{
    "Year": "1930",
    "Month": "01",
    "Day": "01",
    "NewspaperNumber": "001",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "Schlager, die wir singen \nWas Berlin von seinen Komponisten erwarten darf / Die Revue ist tot / Das Berliner Milieu in der Operette \n \n\nVon der Wiege bis zu den letzten Lebenstagen umgibt uns eine \nWelt von Musik, die sich unserem Lebensrhythmus einfügt, ihn be \nschwingt oder dämpft. Schon in Mutters „Eia popeia“ am Kinder- \nbettchen schleicht sich mitunter irgendeine wiegende Schlager- oder \nOperettenmelodie ein oder ein Passus einer bekannten Oper, den sie \nzärtlich dahersummt. Bald kann’s der kleine Dreikäsehoch. Und \ndie Schulbuben pfeifen es sich in den Pausen vor. Die Leierkästen \ndudeln es in den Höfen — die Melodie hat das Haus vom Keller bis \nunters Dach erobert. \n \n\nGerade wir Berliner sind von einem Meer von Melodien umgeben. \nMitten unter uns leben sie, die Begnadeten, denen wir die meisten \nprickelnden, schmeichelnden, sentimentalen, übermütigen, unser Da \nsein verschönenden Klänge verdanken, die uns zum Tanz ertönen, \ndenen wir leise oder laute Radiostunden weihen oder die wir selbst \nnachschöpferisch-geniesserisch einem Instrument entlocken. Sie, die \nTätigen, Rastlosen, Produktiven, haben immer neue Pläne. Der Ber \nliner soll seine einheimischen Künstler kennen — Berlin, um deine \nZukunftsmusik“ braucht dir nicht bange zu sein! \n \n\nJean Gilbert \n \n\nhat seit seiner vor einen) halben Jahr \nerfolgten Rückkehr aus Amerika, wo \nei reichen Erfolg einheimste, eine Stammtischecke im Cafe des \nWestens bezogen, wo er nachmittags seinen Cercle hält. Gilberts \nWerke haben internationalen Ruf. <Al Jolson saug in seiner \n..Kinokönigin“ in Amerika), „Polnische Wirtschaft\", „Frau im \nHermelin“, „Keusche Susanne“ — wer kennt nicht all die \nschmeichelnden Melodien? Um die Weihnachtszeit hat sich Frau \nDorsch in „Hotel Stadt Lemberg“ in aller Herzen gesungen. Das \n \n\nHarry Jjauptmann \n \n\nJean Gilbert \nLied „Du liebst mich“ wird, wie damals der Schlager „In der \nVacbt“, bald Allgemeingut sein. Gilberts Zukunftsplan? Eine \nOperette mit Berliner Milieu: Berlin von heute und auch etwas in \ndie Utopie gehend . . . \nhat über Nacht den Vogel \nabgeschossen, kürzlich in \nder Ballnacht, als der Schlagerwettbewerb des Deutschen Bübuen- \nklubs stattfand. Hauptmann trug den Tauseud-Mark-Prei9 für \nseinen Tango davon: „Ich glaub’, wir zwei, wir haben uns noch \nwas zu sagen“. Bald wird das Lied, dessen Text Heinz Förster- \nLudwig schuf, als Grosstonfilm erklingen und vorbeiflimmern. \nIlauptmann hatte uns schon manches zu sagen, so mit seiner an \nsprechenden Operette „Goldschmieds Töchterlein“ und seinen \nSchlagern, die er teils in der Kriegszeit an der Front selbst zu \nGehör brachte, und später, in Berliner Varietes selbst auf- \nIretend, populär machte. Der Schlager „Berlin, Berlin“, das \nWalzerlied „Um Zwölf, in der Mitte der Nacht“, das Foxtrottlied \n..An der Waterkant steht ein Fischerhaus“ entstammen seiner \nFeder. In der Operette sieht er seine Zukunft. Die \nOperette „Blaues Blut“, deren Libretto Leo Heller und \nLudwig Mahr schrieben, ist sein neuestes Werk, dem bald \nein zweites folgen wird. Eine Schwankoperette nach dbm Lust- \n \n\nHarry Hauptmann \nspiel von Sturm „Lehmanns Kinder“, vollkommen auf Lustigkeit \neingestellt und die sentimentale Note weniger betonend, dürfen \nw ir noch in dieser Spielzeit erwarten. \n \n\nHugo \n \n\nv jr» i gelangte über den Kaufmannsberuf \nHirSCn zur Komponistenlaufbahn. Seinen \n \n\n„Fürst von Pappenheim“ haben wir noch in lebhafter Erinne \nrung, zu dem der damals erst siebzehnjährige Willy Kollo mit \nder Keife eines Routinierten die Texte schrieb. Das originellste \nSchicksal hatte sein Schwank ..Die Scheidungsreise“. Vom \nDirektor des Künstlertheaters zuerst angenommen, dann, bei \nnäherer Durchsicht wieder abgelehnt, Mittelpunkt eines Prozesses, \nder zugunsten des Komponisten entschieden wurde, mit einem \nvorgeschobenen Gastspieldirektor, wurde das Stück schliesslich \nmit Zittern und Zagen aufgeführt. Ja. der Musikverlag weigerte \nsich zuerst entschieden, den Hauptschlager „Wer wird denn \nweinen“ zu drucken, weil man sich davon nichts versprach. Und \n \n\ndann kam die Ueberrascbung, teils zum Leidwesen des Direktors, \nder den anderen beteiligt hatte: „Die Scheidungsreise“ wurde \nein kassefüllendes Zugstück, ging zweihundertmal über die \nBretter mit seinen einzelnen Schlagernummern, die Hirsch mit \nhöchster Melodik und einschmeichelnder Gefälligkeit gesetzt \n \n\n-W. \nhatte. Dieser Schöpfer aus dem Vollen hat für Berlin noch einige \nIJeberrasehungen bereit. „Das Glas der Jungfrau“, eine bereits \nvollendete Operette, die noch in dieser Spielzeit gegeben wird, \nist eine äusserst pikante Angelegenheit. Ferner arbeitet Hirsch \nmit Rössler und Roda Roda an einer Operette „Der Feldherrn- \nhügei“. Auch eine Berliner Posse, deren Titel noch nicht fest \nsteht, ist im Entstehen begriffen. Hirsch wird übrigens in New- \nYork einer Aufführung seiner „Tollen Lola“ beiwohnen und \nsich im Tonfilm für eine englische Firma betätigen. \nn/r , • J> st e * u erprobter Meister der \nLViariin I\\.nOpr Operette. Aus seiner „Kleinen \nHoheit“ und der „Ungeküssten Eva“ klingen uns noch manche \nMelodien in die Ohren. Vor kurzem beendete er ein Lustspiel \nmit Musik „Duett im Grünen“, zu dem Hardt-Warden den Test \nlieferte. Als Weihnachtspräsent brachte uns Knopf im Thalia- \nTheater „Das kleine Fräulein Li“, eine in Holland und China \nspielende Operette, au der Rotter, Hermann Feiner und Hardt- \nWarden mitarbeiteten, ein Werk, das, im Textbuch sinnvoll, von \noft geübter Operettenseichtheit abweicht und doch graziös und \neindrucksvoll ist. „Die Zukunft gehört der Operette,“ meint \nKnopf, „die von der Revue lange verdrängte wird wieder zu \nihrem Rechte kommen.“ Knopfs flüssige Art der Komposition, \nseine originelle, gediegene Klanggestaltung berechtigen noch zu \nmanchen Hoffnungen — ein Fertiger und doch noch stetig Auf \nsteigender. \nD der sich in seinen Mussestunden \nWilly IxOSetl f für ernste wissenschaftliche Lek \ntüre und philosophische Probleme interessiert, ist auf der \nBühne, allabendlich vom Berliner Publikum umjubelt, der Aus \ngelassenheit sprühende, alles in Fröhlichkeit und Lachen mit \n \n\nWilly Rosen \nsich fortreissende Kobold. Man muss ihn gesehen haben, wenn \ner mit der typischen, originellen Handbewegung „von mir“ den \nVortrag seiner Werke einleitet. Textdichter, Komponist, Vor \ntragskünstler — alles in einer Person, ist er der einzige dieser \nArt, den wir Berliner besitzen. „Wenn du einmal dein Herz \nverschenkst“ und das Lied von der „weissen Chrysantheme“ \nwaren grosse Erfolge, genau so wie sein neuer Tango „Dein \nMund sagt Nein, doch deine Augen sagen Ja“ schon in allen Kinos \nvom Publikum mitgesummt wird. Rosen gedenkt, dem Berliner \nPublikum noch eine ganze Reihe dieser zündenden Schlager zu \nschenken. „Auf einer kleinen Bank im Park“, das ist sein neues \nTangolied, das erst kürzlich das Licht der Welt erblickte. Wir \nwollen hoffen, dass wir diesen Begabten nicht an die Operette \nverlieren, sondern ihn in seiner Originalität für unsere Berliner \nBühnen behalten. \n/tL/..„ der ..Offenbach des Kur- \nJxuaoipn iveison, fürstendamms“, ist der Mann \ndes flotten Rhythmus und der lyrischen Melodie. Er pflegte \nbisher liebevoll die Kammerrevue, sich den begrenzten Raum- \nMöglichkeiten, unter denen er leidet, anpassend. Nelsons Haupt \nerfolg war seine „Madame Revue“, aus der ihm heute noch die \nKlänge von der „Tante“ („Wenn du meine Tante siebst“) im \nHerzen liegen. Aber (das ist auch Nelsons Meinung) die Revue \nist tot — es lebe die Operette! Man verlangt jetzt wieder Stücke' \n \n\nmit Inhalt. Es sei verraten, dass Nelson der modernen Berliner \nPosse eine Zukunft prophezeit. Wenn sich unser Berliner Meister \nnächstens in dieser Art versuchen wird, können wir sicher sein, \ndass ihn auch das musikalische Feingefühl, sein Verständnis für \nseine Berliner den rechten Ton erfolgreich treffen lassen. \ntr. 1 1 ist unser jüngster Operetten- und \nWilly J\\OllO Schlagerkomponist. Der jetzt erst Vier \nundzwanzig jährige versuchte sich schon auf der Schulbank mit \nKompositionen und Textdichtungen. Mit 17 Jahren schuf er die \nSchlager „Gute Nacht, Marie“ und „Baby, wovon ist dein \n \n\nWilly Kollo \nMündcheu so rot?“ Da er zuerst unter einem Decknamen, \narbeitete, war man leider über sein einheitliches Schaffen nicht \ngenau orientiert. In letzter Zeit befasste er sich hauptsächlich \nmit Operettenkompositionen. Seine nächste Gabe für Berlin, \nist „Frau Hempels Tochter“, mit Werner Richard Heymann zu \nsammen verfasst, sie soll noch im Januar aufgeführt werden. \nSpäter werden wir von ihm noch eine Komödienoperette mit: \ndem Titel „Schminke“ kennenlernen — ein Stück, das Im \nTheater spielt, stark ironischen • Einschlag hat und da» Theater \nso zeigt, wie es ist. Der Tonfilm hat es auch ihm angetan. \nBald werden wir seine Lieder als Kurztonfilme hören, unter \nanderem das Zille-Lied mit Cläre Waldoff. Auch an zwei Grosse \ntonfilmen arbeitet Willy Kollo für die Ufa. \nrr , irr »jt der eine grosse berechtigte Hoffnung \nAurr W etlly für unsere Opernbühne ist, steht, \nauf einem besonderen Blatt. Als sein grösster Erfolg ist \nbisher seine Musik zur „Drei-Groschen-Oper“ zu verzeichnen. \nVom Herkömmlichen abweichend, bewies uns Weill, über welch« \nWirkungskraft die atonale Musik verfügt. Die fortreissenden \nRhythmen seiner „Songs“ prägten sich eindringlich dem Hören \nein, wirkten fast schlagerartig und lehrten uns, wie ein Begabter, \n \n\nKurt Weill \neigene Bahnen gehend, selbst mit ungewohnten musikalischen \nMitteln arbeitend, überzeugen kann. Für die Oper neigt sein \nneugeschaffeuer Stil einen wohl geahnten und versuchten, aber \nhier erst mit Genie und Wirksamkeit betretenen Weg. — Zwei \nkleinere Opern „Der Protagonist“ und „Der Zar lässt sich photo. \ngraphieren“ erlebten in Dresden und Leipzig ihre Urauffüh \nrungen. Auch in Berlin erregten die beiden Stücke Aufmerk \nsamkeit. Die Kroll-Oper brachte kürzlich unter Klemperer sein \nKonzertstück „Der Lindbergh-Flug“ (Text von Brecht), eins \nKantate mit Solisten, Chor und Orchester. Das nächste Werk \nwird eine grosse Oper sein, „Aufstieg und Fall der Stadt \nMahagonny“, deren Text ebenfalls von Brecht stammt. Weill \nführt hier die Linie der „Drei-Groschen-Oper“ fort und schafft \neinen Opernstil, der sich an das Zeittheater annähert. Im März \nwird in Leipzig die Uraufführung stattfinde,i. bevor die Oper den \nBerlinern zu Gehör gebracht wird. Hans Hille. \n \n\n- \n \n \n"
}