{
    "Year": "1930",
    "Month": "01",
    "Day": "01",
    "NewspaperNumber": "001",
    "PageNumber": "004",
    "Edition": "2",
    "Issue": "078",
    "Text": "— io feilen Lettern — sein Same. Von Ihr mit Rotstift an \ngekreuzt \nSein Namel Nein, sein Name war es nicht. Das war seines \nVaters Name. Der Nam», an dem da* Fluch seine* Lebens \nhaftete. Der Name, der sein Leben zertrümmerte. \nEr fühlte nicht mehr, wie sie ihren Kopf an seine Schulter \nlehnte, er sah nicht, wie sie bewundernd zu ihm aufblickte. \n„Du — ich war auch dort. Ich habe dein Bild gesehen. Was \nmusst du für ein grosser Maler sein!“ \nIhm war es, als wäre er blind und taub geworden. Und \nplötzlich brach er zusammen. Fiel auf die Knie. Hielt sich \nkrampfhaft an ihrem Körper fest. Barg den Kopf in ihrem \nSchoss, und dann löste sich der Krampf in einem Weinen aus, \ndas wie ein Kinderweinen war. \nSie hielt seinen Kopf ganz fest zwischen den ovalen Schalen \nihrer Hände. Und sah so verständnislos auf ihn herab, den sie \ndoch so bewunderte. \nHorchte erstaunt, wie aus seinem Schluchzen zerrissen ihr \nName von seinen Lippen kam. \n„Eva . . .!“ Und wilder zuckte sein Kopf. Und wilder \nschlitterte sein Körper. Es war nur noch ein Schrei der Qual. \nEin fassungsloses Stammeln eines Menschen, dem der letzte \nHalt entzogen. \n» \nDio Nacht schon sah ihn auf der Flucht. Aus der Stadt, aus \ndem Lande. \nNur irgendwohin wollte er, wo ihn keiner kannte. Zu \nMenschen, für die er ein Mensch war wie alle anderen. Die \nkeine Anforderungen an ihn stellten, die er doch nicht erfüllen \nkonnte. Für die er nicht nur ein Sohn war, sondern ein Mensch, \nauf sich allein gestellt, durch sich allein lebend. \nAls ihn am anderen Morgen dag Schiff von der Küste seines \nVaterlande« hinwegtrug, als die Schatten der Küste allmählich \nentschwanden, fühlte er, dass der Sohn seines Vaters ge \nstorben sei. \nUnd irgendwie glaubte er in dem schmalen goldenen Streifen, \nden eine erste Morgensonne auf die Flut malte, einen ersten \nSchimmer neuer Zukunft zu erblicken. \n \n \n\n \n\n„Die verkaufte Braut“ \nNeueinstudierung der Kroll-Oper \nEs ist immer noch oder Jedesmal wieder — ganz wie man \nwill — eine Herzensfreude, diese Musik zu hören, die so frisch \nund lebendig, so köstlich sorglos und unbeschwert, so farbensatt \nund meisterlich geformt, den derbfrohen Text begleitet. Volks \ntümliche Opern lassen sich nicht aus einer Theorie heraus \nschreiben, die wollen ganz stark und intensiv erfühlt sein. Und \nsie wirken um so sicherer, je enger die Verbindung zu den \nmusikalischen Elementen des Volkes. \nDas bat Sinetana, wie selten einer, verstanden, die Wesensart \nseiner Landsleute aus ihrer Musik heraus neu zu gestalten; und \nAlexander von Zemlinsky, dem selben Lande durch Geburt \nverbunden, bringt diese Partitur mit hinreissendem Temperament \nund sinnig schönem Ton heraus. Etwas befremdlich, dieser \nursprünglich empfundenen Musik gegenüber, der Regieeinfall, \nden Einleitungs- und Schlrsscbor vor einem Zwischenvorhang \nsingen zu lassen! Alles Gekünstelte gibt dem Werk ein schiefes \nff##########**######################*##### \nAm 1. Januar beschert der Polizeipräsident den \nHunden Erlösung von der Hundesperrt. \n \n \n\n \n\n„Na, da wollen wir mal das erste Glas im neuen \nJahr auf Zörgiebeln leeren. Wau, waul“ \n \n \n\n \n\nGesicht, auch wenn diese Heiüeu CborelTze etwa! aussethalb \ndes dramatischen Geschehens bleiben. \nErnst Legal fand aber sonst den Stil der Volksoper und schuf \nin der Zirkusszene eine ganz famose Leistung. Köstlich ist Erik \nWlrl in der Partie des Wenzel. Jarmila Novotna singt die Marie \nmit schönem Ton; Artur Cavara, Ihr Partner, kommt mit seinem \nTenor nicht voll zur Geltung, bleibt auch tu der Darstellung \nschwach. Eduard Kandl betont das Drastische seiner Partie mit \nsichtlichem Behagen an jeder Uebertreibung. (Der Künstler \nmuss hierin vorsichtiger werden!) \nIn ihrer Gesamtheit eine frische, sehenswerte Aufführung, \nin ihrem musikalisch-instrumentalen Teil mustergültig. \nL Baud. \n \n\nDas Dukatenmännchen \nIn meiner Jugend wurden auf den Jahrmärkten die so \ngenannten Dukateumäunchen verkauft. Sie hatten eine unzwei \ndeutige, hockende Stellung und wenn man sie mittels eines \nStreichholzes anzündete, so entquoll ihrer Rückseite ein ebenso \nunzweideutiger Brei, und das Ergebnis war unästhetisch und \nübelriechend. \nIn Antwerpen hat man jetzt einen Arbeiter, der in einem \nchemischen Laboratorium beschäftigt war, als Dukatenmänn \nchen entlarvt und zu fünl Jahren Gefängnis, seine Frau wegen \nHehlerei zu einer gleichen Anzahl von Monaten verurteilt. Der \nBericht über die Verurteilung spricht von ihm als Goldwäschen \nworaus der Leser alle weiteren Schlüsse ziehen darf, wenn er \nerfährt, dass das Autwerpener Dukatenmännchen zwei Jahre lang \nGold gefressen bat und dass im Laufe dieser Zeit zwei Kilo des \nedlen Metalls seinen Magen durchwanderten. Er hat mit Hilfe \nseiner gefälligen Frau sich dann der Goldwäscherei ergeben, \nwas für ihn weniger umständlich war als für die Männer, die \nnach Alaska oder nach Südamerika auswandern. Immerhin \nscheint er recht sparsam mit dem auf so ungewöhnlichem Wege \ngewonnenen Mammon umgegangen zu sein, denn er hat die von \nihm bestohlene Gesellschaft entschädigen können und diese hat \nihrerseits erklärt, dass sie an seiner Bestrafung kein Interesse \nhabe. Das Wort des Römerkaisers „Non ölet“ dürfte trotz alle \ndem in diesem Falle nicht ganz am Platze sein. J. v. B. \n \n \n\n \n\nInventur-Ausverkauf \nvom 2. bis 15. Januar \nin fast allen Abteilungen \n \n \n\n \n \n\n \n\nI Nor qu \nB andeUkalenitr) \n \n\n1928/29 \nPreis: M. 52.- \nsnth0.lt aber \n100 000 Adr tue* \ntut deutschem \nRegister \nVollständige* \nLandesadressbucb \n’ranko in Deutsch \nand gegen Einsen \ndüng des Betrages \nsu beziehen com \nAlleinvertrieb \nRudolf Moste, \nBerlin SW. IOO. \nRudolf Messe Haas. \nPostscheckkonto \nBtrlm 38517. \n \n\nNeues Jahr — Neues Glück! \n \n\n+ Ziehung: 10. u. II. lanuor \nRote Kreuz- \n \n\nGeld-Lotterie \n \n \n\n \n\nfür Pro▼.»Verband Brandenburg, Pommern, Grenzmark \n5184 Geldgewinne u. 2 Prämien im Gesamtbeträge v. RM \n \n\nHauptgewinn und Prämien RM \n5000 3000 \n2000 lOOO \nEUOse’lan IüHSSSSSb \nZa haben in d. Lott-Einnahmen und bek. Verkaufsstellen \nLud. Hüller & Co. \nBerlin SW 19, Jerusalemer Str. 18 \n \n \n\n \n \n\n \n\n( Familien- Anzeigen ) \n \n\nf Elly Schultz ^ \nFranz Siessegger \nVerlobte. \nBerlin W. 50. Weihnachten 1929, \nV \n \n\nwnmmm \n \n\n^ AU Verlobt« empfehlen eich ^ \nMargarete Magera \nPaul Labsch \nBerlin, Weihnachten liW, \n^Voigtstraasa 41. j \n \n\nErwin Bauer \nIrma Bauer \ngeb. Gamzrlnf \nVermählte. \nBerlin, BerUa-Lichtaabeig,, \nRomintener Str. 22 Freia-Platr 2. \n \n\nAls Verlobte empfehlen sich; \nWally Bartlitz \nFritz Tennstedt \nWeihnachten 1929. \n \n\nVon der Reise zurück \nDr. Richard Joachim \nFacharzt für Beinleideo \nFrankfurter Allee S2 \nEcke Xiedcrbarnimstrasse- \n \n\nf Ale Verlobte empfehlen eich ^ \nElse Haelblg \nMax Melchert \nElebwalde b. Berlin. \n^ Weihnachten 1929 ^ \n \n\nRudolf Mosse-Code / Supplement \nIst erschienen \nVerlangen Sie Prospekt vom Verlag. \nRudolf Messe, Berlin SW. 100. \n \n\nEin hochintereffantes Buch für jedermannl \nINGENIEUR 8. NELKEN \nPublikum \nu n u \nVerbrechen \nPRAKTISCHE RATSCHLAGE \nFÜR DEN SELBSTSCHUTZ \nVorwort von L)r Weiß Polizeivizepräfidenl von Berlin. \nMit 129 hochintereffanten Abbildungen, z. T. aus dem Archiv des \nBerliner Polizeipräfidiums. Sorgfältigße Ausfiattung. Mattes \nKunfidrudipapier. Kartoniert M. Ganzlemenband Al. Ö.ßO \nStaats]ekretär Dr. Abegg in der „ VojJifdten Zeitung m t \n.Es iß wirklich eine verdienftvolleArbeit, die Nelken geleiftct hat. \nEt fdiuf ein kriminalifiifches, dabei noch höchft amüjantes Nach- \nfdilage- und Ratfdilagebudi für jedermann, ein Werk, dem aus \nGründen der allgemeinen Sicherheit die größte Verbreitung zu \nwünfehen iß. tz9 vorzüglich gewählte una wiedergegebene Bilder \nbeleben die gefdiidit und fpannend gefrhriebenen Abhandlungen, \nfo daß hier jeder etwas zu lernen vermag, der zum eigenen Nutzen \nUrnen will b \nJUufirierter SonderprofpeKt gratis und franko vom \nRUDOLF MÜSSE BUCHVERLAG BERLIN SW100 \n \n \n\n \n \n"
}