{
    "Year": "1930",
    "Month": "01",
    "Day": "01",
    "NewspaperNumber": "001",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "— \n \n \n\n \n\nMit. .Unferhqlfunqg-Blatr \nmodenZeif ung / ^ s> Sporf=Zeitung \nNm Zeitun g f BnusufiarieffZIg. \nTechn.Zeitung vii UliteblafUIUC \n2 MAL TÄGLICH -- 60 PFG. WÖCHENTLICH \n \n\n1930 !/ \n \n\nJeder helfe, dass es \nwieder aufwärts geht! \n \n\nNeues Jahrzehnt \nO. N. Heute beginnt nicht nur ein neues Jahr, son \ndern ein neues Jahrzehnt steigt herauf, und das deutsche \nVolk hat begründeten Anlass, das grosse Auf und Ab der \nWeltgeschichte nicht nur vom engeren Horizont des abge \nlaufenen Jahres zu betrachten, sondern einmal Rückschau \nzu halten auf das abgelaufene Jahrzehnt. Nur Völker, \ndie sich einen Sinn für Geschichte bewahrt haben, be \nhalten auch den richtigen Massstab für die Voraussetzun \ngen ihrer Fortexisteuz. Insbesondere in den grossen \nDemokratien ist es notwendig, dass der geschichtliche \nBlick Gemeingut des Volks ist. Wir haben jetzt keine \nunverantwortliche Spitze mehr, die davon laufen kann, \nwenn es schief geht, sondern das deutsche Volk selber ist \nHerrscher seines Schicksals, Gestalter seiner Zukunft. \nDas bleibt auch dann wahr, wenn diese Zukunft bis ins \nzweite und dritte Glied finanziell vorbelastet ist. Gewiss \nkann heute ein ebenso geistreicher wie gedankenloser \nMensch sagen, dass zwar nach der Verfassung die Gewalt \nvom Volke ausgeht, dass aber die Wirklichkeit die sei, \ndass heute alle Gewalt von Herrn Dr. Schacht oder dem \nBankhause Morgan ausgehe. Solche erkünstelten Geist- \nreichigkeiten haften an der Oberfläche der Dinge. Wenn \njetzt auf der Haager Schlusskonferenz der Young-Plan \ndurchgesetzt sein wird, ist es ohnehin mit der Diktatoren \nherrlichkeit des Herrn Dr. Schacht zu Ende, die im \nDawes-Plan begründet war, und ein finanziell geordnetes \nund solventes Deutschland wird eher ein gesuchter Kunde \ndes Hern Morgan sein als ein von ihm abhängiger Schuld \nner. Das Schlimme ist, dass in Deutschland nichts leich \nter eingeht als das oberflächliche Schlagwort, und dass \njeder ganz grosse Fortschritt den unermesslichen Wust \nund das Gestrüpp von Schlagworten und vorgefassten \nMeinungen überwinden muss. Wenn unsere Unterhänd \nler aus dem Haag zurückkehren werden, muss die Regie \nrung mit aller Kraft im deutschen Haushalt Ordnung \n \n\nstSfMLEiT \n \n\nPREMIERE \n \n\nHi \n \n\n7V \n \n\nW Der Vorhang fällt, das Stück am; \nZu neuem Spiel lädt Clockentakt, \nEs fand das alte kaum Applaus. \nProlog: Silvester. Erster Akt- \nGell lärmend tritt das neue Jahr \nVom Mondmehl iaciss geschminkt hervor, \nKonfetti ins Bajazzo-Haar \nStreut ihm ein toller Zecherchor \nHallo! Das Sektglas in die Hand! \nKollege, sagen wir uns Du! \nIViif ah dein Harlekin Gewand \nUnd trag' uns gute Rollen zu! \nMitspieler sind wir gern im Stück, \nWenn die Kritik cs jubelnd preist. \nUnd wenn sein Titel lautet: „Clücl( \nUnd stürmischen Applaus verhcisst! \n \n\nschaffen. Je schlechter unsere Kassenlage ist, desto ab \nhängiger sind wir von den unkontrollierbaren Gewalten. \nJe mutiger wir aber die erforderlichen Mittel und die \nnotwendigen Einsparungen schaffen, desto freier steht die \nStaatsführung da. \nDas abgelaufene Jahrzehnt ging um die Freiheit \nDeutschlands, um die innere und die äussere Freiheit. \nGleich in den ersten Januartagen des Jahres 1920 trat der \nFriedensvertrag von Versailles formell in Kraft. Schien \nschon er mit seinen tausend Fussangeln, Bedrückungen \nund Entrechtungen jeden Wiederaufstieg des deutschen \nVolkes zu erdrosseln, so drohte das deutsche Schicksal sehr \nbald noch furchtbarere Gestaltung anzunehmen. Ueber \nden Diktatv^rtrag b : ~?.us brach der übermütige Sieger ins \nwehrlose deutsche Land ein, besetzte die deutschen \nGruben und ludustriewerke. Kleinmütige Geister, die \nheute schon wieder in Grossmäuligkeit machen, richteten \nsich schon auf die Abtrennung des Rheinlandes ein, die \nGiftblüte des Separatismus schoss auch an anderen Stellen \ndes Deutschen Reiches üppig ins Kraut, ln der furcht \nbarsten Notzeit des Vaterlandes versuchten dann grössen \nwahnsinnige Ppsychopathen in München einen zweiten \nPutsch, nachdem der Märzputsch der Kappisten im ersten \nJahre des verflossenen Jahrzehnts misslungen war. \nRathenau-Mord, Ruhrkampf und Hitler-Putsch Hessen \ndann die deutsche Mark ins Bodenlose sinken. Alle Deut \nschen wurden Billiouäre und waren doch nie so arm wie \nin jenen Tagen der gedruckten Papierlappen. Die Er \nsparnisse wurden zerstört, und die Vermögen derer, die \nnicht über Grundbesitz oder Sachwerte verfügten, zer \nschmolzen. Hunger und Elend brütete in den Strassen der \nStädte. Aber mitten im tiefsten Elend fand das Volk sich \nselbst wieder. Die Schaffung der Festwährung führte zu \neinem Vertrauen des Auslandes zu uns, das wir selbst gar \nnicht mehr besessen. Aber in diesem Prozess der Wieder \nerstarkung haben wir erneut den richtigen Massstab für \ndie Dinge verloren. Unsere Borgwirtschaft überschritt \nweit das natürliche Kreditbedürfnis, und viele Aufgaben \nwurden ohne Rücksicht auf die Zinshöhe iu Angriff ge \nnommen. Sechzehn Milliarden fremden Kapitals sind jetzt \nnach Deutschland eingeströmt, und mit einigem Entsetzen \nmüssen wir erkennen, dass wir zwar die Inflation über \nwunden haben, aber iu der Ausgabenwirtschaft durchaus \nnoch inflationistisch gesinnt sind. Aber die Erkenntnis \nist immer der erste Schritt zur Besserung. Diese Erkennt \nnis ist da, sie wird in steigendem Masse Gemeingut in den \ndeutschen Regierungsparteien. Aber schon melden sich \ndie Meister der abgenutzten Schablone. Sozialdemo \nkratische Konkurrenzbedenken gegen die kommunistische \nAgitation und bayerische Sonderinteressen gefährden die \nwachsende Einsicht bei den Regierungsparteien. \nDas neue Jahrzehnt wird zu erweisen haben, ob die \ndeutsche Demokratie die Kraft hat, das deutsche Schick \nsal in die Hand zu nehmen. Es wird für die Ver \nfassungsparteien nicht gleichgültig sein, ob die notwendige \nFinanzreform von einer republikanischen Mehrheit ge \nschaffen wird, oder ob es etwa dazu der Hilfsstellung \nbedeutender Teile der Rechten bedarf. Nur wenn die \nParteien der gegenwärtigen Regierungskoalition aus sich \nheraus die Kraft finden, finanziell Ordnung zu schaffen, \nwerden sie auch berufen sein, Deutschlands Stellung \nnach aussen führend zu beeinflussen. Sie sind dazu von \nNatur aus berufen, denn die grossen Weltmächte, mit \ndenen wir es im wesentlichen zu tun haben, und die \nunsere Gläubiger sind, entsprechen in ihrer Staatsform \nund in ihrer Staatsverwaltung der deutschen Republik. \nGerade eine auf innerer, solider Finanzgrundlage ver \nankerte demokratische Regierung kann in der Wahrung \ndeutscher Interessen nach aussen stark sein. Und sie \n \n\n•: : \" \n \n\n/ \n \n\nmuss es sein, wenn sie nicht ihren Rückhalt im Volke \nverlieren will. Sie hat am ehesten schliesslich auch die \nFreiheit zu inneren Reformen. Der soziale Volksstaat \nlässt sich nur mit ihr schaffen, und nicht mit den Ver \ntretern des Hugenbergschen Deutschland. \nEine Gewissheit durften wir aus den schlimmsten \nEpochen der Not und Niedrigkeit de* abgolaufenen lab r \nzehuts schöpfen: wenn das Muss zum Ueberlau/en voll \nwar, fanden sich auch die Männer, die mit ordnender \nHand eingriffen. Wenn die Fahne des republikanischen \nDeutschlands dein gemeuchelten Rathenau entsank, \nwurde sie von Gustav Stresemann wieder empor \ngehoben. Fürchterlich und schmerzvoll hat der Tod \nunter den republikanischen Staatsmännern im ab \ngelaufenen Jahrzehnt gewütet. Erzberger und Eberl, \nPreuss und Rathenau, Naumann und Stresemann, um nur \ndie geistigen Spitzen zu nennen, sind dahingegangeu. \naber neue Führer sind erstanden, und in der Hand der \nrepublikanischen Männer von heute liegt die Beant \nwortung der Frage, ob das friedlich gesinnte und kultur \nbewusste, wirtschaftlich und technisch so hochstehende \ndeutsche Volk durch die deutsche Republik seine Welt \ngeltung, seinen Wohlstand und seine äussere und innere \nFreiheit im neuen Jahrzehnt zurückgewinnen wird. Viel, \nsehr viel kann der einzelne Deutsche dazu mithelfen. \nDenn trotz alledem: die Staatsgewalt geht vom Volke \naus! In diesem S.'rne grossen wir 1930, den Beginn des \nneuen Jahres und den Anfang eines neuen Jahrzehnts \ndeutscher Geschichte. \n \n\n80 Kinder umgekommen \nDie furchtbare Kinobrandkatastrophe in Schottland \nLONDON, 31. Dezember. \nNach den neuesten Meldungen sind bei dem furcht \nbaren Brandunglück im Kinotheater in Pasley (Schott \nland) gegen achtzig Kinder lims Leben gekommen. \n \n\nDie Katastrophe, die sich gestern nachmittag wahrem, einer \nKindervorstellung im Gien-Lichtspielhaus ereignete, ist die \nfurchtbarste, die England je betroffen hat. Bisher sind \n69 Leichen geborgen worden. In der nach dem Ausbruch des \nFeuers entstandenen Panik suchten die schreienden und jam \nmernden Kinder kämpfend an die Türen und Fenster zu ge \nlangen. während entsetzte Mütter hilflos das brennende Gebäude \numstanden. 150 Knaben und Mädchen, einschliesslich der Teten, \nwurden nach dem Alexandra-Hospital in Paisley geschafft. Die \nunglücklichen Kinder, die der Silvestervorfülmiug im genannten \nLichtspielhaus beiwohnten, gehörten zumeist Arbeiterfamilien \nan. Die Flammen ans dem Vorführungsraum ergriffen so schnell \ndie Halle, dass das gesamte Gebäude in kurzer Zeit lichterloh \nbrannte. Die grosse Zahl der Toten ist auf das wilde Gedränge \nder schrerkerfiilltcn Kinder ziiräckzuführcn. die zu entkommen \nversuchten und in der Verwirrung übereinander stolperten und \nhinfielen. Die meisten Opfer sind vermutlich erdrückt worden. \nAlle verfügbaren Aerzte und Hilfskräfte wurden nach dem \nAlexandra-Hospital entsandt. Vor dem Lichtspielhaus kam es \nzn ergreifenden Szouen. Zahlreiche Mütter, die von dein Feuer \ngehört hatten, stürzten nach dem Gebäude lind kämpften ver \nzweifelt, um ihre Kinder zu retten. \n(Weitere Meldungen siehe Hei Matt.) \n \n \n\n \n \n"
}Gedränge \nder schrerkerfiilltcn Kinder ziiräckzuführcn. die zu entkommen \nversuchten und in der Verwirrung übereinander stolperten und \nhinfielen. Die meisten Opfer sind vermutlich erdrückt worden. \nAlle verfügbaren Aerzte und Hilfskräfte wurden nach dem \nAlexandra-Hospital entsandt. Vor dem Lichtspielhaus kam es \nzn ergreifenden Szouen. Zahlreiche Mütter, die von dein Feuer \ngehört hatten, stürzten nach dem Gebäude lind kämpften ver \nzweifelt, um ihre Kinder zu retten. \n(Weitere Meldungen siehe Hei Matt.) \n \n \n\n \n \n