{
    "Year": "1930",
    "Month": "01",
    "Day": "01",
    "NewspaperNumber": "001",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "*TTtorgen -Ä.usq abe \nNr. I —- 78. Jahrgang \n \n\n'Berliner 75olks-'Zeitung \n \n\nDrittes tBeiblnH \nMittwoch, 1. Januar 1930 \n \n\nEine Stadt voll Menschen \n \n\nDer Schrei Unter den Linden. \nAch, gar nichtsI Am Freitag, gegen Mittag, fing Unter den \nLinden ein alter Herr ein bisschen zu brüllen an. Ach nichts, er \nrief nur einer Dame zu, sie möchte schnell zu ihm kommen \nAber er brüllte, furchterregend: „Herkommen! Komm her! \nHe>!“ \nEr sah aus wie ein seit sehr langem pensionierter Landrat. \nVielleicht ein Gutsbesitzer aus Ostelbiern Vielleicht ein \nMajor a. D. Etwas Altpreussisches. Hat vielleicht bei Mars \nla-Tour die grosse Attacke mitgemacht, als Fähnrich. So alt. \nSein Gesicht war rot von uralten Jahrgängen Rotspon, oder von \nSchlaganfällen. Seine Stimme, die Kommandostimme von Mars- \nla-Tour, musste von einem Ende der „Linden“ zum anderen \nhörbar sein, als er brüllte: „Herkommen!“ Der Autolärm \nringsum erblasste, war nicht mehr, so stark war diese befehlende \nund zornige Stimme. Ja, zornig vor allem. Ein allpreussischer \nErzengel, am Jüngsten Tag einen grauenhaften Sünder vor \nGericht ladend, musste so rufen, unter irgendwelchen himm \nlischen Linden — — \nDann schob sich eine ganz kleine alte Frau herbei. \nSie schob sich, sie konnte nicht gehen. Indem sie, mit einer \nunglaublichen Willenskraft, bleischwere Füsse irgendwie seitlich \ngegeneinander bewegte, konnte die alte Dame so etwas wie \nSchritte tun; sie kam heran wie eine schlecht geführte Mario \nnette. Sie war winzig klein und ganz mager; den alten Kopf, \nauf dem ein unwahrscheinlicher Kapotthut sass, trug sie voll \nkommen schief; das Runzelgesicht war gelb, und es lag darauf \nein Ausdruck von Leiden und Verzweiflung, der dem Zuschauer \ndurch Mark und Beine ging. \nSo kam sie, sterbend offenbar, aus dem Menschengewrrbel \nfür einen kurzen Augenblick zum Vorschein, herbeigerufen wie \nein störrischer Hund — und sterbend. Dass sie mit dem alten \nMann seit gut fünfzig Jahren verheiratet war, konnte ein jeder \nsehen. In seiner Stimme lag ein Hass, eine Wut, die in kürzeren \nEhen gar nicht entstehen können. \nAch nichts, es geschah weiter gar nichts. Aus dieser un \ngeheuren Stadt voll Menschen war nur für einen Augenblick \netwas herangeschwemmt worden, irgendeine höllische Tragödie, \nirgendein belangloses und dennoch grauenhaftes Schicksal, irgend \nein goldenes Ehejubiläum, irgendein Rittmeister, der fünfzig \nJahre lang gebrüllt, und eine feine, zarte, kranke Frau, die \ngelitten hat und die jetzt bald stirbt \nDer Reformer. \nWer hatte wieder meine Telephonnummer verraten? Ein \nUnbekannter rief mich an, diesmal nicht, um die Adresse des \njapanischen Restaurants zu erfragen, über das ich geschrieben \nhatte, sondern nur so, er musste mich unbedingt kennenlernen, \n \n\ner brauchte den persönlichen Kontakt mit mir. — Etwas, was \ner sagte, verhinderte mich daran, grob zu werden. Er sagte, \ner habe ausserhalb Europas viel mit farbigen Menschen gelebt, \nwir hätten sicher gemeinsame Interessen. Ich sagte zögernd: \n„Kommen Sie ins Cafe. Ich bin dick, bartlos, trage eine \nBrille — —Er sagte: „Und ich habe einen Spitzbart.“ \nEr hatte einen Spitzbart. Er war noch jung, breit, kräftig, \ntrug einen Wollsweater unter dem Rock, vielleicht, um seine \nWäsche nicht zu zeigen. Seine Augen waren heiter, ohne den \ngeringsten visionären Blick. Er konnte ganz gut auch der \nMatrose Kuddeldaddeldu sei». Sein ausgezeichnetes, völlig deut \nsches Deutsch war doch irgendwie ungewöhnlich. \nEr legte ein dickes, mit der Maschine geschriebenes \nManuskript vor mich auf den Cafehaustisch und sagte voll \nkommen frei und fröhlich: „Sie können mich auslachen oder \nfür grössenwahnsinnig halten, aber in diesem Buch ist der einzig \nrichtige Weg zur Erlösung der Menschheit gewiesen. Ich meine: \nsozial und politisch. Obwohl ich auch glaube, eine gewisse \nreligiöse Mission zu haben. — — Ich sass in der Slowakei im \nGefängnis. Ich war zum Tode verurteilt. Da, eines Tages, hatte \nich, wissen Sie, eine innere Eingebung.“ \nEr sagte all das ohne die mindeste Salbung, mit gänzlich \nklaren Augen im Umgangston. Er sagte: „Lachen Sie, wenn \nSie wollen, aber ich sage Ihnen, dass in wenigen Jahren die \n \n\nDas Ensemble des Marionettentheaters \n \n\nganze Welt von der Bewegung erfasst sein wird, die ich beginn«. \nSie ahnen nicht, welche Willenskraft i*h habe “ \nMan glaubte es ihm in dem Augenblick, in dem er sprach. \nEr begann mir ganz kurz auseinanderzusetzen, was er wollte. \nDen Sozialismus, das heisst den inarxiscben, lehnte er ab. Demo \nkratie, ja, aber eine neue. Alles Uebel kommt von schlechter \nOrganisation. Ganz einfach: je zehn Menschen, die zueinander \ngehören, Verwandte oder Freunde, wählen denjenigen aus ihrer \nZahl aus, den sie für den Besten halten. Zehn solche Aus \nerwählte (der Reformer hatte ein neues Wort dafür: ein Zehnfug) \nwählen wieder je einen, der mit anderen zehn ebenso Aus \nerwählten — —. \nAuf diese Weise wird eine Auslese der Besten geschaffen, \ndie Deutschland regieren soll. Deutschland? Die Welt! In \ndem getippten Manuskript war auch ein oberster Zehnfug der \nWeltregierung vorgesehen, alles ganz einfach; — dieses System, \n„der Dezimismus“ sollte es heissen, löste ganz selbstverständlich \nalle Fragen der Menschheit, schaffte Reichtum und Armut ab, \ndas alles stand in dein Manuskript, war genau bewiesen — \nIch blätterte. Da stand, irgendein Zehnerrat würde den \nMenschen auch befehlen, mehr Gemüse zu essen, das sei ge \nsünder — —. \nWährenddessen sagte der Mann im Sweater, so zwischen \ndurch, Sachen wie: „Die Ureingeborenen der ostsibirischen \nTundren, unter denen ich lange gelebt habe“ — — \nUnd: „Meine Erfahrungen in der okkulten Welt“ \nIch bin überzeugt davon, dass er weder ein Schwindler war \nnoch wahnsinnig. Ich sagte ihm, dass ich nach einem längeren \nabwechslungsreichen Leben an patentierte neue Systeme zur \nWelterlösung leider nicht mehr glauben kann, und gab ihm das \nManuskript ungelesen zurück. Er lächelte, verstand mich, war \nnett und klar. Wir gaben einander die Hände. Er verschwand \nin der Masse der verschiedenartigen Menschen auf dem Pots \ndamer Platz. Arnold Hellriegel. \nJulius Bab hält auf Einladung der Volksbühne E. V. einen Vortrags \nzyklus über das „Drama in der Gegenwart“. Die Vorträge finden am \n5., 12., 19. und 26. Januar jeweils 20 Uhr im Bürgersaal des Rathauses, \nEingang Königstrasse, statt. Einlasskarten für jeden Vortrag \n0. 60 Mark. \nDie „Dreigrosehenoper“ gelangt ab Sonntag, den 6 . Januar Jeden \nSonntag nachmittag im Theater am Schiffbauerdamra mit Carola Neher, \nRosa Valctti, Lotte. Len ja. Erich I’onto, Hans Leibelt, Theo längen \nund der übrigen Premierenbesetzung zur Aufführung. \nDie Arno-Holz-Gedenkfeler der Volk bahne E. V. findet am \nDienstag, 7. Januar, 20 Uhr. im ehemaligen Herrenhaus-Sitzungssaal \nstatt. Die Gedenkrede hält Dr. Hans W. Fischer. Gesang: Edith \nMassberg. Einlasskarten 0,00 Mark. \nBerliner Theater. Die letzten 15 Aufführungen von „Seltsames \nZwischenspiel“ mit Elisabeth Bergner, Rudolf Förster, Helene Fehd- \nmer, Theodor Loos. Mathias Wieinan, Erwin Faber, Edith Edwards, \nHans Joachim Moebis finden in der Regie von Heinz Hilpert vom \n1. bis 15. Januar 1930 im Berliner Theater statt. \nIn der Tribüne fnidet Freitag, 3. Januar, eine Nachtvorstellung von \nGeorg Kaisers „Frauenopfer“ in der Premierenbesetzung zugunsten der \nWohlfahrtskasse der Genossenschaft deutscher Bübnenangehöriger statt. \n \n\n&ä \n \n\nbestes \n \n\n47- \n \n\nSmyrna-Teppiche \nschwer«, mecti.Qualfig^i \nMarken Fabrikat^, \nmoderne Must^ \nca 300» wo \n \n\njetzt' \n \n\n’^ies^nqroß« \nleppiche \n \n\n246 \n|«200 \n|ca 230 \n326 \n|ca 25 £. \nHO \nlca300 \nI ca 365 \nVV5 \n \n\n■ m- la&äfi*«* ** \n7Z4. \n \n\n% öTÖ Verkaurspivz w- n L \nSSB®-. <^Ta \n'£ \n \n\nVerkau \nJQ \n,» r , . 200 \nallerbeste zT.qanzouitnt , \nqwzbte,bekannUbeiieb. 180 \ni sir;. ^«is.sen^ 35 \n“fPlM- • 57Qy- \n \n\nRiesenmengen \nBettvorlagen \nEin Rosien einfarbig. VeLpur \nungesöumMTSOjettlZfcBD \nregul Wert bisltdurchweg** \nallererstes Mark-fabrikal \nca 52 * 114 u . ca r ’7 20 \n, KUU ,u..w allererstes Markenfabrik \n?SS\"\" rWn ? w CTaiiererstMarkenfo»nl«ii \nlie b.sb.Mibd«^erk^^ bi5h - ' \nPr b fwv92Q*nwWrk \n \n\nr _ ^inPosrea \nrgualitete \nTeppiche \n \n\n[f 0 ■ jei-198; \nim , \ntNO \n \n\nRiesen poshen \nLäuferstoffe \nBoucle Haargarn.mod.Sfreifen, \ni.d.Facben ror.gold.lila.rostugiiin \nca. 65 cm. brf. Mir. jeteh 2 .^ \n90 • • * • 3> 5 \n120 • • • 4. 90 \nJacquard-Boucle, mod.fbrben u. \nca S 6 & cm. brl. Mir. jetzt 5 \n. 90 « • » 6.85 \n• 120 * • • • 8. 90 \nIa. Velvef Läufer u.Ausie* \ngeware. ollere rsh Fabrikat’ \n»70 M « 5 . 75 jetel- 89 ° \n* 90 ' ' 21 . 5 ° 11.85 \nib&VerkPr. /O. iehti<«. _ Ein Posten \neinfarbige Velours \ngeeignet zum Auslegen v.ganz. Räum. \nu.T,re ppen 7 i. mitkl. Webunreqelmälsig \nca7Dbrt. W1 V«W 6.« \n \n\nEin Riesenposten \nMokett- \n \n\n2?0.M ISjrSSSo \n \n\nALWi \nregul- 33 - \n \n\n146 \n19V \n236-m* 0 \n»V oS'P ' A' • W5J \n398.-'4)0. J\\1& > 10&- T M \n \n\n\\?iö^ vau \n' M » yvV \n\\w \n \n\nD i^.esenmenq^n \nBoucle-Teppiche \nm allen Großen u. Farben \nallererste Mai'kenfabnkare \ncn BQbish.Mind.,0750 \n \n\nA \n \n\n00 Verk \nca 156 , \n240 \nco 28£ . \nca 250 \n550 \nca 300 \n \n\nÖiS . \n \n\n71 .- 4-7 \n■ 9750 63 50 \n139.50 92?° \n195.-jetzt12£ \n \n\nit \n \n\nJEinßiesenpostenL \n'Möbelbezugstoffe \n__ r moderne u.Stilmuster,in ollea \n^Farben. Mokett m Seidenglanzwoll* \nemoketh Wallplüsch, Mohair. Stapelfaser. \nLeinenplüsch u.Ramie, z.T.m.kl.Wsb* \nunregelmäBigkeifen.regul.Wert bis 25 ?- \n*«31” ft” 6. 75 4 5 ° \nKS\"5^\"DekoitiHonsstoffe \nmoderne Muster und Farben \nSERIE X SERIE E \n«ywel . 26 \n \n\n-°L^ \n \n\nZK' \n \n\nTlesenmenqen \nDekorationsplüsche \nauch für Wandbespannungen u.MöbelbeZuq \ngeeignet i d Farben mode, beige u. taube \nca 130 cm brt Wert 12 . 5 ° Mtr 3 « \n \n\nEin Riesenposten • \nz.T. m. kle,nPn'we 9 uQä® 9 fö!ten \nMohairWirbelplüsch regul/nry, . ai. -zc \nmvielen Farben Wertj 2 . jetzt ^ \nÄsr 5 - - 49.“ • 24, re \n52- • 2?. so \nWollmokeff u Mohair'/:/ Qr\\ \n>rsermu?terbi'sÖT.\" Dz7.“ \n \n\nEir \n \n\nin Piesenposten hochwertiger \nReisedecken \nin Plüsch u.Mohair auch als Autod \n \n\nverwendbar z.T. m \nregul. Werf bis \n \n\n32. 50 2k 7S 18? \n \n\n\\UebunreqelmdBiqVeit, \n75 4QfS \n \n\nenpostenS fo TöSecru uweiß. \nrobniet modern u Sliimuster \n \n\nDas große Lagen \nECHTER PERSER-TEPPICHE \numfaßt-ausaewähll-e u.schöneSt-ücke.Trote \nder beUannh billigen Preise gewäh \n \n\nEin Piesi \nhein-uör \nteilweise gan» Handarbeit \nSEPIE T statt bis 14.50 \n• 3 ' - IA.- \n- m - - 32- \n• E ' • 49.- \n \n\njet£h \n \n\n• J \n \n\nren wir flirdie Dauer des Äusver \nouf unsere Preise \n_<rte?nVl duri q des^ ' \n2 fr 5 Tonnen 7/ r h . \n \n\n6.7S \n1275 \n1975 \n \n\nEinftostenGardinenstotte \nIa.Schweizer Voil-Voile qestreittu.koriert \nindonfhreo. Pe<jui.Pre*5 bis 4*75 \n1.95 1.25 - 95, \n \n\nMerUauf nur C.Z. Soandauer Sfr. 32. \n \n \n"
}