{
    "Year": "1930",
    "Month": "01",
    "Day": "01",
    "NewspaperNumber": "001",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "TOorgen-Ausgabe \nNr. 1 — 78. Jahrgang \n \n\n'Berliner ‘Dolks-'Eeitutig \n \n\nZweites Beiblatt \nMittwoch. 1. Januar 1930 \n \n\nZeugen grosser Ereignisse \n \n\nLadislaus Lakatos \n \n\n1. \n \n\nZum Beweis dafür, wie die grossen Ereignisse der Geschichte \noft selbst in der Erinnerung der objektivsten Zeitgenossen und \nder zuverlässigsten Zeugen verzerrt erscheinen, sei mir gestattet, \nfolgende kleine Episode zu berichten, die ich selbst erlebt habe. \n \n\n2 . \n \n\nEs war nach dem Mittagessen. Ich pflege mich nach dein \nEssen uie hinzulegen, doch war ich in der verflossenen Nacht \nungewöhnlich lange aufgeblieben, und hatte viel gearbeitet, \nweshalb ich mich ein wenig ausruhen wollte. Ich habe nicht \nlange geschlafen, wurde aber dafür von einer gewaltigen Deto \nnation aus dem Schlaf geweckt. Im ersten Augenblick wusste \nich nicht, was geschehen war. Ein Erdbeben? Oder ist ein \nneuer Krieg husgebrochen? Oder hatte die Donau ihr Bett \ngesprengt, oder speit der Blocksberg Feuer? Oder ist ein Stadt \nteil eingestürzt? Entsetzt schellte ich das Dienstmädchen herein. \n \n\n3. \n \n\nMarie war blasser als ich, wenn auch nicht erschrockener. \nDoch wusste sie anderseits alles. \n..Belieben Sie nicht zu erschrecken,“ sagte sie, „es ist nur das \nStockwerk über uns eingestürtzt.“ \nNur? Und darüber soll ich nicht erschrecken? \n..Rufen Sie sofort den Hausmeister. Vorausgesetzt, dass er \nnoch am Leben ist.“ \n4. \nDer Hausmeister war noch am Leben, \n..Im Keller ist ein Benzinlager explodiert. Ich habe ja dem \nHerrn Redakteur immer gesagt, dass ich au seiner Stelle nicht \ntn diesem Hause wohnen würde,“ sagte der Hausmeister, und \n<elne Lippen waren beerenblau. \n„Keller? Benzinlager? Aber die Marie sagt doch, dass das \nobere Stockwerk eingestürzt ist!“ \n..Die Marie!“ sagte der Hausmeister überlegen. „Ich sah mit \neigenen Augen, dass der Keller explodiert ist.“ \n„Ich sah mit den meinen, dass das Stockw'erk eingestürzt, ist,“ \nmtgegnete das Dienstmädchen. \n„Vielleicht ist beides geschehen,“ dachte ich, als mein \nNachbar hereingestürzt kam. \n \n\nMein Nachbar bat kein Telephon. Ich’ habe eines. Deshalb \nkam er zu mir herüber. Er wollte die Feuerwehr alarmieren. \n..ln der Nachbarschaft brennt die Mühle. Man hört bis hierher \nden Sturz der brennenden Balken. Die Eisentraversen stürzen \nnacheinander ein. Die brennende Lobe . . .“ \n„Auch das noch,“ dachte ich, und in diesem Augenblick trat \nder Hauslehrer meiuer Söhuc ein. \n \n\n„Drei Tote, fünf Schwer- und sechs Leichtverletzte“, berichtete \ner. „Auf der Kaiser-Wilbelm-Strasse ist ein Lastauto mit einer \nTram zusammengestossen.\" \n„Das ist wirklich kein Scherz mehr“, dachte ich, als der Nach \nbar mit dem Hauslehrer in Streit geriet. Der eine protegierte \nden Mübleubrand, der andere den Zusauimenstoss. Zufällig \nhatten beide mit eigenen Augen die Katastrophe gesehen. In \nzwischen begannen einander der Hausmeister und das Dienst \nmädchen still zu ohrfeigen. Da klingelte das Telephon und . . . \n \n\n7. \n \n\n. . . ein Freund meldete mir, dass die Kettenbrücke ein \ngestürzt sei. Er selbst sei um ein Haar unter den Trümmern auf \ndem Grund der Donau begraben worden. \n8 . \nMein älterer Sohn, der gerade eifrig Astronomie studiert, sah, \nwie die Erde mit einem Planeten zusammengestossen ist, mein \n \n\njüngerer, der für Geschichte mehr Sinn hat, sah, wie Japan \nMexiko den Krieg erklärte, gerade unter unserem Fenster. \n„In der Tat, der japanisch-mexikanische Konflikt hängt schon \nsehr lange in der Luft“, dachte ich, als eine neuerliche Detonation \nerfolgte, viel gewaltiger als die erste, jetzt jedoch unverkennbar \naus der Richtung des Speisezimmers. \nIch öffnete die Tür. Nicht ohne jede Angst. \nUnd was ich sah, war dies: \nS. \nAm Tisch unterhielten sich meine Mutter und die Mutier \nmeiner Frau. Meine Schwiegermutter und die Schwiegermutter \nmeiner Frau. Heute mittag hatten sie nämlich beide bei uns \ngegessen . . . \nSie unterhielten sich! \n10 . \nHätte ich nicht eigentlich damit meine Geschichte beginnen \nmüssen? \n(Einzig berechtigte Uebertragung aus dem Ungarischen von Stefan J. Klein.) \n \n\nDie Welt in Zahlen \n \n\nTrinken Sie nur recht viel Bowle und Punsch, lassen Sie sich \ndurch die Silvesterfrösche das Gehirn tüchtig durchrütteln und \ngehen Sie in den ersten Tagen des Jahres mit einem dicht mit \nPapierschlangen umwickelten Kopf herum. In diesem geschwäch \nten und selig abgestumpften Zustande werden Sie am besten die \ngrosse Zahlenflut überstellen, die gleich in den ersten Tagen des \nJahres über uns alle hereinbrechen wird. \nEs wird nämlich jetzt auf der ganzen Welt so ungemein genau \nund intelligent gewirtschaftct, alles so haarscharf durch Statistik, \nBerechnungen, Messungen, Addiermaschinen erfasst, dass sich \ndas Leben der Völker eigentlich nur mehr in Zahlen ausdrücl(t \nund aus Zahlen besteht. Zahlen das hat hier seine dop \npelte Bedeutung: Einmal mit dem Artikel „die”, und einmal mit \ndem Artikel „das”. \nWas soll ich jetzt schon die wundeste Stelle Ihres Portemon \nnaies und Ihres Haushaltungsbuches mit grausamem Finger be \nrühren und von Gas, Wasser, Elektrizität, Miete, Bier, Tabak \nund den anderen zum Japsen in diesem Leben notwendigen \nDingen erzählen? „Verdrängen” wir das alles vorläufig. \nAber da steht gleich am Tore des Jahres die Haager Kon \nferenz. die endgültig ein Zahlen- und Zahlungsnclz über uns \narme Heringe werfen wird. \n \n\nBei dieser Konferenz, müssen Sie wissen, handelt es sich näm \nlich nicht bloss darum, dass wir zahlen sollen. O nein! Da sitzen \nnämlich ein paar Gesellen beisammen, die alle gleichfalls, genau \nso wie wir, ein gerütteltes Mass von Schulden auf dem Buckel \nhaben. England, Frankreich, Belgien, Italien, sie sind ja alle \nin der Kreide. Nur Amerika — Hut ab! Das zählt ja nicht \nmehr mit in der Not der Welt. \nSehen Sie, ebenso wie es den verschuldeten Brüdern im Haag \ngeht, gehl es eigentlich allen oder den meisten Leuten. Alle sind \nsie einander etwas schuldig. Sie, Verehrtester, haben heim Kauf \nmann Schulden oder stottern auf Jahre hinaus, der Kaufmann ist \ndem Grosskaufmann schuldig, der Crosskaufmann der Bank., die \nBank —mein Colt! — wieviel sind in dem letzten Jahre in den \nSchoss der Pleite gefallen, weil sie ihre Schulden nicht zahlen \nkonnten? Und so geht es mit den Schulden mit Grazie im Kreise \nweiter. Alle Welt zerbricht sich gegenseitig den Kopf und die \nNachtruhe. \n \n\nIst das vernünftig? Nein, dreimal nein! Führen wir armrit \nMenschen doch eine Weltschuldenamnestie ein. Vielleicht jedes \nzehnte Jubeljahr. Alle Schulden gegenseitig erlassen. Hurra! \nWenigstens acht Tage lang nach der Amnestie würde es in der \nganzen Welt das sogenannte „gute Ruhekissen” gehen, prächtigen \nSchlaf. Nach acht Tagen? Ja, da könnte das Stottern, Mcdmen, \nKlagen, Exekutieren wieder beginnen. Ibrahim Nierndl. \n \n\nDie Preise bis in ihre \n \n\nBruchfeile gespalten! \nUeberzeugen Sie sich selbst! \n \n\nNu \n \n\nr einige Beispiele: \n \n\nKinder-Strumpfe \nreine Wolle, enorm \nbillig, GrOaae 1 twd 5 \n \n\n60 \n \n\nEin Posten \nDamen-Strümpie \nio verschiedenen Quall- gi an \nUten, i T. mit kleinen HEI» \n \n\nfehlem, solange Vorrat \n \n\nPf. \n \n\nDamen - \nHausschuhe \nStoffsdblüpfer. geblümt« \nmit guter Kordelao hie, \nbesonders billig ...... \n \n\n95 \n \n\nPf. \n \n\nEin Posten \nSandaletten \nin verschiedenen Ausfüh- A 90 \nnmgen *.M. Jk9* \n \n\nSpangenschuhe \nfflr Kinder, farbig, edht \nChevrean, Bindespange, ah ft \n \n\nDamen - Strümpfe \nreine Wolle, in ver- \nsrhiedenen Farben, hoch- ■ \nwertige Qualitätsware, nur JL \n \n\nEin Posten \nDamen - Stiele I \nverschiedenen Ausfüh- 4 9 g \n \n\nrungen.Grösse 35-37» soweit \nVorrat nur \n \n\n1 \n \n\n» lerren - Soc ken \nin modernen Mustern, g% \ngute haltbare Qualität. K Bl \n \n\nnur W Pf. und \n \n\nPf. \n \n\nRrauBC \nKinder - Stiefel \nfür Knaben und Mädchen, ffefl \nin guter Strapazierausfüh- «K \n \n\nrung. \n \n\nab \n \n\nEin Posten \nSpangenschuhe \n1«*, für Kinder. Grösse 33 ^ \nTt \n \n\n\"nd 34 nur \n \n\nUnsere 65 Schaufenster \ngeben Ihnen einen Aus \nschnitt aus unseren völlig \neinzig dastehenden \nInventur-Angeboten! \n \n\nSpangenschuhe \nförKlnder,feinfarbig,Kalb- m C \nleder, mit dunklemElnfass, mk ' \n■ - - - -,TI \n \n\nvorzügliche Passform ,. .ab \n \n\nDamen-Strümpie \nreine Wolle mit künst- js QA \nlieber Seide, enorm billig, 1 \nnur solange Vorrat N \nEin Posten \nTanzschuhe \nin verschiedenen Ausfüh- janfi \nrungen, Brokat. Atlas. Satin »L \" \nus>-„ soweit Vorrat MM \nEla Posten \nSpangenschuhe \nfür Dainen, feinfarbiges M Qfl \nKalblcder, mit Louis XV \nAbsatz aK \n \n\nSamt k a 1 b \nder vornehme Virhmittags- \n \n\nnnd Abendschub. schwarz, \nmit eleg. Louis XV.-Absatz \n \n\n6 \n \n\nso \n \n\n1 lerren-Nock en \nreine Wolle, farbig, orig.- ^df) \nenglische Ware, enorm ■ \n.... nur JL \n \n\nbillig. \n \n\nZweifarbige \nSpangenschuhe \nin den modernen, aparten \nmitß \n \n\ni arbkombinatfonen, \namerik. u. L. XV -Ab«., nur \n \n\n90 \n \n\nHerren-1 lalbsrhuhc \ni inzelpaare, hochwertig«* g* \nQualitätsware, nur solange Jk \n \n\n90 \n \n\nVorrat 1 *.«» und I \n \n\nSpa ngenschuhe \n»einfarbig.in verschiedenen ft \nhochfeinen echt Chevrtau- »C \nö \n \n\nLatk-Halbschuhe \n \n\n90 \n \n\nAusführungen ......, .nur \\ \n \n\nfür Herren, aus gutem \nl>ackleder, in vorzüg \nlicher Passform ....nur \n \n\n11 \n \n\n90 \n \n\nDamen I lausschuhe \n \n\nimit.Kamelhaar, mitstarker \nFilz - und Ledersohle, gute \nQualität \n \n\n1 \n \n\n85 \n \n\nSpangenschuhe \nin der bei lebten beige-rose- ntfrfl \nf ärbe, mit amerikanischem \n' V \n \n\noder Louis XV.-Absatz, nur ( \n \n\nSpangenschuhe \nLade, ln vorzüglicher \\us- j. nn \nführung, mit niedrigem J»“ v \n \n\nAbsatz. \n \n\nHerren-Haltischuhc \necht Boxcalf, braun. 4 4 ^ \nFabrikate, echt ■ \n \n\nerste \nrahmengenäht \n \n\n90 \n \n\nBeginn: 2. Januar \n \n\n1 \n \n\nÜ11 \n \n\nj "
}