{
    "Year": "1930",
    "Month": "01",
    "Day": "02",
    "NewspaperNumber": "002",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Autalus mm Zuge zermalmt \nSchweres Verkehrsunglück in Insterburg—5 Tote und lOVerletzte —Der ohnmächtige Schrankenwärter \n \n\nKÖNIGSBERG i. Pr., 1. Januar. \nGestern abend überfuhr ein Personenzug zwischen Insterburg \nund Bluinentbal einen Autobus der Stadt Insterburg Von den \nInsassen des Kraftwagens wurden fünf Personen getötet, vier \nschwer und sechs leicht verletzt. Die Schranken waren nicht \ngeschlossen. Der Schrankenwärter wurde in seiner Wiirterbude. \nauf dem Gesicht liegend, mit leichten Verletzungen am Kopfe \nbewusstlos aufgefunden. Nach dem ärztlichen Gutachten ist an \nzunehmen. dass die Bewusstlosigkeit auf einen Schwächeanfall \nzurückzuführcn ist. Oh möglicherweise Kuhlenoxydgasvergif \ntung vorliegt, muss erst durch Blutuntersuchung festgestellt \nwerden. \n* \nZu dem Unglück, das sich als eine der schwersten Verkehrs \nkatastrophen darstellt, die sich seit langer Zeit in Ostpreussen \nzugetragen haben, wird noch gemeldet: Der Abendzug von \nInsterburg nach Tilsit verlies» den Insterburger Hauptbahnhof \num 19 Uhr 56 Minuten. Elf Minuten später hatte sich das Un \nglück ereignet, das bis jetzt fünf Todesopfer gefordert hat und \nvermutlich noch ein sechstes fordern dürfte. Als der Autobus \nüber das Gleis fuhr, sah er den Zug. In diesem Augenblick er \nfasste der Zug den hinteren Teil des Autobusses, drehte ihn halb \num und riss ihn mit dem rückwärtigen Teil voraus etwa 20 Meter \nweit weg. Dann \nbrach die Lokomitive die Achse des Autobusses durch, das \nDoppelrad klemmte sich mit der halben Achse unter der \nLokomotive fest. Die ganze linke Wand des Autobusses \nwurde weggefegt und alle Leute, die auf dieser Seite des \nAutobusses sassen, rutschten herunter und gerieten unter \nden Zug. \nDer Zug selbst fuhr noch 200 Meter weiter mit dem Doppelrad \nund der halben Achse des Autobusses unter der Lokomotive, die \naus den Schienen gesprungen war, und neben dem Bahngleis \ndahinfuhr. Gleichfalls aus den Schienen gerissen wurde der \nPackwagen. Dann stellte sich die Likomotive quer zu beiden \nGleisen. Der Schaffner des Autobusses hat wohl im letzten \nAugenblick abspringen wollen. Er wurde vom Zug zerstückelt \nDen Kopf hat man überhaupt nicht finden können. Gedärme \nund Knochenstücke mit Fleisch lagen überall herum Der Frau \ndes bei dem Unglück sofort getöteten Mittelschullehrers Stadtrat \n \n \n\n \n\nGindler mussten beide Beine amputiert werden. Sie ist heute \nmittag gleichfalls gestorben. Eine Frau Willimzig hat einen \nOberschenkelbruch und schwere innere Verletzungen davon \ngetragen. Sie lag heute nachmittag im Sterben. Ihre kleine \nTochter hat einen Oberschenkelbruch erlitten. Der 16 Jahre \nallen Elisabeth Schirmacher wurde ein Bein amputiert. Der \nKraftwagenführer ist mit leichten Brustquetschungen davon \ngekommen. Einer Frau Ida Simoneit musste das rechte Bein \namputiert werden. Ihre 15jäbrige Tochter hat einen Bruch der \nSchädelbasis erlitten. Ferner sind drei Geschwister Gefke \nverletzt. \nEin Student aus Berlin, der auf Weihnachtsurlaub in Inster \nburg weilte, erlitt schwere Kopfverletzungen und ist immer \nnoch ohne Bewusstsein. \nAuch eine seiner beiden Schwestern ist schwer verletzt. Der \nBahnwörter, der die Schranke nicht zugezogen hatte, lag be \nwusstlos auf dem Fussboden des Wärterhauses, die zerbrochene \nLampe neben sich. Auch heute hatte er noch mehrere Ohn \nmachtsanfälle. \nKIEL, 1. Januar. \nEin Auto mit sechs Insassen fuhr gegen einen Baum. Ein \n27jähriger Reisender namens Weber aus der Umgebung Sten \ndals wurde sofort getötet, \nzwei Damen, darunter eine Berlinerin, \nwurden schwer verletzt. Die übrigen Fahrtteilnehmer trugen \nleichtere Verletzungen davon. Der Wagenführer, der ange \ntrunken gewesen sein soll, ist verschwunden. \n \n\n72 Jadesapfec des Jiinalrandes \nDie entsetzliche Katastrophe in Paisley \nPAISLEY, 1. Januar. \nNach einer offiziellen Mitteilung sind der Brandkata \nstrophe im Glen-Lichtspieltheater 72 Menschen zum Opfer \ngefallen. Der Brandmeister Wilson bezeichnet die Brand- \nkutastrophe als das schrecklichste Ereignis seines Lebens. \nEr betonte, dass die Feuerwehr zwei Minuten nach dem Alarm \nan der Brandstelle eingetroffen sei. Das ganze Gebäude war \n \n\nbereits in dichte Rauchwolken gehüllt. Zivilpersonen riefen \nihnen zu: „Setzt eure Rauchhelme auf, man kann ln den Qualm \nnicht hinein.“ Als aber seine Leute \nhörten, dass Kinder in Gefahr seien, warteten sie nicht erst \nauf die Rauchhelme, sondern machten sich an das Kettungs \nwerk. Ein Feuerwehrmann, der in das brennende Gebäude \neingedrungen war, erzählt, dass er eine feste Masse von \nMenschenleibern vorfand. Die verzweifelten Kinder klam \nmerten sich an die Feuerwehrleute, \nund diese ergriffen, soviel sie nur greifen konnten, und eilten \nmit ihnen ins Freie. In der Nähe der Ausgänge lagen in dichter \nMenge zusammengeballt die Lebenden und die Toten. \nLONDON, 1. Januar. (Privat.) \nGanz England steht unter dem Eindruck des furchtbaren \nKinobrandes in Paisley. Paisley selbst gleicht einer toten Stadt. \nAlle Neujahrsfestlichkeiten, und Neujahr ist das eigentliche \nNationalfest der Schotten, sind abgesagt. Der König und der \nPremierminister haben Beileidskundgebungeu gesandt. Wie \njetzt endgültig feststeht, beträgt die Zahl der Todesopfer 72; \nman befürchtet aber, dass \nvon den 37 noch im Krankenhaus befindlichen Kindern noch \neine weitere Anzahl dem Tode geweiht ist. \nDie Tragik der Paisleyer Katastrophe wird noch dadurch erhöht, \ndass kaum von einem Brande gesprochen werden kann. Ein \nFilmstreifen, der Feuer gefangen hatte, wurde von dem Operateur \nins Vestibül geschleudert und in wenigen Minuten gelöscht. Das \nUnglück war, dass von diesem Filmstreifen Rauchwolken in den \nZuschauerraum drangen und die Panik hervorriefen. Ohne diese \nwäre kaum ein einziger Toter zu beklagen gewesen. Weitere \nUntersuchungen ergaben, dass während der Panik mehrere Gas \nleitungen zertreten wurden, so dass es leicht möglich ist, dass \neine Reihe von Todesopfern auf Gasvergiftungen zurück \nzuführen ist. \nDie Stadtverordneten von Paisley traten heute zu einer \nSondersitzung zusammen. Es wurde beschlossen, die Beerdigung \nder Opfer auf Stadtkosten vorzunehmen und für bedürftige \nEltern der Kinder eine öffentliche Sammlung zu veranstalten, \nan der sich die Stadt mit einem Betrag von 20 000 Mark be \nteiligt \n \n \n\n \n\n|:| \n! ,1t \n \n\n1 \n \n \n\n \n \n\n \n \n\n \n\nUles&ec md JiewCvec t Silvesternacht \nViele Verletzte in Krankenhäuser eingeliefert — Ein Schiessheld auf der Strasse fast gelyncht \nZehn Kraftwagen gestohlen \n \n \n\n \n\nLeiden hat es in der Silvesternacht hier und da wieder \n>iehlägereien und Exzesse gegeben, bei denen Messer und \nRevolver eine Rolle spielten. In der Ruppiner Strasse \nwurde der Arbeiter Willi Bentsch aus der Wolliner \nStrasse II mit Messerstichen aufgefunden. Vor dem Hause \nManteuffelstrasse 9 fand man den Arbeiter Richard Gott- \nschalk aus der Wrangelstrasse 84 mit einem Brustsc.huss \nauf. \nIn der Havelstrasse in Spandau wurde der Arbeiter Ernst \nHartmann aus der Staakener Strasse mit Messerstichen auf \ngefunden. — Am Neujahrsmorgen entspann sich vor dem Hause \nWeidenweg 33 eine grosse Schlägerei. Ein Mann musste in das \nKrankenhaus am Friedrichshain eingeliefert werden. — Mit \nebenfalls Unbekannten geriet in der Spreestrasse der Arbeiter \nDreilich in Streit. Mit Messerstichen in dem Hinterkopf wurde \ner dem Krankenhaus Westend zugeführt. — Bei einem Wirtshaus \nstreit in der Bodestrasse zu Neukölln wurde die Arbeiterin Anna \nWesemer aus der Bodestrasse 10 \ndurch Schüsse in Ober- und Unterschenkel verletzt, auch der \nArbeiter LUrk aus der Bodestrasse 19 trug eine Schussver \nletzung davon, ebenso der Arbeiter Krause aus der Rüders- \ndorler Strasse -13. Der Schütze, ein 34 Jahre alter Wilhelm \nLange ans der Thomasstrasse 36, wurde nach kurzer Ver \nfolgung ergriffen und von den Leuten fast gelyncht. Mit \nlebensgefährliche» Verletzungen fand er im Krankenhaus \nAufnahme. \nKurz nach Mitternacht kam es zu einer Schiesserei vor dem \nHause Koppenstrasse 62. Verletzt wurden der Chauffeur Max \nHeimgorgen aus der Kirchstrasse 66 und der Chauffeur Alfred \nGohl aus der Koppenstrasse 65. Unter dem Verdacht der Täter \nschaft wurde ein 36 Jahre alter Karl L. aus der Blumenstrasse \nfestgenommen. \nMit Stuhlbeinen und Biergläsern \ntrugen Gäste in einem Lokal in der Tempelhofer Strasse eine \nMeinungsverschiedenheit aus. Dabei wurden ein Arbeiter Franz \nMannei und eine Arbeiterin Anni Kabella erbeblich am Kopfe \nverletzt Vier „Hauptschläger\" wurden festgestellt. — In einem \nLokal in der Arndtstrasse gerieten ein Kutscher Swillius aus der \nZietenstrasse 64 und ein Monteur Tausch aus der Heimstrasse \nheftig aneinander. Swillius wurde mit einer schweren Kopfver- \n \n\nlüohnuug durch IBaumhcand zerstört \nFeuerwerkskörper durch den Briefschlitz \nIn der Wohnung eines Herrn von der Borne im Hause Otto- \nErich Strasse 2 in Wannsee, entstand .durch einen Christbaum \nbrand Feuer. Mehrere Zimmer wurden ein Raub der Flammen. \nIm Hause Martin-Luther-Strasse 21 warfen Unfungstifter In der \nSilvesternacht brennende Feuerwerkskörper durch den Briel- \nschlitz in der Tür eines Konlitürengeschäftes. Ber Laden brannte \nvollständig aus. \nIn der Laubenkolonie vom Roten Kreuz, Neu-Westend, kam \nin der Laube des Kellners Karl Sass Feuer aus, das die Laube \n \n \n\n \n\nletzung in das Urbau-KrauJrenbaus gebracht — In der Cranach- \nstrasse geriet ein Presser Marquardt aus der Horst-Kohl-Strasse 13 \nzu Steglitz mit einem Zeitungshändler in Streit. Der Händler \nversetzte ihm einen Kinnhaken, der Marquardt besinnungslos zu \nBoden streckte, \n» \nEine ganz ungewöhnliche Regsamkeit haben am Silvester \nabend die Autodiebe entfaltet. Sie haben \n4 Droschken. 5 Privatwagen und einen Lieferwagen gestohlen. \nMit Seidenstoffen war der Lieferwagen beladen, der vor dem \nHause Am Neuen Markt 16 gestohlen wurde. Man fand den Wagen \nam Neujahrsmorgen in Weissensee wieder. Die Ladung war ver \nschwunden. Von den anderen Autos ist noch keines wieder ge \nsehen worden. Vermutlich haben die Diebe damit Spritztouren \nunternommen. \nIn der Silvesternacht mussten 382 Personen zwangsgestellt \nwerden. Es wurden festgenommen u. a. wegen Schlägereien und \nMesserstechereien 124. \nEs wurden verschiedene Selbstmorde und Selbstmordversuche \nin der Silvesternacht und zahlreiche Verkehrsunfälle gemeldet \n• \nDer erste Tag des neuen Jahres ist still-häuslich vorüber \ngegangen — wie. immer! Aber auch der silvesternächtliche \nKarneval stand sichtlich unter dem Zeichen des Spardiktats, der \nTariferhöhungen und der dadurch bedingten Verteuerung des \nLebensunterhalts! Doch seinen Silvesterrummel lässt sich der \nBerliner nicht nehmen! Allerdings waren die Räusche, die in \nbunter Maskerade sich lachend durch die Strassen schoben, \nweniger echt als sonst und jedenfalls billiger. Die Donner \nschläge und Frösche, die Raketen und bengalischeu Feuer \nwaren spärlicher; als die letzten Glockentöue verklungen, war \nder laute, lichternde Spuk schon vorbei. . . . Tausende von \nSchachteln mit Feuerwerk, mit Karnevalsmützen, mit Karn 'vals- \nulk, Tausende von Pullen mit Punsch haben vergeblich auf ihre \nKäufer gewartet; der Alkoholkonsum in den Gaststätten, die \ndie Werktätigen besuchen, ist wesentlich zurückgeblieben \nhinter dem Status der Vorjahre. Die Geschäftsleute wissen es \nund die Gastwirte. . . . Bunte Papierschlangen, die sich in den \nZweigen der Vorgarten-, der Anlagenbäume, an Häusern und \nBaikonen festgeklemmt haben, Konfotti, das hier und da der \nI Wind über das Pflaster treibt, erinnert noch an die kurzen \nStunden der Fröhlichkeit, wenn heute früh das Heer der \nArbeitenden wieder seine Strasse zieht zu neuem Schaffen! . . . \n \n\nzerstörte. Der Brand ist auf ein überheiztes Ofenrohr zurück- \nzuführen. — Ein Dacbstuhlbrand im Hause Danckelmann- \nstrasse 43 in Charlottenburg konnte in kurzer Zeit gelöscht \nwerden. — Auf tragische Weise kam ein Strassenhändler um \nseinen gesamten Vorrat von 150 Luftballons. Als er vor dem \nLokal im Hause Alexanderstrasse 46 infolge Unachtsamkeit \neinem Gaskandelaber zu nahe kam, \nfing ein Luftballon Feuer, so dass sämtliche 150 Ballons \nnacheinander abbrannten. \n* \nPRAG, 1. Januar. \nIn einem Lager der Brünner Möbelfabrik A.-G. Thonet In \nKarolinenthal brach Feuer aus, das die Feuerwehr nach etwa \n \n \n\n \n\neinstündiger Tätigkeit löschen konnte. An derselben Stelle war \nschon im April 1929 ein Brand ausgebrochen. Damals betrug der \nSchaden etwa 450 000 Kronen, während der Schaden, den der \ngestrige Brand anrichtete, noch höher ist. Der grösste Schaden \nwurde durch das Löschwasser au den fertigen Möbelstücken an \ngerichtet. \n \n\nJtaufauocduecsuch m SMrngeu \nAuf einem Spaziergang bei Friedrichroda — Zwei \njunge Leute, angeblich aus Berlin, versuchen eine \nLehrerin aus Zörbitz zu erdrosseln \nAm 31. Dezember wurde auf einem Fronienadenweg zuui \nInsolsberg bei Friedrichsruda in Thüringen die 56 Jahre alte \nLehrerin Alma Mannecke aus Zörbitz im Kreise Bitterfeld von \nzwei jungen Leuten überfallen und beraubt. Sie warfen ihr eine \nGardinenschnur um den Hals und versuchten, sie damit zu \nerdrosseln. Schwer verletzt wurde die Lehrerin aufgefunden. \nSie wohnte während der Ferien in einem Fremdenheim in Fried \nrieh roda und hatte am Silvestertag nachmittags einen Spazier \ngang mit zwei jungen Leuten unternommen, die in dem Heim \nahgcstiegeu waren. Die beiden hatten sich als Künigmanu und \nKröger eingetragen lind erzählt, dass sie aus Berlin seien. Die \nhiesige Kriminalpolizei konnte die beiden noch nicht ermitteln. \nEs ist möglich, dass die Xanten fingiert sind. \n \n\nJUz,ept¥ä\"schecin festqenoMmeu \nSeit einiger Zeit waren in verschiedenen Apotheken Rezepte \neines Friedenauer Arztes aufgetaucht, die auf ungewöhnlich \ngrosse Dosen Morphium ausgestellt waren. Es war festgestellt, \ndass es sich um Fälschungen handelte. Am Silvesterabend er \nschien nun in einer Apotheke in der Nähe des Potsdamer Platzes \neine Dame und legte wieder solch ein verdächtiges Rezept vor. \nDie Frau wurde der Polizei übergeben. Diese stellte sie fest als \neine 29 Jahre alte Frau Lotte K., die Frau eines Architekten aus \nFriedenau. Die Frau hatte sieb nach einer Operation so an den \nGenuss des Morphiums gewöhnt, dass sie es nicht mehr entbehren \nzu können glaubte. Einmal suchte sie den Arzt in Friedenau \nnoch vor der allgemeinen Sprechstunde auf und benutzte die \nGelegenheit, um einen ganzen Block Formulare zu entwenden. \nBei der Festgenommenen fand man 30 Morphiuniampullen, \nFrau K. hat das Rauschgift auch an andere Personen verkauft. \n \n\n,f£in glückliches neues Jahr!” \nBankraub in Chicago \nCHICAGO, 1. Januar. \nIn einer Vorstadt Chicagos wurde ein verwegener Raubüber- \nfall verübt Ein maskierter Räuber drang mit vorgehaltenem \nRevolver in den Schalterraum, schloss die fünf Angestellten in \nden Tresorraum ein und konnte mit einer Beute von 3000 Dollars \nentkommen. Vor dem Verlassen der Bank wünschte er den An \ngestellten ein „glückliches neues Jahr“. \n \n\nSdtstmacd zittes Schcif-t&teUecs \nPROSSNITZ (Mähren), 1. Januar. \nDer 55 Jahre alte Magister der Pharmacie Augustin Spacil, \nder als Dichter und Schriftsteller unter dem Pseudonym Karel \nLekes bekannt ist, warf sich unweit des Bahnhofs unter die Räder \ndes Brünner Schnellzuges. Er hat sein ganzes Vermögen sowie \ndas seiner 70jährigen Schwester in zweifelhaften Unternehmungen \nangelegt und vollständig eingebiisst. \n \n \n\n \n\n( \n \n\nj t \n<jjl \n \n \n\n \n\n. 11 \ni fl \n \n \n\n \n\nD "
}