{
    "Year": "1930",
    "Month": "01",
    "Day": "03",
    "NewspaperNumber": "004",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Zusammenbruch einer Getreidefirma \n16 grosse Güter and 40 Bauemstellen in den Kreisen Züllichau-Schwiebus, Meseritz und Ost - \nstemberg in Mitleidenschah gezogen \n \n \n\n \n \n\n \n\nSCHWIEBUS, 2. Januar. (W. T. B.) \nDie hiesige Getreidefirma Karl Eitig, eine der grössten \nFirmen ihrer Art, im östlichen Brandenburg und der mitt \nleren Grenzmark, hat ihre Zahlungen einstellen müssen. \nDie Passiven belaufen sich auf rund zwei Millionen Mark. \nDurch diese Zahlungsstockung sind in den Kreisen \nZUUichau-Schwiebus Meseritz und Ost-Sternberg annähernd \n16 grosse Güter und etwa 40 Bauernstellen in Mitleiden \nschaft gezogen worden. \nEin Gutsbesitzer aus dem Kreise Meseritz hat unter anderem \nder Firma ein Darlehen von 130 000 Mark gegeben. Um die \n \n\nIm September v. J. entwendete eine 19 Jahre alte Lambertine \nH. ihrem Vater aus dein Schreibtisch 2000 Mark, um mit einem \n28 Jahre alten Kaufmann Kurt Fritz, in den sie verliebt war, \nauf Reisen gehen zu können. \nDank der Passionen des Herrn Fritz reichte aber das Geld \nnicht lange, und nun zog er mit seiner Begleiterin von einer \nStadt zur anderen. Sie mieteten sich als Ehepaar Johann Stasch \nin Pensionen ein und stahlen hier, was ihnen nur irgendwie er \nreichbar war. Bremen, Hamburg, Frankfurt a. M., Dresden und \nLeipzig hatte das Pärchen bereits abgegrast, und von überallher \nliefen hinter den beiden Steckbriefe. \nJetzt wurde das angebliche Ehepaar in Berlin in einer \nPension iin Westen der Stadt ausfindig gemacht und fest \ngenommen. \nLambertine wird ihren Eltern wieder zugeführt werden, da sie \nohne Zweifel unter dem Einfluss des Mannes gestanden hat. \nFritz wird sich vor dem Richter zu verantworten haben. Er hat \neine bewegte Vergangenheit hinter sich. Früher war er bei der \nFremdenlegion eingetreten, von dort aber bald dersertiert. Ob \ndas Pärchen auch in Berlin Diebereien verübt hat, konnte bisher \nnoch nicht festgestellt werden. Wer von dem „Ehepaar Johann \n \n\nDisziplinarverfahren gegen einen Staatsanwalt \nIm Tscherwonzenfälscherprozess, der am 6. Januar vor dem \nSchöffengericht Berlin-Mitte, unter dem Vorsitz des Landgerichts \ndirektors Wartenberger beginnen wird, wird nicht Staatsanwalt \nschaftsrat Wasmund, der zwei Jahre lang die Ermittlungen ge \nführt hat, die Anklage vertreten, sondern Staatsanwaltschaftsrat \nDr. Grünberg. \nStaatsanwaltschaftsrat Dr. Wasmund ist bis auf weiteres vom \nAmt beurlaubt worden. Wie berichtet, gehörte er zum enge \nren Freundeskreis der Brüder Sklarek. \nJedenfalls ist sein Name im Zusammenhang mit der Sklarek- \nAffäre öfter genannt worden, und die Justizverwaltung hat ein \nInteresse daran festzustellen, welchen Umfang die persönlichen \nBeziehungen des Beamten zu den Sklareks hatten. Diese Frage \nsoll durch ein Disziplinarverfahren, das bereits vor Weihnachten \ngegen Dr. Wasmund eingeleitet worden ist, geklärt werden. \n \n\nGrossfeuer in einer Papierfabrik \nBeträchtlicher Schaden \nALFELD (Leine), 2. Januar. (W. T .B.) \nIm Betrieb der Hannoverschen Papierfabriken Alfeld-Gronau \nAktiengesellschaft brach in der Silvesternacht im Magazin Feuer \naus, wahrscheinlich durch Kurzschluss, das mit rasender Schnellig \nkeit um sich griff. Kurz nach 10 Uhr abends stand das ganze \nGebäude, in dem sich ausser dem Magazin zwei Papiermaschinen \nsowie die technischen Bureaus und das Laboratorium befinden, \nin hellen Flammen. \nDie beiden oberen Stockwerke sind vollständig ausgebrannt, \nebenso ist das technische Bureau vernichtet, die beiden \nPapiermaschinen sind leicht beschädigt und ausser Betrieb \ngesetzt. \nDurch den Verlust grosser Farbvorräte und anderer wertvoller \nMaterialien ist der Schaden ziemlich beträchtlich. \n \n\nVorsicht vor unbefugten Sammlern! Der Polizeipräsident teilt \nmit: Zur Bekämpfung der unbefugten Sammlungen, die häufig \nunter Benutzung nicht mehr gültiger Sammellisten und Ausweise \nerfolgen, wird darauf hingewiesen, dass die mit grüner Farbe \nabgestempelten Ausweise und Sammellisten mit den, 81 O» \nzetnber 1920 ihre Gültigkeit verloren haben. Alle Organisationen \nusw., denen zurzeit eine Sammelgenehmigung erteilt ist, müsse, \ndie in ihren Händen befindlichen Ausweise und Sammellisten \nde, Abteilung I des Polizeipräsidiums, Berlin-Scböneberg, \nGothaer Strasse 19, zur Abstempelung mit dem im Jahre 1930 \ngültigen gelben Stempel vorlegen. Sämtliche Polizeiorgane sind \nangewiesen, Personen, die mit unvorschriftsmässlg abgesteni- \npelten Ausweisen oder Sammellisten betroffen werden, festzu \nstellen. Es liegt daher im Interesse der Organisationen usw., dass \nihre Sammler nur mit gültigen Ausweisen und Sammellisten \nversehen sind. \nVierte Berliner Katzenausstellung. Der Bund für Katzenzuchl \nund Katzenschutz e. V. eröffnet am Freitag, 11X Uhr vormittags \nim Schubert-Saal, Bülowstrasse 104, seine vierte grosse Aut \nStellung. \n \n \n\n \n\nschon durch die Roggenkredite und den Zusammenbruch der \nSchwiebuser Vereinsbank im vorigen Jahr schwer geschädigte \nLandwirtschaft vor dem völligen Ruin zu schützen, hatte der \nLandrat des Kreises Züllichau-Schwiebus zusammen mit dem \nRegierungspräsidenten in Frankfurt an der Oder die Preussen- \nkasse zum Eingreifen zu veranlassen gesucht. Diese hat jedoch \nunter Hinweis auf die schwierige Lage am Geldmarkt eine \nIntervention abgelehnt. \nJetzt sind durch Vermittlung der Reichsbank Verhandlungen \nmit der Darmstädter und Nationalbank angeknüpft worden, \num von dieser die Mittel zur Sanierung zu erhalten. \nDie entscheidenden Verhandlungen finden am 14. Januar in Ber- \n \n\nStasch“ bestohlen worden ist, wird ersucht, sich bei Kriminal \nkommissar Stiller, Dienststelle C. 6 im Polizeipräsidium, zu \nmelden. \n» \nMit einem Knebel im Munde und mit gefesselten Händen er \nschien am Donnerstag bei einer Nachbarin ein 17 Jahre altes \nMädchen, das in Abwesenheit des Chefs dessen Zigarrengeschäft \nin der Bergstrasse in Neukölln zu versehen hatte. \nEs berichtete stammelnd der Frau, dass es soeben von zwei \njungen Leuten überfallen und wehrlos gemacht worden sei. \nDann hätten die Missetäter die Ladenkasse, die 30 Mark ent \nhielt, ausgeplündert. \nDer Kriminalpolizei kam diese Geschichte von vornherein \netwas „spanisch“ vor, und die Nachforschungen am „Tatort“ \ngaben den Zweifelnden recht. \nFür einen Ueberfall sah der Laden doch gar zu ordentlich und \naufgeräumt aus. Das Mädchen gab auch bald zu, alles erfunden \nzu haben. Es hatte Pech gehabt, der Chef hatte es beauftragt, \nihm einige Kragen und Manschetten zu waschen, und das Mäd \nchen hatte sie verbrennen lassen. Um das nicht gestehen zu \nmüssen, hat es den Ueberfall fingiert. Nach dem Geständnis holte \nes die im Keller versteckten 30 Mark wieder hervor. \n \n\nnach der Silvesterfeier \nMERSEBURG, 2. Januar. (W. T. B.) \nNach der Rückkehr von einer Silvesterfeier kam am Neujahrs \ntag vormittags der ledige 21 Jahre alte Hugo Engelhardt aus Neu \nschau in einen Wortwechsel mit seinem Vater. Im Verlauf des \nStreites brachte der junge Engelhardt seinem Vater einen schwe \nren Stich in den Unterleib bei. Der Verletzte wurde sofort ins \nKrankenhaus nach Merseburg gebracht, wo er gleich nach der \nEinlieferung starb. Der Sohn wurde dem Gerichtsgefängnis zu- \ngeführt. \n* \nDORTMUND, 2. Januar. \nAus dem Zuchthaus Werl sind zwei Gefangene während der \nFreistunde ausgebrochen. Einer von ihnen wurde von einem \nverfolgenden Beamten gestellt; \nda er sich wehrte, gab der Beamte mit seinem Revolver \nmehrere Schüsse ab, von denen einer tödlich traf. \nDer zweite Flüchtling konnte bisher nicht ergriffen werden. \n* \nKEMPTEN, 2. Januar. (Privat.) \nIn der Neujahrsnacht, kurz nach 3 Uhr, ereignete sich in dem \nbenachbarten Bösenreutin eine schwere Bluttat. In der dor \ntigen Gastwirtschaft kam es unter den jungen Burschen zu einer \nheftigen Rauferei, wobei der Sohn des früheren Bürgermeisters \nAchberger von einem Beteiligten misshandelt wurde. Er selbst \nbrachte einem Raufbold ebenfalls lebensgefährliche Verletzungen \nbei. Nachdem sich der Streit wieder etwas gelegt hatte, entfernte \nsich Achberger, holte sich das zum Neujahrseinschiessen mitge \nnommene Gewehr und lauerte seinen Feinden auf. Nach kurzer \nZeit kam der Arbeiter Kempter, ein ehemaliger Schulkamerad, \nins Freie. Dabei wurde er von Achberger mit einer Schrotladung \nderart schwer verletzt, dass der Tod auf der Stelle eintrat. Als \nder Mörder das angerichtete Unheil sah, tötete er sich selbst \neinige Meter von der Unglücksstelle entfernt durch einen Kopf \nschuss. \n \n\nEine Viertelmillion unterschlagen. Nach Veruntreuung von \ninsgesamt rund 250 000 Mark ist aus Hamburg ein angeblicher \nKaufmann namens Eggener entflohen. Er wird steckbrieflich \ngesucht. Eggener trat, wie aus Hamburg gemeldet wird, meist \nals angeblicher Vermittler von ausländischen Anleihen an Ham \nburger Kaufleute heran, wobei er sich in verschiedener Form \nVorschüsse zahlen liess. Man vermutet, das er ins Ausland ent \nkommen ist. \nSpinale Kinderlähmung bei Potsdam. Bei dem VA Jahre alten \n'Ohu des Arbeiters Loth in Mischendorf bei Potsdam hat der (Jrts- \nirzt spinale Kinderlähmung festgestellt. Das Kind wurde in das \nPotsdamer Krankenhaus gebracht. \nEinen schlechten Jahresanfang erlebten Geldschraukein- \nhreeber. Sie waren in die Innungskrankenkasse der Dachdecker \nin der Reichenberger Strasse 150 vom Lagerraum einer Apotheke \naus eingedrungen. Beim Durchbohren der Wand stiessen sie zu \nnächst auf grosse Registraturscliränke, die sie umstürzten. Die \nAnstrengung hätten sie sich ersparen können, denn in dem aufge- \n \n \n\n \n\nlin statt. Die Gläubiger haben sich bereiterklärt, bis zu diesem \nTermin keine eigenen Schritte zu unternehmen. \nLAGOW (Neumark), 2. Januar. (W. T. B.) \nDie hiesige Firma Tanzberger & Seydel G. m. b. II., die in \nihrem Baugeschäft und Dampfsägewerk über 100 Personen be \nschäftigt, ist in Zahlungsschwierigkeiten geraten, die zum Teil \ndurch die Einäscherung ihres Sägewerks im September vorigen \nJahres verursacht sein sollen. Unter Uebersendung einer Bilanz, \ndie noch einen Ueberschuss der Aktiven über die Passiven auf \nweist, sind die Gläubiger um ein Moratorium bis Ende 1930 \ngebeten worden. Innerhalb dieser Zeit soll die vollständige Be \nfriedigung 6ämtlicehr Gläubiger stattfinden. Irgendwelche Be \nschlüsse sind noch nicht gefasst worden. \n \n\nschweissten Geldschrank war nichts. Ebenso erfolglos verlief das \nAufbrechen der Schreibtische und Pulte. Als einzigen Ertrag \nihrer Mühe erwischten die Knacker eine Kiste Zigarren. \n \n\nTiere als Krankheitsträger \nVorsicht im Umgang mit ihnen \nDem „Amtlichen Preussischen Pressedienst“ wird von dem \nLandesausschuss für hygienische Volksbelehrung geschrieben: \nDie in Berlin aufgetretene Papageienseuche, an der bisher \nzwanzig Personen erkrankt und von denen drei verstorben sind, \nlenkt die Aufmerksamkeit auf die Möglichkeit der Uebertragung \nvon Krankheiten durch Tiere auf den Menschen. \nAllgemein bekannt ist, dass gewisse Haustiere, besonders \nHunde und .Katzen, Wnrmerkrankungen, Hautleiden und der \ngleichen auf den Menschen übertragen können, \nwenn man im Umgang mit diesen Tieren die notwendige Vor \nsicht ausser Acht lässt. Hierher gehört besonders das Lecken \nlassen durch Hunde und das Küssen der Hunde und Katzen, \nbesonders durch Kinder. Während in diesem Falle das Tier selbst \nmeist kein Krankheitszeichen aufweist, liegt der Fall anders bei \nder Papageienseuche. Sie ist eine recht seltene Krankheit, deren \nErreger noch nicht sicher bekannt ist. Wie bei den jetzigen \nErkrankungen, hat es sich bisher stets um Tiere gehandelt, die \nfrisch aus Südamerika nach Europa importiert waren. Alte, schon \nlange in Deutschland lebende Tiere sind in diesem Sinne nicht \ngefährlich, obgleich man natürlich auch ihnen gegenüber gut tun \nwird, eine gewisse Vorsicht zu üben. Die kranken Papageien \nleiden im Gegensatz zu den von ihnen angesteckten Menschen \nvornehmlich an einem Darmkatarrh, dem sie gewöhnlich erliegen. \nBeim Menschen, der von den Papageien angesteckt wird, ist das \nKrankheitsbild von hohem typhusartigen Fieber und einer \nLungenentzündung beherrscht. Die Ansteckung breitet sich als \nsogenannte Hausepidemie meist nur innerhalb derjenigen Familie \naus, bei der sich der kranke Papagei befindet. \nEine Uebertragung der Krankheit von Mensch zu Mensch \nscheint nicht vorzukommen. \nSelbstverständlich sind von behördlicher Seite alle notwendigen \nMassnahmen getroffen worden, um einer Weiterverbreitung der \nKrankheit vorzubeugen. Die Allgemeinheit wird indessen auch \nsieb selbst zu schützen vermögen, indem sie den Ankauf frisch \naus dem Ausland importierter Papageien vermeidet und im Um \ngang mit Papageien, wie mit Haustieren überhaupt, die nötige \nVorsicht walten lässt. \n* \nHAMBURG, 2. Januar. (W. T. B.) \nZu den Gerüchten über eine angeblich grössere Zahl von \nFällen der sogenannten Papageienkrankheit in Hamburg wird \nvon amtlicher Seite mitgeteilt, dass zurzeit im Hamburger \nKrankenhaus nur ein Fall vorgekommen ist, der von dem be \nhandelnden Arzt als vermutliche Papageienkrankheit ange \nsprochen wird. Vor einigen Monaten wurde in einem anderen \nHamburger Krankenhaus ein Kranker mit schwerer Lungen \nentzündung eingeliefert. Bei der Untersuchung war auch davon \ndie Rede, dass es sich hier um Papageienkrankheit handeln \nkönnte. Im Hause des Erkrankten befand sich ein Papagei, der \naber vollkommen gesund war und es auch heute noch ist. Dieses \nTier befindet sich seit jener Zeit zur, Beobachtung im hygieni \nschen Staatsinstitut. Der seinerzeii an Lungenentzündung er \nkrankte Patient hat einen Wärter und eine Oberschwester an \ngesteckt, die beide gestorben sind. Derartige Infektionen treten \naber gelegentlich auch bei schweren Grippeerkrankungen auf, \nso dass aus ihnen noch nicht ohne weiteres geschlossen werden \nkann, dass es sich um Papageienkrankheit handelte. \n \n\nDynamit im Paket. Aus New-York wird gemeldet: Die Be \nwohner eines Hauses in Seat Pleasant (Maryland) erhielten am \nNeujahrstage ein Paket, das sie für ein verspätetes Weihnachts \ngeschenk hielten. Das Paket explodierte aber, wodurch eine \nFrau getötet und ihre beiden Kinder sowie fünf andere Per \nsonen verletzt wurden. Das Haus wurde schwer beschädigt. \nMan glaubt, dass das Paket Dynamit enthielt. \nDie 1000. M. E. R. - Vertretung eröffnet. Am 2. Januar wurde \nim Kaufhaus Wertheim, Königstrasse, die 1000 Vertretung des \namtlichen Mitteleuropäischen Reisebureaus eröffnet. Durch \ndieses erste Reisebureau am Alexanderplatz, das alle Fahrtaus \nweise einschliesslich Sonntagsrückfahrtkarten ausgibt, ist ein \nneuer Stadtteil für den Reisebureauverkehr erschlossen worden. \n \n\nvVlMr S.-A. 8 llhr 13 Minuten # M.-A. 10 Uhr 36 Minuten \n8.-Ü. 15 Uhr 56 Minuten M.-U. 10 Uhr 18 Minuten \n \n\nRevolution im Inventurausverkauf! Das Wort ..Ionve.uturausverkauf \nzündet schon an und für sich bei allen sparsamen Hausfrauen, heute hören \nwir indessen bet einer Ruudlragc in den Neuköllner Geschäften vou dem \nInhaber eines bekannten Warenhauses in der Ber \nliner Strasse, dass der preissenkende Rotstift dieses Mal besonders \nS «wütet bat. Der Grund, für diese Tatsache, so wurde uns erklärt, liege \narrn, dass zahlreiche Fabriken infolge des milden Winters heute noch \nTrosse Bestände an Winterwaren lagern haben. Hauptsächlich handelt es \nsich hierbei um Damenbekleidung jeder Art, die unter allen Umständen ge- \nräumt werden müssen, wenn die ständig fortschreitende Modo sic nicht \nganz entwerten soll. Dieser Zwang hat dann auch zu einer wahrhaften \nRevolution unter den Preisen geführt: so sehen wir Mantel zu M. 3.03. warme \nStrickkleider für M. 4,50, Damcnfilzhtite für M 0,95, ilalbstorcs mit Hand \narbeit für M 1.45, moderne llippenvelvets zu M. 1,35, Damen- und Hsrreu- \nStrümpfe zu M. 0,38. \n \n\nLambertine und ihr Kurt \nDie „Hochzeitsreise“ des „Ehepaars StascW — Wenn man die Manschetten des Chefs \nverbrennen lässt \n \n \n\n \n\nFreund der Sklareks \n \n\nDen Vater erstochen "
}