{
    "Year": "1930",
    "Month": "01",
    "Day": "04",
    "NewspaperNumber": "006",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Deutschnationale Arm in Arm mit Polen \nPolnischer Gemeindevorsteher von deutschnationalen Gnaden / Prinzlicher Gutsverkauf an die Polen \n \n \n\n \n\nA. K. Wir wissen es seit langem, dass die Leute, die \nsieh „national“ nennen, kein Recht haben, anderen das \nNationalgefühl abzusprechen, nur weil sie anders denken \nals jene. Wir wissen auch seit langem, dass diese Leute, \nauch wenn sie sich „national“ nennen, selbst kein Recht \nauf diese Bezeichnung haben, weil sie oft genug den natio \nnalen Interessen, das heisst den Interessen der Volks \ngesamtheit, entgegenhandeln. In seiner Neujahrsansprache \nhat Reichspräsident Hindenburg betont, dass nur der \nnational handelt und ist, der mitarbeitet am Aufbau des \nStaates. Das tun die „nationalen\" Herrschaften, die sich \num Hugenberg, Seldte, Hitler und Class gruppieren, \nnicht. Also haben sie sich das Recht auf das nationale \nFirmenschild verscherzt. Es ist irreführend. \nLeider gibt es mehr Wähler, als gut ist, die auf diese \nIrreführung hineinfallen, die nicht merken, wie es hinter \nder „nationalen“ Fassade aussieht. Darum muss die \nOeffentlichkeit über das wahre Wesen dieser Patent \npatrioten, denen die politische Macht alles, das Volk, die \nNation und die nationalen Interessen aber nichts sind, \nimmer wieder aufgeklärt werden. \nUm Aufklärungsmaterial braucht man nicht verlegen \nzu sein. Sie sorgen selbst dafür, dass es vorhanden ist. \nVor einiger Zeit hörte die Welt mit Erstaunen, dass die \nHerren Nationalen, in deren Kreisen die Franzosen \nfresserei zum guten Ton gehört, und die das blöde Lied \n„Siegreich woll’n wir Frankreich schlagen“ zu ihrer Stahl \nblech-Nationalhymne erhoben haben, mit dem „Erbfeind\" \nintensiv verhandelt haben, um ihn sich für den Fall ihrer \nMachtergreifung geneigt zu machen. Und jetzt wird durch \ndas jungdeutsche Organ die bereits im Dezember von \nanderer Seite aufgestellte Behauptung bestätigt, dass die \nDeutschnationalen im Freistaat Danzig mit den Polen \nfür die Gemeindewahlen eine Listenverbindung einge \ngangen waren, um den Kampf gegen die deutsche Linke \nerfolgreicher führen zu können. Er war so erfolgreich, \ndass die Polen dank der deutschnationalen Wahlhilfe in \nder Gemeinde Postelau die Mehrheit in der Gemeinde \nverwaltung bekamen und damit auch den Gemeinde \nvorsteher erhielten. Der „Jungdeutsche“ bemerkt dazu: \n„Diese Tatsache ist so ungeheuerlich, dass man eigentlich \nnicht mehr wei3S, was man dazu sagen soll. Deutschnationale \nkämpfen Arm in Arm mit den Landesfeinden, den Polen, \ngegen deutsche Brüder. Der Pole steht ihnen näher als der \ndeutsche Sozialist. Lieber sollen die Polen in Danzig herr \nschen als Deutsche, die im linken Lager stehen . . . Das kann \nman nicht anders bezeichnen denn als Landes- und Volks \nverrat.“ \nIn der hiesigen deutschuatioualen Presse hat man bis \nher vergeblich ein Wort der Kritik au diesem skandalösen \nVerhalten der Dentschnationalen in Danzig gesucht. Die \nHugenberg-Nationalen finden es offenbar ganz in der Ord \nnung, dass man dem „Feind“, das ist für sie der links \nstehende Volksgenosse, in der Weise Abbruch tut, dass \nstatt seiner der Pole zur Herrschaft kommt. \n* \nAuch ein anderer nationaler Herr, der durch seine Ab \nkunft besonders verpflichtet wäre, das deutsche Volkstum \nzu fördern und seine Interessen wahrzunehmen, hat jüngst \ndeutsche Interessen und deutsches Land an die Polen ver \nraten, um im nationalen Jargon zu reden. Es ist der Prinz \n \n\n' „Lache Bajazzo!“ \nGeständnisse von Karl Valentin \nAuch Karl Valentin, der grosse Münchener Komiker, der \njetzt wieder dem Berliner Publikum seine so echt volkstümliche \nKunst zeigt, ist im Grunde ein tragischer Mensch, wie so \nviele von denen, die die andern zum Lachen bringen. In einer \nPlauderei über „Meine Komplexe“, die er im neuesten Heft von \n„Scherls Magazin“ veröffentlicht, sagt er: „Es ist eben die ewige \nG’schicht vom „Lache, Bajazzo!“, die sich in meinem Leben ab \nspielt Vielleicht würden die Leute weniger über mich lachen, \nwenn sie wüssten, wie mies ich meist beieinander bin, teils \ndurch mein Asthma, das mich quält, teils durch meine Zwangs \nvorstellungen.“ Von seiner Laufbahn erzählt er, angefangen \nhabe ich nicht als Schauspieler, ich wollt’ ja nicht zur Bühne, \nsondern trat als Musikclown mit einem von mir in dreijähriger \nArbeit selbst konstruierten Orchestrion, auf welchem ich 30 In \nstrumente imitierte, in München vors Publikum. Ich spielte ein \nSchlachtenpotpourri mit Händen, Füssen, mit dem Mund, mit der \ngrossen Zeh, mit dem Gesäss; der Apparat verlangte nämlich die \nAusnützung sämtlicher Körperteile. Er wog acht Zentner und \nhatte nur einen grossen Nachteil: Das Publikum war entsetzt \ndarüber, sonst war es gut. In einem Anfall von Bierrausch, wie \ner sich in meiner Jugendzeit öfters ereignet hat — heute trinke \nich ja kein Bier mehr (höchstens Münchener) — zerschmetterte \nich die Klamotte mit einer Axt. Zweite Etappe: Ich wurde \nZitherspieler in einem Teesalon in München und erhielt die \nProminentengage von einer Mark täglich. 30 Pfennig davon \ngingen für das Bett ab, das ich in einem Handwerksburschen \nkasino bezog.“ \n„Plötzlich bin ich Schauspieler geworden, warum, weiss ich \nselbst nit“, fährt Valentin fort. „Mir scheint, es hat mich einer \n„entdeckt\", und von dem Moment an begann auch das Lampen \nfieber. Ich habe nämlich immer Angst, ob ich nicht stecken \nbleiben werde. Die Ursache liegt nicht darin, dass ich Angst \nvor dem Erfolg habe, sondern dass ich nie einen Text lerne. \nIch mache mir meine Sachen immer erst auf den Proben zurecht. \nDie ersten acht Aufführungen hindurch ginge es ja noch ganz \ngut. Da ist mir die Sache neu, fesselt mich, und ich kann mich \ndeshalb darauf konzentrieren. Dann aber, wenn es in die \nhöheren Aufführungsziffern geht, wird's mir wurscht (Weiss \nwurscht, Blutwurscht oder Leberwurscht, je nachdem), dann ist \nmir alles egal, und ich fang' au, zu „improvisieren“, das ist viel \n \n \n\n \n\nzu Lippe, ein Bruder des letzten regierenden Fürsten von \nLippe-Detmold, für den sich zusammen mit den anderen \nFürstenhäusern bei der Abfindung die Deutschnationalen \nso ins Zeug legten, dass sie daran die Schwindsucht be \nkamen. Besagter Prinz zur Lippe hat einen Teil seines \nRittergutes Woynowo in der Grenzmark Posen-West- \npreussen an polnische Siedler verkauft und damit die \nWarschauer Politik einer Stärkung des Polentums auf \ndeutschem Boden unterstützt. Der Prinz hatte das Land, \ndas er verkaufen wollte, zuerst staatlichen Stellen ange- \nboten, dafür aber einen Phantasiepreis gefordert, dessen \nBezahlung der preussische Staat nicht verantworten \nkonnte, zumal er durch die reichlichen Fürsten \nabfindungen stark genug belastet ist. Die Polen, die billige \nStaatsgelder auf Veranlassung der Warschauer Regierung \nerhielten, waren in der Lage, das Vierfache des Wertes \nzu zahlen! \n \n\nPARIS, 3. Januar. \nGegen die Verhaftung der drei italienischen Antifaschisten \nTarchiani. Ciania und Sardelli erhebt die republikanische fran \nzösische Presse Protest. Alle drei seien bekannt als Männer von \ngemässigter Anschauung, die allerdings in der Presse und iu \npolitischen Vereinigungen die Diktatur Mussolinis bekämpften, \ndenen aber die Vorbereitung terroristischer Gewalttaten nicht \nzuzutrauen wäre. \n* \nDer ehemalige sozialistische Abgeordnete Turati, der gleich \nfalls im Exil lebt, hält die Beschuldigungen, dass die drei Ver \nhafteten Attentate geplant hätten, für unwahrscheinlich. Die \nsozialistische Zeitung „Populaire“ glaubt, dass die Angelegenheit \nzum Nutzen der faschistischen Propaganda in Frankreich über- \n \n\nErleichterung der Feuerbestattung \nIm Unterschied zu anderen deutschen Ländern, wie Anhalt \nund Braunschweig, wird in Preussen eine letztwillige Verfügung \neines Toten über seinen Wunsch auf Feuerbestattung auch dann \nverlangt, wenn er durch Mitgliedschaft in einem Verein für \nFeuerbestattung im Leben seinen Willen klar bewiesen hat. Der \ndemokratische Landtagsabgeordnete Dr. Bohner hat nun an das \nStaatsministerium die Kleine Anfrage gerichtet, ob es bereit ist, \nsich in solchen Fällen mit einer eidesstattlichen Erklärung des \nnächsten Hinterbliebenen über den Wunsch des Toten zu be \ngnügen. \nDie Bestattung der Opfer des Kinobrandes \nPAISLEY, 3. Januar. \nHeute wurden fünfzig Opfer des Lichtspieltheaterbrandes be \ngraben. Während der Bestattungsfeier wurden die Geschäfte \ngeschlossen, die Fahnen halbstock gestellt und die Jalousien her \nuntergelassen. \n \n\nlustiger. Wenn ich nicht meine brave Lisi hält', die auf alles \neingeht, was sie noch nicht weiss, könnte jeden Tag das grösste \nMalheur auf der Bühne passieren. Ausserdem habe ich noch \neinen lieblichen Angstkomplex. Wenn nämlich was auf der \nBühne passiert, was nicht hingehört, wenn einem zum Beispiel \neine Perücke herunterrutsche oder irgendwas Menschliches \npassiert (schliesslich, die Angst wirkt auf jeden Menschen ver \nschieden), da muss ich so lachen, dass ich mich nicht zurück \nhalten kann, dann ist es aus mit mir, der sonst über nichts \nlachen kann. Ein erzählter Witz reizt meine Lachmuskeln nicht, \naber so etwas Improvisiertes — da bin ich machtlos, selbst wenn \nich auf der Bühne stehe, und muss lachen, dass die Fetzen \nfliegen und alle andern mitlachen müssen. Davor fürchte ich \nmich ... Ein Schauspieler, der seine Rolle herunterspricht, zehn \nmal oder hundertmal, hat es viel leichter als ich; denn wenn er \nstecken bleibt, wird ihm einfach das vergessene Wort souffliert. \nDa ich aber meine Rolle jedesmal anders spiele und auch mit \nandern Worten, so dass ich, wenn ich einmal schlecht aufgelegt \nbin, bestimmte Witze, die ich tags zuvor auf der Bühne ge \nmacht habe, nicht mache, so ist es für die andern ebenso schwer \nwie für mich, den Kontakt weiterzufinden. Weil ich keine \nRolle studiere, kann ich auch nie einen Antrag annehmen, wie \ner mir erst vor einiger Zeit von Reinhardt wieder gestellt \nwurde, mich in ein fremdes Ensemble einzufügen. Ich habe \nsoeben geprobt wie andere Schauspieler. Aber da fällt mir \nimmer nach einigen Malen was Besseres ein, was man sagen \nkönnte, und dadurch komme ich nie zu einem Resultat. Ist \ndas Theater leer, dann habe ich sonderbarerweise keine Kom \nplexe. Ist es aber voll, dann muss ich immer denken, die Leute \nauf der Galerie würden den Text nicht verstehen, weil bei einem \nvollen Haus immer mehr Lärm herrscht. Auch fürchte ich, dass \nmanche Leute die von mir beabsichtigte Wirkung nicht er \nfassen . . fb. \n \n\nWalhalla-Theater. Die Premiere von „So lang noch Unter n \nLinden“, Berliner Volksoperette in drei Akten von Gaston Briese und \nGeorge Btirghardt, Schlagertcxte von Rideamus, Hermann Haller und \nDr. Willi Wolf mit Musik von Walter Kollo, findet am Sonntag- \n5. Januar, S'A Uhr, im Walhalla-Theater statt. \nTheater am Noliendorfplatz. Maria Leyko, Sophie Pa gay und \nSidonio Lorm wurden für die als Gastspiel des Deutschen Theaters \nstattfindende Uraufführung von „Menschen im Hotel“ von Vicki Baum \nan das Theater am Noliendorfplatz verpflichtet. \n4. Tanzmatinee der Volksbühne E. V. Palucra und Gruppe tanzen \nam Sonntag, ö. Januar. 11 Vir Uhr vormittags, im Theater am Bö low \nplatz. Einlasskarten für Mitglieder der Volksbühne 1,30 Mark, feste \nPlätze (auch für Nicbtuiitglieder) 8, 3 und i Mark. \n \n \n\n \n\nAls der römische Kaiser Vespasian von seinem Sohn \nTitus wegen einer auf Bedürfnisanstalten gelegten Steuer \ngetadelt wurde, meinte jener: non ölet (es stinkt nicht). \nDer Prinz zur Lippe nimmt das Geld von den Polen, die \nunseren „Nationalen“ wohl noch verhasster sind als die \nFranzosen. Auch er meint: es stinkt nicht. \nMan würde von diesen Dingen nicht viel Aufhebens \nmachen, wenn es sich um Leute handelte, die phrasenfrei \nund nüchtern ihre Geschäfte betreiben. Aber sie spielen \nsich ja überall als die politischen Musterknaben auf, sie \nfühlen sich als die Hüter der nationalen Ehre und be \nwerfen jeden mit Schmutz, der in ihr patridiotisches \nGebrüll nicht einstimmt. \nVon ihnen muss man verlangen, dass sie ihren Worten \nentsprechend handeln. Wenn sie es, wie hier, nicht tun, \ndann stinken nicht die Polen und ihr Geld, dann stinken \nsie... \n \n\ntrieben worden ist, eine Ansicht, die sehr wahrscheinlich klingt \n„L’Oeuvre“ und andere radikale Blätter erklären es für \nganz unzulässig, dass die italienische Polizei sich auf franzö \nsischem Boden betätigt und dass ihr von den Pariser Be \nhörden hei der Verfolgung politisch verdäehtiger Persönlich \nkeiten Beistand geleistet wird. \nDie Anklage gegen die drei Verhafteten ist durch die italienische \nBotschaft erhoben worden. Den Anlass zur Anklage gab ein \nRohrpostbriet an Cianca, der von einem italienischen Geheim \npolizisten abgefangen (I) worden ist. Ueber dieses ungewöhn \nliche Verfahren wird Aufklärung verlangt. Diese Aufklärung ist \nwie „L'Oeuvre“ schreibt, notwendig, weil bereits die Ausweisung \nzahlreicher italienischer Flüchtlinge angekündigt wird. „Viel \nleicht ist diese Ausweisung der eigentliche Zweck dieser Sen \nsation“, schreibt das Blatt. \n \n\nWeder Bolschewismus noch Faschismus \nDas Abrücken der Bauern von den Heimwehren \nWIEN, 3. Januar. \nDer Landbund hat heute in einer Sitzung seines Vorstandes \nin entschiedener Weise seine Stellung zu den Heiniwehren prä \nzisiert. In einer Entschliessung wird abermals festgestellt, dass \nder Landbund Gewaltniethoden zur Durchsetzung politischer \nZiele ablehnt. \nDer Landhund lehnt deshalb sowohl den Bolschewismus als \nauch jede Art von Faschismus entschieden ab, \nalle Bestrebungen, die Angriffszwecken oder reaktionären \nRestaurationen dienen sollen. Mehrere Vertreter aus den Län \ndern berichteten, das sich aller Orten in Oesterreich der Wunsch \nnach Bildung von Bauernwehren geltend mache. In der Debatte \nwurde mehrfach erklärt, dass der Landbund unerschüttertes \nVertrauen zur Regierung Schober habe. \nSelbstmord des Direktors \ndes Trianon-Theaters \nDer 73 Jahre alte Verfasser zahlreicher Lustspiele, Librettist \nund Direktor des Trianon-Theaters, Leo Walther Stein, hat sich \nheute nachmittag in seiner Wohnung in der Uhlandstrasse wegen \nfinanzieller Schwierigkeiten erschossen. Leo Walther Stein wurde \nam 10. August 1856 in Gleiwitz geboren und hatte sich als \nTextdichter sowie als Theaterdirektor in der gesamten Bühnen \nwelt einen Namen geschaffen. Er gehörte dein Deutschen \nBühnenverein an und war zuletzt Direktor des Trianon-Theaters. \nHeute mittag fand in seiner Wohnung Uhlandstrasse 194a eine \nBesprechung zwischen ihm und seinen Gläubigern statt, bei der \nauch sein Rechtsberater anwesend war. Obwohl man allgemein \ndie Auffassung hatte, dass seine Finanzlage durchaus nicht ver \nzweifelt sei, war Stein doch ausserordentlich niedergeschlagen. \nEr verliess den Beratungsraum und begab sich nach seinem \nSchlafzimmer, wo er seinem Leben durch einen Revolverschuss \nein Ende machte. \n \n\nAkademie der Künste in Nürnberg? \nWie wir hören, besteht in Nürnberg die Absicht, eine Aka \ndemie der Künste ins Leben zu rufen, deren Lehrstühle teils \nhervorragende Nürnberger Künstler, zum Teil auch auswärtige \nKünstler von Ruf und Rang einnehmen sollen. Es wird be \nhauptet, dass diese Akademie aus den einschlägigen Kursen des \nvorbildlich eingerichteten Offenen Zeichensaals heraus entwickelt \nwerden soll; doch erklärt der Leiter des Offenen Zeichensaals, \ndass er dies nicht für den Lehrplan dieser volkstümlichen Kurse \nentsprechend erachte. Man wird weiterhin darauf aufmerksam \ngemacht, dass Nürnberg bereits eine Staatslebranstalt für an \ngewandte Kunst besitzt, die vom Kultusministerium sofort zur \nHochschule erhoben würde, wenn die Gründung einer Akademie \nder bildenden Künste durch die Stadt Nürnberg erfolgen würde. \nDie Folge wäre, da diese Staatslehranstalt jetzt schon aus den \nfränkischen Kreisen kaum gefüllt wird, eine weniger strenge \nSichtung des Schülermaterials und die daraus dann resultierende \nZüchtung eines Kunstproletariats. Es ist also fraglich, ob die \nSchaffung einer Kunstakademie durch die Stadt Nürnberg, die \ngewiss für deren lebendigen Willen zur Kunstförderung Zeugnis \n»biegen würde, zum Segen für Kunst und Künstler ausschlugen \nwürde, \n \n\nFaschistenpolizei kontrolliert Pariser Rohrpost \nProtest der Pariser Linkspresse "
}