{
    "Year": "1930",
    "Month": "01",
    "Day": "05",
    "NewspaperNumber": "008",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "TTlorgeii-Ausgabe \nNr. 8 — 78. Jahrgang \n \n\n'Berliner T* lks-'Zeitung \n \n\n^Drittes ^Beiblatt \nSonntag, 5. Januar 1930 \n \n\nDie Leichtathleten im Sportpalast \nDas heutige Hallensportfest des Verbandes Brandenburgischer Athletik-Vereine \nAnnähernd 700 Teilnehmer / Lammers hat für den Sprinter-Dreikampf abgesagt \n \n \n\n \n\nAlljährlich einmal, wenn die Leichtathleten scheinbar ihre \nWinterruhe halten, bringt der Verband brandenburgischer Leicht \nathletikvereine sein längst traditionell gewordenes Hallensport \nfest zur Durchführung. Heute ist wieder der Sportpalast in der \nPotsdamer Strasse der Schauplatz dieser Sportrevue, die zwar \neine Reihe von interessanten Wettkämpfen enthält, aber nach \nden gemachten Erfahrungen doch nicht als vollwertige sportliche \nKonkurrenz gewertet werden kann. \nDas Programm hat gegen das Vorjahr keine wesentlichen \nAeilderungen erfahren, im Mittelpunkt stehen wieder die reinen \nleichtathletischen Wettbewerbe. Den Kurzstreckenläufern ist Ge \nlegenheit gegeben, im Sprinterdreikainpf ihre Kräfte zu messen. \nBedauerlicherweise musste der Oldenburger Turnermeister \nLammers infolge Erkrankung in letzter Stunde absagen. .Jonath \n(Hannover) wird nun in Gillmeister (Stolp) seinen grössten \nRivalen haben. Sonst erscheinen noch Schlöske (S.C.C.) und \nKurz (Bar Kochba) am Start. Hoffentlich nimmt dieser Kampf, \nder dreimal über 60 Meter ausgetragen wird, einen möglichst ein \nwandfreien Verlauf. Interessanter für die Zuschauer wird sicher \n \n\nlich das 1000-Meter-Laufen sein. Wichmann (S. C. C.), der längere \nZeit infolge Krankheit mit dem Training aussetzte, wird schon \nin einer recht guten Form sein müssen, wenn er über Kaufmann \n(Hannover), Walpert (Kassel), Böselt (Breslau) und Dr. Merkel \n(D. 8. C.) siegen will. \n18 Teilnehmer sind sogar für die 3000-Meter-Streeke genannt, \nin der das Ende zwischen Petri (Hannover), Boltze (Hamburg) \nund dem Turnermeister Prowadke liegen sollte. Im 60-Meter- \nHürdenlaufeu ist wieder eine Reihe von Vorläufen erforderlich \n(Beginn 18 Uhr), da nicht weniger als 21 Konkurrenten am Start \nerwartet werden. Werkmeister (B. 8. C.), Beschetznik (D. 8. C.), \nSchulze (Polizei) und Schmerwitz (Tib.) müssten sich für den \nEndlauf qualifizieren können. \nSehr gut sind auch wieder die Staffeln besetzt, in denen drei \nWanderpreise des Verlages Messe umkämpft werden. In der \nlängsten Konkurrenz über 25 mal 2 Runden treffen im Verfol \ngungsrennen 8. C. C., Bar Kochba, Humboldt, D. 8. C., Polizei 8. V., \nTib und Teutonia aufeinander. Favorit ist natürlich der 8. C. C., \nder auch in der 3 mal 1000-Meter-Staffel vor Teutonia in Front \n \n\nerwartet wird. Geber 4 mal 400 Meter treten gegen die besten \nBerliner Leichtathletikklubs, D. 8. C., 8. C. C., B. 8. C. und Teu \ntonia, die beiden guten Staffeln der Turner, Tib und Schöne \nberger T. S. V., an. Weniger Wert hat die Pendelstaffel, in der \nes infolge Stabverlustes meist die grössten Ueberraschungen gab. \nIn der Olympischen Staffel sind die Mannschaften der A. - Vereine \nausgeschlossen. Eine Neuerung ist die 5 mal 1-Runden-Staffel für \nandere Verbände, die nur mit Läufern antreten dürfen, die nicht \nbeim V. B. A. V. gemeldet sind. Norddeutscher Ruderverband, \nSpree-Havel-Ruderverband, Hockeyspieler, Rugbyspieler, Rad \nfahrer, Kraftsportler und Kegler haben hierfür ihre Nennung ab \ngegeben. \nIn dem Rahmenprogramm, das Gymnastik, Ringen, Radball \nund Kunstfahren vorsieht, beansprucht das Handballspiel \nzwischen einer Polizeimannschaft und dem Deutschen Haudbäll- \nClub wieder das Hauptinteresse. Der vorgesehene Tenniskampf \nmusste infolge des Todes von Moldenhauer abgesetzt werden. Die \nHauptkonkurrenzen beginnen um 20 Uhr und werden durch ein \nStillaufen der Jugendlichen eingeleitet. \n \n \n\n \n\nErster Boxahend 1930 \n \n \n\n \n\nln den Spichernsälen — \nDas Programm der Freitagsveranstaltung in den Spichern \nsälen entbehrte einer besonderen Zugnummer; nichts als Durch \nschnittsware wurde geliefert; so hielten sich denn auch die \nLeistungen auf Durchschnittsniveau. \nNachdem vier Kämpfe sang- und klanglos, zum Teil sogar \ndirekt langweilig abgewickelt worden waren, gab es wenigstens \nzum Schluss eine kleine Erregung. Der Examateur Bogulin ver \nsuchte den schon recht lange als Professional boxenden Bolz in \nder zweiten Runde k. o. zu schlagen. Auf einen haargenauen \nRechten gegen das Kinn stürzte Bolz schwer hin. schlug noch mit \ndem Kopf auf und war ein paar Minuten bewusstlos. Unmittel \nbar vorher gab es so etwas wie den Hauptkampf. Der fette \nHeeser II, beinahe ein Schwergewichtler, hatte sich mit dem \nWestfalen Holzel auseinanderzusetzen. Dieser erlitt bald nach Be \nginn eine Augenverletzung, so dass er die Mehrzahl der acht \nRunden einäugig kämpfen musste. Trotzdem gelang es Heeser \n \n\nOlympische Spiele 1932 \n52 Nationen nach Amerika eingeladen \nDas amerikanische olympische Komitee trat in New-York zu \neiner Sitzung zusammen, bei der die ersten Vorbereitungen für \ndie Organisation der olympischen Spiele 1932 getroffen wurden. \nNeben anderen Beschlüssen wurde die Liste der Nationen auf \ngestellt, die zu den olympischen Winterspielen in Lake Placid \nund zu der Hauptwoche in Los Angeles eingeladen werden \nsollen. Diese Liste umfasst 52 Nationen. \n \n\nMotdenhauers Beisetzung \nEine grosse Trauergemeinde hatte sich gestern auf dem Wald \nfriedhof in Berlin-Stahnsdorf eingefunden, um dem am 29. De \nzember bei einem Autounfall ums Leben gekommenen Tennis \nmeister Hans Moldenhauer das letzte Geleit zu geben. Der in \nden Farben des Itot-Weiss-Club geschmückte Sarg verschwand \nvollkommen unter zahllosen Kränzen. * Nach einem einleitenden \nOrgel- und Violinvortrag und der Ansprache des Pfarrers Bor \ndiert ergriff Dr. Schomburgk (Leipzig) im Namen des Deutschen \nTennisbundes das Wort und gedachte in warmen Worten des \nVerstorbenen. Dr. Friedrich Karl von Siemens als Vorsitzender \ndes Berliner Rot-Weiss-Club sprach im Namen der Vereins \nkameraden, und schliesslich nahm Moldenhauers Freund D. Prenn \nfür die Aktiven Abschied. Unter Orgelklängen verliess dann der \nSarg, gefolgt von den Angehörigen, die Kapelle. Voran schritten \naus den Reiben der Aktiven Dr. Landmann und Dr. Rau mit \neinem Kranz aus weissen Rosen, dann folgten Prenn, Dr. \n \n \n\n \n\nBoguhn schlägt Bolz k. o. \nnicht, entscheidend zu siegen; im Gegenteil, Holzel stellte den \nRheinländer immer wieder an die Seile und in die Ecken und ein \nmageres Unentschieden war das Ende. Saft- und kraftlos war \nauch das Treffen Walter—Bischof! (Dortmund). Walter merkte \nman es deutlich an, dass er lange pausiert hat und Bischof! zeigte \nsich durch eine Augenverletzung stark behindert. Schliesslich \nsiegte Walter durch gute Konterarbeit nach Punkten. Lediglich \nseiner natürlichen Gabe, der überlegenen Reichweite, hat hat es \nUlrich (Hamburg) zu verdanken, wenn er gegen den Kölner Dan \nSchink Sieger blieb. \nTapfer fightete der kleine, stämmige Schink, oft genug konnte \ner den phlegmatischen Gegner treffen, aber er stand doch auf \nverlorenem Posten. Verlief dieser Kampf höchst langweilig, \nso kann man dies von der Einleitung 8wart (Wilhelmshaven) — \nUffelmann (Barmen) nicht sagen. Beide schlugen zu, was das \nZeug hielt. Swart hatte das bessere Ende für sich. \n \n\nH. Kleinschroth, Rahe, Dr. Kupsch, Tomilin, Zander, Menzel, \nStapenhorst, P G. Holtmann, Rahn und Frau von Reznicek. Es \nschlossen sich an eine Offiziersabteilung des Berliner Polizei \nsportvereins, Vertreter der englischen, französischen und japani \nschen Botschaft sowie der polnischen Gesandtschaft. Kranzspen \nden hatten ferner niederlegen lassen fast alle deutschen Tennis \nvereine, der Berliner Tennisverband, der Oesterreicbische \nTennisverband, Froitzheim (der verhindert war, persönlich zu \nerscheinen), Kreuzer, Roman Najuch und Cilly Aussein. \n \n\nSdiwimmlest im Postbad \nSpringen um den Preis des Verlags Masse \nDas prächtige Hallenbad, das sich der Postsportverein auf \nseinem Gelände in der Lehrter Strasse errichtet hat, ist heute \nnachmittag zum erstenmal in diesem Jahr Schauplatz einer \nSchwimm Veranstaltung. Die acht Berliner Vereine D. 8. Aphro \ndite, Damen „Germania“ 87, Spandauer 8. C. 04, B. 8. C. Delphin, \nB. Taubstummen 8. V., Postsportverein. 8. C. Poseidon und \nB. 8. C. Otter laden zu Vereins-Vergleichs-Kämpfen, die um \n15 Uhr beginnen und folgende Konkurrenzen umfassen: Damen \nbruststaffel 15X100 Meter: Otter, Aphrodite, Germania 87 und \nSpandau 04. — Herrenfreistilstafffel 15X100 Meter: Delphin, \nOtter, Taubstummen, Post. — Damenfreistilstaffel 10X100 Meter: \nGermania 87, Spandau 04, Otter, Aphrodite. — II. Seniorspringen \num den Preis des Verlages Rudolf Mosse: drei Pflichtsprünge, \ndrei Kürspringe: Albert Buck (Spandau 04), W. Mahraun (Po \nseidon), Franz Gorzelang (Spandau 04), B. Rolke (Poseidon), \nBruno Gravemann (Spandau 04). — Herrenbruststaffel \n \n \n\n \n\n15X100 Meter: Taubstummen, Delphin, Post, Otter. — Damen \nlagenstaffel 9X100 Meter: Aphrodite, Germania 87, Spandau 04, \nOtter. — Die Staffeln werden folgeudermassen gewertet: Jeder \nSieg zählt 2 Punkte, unentschieden 1 Punkt, Niederlage \n0 Punkt. \n \n\nSaison-Eröttnung in Ruhleben \nDer weitere Sport am Sonntag \nDie Berliner Trabrennställe haben jetzt ihr Domizil nach der \nBahn vor den Toren Spandaus verlegt, wo zunächst immer an \nSonntagen getrabt wird. Im Mittelpunkt des Eröffnungstages \nsteht das Glückauf-Rennen, das den Herrenfahrern reserviert ist \nund vorerst nur die beiden Vorläufe bringt. — Auch in Hamburg- \nFarmsen finden, wie üblich, Trabrennen statt. Der zweite Tag \ndes Hindernismeetings in Nizza bringt das Erstauftreten eines der \nnach dorthin entsandten deutschen Pferde, und zwar soll Assuan \nden Grand Prix de Monaco, ein mit 100 000 Francs ausgestattetes \nJagdrennen über 3500 Meter, bestreiten. \nVoraussagen für die heutigen Rennen \nRuhleben. (12 Uhr.) \n1. Nanu — Oberamtmann 5. Michael —> Erbprinz jr. \n2. Fahrt Jaus» jr. — Fischotter 6. Goudster jr. — Herzog Louis \n8. Falkenstein — Ludziua 7. Fahrt Jauss jr. — Antenne \n4. Interpellant — Lebemann 8. Cara Bella — Silberpappel. \nPau. (14% Uhr.) \n1. Zosk» — Bigamie 4. Virglnicus — Le Beau \n2. Virginicus — Bezet Be 5. Effulgent — Dece. \n3. Halbblut-Jagdrennen \nNizza. (14N Uhr.) \n1. Le Balansar — Saint Obin 3. Bright Zagreus — Stall \n2. Monocle — Whist Pink M. de Eivaud \n4. Saeols — Prince Heuri. \nHockey: Nur wenige Freundschaftsspiele sind angesetzt. \nIn Berlin beispielsweise treffen aufeinander: B. H. C. und Neu \nköllner Sportfreunde, T. II. C. 99 und Brandenburg sowie Siemens \nund Berliner 8. C. \nHandball: Wenn die Bodenverhältnisse keinen Strich \ndurch die Rechnung machen, setzen Turner und Sportler ihre \nMeisterschaftsspiele fort. \nBoxen : Nach langer Pause wartet die Westfalenhalle wieder \neinmal mit einer Boxveranstaltung auf. Die Kämpfe werden in \nnachstehender Folge abgewickelt: Sebastian (Brasilien) gegen \nSchemann (Dortmund), Wieser II (Bochum) gegen Kracht (Ham \nburg), Skibinski (Bochum) gegen Rovers! (Italien). Trollmann \n(Hannover) gegen Esteve (Frankreich), Saula (Portugal) gegen \nRösemann (Hannover). \n \n\n!>r. Bauwens ist eine besondere Kbrung zuteil geworden, der \nenglische Schiedsrichterverband bat ihn als ordentliches Mitglied aus \ngenommen. Der Kölner Schiedsrichter ist damit das erste ausländische \nMitglied. \n502 Vereine sind zurzeit im Deutschen Hockey-Bund zusammen- \ngeschlosseo. An der Spitze steht Süddeutseliland mit 125 Vereinen vor \nMitteldeutschland mit Ü2, Norddeutschland mit 91, Westdeutschland mit \n87, Brandenburg mit 70, Südostdeutschland mit 23 und Nord Ostdeutsch \nland mit 14 Vereinen. \n \n \n\n \n\n#8P \n \n\n,170» \n \n\nniv0 \nD« \n \n\nIawivl}-Teppfche \nbeste deutsches Fabrikat, seit \n \n\n«Äit!:- \n \n\nin allen Größen u. Farben \nallererste MarkenFabrlkat. \ncaUObish.Mind. , 0 0250 \n2 öö Verk.-Preis \n \n\nbeste deutsches .m„. \nviel. Jahrzehnten erprob.Marke \ncolVO bish.Mind._- 2 LZ 2 \n2io verk.Pre.is »O.-ieW JO- \nffllTOxZ« • 99* 52. s ° \nca 200,310 \"1A6.- 93.50 \nca230x325 *19*.' 12.*- \nca 250« 360 *256- 1*9.50 \nca300x415 ' 323.- 193.* \ncq335xH5 ' 398.- 238 ~ \nEin Rieccnuoslen hochwertiger \nDekorah'onss taffe \nmod. Muster u Farben \nSER! EI requl. 5,50 Ml.\" \n- i 8.5Q \nFusskTssen-f35 \ng3P- l -7.s° J ^ h I^C \n \n\n\" ai - üu!50 \n97* 63” \n139- 50 92?° \n195,-127.- \nRiesenqroßeTfePpichZ \nallerbeste z.lqanz durchgewepre \nbeka nn t. u. bei lebt. Marke, \nmklhcbönheitsfenlerr \nca ^Ä828-jA14: \n \n\ncm Kifcuiaiuucmcii \nMokett-Tischdecken \nNeubei len, beneor. Marxen raDn k \nCa300bish.Mind. c ,r 970 \n(20 Verk.-Preis bäj.jetzffaT’Ä' \n“iö - 385.- \n \n\n. .oohennai’.Vri in \n \n\nRiesenDOSten \nBrücken \nIa Velvet, bestes, deu tsch. Fabn ka t, \nseit 75 Jahren erprobte Marke \nqanz durchgewebt, m.kl. Musteruniegel - \nmäßigkelteri. , . _ \nuoIOö bish.Min.d,- 0 r , /.*7 \n2Tö Verk. Preis 00.- jetzt Tr.\" \nBettvorlagen modm voiipiosch \nj60x 140 m.Franse, jetzt 2*5 \n•^E-Posteneinfarb.Velour ungesauml \nca70x130 reguliert bis 17.5° jetzt ^85 \nallererstes Markenfabrikat 52* W \n \n\n300 \nca 250 \n350 \nca 300 \n40Ö \n \n\nz.Tm.kl.Webunr«. \n \n\nRbsten \n_ivar> \ndecken \nMohalrWirbelplösdi \nwollmokeH, schöne Pers. \nMokchmSeidengiani.mod.Must. • 52 \ndtmokettix Mohou: mod-uftrs.HtflfhA- ■ \n \n\n. - 44 \nbist). Mind-V erk.- Preis bis 13. 50 letzt fl *5 \nEin Biesenposten Ein Riesenposten \nC Fft ro C ecru.weiö \nOlVJIlOb Fein.öiab. \nHier modern u SHImustef . , \nteilweise qanz Handarbeit keiten.cn I50cmbrt._„ \nsie i Xi*5°*iir3? s 'i2r « er i b,s »~ \ni ■ 1&- * 6j“ \n1 • 32.- *12.' \n \n\nRiesenposten LÖ U feTS 1<) f fZ \nBoucle Haargarn,gemmod.Streifen, i.d. \nFarben rot,gold,lila,rost u.gnjn \nca 65 cm brt. Mtr. jetzt 2t ^ \n' 90 - ' ' • 3.45 \n•120 * • * . 4..90 \nJacquard Boucle,mod.Fait. u.Muster \nca 63 cm brt. Mtr jetzt ^.95 \n• 90 * * • ' 6.85 \n-120 ' - LS0 \nIa Velvet-Läufer-u Auslegeware \nallererstes Fabrikat OA . \nca 70 cm requl '157 5 ktzl 0.90 \n' 90 b : r 21.5°' . *fl85 \nEin Posten einfarbiqe Velours \nqeeig.zum Auslegen v-ganz- Säumen «.fiept \nzT.m.kl.ttfebunregeimälligkeifen etc \nca70 cm brt. requlWert 14-.30 igtzl Q7 3 \nMengen \n \n\nffirfl? 5 ,875 6? s te°, \n \n\n«qix Pr M n \n% o ' \n \n\nSw« Gardinenstoffe \nVollvoileMarquisette uMuUe indar. \noestruqtmusf TullSoaimsmfi \n-.95 \n \n\n... Dekoralionspluscht \naucnfürWandbespannungen v .Mdbclbe:ug \nqeeiqneH.d.Farben mode,beigeu-taube \nca 130 cm br. regul Wert~l2 50 jetzig 85 \n \n\n»Echter Perser \nFürdieDauerdes \nAusverkaufs auf \nunsere Preise \n \n\n.10% \nVerkauf nur C Z. SpandauerSti: 32 \n \n \n"
}