{
    "Year": "1930",
    "Month": "01",
    "Day": "05",
    "NewspaperNumber": "008",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘Hiorgen-Auggabö \nNr. 8 — 78. Jahrgang \n \n\nBerliner T)olks -Zeitung \n \n\nErstes ©eiblatf \nSonntag, S. Januar 1930 \n \n \n\n \n\nDas fängt ja schön an \nWenn man das neugeborene Kindlein 1930 näher betrachtet, \ndiesen in der Silvesternacht so frenetisch begrüssten Sprössling des \nPapas Kronos, dann muss man wohl sagen: Ein mieser Balg. \nJa gewiss, so ein Neugeborenes ist nie besonders schön. Ver \nrunzeltes, alles Cesicht, pergamentene Haut, zu grosser Mund, \nHalbglatze eines alten Schnapsbruders. Aber nach ein, zwei \nPagen, da füllt sich die Haut, die Wänglein werden rosig, das \nMäulchen süss, die Augen kullern und glänzen, und die ganze \nVerwandlschaft ruft entzückt: , Ei, welch ein herziges Kind \nchen!“ Aber dieser Wechselbalg 1930 wird von Tag zu Tag \nhässlicher. Wie wird das erst werden, wenn er in die Flegeljahre \nkommt! Das wird ein ganz unausstehlicher Junge sein. Jetzt, \nkaum fünf Tage nach der Ceburt, hat er schon 19 Selbstmorde \nan einem einzigen Tage auf dem Gewissen. Ein alter Militär \nist darunter und ein Theaterdirektor, Leute also, die schon so \nmanches vertragen können. Aber die Fratze dieses neuen Jahres \nWar ihnen doch zu scheusslich. \nDer Stadt Berlin ist so der Schrecken in die Glieder gefahren. \n \n\ndass sie ein Sparprogramm vom Stapel gelassen, als stünde die \nleibhaftige Pleite mit der Sense hinter ihr. Angefangene grosse \nBauten, Krankenhäuser, Altersheime, Schulen, Bahnen werden \nals Ruinen stehen gelassen, als wären die drei apokalyptischen \nReiter darüber hinweggeritten. Die Folge ist ein Heer von un \nfreiwilligen Marodeuren des modernen wirlschcfllichen Kampfes, \ndas heisst von Arbeitslosen, die zum immer weiter anschwellenden \nMeere der Arbeitslosigkeit stossen. \nDa aber Armut immer kostspielig ist, muss jetzt Berlin, weil \nes kein Geld zum Weiterbauen hat, für das Nichtweiterbauen \nGeld zahlen an alle jene Unternehmer, denen sie die Aufträge \nfür das Bauen erteilt hat. Und wenn einmal in einem glück \nlicheren Jahre die Bauten beendigt Werden sollten, dann Werden \nsic mindestens das Doppelte kosten von dem, was sie jetzt gekostet \nhätten. Der Arme kauft immer teuer. \nSelbst den konzessionierten Unternehmungen zur Hebung der \nLebensfreude geht es in diesem angefangenen Jahre dreckig. Der \nVoss-Konzern mit seinen Vergnügungspalästen braucht Injek \ntionen, um vor einem melancholischen Dahinsiechen geschützt zu \nwerden. \n \n\nKurz, es erweist sich, dass alles. Was wir im vergangenen Jahre \nbegonnen haben, zu grosszügig, zu weitläufig, zu reichlich für \ndieses neue miekrige Jahr ist. Es passt nichts recht in diese kleine \nenge, verteufelt ärmliche Stube. Wir werden die schönen Ein \nrichtungsstücke verklopfen und uns mit einfachen Möbeln be \ngnügen müssen. \nAber — nicht wahr? — wir sind doch Lebenskünstler und \nPhilosophen. Wir werden mit Anstand und Grazie den Johann \nspielen, den munteren Seifensieder, der auf alle Schätze der \nWelt pfeift. \nNachher können wir uns ja wieder aufs vornehme Vorderhaus \numstellen. Ibrahim Nierndl \nZweck des Unternehmens: Verwertung von \nHochzeitsgeschenken \nEs kommt häufig vor, dass Neuvermählte Geschenke der \nselben Art bekommen. Ein erfindungsreicher Geschäftsmann in \nNew-York hat nun den Gedanken gehabt, dass man bei dieser \nGelegenheit gute Geschäfte machen könne. Sobald eine Heirats \nanzeige in der Zeitung erscheint, bekümmert sich das Unter \nnehmen für Verwertung von Hochzeitsgeschenken um den Ein \ngang der Hochzeitsgaben bei dem jungen Paar. Es geschah z. B. \neinmal, dass einer Braut vierzehn Operngläser verehrt wurden. \nSie wusste nicht, was sie damit anfangen sollte, das erwähnte \nUnternehmen half ihr jedoch aus der Not. Es kaufte der jungen \nDame dreizehn Gläser ab und verdiente an diesem Kauf fünfzig \nProzent. \n \n \n\n \n\nj„ r n verori \nsto«2nj22ä2I^-r \n \n\nverschiedenen \n \n\n775 \n \n\n3 Serien \nSERit » \nstatt bis 19-- \n \n\nT. mit Manschetten \n \n\n■tzkrog er L \n \n\nmitjulter. \n \n\n3 Serien \nkeR' e 1 \n \n\ngenroc^] \n„schstott *190 \n \n\n2 Serien \n \n\nJANUAR \n \n\nHERRN \n \n\nmwasche \n \n\nhiqWÄSCHE \nWischtücher \nReinleinen,^!- ^ \nkorU''. 56 p re \\s W* \nErmäßig Pre ’ h \nKüchenhandtuc \nO! \nFrottierhandtuch \n9e £X'n SO/lW ^ \n: '3°cm\\ \n• 80 cm \n \n\nEleg ante \nBaderoo' \nstatt bis 42- \n \n\nHerrensocken \nWo«. Ä \nErmäßigt Prcl \n \n\nHemden«.* \n80 c m t» r • \nErmäß'9* er \n \n\nWeißes° ber \n \n\nKnaben-An*üg e \nMäntel.«»#*'' 0 '' \nSSf \nSR\"» ‘ \n \n\nHerren- \naus torbigem I \nstatt 8.75 \nHerren \nmodern® \nstatt 9.75 \n \n\nPop eline, \n \n\nHandges \nBettwäsc \nElegante \nI Dannenwt \nlaus Seide ' \nl .rmaßi9l \nI zumTeiTbj* \n \n\n... °°\" \nBRUCKEN \n \n\nGA SSI 50 “/. \n \n\nO R i E NT- \nTEP PlCHE \nbedeutend "
}