{
    "Year": "1930",
    "Month": "01",
    "Day": "05",
    "NewspaperNumber": "008",
    "PageNumber": "003",
    "Edition": "3",
    "Issue": "078",
    "Text": "1 7 62 Millionen Fahrgäste \nim Berliner Nahverkehr im Jahre 1929 / Steigerung um 116 Millionen gegen das Vorjahr \n \n \n\n \n\nSoweit sirh bis jetit auf Grand der monatlichen Aufstellungen \nder Berliner Verkehrsgesellschaft und der Reicbsbahndirektion \nBerlin überblicken läset, hat die mnehmende Steigerung dei \nPer.eonennahverkehre auch im vergangenen Jahre 1929 an \ngehalten. \nB 19 einschliesslich November belief sich die Gesamtzahl der \nau! Strassenbahn, Hoch- und Untergrundbahn, Omnibus sowie \nStadt-, Ring- und Vorortbahn beförderten Personen auf ins \ngesamt 1762 Millionen gegenüber 1646 Millionen im gleichen \nZeitabschnitt des Vorjahres, \nso dass sich eine Steigerung um 116 Millionen oder rund \n \n\n7,0 Prozent ergibt, die sich noch etwas erhüben dürfte, wenn \ndie Oesemberergebnisse endgültig feststehen. \nBis einschliesslich November haben die Omnibusse mit einer \nMehrbeförderung von rund 50,7 Millionen Fahrgästen die höchste \nabsolute Zunahme aufzuweisen. Strassenbabn, sowie Stadt-, \nRing- und Vorortbahn halten sich mit einer Mehrleistung von \nrund 26,7 bzw. 26,5 Millionen mehr beförderter Fahrgäste un \ngefähr die Wage. An letzter Stelle folgt die Hoch- und Unter \ngrundbahn, deren Beförderungsziffer um rund 11,5 Millionen \ngegenüber der gleichen Zeit des Vorjahres anstieg. \nIm Verhältnis zur Zahl der von den einzelnen Verkehrs \n \n\nmitteln Überhaupt beförderten Personen ergibt sich eine wesent \nlich andere Verteilung. \nMit einer Zunahme der Zahl ihrer Fahrgäste um 25.1 Prozent \nstehen die Omnibusse, die schon die absolute Höchstziffer \naut sich vereinigen, nach wie vor an der Spitze. \nAn zweiter Stelle folgen jedoch Stadt-, Ring- und Vorortbahnen \nmit einer Verkehrssteigerung um rund 7 Prozent. Hoch- und \nUntergrundbahn folgt mit einer Verkehrszunalune von 4,8 Pro \nzent an dritter Stelle, während die Strassenbabn, die nahezu \ndie Hälfte des Berliner Nahverkehrs bewältigt, eine Steigerung \nihrer Fahrgäste um 3,2 Prozent zu verzeichnen hat. \n \n \n\n \n\n25 Jahre Kaufmannsgericht \nVom ,£ondergericht“ zum Arbeitsgericht \nIn diesem Monat kann das Kaufmannsgerirht das Jubiläum \nseines 25jährigen Bestehens feiern. Seine Tätigkeit als Organ \nder Rechtsprechung hat es zwar schon vor zwei Jahren, als in \nDeutschland die Arbeitsgerichte geschaffen wurden, eingestellt, \nda aber auch das Kaufmanusgericht nun einmal eine Behörde \nwar und ist, besteht es vorerst noch immer weiter. Es muss erst \n„ahgewickelt“ werden, und das Abwickeln einer Behörde kann \nnicht in zwei Jahren erfolgen. \nDas Kaufmannsgericht wurde erst ein Jahrzehnt nach Er \nrichtung der Gewerbegerichte geschaffen. Die eigentliche Ge \nburtsstunde ist der 7. April 1897, als der Reichstag bei der Ver \nabschiedung des neuen Handelsgesetzbuches eine Entschliessung \nannaJim, die Regierung sollte „baldigst“ einen Gesetzentwurf \nüber Kaufmannsgerichte nach dem Muster der Gewerbegerichte \nvorlegen. Aus dem „baldigst“ wurden dann sieben Jahre. Am 6. Juli \n1904 ist das „Gesetz betreffend Kaufmannsgerichte“ vom Reichs \ntag verabschiedet worden; im Januar des folgenden Jahres, also \nvor jetzt 25 Jahren, trat es in Kraft. Damals war die Schaffung \nder Kaufmannsgerichte zweifellos ein gewaltiger Schritt vor \nwärts, trotz der vielen Schönheitsfehler, die dem Sondergericht \nanhafteten. In der Praxis hat sich das Kaufmannsgericht bewährt \nund die Grundlage sehaffen helfen, auf der das Arbeitsgericht \nuufgebaut werden konnte. \nMit der Schaffung der Arbeitsgerichte, die als ordentliche \nGerichte zu bezeichnen sind, war die Tätigkeit der Kauf \nmannsgerichte, die Sondergerichte darstellten, beendet. \nIn seiner fast fünfundzwanzigjährigen Tätigkeit als Spruchgericht \naber hat das Kaufmannsgericht den Boden geebnet, auf dem \njetzt die einheitliche Rechtsprechung in Sachen des Arbeiterrechts \nfür ganz Deutschand aufgebaut werden soll. \n \n \n\n \n\nLärmvögei aus Abessinien \nTm Berliner Zoologischen Garten sind in den neuen Flug \nkäfigen des umgebauten Vogelhauses, die, wie berichtet, jetzt \nin Betrieb genommen worden sind, neben einer reichhaltigen \nSammlung seltenster Vögel besonders auffallend zwei Lärmvogel \narten aus Abessinien. Beides sind mit ihren hohen Federhauben \nund eigenartigen, grauweisslicben Farben wunderschöne, lebhafte \nVögel, die wohl in keinem anderen Tiergarten in Gefangenschaft \ngezeigt werden. Der Weissbauch-Lürmvogel ist, wie bei einer \nBesichtigung mitgeteilt wurde, erst vor kurzer Zeit zum ersten \nmal lebend nach Europa gelangt. In der Heimat kann man diese \nden Kuckucken verwandten Vögel oft beobachten, wie sie von \neiner Baumspitze in der Buschsteppe zur andern fliegen, wobei \nsie einen lauten, krächzenden Ton von sich geben. Dieses auf \nfallende Benehmen hat ihnen den Namen „Lärmvogel“ ein \ngetragen. \n \n\nSCALA \nDas Januarprogramm der „Scala“ zeichnet sich durch eine \nbesondere, reichhaltige Internationalität aus, die durch hervor \nragende Tanznummern aus New-York, London und Paris ge \nkennzeichnet ist New-York entsendet eine Girl-Truppe, die zum \nerstenmal nach Europa kam: Die 16 Foster-Girls vom Hippo \ndrome, dem grössten Variete New-Yorks. Die Foster-Girls \nhaben dort mit ihren neuartigen Tanzexerzitien sensationelle \nErfolge errungen. Auch hier ernteten sie reichsten Beifall als \nDank für ihr ausserordentliches Können. Aus dem Coliseum in \nLondon kam der englische Exzentrik-Tänzer MacWall, während \nParis das hervorragende akrobatische Tanzpaar Florence und \nCrip vom Casino de Paris entsandte. Die beste Nummer auf dem \nGebiete der Keulen-Jongleurkunst ist mit den drei Swifts ver \ntreten, während Cortini überraschende Manipulationen und \nTricks zeigt. Vier weitere Nummern auf equilibristischem und \nhumoristischem Gebiet vervollständigen das reichhaltige Pro \ngramm. \n \n \n\n \n\nWintergarten \nDer „Wintergarten\" bietet im ersten Monat de? neuen Jahres \nein recht reichhaltiges Programm, bei dem jeder auf seine Kosten \nkommt. Im Mittelpunkt stehen Paul Westermeier und Lotte \nDobischinski mit ihrem Ensemble in dem neuen Sketsch „Das \nneue Auto“, einer humorvollen Parodie auf das amerikanische \nAutowesen. Nach ihnen müssen Ernest und Yvonne, das fabel \nhafte mondäne Tanzpaar, und die prolongierten 16 Lawreuc» \nTiller Girls in ihren neuen Tädzen genannt werden, oft kopiert, \naber nie erreicht Die reine Akrobatik vertreten die „5 Artonis“. \nLuftakrobaten, und „7 Alfredos“ als Sehleuderbrettakrobaten. Bei \nden letzten verdient besonders die junge Dame, die wie ein \nBall durch die Luft wirbelt, erwähnt zu werden, eine ausgezeich \nnete Leistung, „Bob, Bob und Bobbie“, die lustigen Exzentriker. \n„Djibo“, der Hochreck-Schimpanse, der auf den Spuren der \n„Codonas“ wandelt, und John Olms, der Uhrenkönig, füllen unter \nhaltend das Programm. \n \n\nVereine und Versammlungen \nSitzung haben morgen: \nKclchsbund der Kriegsbeschädigten. Kriegsteilnehmer und Kriege, \nhinterbiiebenen, Bezirk Zentrum: 20 Uhr, im Hackeschen Hof, Kosen- \nthalcr Strasse 40/41.. Generalversammlung. \nZentralfrauenaussehuss Berlin, Potsdam I und Potsdam TI der \nDeutschen demokratischen Partei, gesellige Zusammenkunft der demo \nkratischen Frauen von Gross-Berlin, 17 Uhr. im Demokratischen Klub. \nViktoriastrasse 24. Frau Dr. Margarethe Edelheim über: „Roman \ntische Politik“. Gäste willkommen. \nVerein ehern. Polizeibeamtcr, Berlin. 20 Uhr, in Unthals Bier \nquelle, Am Weidendamm 1. Jahresversammlung. \nEsperanto-Gesellschaft Charlottenburg. 20 Uhr. Konditorei Wolter, \nCharlottenburg, Bismarckstrasse 114 (Knie), Klubzimmer. Vortrag des \nHerrn Fracnkel: Das fremde Volk (die Zigeuner). \nArhelts- und Altershilfe kaufmännischer und anderer geistiger \nBerufe. Am Montag, 6. Januar, abends 8 '/i Uhr. Zossener Bürgcrklanse. \nBerlin SW. 29, Zossener Strasse 1. MonatsTersammlung und Uuter- \nhaltungsabend. Gäste willkommen! \n \n\nHAMBURG-AMERIKA LINIE \nVON HAMBURG DIREKT NACH \n \n \n\n \n\nKANADA \nNÄCHSTE PASSAGIER \n \n\nABFAHRTEN. \n \n\nD. „THURINGIA“ .. 9. Jan. \nM. 3. „ST. LOUIS“ . 21. Febr \nD. „WESTPHALIA“ 6. März \nD „CLEVELAND 1 .. 12.März \nM.S.„St.LOUIS“,.. 28.März \nM.S. „MILWAUKEE“ 4. April \n \n\n• I1IIIIN SICH WIOIN ALLZU 11 N Z11H 11TIN ZU WS N OIH * Hl \nHAMBURG-AMERIKA LINIE. HAMBURG 1. ALSTERDAMM 25 \noder die Vertretung In Berlin W. 8, Unter den Ulnden 8, \nFernsprecher. Zentrum 9155 fl, 9197/9, W. 50, am Zoo, Barden \nber«»tra»»e 20 a—e, Fernsprecher. Barbarossa Nr. 9814 u. 3014, \nPoseidon Schiffahrt A. t» , Potsdamer Str. !03a. \n \n \n\n \n\nBffWö-Ischias \nRohattd ■ vw ä \n \n\nw. ärztt. festest. \n22 j ähr. crfolgr. \northopäd. Verf. \nBehänd. ■ ärztlichempfohl \nJacoby,lnvalidenstr.106.9-ll, 1-4, ötg.10-12* \n \n\nIn beschleunigtem Tempo \nwird der Siegeslauf des \nMosse-Codes \nam dl« Welt fortgesetzt sei: Erscheinen des \n5 sprachen Supplemente \n \n\n(deutsch-englisch - französisch-spanisch \n•portugiesisch in 1 Band). — Auch der \nnunmehr zweibändige Ruaolf Mosse-Code \nbleibt noch der bil ligste aller inter \nnationalen Codes. \nDeutsche Handausgabe mit JJ 1 \nSupplement RH 54.00 k» \nDeutsche Taschenausgabe mit J, \nSupplement. ..... RH 54.00 o \nEnglische Ausgabe mit Snp« p \nplcment RH 68. — & \nFranzösische Ausgabe mit J \nSupplement RH 08 - » \nSpanische Ausgabe mit Snp> ~ \nplcment RH 08* — o* \nSupplement allein RH 85 - a \nAlle Ausgaben sind inhaltlich identisch. \nFordern eie Prospekt direkt vom Verlag \nRaUN Mos», Code-Ibttllsna. \nBerlin SW 100 i Rudolf «totst - Hins) \nJerusalemer Striflo 4S-48, \nPaaUchaek - Konto B«rlln M IR \n \n \n\n \n\n9WUIIE ml» Hnntsetiukplnft« J.'IO u. 1.50 M \nAATInE Uoldknopti.hn v. 2.90 m Teil \nlihlung bol kleiner Anzahlung ». wfichentl. I M. an geitattot. \nUknc ohne «.numen (Brllckon) > 8 00 M ln. 3 Jalirt \nweitgd Garantie. Zahnziehen m. Betlubg b. Bestall, gratis \nU„(wo«i harziger Str. t. Z'mmerstr. E8, Luleenetr 27 \nnaivanl Uerenthalar Str St. Charlbp, Schlllterstr 73 \nTrotz d herabgos Preise arh Abonn.d.Bi. b. Barzahl. 10% Rabatt \n \n\n‘Jjflitvto* \\^mi\\ \nWenn Öie wieder schlank werden \nwollen, so hüten Sie sich vor allen \n‘lewalt- u. Hungerkuren. Sie erreichen \ndamit nur wenig, können aber Ihrer \nGesundheit schaden. Trinken 8 ie den \närztlich empfohlenen \nDr. Ernst Richters Frtihstücksfcräutertee \nDr mecLZ m A schreibt: „Ich machttunun*mö6jähr. Fahrt \nhauten einen Versuch mit Ihrem Tee Ergebnis; 11 Pfund \nAbnahme ohne Diät Vorher Diätkuren ohne Ertolq % \nI Paket Mk. 2.-. Kui = tt Pakete Mk. «0.-.: \nFajrfk ,,Hermes“, München, GUllstraOe 7. In allen Apothek. \nerbältlich, ln Berlin: Öimons Apoth.; Elefanten- \nApoth.; Arcona Apoth.; Apoth. am Hermannpl.; \nApoth. z. Bis. Kreuz; Gcrmania-Apolb.; Pelikan \nApoth.; Apoth. z. wsiss. Schwan; Frankf. Apoth.; \nAdler Apoth. a. Wedding; Roland-Apoth.; Viktoria \nApoth.; Radiauers Kronen-Apoth.; Kngel-Apotb.; \nLützow-Apoth.; Belle-Allian o-Apoth. \n \n\nAlpine Schriften \n \n\ndes Priesters Or. Achllle Ratti \nPapst Plus XI. \nJne Deutsche übertragen von \nLeopold von Schloezer \nMit dem Bilde Papet Piue XI und 12 Lan-tschafta \nbildern nach eigenen hervorragenden photo- \ngraphischen Aut ahmen dea Ver aeeers \nLiebhaber-Ausgabe \nauf feinstem Handpapier gedruckt in Halb \nPergament gebunden. Numeriert 1 bia ' 'C \nRM 40.- \nOrlginal-Ausgabe \nauf beetem holzfreien Papier, in i alienischem \nBüttenumach ag Jedes Exemplar numeriert \nRM 15.— \nRudolf Motte Buchverlas. Berlin SW WO \n \n \n\n \n\n't:. ta allen Abtei!'\"*« \n \n\n46 ° 100 cm. - 0 « *■ \n \n\nfegenheitspost«\" Ba dehandtueh \nDomen-Na*Jh« m 7 , 0 ggSSK** \nSSSfÄ-J* 7 | Ködranhonft* \nSehiuplb-^.14 yi \ngun» 1 »«A Farben \nVortia* Kleider \nstatt \n \n\n10 50 \ni wVsen%^SB G, :. M SaU C S * \nmrt^ 10 P ,9Ch . \nW.lBeW?Ä 0 o7S \nssfjüsssftssra« 75 \n^_« e o.T»schdecke \n9 60 \n \n\n\\° 50 \n \n\nStr. 20-22 \nKurfürsten- \ndämm 2 // \n \n\n, und bei \n \n\nGrösstes SoniwtiaMS \n \n\ndräsche "
}