{
    "Year": "1930",
    "Month": "01",
    "Day": "08",
    "NewspaperNumber": "013",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Bei Junkers in Dessau \nAlte Bekannte aus Afghanistan / „G38“, der erste Güterzug der Luft / Im Büro von Professor Junkers \nDer echte Erfinder / Gute Ware schlägt die Konkurrenz \n \n \n\n \n\nMau kommt nach Dessau, und ehe man ius ßaubaus geht, tritt \nman in einen Friseurladen, um sich die Fassade putzen zu lassen \nDer Laden ist voll, man setzt sich aut einen Stuhl, um zu warten. \nKings herum wird ein leichtes Sächsisch gesprochen. In dieses \nsanfte Idiom klingen plötzlich, dicht an meinem Ohr, rauhe Kehl \nlaute: \n„Assalaam aleikum Klötzel Khan! Chubasti, b’chaibasti?“ \nIch fahre herum. Neben mir sitzt ein schlanker Mann mit \nscharfgeschnittenen Zügen, das goldene Junkers-Abzeichen im \nKnopfloch: Herr'R., ehemaliger Chef der Luftflotte weiland Seiner \nMajestät König Amanullabs von Afghanistan Er war es, der mit \ndem grossen, vom Reich geschenkten dreimotorigen Flugzeug die \nKönigin Suraja mit ihren Kindern und einigen Kisten voll eng \nlischer Cloldptunde von Kabul nach Kandahar rettete. Zum ersten \nMale hatte ich ihn gesehen, als er nach vollendeten) Klug von \nDessau nach Afghanistan aus seinem Flugzeug gestiegen war. \nJetzt sitzen wir in eben diesem Dessau beim selben Barbier. \n..fein, dass ich Sie heute noch treffe!“ sagt er. „Morgen nacht \ngeht mein Dampfer nach Neu-Guinea.“ \n— „ln Neu-Guinea gibt’s mitten im Gebirge ein Goldbergwerk. \nDas bat mich als Luftkutscher geheuert, um seine wöchentliche \nAusbeute von der Mine in den Hafen zu bringen. Mein Junkers- \nFlugzeug ist schon an Bord. Ich hole. Sie besuchen mich mal.“ \nAm nächsten Tage führt mich ein anderer Afghanistan Fliegei \nin den Junkers Werken herum, in die mich ein dritter Bekannter, \ndie: mal von der Junkers-Filiale in Teheran, hinausgefahren hat. \n'Will man Weltreisende treffen, muss man nach Dessau kommen. \nAuf dem Junker. 1 ;-Flugplatz liegt der erste Rauhreif des Jahres. \n'Olivenhäutige Sitdamerikaher hüpfen frierend herum, den Blick \ngen Himmel gerichtet, Wo ein funkelnagelneues Flugzeug, das \ndie Farben ihres Tropenstaates am Steuer trägt, den Abnahme- \nliug macht. Weht es gar zu scharf über die kahle Fläche, so ver \nkriechen sie sich in den Windschatten der riesigen „G 38“, die \nsich mit über vierzig Metern Flügelspannung neben den anderen \n■Aeroplanen ausnimmt wie die Glucke neben ihren Küken. „G 38“ \nist der erste Güterzug der Luft, ganz auf Warentransport ein \ngerichtet. Sie kann eine Last von drei Tonnen ohne Zwischen \nlandung von Dessau bis zum Persischen Golf transportieren. \nNicht weit davon stand di Maschine, mit der ein Welt- \nhöhenrekord erreicht wurde. Ich sprach ihren Führer, fragte \nihn, wie mau ein solchen Experiment aushalte. „Solange man \nSauerstoffmasken hat. geht es ganz gut. Ich musste aber ein \nmal einen Hahn öffnen, der unter meinem Sitz lag, und streifte \ndie Maske einen Augenblick ab. (sofort wurde ich müde und \nvöllig kraftlos; es kostete mich alle Energie, die kleine Bewe \ngung auszufiihren.“ — „Uhd was sieht inan in solcher Höhe?“ \n— „Es war ein klarer Tag und die Sonne reflektierte auf der \nElbe. Ausser diesem Streifen sab ich nichts, konnte kaum \nragen, wo oben und wo unten war:\" . . . \n„Ja,“ sagte einer, „wenn nur der Nebel nicht wäre! Die \nApparate zum Bliudtliegen sind gauz schon, und dann haut es \neinen doch. bin. Nebel ist das Schlimmste!“ . . \n... • '£>.* \nDas Bureau des Professors Junkers am Kaiserplatz in Dessau \nist klein und bescheiden; fern jenem repräsentativen Klubsessel- \nPomp, mit dem die Geschäftsräume von Trusts nnd Aktien \ngesellschaften einzuscbüchtefn suchen. Wir sitzen in einer Art \nKonferenzzimmer, an einem langen Tisch mit vielen Stühlen \nringsherum. In einer Ecke steht ein riesiger Globus, in einer \nanderen, auf kleinen Tischen, ausgestopfte Möwen im Fluge. \nGlobus und Möwen wirken wie ein Symbol, obgleich sie sicher \nnicht deshalb hier stehen: von der Beobachtung des Vogelfluges \nbis zur Umfliegung des Erdballes! \nJunkers kommt' herein, ein kleiner, lebhafter Herr, glatt \nrasiert, mit den Augen eines Träumers im Gesicht eines Tech \nnikers; ausser dem dichten, schneeweissen Haar lässt nichts \nden Siebziger ahnen. Die linke Hand ist einer Explosion zum \nOpfer gefallen, die Rechte erscheint als das charaktervolle Werk \nzeug eines Mannes, dein körperliche Arbeit so wenig fremd ist \nwie geistiges Schaffen. \n„Sie sind ein glücklicher Mensch \" beginnt der Professor das \nGespräch, „man hat mir gesagt. Sie machen weite Reisen. Nichts \nist für den Menschen wertvoller. Unsere jungen Leute müsste \nman ulle frühzeitig auf Reisen schicken. So wie früher die \nHnndwerksburschen, das wäre eine ganz grossartige Sache. Das \nfehlt uns heute . . \n„Und was glauben Sie. war das Wertvollste, was die Haud- \nwerksburschen von ihrer Wanderung mitbrachten?“ \n„Dreierlei: Selbstbewusstsein, Verantwortlichkeit. Wertgefühl. \nDie alten Handwerker wurden so zu ausgeprägten Persönlich \nkeiten. Das fehlt uns heute am meisten.“ \n„Sie glauben also an den Wert des Individuums?\" \n„Unbedingt. Ein Mensch muss seinen Eigenwert haben und \nsieb dessen bewusst sein. Und muss seine geistige Freiheit zu \nverteidigen wissen.“ \n.„Aber unter Ihrer Leitung, von Ihnen geschaffen, arbeitet \nhier ein Riesenbetrieb, dessen Organisation auf strengster Diszi \nplin auf exaktester Zusammenarbeit beruht. Wie vereinigt sich \ndas mit der Hbchschützung des Individuellen?“ \n..Es gibt zwei Arten von Disziplin die autoritäre und die der \nVernunft. Auf die erste pfeife ich. ich selbst habe mich ihr \nniemals gebeugt und könnte hier niemanden gebrauchen, der \nsich freiwilPg ihr unterwtft-fe. Unsere Disziplin ist unverbrüch \nlich aber nicht, weil ich oder sonst jemand kommandiert und \ndie anderen gehorchen, weil sie ihre Arbeit nicht verlieren \nwollen, sondern weil jedermann vom Wert dieser Arbeit über \nzeugt ist und von der gesetzinässigen Ordnung, unter der allein \nsie geleistet werden kann.“ \n„Vergessen Sie aber bitte nicht, dass Sie ein Produkt ber \nsteilen, das die Phantasie ausserordentlich anregl. An einem \nFlugzeug n.ilgearbeitet zu haben, selbst in der bescheidensten \nWeise, gibt ein ganz anderes Selbstbewusstsein, als etwa täglich \nden gleichen mechanischen Handgriff zur Herstellung Irgendeines \nGebrauchsgegenstandes zu tun.\" \n„Das klingt sehr überzeugend, aber Sie haben unrecht Als \nich diese „Disziplin der Vernunft“ bei mir einführte, fabrizierte \nich noch keine Flugzeuge, sondern nur Gasbadeöfen. Badeöfen \nsind äusserst nützliche Dinge, aber dass sie die Phantasie be \nflügeln, kann kein Mensch behaupten. Nein, man kann nur mit \nwirklich vollwertigen 'Persönlichkeiten arbeiten, nicht mit \n \n \n\n \n\nmenschlichen Maschinen. Wissen Sie, wie das alles hier an \ngefangen hat? Eines Tages kam ein Arbeiter zu mir, den ich \nfrüher schon einmal beschäftigt hatte, nnd wollte Arbeit haben. \nIch hatte keine, aber um ihm zu helfen, gab ich ihm einen \nkleinen Auftrag, der mit den Anfangsideen meiner Flugzeug \nkonstruktion in Verbindung stand. Es war ein ganz einfacher \nMann, aber ein ganzer Kerl. Als er begriffen hatte, worum es \nsich handelte, war er mit Feuer und Flamme dabei — und mit \neinem denkenden Schädel. Ich hatte damals kein Geld für teure \nApparate, er machte alles mit der Hand. Er biess Otto Knick — \nleider ist er schon tot — und hier . . .“ \nProfessor Junkers sprang auf und zog mich in sein Arbeits \nzimmer vor eine grosse Photographie . . . \nhier bängt er, meinem Schreibtisch gegenüber. Sie \nhaben mir das Bild schon einmal weggenommen, ich habe es \nmir aber schleunigst wiedergeholt Der gehört hierher.\" \n„Ist es aber nicht doch ein Unterschied, ob jemand ein \ngrosser Erfinder ist oder ein intelligenter Mitarbeiter?“ \n„Ach, Sie meinen auch, ein Erfinder sei ein Mann der etwas \nerfindet? Danach gäbe es in Deutschland jährlich ungefähr hun \nderttausend Erfinder, abgesehen von denen, die ihre Erfindung \ngar nicht beim Patentamt anmelden Es herrscht im Publikum \nleider eine grosse Ueberschätzung der technischen Idee einer \nErfindung. Das Finden ist nicht gar so schwer, mit ein wenig \nGlück kommt man schon dahinter. Aber dann beginnt erst die \nProbe, ob jemand ein wirklicher Erfinder oder bloss ein Aus- \nknobler ist. Der Ausknoblep hat nichts Eiligeres zu tun. als seine \nIdee möglichst schnell und gut zu verkaufen. Der Erfinder \nliebt seine Idee wie ein Kind, er gibt sie um keinen Preis aus den \nHänden, nicht, um keine Gewinnchance zu versäumen, sondern \num sie iu vollendetster Weise in die Wirklichkeit umzusetzen. \nEr weiss, dass er um sie- kämpfen muss — und erwird diesen \nKampf bis zum Rest seiner geistigen und materiellen Kräfte \nführen. Sehen Sie, so ein echter, wirklicher Erfinder war der \nGraf Zeppelin. Seine technische Idee war nicht das Grösste \n \n \n\n \n\nDas Polizeipräsidium wird „unterminier'*' \n \n\nDie Bauarbeiten des Untergrundbahnhofs am Alexanderplatz \ngehen bis an die Fundamente des Präsidiums \n \n\nAuf der Jagd nach dem kostbarsten Pelztier \nDu nördlichsten Argentinien, dicht an der Grenze von Boli \nvien, liegt die uralte Indianerstadt Hulmamaca, in die sich ein \nFremder nur höchst seiten verirrt. Eine kleine Plaza, mit einem \nallen Brunnen ans der Zeit der Konquista. ist ihr Mittelpunkt; \ndie Stadt selbst ist von den Errungenschaften moderner Kultur \nnoch in keiner Weise gesegnet. Sie liegt da, ohne Grün, von \nWind und Staub heinigesucht. Die Einwohner verlassen nur \nselten ihre kleine verschlafene Welt. Frauen verbringen ihre \nZeit mit Weben und Stricken. Wasser gilt als Kostbarkeit Der \neinzige Brunnen der Stadt genügt kaum, um den Bedarf zu \ndecken. Nach eintägigem Ritt durch die Pampas erreicht man die \nberühmte Chinchillafarm, wo Gelehrte versuchen, das kostbarste \nPelztier der Welt zu züchten. Dieses Pelztier wird in einer \nHöbe von 4 —5000 Metern gefangen. Oft lauem die kühnen Jäger \nzwei bis drei Monate auf einen günstigen Zufall, denn das Tier \nist beinahe ausgerottet. Ein Chinchillafell wird mit 300 Dollars \nbezahlt. Mitten in den Bergen liegt eine der ältesten Indianer \nstädte dieses Gebietes, C-hochinoca. Ihre Häuser sind beinahe \nvollständig verfallen, und die einzige schöne Kirche ist von dem \nselben Schicksal bedroht. Die Einwohner ziehen im Sommer aul \ndie Arbeit in die Zuckergebiete^ und manchmal bleiben nur fünf \nbis sechs Menschen in der verlassenen Stadt zurück. Die Fort \nziehenden haben die sonderbare Sittö, das Dach ihrer Behausung \nmitzuuehmen, da ein argentinisches Dach das Produkt einer müh \nseligen Handarbeit ist, aus lauter bearbeiteten Baumstämmen \nbesteht und mit einem feinen Gewebe aus Gras geschmückt ist. \n \n \n\n \n\nan seiner Leistung. Aber dass dieser Mann aus altem, adeligem \nHause, mit seiner feinen Kultur, es jahrzehntelang ausgehalteu \nhat, als der „Jecke“ (verrückte) Graf in der Weltgeschichte \nherumzulaufen, dass er allen Schicksalsschlägen zum Trotz mit \nunglaublicher Hartnäckigkeit ans Werk gegangen ist, sein Ver \nmögen, seinen Namen, seinen guten Ruf an seine Idee gehängt \nhat — das ist es, was ihn zum grossen Erfinder stempelt Qder \nnehmen Sie Diesel, der erst ein Buch über seinen neuen Motor \nschreibt, wie ein braver Professor der theoretischen Physik, und \ndann diesen Motor zu bauen beginnt, und nun zu etwas ganz \nAnderem kommt, sich deshalb aber gar nicht „blamiert“ fühlt, \nsondern die Praxis über die Theorie siegen lässt — wobei \nwieder die moralische Leistung viel grösser ist als die tech \nnische. Auf dem Papier kann man Erfindungen — selbst wert \nvolle Erfindungen — mit dem Intellekt allein machen. Aber \ndiese papiergebundene Intelligenz nun iu die Wirklichkeit Um \nsetzern gegen tausend Widerstände aller Art, das gelingt nur \neinem Charakter.“ \n„Scheitern nicht aber viele charaktervolle Erfinder au den \nmateriellen Voraussetzungen, zum Beispiel am Geldmangel?\" \n„Wer von seiner Idee besessen ist, wird nicht am Geld \nscheitern, und wenn er auf der Strasse Zeitungen verkaufen \nmüsste. Geldmangel kann den Erfolg verzögern, nicht ihn ver \nhindern — von Ausnabmefällen abgesehen. Aber man kann \nruhig sagen, dass neunzig Prozent aller erfolglosen Erfinder \nnicht am Geldmangel gescheitert sind, sondern an sich selbst.“ \n„Glauben Sie, Herr Professor, dass die riesigen technischen \nBetriebe, die heute in den meisten Industrien vorherrschen, dem \nerfinderischen Talent nützlich oder schädlich sind?“ \n„Diese Betriebe haben ftir den Erfinder einen grossen Vorteil \nund einen entscheidenden Nachteil. Der Vorteil ist die Stimme \nvon praktischen Erfahrungen aller Art, die In ibnbn gemacht \nund weitergegoben wird. Der Nachteil ist die Unmöglichkeit, so \nviele Instanzen verschiedenster Art auf die Bedürfnisse einer \nerfinderischen Aufgabe einzustelleh. Erfinden wird immer \nForschungsarbeit sein und muss dementsprechend organisiert \nwerden.“ \nDas Gespräch springt auf die augenblicklichen Verhältnisse \nder deutschen Industrie über, und Professor Junkers bekennt \nsich rückhaltlos zu der Anschauung, dass nur Qualitätsarbeit \nausländische Märkte erobern kann. Nur wenn Deutschland \nwirklich das Allerbeste fabriziere, werde es wirtschaftlich ge \ndeihen können. \n„Es gibt Industriellenkreise, die anderer Meinung sind“ —< \nwerfe ich ein. „Sie glauben, dass mindestens gewisse Märkte, \nbesonders im Orient, nur durch Billigkeit gewonnen werden \nkönnen. Neben Japan und der Tschechoslowakei überschwemmt \nDeutschland diese Märkte zum Teil mit einem furchtbaren \nPowel.“ \n„Welche Kurzsichtigkeit! Es ist meine feste Ueberzeugung, \ndass man mit der teueren Ware, wenn sie nur wirklich das Beste \nist, jede billige Konkurrenz über den Haufen rennen kann. \nDenken Sie doch nur einmal an die Nirosta-Messer. Welcher \nvernünftige Mensch wird rostende Messer kaufen, nur weil sie \nbilliger sind! Nein, nur durch Qualität kann man Vertrauen \nerwecken, und nur wer Vertrauen besitzt, wird auf die Dauer \nGewinn davontragen.“ \nIch erzähle dem Professor, wie ich aus eigener Anschauung \nerfahren habe, dass der Name Junkers in einem so fernen Lande \nwie Persien dieses Vertrauen in mustergültiger Weise erworben \nhat, wie sich dort einfache Leute, die sich nie in ein Auto setzen \nwürden, unbedenklich den Junkers-Flugzeugen anvertrauen. Die \nAugen des Erfinders strahlen: \n„Ach, ist es wirklich so? Sehen Sie, das macht mir Freude ... \nwirklich, damit haben Sie mir eine grosse Freude gemacht . . \n„Und nun zum Schluss, Herr Professor: gibt es irgend etwas, \nwaä Sie in Ihrer Arbeit stört?“ \n„Ja, zweierlei. Erstens die Bnreaukraten- Dann aber vor \nallem die Leute, die mich alle Augenblicke ehren wollen. Sie \nmeinen es gut, aber sie bringen mich in eine ganz schiefe Lage. \nWas wir hier schaffen, geht auf das Konto des jüngsten meiner \nMitarbeiter genau so wie auf das meine. Wir sind hier ein \nKollektiv, jeder eine Persönlichkeit und jeder mit dem gleichen \nMass an der Arbeit beteiligt: nämlich mit dem Besten, was er \nhat und kann. Haben wir Ehren verdient, so verdienen wir sie \nalle zu gleichen Teilen. Mich immer beim Wickel kriegen und \nmir allein alle möglichen schönen Titel geben, das geht nicht.“ \nIch lache. „Nein,“ sagt Junkers ärgerlich, „ich sage Ihnen, \nes geht wirklich nicht . . C. Z. Klötzel. \n \n\nIn dieser weltfremden Gegend kennt man weder Radio noch Kino \nund lebt wie vor vielen hundert Jahren. Kinder fertigen hier \nihre Puppen aus getrockneten Aprikosen an. . \n \n\nRäuber im indischen Gibraltar \nDas jnwelengescbmückte Idol im Tempel auf der von dem \nKrieger Shivaji erbauten Bergfestung Pratapgarb war kürzlich \ndas Ziel eines verwegenen nächtlichen Raubüberfalls. Nach Ein \ntritt der Dunkelheit erstiegen maskierte Moslems und Palbans, \nAngehörige eines Stammes hinduisierter Mohammedaner, die \nsteilen Abhänge des Hügels. Die Angreifer teilten sieb in zwei \nGruppen. Während die eine sich auf die Wächter warf, schlugen \nandere das Tempeltor ein und schleppten den kostbaren Gold \nschmuck, die Perlen, Diamanten und anderen Edelsteine des \nStandbildes fort. Der Wert der geraubten Kleinodien wird auf \neine Million Mark geschützt Die Tempelwärter wurden über \nrannt und erlitten im Handgemenge schwere Verwundungen. \nDie Räuber konnten im Schutze der Nacht entkommen. Die ein \ngeborene Polizei befindet sich gegenwärtig auf der Suche nach \nden Dieben in dem unwegsamen Gelände der westlichen Ghatc, \nder steil zum Meer abfallenden Felsklippen, die Shivaji zum Sitz \nder Festung wählte und zu einem indischen Gibraltar machte. \n \n\nVerantwortliche Rodaktoure: für Politik, Feuilleton und die Beilasen: \nAlfred Müller H p pp ; für Gross-Berlin nnd den übrigen Teil des \nRlatte^. II e i u r i c b Heppcnhelmcr; für den Inseratenteil Bruno \nScholz, sämtlich iu Berlin — F.ür unverlangt eingeaandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nPruuk und Verlas; Rudalf Messe, Berlin. \n \n\nr "
}