{
    "Year": "1930",
    "Month": "01",
    "Day": "09",
    "NewspaperNumber": "014",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die BauwirtsthaH erhebt Einspruch \nGegen weitere Einschränkung der Bautätigkeit / Eingaben an ReichsLandesregierung und Magistrat \n \n \n\n \n\nDie Fachsruppe Bauindustrie des Reiehsverbandes der \ndeutschen Industrie und der Verband der Bauseschäfte \nvon Gross-Berlin E. V. und der Reichsverband des deut \nschen Tiefbaugewerbes E. V., Bezirksverein II E. V. \nhaben in Kinsaben an die Keiclisregierung, die Kegierun- \nsen der deutschen Länder und die Magistrate der Städte \nEinspruch erhoben gegen die weitere Einschränkung der \nBautätigkeit. \nIn der Eingabe des Verbundes der Baugeschäfte und des \nTiefbaggewerbes an den Magistrat und der Stadtverordneten \nversammlung der Stadt Berlin heisst es u. a.: „Zweifellos ist die \nStillegung eines so grossen Zweiges der Wirtschaft, wie des Bau \ngewerbes, von dem eine Fülle anderer Handwerker, Gewerbe \nund Industrie, abliängt, von eminenter Wichtigkeit für die Ge- \nsamtlage. Die städtische Verwaltung muss damit rechnen, \ndass ein \nerheblicher Teil der im Augeublick «rrvehnelen Ersparungen \n \n\ndurch den Ausfall an Steuern und sonstiger Einkünfte auf \ngehoben wird. \nDie Stadt muss ferner erwägen, dass es ganz ausgeschlossen er \nscheint, die jetzt eingestellten Bauten, die doch über kurz oder \nlang zum Abschluss gebracht werden müssen, später zu den \nursprünglich festgesetzten Preisen durchzuführen. Berücksich \ntigt man hierzu, welche ausserordentlichen Aufwendungen der \nStadt durch die mit jeder weiteren Stillegung wachsende Zahl \nder Arbeitslosen entstehen, so kann es doch kaum noch zweifel \nhaft sein, dass solches „Sparen“ zu ganz unsinnigen Folgen \nführen muss.“ \nDer Eingabe der Fachgruppe Bauindustrie des Reichsver \nbandes der deutschen Industrie entnehmen wir folgende \nStellen: Das \nerschreckende Ansteigen der Arbeitslosenziffer» \nfordert gebieterisch und mit grösster Beschleunigung durch \ngreifende Massnahmen der Reichsregierung und der Regierung \nder Länder. Zu einem grossen Teil ist diese neue drohende \n \n\nSorge durch die systematische Abdrosselung des Baugewerbes \nhervorgerufen. Die Finanzlage des Reiches und der Länder \nbrachte es mit sich. Bei den städtischen Verwaltungen ist es \nnicht anders. Auf der ganzen Linie wurde, sobald der Ruf zum \nSparen nicht mehr zu überhören war, zunächst die Bautätigkeit \neingestellt und beschlossen, neue Bauten vor der Hand nicht \nmehr in Angriff zu nehmen. Das ist vielleicht im Augenblick \nder Not eine recht naheliegende und bequeme Massnahme; aber \nes kann ernstlich keine Frage sein, dass sie wirtschaftlich iin \nhöchsten Masse bedenklich und unter den heutigen Umständen \nvon katastrophalen Wirkungen sein muss. \n* \nDiese Einwendungen gegen die Drosselung der öffentlichen \nBauten sind, trotzdem sie uaturgemäss von Eigeninteresse diktiert \nsind, durchaus richtig. Aber es ist eine glatte Unmöglichkeit, \ndas Bau-Spardiktat im Augenblick wieder aufzuheben. Die \nöffentlichen Kassen sind leer, und ehe nicht Ordnung in die staat \nlichen und städtischen Finanzen gebracht sein wird, ist ein \nsolcher Appell völlig indiskutabel. \n \n \n\n \n\nPreindl frisiert eine Bau-Abrechnung \nln Höhe von 57 000 Mark Rechnungen zurückbehalten — Den Stadt-Oberarchitekten zur \nTeilnahme an der Täuschung verleitet \n \n \n\n \n\nZu dem von uns bereits gemeldeten Disziplinarverfahren \ngegen Stadtrat Preindl teilt (las Bezirksamt Lichteuherg noch \nfolgendes mit: Stadt Preindl hat wider besseres Wissen die \nUeberschreitung der Baukosten für das Hallenbad Lichtenberg. \ndos Im Februar 1928 eröffnet wurde, dem Bezirksamt nur mit \nIKÖIHH) Mark gemeldet, während dieser Betrag tatsächlich um \n57 000 Mark höher war. \nAuf Grund der falschen Angaben ist seinerzeit auch eine \nNachtragsforderung in Höhe von 160 000 Mark an die städtischen \nKörperschaften abgegangen, die auch bewilligt wurde, ln Höhe \nvon 57 000 Mark sind also Rechnungen zurückbehalten. \nDie Schlussabrechnung über den Bau des Hallenbades ist \nso frisiert, \ndass sie mit der von den städtischen Körperschaften bew illigten \n \n\nUngesunde Baupolitih \nUnerschwingliche Neubaumieten \nDer Dachverband der deutschen Mieterschutzvereine, der \nBund deutscher Mietervereine E. V., Sitz Dresden, hatte während \ndes Sommers des Jahres 1929 eine Umfrage über die Höhe der \nderzeitigen Neubautenmieten gehalten. Auf diese Umfrage liefen \nAntworten aus mehr als 300 Gemeinden des gesamten deutschen \nReichsgebietes ein, deren Ergebnisse der Bund jetzt in einer \nDenkschrift veröffentlicht hat. \nDie statistischen und tabellarischen Uebersichten zeigen den \njeweiligen Stand der Mieten für Neubauwohnungen in den \neinzelnen Provinzen und Gemeinden. Ihnen werden die amt \nlichen Statistiken übor Einkommen der breiten Bevölkerungs \nschichten auf Grund der Einkommensteuerveranlagungen, der \nLoh »Steuererhebungen, der Einstufungen der Lohn- und Gehalts \nempfänger in die Beitragsklassen der Invaliden- und Angestellten \nversicherungen, den Erhebungen über die durchschnittlichen \nTariflöhne der Arbeitnehmer in den verschiedenen Gewerbe- und \nIndustriezweigen in den Gressstädten gegenübergestellt. \nDin Denkschrift bietet damit einen tiefen Einblick in die \nkümmerlichen Lebensverhältnisse, unter denen die über \nwiegende Mehrheit des deutschen Volkes lebt. \nDer Verfasser der Denkschrift, Baumeister Seidler (Dresden), \nkommt zu dem Schluss, dass das Verhältnis der kärglichen Ein \nkommen zur Höhe der Neubaumieten deutlich erkennen lasse, \ndass vielerorts nur noch eine dünne Oberschicht der Bevölke \nrung in der Lage sei, die hohen Mieten zu bezahlen, oder dass \nmehrere Verdiener in der Familie vorhanden sein müssten, um \ngemeinsam die Miete zu tragen. Dieser Zustand sei ungesund, es \ngenüge deshalb nicht, Wohnungen in grosser Anzahl zu bauen, \nsondern es sei nötig, den Mietzins so zu gestalten, dass sich die \nFamilien trotz der Miete gesund und genügend ernähren und \nkleiden. Die Mietzinspolitik müsse daher von den Einkommen \nverhältnissen der breiten Masse ausgehen, widrigenfalls sei sie \nals ungesund und schädlich zu bezeichnen, auch wenn die Neu \nwohnungen in jeder Weise den modernen hygienischen An \nsprüchen entsprechen. \n \n\nJeder 8. Berliner hat ein Telefon! \n1930 Rekordzunahme an Femsprechanschlüssen \nDas Jahr 1929 hat eine über Erwarten grosse Ausdehnung des \nBerliner Fernsprechnetzes mit sich gebracht, vor allem, weil am \n1. Januar von der Post eine Ermässigung der Einrichtungsge \nbühren von neuen Anschlüssen stattgefunden hat und ausserdem \nauf Antrag Ratenzahlung gewährt wurde. In den ersten elf \nMonaten des Jahres 1929 wurden bereits zirka 40 000 neue An \nschlüsse in der Reichshauptstadt hergestellt. Ende November \nwurden von der Oberpostdirektion Berlin 507 000 Apparate ge \nzählt, davon waren 297 000 Hauptanschlüsse, 210 000 Nebenstellen. \nEs kommt also ungefähr \nauf jeden achten Berliner durchschnittlich ein Telephon. \nZu Anfang des Jahres gab es zirka 266000 Haupt- und etwas \nüber 200 000 Nebenanschlüsse.. Infolge der 1928 sehr zeitig für \n1929 bekanntge , ’ebenen Erleichterungsbedingungen war damals \nder Zuwachs schwächer; es sind 1928 nur zirka 22 000 Neu \nanschlüsse hinzugekommen. \n \n\nDas Märchen vom Mädchenhandel. Die Zentralstelle zur Be \nkämpfung des internationalen Mädchenhandels batte sich im ver \ngangenen Jahre mit 339 Fällen zu beschäftigen, die zum Teil \n \n \n\n \n\nGesamtsumme abschloss, also wissentlich unrichtig aufgestellt. \nDer Grund für die Massnahme ist offenbar darin zu suchen, dass \nStadtrat Preindl die Höhe der Ueberschreitung möglichst niedrig \nerscheinen lassen wollte. \nEr hat den Stadtoberarchitekten zur Teilnahme an dieser \nFälschung verleitet \nBeide haben dann versucht, die fehlende Summe von 57 000 Mark \ndurch Ueberscbreihung auf neue Bauprojekte wieder einzuholen. \n— Gegen Stadtrat Preindl schwebt sowieso ein \nDisziplinarverfahren auf Dienstentlassung wegen verschiede \nner dienstwidriger Handlungen. \ndie er sich bat zuschulden kommen lassen. Er ist nunmehr \ndurch den Oberpräsidenten vom Amte suspendiert. \n \n\neinen umfangreichen Schriftwechsel mit dem Auslande erforder \nten. Sämtliche Anzeigen haben eine harmlose Aufklärung ge \nfunden, Mädchenhandel ist in keinem Falle festgestellt. \n \n\nUebergang zur Sexta \nKeine Verschärfung der Prüfung \nDurch Pressenachrihten, die von einer beabsichtigten \nVerschärfung der Aufnahmeprüfung beim Uebergang von der \nGrundschule zur höheren Schule wissen wollten, ist grosse Be \nunruhigung unter den Eltern des Jahrganges 1920 entstanden. \nNach Besprechungen zwischen der Berliner Schulverwaltung und \nder staatlichen Unterrichtsbehörde \nist mit einer Verschärfung der Aufnahmeprüfung nicht zu \nrechnen. \nDiese Prüfung, die an sich wenig sagt und oft zu falschen \nSchlüssen führt, zu verschärfen, wäre auch ein nicht zu recht \nfertigendes Unrecht an den Kindern und ihren Eltern gewesen. \nMan kann und darf das Schicksal nicht vom Ausgang eines noch \ndazu verschärften Examens abhängig machen, erst recht nicht, \nwenn man ihnen sagt: „Ihr könnt ja drei Jahre später euch für \ndie Aufbauschule melden.“ Aufbauschulen sind Schulen für be \nsonders Leistungsfähige. Eine verschärfte Aufnahmeprüfung \nwürde aber gerade die schwächeren Schüler auf den Weg zu \ndieser Begabtenscbule weisen. Tatsächlich \nmüssten in Berlin nach der Zahl der vorliegenden und noch \nzu erwartenden Meldungen statt der 285 Sexten von \nOstern 1929 in diesem Jahre 480 Sexten eröffnet werden. \nDas ist unmöglich, da weder so viel Klassenräume zu schaffen, \nnoch genügend Lehrer vorhanden sind. Im Einvernehmen mit \ndem Provinzialschulkollegium beabsichtigt nun die Berliner \nSchulverwaltung folgende Massnahmen zu ergreifen. Die Schüler \nzahlen in den oberen Klassen der höheren Schulen, die bisher \nin den Berliner Schulen vielfach niedriger gehalten wurden als \nan den staatlichen, soll wieder streng nach staatlichen Grund \nsätzen geregelt werden. Auch die Zahl der Sextaner, die in \nBerlin durchschnittlich 20 bis 25 Prozent niedriger als bei staat \nlichen Schulen war, dürfte erhöht werden. So hofft man, durch \nGewinnung von Klassenräumen den übergrossen Andrang zur \nSexta bewältigen zu können. \n \n\nDie Tote festgestellt \nDer Leichenfund bei Oranienburg \nDer Leichenfund an der Lehnitzschleuse bei Oranienburg ist \nJetzt einwandfrei geklärt. Die Tote ist festgestellt als eine \n42 Jahre alte, aus Wiesbaden gebürtige Edith T. Die Dame \nwar wegen Gemütskrankheit in der Landesanstalt in Ebers \nwalde untergebracht und sollte Weihnachten entlassen werden. \nVorher aber lief sie auf einem Spaziergang davon und stürzte \nsich ins Wasser. Bekanntlich war eine Verletzung am Halse der \nToten als Schusswunde angesprochen. Auch diese Verletzung \nhat jetzt ihre Erklärung gefunden. Edith T. hatte am Halse ein \nFurunkel und trug deshalb die Mullbinde als Verbund. \n \n\nBerufung im Teutonia-Prozess. Gestern begann vor der Straf \nkammer in Harburg die Berufungsverhandlung im „Teutonia- \nProzess“, der an den Zusammenbruch der Teutonia-Werke und \nden damit in Zusammenhang stehenden Millionenverlust an \nknüpfte. Wegen betrügerischen Bankrotts und Bilanzverschleie \nrung waren in erster Instanz die Direktoren Tychsen und Hau \nsen, sowie die Angestellten Schmidt und Petersen zu Gefängnis \n \n \n\n \n \n\n \n\nstrafen verurteilt. Da Schmidt auf seine Berufung verzichtet, \nwird lediglich gegen den zu zehn Monate Gefängnis verur \nteilten früheren Generaldirektor Tychsen verhandelt. \n \n\nDer Absturz vom vierten Stoch \nDie Kletterpartie am Weihnachtsabend \nDas Gerücht von einem Verbrechen war seit einigen Tagen \nin der Gegend der Dorotheenstrasse verbreitet Es hiess, das» \ndort ein junger Mann zum Fenster hinausgestürzt worden sei. \nDie Ermittlungen haben jetzt ergeben, dass es sich um einen \nbeklagenswerten Unglücksfall handelt. In dem Hause Dorotheen \nstrasse 56 wohnt bei seinen Eltern im vierten Stock des Vorder \nhauses der 24 Jahre alte Arbeiter Max Ritzenfeld. Am Weih \nnachtsabend hatte die Familie gefeiert, und alle waren etwas \nangeheitert. Max, der mit einein jüngeren Bruder in einem \nZimmer schläft, \nwar in der Nacht anfgestanden, hatte den vor dem Fenster \nstehenden Weihnachtsbaum beiseitegerüekt und war hinaus \ngeklettert. Schlaftrunken glitt er ab und konnte sich nur \nmit den Händen an einer unter dem Fenster entlanglaufenden \nRegengüsse fest halten. Auf seine Hilferufe erwachte sein \nBruder. \nEr alarmierte die Eltern und andere Hausbewohner. Vergeblich \nbemühten sich alle, dem Unglücklichen zu Hilfe zu kommen, \nsie konnten ihn nicht halten. Noch ehe die Feuerwehr, die man \nbenachrichtigt hatte, eintreffen konnte, verliessen den Hängenden \ndie Kräfte. Er stürzte in die Tiefe und blieb mit sehr schweren \nVerletzungen auf dem Strassenpflaster liegen. Er befindet sich \nnoch in der Charitö, sein Zustand ist bedenklich. Ritzenfeld hat \neine solche nächtliche Kletlerpartie früher schon einmal gemacht, \ndoch ist damals alles gut abgelaufen. \n \n\n„Salverda & Co.“ \nEine von früheren Manövern her schon unrühmlich bekannte \nFirma, deren Inhaber die drei Gebrüder Paul, Ernst und Hermann \nLamberti in Maastricht sind, macht neuerdings wieder von sich \nreden. Sie versendet an Stellungsuchende Werbeschreiben, in \ndenen sie den Posten eines Filialleiters in Deutschland anbietet. \nNach ihren Behauptungen haben die bereits Angestellten gute \nV erdienstmöglichkeiten. \nFür die Warenübernahme wird eine Kaution verlangt, die \nzwischen 100 bis 1000 Mark schwankt. \nIst das Geld abgesandt, so kommt bald ein Paket aus Holland, \ndas das neueste Fabrikat der Firma, das sogenannte „Strokalin“ \nenthält. Es soll zum Imprägnieren von Stoffen aller Art dienen. \nNach dem Urteil der Sachverständigen ist es aber wertloser \nPlunder, es hat einen Wert von etwa 3 Pfennig pro Schachtel. \nBeschwerden der „Filialleiter“, dass der Artikel nicht gehe, \nbleiben unberücksichtigt, • und an eine Wiedererlangung des \nGeldes ist nicht zu denken. \nDie Firma nennt sich jetzt „Salverda u. Co.“, nachdem sie \nfrüher andere Bezeichnungen geführt hat. Nach den hei \nder Kriminalpolizei eingegangenen Anzeigen müssen den \nSchwindlern schon eine ganze Anzahl von Leuten ins Garn \ngegangen sein. \nPersonen, die derartige Zuschriften und Angebote erhalten, \nwerden gut tun, sich vor dem Abschluss mit der Dienststelle D. 3 \nder Kriminalpolizei in Verbindung zu setzen. \n \n\nSelbstmord oder Ungliirksfall? Der 34 Jahre alte Kaufmann \nPaul Freiherr von Ungern-Sternberg wurde in der Küche seiner \nWohnung Friedrichsruher Strasse 46 in Steglitz durch Gas ver \ngiftet tot aufgefunden. Ob Selbstmord oder ein Ungliicksfall vor- \nUegt, bedarf noch der Aufklärung. \nErdstösse in Südbaden. Zwischen Ebingen und Balingen in \nder Schwäbischen Alb wurden Erdstösse wahrgenommen. Es \nhandelt sich um tektonische Erschütterungen. \nWieder ausgescharrt. Aus Verdun wird gemeldet: Bei Erd \narbeiten wurde die Leiche eines deutschen Soldaten aufgefuuden. \nDie Behörde hat Ermittlungen zur Feststellung seiner Person \neingeleitet. \nGrosse Hitze und Dürre. In Rio de Janeiro herrscht — auch \nin Anbetracht der jetzt dort herrschenden Sommerzeit — ausser- \ngewöhnliehe Hitze. Das Thermometer zeigt 35 Grad Celsius im \nSchatten. Wassermangel macht sich bemerkbar, so dass die \nBevölkerung Seewasser für den häuslichen Gebrauch verwenden \nmuss, um genug Süsswasser zu Trinkzwecken zu behalten. \n„Im Reiche der Reklame.“ Sonnabend, 18. Januar, 21 Uhr, \nöffnen sich im Berliner Zoo die Tore „Im Reiche der Reklame“. \nIn den künstlerisch ausgestatteten Festsälen wird man über \nrascht sein von der Fülle des Gebotenen. Der Reklameball ist \nein Kostümfest. (Kein Kostümzwang — Notkostümierung \n2 Reichsmark.) Saalkarten 10 Reichsmark bei Wertheim, Tietz, \nBote u. Bock. Invalidendank. Zoo und im Festbureau: Unter \nden Linden 59a. \n \n\nS.-A. s Uhr II Minuten * M -A. II Uhr 4» Minuten \nS.-U. 16 Uhr 4 Minuten M.-U. 1 Uhr 30 Minuten "
}