{
    "Year": "1930",
    "Month": "01",
    "Day": "09",
    "NewspaperNumber": "014",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "* \n \n \n\n \n \n\n \n\nDie ersten \nHochfrequenzmaschinen \nvor 20 Jahren — 100jährige* Jubiläum \nder Dampffeuerspritze \nDie ersten Hochfrequenzmaschinen für draht \nlose Telegraphie sind von Alexaoderson und \nFeesenden entwickelt worden, und der Abschluss \nder betreffenden Arbeiten fällt in das Jahr 1910. \nDie klassische Maschine solcher Art lieferte \n100 000 Perioden in der Sekunde, also Wellen \n \n\nWie nach Alezanderson Zähne (Z) Induktion!* \nströme erzeugen \nvon nur 3000 Meter Länge. Sie war nach dem \nInduktorprinzip gebaut, das sich leicht erklären \nlässt. Bewegt man zwischen den Polen eines \ndurch Strom erregten Hufeisenmagneten einen \neisernen Zahn hindurch, so ändert sich das mag \nnetische Feld daselbst, und wenn man auf die \nneiden Magne'.scbenkel je eine Spule schiebt, so \nwerden in den Windungen Induktionsströme er \nregt, die Zusammenarbeiten können. In solcher \nWeise wurden Wechselströme von der genannten \nPeriodenzahl bei 20 000 Umdrehungen des \nAnkers in der Minute gewonnen. Heut begnügt \nman sich bei Hochfrequenzmaschinen für Tele \ngraphie mit Frequenzen von 6000 oder 8000 Hertz, \nund man transformiert diese dann auf das Vier \nfache oder Dreifache nach Graf von Arco hinauf. \n— Die erste Dampffeuerspritze ist in England \nvon John Braifhwaiter gebaut worden, der 1830 \nseine Konstruktion veröffentlicht hat. Eine \nseiner Maschinen ist bald an die preuss sehe Re \ngierung gegangen. Von dieser Spritze wurde \ndurch ein Mundstück von 31,7 Meter lichter Weite \nWasser 35 Meter hoch geworfen. —-q— \n \n\nDie Sonnenflecken \n1930 Abnahme der Aktivität der Sonne? \nDie Zahl der Sonnenflecken auf der Sonne \nnimmt zu und ab innerhalb einer Periode von \n11 Jahren. Frühjahr und Sommer 1923 befan \nden wir uns im Minimum, so dass das Maximum \nim Juli 1928 erwartet wurde. Schon Ende 1928 \nwurden aber von einem Astronomen und einem \nRadio-Ingenieur, die schon seit längerer Zeit die \nBeziehungen zwischen Sonnenflecken und Radio \nempfang untersuchten, vorausgesagt, dass im \nJahre 1929 noch mehr Sonnenflecken auftreten \nwürden, als 1928. Dies traf auch ein, da im \n \n \n\n \n\nJahre 1929 eine ausserordentliche Zunahme der \nSonnenaktivität zu verzeichnen war, so dass eine \nReibe von grossen Sonnenflecken mit blossem \nAuge durch ein geschwärztes Glas gesehen wer \nden konnte wie z. B. noch Ende November 1929. \nEs wird nunmehr für 1930 eine allgemeine Ab \nnahme der Aktivität der Sonne vorausgesehen, \nder eine entsprechende Abnahme in der Ioni \nsation der Erdoberfläche entsprechen wird. Dies \nwird die Rückkehr des Radioempfanges zu nor \nmalen Bedingungen begünstigen. Einzelne \nstarke. Störungen von der Sonne sind noch in \nZwischenräumen zu erwarten, aber mit abneh \nmender Intensität während der nächsten 5 oder \n6 Jahre. \nSonnenflecken finden sich auf der Oberfläche \nder Sonne in der sogenannten Photosphäre. Eifle \nMasse heisser Gase schiesst aus dem Innern der \nSonne an die Oberfläche unter rascher Umdre \nhung wie eine Kugel in einem Gewehrlauf. So \nbald sie die Oberfläche erreichen, ergibt sich ein \nGaswirbel, der Druck sinkt, und sie kühlen sich \nrasch ab. Diese Abkühlung verursacht eine Her \nabsetzung der Leuchtkraft, so dass die Flecken \ngegen den stärker leuchtenden Hintergrund der \nSonne dunkel erscheinen. Von den Flecken \ngehen Ströme der kleinsten elektrischen Teil \nchen aus, der Elektronen, die die Erde erreichen \nkönnen, wenn sich der Flecken auf der rechten \nSeite der Sonne befindet. Diese Elektronen, \ndie im Zusammenhang mit dem magnetischen \nFeld der Erde wirken, erzeugen die Nordlichter \nwie auch die magnetischen Stürme, die die tele \ngraphische Uebermittlung verhindern können. \n \n\nDer Expansions-Schalter \nEine wichtige Erfindung für unsere Gross \nkraftwerke \nWir haben alle schon von dem Oelschalter ge \nhört oder gelesen, nämlich dann, wenn er sich in \neinem Elektrizitätswerk ungebührlich betragen \nhat — dann wurde prompt über ihn berichtet. \nDie unzähligen Male, wenn er seine Schuldigkeit \ngetan hat, wurden von dem gewissenhaften Qiro- \nnisten nicht vermerkt. Ueber sein Wesen hat \nman sich weiter keine Gedanken gemacht, das \nverstand man doch nicht. In Wirklichkeit ist er \naber gar nicht so schwer zu verstehen. Wir \nkennen alle die kleinen Lichtschalter in unseren \nWohnungen; im Prinzip ist der Oelschalter nichts \nanderes, nur in seinen Abmessungen kolossal \nvergrössert, denn während man mit dem Licht \nschalter nur ein paar Glühlampen schaltet, kann \nman mit dem Oelschalter die Leistung, von \nmehreren 100 000 Kilowatt bei den höchsten \nSpannungen beherrschen. Und was hat das Oel \nmit ihm zu tun? Nun, das Schalten so starker \nStröme geht nicht ohne Funkenerscheinungen \nab, und die erstickt man einfach in einem Oel- \nbade. Dass man aber auch ohne dieses unter \nUmständen recht lästige Oel auskommen kann, \nzeigte Dr. Kesselring von den Siemens-Schuckert- \nWerken in einem Vortrag, den er im Elektro \ntechnischen Verein zu Berlin hielt. In dem so \ngenannten Hochleistungsprüffeld der 8. S. W. ist \nman den Vorgängen in solchen Schaltern zu \nnächst theoretisch zu Leibe gegangen. Man \nfand, dass bei einem Wechselstrom-Lichtbogen, \nder in einer Dampfatmosphäre brennt, die \nLöschung immer dann vor sich geht, wenn der \nStrom seine Richtung wechselt und gleichzeitig \neine starke Abnahme der Temperatur des \nDampfes stattfindet. Man sagt schon im allge \nmeinen Sprachgebrauch: der Lichtbogen springt \n \n \n\n \n\n^ ^ ****** \n \n\n. - - -- - \n. ■■£■*** ■ ** \n* y A , \nA**A*~*$? Sy \n- ^ ^ ^ \n- \n' \n \n\nBildtelegraphie London—Berlin eröffnet \nMit dem Austausch von telegraphisch übertragenen Botschaften und Porträts zwischen dem deutschen \nund dem englischen Postminister ist der Bildtelegraphie-Verhebt zwischen Berlin und London offiziell \neröffnet. Unser Bild zeigt das Bild und die Botschaft des englischen PostministersH. B.Lees-Smith \nan Reichspostminister Schätzei. Beides wurde telegraphisch übertragen und damit der offizielle Bild- \ntelegraphic-Verkeht zwischen Berlin und London eröffnet. Der englische Postmmister sagt m seiner \nBotschaft, dass er hoffe, die Bildtclegraphie werde die bereits bestehenden freundschaftlichen \nBeziehungen zwischen dem britischen und dem deutschen Volkfi water vertiefen \n \n \n\n \n \n\n \n\nAltes Handwerk, das verschwindet \n \n\nEin einträgliches CeWerbe War einst das CeWerbe der Roggenwalzmüller in der Donau bei Wien, wo \nfrüher 32 Mühlen das Bratkorn mahlten. Die grossen Dampfmühlen mit ihrer riesigen Leistungs \nfähigkeit vernichteten den einstigen Wohlstand dieser Mühlen, die nach und nach bis auf zwei ver \nschwunden sind. Unser Bild zeigt die letzten Schiffmühlen bei Wien \n \n \n\n \n \n\n \n\nüber; und dieses Ueberspringen kann man ihm \nabgewöhnen, wenn man die elektrischen Teilchen \nbeschwert. Durch Abkühlung und Kondensation \ndes Dampfes kann man das erreichen. — Die ein \nfachste Art, Dampf abzukühlen, besteht darin, \ndass man ihn expandieren lässt. Daher bat der \nneue Schalter seinen Namen, nämlich Expansions \nschalter. Der Vortragende zeigte eine Reihe \nfertig ausgeführter Fabrikationsmuster des Ex \npansionsschalters im Bild und teilte mit, dass \nAnfang des nächsten Jahres in einigen grossen \nWerken derartige Schalter eingebaut werden \nsollen. \n \n\nDie „Stimm-Maschine“ \nIn England ist eine „Stimm-M aschine* erfunden , \ndie sowohl für den Sangesbeflissenen wie auch \nfür die unfreiwilligen Zuhörer seiner Uebungen \neine wahre Segenstat ist. Der Sänger k°nn näm \nlich mit Hilfe dieses Apparates seine Stimme mit \nallen ihren Unvollkommenheiten selbst hören , wäh \nrend die Umgebung nur ein leises Murmeln ver \nnimmt, — Für Klavier-„Klopfer\" sollte man \nein ähnliches Instrument erfinden! \n \n\nTreptower Sternwarte. Mit dem grossen Fernrohr \nkann täglich von 14 Uhr an zunächst die Sonne mit \nihren Flecken oder ein Fixstern beobachtet werden. Ab \n16% Uhr ist der Jupiter zu sehen. Führungen durch das \nastronomische Museum und die Sonderausstellung vom \nMond täglich von 14 bis 20 Uhr. Ferner finden folgende I \nVeranstaltungen statt: Sonnabend, 11. Januar, 20 Uhr: I \n„Die Donau'', vom Schwarzwald bis zum Schwarzen I \nMeer, Film. Sonntag, 10, 18, 20 Uhr: „Die Donau“, vom \nSchwarzwald bis zum Schwarzen Meer, Film Dienstag, \n20 Uhr: „Die Entstehung unserer Erde und ihre Stellung \nira Sonnensystem“, Vortrag mit Licht- und Drehbildern \nvon Dir. Dr Archenhold. Mittwoch, 20 Uhr: „Das grosse \nwoisse Schweigen“, Todesfahrt Kapitän Scotts zum Süd \npol, Film. Donnerstag, 20 Uhr: „Das grosse weisso \nSchweigen“, Todesfahrt Kapitän Scotts zum Südpol, Film \nSonnabend, 20 Uhr: „Das grosse weisse Schweigen“, \nTodes fahrt Kapitän Scotts zum Südpol, Film Sonntag, \n19. Januar, 16, 18. 20 Uhr: „Das grosse wc : sse Schwei \ngen“, Todesfahrt Kapitän Scotts zum Südpol, Film. \nIngenieur Xussbaumer gestorben. In Salzburg ist \nder um die Entwicklung des Radiowesens verdiente In \ngenieur Otto Nussbaumer, Hofrat bei der Landesregie \nrung, im 54. Lebensjahre gestorben. Er war anlässlich \ndes vorigen Radiotages Gegenstand zahlreicher Ehrungen \nin- und ausländischer Kreise. \nEinbau von HUlsenpuffern. Von den Güterwagen der \nDeutschen Reichsbahn sind etwa 60 bis 70 Prozent mit \nHülsenpuffern versehen. Der Einbau wird fortgesetzt. \nIn absehbarer Zeit werden alle Fahrzeuge der Deutschen \nReichsbahn damit ausgerüstet sein. Ira ersten Halbjahr \n1929 sind bei Güterwagen mit Stangenpuffern etwa 1,5 \nPuffer je Wagen, bei solchen mit Hülsonpuffern nur etwa \n0,25 Puffer als ausbesserungsbedürftig angefallen. Wäh \nrend die Stangenpuffer neben der Auswechslung der \nFedern noch hohe andere Instandsetzungskosten erforder \nten, beschränkt sich die Ausbesserung der llülsenpuffer \nira allgemeinoajiuf den Ersatz schadhafter Wicke*federn. \n158 0(10 Fahrgäste auf der Harzburger Drahtseilbahn. \nDie am 17. Juli 1929 in Betrieb genommene Seilschwobe \nbahn von Bid Hirzburg zum Grossen Burgberg hat bis \nEnde Dezember 158 000 Personen befördert Der Verkehrs \nreichste Tag war mit 5000 Fahrgästen ein Sonntag im \nAugust. \nDer e. V, „Fortschrittliche Verkehrslechnlk\" plant \nVortragsabende über die neuesten konstruktiven und orga \nnisatorischen Fortschritte des Flugwesens, über die For \nderungen der Wirtschaft und der Erfinderwelt hinsicht, \nlieh der Patentgesetzgebung und zahlreiche andere Ver \nanstaltungen von Interesse für die gesamte Oeffentlich \nkeit Auskunft erteilt der Vorsitzende der „Fortschritt \nliehe Verkehrsteefcnik“, Dr. Ing Otto St ei „Hz. Berlin \nSW 29 Bergmannstratse 51. \n \n \n\n \n\nHallo Hamburg! \nHier Bangkok! \nSiamesischer Prinz in Bangkok spricht \nmit Hamburg und Berlin \nEineinhalb Stunden lang hat vor einigen \nTagen der siamesische Prinz Purachatra von \nseinem Palast in Bangkok aus versuchsweise \nmit seinem Sohn in Hamburg und mit Bekannten \nin Berlin gesprochen. Der Prinz grill einfach \nnach dem Fernsprechapparat auf seinem Schreib \ntisch und liess sich mit der von der Telefunken- \nGesellschalt erbauten Kurzwellenfunkstelle \nBangkok verbinden, die im Gegensprechverkehr \nmit den Kurzwellenfunkstellen der Transradio \nA. G. für drahtlosen Ueberseeverkehr in Nauen \nund Geltow bei Potsdam steht. Von Nauen und \nGeltow aus erfolgte über das Fernamt in Berlin \ndie Verbindung mit den Fernsprechanschlüssen \nin Hamburg und Berlin. Also ein Fernsprech \nteilnehmer der siamesischen Landeshauptstadt \nspricht mit anderen Fernsprechstellen in \nDeutschland, als ob die 9000 Kilometer zwischen \nDeutschland und Siam gar nicht vorhanden \nwären! So klar und deutlich war die Verstän \ndigung, dass die ungeheuere Entfernung den \nTeilnehmern überhaupt nicht zum Bewusstsein \ngekommen wäre, wenn nicht der grosse Zeit \nunterschied sie darauf aufmerksam gemacht \nhätte. In Berlin war es nämlich 12 Uhr mittag» \nund in Bangkok 6 Uhr abends! Prinz Pura \nchat ra, der sich Mitte vorigen Jahres mit seiner \nFamilie längere Zeit in Deutschland aufgebalten \nhat, gehört als Handels- und Verkehrsminister \nzu den bedeutendsten Persönlichkeiten Siams. \nSeiner Initiative ist es zu verdanken, dass Siam \nals eines der ersten Länder des Fernen Ostens \nbereits eine hervorragende Rolle im Funkver \nkehr zwischen Asien und der übrigen Welt \nspielt. Der Prinz, der als Ingenieur über reiche \ntechnische Kenntnisse verfügt, gilt infolge seiner \nmit unermüdlicher Begeisterung durchgeführten \nArbeiten als Autorität auf funktechnischem Ge \nbiet. Die regelmässige Fernsprechverbindung \nfür den öffentlichen Verkehr zwischen Deutsch \nland und Siam wird voraussichtlich im April \ndieses Jahres aufgenommen werden. \n \n\nRadio-Beratung \nDie Deutsche Philips-Gesellschaft hat im \nHause Potsdamer Strasse 38 in einem geschmack \nvoll-intim eingerichteten Laden eine Beratungs \nstelle für Rundfunkhörer eröffnet. Jeder, der \neine Rundfunkapparatur sein eigen nennt, weies, \ndass solch ein Ding — und wenn es ein noch so \nerstklassiges Fabrikat ist — plötzlich einmal \nseine Mucken kriegt und den Dienst versagt. \nDie Schuld für das Versagen liegt in den meisten \nFällen an der Unzulänglichkeit des Gerät \nbesitzers. Deshalb weiss er sich ja auch ncht \nzu helfen! Da packt er denn sein Schmerzens \nkind unter den Arm und geht mit ihm zur Pots \ndamer Strasse 38 in den netten Laden, zu den \nnetten, freundlichen Herren. Ein Radiotechniker \ngibt Auskunft auf alle Fragen und „legt sach \nverständig den Finger in die Wunde“l Und die \nKonsultation ist dabei noch kostenlos, auch wenn \nman einen konstruktiven Rat etwa in Schaltungs \nfragen erbittet! Kein Wunder, dass die Tür za \ndem netten Laden den ganzen Tag nicht stille \nsteht! „Dienst am Kunden!“ Ja, aber nicht \njeder, der als Ratheischender den Laden betritt, \nist Philips-Kunde — denn hier wird nicht ge \nfragt, ob der zur Konsultation stehende Apparat \nein Philips ist! — wer aber den netten Laden ver \nlässt, ist aber Philips Kunde geworden oder \nwird es werden bei kommendem Bedarf! Denn \nes werden den Gästen alle Neuheiten der Phi \nlips-Produktion vorgerührt — so die Paladin 5- \nund Paladin 20-Empfangsapparate und Philips- \nLautsprecher —, die in der Praxis sich so glän \nzend bewährt haben. -ms. \nVerantwortlicher Redakteur: Julius Michaels, Berlin \n \n \n\n \n \n"
}