{
    "Year": "1930",
    "Month": "01",
    "Day": "10",
    "NewspaperNumber": "016",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "borget!-Ausgabe \nNr- 16 — 78. Jahrgang \n \n\n'Berliner 79olks~2eifung \n \n\nSBelbtatt \nFreitag, 10- Januar 1930 \n \n\nDie Sterne lügen nicht, aber... \nSitzung der „Astrologischen Interessengemeinschaft *' / Die Zukunft nach Tabellen /Prophezeiungen, \ndie nicht eintreffen / Adolf Hitler und sein Stern \n \n \n\n \n\nEin Saal in einem Hotel beim Bahnhof Friedrichstrasse. \nSitzung der „Astrologischen Interessengemeinschaft“. \nDas gibt es in Berlin. An einem anderen Abend hätte ich \neinen Vortrag hören können über „Edelsteine und Talismane, \nmit Besichtigung einer Edelsteinsammlung und Auspendelung \nfür persönliche Eignung“, oder einen Vortrag über „Menschen \ngestalt und Cbarakterforscbung, mit Demonstrationen au Mo \ndellen, Totenmasken und an den Hörern“, oder einen Vortrag \nüber „Unsere Verbundenheit mit dem Kosmos“, oder einen über \n„Okkulte Chemie im Lichte der Astrologie — — \nHeute abend spricht ein Herr mit heissen Augen nicht eigent \nlich über Astrologie, sondern über den „Weg zum wahren Er \nfolg“. Wahrer Erfolg, scheint es, ist eine gute Vorbereitung \nkünftiger Wiedergeburt; auch kann der Mensch durch seinen \nAstralleib hindurch seine Gesundheit günstig beeinflussen. Aber \nso kurz ist das alles natürlich nicht zu erklären. \n* \nWir sitzen da und lauschen dem glühenden Herrn, zwei \nDutzend Personen, meist mittleren Alters. Einer der Anwesen \nden bat den längsten roten Vollbart, den ich in diesem rasierten \n•Jahrhundert gesehen habe; ich denke in Herzenseinfalt, der Herr \nmuss irgendwie bei dem astrologischen Wodan-Verlag angestellt \nsedn, der in Berlin existiert. Vielleicht sieht noch der eine oder \ndie andere der Zuhörer individualistisch aus; die meisten bürger \nlich und durchschnittlich. \nDennoch nicken sie befriedigt, wenn der Vortragende was \nvon „spiritueller Prana-Kraft“ redet: das ist ihnen wohlbekannt. \nAuch haben mehrere sympathische Damen hübsche Papierblätter \nvor sich liegen, die, was denn sonst, Horoskope sind; in viele \nkonzentrische Kreise sind die uralten Zeichen des Tierkreises \neingeschrieben, und Zahlen und Grade; im Mittelpunkt des \nKreises ist manchmal die Photographie des Menschen eingeklebt, \ndessen Horoskop das ist; und dann gibt es noch Sachen, die \n..Transitringe“ heissen, und „magische Tagesuhren“ und der \n„Tattwa-Stern\", der, habe ich gehört, ganz einfach einzustellen \nist und sodann das Ablesen der Tattwa erleichtert, ich ahne \nnicht, was das ist. Ich gestehe freimütig, ich sollte lieber über \nDinge reden, die ich begreife. \n* \nZum Glück sehe ich: der Wodan-Verlag hat hier in diesem \nVortragssaal seine Bücher ausgestellt, und auch die Bücher des \nZodiakus-Verlags und des Regulus-Verlags und des Uranus- \nVerlags und vom Astra-Verlag und von wenigstens zwanzig \nanderen Verlagen, die in Deutschland okkultistische Bücher \ndrucken, — so dass ich gar keine Ausrede habe, ich kann mich \nbilden, ich kann erfahren, was in Berlin und anderwärts offen \nbar zahllose Zeitgenossen sehr beschäftigt, nämlich die Zukunft, \ndie in den Sternen geschrieben steht — — \nIch verlasse den Vortragssaal der „Astrologischen Interessen \ngemeinschaft“ mit einem riesigen Bücherpaket, astrologischen \nKalendern für 1930 meistenteils. Zu Hause setzte ich mich hin \nund büffle Nächte lang Astrologie. \n* \nAlso, selbstverständlich, ein Seni wird nie aus mir werden. \nIch verstehe sowas so schwer. Am meisten hat mir noch ein \nkoloriertes Bild im „Uranus-Kalender“ geholfen, mit der Unter \nschrift: „Das Spielzeug der Planeten.“ Eine Anzahl armer \nnackter Puppen, das sind wir, das Riesenspielzeug der Planeten, \n— glauben auch schon, sie sind wer, dabei aber zappeln sie an \nSchnürchen, die von den grossen Planeten gehalten worden. Es \nsitzt einer im Kahn und rudert Was hillt das ganze Gerader? \nDer Ruderer hängt am Daumen Merkurs, vorn am Schiff zieht \nUranus ein bisschen, Jupiter greift von hinten zu, rudere nur, \nMenschlein du. — Die Liebenden lässt Venus hampeln, die \nStreitenden Mars; so ist das also, die Gestirne tun alles, und \nwir gar nichts. \nMein Geburtstag, meine Geburtsstunde und Geburtsminute \nhaben ein Schnürchen au den Daumen dieses und jenes Planeten \ngeknüpft, und da hänge ich nun und kann nicht anders! \nSoviel begreife ich, mein Geburtstag ist furchtbar wichtig. \nAlles, was ich zum Beispiel im nächsten Jahr erlebe, wird durch \ndie Tatsache bestimmt sein, dass ich am 27. April 1S83 geboren \nworden bin, zu Wien in Oesterreich, als, will es scheinen, die \nSonne im Zeichen des Stiers stand. \nIch kann gar nichts Weiseres tun, als den 27. April zum \nExempel meiner tiefen astrologischen Forschungen zu wählen. \nDer 27. April 1930 wird ein Sonntag sein, der Sonntag \nQuasimodogeniti. Das Wetter wird schön sein, nach dem \n„Astrologischen Kalender von Friedrich Oesterreicher in Göppin \ngen“, und bewölkt und windig mit Regenneigung, nach dem \n„Ebertin-Kalender“. Nicht nur das künftige Wetter dieses \n27. April haben die Astrologen aus den Sternen vorherbestimmen \nkönnen, sondern auch ganz genau, was an diesem Tag geschehen \nwird; nach dem „Lorcher Kalender“ ist er kritisch für Künstler \nund Geschäftsleute, ungünstig für wichtige Unternehmungen, \n \n \n\n \n\nnach dem Göppinger Kalender ein böser Tag für Redner, Er \nfinder, Jäger, Verkehrsbeamte; nach dem „Weltrhythmus- \nKalender“ gut für Prozesse, ungut für den Wassersport. (Leider \ngibt es an einem Sonntag mehr Wassersport als Prozesse!) \nNach „Koppenstädters Astrologischem Bürger- und Bauern- \nKalender“ wieder ist der Tag gut für Geldgeschäfte, nach dem \nEbertin-Kalender gut für Verhandlungen, nach dem „Uranus- \nKalender“ ist das ein durchaus schlechter Tag, schlecht für \nSport, Reisen, Unternehmungen, Liebe, alles. \n* \nIch, der ich an diesem Tag geboren bin, werde im neuen \nJahr, studiere ich's recht, das folgende Schicksal haben: \nDer Uranus kann meine Geschicke nicht stören und mir steht \neine erfolgbringende Stützung durch Saturn bevor. Au meinem \nGeburtstag werde ich Ueberraschungen erleben. Der 27. April \nwird für mich ein kritischer Tag nach dem Buch „Astraler Weg \nweiser“ von Sehridde, und ist für mich als einen Geistesarbeiter \nund tiefdenkenden Menschen, liest Friedrich Oesterreicher aus \nden nämlichen Sternen, günstig. Nämlich, die Kassenverhält \nnisse sind zufriedenstellend. Nach „Schicksal und Planetenlauf“, \neiner Broschürenfolge von 12 Heften, für alle Zeichen des Tier \nkreises, haben die Stiermenschen, das bin ich, im April 1930 nur \nUnangenehmes zu erwarten, nach „Stimme der Sterne, Astro \nlogisches Jahrbuch\", aber viele Fortschritte, günstige Einnahmen, \nLotteriegewinn. \nSo, jetzt kenne ich mich aus in der Astrologie! \n* \nAuch gibt es ein besonderes Buch („Der Weg zum Erfolg“), \ndessen handliche Tabellen es ermöglichen, feinere Berechnungen \nanzustellen. Wie wird es mir am 27. April 1930 um 4 Uhr früh \ngehen, gut oder schlecht? \nSehr einfach: Nach Tabelle I habe ich, meinem Geburtsjahr \nzufolge, die Zahl 42 zu notieren, ich addiere dazu die Zahl 13, \ndie meinem Geburtsjahr nach Tabelle II entspricht, suche auf \nTabelle III das Datum 27. 4. 1930 — dies ergibt, irgendwie, 39, \nich addiere alles, macht 94; eine fernere Tabelle belehrt mich, \ndass dieser mein Geburtstag also doch und trotz allem für mich \ngünstig ist, im ganzen, nur gerade die Stunden zwischen vier \nund sechs Uhr morgens sind ungünstig. Ich nehme mir schon \njetzt vor, in ihnen keine Börsenspekulationen zu unternehmen. \n* \nLenke ich nunmehr meinen Blick auf Höheres, so wird mein \nHeimatland Oesterreich, dem Uranus-Kalender zufolge, „für das \nJahr 1930 meist günstige Konstellationen haben und kann sich \nNC3 HCS MO »«(=3 \n \n \n\n \n\nEin begabtes Mädchen \nDie 16jährige Charlotte Colz arbeitet schon seit drei Jahren als Bild \nhauerin und hat erstaunliche Erfolge aufzutveisen \n \n\neiner guten Entwicklung erfreuen. Auch die Direktionen sind \nbesser, wobei keine erhebliche Nachwirkung der ungünstigen \nKonstellationen von den letzten Monaten 1929 angenommen \nwird — — —\" \nWogegen allerdings jene Gestirne, die am Himmel des \nLorcher Kalenders kreisen, es bewirken, dass Oesterreich im \nkommenden Jahr unter kritischen Einflüssen stehen wird: „Die \nEreignisse des Jahres 1929 dürften der Anfang gewesen sein.“ \nIch lese, um mich in der Astrologie recht zu bilden, immer je \neinen Satz aus je einem Kalender, und das Schicksal Oesterreichs \nliegt klar vor meinem teils erfreuten, teils besorgten Blick. \n„Die Zeit ist friedlicher, die Geister platzen nicht so oft auf \neinander.“ „Die politischen Meinungen stossen sehr hart auf \neinander, und mehrmals kommt es zu Kämpfen, welche oft blu \ntigen Verlauf nehmen werden.“ „Das Volk kann sich mit Eifer \nseinen Geschäften widmen und Handel und Industrie beleben.“ \n„So dass die wirtschaftliche Lage oft vor schwierige Probleme \ngestellt ist“ — — \nIn den diversen Sternen steht es geschrieben. \n* \nNicht verhohlen darf werden, dass hingegen so ziemlich die \nganze Astrologie für das grössere deutsche Vaterland ohne jede \nZwiespältigkeit Mieses prophezeit. Ich weiss nicht, weshalb, \nvielleicht, weil sie aus dem Mittelalter stammt die deutsche \nAstrologie liebt die deutsche Republik nicht. Die Horoskope, \ndie so verschieden, werden wunderbar einhellig, wenn von der \nRepublik die Rede ist. leb schreibe ab, was Weisere aus den \newigen Sternen abgeschrieben haben: \n„Wieviel Unheil kündet nicht die Uranus-Saturn-Opposition \nauf die Dauer des Bestehens der Republik?“ \n„Das Horoskop der deutschen Republik ist eben von Grund \naus ungünstig, deshalb werden alle schlechten Einflüsse stärker. \nDas haben wir in zehn Jahren nun erlebt.“ \n„Uranus, der Regent der deutschen Republik und Planet der \nKommunisten, läuft andauernd noch im XII. Haus. Erst 1933 \nwird er den Aszendent überschreiten und von seiner feindlichen \nWirkung einbüssen.“ \nUm die gleiche Zeit wird Adolf Hitler wunderbar aufblühen. \nMehrere von den x - astrologischen Kalendern, die ich so vor mir \nhabe, enthalten Horoskope Adolf Hitlers, die ganze deutsche \nAstrologie guckt auf seinen Stern*. \n* \nDas ist alles ganz schön, nur, ehrlich gestanden, mit dem \nUranus kenne ich mich nicht aus! Der „Uranus-Kalender“, das \nist eben derjenige von den Kalendern, beim Jupiter, der auf \nden Uranus so schlecht zu sprechen ist. den Regenten der \ndeutschen Republik und Planeten der Kommunisten (dies auf \nSeite 45), enthält auf Seite 46 hinwiederum diesen Satz: \n„Wir pflegen Uranus als herrschenden Geist des Bolsche \nwismus anzusehen. Es scheint mir das eine grundsätzlich falsche \nBeurteilung der kosmischen Einflüsse zu sein . . .“ \nDa sitz' ich nun und sitz' ich, nächtelang, und büffele Astro \nlogie, und alle Sterne sehe ich kreisen, und ich verstehe noch \nimmer nicht, wovon eigentlich die Rede ist. \n* \nZum Beispiel Gustav Stresemann. Er ist leider im Oktober \n1929 gestorben. Der „Lorcher Kalender“ für das Jahr 1929 \nbatte, wie er in seiner diesmaligen Ausgabe rühmen darf, für \nden 3. Oktober die folgende Prognose gestellt: „Kritisch 1. Ord \nnung. Plötzliche Todesfälle. Schlecht für Deutschland, Hohe.“ \nWenn das nicht ein Triumph der Astrologie ist . . . \nJa, aber andererseits ist das „Astrologische Jahrbuch für 1939« \nSterne und Menschenschicksale“ von E. 11. Hüter offenbar schon \nvor Stresemanns Tod gedruckt worden, und enthält, auf Grund \ngenau der gleichen Planeten, die günstigsten Prophezeiungen \nfür Stresemann. \n„Das Horoskop für Reichsminister Dr. G. Stresemann zeigt \nfür 1930 vorwiegend günstige Gestirne. Nur Anfang Januar hat \ner sich vor leichten gesundheitlichen Störungen zu hüten. Der \nGlücksplanet Jupiter fördert den beruflichen und gesellschaft \nlichen Aufstieg und bringt gute Gelegenheiten im öffentlichen \nLeben, eine vorteilhafte Gestaltung des Schicksals zu erreichen. \nHoffentlich gelingt es Dr. Stresemann. die im Dezember 1929 \nungünstig wirkenden Saturn-Einflüsse in Opposition zum Mars \nin Quadrat zu Saturn und Venus abzuwenden und sich vor \nernsteren Gefahren für die Gesundheit zu bewahren.“ \n* \nIch gebe es auf, mir eine Meinung zu bilden. Die Astro \nlogische Interessengemeinschaft in Berlin wird schon irgendwie \nwissen, was das alles bedeutet, dumm sehen die Leute nicht \naus. Seit mindestens fünftausend Jahren glaubt immer wer an \nAstrologie, heutzutage gibt es offenbar mehr Gläubige denn je \nzuvor, nach der ungeheueren astrologischen Literatur zu sorgen, \nnur ich, in Opposition zum Mars in Quadrat zum Saturn und \nüberhaupt in Opposition, muss bekennen, ich kenn’ mich nicht \naus . . . Arnold Höllricgel. "
}