{
    "Year": "1930",
    "Month": "01",
    "Day": "10",
    "NewspaperNumber": "016",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Freitag, 10. Januar 1930 - 78. Jahrgang Nr. 16 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Pfennig \nmit „ULK 11 \n \n\nDu Bau- \nblock in \nSchmar \ngendorf \ni/nter \nZwjngs- \nK8f- \nwaltung \n \n\nMit „ llnterhaltungs Blatt” \nIfloden Leitung Sport Zeitung \nNlm Zeitung/\\ Maus u.6arfen2ta \nJechn.2eifung \\±£2ifJ IDtteblaftUHC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nBat neue \ndeutsch« \nHygiene- \nMuseum \nin \nDresden \n \n \n\n \n\nA usschuss gegen Schimpffreiheit - Freispruch \ntrotz Kindestötung - Schüler-Selbstmord \n \n\nNeue Radauszenen im Stadtparlament \nzwischen Kommunisten und Nationalsozialisten / Erwerbslosen-Antrag \nangenommen / Krach bei. der Beratung der Arbeiter-Entlassungen \nDer Magi-tratsdozcrneut für AngeJeeenheiten des Rathauses \n \n\nSnowden gegen Moldenhauer \n \n\nSelbstmord eines Sekundaners \nMotiv: drohende Nichtversetzung — Gasvergiftung — Der Warnungszettel an der Küchentür \n \n\nuud drohten mit diesem und den Sozialdemokraten, die sich \nschützend um ihn scharten, handgreiflich zu werden. Als sich \nder Skandal nicht legte, sondern das Toben immer mehr an- \nwuchs, schloss der Vorsteher Hass die Sitzung, ohne dass es zu \neiner Abstimmung über die Anträge betreffs der Arbeiter- und \nBetriebsratseutlassungen gekommen wäre. \nPapageien - Einfuhr -Verbot ? \nDer Reichsminister des Innern hat wegen der in den letzten \nWochen in verschiedenen Orten des Reiches aufgetretenen Er \nkrankungen von Menschen an der sogonannten Papageienkrank \nheit den Landesregierungen empfohlen, ein zeitlich begrenztes \nEinfuhrverbot für Papageien und Fittiche zu erlassen. \n \n\nVorwürfe des englischen Schatzkanzlers \nbeiden Seiten sind zur Lösung des Prrfdems Vorschläge gemacht \nworden, die jedoch keine Zustimmung fanden. \nDr. Moldeuhauer empfahl. Owen Young zu befragen und ihn \ngewissermasseu als Schiedsrichter fungieren zu lassen. \nDie Gläubiger schlugen vor, dass die Zahlungen zwar am Medio \nan die Bank für internationalen Zahlungsausgleich geleistet \nwerden sollten, dass sie aber von dipeer erst am Monatsletzten \nden Gläubigerregierungen zu überweisen wären. Die deutsche \nDelegation war der Ansicht, dass es zweckmässiger sei, diese \nFrage zunächst zurüekzustelleu und zu den anderen Streit \npunkten überzugehen. Es kostete «einige Kämpfe, bis dies \ndurchgesetzt wurde. Man Übernahm.dann ohne Schwierigkeiten, \nden Vorschlag der Young-Sacbverständigen, nach dem Deutsch \nland das Recht haben soll, das Moratorium jederzeit nach \neigenem Belieben zu erklären. Schliesslich sprach man noch \nüber die Frage, wie die Nachzahlungen der während eines Mo \nratoriums gestundeten Gelder zu qrkolgen hätten. In dieser \nFrage scheint man sich einer gewissen Klärung zu nähern. In \nder Verhandlung, die dann auf morgen vertagt wurde, ist auch \ndie Frage des sogenannten Trust Agreement, d. h. des Treu \nhändervertrages zwischen den Gläuhyigern und der internationa \nlen Bank behände» worden. \nIn der Sanktionsfrage sind heu|e nachmittag keine neuen \nEntwicklungen zu verzeichnen. Ersf morgen vormittag werden \ndiese Dinge wieder in Fluss gebracht werden. \n \n\nhatte auch für die gestrige Sitzung des Stadtpariaments wieder \nPolizeisehutz bestellt, und die Kommunisten hatten davon Wind \nbekommen. Die Folge war. dass aueb diese Sitzung wieder mit \neinem Riesenskandal begann. Denn der Kommunist Pieck ver \nlangte wieder unter dem Beifallsgeheul seiner Parteigenossen \ndie sofortige Entfernung der Polizei aus dem Hause, vergass \naber nicht den nun schon fast selbstverständlichen Ausfall gegen \ndie Nationalsozialisten, indem er erklärte, diese Fraktion habe \npolizeilichen Schutz verlangt, weil sie sieh von den Kommunisten \nbedroht fühle. Natürlich llohngelächter der Nationalsozialisten, \ndie den Stadtrat Richter auffordern, öffentlich festzustellen, dass \ndie Nationalsozialisten ein solches Verlangen nicht gestellt \nhätten. Stadtrat Richter gibt die gewünschte Erklärung ab, aber \nder Kommunist Pieck zweifelt die Wahrheit dieser Erklärung \nan, weil Richter auch in der letzten Sitzung erklärt habe, es \nseien nur noch zehn Polizisten iui Haus, während die Zahl in \nWirklichkeit 45 betrug. Der Stadtrat erklärt das damit, dass \nder betreffende Polizeioffizier die Mannschaften nicht alle sofort, \nsondern nach und nach habe ahrücken lassen, um Aufsehen zu \nvermeiden. Den Zuruf von der kommunistischen Seite ,.Lügen \nstadtrat\" beantwortete Richter mit der Erklärung, dass er den \nRufer wegen Beleidigung verklagen werde. Das alles vollzog \nsieh unter andauerndem Lärm, der zeitweilig solchen Entlang \nanunahm, dass die Glocke des Vorstehers nicht mehr durch \ndrang. \nSchliesslich gelang es doch, zur Tagesordnung üherzugehen \nuud die vom Magistrat vorgeschlagenen Verstärkungswahlen für \ndie Kommissionen und Ausschüsse vorzunehmen. \nDann ging das Hans zor Beratung einer Reihe von Anträgen \nzugunsten der Erwerbslosen über, wobei wieder die National \nsozialisten und die Kommunisten hart aneinander gerieten. \nDas Ereignis dieser fast zwei Stunden sieh hinziehenden Debatte \nwar die Jungfernrede eines neuen Mannes, des zweiten Vor \nsitzenden der Berliner Gewerkschaftskommission, Siegle, der \nden Kommunisten vorrechnete, dass alle Verschlechterungen des \nErwerbslosengesetzes im Reichstag gegen die Stimmen der \nKommunisten abgelehnt worden sind. Er hielt ihnen dann vor, \ndass die Arbeiter in Russland mit einer Höchstunterstützung von \n15V4 Rubel monatlich bei Erwerbslosigkeit wesentlich schlechter \ngestellt sind, als die deutschen Erwerbslosen mit ihrer Höchst \nunterstützung von 56,70 Mark. „Sie“, rief er den Kommunisten \nzu, „haben ja kein Interesse, dafür zu sorgen, dass die Löhne \ngesteigert werden, weil Sie gar nicht wollen, dass es den Ar \nbeitern besser geht. Je schlechter es den Arbeitern geht, desto \nbesser ist Ihre Position.“ \nBei der endlichen Abstimmung wurde lediglich ein aus dem \nHause gestellter Antrag angenommen, wonach den Erwerbs \nlosen die Hauszinssteuer erlassen werden soll. \nIm übrigen wurde noch ein allgemeiner Protest gegen die vom \nReichstag beschlossenen Verschlechterungen der Erwerhslosen- \nversicberung beschlossen. \nDie letzte halbe Stunde der Sitzung war wieder von dauern \ndem Skandal erfüllt. Es handelte sich um \ndie Arbeitereutlassungen \nund insehsondere die Entlassung der Betriebsräte bei der \nB. V. Q. Die Kommunisten lärmten dauernd gegen die sozial \ndemokratischen Redner. Der Lärm erreichte zunächst einen \nHöhepunkt, als der sozialdemokratische Redner Schäfer erklärte, \ndie Fraktion stelle sich geschlossen im Punkt der Entlassung \n \n \n\n \n\nder Betriebsräte hinter den Direktor Brolat Als aus den Reihen \nder sozialdemokratischen Stadtverordneten gegen die Kommu \nnisten das Wort „Berufsverleumder“ geschleudert wurde, \nstürmten die Kommunisten auf die Plätze in die Nähe des \nZwischenrufers hin \n \n\nStreitigkeiten um den Zahlungstermin / \nHAAG, 9 Januar. \nHeute vormittag wurde in der Besprechung der Haupt \ndelegierten der sechs einladenden Mächte vor allem die \nFrage des Zahlungstermins diskutiert. Die Gläubiger \nhalten unverändert an ihrem Standpunkt fest, dass den \nPariser Sachverständigen der Medio als selbstverständ \nlicher Zahlungstermin vorgeschwebt habe. \nMau beruft sich dabei auf ein rein arithmetisches System, dass \nangeblich die Durchschnittsberechnung der Jahresleistungen \nMedio-Zahlungen zur Voraussetzung habe. \nDie deutsche Delegation hält unter Berufung auf das Urteil \nihrer Sachverständigen weiter daran fest, dass eine nach \nträgliche Zahlung zum Monatsletzten vom Young-Komitec \nvorgesehen wäre. \nDie Ironie des Schicksals will es, dass sich jetzt der englische \nSchatzkanzler Snowden in jeder Sitzung über die zähe Verhaud- \nlungstaktik des Reichsfinanzministers Dr. Moldenhauer beklagt, \nwährend er selbst im August durch seine viel weniger be \nrechtigte Hartnäckigkeit den Fortgang der Konferenz erschwerte. \nWeiter wird gemeldet: \nHeute wurde sowohl vormittags als auch nachmittags in der \nHauptsache zwischen den Hauptdelegierten der sechs einladen \nden Mächte die Frage des Zahlungstermins diskutiert. Von \n \n\nIn der Wohnnng seiner Mutter wurde gestern abend \nder 17jährige Sekundaner Günther Hinze in der Elber- \nfeider Strasse 12 in Moabit mit Gas vergiftet tot auf \ngefunden. \nDer Junge besuchte die 6. Oberrealschule in der Schöning- \nstrasse. Wegen seiner in der letzten Zeit schlechter gewordenen \nLeistungen sah sich sein Ordinarius genötigt, der Mutter mitzu \nteilen, dass die Versetzung zu Ostern in Frage gestellt sei. \nGünther Hinze hatte hiervon Kenntnis erhalten und nahm sich \ndiesen Bescheid des Lehrers sehr zu Herzen. Als gestern seine \nMutter, die Witwe Iliuze, auf kurze Zeit die Wohnung verlassen \nhatte, um Besorgungen zu erledigen, schraubte der .hinge in der \nKüche vom Kochherd deu Gasschlauch ab und öffnete sämtliche \n \n\nGashähne. An der Tür befestigte er von aussen einen Zettel mit \nder Aufschrift: \n„Achtung Mutter. Explosionsgefahr.“ \nAls die ahnungslose Frau gegen 7 Uhr nach ihrer Wohnung \nbeimkehrte, machte sieb auf dem Trfppenflur bereits ein starker \nGasgeruch bemerkbar. Nichts Gutps ahnend, ging die Mutter \nin die Wohnung uud fand hier die Kücbentür verschlossen und \nden obengenannten Zettel angeheftet. Auf die Rufe der Mutter \neilten Hausbewohner hinzu, die gewaltsam in die Küche ein- \ndrangen und den Jungen regungslos* am Fussboden liegend auf \nfanden Wiederbelebungsversuche zier Feuerwehr blieben ohne \nErfolg. Nach Aufnahme des Tatbestandes durch die Revier \npolizei wurde die Leiche nach den* Schauhaus gebracht. "
}