{
    "Year": "1930",
    "Month": "01",
    "Day": "10",
    "NewspaperNumber": "016",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Bestätigtes Todesurteil \nZSJZ», gegen eine Giltmisdierin \n \n \n\n \n\nLEIPZIG, 9. Januar. (W. T. B.) \nDas Reichsgericht verwarf heute die Revision der \n48 Jahre alten Arbeiterin Dammeyer aus Minden, die im \nJahre 1923 ihren zweiten Ehemann, den Arbeiter Schlüter, \nmit Arsenik vergiftet hatte und deshalb vom Schwurgericht \nBielefeld im September 1929 wegen Mordes zum Tode ver \nurteilt worden war. Nach ihrem Geständnis hatte die \nAngeklagte ihren 23 Jahre älteren Mann, der kränklich \nund Trinker war, vergiftet, weil sie die sichere Existenz \nnicht gefunden habe, die ihr bei Eingehung der Ehe vor \nschwebte. \nDie in Bielefeld wohnhafte Angeklagte hat im Oktober 1923 \nihren damaligen 23 Jahre älteren Ehemann Schlüter, mit dem \nsie erst ein Jahr verheiratet war, durch Kaffee, der kleine \nArsenmengen enthielt, vergiftet. Der Mann starb am 23. Oktober \n1923 an einer Herzschwäche. Im Jahre 1929 wurde die Leiche \nexhumiert und Arsenvergiftung als Todesursache festgestellt. Der \nVerdacht richtete sich sofort auf die Angeklagte, \ndie seit langem in dem Huf einer „Zauberin“ stand. Sie \nwahrsagte, konnte Krankheiten „besprechen“ und braute \ngegen jedes Gebrechen Getränke und Salben, \nkochte Totentücher aus und beseitigte mit dem Absud Warzen. \nSie legte ein Geständnis ab und gab zu, das Arsen durch Aus- \n \n\nBoxen im Spidiern-Ring \nHarry Stein gegen van Paemel \nEs gibt in Berlin eine grosse Zahl von Boxsportinteressenten, \ndie sich stets auf die Veranstaltungen des Spichernringes freuen, \nes braucht gar nicht mal ein besonders anziehender Kampf das \nProgramm zu zieren. Man hat mehr als einmal feststellen können, \ndass gerade die Begegnungen, von denen man sich eigentlich, \ndem Namen der Kämpfer nach geurteilt, wenig versprach, den \ninteressantesten Verlauf nahmen. \nVon den fünf Treffen, die für heute vorgesehen sind, bean \nspruchen die beiden „aebtrundigeu“ erhöhtes Interesse, besonders \nauf Harry Stein ist man gespannt. Der ehemalige deutsche \nFliegengewichtsmeister hat in letzter Zeit mit gutem Erfolge in \nFrankreich geboxt. Sein heutiger Gegner, der belgische Ban \ntamgewichtler van Paemel,'soll jedoch erste europäische Klasse \nrepräsentieren. Stimmen die Angaben, die man über sein \nKönnen in der belgischen Presse liest, dann müsste Stein Mühe \nund Not haben, um über die Runden zu kommen. Ebenfalls acht \nRunden mit fünf Unzenbandschuhen lauten die Bedingungen für \nden Kampf Eder (Dortmund)—Peter (Berlin) Der Dortmunder \nhat in letzter Zeit stets so ansprechendes Können gezeigt, dass \nman ihm gegen den zähen Berliner die grösseren Siegeschancen \neinräumen muss. \nAuch die übrigen Kämpfe versprechen einen kurzweiligen \nVerlauf zu nehmen. Mit einem Vier-Rundentreffen zwischen \nAhrens und Schmidthaber wird der Abend um JOB Uhr einge \nleitet. Dann bat der Neuling Tabeck gegen Trollmann anzu \ntreten. Der Sieg des Zigeuners, der, abgesehen von seiner Ge \nlenkigkeit, Tobeck an Kampferfahrung weit über ist, steht \nausser Frage. Auch der Breslauer Bartneck wird alle Hände \nvoll zu tun haben, um gegen den Kölner Willi Metzner über die \nsechs Runden zu kommen. \n \n\nRennen zn Nizza. 1. Rennen: I Pinor (J Luc). 2. Fui Foo (R. \nCarver). 3 Frisco (M. Belllor). Tot.: N • 10. Fl.: 19, 22:10. Ferner \nliefen: Roraazan, Harry, Lusiznan. 2Vi Lg.—Weile. — 2. Rennen: \nI Trocadero (J. Luc). 2. Bolivar (R Tondu). 3. Radamys (C. deiner). \nTot : 20: 10. Pi : 13. 13 : 10. Ferner lief: Eros. 15—8 Lg. — 3 Rönnen: \nI Bienfait (H. Howes). 2. Mirbat (J. Faucon). 3. Labiche (F. Hamei). \nTot.: 32:10. Drei liefen. 2 Lg—Weile — 4. Rennen: I Big Boy \n(A. Smyth). 2. Mercure (R. Carver). 3. Saturn (A. Kalley). Tot: 82:10. \nFi.: 27, 26 : 10. Ferner liefen: Le Soleil, Saint Obin, Mistenflute. 2—1 Yi Lg. \nRennen zu Pan. I, Rennen: l. Rayon de Miel (J. crocket!). \n2. Felibre (A Crockett). 3. La Fortune II (P. Pourteau). Tot.: 40:10. \nPI : 18 29, 22 : 10 Ferner liefen: Abd ei Kader, Frise Poulet, Saint Mal». \nPoupette, Matinee d'Or, Cru Royal, Ted Fifty, Saintine. 2—1 Lg. — \n \n \n\n \n\nkochen von drei Fliegentellern sich verschafft zu haben. Inter \nessant ist, dass in derselben Schwurgerichtsperiode eine gute \nFreundin der Angeklagten ebenfalls unter der Anklage des Gift \nmordes an ihrem Ehemann stand. Diese Angeklagte musste \njedoch aus Mangel an Beweisen freigesprochen werden. \nSelbstmord bei der Verhaltung \nKIEL, 9. Januar. (W. T. B.) \nEin vielfach vorbestrafter 33 Jahre alter Nieter, der in dem \nVerdacht stand, an einem Raubüberfall in Osterby beteiligt ge \nwesen zu sein, wurde heute vormittag in einer Wohnung, wo er \nsich unangemeldet verborgen hielt, zusammen mit seiner Ge \nliebten verhaftet Trotz aller Vorsichtsmassnahmen bei der Fest \nnahme gelang es dem Verhafteten, sich vor dem Polizeipräsidium \nauf der Strasse mit einer Pistole zu erschienen. \n* \nSCHANGHAI, 9. Ianuar. \nDer Neffe des chinesischen Gesandten in London, Szechunja, \nhat in der vergangenen Nacht Selbstmord verübt, \nnachdem er bei .Spekulationskäufen infolge des jähen Sturzes \nder Silberpreise einen Verlust von 200 000 Dollars gehabt \nhatte. \nNach Angabe der Finanzsachverständigen der Regierung beträgt \nder unmittelbare Verlust der Regierung infolge des Sturzes der \nSilberpreise über zehn Millionen Dollars. \n \n\n2. Rennen: (Militärrennen). — 3. Rennen - I. Rex Ronald (G \nBrille!) 2. Tres Sport (A. derer), 3. Mansard (H. Faye) Tot.. 29:10. \nPL: 13, 14. 15 : 10. Ferner liefen: Roublard, Very Well, Sylveigneur, \nRoval Topsy. Draea. 1',-)—10 Lg. — 4. Rennen: 1. Archer (R. Lartigue). \n2. Hernani 111 (R Bagniard). 3. Olive Noire (G. Brille!). Tot.: 142 : 10. \nPL: 33, 19. 39 : 10. Ferner liefen: Kolea, Lux, Cannie Chiel, Cephiso, \nBiba Garazi, Libro Penseur, Democrate, Grangelle. 1—3 Lg \nStrausberg-Bötzsee-Strausberg \nDie Wanderung durch die Alt-Landsberger Forst beginnen \nwir am Ostbahnhof Strausberg, wohin wir von einem der grossen \nStadtbahnhöfe fahren. \nVom Bahnhof folgen wir in östlicher Richtung der Chaussee, \ndie bald eine scharfe Wendung nach Nordosten macht und an \nLandhäusern vorüber in den Wald führt. Wenige Minuten hinter \ndem Restaurant Landhaus (25 Minuten vom Bahnhof) geht ein \nWeg hinab zum Stienitz-Fliess. Auf ihm wandern wir durch das \nAnna-Tal in 25 Minuten zur Schlagmühle, um hier wieder auf \ndie Chaussee zu treffen, auf der wir sehr bald Hegermühle er \nreichen. Wir verfolgen die Chaussee weiter und kommen nach \netwa sieben Minuten zum Restaurant Wolfstal. Hier lohnt sich \nder Aufstieg zum 96 Meter hohen Marienberg, der eine hübsche \nAussicht über das weite Waldrevier der Strausberger und Alt- \nLandsberger Forst bietet. Der Abstieg erfolgt dann nach Süden, \nwo wir auf,die nach Alt-Landsberg führende Chaussee kommen. \nAuf dieser wandern wir in dreiviertel Stunden in einem grossen \nBogen immer durch schönen Wald zur Südspitze des zwar \nschmalen, dafür aber einen Kilometer langen Bötzsee mit seinen \nprachtvoll bewaldeten Ufern. Wir gehen auf der Chaussee west \nlich weiter und kommen nach etwa 15 Minuten zu der kleinen, \nhübsch gelegenen Kolonie Hohenfliess. Ueber das MUhlenfliess \nfort gehen wir auf der Chaussee noch sieben Minuten weiter, um \nauf einen Waldweg zu treffen, der die Chaussee von Norden \nnach Süden schneidet Ihm folgen wir links in scharf südlicher \nRichtung und erreichen in einer halben Stunde Eggersdorf. Von \nhier führt eine Chaussee in südöstlicher Richtung weiter. In \nder Nähe des Bahnkörpers macht sie eine scharfe Wendung nach \nOsten, um nach einer knappen halben Stunde den Ostbahnhof \nStrausberg zu erreichen. Hier ist unser Wanderkreis ge \nschlossen, und wir können die Heimfahrt antreten. \nWer in Eggersdorf noch nicht ermüdet ist und Fahrgeld \nsparen will, kann von dort in südwestlicher Richtung über \n \n \n\n \n\nPetershagen nach Fredersdorf laufen (eine Stunde) und von hier \nheimkehren. Gehzeit: etwa 3)4 Stunden. M. 8. \n \n\nVereine and Versammlungen \nSitzung haben heute: \nDeutsche Hochschule für Politik. Sondervortrag über „Die Saar \nfrage“ von Dr. Hans-Siegfried Weber. 20 Uhr, im Hörsaal III des \nHochschulgebäudes, Schinkelplatz 6. \nSchachvereinigung Eckbauer 1925. 20 Uhr in Ahlerts Festsälen, \nCharlottenburg, Berliner Strasse 88, Ecke Brauhofstrasse. \nDeuts, her Esperanto-Rund, Ortsgruppe Berlin, 20 Uhr, Konditorei \nDohrin, Hackcscher Markt. \nBerliner Verein für Einheitskurzschrift. Abends von K8 bis 1410 Uhr, \nIm Friedrich-Wilhelm-Gymnasium, Kochstrasse 13. Vcreinsheint: \n„Wilhelmshof“, Anhaltstrasse 12. \nArbeitsgemeinsehalt der Sammler deutseher Kolonialpostwerl- \nzeichcn. 20 Uhr im Nollendorf-Kasino, Klciststr. 41. Vorträge: Stempel- \nStudien, Deutsche Levante-Stempel nach Vorlagen. Gäste willkommen. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle: S. 14, Sebastianstrasse 37/38, Hof II \nGau Vorstand. Vom 25 Januar bis 2. Februar praktischer Ski \nkursus im Harz. Gesamtkosten für Reichsbannerkameraden und deren weib \nliche Angehörige einschliesslich aller Unkosten 50 Reichsmark. Anmeldungen \nbis 12 Januar an den Gauvorstand. Berlin 8. 14, Sebastiaustrasso 37/88. \nFreitag, 10. Januar. Friedrichshain, Kameradschaft \nMemel. 10.30 Uhr Generalversammlung bei Benschel, Memel er Strasse 18. \nKameradschaftsneuwahl. Alle aktiven und passiven Kameraden müssen er \nscheinen — Lichtenberg (Ortsverein). 20 Uhr, Logenkasino, Knorr- \npromenade 2, Vortrag des Kameraden Neidhardt, Filmvorführung. Er \nscheinen aller Kameraden Pflicht. Angehörige haben Zutritt. — Ruder \nr i e g e. Sonnabend. 11. Januar, Beginn eines neuen Anfüngerkursus in der \nRuderkastenanlnge der Berliner Turnerschaft, Tunnelstrasse 8/4, von 19.30 \nbis 21 Uhr. Gäste willkommen. \nReichskartell Republik, Gau Berlin-Brandenburg. Sportplatz Fried \nrichsfelde. Sonntag, 12. Januar, von fl bis 12 Uhr. schiessen die Ort8 \nvereine Prenzlauer Berg und Kreuzberg, von 12 bis 17 Uhr Wedding und \nReinickendorf. Die folgenden Tage bis einschliesslich Freitag bleiben den \ngenannten Ortsvereinen gleichfalls frei. — Dienstag, 14. Januar, 20 Uhr. \nordentliche Generalversammlung aller am Sportplatz angeschlosseneu Vereine \nim Lokal ..Zur Rennbahn“ am Bahnhof Treptow. Die Kartellmarke für 1929 \nmuss geklebt sein. Zutritt nur mit Einladung. \n \n\nWodtenprogramm des Berliner Rundfunks \nSonntag: 7 Uhr: Funkgymnastik. 8 Uhr: Für den Landwirt. 8.55 Uhr: \nStundenglockenspiel der Potsdamer Garnisonkirke, fl Uhr: Morgenfeier. \nAnschliessend: Glockengeläut des Berliner Doms. 10 Uhr: Wettervorhersage. \n11 Uhr: Elternstunde. 11.15 Uhr: Trauerkundgebung der landsmannschaft- \nlicken Ostvcrbändo. 11.30 Uhr: Italienische Gesänge. 12 Uhr: Aus Breslau: \nMittagskonzort. 14 Uhr: Märchen^ 14.30 Uhr: Mandolinenorchesterkonzert. \n15.10 Uhr: Programm der aktuellen Abteilung. 15.30 Uhr: Konzert 16 Uhr: \nSchallplattenkonzert, 16.30 Uhr: Berliner Bühnen. 18 Uhr: Unterhaltungs \nmusik. 19.30 Uhr; Theaterquerßchnitt. 20 Uhr: Konzert, Danach: Tanz \nmusik. \nMontag: 7 Uhr: Funkgymnastik. 12.30 Uhr: Wettermeldungen für den \nLandwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Die Hausgehilfin, \n15.40 Uhr: Die besondere Lage der deutschen Luftfahrt im Vergleich zu der \nanderer europäischer Staaten. IG.05 Uhr: Im farbigen Amerika 16.30 Uhr: \nUnterhaltungsmusik. 17 30 Uhr: Jugendstunde. 18 Uhr: Querschnitt durch \nden Expressionismus. 18.30 Uhr: Katholisches zur ökumenischen Bewegung \n19 Uhr: Unterhaltungsmusik. 20.15 Uhr: Sinfoniekonzert. 22.30 Uhr: Funk- \nTanzunterricht. Danach: Tanzmusik. \nDienstag: 7 Uhr: Funkgymnastik. 9 Uhr: Schulfunk. 12.30 Uhr: Die \nViertelstunde für den Landwirt. 14 Uhr; Schallplattenkonzert. 15.20 Uhr: \nWie verbringt die arbeitende Frau ihre Freizeit? 15.40 Uhr: Klavierspiel und \nErziehung der Hand. 16.05 Uhr: Technische Wochenplauderei. 16.30 Uhr: \nBläserkammermusik. 17.30 Uhr: Jugendstunde. 18 Uhr: Stunde mit Büchern. \n18.30 Uhr Aufstieg oder Niedergang unserer Kultur 19 Uhr: Unterhaltungs \nmusik. 20 Uhr: Quer durch Walter Mehring. 20.30 Uhr: Konzert. 21.30 Uhr: \nProgramm der aktuellen Abteilung. \nMittwoch: 7 Uhr: Funkgymnastik 12.30 Uhr: Wettermeldungen für den \nLandwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Arbeitslosigkeit und \nWohnungsfrage. 15.40 Uhr: Persönliches aus der Werkstatt des Musik \nkritikers. 16.05 Uhr: Der Skisprung au der Riesenschanze. 16.30 Uhr: \nJugendbithne. 17.30 Uhr: Unterhaltungsmusik. 17.55 Uhr: Die europäische \nPresse der Gegenwart. 18.25 Uhr: Konzert. 19.05 Uhr: Licht und Strahlung. \n19 30 Uhr: Schnurren im deutschen Volkslied. 20 Uhr: Hat Shakespeare ge \nlebt? 21 Uhr: Aus Leipzig: Konzert. Danach: Trocken-Skiübungen. Danach: \nTanzmusik. \nDonnerstag: 7 Uhr: Funkgymnastik. 9 Uhr: Schulfunk. 12.30 Uhr: Die \nViertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr. \nDie besondere Stellung der Frau Im Arbeitsrecht. 15.40 Uhr: Spielereien mit \nder Taschenuhr. 16.05 Uhr Mozart und Berlin. 16 30 Uhr: Mozart-Konzert. \n17 Uhr: Klaviervorträge. 17.30 Uhr: Jugendstunde. 18 Uhr: Der geistige \nMensch und die Politik. 18.30 Uhr: Teemusik. 19 Uhr: Das Interview der \nWoche. 19.30 l’hr: Uebertragung Städtische Oper Charlottenburg: „Otello“, \nOper von Verdi. 22.30 Uhr: Funktauzunterricnt. Danach: Tanzmusik. \nFreitag: 7 Uhr: Funkgymnastik. 12.30 Uhr: Wettermeldungen für den \nLandwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Umfang und Bedeutung \nder Frauen > Erwerbsarbeit. 15.40 Uhr: Bizarre Pflanzen. 16.05 Uhr: \nW. von Kügelgen. das Maleroriginal. 16 30 Uhr: Unterhaltungsmusik. 17.30 \nUhr: Mit Kurbel und Bremse durch Berlin. 18 Uhr. Jugendstunde. 18.30 Uhr: \nOtto Flake liest aus eigenen Werken. 19 Uhr: Chorgesänge. 19.30 Uhr: \nDas neue Buch. 19.40 Uhr: Programm der aktuellen Abteilung 20 Uhr: \nImprovisierte Erzählungen. 21 Uhr: Ouvertüren. Danach: Trockenski- \nUebungen. 22.30 Uhr: Abendunterhaltung. \nSonnabend: 7 Uhr: Funkgymnastik 12,30 Uhr: Wettermeldungen für den \nLandwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Jugendstunde. 15.45 Uhr: \nMedizinisch hygienische Plauderei. 16.05 Uhr: Mietsallerlei. 16.80 Uhr. Unter \nhaltungsmusik. 18.30 Uhr: Französisch für Anfänger. 19 Uhr: Konzert. \n19.30 Uhr: Zum 18. Januar. 20 Uhr: Tiere singen dich an. 21 Uhr: Kabarett \n„Anti*. Danach: Tanzmusik. \n \n\nAm 11. Januar begeht Herr Gustav Wischer, langjähriger Personal \nchef der Firma Georg Stilke, Verlagsbuchhandlung, Berlin W. 7. Doro- \ntheenstrasse 65, seinen 60. Geburtstag. \n \n \n\n \n\nHerr Franz Zielinski und seine Gattin Franziska, Hoehstädterstr. 12, \nbegehen am 11. Januar das Fest der silbernen Hochzeit. \n \n \n\n \n\nDeutsche Eishockey-Meisterschaft \nHeute Beginn im Sportpalast \n \n\nDer Deutsche Eislaufverband bringt in diesem Jahre die \nKämpfe um den Titel des deutschen Eishockeyineisters im Sport \nalast zum Austrag. Gegen den Verteidiger, den Berliner \nchlittschuh-Club, treten fünf Mannschaften in Konkurrenz. Den \ngrössten Widerstand wird den Berliner, denen der Titel kaum \nzu nehmen ist, der 8. C. Riessersee leisten. Die Süddeutschen, \ndie 1927 siegreich waren, konnten aber im Sportpalast nie ihre \nHöchstform erreichen. Auch die Verbesserungen der zweiten \nBerliner Mannschaft, T. 8. V. Brandenburg, reichen noch nicht \naus, um den B. Sch. C.ern ernsthafte Schwierigkeiten zu machen. \nFür den Schlittschuh-Club werden tätig sein; Dr. Holsboer, \nJänecke, Römer, Sachs und H. u. R. Ball. \nGespannt ist man auf das Abschneiden der drei anderen \nMannschaften. Der Eissport-Verein Füssen ist, wie das Turnier \num den Leinweber-Pokal erkennen liess, ungefähr so spielstark \nwie Brandenburg. Was die beiden ostpreussischen Teilnehmer \n \n\nV. f. B. Königsberg und des V. f. L. Rastenburg können, ent \nzieht sich einer genauen Beurteilung. \nDie Spielansetzung für heute, morgen und Sonntag zeigt \nfolgendes Bild: \nHeute (Freitag) 20 'A Uhr: Berliner Schlittschuh-Club gegen \nV. f. B. Königsberg und T. u. 8. V. Brandenburg gegen V. f. B. \nRastenburg. \nMorgen (Sonnabend) 20K Uhr: 8. C. Riessersee gegen \nT. u. 8. V. Brandenburg und E. V. Füssen gegen V. f. B. Königs \nberg. \nSonntag 20 % Uhr: E. V. Füssen gegen Berliner Schlitt \nschuh-Club und S. C. C. Riessersee gegen V. f. L. Rastenburg. \nAls Gruppensieger werden S. C. Riessersee und Berliner \nSchlittschuh-Club erwartet. Das Entscheidungsspiel kommt am \nMontag zur Durchführung. Auch der Kampf um den dritten und \nvierten Platz ist an diesem Abend angesetzt. \n \n \n\n \n\n(Männliche Personen ) \nLohnende Tätigkeit \nlinde» ■ntelligeDt. \nredegewandte Herren \n(auch nebenberuflich) als \nAbonnenten-Äkquisiteure \nfOr «in* *roe.e Berliner Tage»*emion \nMeldungen mit Legitimation-papieren \nNrhUtaen.tr. ,4 2». mnrg 84,11hl* \n(•Weibliche Personen «y \nGasglühlicht. \nHeimarbeit Geübte Splnnrnäbcrinnrn \nVerlangt sofort Rotherstr. 16—19, \n \n\n117 offent Stellen \niür gewerbliches \nPersonal wurden \nhierin der Zelt vom \n16 bis 31 Dexember \nau sgeschileben \n \n\nAkBeUsmcOi&j \n \n\nPreis der Anzeigen \nIm Arbeitsmark« \n80 Pf.fllr die 22 mm \nbreite Zeile Min \ndestpreis einer \nAnzeige 160 Merk \n \n\nSchneider • • \n \n\nBUgel-.Zasrhn , NUhtlsrhr, Platt., Böcke, \nKollständer Hinzmann. Schmidstr 2a* \n \n\nReste \n \n\nGarn. Lumpen kauft Korn. \nFebrbellinerstr 56 Hmb 6819 * \n \n\nJDie heilen Jchnitle \nJ.Kumpan, Bln.SW.ItitFricdrichstr.lS. \n \n\nErstkl. GrosKStttckschnelder \nverl. Zuschr. unt. Ta. A. 7256 bef \nRndolf Mossc, Tauentzienstr. 2. \n \n\nPerf. 1. u. 2. Handnttl»erinnen, \ntüchtige Futtcrmachrrtuuen. \nIlecoves. G. m. b. H., \nNeue Friedrichstr. 38—40, Port. 1, IV. \n \n\nWesten« Sclind. a d. H . b. Mass \narb. Preisang. Off. unt. J. (i. 13s.'V! \nbeförd. Rudolf Mosse. Neukölln, \nHermannbtrasse 93/91 \n \n\nZuschneider, \njüngerer, gewandt und tüchtig, \nguter Rausscbneider, an flottes, \nselbständiges Arbeiten gewöhnt, \nper sofort gesucht. \nNur solche, die den Posten voll \nund ganz erfüllen können, wollen \nsich melden von 12 bis 1 Uhr. \nM. .Schild, llorrenklclfler« \nfuhrtU- Spandauerstr. 19. \n \n\n(••»» Bügler •»«») \nHocenbligl verl. Elden.eri.tr 15, Laden. \n(• • -Schuhmacher ♦ - ») \nAusput/.nmschlnen, Klebepressen. Holz* \nnagelmasrhineo baut u liefert zu nie \ndrigeD Monatsraten Hanke A Co. m. b. \nU., Dircksenstragse 51 (Bhf. Börse). * \n \n\nJ.Schuhm.vl.Kalendruschat,Lehrterst. 32 . \n \n\nFlotten Oherlederzuschnelder \nfür Luxus verlangen \nRothrbckel A Co., Schwedterstr. 9. \n \n\n< (»»»» Tlsdilei \n \n\nUeher 300 Masdinen \nund Motoren, neu und gebraucht. | \nHobelbänke, Werkzeuge Furnier \nbrtcke Zink. Zwingen Knechte. \nOefcn zu günstigen Preisen und | \nZahlungsbedingungen sind am \nLar-r \nHeinrich G« «ult. \nW nrfM liauprsd'. 41. Kgst 932 \" "
}