{
    "Year": "1930",
    "Month": "01",
    "Day": "11",
    "NewspaperNumber": "018",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Berliner Volks-Zeitung \nNr. 18 — 78. Jahrgang \n \n\nMorgen-Ausgabe \nSonnabend, 11. Januar 1930 \n \n \n\n \n \n\n \n\nfflffetli f \nGerade, als ich mit dem „Chef des Ateliers“, \nwill sagen; Hofschneidermeister, in die offene \nTür seines Geschäftes trat, um die endgültige \nEntscheidung zwischen den für den Frühjahrs \nanzug zur engeren Wahl gestellten Stoffen bei \nTageslicht zu treffen, stürzte auf der gegenüber \nliegenden Seite ein Herr über die Bordschwelle. \nEr fysl zwar nicht gerade ünglücklicb, aber als \ner sich glücklich wieder aufgerappelt hatte, stellte \nes sich heraus, dass seine Beinkleider gerade \nüber dem linken Knie einen erheblichen Defekt \nerlitten hatten, der zwar sehr gewählte Unter \nkleidung enthüllte, aber nichtsdestotrotz recht \npeinlich wirkte. Wer mit der Tücke der Objekte \nvertraut ist, wundert sich keinen Augenblick \nüber die Entstehung von Widerwärtigkeiten, die \nin geradezu schreiendem Missverhältnis zu der \nGeringfügigkeit ihrer Ursache stehen. Ausser \n \n\ndem allerdings hatte der Herr von dem reich \nlichen und nassen Strassendreck so viel auf \nseinem Anzug versammelt, wie es der Vorfall \nnur irgend gestatten konnte. \nKurz und gut: hochrot und krampfhaft be \nmüht, sein Missgeschick dem allzeit bereiten \nSpott der rohen Grossstadtseelen zu entziehet,, \nblickte der Herr sich nach einem Zufluchtsort \num und atmete erleichtert auf, als er, dem Schau \nplatz des Unglücks fast unmittelbar gegenüber, \ndas Herrenschneidergeschäft sah, dessen Inhaber, \nin raschem Erfassen der Situation, eine geradezu \nbewunderungswürdige, aus Bedauern, Hilfs \nbereitschaft und Hoffnung auf ein schnelles Ge \nschäft kombinierte Maske aufsetzte. \n„Das nenne ich noch Glück im Unglück“, be \ngann der Herr mit schnell wiedergefundener \nHaltung des überlegenen Weltmannes und liess \nsich in den Sessel fallen, den der Geschäfts \ninhaber dem leicht Hinkenden eilfertig hin \nschob. \n„Es wird mir eine Ehre sein, die Folgen Ihrer \nMissgeschicks zu beheben!“ erwiderte der In \nhaber höflich, der sein Kundenverzeichnis be \nreits um eine Nummer von bester und — vor \nallem — solidester Klasse bereichert sah und \nauch schon mit kundigem Auge festgestellt hatte, \ndass der Herr eine mustergültige 48 er Figur \nbesitze. \n„Ich würde gern Ihre Gefälligkeit in An \nspruch nehmen,“ begann der Herr, „allerdings \nbin ich nur auf der Durchreise hier, fliege \nmorgen früh bereits wieder weiter und war \nnicht darauf vorbereitet, mich unterwegs neu \nequipieren zu müssen. — Hier, meine Karte. —“ \nDes Inhabers Augen bekamen angesichts des \ndie Karte schmückenden, wohltönenden Titels \nden Ausdruck bedingungsloser Ergebenheit. \n„Sie sind bereit, mir das Nötige gegen Scheck \nauf die Deutsche Bank zu überlassen?“ — „Aber \nkein Wort darüber, Herr Direktor!“ wehrte der \nInhaber beinahe verletzt ab, „ich bin vollkommen \nzu Ihrer Verfügung!“ \n„Nun gut Ich danke Ihnen. Fragt sich nur, \nob Sie etwas halbwegs Fassendes haben, ich habe \nmein Lebtag keine Konfektionsware getragen.“ \n„Ich bin sicher, Herr Direktor, Ihnen dienen \nzu können. Zwar führe ich auch nicht eigentlich \nKonfektionsware, doch habe ich für dringliche \nFälle stets einige absolut erstklassige Arbeiten \nauf Lager, die während der stillen Zeit in \nmeinem Atelier nach den Grundsätzen vornehm \nster Massarbeit angefertigt werden.“ \nBald erschien der Herr wieder im neuen \nGlanze zwischen den Vorhängen des Anprobe \nraumes, versicherte den Inhaber seiner vollen \nZufriedenheit, schrieb einen Scheck aus, bat, die \nalten Sachen noch heute abend zum Hotel \nBayernhof zu schicken. \nAls ich vierzehn Tage später zur letzten An \nprobe kam und noch einen Augenblick mit dem \nInhaber plauderte, zog er plötzlich ein Schrift \nstück hervor und reichte es mir mit der Frage, \nob man so etwas hätte vermuten können. — Ich \nlas: „Amtsgericht München, Abt. Strafsachen. \nAuf Grund des von Ihnen der Deutschen Bank \neingereichten dort angehaltenen und gemäss \nFahndungsblatt Nr. . . .nach hier zu den Akten \ngegebenen Schecks Nr. . . . werden Sie ersucht, \nüber Ihre Verbindungen mit dem Genannten \nunter obigem Aktenzeichen nach hier zu berich \nten. Zu Ihrer Orientierung wird Ihnen diesseits \nmitgeteilt, dass der Genannte allein in Deutsch \nland bereits in über 100 Fällen Herrenschneider- \nfirmen in betrügerischer Absicht um erhebliche \nWerte geschädigt hat, indem er unter der Vor \nspiegelung eines Sturzes auf der Strasse die \n \n \n\n \n\nUeberlassung neuer Garderobenstücke erwirkt \ngegen Hergabe von Schecks, deren Unterschrift \nfingiert und für die keinerlei Deckung vorhan \nden ist. Der Genannte wird von verschiedenen \nausserdeutschen Staatsanwaltschaften wegen \nähnlicher Delikte gesucht.“ \n \n\nMode des Kindes \nDie meisten Mütter legen wenig Wert auf \npädagogische Theorien, ihre Hauptsorge ist viel \nmehr auf das physische Gedeihen und auf das \nästhetische Aussehen ihrer Kleinen gerichtet; \ndazu hat sich in neuester Zeit ein Interesse an \nder sportlichen Entwicklung hinzugesellt. Aus \ndem Kampf der alten Tendenz mit jener neuen \nsind gewisse Neuerungen in der Kindermode \nentstanden; Hygiene und Sport haben ihren \nEinzug gefeiert, und die Kleidung der Jüngsten \nwird von englischen Einwirkungen stark be \neinflusst. \nDa ist also in erster Linie die Kinderwäsche, \ndie von Spitzen und anderen Verzierungen voll \nkommen befreit wurde; das französische Kind \nträgt zurzeit gleich dem englischen ieiche Woll- \nwäsche ohne Aermel, sobald die Witterung \nherbstlicher wird. Die Kinder der wohlhabenden \nFamilien haben den Gebrauch des Pyjamas ein \ngeführt, denn es erwies sich, dass die kleinen \nKnaben sich ganz besonders wohl darin fühlen. \nDie Mütterchen der bürgerlichen Familien \nnahmen diese amüsante Mode auf und schnei \ndern nun selbst für ihre Jungens die so prak \ntischen Nachtanzüge. Sie kommen ihnen schon \ndeshalb besonders zustatten, weil man jetzt so \ngar hier in Frankreich dahinter gekommen ist, \ndass die Kinder bei offenen Fenstern schlafen \nsollen. \nDie Kleidung des Kindes tagsüber steht im \nZeichen des Trikots, der sich für alle Gelegen \nheiten am besten eignet. Im Sommer wie im \nWinter leben die Kinder im Trikot, im Bade \nkostüm im Sommer auf dem Lande, im Winter \nin der Stadt in kurzen Trikothöschen und \nJumper. Etwas grössere Mädchen bekommen \ndann einen ganz kurzen plissierten Rock. Auch \n \n\nDa es in diesem Jahr so gar nicht recht Wim \nter werden will, liebäugeln die Frauen schon mit \ndem Uebergangsmantel. Der dicke Winter \nmantel ist zu warm und zu schwer, deshalb ist \nman für einen Mantel aus leichterem Material \ndankbar. \nDie Mantelmodelle 1930 weisen im wesent \nlichen keine grossen Aenderungen der Linie auf. \nNoch immer bevorzugt man die weit fallende \nGlockenform. Die Taille wird leicht markiert \nund ist etwas höher angesetzt. Sehr apart sind \ndie diagonal gestellten Einsatzteile. Man ver \n \n\nziert den Mantel in diesem Jahr besonders gern \ndurch gesteppte Nähte und kleine Rollfalten, die \nsich ja aus dem weichen, leichten Wollstoff gut \narbeiten lassen. \nDie Kragen der Mäntel sind gross und aus \nladend, doch trägt man bei den leichteren Män \nteln weniger Pelzkragen, obwohl man Pelzver \nzierungen sogar im Sommer tragen kann. Bei \nsportlich gearbeiteten Mänteln bevorzugt man \nKragen mit langem Revers, der oft bis zur \nGürtellinie herabreicht. \nGern trägt man Mäntel, die aus leichtem, eng- \nlichem Wollstoff gearbeitet sind, sie sind auch \nfür weniger gutes Wetter geeignet, denn man \nkann diesen englischen Wollstoff in guten Im \nprägnierten Qualitäten bekommen, so dass man \nsie als Wettermantel verarbeiten kann. Grosse, \naufgesetzte Taschen und ledereingefasste Nähte \n \n \n\n \n\ndie Fussbekleidung ist sportlicher geworden; \nwichtig ist die Vermeidung des hohen Absatzes \nauch bei heranwachsenden Mädchen. Aber \ngleich der Dame wechselt das Kind in einem \nwohlhabenderen Hause in Paris seine Kleidung \nan Nachmittag, und statt des Trikots kommen \ndann vornehmere Stoffe in Anwendung. Für den \nkleinen Knaben wird eine kurze Hose, die an \neine weisse Bluse mit offenem Kragen und \nkurzen Aermeln angeknöpft ist, für den grösse \nren eine kurze Flanellhose mit einem richtigen \nkleinen Herrenrock und einer Krawatte ge \nwählt. Das kleine Mädchen trägt ein loses, \nmeistenteils gesticktes Hängerchen, und das \ngrössere einen plissierten Rock, der an eine \nBluse geknöpft wird, die der des kleinen Knaben \nähnlich ist \nAber wenn auch im allgemeinen die Kleidung \nsehr praktisch und bequem gedacht ist, so kann \nman doch in Paris nicht umhin, die Kinder zu \nfestlichen Gelegenheiten wie grosse Puppen zu \nkleiden, und man gibt ihnen Spitzen- und \nSeidenkleidchen, die, der Mode der Erwachsenen \nfolgend, mit vielen Bindern garniert sind. Selbst \nder Strumpf einer kleinen Modedame ist nicht \nohne Bedeutung; es werden dreiviertellange \nhelle Seidenstrümpfe oder auch englische Socken \nin zwei Farben getragen und dazu ein eleganter \nSchuh aus hellem waschbaren oder aus feinem \nrotem und blauem' Leder. Auch die Strassen- \nkleidung der Kleinen wird sehr sorgfältig ge \nwählt. Die einfache Machart der Redingote- \nMäntel wird dadurch erheitert, dass man sie \nnicht in Tweed, sondern auch in mattfarbenen \nSamtstoffen verfertigt Die meist getragene \nFarbe ist aber beige. Die Knaben tragen eine \nMütze, die Mädchen runde kleine Filzhüte. Das \nRegenwetter trifft die Kinder geschützt, die \nKnaben in echten Trenchcoats, die Mädchen in \ndunkelblauen gummierten Alpakamänteln mit \nKasha gefüttert. \nDas ist die Kindermode von heute in \ngrossen' Umrissen; aber sie erlaubt viel mehr \nAbweichungen, als die Mode der Erwachsenen. \nCharakteristisch für sie ist, dass mann jetzt \npraktische Gesichtspunkte nicht ausser acht \nlässt, trotzdem man die ästhetischen nach wie \nvor voll und ganz beachtet. 8. K. \n \n\nund grosse Knöpfe gelten als Verzierung. \nBraun ist für das Mantelmodell 1930 die Fa \nvoritenfarbe. Man findet alle Nuancen, von der \nCremefarbe bis zum dunklen Kaffeebraun. \nKleine, im Nacken tief herabreichende Filz \nglocken sieht man sehr viel, sie werden in der \nFarbe abweichend zum Mantel getragen. \nAbbildung 1 zeigt einen marineblauen Ueber \ngangsmantel aus weichem Wollstoff. Er ist leicht \nauf Taile gearbeitet und glockig geschnitten. \nAbbildung 2 ist ein weicher, aus braunem \nVelour de laine geschnittener Mantel, der glockig \n \n\nfällt. Er hat einen Reverskragen aus braunem \nPersianer oder Sliuks mit diagonal gestellten \nEinsatzteilen. \nAbbildung 3 ist ein praktischer Sportmantel \naus naturfarbenem Kamelhaarstoff mit schräg \naufgesetzten Taschen und kleinen Rollnähten. \nDazu schmaler Ledergürtel. \nAbbildung 4 zeigt einen leichten Marengo- \nmantel, der auf Taille gearbeitet ist und rechts \nund links zwei Rollnähte hat. Dazu ein hoher \nPelzkragen. \nAbbildung 5 zeigt einen braunbeige melier \nten Reisemantel mit kurzem, abknöpfbarem Cape, \nSteppnähten und Schalkragen. \nAbbildung 0 ist ein grauer Sport- und \nStrassenmantel aus englischem Wollstoff mit \ndiagonal laufenden Steppnähten. Lita Ney. \n \n \n\n \n\nWie trocknet man \nschnell Strümpfe? \nBei Regenwetter dauert es manchmal mir \nwenige Minuten, bis ch-r frische Strumpf be \nschmutzt ist. Unversehens bekommt man von \neinem vorüberfahre,nden Auto oder Wagen einen \nSchmutzspritzer, und die Strümpfe müssen ge \nwaschen werden. \n \n \n\n \n\nLästig ist es, wenn es so lange dauert, bis \ndie gewaschenen Strümpfe trocken sind, man bat \n \n\nmeistens nicht so sehr viele Paare zu wechseln, \nund bis man den Strumpf am Ofen trocknet, \nvergehen doch meist ein paar Stunden. Deshalb \nwerden sich alle _ Damen sehr über eine neue \nErfindung freuen, die kürzlich zum Patent an \ngemeldet wurde. Der abgebildete Apparat be \nsteht aus einer, aus Gummi gefertigten Flasche, \ndie die Form des Damenbeines hat Diese \nGummifiasche wird mit heissem Wasser gefüllt \nund der nasse Strumpf darübergezogen. Der \nStrumpf ist in wenigen Minuten trocken. \nUnter den 40 000 Erfindungen, die jährlich \nbeim Patentamt angemeldet werden, ist dies \neine, die wirklich praktisch ist. -el. \n \n\nWollportieren zu waschen \nSchmutzige Wollportieren werden mit Gallseife \ngewaschen; bei richtiger Behandlung erhalten sie \nihr neues Aussehen wieder zurück. Auf einen \nSchal, wenn er sehr unsauber ist, rechnet man \nzwei Stückchen Gallseife. Die Seife wird in \nkleine Stücke geschnitten und in soviel Wasser \ngekocht, wie nötig ist, um einen Schal vollstän \ndig damit zu durchtränken und bequem darin \nwaschen zu können. Die Seifenlauge muss aber \nganz erkaltet sein, wenn man eine Portiere \nwaschen will; man legt sie hinein und wäscht \nStelle für Stelle mit leichter Hand. An \nschliessend wird sie wiederholt mit kaltem \nWasser gespült; man darf nicht eher damit auf \nhören, bis das Wasser ganz klar bleibt Dann \nhängt man die Portiere vollständig nass quer \nauf, und zwar so, dass die Fransen nicht au \nSchönheit verlieren. Damit es nicht zu lange \ntropft, werden die nach unten hängenden Teile \nvon Zeit zu Zeit leicht ausgedrückt, doch muss \nder Stoff danach jedesmal wieder glattgezogen \nwerden. In noch etwas feuchtem Zustande steckt \nman dann die Portieren, ohne sie zu rollen oder \nzu plätten, wieder an und zupft die Fransen \nschön auf. \n \n\nWie strafft man Rohrgeflecht \nbei Stühlen? \nBei starker und dauernder Inanspruchnahme \nlockert sich leicht das Rohrgeflecht bei Stühlen. \nDieses wird wieder straff und fest, wenn man \nden Stuhl stürzt, das Rohrgeflecht mit ganz \nheissem Wasser mittels eines Schwammes recht \ngründlich anfeuchtet und abwäscht, so dass sich \ndas Rohrgeflecht tüchtig mit Wasser ansaugen \nkann. Hierauf stellt man den Stuhl in die freie \nLuft, am besten in scharfe Zugluft und lässt ihn \ntrocknen. Man wird über den Erfolg über \nrascht sein. \n \n\nMittel gegen Motten \nEin wirksames Mittel gegen Motten besteh \ndarin, indem man warmen Essig auf einen \nheissen Stein oder ein Plätteisen giesst und den \naufsteigenden Dampf in sämtliche Gegenstände, \nin denen sich Motten befinden, ziehen lässt \nDurch den Dampf werden die Motten getötet, \nund auch aus den Zimmern, Betten und Wänden \nvertrieben. Ein Sträusschen Steinklee., zwischen \ndie Sachen gelegt, verhindert ebenfalls das Ein- \n| dringen der Motten. \n \n\n-M.o^juJLr a£&e4950* \n \n \n\n \n \n"
}