{
    "Year": "1930",
    "Month": "01",
    "Day": "12",
    "NewspaperNumber": "020",
    "PageNumber": "003",
    "Edition": "2",
    "Issue": "078",
    "Text": "Nicht im Himmel, nicht in der Hölle \n \n\nFantasie \nVon F. SYGMUNTOWICZ \n \n \n\n \n\nDie folgende symbolische Erzählung stammt von einem \njüngeren Berliner Schneidermeister. IVir bringen sie in der \nunveränderten, eigenartigen Ausdrucksweise des Verfassers, \nweil uns die seltsame Formulierung dem seltsamen Inhalt \nzu entsprechen scheint. \nDer erste Tod \nIn einem kleinen Dorf war ein Gutsbesitzer. Er verwaltete \nsein Gut nicht selbst, sondern seine Wirtschafterin; sie war eine \nalte Frau und stammte aus der Zeit seiner Eltern. \nNach einiger Zeit ist er krank geworden und plötzlich ge \nstorben. Nach seinem Tode kam er auf die andere Welt und \nwollte gleich in den Himmel gehen, aber er wusste nicht den \nWeg und fing an zu wandern. Er wanderte einige Tage, konnte \nihn aber nicht finden; da wurde er vom vielen Wandern sehr \nmüde. Er wollte sich ausruhen, fand auch eine Bank, die aber \neinst ein Pferd war, und kaum, dass er sich hingesetzt hat, fing \nsie an, mit ihm denselben Weg zurückzulaufen, den er eben \nhinter sich hatte, und dann verschwand die Bank plötzlich, und \ner blieb liegen. So nahm er das Wandern wieder auf in einer \nganz anderen Richtung; in derselben Richtung wie zuvor hatte \ner Angst gehabt. \nSo wanderte er eine Zeit, bis er eine Schrift sah, rot wie \nFeuer, und las die Worte: „Himmel!“ Da will er hinein, wird \naber an der Tür angehalten. „Wohin?“ fragt man ihn. „Ich \nwill in den Himmel.“ „So zeigen Sie Ihre Papiere? Haben \nSie viel Gutes mitgebracht?“ Man sah alles nach. Leider hatte \ner aber nichts Gutes getan; so liess man ihn nicht hinein. — \nEr musste weiter wandern. So kam er nach längerer Zeit \nin eine Wüste, da sah er wieder eine Schrift „Hölle“. So will \ner hineingehen und sagt zum Wächter: „Ich habe Hunger, ich \nwill essen.“ „Da wird nicht gegessen“, bekommt er zur Antwort. \n„Was haben Sie mitgebracht?“ fragt man ihn. Er legt sein \nPaket ab und man guckt nach; und so musste der Wächter zu \nseinem Bedauern feststellen, dass er nichts Böses getan hat und \nliess ihn nicht hinein. So wanderte er weiter, weinte und schrie: \n„Lasst mich hinein, wo ist mein Platz?“ So wanderte er weiter, \nda traf er ein neues Haus, so ging er hinein, ohne dass man ihn \ndaran gehindert hätte. Wie er hin kam, bot man ihm einen \nPlatz zum Sitzen an, da wusste er nicht, was geschehen werde, \nschaute sich um und bemerkte ein Gericht, man rief Zeugen \nherbei und frug: „Kennen Sie den Mann?“ „Ja!“ „Was machte \ner?“ „Nichts, weil er nichts verstanden hat.“ So wurde er ver \nurteilt, nochmals auf die Welt zurückzukehrea. \nDer zweite Tod \nDa kam er als ein kleines Kind wieder auf die Welt von \neiner Mutter, hatte aber keinen Vater. Die Mutter hatte ihn \ngrossgezogen, schickte ihn zur Schule. Als er au» der Schule \nkam, sorgte sie dafür, dass er einen Beruf ergreifen solle, \ndenn höhere Schulen wollte er nicht besuchen; so wurde be \nschlossen, dass er als Tischler geben solle. Schon als Lehr \njunge hatte er angefangen zu denken und verschiedenes zu \nbeobachten. So sah er in der Strasse einen Krüppel, der \nbettelte. Da hatte er Mitleid, aber was sollte er machen? Er \nwar doch selbst auch arm und konnte Ihm nichts schenken, so \nkam er auf eine Idee. Er stahl bei seinem Meister Brot und \nGeld und hat es dem Armen gegeben So ging das eine Zeit, \nbis er sich das angewöhnt bat, so lange, bis ihn der Meister \nerwischt hat Da warf er ihn hinaus, doch die Mutter wusste \nnichts davon. \nSo trieb er sich herum, es blieb ihm nichts übrig als stehlen \nund verteilen, wie er das immer machte. Da kam er ins Ge \nfängnis. Dort lernte er von den anderen noch mehr Schlechtes. \nEines Tages wurde er frei, er war aber noch schlechter als \nvordem, solange, bis er mit ganz gefährlichen Sachen anfing. \nEr hat unschuldige Menschen von den Brücken gestürzt, er hat \naber auch ertrinkende Menschen gerettet, so hat er Menschen \nglücklich gemacht, andere wieder unglücklich. \nEr trieb es solange, bis er im Gefängnis starb, dann kam \n•r auf die andere Weit. Da will er in den Himmel. „Warum“, \nfragt man ihn, „haben Sie so viel Glück getan?“ „Ja, ich habe \nviele Menschen glücklich gemacht.“ „So, bitte, zeigen Sie Ihre \nZeugnisse.“ Da zeigte er sie. Dann »teilte es sich heraus, \n \n \n\n \n\ndass er viel Gutes, aber zum Bedauern ebenso viel Schlechtes \ngetan bat, „Hier ist kein Platz, Sie müssen weiter \nwandern.“ \nSo kam er vors Tor der Hölle und will hinein. Man kon \ntrolliert ihn und sagt: „Sie haben genau so viel Gutes getan \nwie Schlechtes.“ Er ist schon müde, muss aber weiter wandern. \nSo traf er einen, den er selbst ertränkt hat. Der packt ihn \nbeim Arm und ruft: „Halt, du Mörder, du nast mich vernichtet, \nich hätte noch lange leben können,“ und will ihn vors Gericht \nschleppen. Da trifft er einen andern, und der ruft: „Halt, \nhalt, der hat mich gerettet, ich bin von einer Brücke ins Wasser \ngestürzt, und ich war schon halb ertrunken, er hat mich aber \nwieder zum Leben zurückgerufen, zog mich aus dem Wasser, \nund ich habe noch zwanzig Jahre gelebt. Ich komme mit.“ \nDer Ermordete und der Gerettete nahmen ihn unter den \nArm und gehen so zum Gericht. Das Gericht konnte nichts \nmachen, weil er genau so viel Recht und Unrecht getan hatte. Das \nGericht zog sich darauf zurück und beschloss, dass er als \nZwilling wieder auf die Welt kommen solle. \nDer dritte Tod \nNun kamen zwei Jungen neu zur Welt, und zwar bei einer \nFamilie, wo der Vater nicht mehr lebte. Dadurch heiratete er \ndie Frau, und sie lebten glücklich zusammen, und die zwei Kinder \nwurden gut erzogen. Der Vater wollte beide als Künstler er \nziehen. Der eine war aber sehr unbegabt. Der Begabte war \nsehr ideal veranlagt, der andere das Gegenteil. So kamen sie in \ndie Schule. Der Ideale lebte besonders zurückgezogen und edel, \nder andere kam frühzeitig aus der Schule. Dann beschliessen sie \nbeide Einigkeit für immer und ewig. Sie schliessen einen \nschriftlichen Vertrag, der lautet, dass alles, was ihnen im Leben \npassiert, ihnen zu gleichem Teil gehört, Böses und Gutes, es \nsollte kein Unterschied sein. \nDann kamen die Jungen in die Welt, wo einer als Sänger, \nder andere als Schlosser lebte. Der Schlosser wanderte nach \nIndien aus, wo er ein freies Leben führte. Er trieb es bis zum \ngrössten .Schmutz. Dann verheiratete er sich, sie lebten einige \nJahre zusammen, und die Frau schenkte ihm drei Kinder. Dann \n \n \n\n \n\nEin Grabstein für ein Feuerwehrpferd \nIm Städtchen Yorc( in Pennsylvanien wurde einem im „Creisenalter\" \nvon zweiunddreissig Jahren gestorbenen Ross e'm Denkmal errichtet \n \n \n\n \n\nerinnerte er sich des Vertrages mit seinem Bruder und suchte \nihn auf. Er war verheiratet und hatte ein Kind. Da sie alles \nteilen sollten, überliess er seinem Bruder eins seiner Kinder, so \ndass jeder zwei hatte. Dann reiste er wieder zurück. Nach \neiniger Zeit bekam des Sängers Frau Zwillinge. Da packte der \nSänger schnell ein Kind in einen Käfig und etwas zu essen hinein \nund schickte es mit dem Zug im Viehwagen fort. \nSo lebten sie längere Zeit jeder für sich, Briefe bekamen sie \nüberhaupt nicht. Gleich im Anfang waren Briefe verloren \ngegangen, und der verbrecherische der beiden Brüder war er \nschossen worden. Man hat ihn hinter einem Baum begraben im \nFelde. Der Sänger war sehr traurig, er ahnte etwas, nur konnte \ner nichts Genaues wissen, doch lebte er einige Jahre länger und \nsehr unruhig. Dann starb auch er. \nDie beiden Brüder finden sich dann auf der andern Welt und \nwandern, beide wollen in den Himmel. Sie streiten nun mitein \nander, nur war es zu spät. Sie kamen zum Wächter, und er ver \nlangte Rechnung: „Was habt ihr getan?“ Es stellte sich heraus, \ndass der eine sehr gut gewesen und den Himmel verdient hat, \nder andere sehr schlecht und die Hölle verdient hat. Da sie aber \nden Vertrag geschlossen hatten, dass sie beides teilen mussten, \nso mussten sie deswegen weiterwandern. Sie kamen dann vor \ndie Tür der Hölle. Dort ist eine neue Kontrolle, die feststellt, \ndass der eine Gutes, der andere Böses getan hat. Man lässt sie \nauch hier nicht ein, da hier wieder das Gute stört. Nun wandern \nsie weiter zum Gericht. Das Gericht ist sehr böse geworden und \nverurteilt die beiden, nochmals als Pferde auf die Welt zurück \nzukehren und ihr ganzes Leben lang schwer zu arbeiten und viele \nPeitschenhiebe zu bekommen. Das sollte ihre Strafe sein. \n \n\nDas Gespenster-Orchester \nHätte E. T. A. Hoffmann das erlebt — er hätte sicher ge \nglaubt, seine kühnsten Phantasien seien Tatsachen geworden und \ndie Grenzen zwischen Wirklichkeit und Traum aufgehoben. — \nIn Wien hat das Phantom-Orchester des Amerikaners Wayne \nein Konzert gegeben. Auf der Bühne stehen die Instrumente an \ngrossen Eisenstativen befestigt — weit und breit ist kein Musiker \nzu sehen. Plötzlich heben diese Instrumente, 80 an der Zahl, \nzu spielen an. Genau so, als seien sie bedient von Menschen \nhand oder Menschenmund. Kein Kapellmeister regelt ihren \nRhythmus und doch klingt ihre Musik so sauber, so geordnet, \nals stünde ein Klemperer oder Furtwängler vor dem Dili- \ngentenpult. \nKein Wunder — aber eine äusserst geistreiche, fast witzig# \nErfindung. \nHinter den Kulissen nämlich werden auf grossen Grammo \nphonen, die mit Doppeltellern versehen sind, Platten zum Spielen \ngebracht. Sie ergeben aber keine Töne, denn eine elektrische \nSchalldose wandelt ihre Schallschwingungen in Ströme um. Diese \nStröme werden durch eine spezielle Verstärkeranlage hindurch \ngeführt und dann durch Kabelleitung erst einem Verteiler und \nvon diesem aus den auf der Bühne aufgestellten einze'nen Musik \ninstrumenten zugeleitet. An ihnen wieder sind Elektromagneten \nund Membranen angebracht, die die Rückverwandlung der durch \ndie Kabelleitung zugeführten Ströme in Musik zu besorgen haben- \nDie Membranen sind so konstruiert, dass ihre Schwingungszahl \nderjenigen des mit ihnen verbundenen Instruments genau ent \nspricht. So funktioniert jedes Instrument als eine Art veredelter \nLautsprecher; seine individuelle Klangfarbe ist genau gewahrt. \nDiese ganze, anscheinend so komplizierte, in der Praxis \nhöchst einfache Apparatur bedienen hinter der Szene nur zwei \nLeute: ein Elektrotechniker und ein geschulter Kapellmeister. \nDie Anzahl der Instrumente kann beliebig angesetzt werden, \nund das Repertoir dieses gespenstischen Orchesters ist uner \nschöpflich, da jede Grammophonplatte ohne weiteres benutz \nbar ist. \nDie Berufsmusiker brauchen vorläufig noch nicht zu fürchten, - \nes könne ihnen aus diesem Phantomorchester eine Konkurrenz \nerwachsen, die ihren Broterwerb gefährdet. Denn vorläufig \nkostet solch ein Orchester, mit sechsunddreissig Instrumenten \nbesetzt, immer noch zehntausend Dollars, und es dauert eine \nganze Weile, bis sich diese Summe, die durch Reisespesen ooch \nerheblich vermehrt wird, amortisiert. \n \n \n\n \n\nReellste and billigste \nBezugsquelle in neuen \nGttnsefedern! \nwie von der Gans gerupft, \nmit vollen Daunen, doppelt \nereinigt Pfd. 3,-, sehr zarte \n50. kl. Federn (Halbdaun.) \n5,-, sehr zarte 6,-, Edel drei \nviertel Daunen 6,50, Ia 7,50, gereinigte, \ngerissene Federn m. Daunen 4,- u. 5,~, \nhochpriraa 5,75, Ia 6.25,- allerfeinste \n7.25 und 8,25, Ia Volldaunen 8,75 und \n10.—. Für reelle staubfreie Ware \nGarantie. Versand gegen Nachn. ab \n5 Pfd. portofrei und nehme was nicht \ngefällt auf meine Kosten zurück. \nFrau Helcno Glellscti, \nBettfedcrn-Fabrik, \n2 Ven-Trebbln (Oderbruch) 46, \nWriezener Str. 45a. * \n \n\n7 a A a iJyC mit Kautsch uh platte 1.90 u. 1.60 M. \nIiMiIIIC Gold knopfialin V. 2 00 an. Teil \nZahlung bei kleiner Anzahlung v. wochenll. 1 M an gaetattet. \nZähne ohne Gaomen (Brücken) v 8 00 M. an. 3 Jahre \nweitgd. Garantie. Zahnziehen m. Betäubg b. Bestell, gratis \nLlaBtzastl Oanzlgar Str. 1. Zimmerstr. 86. Lulsenstr. 27 \nnaivemI Rossnthaler Str 86. Charlbg., SoMUterstr 73 \nTrotzd. herabges. Preise erh Abonn.d.Bi b Barzahl.10° 0 Rabatt. \n \n\nBeinleiden \n \n\nRudolf Mosse-Code / Supplement \nBr.iCh GRGIts Verlangen Hie Prospekt vom Verlage- \nRudolf Mosse, Berlin SW 100 (Rudoll-Mosse-Haus. \n \n\nPaula Basch \nZIRKUS \nGeschichten für \ndie Jugend \nMit 35 handkoio \nrierten Teich nun \ngen von Oscar \n1’lieuer Hübscher \nGeschenkband in \nHalbleinen RM 4 ftfi \nRudolf Mosftr \nBerlin SW IOO \nJorusalemersl 46/40 \n \n\nKrampfadern, Venenentzündg. \nGeschwulst, Geschwüre, Flecü \n| ten aller Art (Psoriasis) etc \nIschias, Rheuma, Gicht, Senk \nfussleiden, Knie- und Hüft \n1 schmerzen, häufig die Folge \nUls her Einlagen, werden seit, IG Jahren \nerfolgreich behandelt, ohne Operation, \nohm Berufsstörung, fast tchmarz.oa in \nAmbÄm tür Beinkranke \nG. m. b. H. Bari. n ff. 8, M auerstr. 91. \nSprechzeit täglich 9 — 12 u. 3—5 ausser \nSonnabend Nachmittag und Sonntag, \nAuskunft und Prospekt frei. \n \n\n30 aitwohnungen. \nBillige llofwoliiniiigf-n, \n8-3 Zimmer, möglichst im Zentrum, \ngegen Abstand \ngesucht, \naventnell Im Tausch gegen \nNeubauwohnungen \ntn Weissensee, mit Bad und Balkon. \nKalzmann W.8, Mohrenstr. 57, II. \n \n\nIllllllllllllllllllllllllllllllllll!lllllllllllllllllllllllllllllll!lllllllllllllllllllllllllllllllll!lllllllllllllllllll l l!llli \niiiiiiiiiiitMtiiimiiimiiiiu iiiiiiimiiiiimiiiiiiiiiiiiiiiiiuiiiiiiiiiiiiiiimiiiiiiiiiiiiiiiiiiuiiniiiHiiimiiiiiimiiiiiiiiiiiiiiiiiiiiiiiiiiiin \n \n\nnach Wengen \n \n\nWinterfahrt \ndem gröOten Wintersportplatz im Berner Oberland \n18 tägige Gesellschaftsreise \nfür unsere Leser und Freunde \n(vom30. Jan. bis zum 16. Febr.1930) \nGesamlpreis fur g^nfshri 2 . Klasse Berlin-Wengen (FD-Zug) \nund zurück, volle Verpflegung (mit Nachmittags \ntee) unterwegs und in Wengen. Unterkunft in \neinem guten Hotel, Rodelschlitten, Trinkgelder \nu.Sporttaxe Ausflug mit Bahn nach Jungfraujoch \n430 und 410 RM \nAb und an Basel 31S u 295 RN \nAnmeUeschluBan^B^JanuaM930 \nAusfüh,liehen Prospekt sendet kostenlos \nRudolf Mosse, Abteilung für Sonderveranstaltungen \nBerlin SW100. Rudolf Mosse-Haus \n(ilillfIHmiliifitiiiliHiiiiiitiiniliiitiiiituimitnittiiitiHmiiMiiuriiiiiiminnHifHimittHimiHiiiiiiiHimtfitiiMiiiimiitHiiiiliHmii. \n \n\nBrauabeck’s \nAdreßbuch \nder Motorfahrzeug - Industrie \nAusgabM 929 \nInhalt* . „,. k \n▼orbaade,Teroln«,Vluha, \nBolittrden.Maeliverständige. Orts \nteil mit etws 40 000 Firmen ln \n4800 Orten* Deutschland, Holland, \nJugoslawien, Luxemburg, Oestei reich, \nPolen, Schweis, Tschechoslowakei und \nUngarn umfassend. — Branchentell \nmit 1800 Spcslalerzcugnlssen. \nSehnt »marken- und Wort marken- \nVerzeichnis. — Fachzeitschriften \nder ganzen Welt. \nPreis M. 25 .- . . \nfruko Haue Inner- \nhalb Deutschland«. Zu bestehen gegen \nVoreinsendung dee Betrages auf das Post \nscheckkonto Berlin 28SI7 durch Verlag \nRudolf Mosse / Berlin SW 100 \nRulall Masse - Ha» \nAbteilung Adredbücher und Cocen \n \n\n♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦♦ \n \n\nEs erschien die achte Auflage von \nALFRED KERR \nYANKEELAND \nUlt einem neuen Vorwort von Alfred Kerr \nIn neu.» gediegenster Ausstattung! ' \nKartoniert RM.S.-, Halbleinen bd. KM. 4.» \nRudolf Mosse Buchverlag Berlin sw.ioo \n \n\n♦♦♦♦ ♦♦ ♦♦ ♦♦♦♦ ♦♦♦♦ ♦♦♦• \n \n \n\n \n \n\n \n\nMontag - Dienstag - Mittwoch \n \n\n• af Reit« wofi offen Stoffe«* wie« \n \n \n\n \n\nWeHSe taiaei vad Baumwollstoff«, I farbig« Waschsfoffe für Wäsche. \nGardine«- end Vorhangstoffe I Kleider. Schürzen, Blusen usw. usw \n \n \n\n \n \n"
}