{
    "Year": "1930",
    "Month": "01",
    "Day": "15",
    "NewspaperNumber": "024",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Reichsregierung stützt Haag-Delegation \nHeute Demonstrationsverbot-Hunger in China \n \n \n\n \n\nSPAREN, nicht Steuern erhöhen! \nDemokraten gegen die Pläne des Magistrats — Vereinfachung \nder Verwaltung — Keine Verhandlungen zugunsten von Böss \n \n \n\n \n\nDi» demokratische Fraktion der Berliner Stadt \nverordnetenversammlung; hat in ihrer gestrigen Sitzung zu \nder gegenwärtigen finanziellen Lage der Stadt Berlin eine \nbemerkenswerte Entsehliessung gefasst. \nDie Resolution hat folgenden Wortlaut: Die demokratische \nFraktion hat sich in ihrer Sitzung am Dienstag gegen die vom \nMagistrat vorgeschlagenen Steuererhöhungen ausgesprochen. Sie \nhält,abgesehen von der grundsätzlich abzulehnenden Auferlegung \nvon Steuern mit rückwirkender Kraft, angesichts der jetzigen \nschwierigen Lage der Berliner Gewerbetreibenden \ndie Heraufsetzung der Gewerbesteuer für untragbar. \nSie ist ferner der Meinung, dass die Erhöhung der Lohnsummen- \nsteuer die schlechte Lage des Arbeitsmarktes noch ungünstiger \nbeeinflussen würde. Die Heraufsetzung der Gemeinde-Grund \nsteuer würde zwangsläufig eine starke Steigerung der Mieten \nnach sich ziehen, die der Bevölkerung angesichts der soeben er \nfolgten Belastung durch Tariferhöhungen nicht zugemutet \nwerden kann. Die Fraktion gab ihrer Heberzeugung dahin Aus \ndruck, dass die Einbringung des Nachtragsetats nicht zu den \nschweren Eingriffen benutzt werden dürfe, dass vielmehr die \nAusgabenseite des Etats für 1930/31 durch \näusserste Sparsamkeit und eine Vereinfachung der Ver \nwaltung \nso eingeschränkt werden muss, dass auf diese Weise der Fehl \nbetrag seine Deckung erhält.“ \nDie Fraktion hat in derselben Sitzung ihre Kandidaten für \nden Magistrat und den Staatsrat nominiert, ln den Magistrat \nwird danach für die Demokraten wieder Stadtrat Katz eintrelen, \nfür den Staatsrat ist der Stadtverordnete Schubert bestimmt. \n \n\nMÜNCHEN, 14. Januar. \nDer durch eine Nachricht der „Münchener Telegrammzeitung“ \nüber ein angebliches Ultimatum Hitlers an den ehemaligen Kron \nprinzen von Bayern ausgelöste ßeleidigungsprozess gegen den \nSchriftleiter der „Telegranirazeitung“, Karl Rabe, hat gestern vor \ndem Amtsgericht München begonnen. \nBekanntlich hatte die „Telegrammzeitung“ am 1. November \n1929 unter der Ueberschrift „Hitler bedroht den Kronprinzen“ \nbehauptet, dass Hitler am 27. Oktober ein befristetes Ultimatum \nan den Kronprinzen richtete und von ihm eine mit den Tat \nsachen nicht übereinstimmende Erklärung über seine ablehnende \nHaltung zum Volksbegehren forderte. Zu Beginn der Verhand \nlung bestritt Hitler auf das entschiedenste, irgendjemand zum \nKronprinzen geschickt oder sonstwie gedroht zu haben. \nDer Kabinettschef des ehemaligen Kronprinzen, Graf Soden, \nberichtete von den verschiedenen Interventionsversuchen des \nKunstmalers Reichl, den man für einen offiziellen Vertreter \nHitlers gehalten habe und dessen letzter Vermittlungsversuch \neine derartige Drohung gegen den Kronprinzen enthalten habe, \ndass er, der Zeuge, geäussert habe: „Ein solche Unverschämtheit \nist mir überhaupt noch nicht vorgekommen. Das will also der \nMonarchist Hitler sein. \n \n \n\n \n\nDie neuerdings in rechtsstehenden Blättern in der Affäre \nBöss aufgetauchte Version, wonach von demokratischer Seite \nFühler ausgestreckt seien, um durch eine dem Bezirksausschuss \nvorzulegende Vereinbarung zwischen Magistrat und Stadtver \nordneten \ndas Disziplinarverfahren gegen Böss aus der Welt zn schaffen, \nwurde in der Sitzung lebhaft besprochen. Es wurde ein- \n \n\nWEIMAR, 14. Januar. \nThüringen mit den Nationalsozialisten als Regierungspartei be \nmüht sich bereits, nach Nazirezept für die Sozialpolitik zu sorgen. \nJetzt soll zur Linderung der Notlage Hilfsbedürftiger, insbeson \ndere Erwerbsloser, Kriegsbeschädigter, Kleinrentner usw., von \nStaats wegen ein neuer Weg beschritten werden. \nDie Sozialdemokraten hatten beantragt, zur Linderung der \ngrössten Not 250 0110 Mark zur Verfügung zu stellen. \nEin gleichbedeutender Antrag war kurz vor Weihnachten auch \nvon den Nationalsozialisten dem Landtag zugegangen. Diese, die \ninzwischen Regierungspartei geworden sind, haben heute im \nLandtag jedoch den sozialdemokratische und damit ihren früheren \nAntrag mit der Begründung abgelehnt, der Staat habe \nfür solche Zwecke kein Geld. \nUm diesen Umfall einigermassen zu rechtfertigen, brachten sie \neine Entsehliessung ein, wonach die neue Regierung beauftragt \nwird, einen öffentlichen Aufruf zu einer Sammlung von grossen \n \n\nDer Teufel soll den Hitler und euch alle holen!“ \nReichl erklärte hiergegen, dass von einem Ultimatum keine Rede \ngewesen wäre. Er habe auch nie einen Brief geschrieben, der \nvon Hitler veranlasst worden wäre. \nNach den Plaidoyers der Rechtsanwälte ergriff Hitler selbst \ndas Wort zu politischen Ausführungen. Er habe nie damit ge \nrechnet, dass der Kronprinz Ruprecht sich für das Volksbegehren \nerklären würde. Er, Hitler, habe sich bedauerlicherweise dazu \nbetören lassen, durch Reichl eine Antwort nach Berchtesgaden \ngehen zu lassen, und habe nun den Dank dafür. Schaden habe \nseine Bewegung freilich dadurch nicht erlitten. Seine Anhänger \nfolgten ihm immer noch blindlings. Er habe diesen Prozess an \ngestrengt. wo er zeigen wolle, wie er von einer Kabinettskanzlei \nin Konflikte mit dem alten Deutschland gedrängt werde, das. \ndurch seine Fürsten symbolisiert sei. Ebensowenig freilich wolle \ner, dass die deutschen Republikaner beschimpft würden. Auch \nBeschimpfungen der heutigen deutschen Fahne wolle er nicht, \nda auch sie einmal das Symbol einer grossen nationalen Idee ge \nwesen sei. Weil er keinen Riss wolle zwischen dem alten \nDeutschland und dein kommenden Deutschland, deshalb habe er \ndiese Klage erhoben. Die Verhandlung wurde hierauf abge \nbrochen. Die Urteilsverkündung findet am 24. Januar statt. \n \n \n\n \n\nmütig konstatiert, dass die demokratische Fraktion keinerlei \nVerhandlungen \nin dieser Beziehung geführt und in der Angelegenheit Böss über \nhaupt keine Schritte getan bat. \n* \nDer städtische Nachtragsetat \nDringlichkeitsvorlage des Magistrats an die \nStadtverordneten-Versammlung \nDer Magistrat hat nunmehr der Stadtverordnetenversammlung \ndie Dringlichkeitsvorlage über den Nachtragshaushalt des Haus \nhaltsjahres 1929 zugehen lassen. In dieser Vorlage führt er zur \nBegründung des Unterschusses im laufenden Haushalt die bereits \nbekannten Positionen einzeln auf. \n \n\nMitteln für die Hilfsbedürftigen, Erwerbslosen usw. zu erlassen, \nund dieser Appell soll gerichtet werden an die Kirche, an die \nprivaten und öffentlichen Banken, an die Versicherungen, Ver \nbände von Handel und Industrie, Vereine aller Art, an die Presse \nund schliesslich an die Schulen. Die bürgerlichen Koalitions \nfreunde der Nationalsozialisten stimmten zu, obgleich sie genau \nwissen, dass damit niemals den Hilfsbedürftigen geholfen werden \nkann. Die Nationalsozialisten haben damit als Regierungspartei \nihre Sozialpolitik erwartungsvoll eingeleitet. \n \n\nHeute keine Demonstrationen! \nDer Polizeipräsident teilt mit: \nDie Bezirksleitung der K. P. D. in Berlin und die ihr \nnahestehenden Organisationen haben ihre Anhänger zu \neiner Massendemonstration am Mittwoch, den 15. Januar, \num 18 Uhr, aufgerufen. Im Hinblick auf die in dem Auf \nruf angekündigten Gewalttaten gegen Andersdenkende \nist mit Gegenkundgebungen und mit ernsten Zusammen- \nstössen zu rechnen Es besteht also eine unmittelbare \nGefahr für die öffentliche Sicherheit. Der Polizeipräsident \nhat daher für Mittwoch, den 15. Januar 1930, alle Ver \nsammlungen unter freiem Himmel einschliesslich aller \nUmzüge verboten. \nFememord-Mitschuldiger gefasst? \nWIEN, 14. Januar. \nDie Polizei in Graz hat gestern einen jungen Reichsdeutschen \nverhaftet, der unter dem Namen „Eduard von Stetten, Ritt \nmeister a. D.“ in einem ersten Hotel abgestiegen war. Man \nfand bei ihm ein Briefsiegel mit der Aufschrift: „Ortsgruppe \nWien, Brigade Ehrhardt\" und einen möglicherweise gefälschten \nPass mit dem Stempelaufdruck: „Bayerisches Befehlsamt Augs \nburg\". Bei seiner Vernehmung gab er zu, dass sein richtiger \nName August Eduard Brand sei und dass er von Beruf Landwirt \nsei. Er sei zu den falschen Angaben gezwungen, weil er wegen \nBeteiligung an der bekannten Fememordaffäre des Schrift \nstellers Lampel \nvon den reichsdeulschen Behörden verfolgt werde. Er machte \nauch Andeutungen, dass er seinerzeit bei der Ermordung von \nRosa Luxemburg beteiligt gewesen sei und dass er deswegen \nnoch immer Schwierigkeiten in Deutschland habe. Es steht \nnoch nicht fest, ob die Angaben und der Name des Mannes \nrichtig sind. Die Grazer Polizei hat sich mit der Berliner Polizei \nbereits in Verbindung gesetzt. \n \n\nWenn die Nazis regieren ... \n \n\nHitler prozessiert mit Ruprecht \nEine politische Rede des Nazi-Führers — Er will keine Republikaner beschimpfen! \n \n \n"
}