{
    "Year": "1930",
    "Month": "01",
    "Day": "15",
    "NewspaperNumber": "024",
    "PageNumber": "002",
    "Edition": "3",
    "Issue": "078",
    "Text": "r \n \n\n! \n \n\n» \n \n\n..Der ITpit Bankilirekfer i^l plötzlich erliiankt, wir \nwi-seu gar nicht, \\vie — ’ \n„Kr ist tot“, schrie Gerda auf. \nDer Mann nickte weder, noch schüttelte er den Kopf. \nNur den Hut schob er hilflos von einer Hand in die \nandere, ein mitleidiges Zucken um den Mund. \nDa wussten sie alle, was er verschwieg. \n \n\n...letzt nimmt er dich in .seine Anne, Jetzt hält er dirK \nfest, so wunderbar süss und fest, wie es noch nie vorher \nein Mensch getan, und sagt dabei noch einmal „Mädel \ngeliebtes“. \nSie zitterte und riss ihre Hand jäh aus der der \nFreundin. \nHeinz stand aber wie ein Stock vor ihr. Bemerkte er \nihr Zittern nicht? Er griff plötzlich nach ihren Finger \nspitzen und Hess sie sogleich wieder fallen. \nWenn Sie in irgendeiner Hinsicht meine Hilfe brau \nchen, Fräulein Gerda, ich stehe zu Ihrer Verfügung.“ \nEr senkte noch einmal das Haupt vor ihr und ging. \nGanz so wie jeder andere. \nGerda weinte plötzlich. Zum ersten Male fand sie \nTränen, seitdem man den Vater tot ins Haus getragen \nhatte. Sie schluchzte so haltlos, dass der Prediger den \n.\\rni um ihre Schulter legte und sie langsam zum Wagen \nzurUckführte. \nDurch Tränen werdet Ihr selig werden,“ meinte er \nleise tröstend. \nZu Hause in den grossen, eleganten Räumen erwarte \nten sie wieder Menschen. \nDie Hausdame bewirtete sie und tat plötzlich so, als \nsei sie Herrin über alles. Ein alter Freund von Gerdas \nWater, Geheimrat Scholz, führte das verwaiste Mädchen \nschliesslich aus dem Trubel und den steifen Kondolenz \ngesprächen in ein stilles, entlegenes Nebenzimmer. \n„Ich fürchte. Sie werden hier nicht mehr lange bleiben \nkönnen, mein sehr verehrtes Fräulein“, meinte er beküm \nmert. ..Erstens wäre das wohl zu schrecklich für Sie in \nIhrer jetzigen Lage, und zweitens möchten Sie gewiss \nlieber bei Menschen sein, die es gut mit Ihnen meinen.“ \nGerda sah ihn erslaunt an. Vor dem alten, vertrauten \nGesicht erwachte allmählich der gesunde Wille wieder. \nWarum? Ich gehöre doch hierher. Glauben Sie, \ndeshalb, weil mir das Fräulein gekündigl hat? Nun — \nes gibt mehr Hausdamen.“ \nEr schüttelte den Kopf. \n„Dass Sie so wenig Ihres Vaters Tochter sind, ist gül \nund böse zu gleicher Zeit,“ meine er bekolmmen. „Den \nklaren Gescliäftsblick und den praktischen Sinn hätte er \nIhnen wohl hinterlassen können. Jetzt wird das grosse \nUnglück doppelt schwer auf Ihnen lasten, armes Kind.“ \n \n\nFALSCH VERBUNDEN! \n \n\nii \n \n\nVon MARIO DANNER \n \n\n.,lch habe das fiefiilil, dass du dich zu sehr zierst“, sagte an \neinem schönen Frühlingsabend die Frau Rechnungsral Dinklade \nzu ihrer Tochter. \nMan sass an die.seni .schon sonnnerwaruien Tag auf dem klei \nnen Balkon, der beim besten Willen nicht mehr als drei Personen \ninklusive Tisch, Stühle, Beleuchtung, Obstschale, (jlasteller und \ndas unentbehrliche Telephon fassen konnte. \n„Mutter hat recht,“ nickte der Rechnungsrat, „Mutter hat ja \nimmer recht!“ \nWie um diese W'orte zu bekräftigen, biss er kräftig in einen \nApfel, nachdem er das Obstmesser weit von sich geschoben hatte. \nJa, er war ein forscher Mann, trotz seiner Jahre — er ging immer \ngern aufs ganze. \n„Er ist doch wirklich ein stattlicher Mensch. Eine Frau muss \nes gut bei ihm haben,“ fulir Frau Rechnungsrat fort, „und was \ner für treuherzige Augen hat! Der kann seine Frau nur immer \nlieb ausehen!“ \nBei den letzten Worten wart sie einen strengen, vorwurfs \nvollen Seitenblick in die Richtung ihres Mannes und stellte mit \nBedauern fest, dass der Apfel ihn zu stark in Ansjjruch nahm, \num andere Vorgänge richtig wahrnehmen zu können. \nDie blonde Hertha, die kunstvoll eine Apfelsine zerlegte, \nmeinte ungläubig: „Sc-höne .Augen? Er schielt doch, Mutter! \nDeberhaupt, lass uns von etwas anderem reden. Ich möchte dich \nbitten, mich jetzt forlgehen zu lassen, ich habe mich mit Günther \nveral)redet.“ \n \n\n* \n \n\nsunken gewesen, dass sie das Summen in dem Hörer nicht be \nachtet hatte. \nDie Leitung ist besetzt“, sagte sie erleichtert und atmete auf. \nDann werden wir es gleich noch einmal versuchen“, meinte \ndie Rechnungsrätin, ..sicher spricht er mit der Fabrik. Er ist \nja ein so fleissiger Mamil Oder, er erkundigt sich nach dem \nBefinden seiner Tante, der Frau Baurat Meier. Weisst du, An \nton, das ist die nette alle Dame, die wir immer treffen, wenn \ndu deine Brillengläser abholst und von der der Optiker sagt, \ndass sie sogar noch schärfere Brillengläser trägt, als du. Hertha, \nverbinde noch mal!“ \n9367!“ \nSurrrrrrrr . . . die Nummer war noch besetzt. \n \n\n* \n \n\nWie die nächsten Tage dem so plötzlich verwaisten \nMädchen hingingen, das empfand Gerda gar nicht. Sie \nhatte das Gefühl, als träumte sie das alles mir. Träumte, \ndass der Vater sich in seinem Kontor erschossen habe, \ndass seine Freunde kamen, seine Feinde, dass das ganze \nHaus mit einem Male von lautem, hässlichem Treiben \nangefüllt war, trotzdem der Tod seinen Einzug gehalten. \nSie begriff diese Menschen gar nicht. Die Herren, die \nmit ihr als der alleinigen Nahestehenden des Verstorbe \nnen geschäftlich verhandeln wollten, blickten sie an, als \nüb sie von Sinnen wären. \nSie wollten den Vater anklagen. Sie sprachen von \nunregelmässiger Buchführung, von Schulden und leicht \nsinnigen Spekulationen, und begannen dem stummen, ent \nsetzten Mädchen die Sachen zu erzählen, dass es wie ver \nfolgt aus dem Zimmer lief. \nDer Vater, ihr vornehmer, eleganter Vater ein Lügner \nund Betrüger! Das war Verleumdung, das war mehr als \nschlecht von diesen unheimlichen, plötzlich so schnell im \nHause aufgetauchten Menschen. \nBis inan einsah, dass mit dieser unschuldigen Tochter \ndes schuldigen Vaters nicht gereclmet werden konnte. Man \nüberliess sie ihrem starren Schmerz und verfügte über \ndes Toten Besitztum nach Fug und Recht, ohne die Meist- \nbeteiligte darum zu befragen. \nAm Begräbnistage fuhr Gerda mit dem Prediger allein \nim Wagen zum Kirchhof. Ehe sie einstieg, hatte sie sich \nUnwillkürlich unter den Leidtragenden umgeselien, ob \ndarunter nicht einer wäre, der mit ihr diese letzte schwere \nFahrt teilte. \nLegationsrat von Plalen suchte ihre müden, starren \n-Augen. Hatte er nicht längst, längst auf den rechtmässi \ngen Platz an ihrer Seite, gewartet. \nEr stand steif inmitten mehrerer Herren da und sah \nsie nicht. \n \n\nf \n \n\nI \n \n\n„Da kannst du sehen, mein Kind, dass ist ein Mann, der \nweiss, was er will und was er macht, das macht er gründlich. \nSol)ald wir mit ihm gesprochen haben, gehst du ins Schlaf \nzimmer und ziehst dich um. Ich kann dein rotes Kleid nicht \nleiden \n \n\nil \n \n\ni \n \n\nI \n \n\nzieh das mandclgrüne an, das macht dich blass und \nvornehm, so wie es sieh für eine angehende Braut gehört.“ \nEntzückt von ihren eigenen Worten, tätschelte die Kechnungs- \nrätin die Wangen ihrer Tochter und veranlasste ihren Mann, \ndie Verbindung erneut herzustellen. \n„9367!“ \nWieder ertönte das Besetztzeichen, Der redet beinah so \nviel, wie meine Frau, das kann ja nett werden, dachte der \nRechnungsrat, laut aber sagte er: „Die Leitung ist noch be \nsetzt, liebe Margarete!“ \nIrgendwie hatte Hertha das Gefühl, dass hier etwas nicht \nstiminl und dass dieses Filwas es gut mit ihr meinte. \n \n\n'IV \n \n\nI \n \n\n1 \n \n\nFrau Rechnungsrat bekam einen roten Kopf: „Du sollst doch \nnicht immer mit diesem Taugenichts ausgehen, das gehört sich \nnicht und schadet deinem guten Ruf. Du wirst heute abend \nausgeheu, aber mit Herrn Inspektor Koswig. Sicher hat er \nTelephon. Du wirst ihn anrufen und ihm sagen, dass du dich \nsehr freuen würdest, wenn er mit uns im „Grünen Hecht“ einen \nSchoppen trinken will!“ \nHertha stand mit müden Bewegungen auf, um das Telephon \nbuch zu holen. Sie wusste, dass es zwecklos war, der Mutter \nzu wider.sprechen. Das Thema des Hauses Dinklade hiess seil \ndrei Wochen nur noch: Inspektor Koswig. Auf einem Tanz \nabend des Kegelklubs „.Alle neune“ hatte sie ihn kennengelernt \nund er hatte lebhaftes Interesse für ihre Jugend und Anmut \nbekundet. Denn, Geld besassen Rechnungsrats nicht — ihm \naber sagte man nach, dass er ein hübsches Sümmchen auf der \nSparkasse liegen hatte. Dafür war er aber auch nicht mehr ganz \nknusprig, halte herrliche Zähne vom Dentisten Neumann und \n \n\n„Vielleicht ist die Leitung nicht in Ordnung“, sagte die \nRechnungsrälin. Sie hob den Hörer ab und Hess sich mit der \nAufsicht verbinden. \n„Ist dort die .Aufsicht? .Ach, mein Fräulein, wir versuchen \nschon seit einer Viertelstunde die Nummer 9367 — nicht zwo- \nundsechzig, dreiundsechzig, Fräulein zu erreichen. Würden \nSie bitte nachprüfen? — — Wie meinen Sie, der Teilnehmer \nspricht lebhaft? So. So.“ \nSie hing deii Hörer an und trommelte nervös mit den Fingern \nauf die Tischkanle. \n„Er unterhält sich lebhaft? Hoffentlich ist ihm nichts \npassiert? Vielleicht fühlt er sich nicht wohl und hat den \nSauilätsrat angerufen, der ihm telephonisch ein Rezept ver \nschreibt? Ja, so ein Junggeselle, der ist schlimm dran. Du, \n \n\ni t - \n \n\n■ \n \n\n■ h \n \n\nr \n \n\n. - \n \n\nNicht weit von ilini enlfernt sfand Heinz Wagner. Er \n \n\nGerda schoss das Blut ins Gesicht. Sie hob den KopI \n \n\nIriig den Zylinder in der Hand und sprach auf einen alten \n \n\nirrte sich beim Sehen immer in der Richfung. \n \n\nWenn sie den \n \n\nlieber .Anton, weisst immer, an wen du dich zu wenden hast. \n \n\nnoch ein wenig höher. . \n \n\nHerrn flüsternd ein. \n \n\nJn-speJitor mit Günther, ihrem .lugendfreund, verglich! \n \n\nwenn dir etwas fehlt, nicht wahr?“ \n \n\n„Ich versichere Sie, Herr Geheiinrat, dass ich mich alt \n \n\nGerdas Lippen znrklen. \n \n\nSie träumte das doch wohl \n \n\n„Du scheinst das Telephoubuch nicht zu finden“, rief die \n \n\nDer liebe Anion machte eine Be,vegung des Kopfe.«, \n \n\ndie \n \n\ngenug fühle, um selbständig über alles bestiininen zu \n \n\nI \n \n\nalles, das Scbrecklicbe. Denn sonst, sonst wäre doch einer \n \n\nRechnungsrätin spitz. \n \n\nAnton, vielleicht bemühst du dich ein \n \n\nfseine Frau nickte der Ti«-hler \n \n\nalle Deutungen ermöglichte. \n \n\nkönnen. \n \n\nWenn Sie mir einen Gefallen hm wollen, so \n \n\nvon den Vielen da gekommen und hätte ihren .Arm ge- \n \n\nwenig!“ \n \n\nzu: „Verbinde!“ \n \n\nschallen Sie mir diese fremden Menschen vom Halse, die \n \n\nnoininen und hätte sie nicht so allein mit dem fremden \n \n\nDer Rechnungsrat lastete nach seiner Brille. \n \n\nDa er sie nicht \n \n\nDiesesnwl erklang das Besetztzeichen nicht, aber, plötzlich \n \n\nmeines Valets guten Namen antasten und an seiner Ehre \n \n\nGottesmann an ihrer Seite gelassen. \n \n\nfinden konnte, erhob er sich und ging zu seiner Tochter in das \n \n\n.Wohnzimmer. \n \n\nSpäter nach der Beerdigung drückte ihr jeder die Hand. \n \n\nrühren wollen. \n \n\nMeinetwegen stopfen Sie jene .Mäuler \n \n\nEine Herrenstimme sagt« \n \n\nerklangen Stimmen im .Apparat. \nWie?“ und eine helle Damenslimme antwortete Dinge, die \n \n\nKurze Zeit darauf kam er auf den Balkon zurück und legte \ndas Ferusprechverzeiclmis auf den Schoss seiner Frau, da der \n \n\nEiner nach dem anderen. Flüchtig nur und formell. \n \n\nmit Geld. \n \n\nDarauf hinaus läuft dorh wohl alles, auf \n \n\nWorlloe reichte sie der \n \n\ndas Blut in Herthas Wangen trieben. \n \n\nBettelei! \n \n\nIch bin wahrhaftig nicht geizig als meines \n \n\nanders als sonst bei den frohen Festen in den Stunden \n \n\nTisch kein freies Plätzchen inelir zeigte. \n \n\nDiese horchte verständnislos und ihr Ge- \n \n\nMiilter den Hörer. \n \n\nVaters Tochter.“ \n \n\ndes Glücks. \n \n\nDie Rcchnungsrätin blätterte rasch und zielbewusst die \n \n\neicht verzog sich vor Empörung. \n \n\nVereinzelte, ihr befreundete Damen zogen sie in ihre \n \n\nDer alte Herr musste vor diesem naiven Stolz leise \n \n\nfalsche Leitung gekommen \n \n\nSeiten um. \n \n\nWir werden in eine \n \n\nsein , \n \n\nAnne. \n \n\nlächeln. \n \n\nEr wurde jedoch sogleich wieder ernst, stand \n \n\nIn diesem Moment sagte die Damen- \n \n\nKaviar-Import, \n \n\nKelle rmami. \n \n\nKerner, \n \n\nflüsterte sie erregt. \n \n\nKiwi-Auskunftei, \n \n\nvon seinem Stuhle auf und nahm eine von Gerdas kalten \n \n\nArmes Mädchen,“ sagte die eine, \n \n\nliebe, bedauerns- \n \n\nMau will dich wohl eiiifangcn, Dicker. \n \n\nKlccksel, Koswald, Koswig. \n \n\nstimme in der Leitung: \n \n\nAba, gleich habe ich es, hier. \n \n\nwerte Gerda \n \n\nHänden in die seine. \n \n\ndie andere. \n \n\nW'eiter nirhts. \n \n\nDauernd \n \n\nDann fuhren \n \n\nIch bin froh, dass ich dich erreiclit balie, Schatzi. \nwar deine Nummer besetzt, ich habe die 9367 er.«t mit Mühe \nSüsser, oller Knabe, bei dir ist es wohl \n \n\nKoswig, Gottlieli. Inspektor, \n \n\nLindenstrasse 19. \n \n\nDas ist er. \n \n\nsie oder gingen, gerade so, als ob sie es sehr eilig hätten. \n \n\n„Kind, verstehen Sie mich denn noch immer nicht ? Ihr \n \n\nHertha verbindet: Unser .Amt, 9367! \n \n\nL \n \n\nvon des Vaters Hügel hinweg. \n \n\nHerr Vater hat gewagte Spekulationen gemacht, hat Gut \n \n\nErgeben folgte Hertha der Anordnung. \n \n\nIhr war zu Mute, \n \n\nverbunden bekommen. \n \n\nV \n \n\nZuletzt kam Aiini mit .Mutter und Bruder. \n \n\nwie einer Verurteilten, die ihrem Schicksal nicht mehr ent- \n \n\nschoii selir fidel?“ \n \n\nund Haus verloren, lange, lange schon! Er hat — ich \n \n\nDie Hand der Frau Rechnungsrat Dinklade zitterte nicht \nunerheblich, als sie den Hörer auflcgle. So eine GemeiiiP \nheit, so eine Eiilläuschuiig, diesem Wüstling würde sie \n \n\ngeben kann, denn sie wusste, dass dieser .Abend die Entschei- \n \n\nDie Freundin weinte und hielt ihre Hand fest. \n \n\nkann Ihnen das jetzt nicht alles so genau auseinander- \n \n\ndimg bringen würde und der Inspektor das entscheidende Wort \n \n\nr. \n \n\nDie alte Frau streiclielte ihr leise und weich das starre \n \n\nsetzen, wenn Ihnen die anderen das nicht schon erzählt. \n \n\nsofort \n \n\nk \n \n\nsprechen würde. Was half aber jeglicher Widerstand und die \n \n\nGesicht. \n \n\nich möchte ihnen auch gerne dies geschäftliche, unglück- \n \n\nLiebe zu einem andern, wenn man ein armes .Mädchen ist und \n \n\nihr Haus verbieten! \n \n\nWenn Ihnen das alles zu furchtbar wird, liebes Kind, \n \n\nliebe Resultat ersparen. \n \n\nSie können nichts daran ändern. \n \n\nin einem Hause gross geworden ist, in dem nur “immer ein \n \n\n„Heriha, bringe mir Tinte und Feder!“ \nilertba eilte hinaus, um das Gewünschte zu bringen. \ndie Brille ihres Mannes \n \n\ndann kommen Sie zu uns! Kopf liocli, es wiid schon alles \n \n\nweil \n \n\n“ er stocke, als er ihr Gesicht sah. \n \n\nDie \n \n\nWille regiert bat . . . \n \n\nwieder gut. Dem Vater ist Jetzt Frieden geworden, viel \nleicht hat er schon lange danach gesucht.“ \nGerda antwortete gar nicht. .Aber ihr lat das wimder- \n \n\nWeil ?“ fragte sie flüsternd. \n \n\nRecbnungsrütiu brachte eigenhändig \nsie hatte sich zwischen .Apfelsinenschalen und Papier- \n \n\n„9:367!' \n \n\n„W'eil Ihnen nicht einmal der Stuhl gehört, auf dem \n \n\nDie Teleplioiibeanilin wiederholte die Nummer. Sobald er \n \n\nherbei \n \n\nservietleii angefunden — und diktierte dem gehorsamen (latleii \n \n\nSie sitzen, weil alles — \n \n\nsich meldete, würde sie — das stand bei Hertha fest \n \n\ner sprach nicht weiter. \n \n\nder \n \n\nMutter den Hörer reichen. \n \n\nfolgenden Brief: \n \n\nSie konnle es einfach nicht ferlig- \n \n\nbac wohl, dieses .sanfte Streicheln der fremden .Mutter- \n \n\nGerda war schon aufgesprungen und hatte die Hände \n \n\nbringen, selbst das Schicksal heraufzubescliwören. \n \n\nHerrn \n \n\nhand. \n \n\nvor das Gesicht geschlagen. \n \n\nInspektor Gotllieb Koswig! \n \n\n„W'as surrt denn da?“ fragte der Reclinmigsral und zählte \n \n\nij \n \n\nDie bittere Erkenntnis hatte das verwöhitle Mädchen \n \n\nHeinz Wagner verneigte .sich dann. \n \n\nEr sah ungeheuer \n \n\nRechnungsrat und Kegelklnbvor- \n \n\nIch, der Unlerzeichnele, \n \n\ndie .Allfelkerne auf seinem Teller. \n \n\n,Das ist doch nicht der In \n \n\nblass \n \n\nwie ein Schlag getroffen. \n \n\nau.s imd hielt die Zähne fest aneinandergepressl. \nGerda blickte ihn an und dachte plötzlich: \n \n\njedem \n \n\nsitzender Anion Dinklade ersuche Sie hiermil. \n \n\nvon \n \n\nspeklor!“ \n \n\nnieiuem Hause absehen zu wollen. L i \n \n\n(Fortsetzung folgt.) \n \n\nllei'lhu schreckte ziisauaneii. \n \n\nSie war so in Gedanken ver- \n \n\nweiteren Besuch in \n \n\nMMMMMMiW \n \n\nI "
}