{
    "Year": "1930",
    "Month": "01",
    "Day": "15",
    "NewspaperNumber": "024",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Bayern noch \n \n\nimmer \n \n\nWie Herr Held das Reich zu ehren \n \n\nreichsflaggenscheu! \nbeliebt / Gekünstelte Biedermännlichkeit \n \n \n\n \n \n\n \n\nMÜNCHEN, 14. Januar. \nDer 5 erfa.sung«uuNe>rhiiss des Landtags befasste sieh mit \neinem sozialdemokratischen Antrag, die Regierung wolle an \nordnen, dass bei Reichsanlässen die Staatsgebäude auch in den \nFarben Schwarz-Rot-Gold beflaggt werden. \nln der Begründung führte Abgeordneter Dr. Högner (Soz.) \naus, die Farben Schwarz-Rot-Gold seien seinerzeit gerade mit \nRücksicht auf Oesterreich als die Farben der grossdeutschen Idee \ngewählt worden. Die Bayerische Volkspartei habe in der Natio \nnalversammlung mit einer Ausnahme für diese Farben gestimmt. \nEs sei \nein Gebot der Verfassungstreue und des politischen An \nstandes, dass Bayern wenigstens bei Reichsanlässen die ver \nfassungsmässigen Farben hisse. \nMinisterpräsident Dr. Held erklärte, das Beflaggen der Zivil- \n11 nd Staatsgebüude mit den bayerischen Farben entspreche einer \nHebung, die seit der Gründung des Reiches überhaupt bestehe. \nDiese Hebung widerspreche auch in keiner Weise dem Geist und \ndem Wortlaut der Weimarer Verfassung. Dies entspreche aber \ndurchaus der Logik der Tatsachen. Nach der bayerischen Ver \nfassung seien die bayerischen Farben Weiss-Blau. Logiseber \nweise könne ein Staat bei der Beflagguug seiner Staatsgebäude \nnur in seinen eigenen Farben flaggen. Sinngemäss könne hei \nReichsanlässen das Land Bayern nicht seine Anteilnahme besser \nbekunden als dadurch, dass es zur Ehre des Reiches in den ver \nfassungsmässigen Farben flaggt. Darin liege weder eine Inter- \nesseulosigkeit gegen das Reich und gegen seine verfassungs \nmässigen Farben, noch viel weniger die Absicht, gegen das Reich \nund seine Farben zu demonstrieren. Alles, was darüber gesagt \nund geschrieben werde, habe keinen Grund. Bayern und die \nbayerische Regierung hätten stets die deutsche Verfassung \nrespektiert und ihr den notwendigen Schutz angedeihen lassen. \nDie bayerische Regierung habe auch stets die Reichsfarben \nrespektiert. \nBayern griisse und ehre das Reich mit seinen eigenen \nFarben. \nNach Heberzeugung der bayerischen Regierung liege kein An \nlass vor, von der bisherigen Hebung abzugehen, umsoweniger, \nals bisher schon in besonders geeigneten Fällen durch beson \ndere Verfügung der Regierung die Mitverwendung der Reichs \nflagge angeordnet worden sei. \nAbg. Dr. Högner (Soz.) erwiderte dem Ministerpräsi \ndenten, es entspreche der Logik, dass Bayern auch bei Reichs \nanlässen die Farben des Reiches zeige, denn Bayern sei ein Be \nstandteil des Reiches. Es trage nicht zur Hebung des Ansehens \nBayerns im Reiche bei, wenn in dieser Beziehung in Bayern \neine doppelzüngige Politik getrieben werde. \nAusschussvorsitzender Dr. Wohlmuth (Bayer. Vp.) be \nmerkte, man könne von einer doppelzüngigen Politik nicht \nsprechen, wenn Bayern das Reich mit seinen eigenen Farben \nehre. \nBerichterstatter Dr. Pfeiffer (Bayer. Vp.) erklärte, die \nZeit von den Wahlen 1919 bis zur Weimarer Verfassung habe \nein neues Kapitel für die Farben Schwarz-rot-gold eröffnet, über \ndas man nicht hinwegkommen könne. \nDass die Reichsfarben in Bayern verfemt seien, sei absolut \nunrichtig, \nund aus der Erklärung des Ministerpräsidenten gehe hervor, \ndass die Gebote der Verfassungstreue und des politischen An \nstandes von der bayerischen Regierung jederzeit erfüllt wurden. \nSchliesslich wurde der sozialdemokratische Antrag mit allen \ngegen die sozialdemokratischen Stimmen abgelehnt. \nDie württembergischen Finanzen \nund der Finanzausgleich \nSTUTTGART, 14. Januar. \nDer württembergische Landtag begann mit der ersten Lesung \ndes Etats für 1930. In seiner Etatsrede gab Finanzminister \nDr. Deblinger die beruhigende Erklärung ab, dass sich zum Glück- \ndie württembergischen Staatsfinanzen bisher noch geordnet und \ngesund erhalten haben, dass das Betriebskapital der Staatshaupt \nkasse noch in der vollen Höhe von 16 Millionen Mark vorhanden, \nund dass der Staat noch ohne Aufnahme von schwebenden oder \ndauernden Schulden durchgekommen sei. Auch das in 2'A \nMonaten zu Ende gehende Rechnungsjahr 1929 werde, so be \nmerkte Dr. Deblinger, nicht ungünstig abschliessen. Der Etats \nentwurf für 1930 schliesse ab mit einem Defizit von 9,5 Mil \nlionen Mark. Dieses Defizit sei vertretbar einmal, weil man aus \nden bisherigen Rechnungsjahren keinerlei Fehlbeträge nach- \n»chleppen müsse, zweitens weil man noch ein vollständig intaktes \nBetriebskapital der Staatshauptkasse habe und drittens, weil man \nnoch grosse Forderungen an das Reich habe, so insbesondere aus \ndem Hebergang der württembergischen Postverwaltung auf die \nReichspost. \nZur Frage des Finanzausgleichs mit dem Reich erklärte der \nMinister: Wir wissen immer noch nicht, woran wir sind. Das \nProgramm des Reiches stockt. Wir können aber auch nicht zu- \n \n \n\n \n\nmim . ii'imnii imiii \n \n\nRudolf Molle-Sondervorttellung \nfür unsere Leser und Freunde \nSonntag, 19.1an., nachmittags 4 Uhr \nTHALIR-THE1TER \n(DRESDENER STRASSE 72- 73) \nDre[ajteSchachtehj \nDie erfolgreiche Operette von Walter Kollo \nmit Grete Freund und Peter Hoenselaera \nPraia« dar PtVtza nur 0,40 - 4,00 UM \n \n \n\n \n\nKartenverkauf In Rudolf Moese - Heus, leruselemer StraOe 46-49. \nBestellungen nehmen euch eile Berliner Bude» Messe - Filialen en. \n \n \n\n \n\nwarten, bis die Reichsgesetzgebung fertig sein wird, sonst geht \nes uns wie im Reich, wo der Finanzminister immer auf die \nYoung-Plan-Gesetze glaubte warten zu sollen. Ein Finanzminister \nmuss schon im ersten Augenblick eingreifen, wenn er sieht, dass \ndie Finanzen nicht richtig funktionieren. \nEbner kann sich nicht halten \nDRESDEN, 14. Januar, \nln der heutigen Vollsitzung des Landtags kam der national \nsozialistische Misstrauensantrag gegen den Arbeits- und Wohl- \nfabrtsminister Elsner zur Abstimmung. Für den Misstrauens \nantrag stimmten 17, gegen ihn zwei Abgeordnete. Die übrigen \nAbgeordneten enthielten sich der Stimme. Der Antrag ist damit \nabgelehut. In parlamentarischen Kreisen vermutet man jedoch, \ndass auf Grund dieses Abstimmungsergebnisses Minister Elsner \nin allernächster Zeit seinen Rücktritt erklären wird. Weiter kam \nder kommunistische Misstrauensantrag gegen das Gesamtkabinett \nBünger zur Abstimmung. Für den Misstrauensantrag stimmten \n47 Abgeordnete (Kommunisten, Sozialdemokraten und Altsozia \nlisten), gegen den Misstrauensantrag stimmten 42, während sich \nsieben Abgeordnete der Stimme enthielten. Der Misstrauens \nantrag ist damit abgelehnt, weil die erforderliche Zahl von 49, \ndas ist eine Stimme mehr als die Hälfte der Gesamtzahl der \nAbgeordneten, nicht erreicht ist. \n \n\nDer Sklarek Ausschuss des Landtages begann gestern nach \nder Weibnachtspause wieder mit seinen Beratungen und Ver \nnehmungen. \nBezirksverordneter Perl (Wirtsch.), der als erster ver \nnommen wurde, erklärte, dass sein Kampf gegen die Ueberteue- \nrung der Stadt durch die Sklareks schon seit 1926 datiere. Im \nCharlottenburger Bezirk sei schon im April 1927 durch Sach \nverständige festgestellt worden, dass die Stadt den Sklareks ein \nBaumwollkleid mit 8,30 Mark berechne, das bei anderen Firmen \nin besserer Ausführung für 3,25 Mark zu haben war. Er habe \nweiter schon 1927 in der Bezirksverordneten-Versammlung dar \ngelegt, dass die von Böss Unterzeichnete Anordnung an die Be \nzirksämter, nur bei Sklareks zu kaufen, gar nicht zu Recht be \nstehen könne, weil das mit den Sklareks getätigte Abkommen \nbei Hebernahme der städtischen K. V. G. nur von einer Er \nlaubnis, nicht aber von einer Verpflichtung der Aemter, bei \nSklareks zu kaufen, sprach. Nach seiner Schätzung sei die Stadt \nseit jener Zeit, in der er die Sache in der Bezirkskonferenz vor \ntrug, um 25 Millionen geschädigt worden. \nNach der Aeusserung Perls wurde der frühere deutschnationale \nAbg. Bruhn vernommen, der in seiner antisemitischen Zeitung \n„Die Wahrheit“ behauptet hatte, die Deutscbnationale Partei habe \nvon den Sklareks Barzahlungen erhalten. Er behauptet, dass \num 1927 der deutschnationale Stadtverordnete Ganzow von Leo \nSklarek für die Deutschnationalen habe Geld haben wollen. Er \nhabe etwa dreimal 2000 Mark erhalten. Ende 1928 habe Leo \nSklarek in vorwurfsvollem Ton geäussert: „Du, höre mal, der \nGanzow war schon wieder hier. \nSag ihm doch, nun solle er mal Pause machen.“ \nZu diesen Behauptungen Bruhns schreibt der Stadtoberbaurat in \neinem Brief, der verlesen wurde, er halte es für ausgeschlossen, \n \n\nDer Ehrenschutz \nvor dem Strafrechts-Ausschuss \nDer Strafrechtsausschuss des Reichstages setzte gestern die \nBeratungen über die Strafrechtsreform fort, und zwar behandelte \nman die Bestimmungen über „Ehrenschutz und Presse“. In der \nAbstimmung wurden die Paragraphen 317 bis 323, die die üble \nNachrede, die Wahrnehmung berechtigter Interessen, die Ver \nleumdung und die Beleidigung behandeln, gemäss den Be \nschlüssen des Unterausschusses auch vom Vollausschuss ange \nnommen. Ebenfalls angenommen wurde eine Entschliessung des \nUnterausschusses, worin die Reichsregierung ersucht wird, in das \nEinführungsgesetz Bestimmungen über ein Tatsachenfest \nstellungsverfahren aufzunehmen. Nach weiterer kurzer Beratung \nwurde auch § 324, der die Verletzung des Briefgeheimnisses be \nhandelt, unverändert nach dem Texte der Regierungsvorlage an \ngenommen. \nWeiterberatung Mittwoch. \n \n\nKarumidze wird misshandelt \nNach Schluss der gestrigen Verhandlung im Tscherwonzen- \nFälscherprozess, in der in der Zeugenvernehmung fortgefahren \nwurde, kam es vor dem Gerichtsgebäude zu Demonstrationen \ngegen die Angeklagten. Im Verlaufe dieser Auseinandersetzungen \nwurde der Hauptangeklagte Karumidze von zwei jungen Burschen \nmisshandelt. Einer von ihnen wurde von der Polizei verhaftet. \nDer zweite, der in eine Prügelei verwickelt wurde, musste von \nder Polizei mit dem Gummiknüppel herausgehauen werden und \nwurde danach nach dem 28. Polizeirevier in der Paulstrasse trans \nportiert. Die beiden Unruhestifter waren Arbeiter, die der \nSitzung im Zuschauerraum beigewohnt hatten. \n \n\n„Arabella“ kommt erst später. Vor einiger Zeit wurde von ver \nschiedenen Seiten die Nachricht verbreitet, dass die Uraufführung \nder neuen Richard Straussschen Oper „Arabella“, Text von Hugo \nvon Hofmannsthal, in der kommenden Spielzeit 1930/31 statt \nfinden soll. Wie Richard Strauss auf Anfrage mitteilt, frifff dies \nnicht zu. Der Termin der Uraufführung kann überhaupt noch \nnicht festgesetzt werden, da der Komponist das Werk erst in \neinigen Jahren vollenden wird, \n \n \n\n \n\nDie mehrfachen Unregelmässigkeiten, die in letzter \nZeit aus der Tätigkeit des sächsischen Arbeits- und Wohl \nfahrtsministeriums bekannt geworden sind, und die \nnamentlich die unverantwortliche Verwendung bzw. Ver \nschleuderung grosser Summen öffentlicher Gelder zum \nGegenstand haben, führten zu dem Misstrauensautrag der \nOpposition gegen den Arbeitsminister Elsner. Elsner, \nder zur altsozialdemokratischen Partei gehört, war nach \nträglich in das ursprünglich von seiner Partei nicht unter \nstützte Kabinett Bünger eingetreten, wodurch Minister \npräsident Bünger sich die zwei Stimmen der Alt \nsozialisten zu sichern suchte. Die interfraktionellen Vor \nbesprechungen über die Abstimmung haben so gravie \nrende Momente gegen den Arbeitsminister ergeben, dass \ndie Regierungsparteien und auch die ausserhalb der Re \ngierung stehenden Demokraten erklärten, sich der \nStimme enthalten zu wollen, was einer Desavouierung \ndes Ministers gleichkam. \nMinisterpräsident Bünger musste deshalb erklären, \ndass er bereits Elsner selbst nahegelegt habe, zurückzu \ntreten, und dass dieser tatsächlich die Absicht geäussert \nhabe, aus der Haltung der Regierungsparteien die Konse \nquenzen zu ziehen. \n \n\ndass einzelnen deutschnationalen Fraktionsmitgliedern Geld ge \ngeben worden wäre, die dann bei wichtigen Entscheidungen die \nFraktion in eine bestimmte Richtung zu drängen gesucht hatten. \nGanzow erklärte, dass die deutschnationale Landesverbands \nkasse auch von der Berliner Hafen- und Lager-Akt.-Ges. ebenso \nwie andere Parteien Geld bekommen hätten. Die 2000 Mark, \ndie er zunächst von Sklareks bekommen habe, habe er \nan den deutsrhnationalen Landesverband abgeführt. \nNach der Pause wird Bürgermeister Schneider (Soz.) vom Be \nzirksamt Mitte über die Verhandlungen mit den Sklareks um den \nGrundstücksverkauf in der Konimandantenstrasse vernommen. \nSchneider will seit 1927 alle Mietsangelegenheiten seines Ressorts \nan seinen Vertreter abgegeben haben. Er müsse danach auch \ndie Behauptung zurückweisen, er habe den Grundstücksrefe \nrenten vom Bezirk Mitte, Neuendorff, zugunsten der Sklaröks zu \nbeeinflussen versucht. \nNeuendorff bleibt demgegenüber bei der Behauptung!!, dass \nSchneider ihn gebeten habe, die Höhe der Miete der Sklareks \nnoch einmal nachzuprüfen. Er bleibt auch dabei, trotz heftiger \nGegenwehr Schneiders, dass er diesen schon lange vor dem Eklal \nvor dem Umgang mit den Sklareks gewarnt habe. Auf die \nPreisgestaltung hinsichtlich der Grundstücke habe er bei den \nVerhandlungen niemals eingewirkt. Schneider gibt dann eine \nDarstellung seines gesellschaftlichen Verkehrs mit den Sklareks. \nEr habe von ihnen nur Reingewinne erhalten. \nFür die silbernen Leuchter habe er sich mit einem Klavier \nrevanchiert. \nOberbaurat Zangemeister erklärt vor der Vertagung der Sitzung \nnoch, dass er die 6000 Mark, die die Sklareks ihm gegeben hätten, \nan den deutschnationalen Kreisverein Charlottenburg weiter \ngeleitet habe. \n \n\nDroschken -Chauffeure \nlehnen Schiedsspruch ab \nDie Berliner Kraftdroschkenchauffeure nahmen gestern abend \nzu dem vom Schliehtungsausschuss gefällten Schiedsspruch Stel \nlung. Der Schiedsspruch wurde einstimmig ahgelehut. Die Lei \ntung des Verbandes der Kraftdrosehkenchauffeure wurde beauf \ntragt, alle Mittel anztiwenden, um die Lohnbewegung zu einem \nerfolgreichen Ende zu führen. In der Versammlung der Kraft \ndrosehkenchauffeure wurde die Ablehnung des Schiedsspruchs \ndamit begründet, dass der Festlohn abgebaut sei. Der in dem \nSchiedsspruch vorgesehene Garantielohn und die Prämie seien \nillusorisch geworden, weil es den Chauffeuren unmöglich sei, \ndie dafür vorgesehenen Fahrkilometer zu erzielen. \n \n\nDie „Berliner Volle» Zeitung\" \nerscheint täglich zweimal, Sonntags, Festtags u. Montags einmal. Abonne. \nmentsprefs einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich «I Pf. im voraus zahlbar, durch die Post 2,5i RM monatlich incl. \n36 Pf. Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts. Anzeigen-Prelse: Die 12gesp. Zeile 80 Pf., für \nkleine Anzeigen: d Wort 10 Pf., d. fettgedr. Wort 20 Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—19, Fernspr.: Dönhoff Nr. 3440 bis \n3462; f. d. Fernverkehr Nr. 4207 bis 4209 — Rudolf Mosse-Code. — Postscheck \nkonto Nr. 324, Rudolf Mosse, Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet. — Filialen: Badstr. 61, Blücherstr. 69. Fennstr. 1. Fidicinstr. 9, \nFrankf. Allee 286 u. 346, Greifswalder Str. 197, Gr. Frankf. Str. 89, Kochhann- \nstrasse 9, Königstr.19, Küpenicker Str. 67-68, Moritzplatz, Mlillerstr. 135, Pots \ndamer Str. 33, Rathenower Str. 3, Rheinsberger Str. 79, Rosenthaler Str. 48, \nSchiffbauerdamm 4. Schönhauser Allee 144, Turmstr. 61, Wiener Str. 1-6, \nZimmerstr. 59; Charlottenburg: Kaiserdamm 20, Rantstr. 34. Nürnberger \nStr.25-26, Scharrenstr.39, Tauentzienstr.2; Cöpenick: Schloßstr. 1: Friedonau: \nRheinstr. 19; Halensee-Grunewald: Lehniner Platz; Lichtenberg: Frankfurter \nAllee 241; Lichterfelde West: Carlstr. 1-2; Neukölln: Berliner Str. 41, Hermann \nstrasse 93-94, Kaiscr-Friedrich-Str. 243; Niederschöneweide: Brückenstr. 22; \nPankow: Bornholmer Str. 1; Schöneberg: Hauptstr.23-24, Martin-Lutherstr. 9; \nSpandau. Breite Str 47; Steglitz: Schloßstr. 32; Tegel: BerlinerStr. 12; Tempel- \nhof: Berliner Str. 147; Treptow*: Graetzstr. 61; Weissensee: Berliner Allee 247 \n(Antonpl ); Wilmersdorf: Hohenzollerndamin 156. Kaiserpl. 13. Uhlandstr. 88; \nBrandenburg: Hauptstr. 4; Breslau: Schwei,Initzer Str. 5: Frankfurt a. O.: \nRegierungsstr. 4a; Potsdam: Brandenburger Str. 23; Stettin: Mönchenstr. 31. \n——— Chefredakteur: Otto Nuschke \n \n\nVerantwortlich« Redakteure: für Politik Feuilleton und die Beilagen: \nAlfred Müller Hepp; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Hep'penhetmer; für den Inseratenteil; Bruno \nScholz sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung \nDruck und Verlag Rudolf Moese. Berlin Hierzu 2 Beiblätter. \nHeute; „Illustrierte I'ilin.Zeituug'’ \n \n\nDer Sklarek-Ausschuss tagt wieder \nEin Dreimarkkleid für acht Mark — Die Zuwendungen an die Deutschnationalen "
}