{
    "Year": "1930",
    "Month": "01",
    "Day": "16",
    "NewspaperNumber": "026",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘THorgen-Ausgabe \nNr. 26 — 78. Jahrgang \n \n\n‘Berliner 'üolks-Zeitung \n \n\nBeiblatt \nDonnerstag, 16. Januar 1930 \n \n\nEin Flugzeug voller Blumen... \nAuf einem Berliner Blumenmarkt / Astern und Orchideen / Sag’ es mit Blumen! \n \n\nAn jedem frühen Morgen, sagt man mir, kommen Flugzeuge, \ndie ganz voll von frischen Blumen sind, von Holland her nach \nBerlin geflogen. Unterwegs fliegen sie vielleicht über die \nKarren und Autos hinweg, auf denen die Gärtner der Mark \nBrandenburg ebenfalls Blumen in die grosse Stadt bringen. \nSeitdem Blumen fliegen können, sind Delft und Hartem nicht \nweiter von Berlin als Bernau und Britz, und die märkischen \nGärtner haben es vermutlich nicht leicht gegen die fliegenden \nHolländer. \nJa, aber: wenn wir es nur verstünden, unsere wunderbare \nZeit zu sehen, wie sie ist! . . . Dieses herrliche Flugzeug voll \nBlumen, aus der Ferne herbeischwebend zu der ungeheuren \nMenschenstadt und sich herniederlassend — — \nWas für ein Märchen hätte man im Mittelalter aus diesem \ntäglichen lokalen Vorkommnis gemacht! \n* \nMan hat, in Anbetracht der neuen Sachlichkeit, eher den \nEindruck, dass Blumen überhaupt Kitsch sind — wie Märchen. \nJa, aber: an so einem Morgen ist das ungeheure, summende \nGross-Berlin nach Blumen genau so hungrig wie eine Bienen \nstadt, nur dass, natürlich, nicht die Bienen zu den Blumen, son \ndern gleichsam die Blumen zu den Bienen geflogen kommen. \nAuch erzählen mir Märchenerzähler, dass um sieben Uhr \nmorgens \n* \nAlso, dass es diese Stunde auf der Uhr überhaupt gibt, sieben \nUhr morgens, das ist eines jener Märchen, an die ich meinerseits \nnie gelaubt habe. Sieben Uhr morgens, das ist selbstverständlich \nnicht einmal ein Märchen, sondern ein Traum. Aber seit \neiniger Zeit träume ich, von sieben Uhr morgens an: dass ich \njung, schlank und energisch wäre, und um sieben Uhr morgens, \nnicht auszudenken, in der Zentralmarkthalle zwischen Friedrich-, \nCharlotten- und Lindenstrasse stehen könnte, um dort den \nBlumenmarkt in seiner äussersten Fülle und Frische zu sehen. \nDie Märchenerzähler berichten, dass um diese Zeit, vor Bureau \nbeginn, vor Fabriksbeginn, Hunderte und vielleicht Tausende \nvon proletarischen Mädeln, die im Zentrum oder im Osten \narbeiten, rasch mal auf den Blumenmarkt kommen, nicht um zu \nkaufen, ach, das geht nicht täglich, sondern einfach um Blumen \nzu sehen. (So unmässig verliebt ist das Berliner Volk in den \nAnblick von Blumen; kaum eine andere Gressstadt der Welt ist \nso blumenhungrig.) \nWie das schön ist, diese blonden Arbeitsbienen, die rasch mal \nzu dem grossen Haufen Blumen kommen! Blumen mögen eine \nWare sein, und ein Markt ein Markt; aber Blumen sind auch \nFreude, und niemand geht rasch von der Arbeit nochmal durch \ndie Markthalle nebenan, nur um Leberwürste zärtlich anzu \nblicken. \n* \nDieser grosse Blumenmarkt au der Friedrichstrasse ist auch \nnoch in den Stunden schön, in denen ich schon auf Erden wandle. \nEs mag sein, dass Blumen, wenn man sie schon nicht lebend im \nGarten sehen kann, an sich mehr Reiz haben, wenn man sie \nminder massenhaft sieht, in einer hübschen Vase zu Hause oder \nauch in einem feinen kleinen Blumengeschäft, wo nur das Voll \nkommene und Seltene sparsam ausgestellt ist — aber die Masse, \nder Markt voll Blumenware, hat eine eigene, derbere, demo \nkratische Schönheit. \nKommt mau jetzt auf einen grossen Blumenmarkt und schaut \nnur rasch und flüchtig hin, dann merkt man erst gar nichts als \ndie diskreten und melancholischen Farben herbstlicher Blumen, \nwie man sie jetzt noch in Vorgärten im Freien sieht: Astern, \nAstern! Astern und Chrysanthemen, Blumen der Jahreszeit, das \nist die gesunde, natürliche Masse, die diesen Markt beherrscht —; \nsie sind haufenweise da, in formlosen Riesenbündeln; sie haben \nnicht Einzelgesichter, niemand stellt eine einzelne Aster ins Glas \nund betet davor (aber, eigentlich: warum nicht?) — Diese \nmassenhaften Blumen liegen natürlich nicht, wie man fälschlich \nbehaupten könnte, auf dem Markt herum, um recht breite Farben \nflecke zu erzeugen —, sondern weil sie die billigsten sind, \nBlumen fürs massenhafte Volk. Auf dem gleichen Markt gibt \nes auch Orchideen, die ihr Gewicht nicht in Gold, sondern in \nBanknotenpapier wert sind. Sie bilden keine breiten Farben \nflecke, die muss man suchen gehen. \nAllen Dingen, die der Mensch benutzt, besonders aber den \nlebendigen, drückt er den Stempel seiner sozialen Verhältnisse \nauf. Im Mittelalter gab es nur Dorfhunde und ritterliche Jagd \nhunde. Es gibt heutzutage proletarische, bürgerliche und gross \nkapitalistische Blumen. \nDa sich eine Weltordnung selbst in Blumen spiegeln kann, \ngibt es, das muss gestanden werden, heutzutage selbst so etwas \nwie hässliche Blumen. \n* \nAristokratische Blumen gibt es nicht mehr. Selbst die \nOrchidee ist einigermassen verbürgerlicht worden. Jetzt eben \nläuft eine Art goldgelbes Lauffeuer durch alle teueren Blumen \nhandlungen Berlins. Eine Art kleiner Orchideenblüten von der \nUntergattung Oncidiuin, von denen viele, viele auf einzelnen, \nzierlich gebogenen Aestchen sitzen, jede einzelne Blüte, Neugold \nbis Schwefelgelb, wie ein kleiner bizarrer Schmetterling, der um \nein dunkleres und phantastisches Gebilde im Inneren der \nOrchidee flattert, man könnte es mit einem ein wenig gespensti \nschen Insektenwesen vergleichen oder mit dem schönen und \ngefährlichen Mund einer Hexe — — \nWenn man das zum erstenmal sieht, einen einsamen Zweig \ndavon in einem geschliffenen Glase, wird man fast verrückt in \nainer scheuen Freude. Dass es so etwas gibt, dass es so etwas \nnur geben kann! Eine besondere und einzige Blume, gut genug, \ndass man. sagen wir, davon träumen könnte, der Frau Elisabeth \nBergner zu schicken, wenn man abends zuvor im „Seltsamen \nZwischenspiel“ gewesen wäre — — \nOh ja! Einzig. Einsam. Besonders. Wird in einem in \ndustriellen Grossbetrieb irgendwo erzeugt! Irgendwo müssen \nriesige und gut rentierende Treibhäuser voll von diesen gelben \nOrchideenzweigen sein. Keine billige Blume: aber mau siebt sie \nauf einmal überall, in jedem besseren Blumengeschäft und in \n \n \n\n \n\njedem gutsituierten Salon. Jeder einzelne, der so ein einzelnes, \ngoldenes, märchenhaftes Zweiglein kauft, sagt sich, es ist glatt \nzum Verzweifeln; diesmal aber was Apartes, etwas mehr Per \nsönliches — — \nOb ja! Das ist für Geld halt nicht zu haben. \n* \nVor vielen Jahren kannte ich den Vertreter Portugals in \nBerlin, Alberto d Oliveira. Er war nicht nur Diplomat, sondern \nauch Journalist und schickte fast jeden Tag an ein Blatt in \nBrasilien einen kleinen Aufsatz. Manchmal zeigte er mir die \nschönen, klugen, feinen Artikelchen; ich habe viel daraus gelernt. \nDamals gab es in einem Berliner Kunstgewerbebaus die erste \nder Ausstellungen, die nachher gewöhnlich geworden sind. „Der \ngedeckte Tisch“ wurde gezeigt, gedeckt mit edlem Porzellan und \nmit erlesenen Blumen. \nEs war knapp vor dem Kriege. Die westliche Welt war auf \nDeutschland gar nicht gut zu sprechen, wir ahnten es nur nicht. \nSenhor d’Oliveira war kein Deutschenfresser. In seinem kleinen \nAufsatz über die TiscbdeckaussteUung sprach er sehr freundlich \nvon diesem jungen starken Berlin: wie sichtlich es sich ver \nfeinere, wie es die Schönheit suche — — \nDann kam, zwischen den Zeilen, ein kleiner Seufzer. Der \nVerfasser des Aufsatzes sprach von gewissen Festmahlen im \n \n\nEine Blume, eigens für einen erlesenen Gast gezüchtet und \nvor ihn hingelegt, als ein Opfer, das war aristokratische Kultur. \nOpfer müssen sterben. In der Antike, als man gerade aufgehört \nhatte, vor den Götterbildern Menschen zu schlachten, liess man \ngeschnittene Blumen vor ihnen sterben Hauptsächlich dazu \ngab es in Athen und in Rom einen Blumenmarkt. \nBlumen in Töpfen weiterleben lassen, — ist das ein Leben? \n— ist typisch bürgerlich. Blumenopfer vor einer Gottheit oder \neiner schönen Frau, — aber es muss sich ein bisschen rentieren. \nEin Azaleentopf, der einen Monat lang blüht, bedeutet Azaleen \nan dreissig Tagen. \nDas Volk lässt sich sogar zu getrockneten Dauerblumen ver \nleiten, zu grässlichen. Auf die Gräber seiner lieben Toten legt \nes nicht lebende Blumen als Totenopfer, was vielleicht ein wenig \ngrausam ist, sondern Blumengespenster, die offenbar um Mitter \nnacht spuken. \n* \nEs ist eine durch Massenhaftigkeit, Weltordnung und Technik \nentzauberte Welt, — aber noch immer zauberhaft genug. \nI’arsifal, im Märchenmittelalter, siebt im Winter drei Bluts \ntropfen in den Schnee fallen, da bilden sich Schneerosen. ln \nBerlin, 1929, ist es im November fast heiss gewesen, keine Rede \nvon Schnee, aber irgendwo, an einer Stelle, wo Schnee ist, oder \n \n \n\n \n\nHause eines verstorbenen Freundes, eines Granden von Portugal, \nder bei seinem uralten Palast in Cintra einen solchen Blumen \ngarten gehabt hatte \n(Die Gärten von Cintra sind, ohne Ausnahme oder Zweifel, \ndie gottsöbersten und herrlichsten der ganzen Welt. Ich zer \ndrücke einen Seufzer zwischen meinen Zeilen.) \nWenn mein Freund, erzählte der portugiesische Diplomat, \nsich Gäste geladen hatte, die richtigen, den grossen Historiker \nOliveira Martins oder den unvergesslichen Romandichter Eca \nde Queiroz, ging er, manchmal Wochen und Monate zuvor, in \nseinen riesigen Garten und suchte individuelle Blumen aus, die \nzu der Persönlichkeit dieses oder jenes Gastes passen wänden. \nEr sah eine Rosenknospe wachsen und sagte sich gleich: die \nwird dem Dichter Eca de Queiroz gefallen, die lege ich ihm \nnächstens vor sein Gedeck — — \nDas gibt es nicht mehr. \n \n\nvielleicht gibt es das in einem besonderen Kältetreibhaus, sind \nSchneerosen gewachsen, durchsichtig rosenhauchige — und da \nliegen sie in ganzen Bündeln auf dem Brett in einer ganz \nordinären Markthalle, nicht weit von der Glaswand, die den \nBlumenmarkt von dem Markt für Räucherfische trennt; es duftet \nzauberisch nach Narzissen und Flundern; jawohl, Narzissen sind \nauch da. Veilchen und Kamelien und Begonien, und ein bisschen \nHeringsgeruch dazwischen. Herbstblumen und Frühlingsblumen; \nBlumen, von denen eine einzelne Blüte soviel kostet wie tausend \ngewöhnliche Astern, und auch die Astern noch sehen um sieben \nUhr morgens kleine Ladenmädchen verlangend an und können \nsie sich nicht leisten \nEs ist eine bunte, gemeine, duftende, stinkende Welt, eine \nArt Kranz aus Orchideen und Flundern. Nicht zu sagen, wie \nherrlich und wie abscheulich. Sag es mit Blumen! \nArnold Höllriegel \n \n \n\n \n \n\n \n\nWie man zahlt, zahlt man nicht recht \nEs besteht schon seit ]ahrlausenden bei den Erforschern der \nmenschlichen Seele kein Zweifel darüber, dass das Schallzenlrwn \nder Gefühle nicht bloss im poetischen Herzen, sondern auch in \njenem Anhang des menschlichen Körpers, in jenem taschenförmig \nkörperhöhlenartigen Organ sitzt, das man gemeinhin „Porte \nmonnaie\" nennt. \nMan braucht wohl über diese Tatsache nicht viel Worte zu \nverlieren. Und wer eine besonders schöne Schilderung der geld \nlosen und geldvollen Gemütsverfassung lesen will, der nehme die \nfranzösischen Schriftsteller des 18. Jahrhunderts zur Hand. Da \ngibt es eine reizende Skizze: „Der Reiche und der Arme\", und \nes verdriesst mich ungemein, dass ich jetzt aus dem Gedächtnis \nnicht sagen kann, ob sie von Montesquieu oder von D'Membert \noder gar von einem Dritten ist. Der Reiche, selbstbewusst, herab \nlassend, überzeugt, dass er jedem angenehm und willkommen ist, \nnur von seiner Person redend, mit frischem Wagemut zu allem, \nlustig, vertrauensvoll. Der Arme voll Zweifel über sich selbst, \nschon in der Körperhaltung geduckt, nach dem Befinden der \nanderen fragend, sein eigenes für uninterssierend haltend, alles voll \nSchwierigkeiten sehend, melancholisch, mit der grossen Versuchung \nzur Menschenverachtung und zum Menschenhass. \nDas sind ewige Wahrheiten. Und wer lustige, weltfrohe, \nwohlwollende Menschen um sich sehen will, der wird trachten \nmüssen, Leute mit gesundem Portemonnaie um sich zu sammeln. \nEin Chef also, der heilere, arbeitsfrohe Angestellte und Arbeiter \nhaben will, der sollte vor allem darauf sehen, gute Gehälter zu \nzahlen. Das ist doch sonnenklar! \nDarum kann man immer wieder in klugen Zeitungen die Auf’ \n \n \n\n \n\nfordetung lesen, man möge doch um des Himmels willen die \nGehälter der Richter erhöhen. Bei ihnen ist doch Heiterkeit, \nLeutseligkeit, Wcltunverdrossenheil besonders wichtig. Setzt ihre \nPortemonnaiedrüse in gesunden Stand! \nAber seht nur, wie seltsam der Mensch ist! Habt ihr je einen \nverdrosseneren, verstockten, unfroheren Menschen gesehen, als \nunseren Reichsbankdirektor Dr. Schacht? Und sollte man s \nglauben! Dieser Mann bezieht ein horrendes Gehalt, hat die \nSicherheit beim Abschied, einen Strauss von Millionen in die Hand \ngedrückt zu bekommen. \nUnd daraus schliesst der Seelenforscher, dass es ein gesundes \nMitlelmass der Portemonnaiegefühlsdrüse geben muss, dass ein \nZuviel ebenso schädlich ist wie ein Zuwenig. \nEs gibt auch einen Celdrausch. Und es gibt 'verschieden« \nSorten von Räuschen, nette und abscheuliche. Allzuviel per \nsönliche Sicherheit gibt nicht den besten Rausch. \nIbrahim Nierndl \n \n \n\n \n\nReste indianischer Kultur \n \n\nTotempfähle m Kanada "
}