{
    "Year": "1930",
    "Month": "01",
    "Day": "16",
    "NewspaperNumber": "026",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Naturschutzgebiet und Naturschutzgesetz \nDie neue Tier- und Pflanzenschutzverordnung / Vorträge in \nder staatlichen Stelle für Naturdenkmalpflege in Preussen \n \n \n\n \n\nDas preussisrhe Ministerium für Wissenschaft, Kunst und \nVolksbildung hat in Verbindung mit dem preussischen Ministe \nrium für Landwirtschaft, Domänen und Forsten anlässlich der \nneuen „Verordnung rum Schutze von Tier- und Pflanzenarten in \nJ’rousseu von, 16. Dezember 1929 (Tier- und Pflanzenschutz- \nverordnungr einige bestimmte Wald-, Forst- und Seengebiete \nder Provinz Brandenburg und auch in Preussen selbst zum \n„Naturschutzgebiet“ gemacht und dem „Naturschutzpark\" \nPreussens einverleibt. Diese Tatsache bietet Oelegeuheit, sich \neinmal mit der Frage „Was ist Naturschutzgebiet?“ zu befassen. \n„Naturschutzgebiet“ ist der Ausdruck für Landstriche, die \naus bestimmten Gründen von den LUdderreglerungen gesetzlich \ngeschützt werden; die Regierung macht diese Landschaften aus \nverschiedenen Gründen zum Naturschutzgebiet. Hinmal kann es \nsein, weil die betreffende Landschaft in ihrer Bepflanzung und \nTierwelt ein Charakteristikum für die Fauna des Landes ist, zu \nden) sie gehört. Dann, weil die Landschaft in ihrer Umgegend \nderartig eigenartig und schön ist, dass sie es verdient, der Be \nvölkerung des Landes erhalten zu bleiben und zu deren Er \nholung zu dienen. Gerade der letzte Grund war dafür mass \ngebend, \nin der Provinz Brandenburg die Naturschutzgebiete in den \nletzten Jahren immer zu vermehren, besonders um der \nuaturhuugrigeu Grossstadtbevölkerung Ersatz für das zu \nbieten, was ihr in den Steinmauern der Gressstadt fehlt. \n \n\nAber nicht nur ganze Landstriche mit ihrer Fauna können unter \n„Naturschutz“ kommen, sondern auch einzelne Pflanzen und \nTiere sowie deren Gattungen. Schon seit vielen Jahren geht der \nKampf um den Naturschutz. So entstand das alte Feld- und \nForstpolizeigesetz, dessen Paragraph 34 eine Handhabe gab, \nwenigstens in kleinen Massstäben die Natur zu schützen. Lange \nwaren die Vorschriften dieses Gesetzes unzureichend, und erst \nim Jahre 1920 wurde der § 34 so gelindert, dass seine Form \nals Grundlage zum Erlass von Naturschutzvorschriften dienen \nkonnte. Der Paragraph lautete in der neuen Fassung: \nDie zuständigen Minister und die nachgeordneten Polizei \nbehörden können Anordnungen zum Schutze von Tierarten, \nvon Pflanzen und von Naturschutzgebieten, sowie zur Vernich \ntung skchädlicher Tiere und Pflanzen erlassen, und zwar auch \nfür den Meeresstrand und das Küstenmeer.' \nEr ist dann in das neue Feld- und Forstpolizeigesetz vom \n21. Januar 1926 als § 30 wörtlich übernommen worden. Diese \nBestimmung bot die gesetzliche Grundlage zu den vielen Polizei \nverordnungen, die man im Laufe der Jahre in Preussen erliess. \nDa die Zahl und der Wortlaut der verschiedenen Verord \nnungen starke Verwirrungen hervorriefen, wurde der Ruf \nder Naturschutzorganisntionen und des Fischerei- und Jagd \nwesens immer stärker, bis endlich am 16. Dezember 1929 \ndas Kultusministerium im Einvernehmen mit dem Landwirt- \n \n\nschaftsminieteriumdie schon eingangs genannte „Verordnung \nzum Schutze von Tier- und Pflanzenarten in Preussen“ erliess. \nDiese „Tier- und Pflanzenschutzverordnung“, die Gegenstand der \nVorträge in der Staatlichen Stelle für Naturdenkmalspflege in \nPreussen war, ist unter gutachtlicher Mitwirkung des preussi \nschen Kammergerichts entstanden und gibt in dreizehn Para \ngraphen klar wieder, wann, wie und wo die Pflanzen und Tiere \ngeschützt werden oder nicht. Ferner liegen in vier Anlagen die \nListen über die geschützten Pflanzen und Tiere vor, sowie über \ndie Arten der weidgerechten Tiere und deren Jagdzeiten. So \nbesagt u. a. in Anlage A der Absatz III: Geschützt sind alle \nin Europa einheimischen wildlebenden Vogelarten mit den Aus \nnahmen aus Anlage C und Anlage D (Raubvögel und Jagdtiere). \nVon Säugetieren sind geschützt: Wildkatze, Edelmarder, Nerz, \nHaselmaus, Siebenschläfer, Biber, Reh (nur in bestimmten Zeiten \njagdbar) und Elch. \nAber allein mit dieser Verordnung ist dem Naturschutz noch \nnicht genügt. Auch die Bevölkerung muss durch Selbstdisziplin \nbeweisen, dass sie Freund des Naturschutzes ist. Nur dadurch \nkann eine Landschaft individuell ausgestaltet werden. Die Aus \ngestaltung des Naturschutzgedankens ist nicht nur ein Problem \nder Aesthetik, sondern eine lebenswichtige Aufgabe eines ganzen \nVolkes. —eg— \n \n\nDachstuhlbrand in der Gleimstrasse \n \n\nFlugzeug in den Rhein gestürzt \nDer Pilot, min Flugschüler, schwer verletut \n \n \n\n \n\nErheblicher Sachschaden — Vermutlich Brandstiftung \n \n\nPassanten beobachteten gestern nachmittag aus den Boden \nluken des Hauses Gleimstrasse 57 im Norden der Stadt starke \nRauchwolken dringen. Beim Eintreffen der Feuerwehr hatten \ndie Flammen bereits den Darhstuhl in seiner ganzen Ausdeh \nnung ergriffen. \nUeber eine mechanische Leiter und von den Dächern der an \ngrenzenden Gebäude ging die Feuerwehr mit mehreren Schlauch \nleitungen gegen das Flammenmeer vor. Eine starke Qualm- \nentwicklung erschwerte ausserordentlich die Löscharbeiten. Die \nFeuerwehrleute mussten, mit Rauchschutzhelmen ausgerüstet, \nstundenlang die Flammen bekämpfen, bevor die Gefahr beseitigt \nwar. Die Ablöscharbeiten nahmen die Feuerwehr noch den \nganzen Abend hindurch in Anspruch. Der Schaden ist erheblich, \nda der Dachstuhl mit seinen gesamten Bodenkammern ein Raub \nder Flammen geworden ist. \n \n\nDas Feuer soll an zwei verschiedenen Stellen zur gleichen \nZeit auf dem Boden ausgebrochen sein. Man vermutet des \nhalb Brandstiftung. \nEine Untersuchung wurde eingeleitet. Personen sind bei dem \nFeuer nicht zu Schaden gekommen. \n* \nBUDAPEST, 15. Januar. (Privat.) \nHeute ist auf der Bühne des Urania-Theaters, das für den \nUfa-Konzern als Kino umgebaut wird, ein Brand ausgebrochen, \nder auch auf den Zuschauerraum Übergriff. Nach einstündiger \nArbeit gelang es, das Feuer zu lokalisieren. Es ist ein Material \nschaden in Höhe von über 200 000 Petigö (150 000 Mark) ent \nstanden. Es sind in den Flammen auch wertvolle Fresken von \nKarl Lotz vernichtet worden. Der Brand ist aller Wahrschein \nlichkeit nach durch Kurzschluss verursacht worden. \n \n\nMaccabi schlägt Heros \nUeberraschender Mannschaftskampf im Ringen \nMit einer grossen Ueberraschung endete der Meisterschafts \nkampf im Mannschaftsringen, den der S. C. Heros und der J. B. C. \nMaccabi austrugen. Heros war gar nicht in Form, seine besten \nLeute versagten, und so kam es, dass Maccabi mit 13 : 6 Punkten \nÖen gefürchteten Gegner abfertigte. \nSchimanski (Macc.) erzielte einen klaren runktxieg über Henlschel, \ndesgleichen war )!. Studinski für Maccabi erfolgreich, indem er Kau \n, ,t ziemlicher Ucberlegenileit schlug. Den besten Eindruck erzielte \nzweifellos Sabel (Macc.), dem Nitsehke nicht gewachsen u;ar. hach \nspannnendem Bodenkampf wurde Nitsehke in 14 Minuten auf die \nSchultern gezwungen. Hoschander holte für Maccabi im Ban tarn- \n- wicht die Punkte kampflos, da Heros keinen Vertreter stellte. Lehn \nhardt (Heros) wurde von Schächter in 1:20 geworfen. Für Heros waren \nlediglich Homann I (in zwei Minuten über Wiesner) und Homann II \n(in drei Minuten über Engel) siegreich. \nDer Boxsporlklub Neuk. führte einen lokalen Boxabend durch, zu dem \nder V I V. Teutonia in der Hauptsache die Gegner stellte-. Kubernus \nI - hlug Endregat, Kroenig Hoff. Kamtnska und Senst trennten sich \nunentschieden, obwohl Senst sichtbare Vorteile für sich hatte. Her \nAnfänger Plonis schlug den Teutonen Sooth; weiterhin waren erfolg \nreich Braun und Wilde (Sparta), Rauschke (Westen). \nAm 21. Januar boxt der deutsche Schwergewichtsmeister 1929 \nNeusei beim Kampfabend des V. f. V. Teutonia gegen den \nMagdeburger Baumann. Es ist also wiederum unklar, ob Neusels \nHandverletzung wirklich so schwerwiegend ist, dass er nach \nAmerika nicht fahren kann. \n \n\nEishockey-Bilanz \nWas die Kämpfe um die deutsche Meisterschaft \nzeigten \nIm deutschen Eishockeysport steht der Berliner Schlittschuh- \nClub immer noch auf einsamer Höhe, das bewiesen auch die \ndiesjährigen Kämpfe im Sportpalast wieder deutlicher, als man \nerwartet hatte. Der Endspielgegner des Berliner Schlittschuh- \nHubs, der T. u. 8. V. Brandenburg, kam von einer erfolgreichen \nHeise aus Chamonik und als Turniersieger aus Füssen wieder \nnach Berlin zurück. Man durfte daher schon von einer Ver \nbesserung sprechen, die deutlich zutage trat durch den 3 : 1-Sieg \nüber den 8. C. Riessersee, den man wie in den vergangenen \nJahren wieder im Schlusskampf erwartet hatte. Wie gering \naber in Wirklichkeit die Verbesserungen dieser zweiten Berliner \nMannschaft sind, liess der letzte Kampf erkennen, in dem der \nBerliner Schlittschuh-Club einen unerwartet hohen Sieg erringen \nkonnte. Brandenburg hatte nie die geringste Siegeschance, son \ndern zum Schluss sogar alle Hände voll zu tun, um eine zwei \nstellige Niederlage zu verhindern. \nln der Mannschaft des Berliner Schlittschuh-Clubs, der zum \nzwölften Male diesen Titel erwarb, waren Rudi Ball und Jaenecke \nwieder die treibenden Kräfte. Diese beiden sogenannten Ber \nliner Kanadier waren noch dazu besonders gut aufgelegt \nund übertrafen ihre Mitspieler ganz beträchtlich. Der Sturm von \nBrandenburg enttäuschte, weder Herker, Kuklinski noch Kom- \ntnetz vermochten sich bei der B Sch. C. - Verteidigung durch \nzusetzen. Die Brandenburger werden auf jeden Fall eingeseheu \nhaben, dass sie noch viel lernen müssen — Auch im Kampf um \nden dritten Platz gab es eine Ueberraschung. Der 8. C. Riesser \nsee. dessen Spieler in der Halle nie ihre beste Form erreichten, \nmusste klar und deutlich die Ueberlegenheit vom E. V. Füssen \nanerkennen, bei dem Leinweber im Tor wieder unüberwindlich \nwar. Durch einen haltbaren Schuss kamen die Füssener im \nersten Drittel mit 1:0 in Front und wurden im zweiten sogar \n \n \n\n \n\nüberlegen. Beim Stande von 3 :0 ging es in den letzten Spiel \nabschnitt, in dem die Füssener noch durch die Verletzung von \nSircb, der ausscheiden musste, gehandicapt waren Alle Anstren \ngungen der Riesserseer vermochten aber an dem Resultat nichts \nmehr zu ändern. — Die beiden letzten Plätze besetzten die \nostpreussischen Vereine V. f. B. Königsberg und V. f. L. Rasten \nburg. Taktische und technische Schulung könnten bei diesen \njungen Spielern, die alle die Vorbedingung des guten Schlitt \nschuhlaufens besitzen, Wunder wirken. — Wenig befriedigen \nkonnten in allen Spielen die Schiedsrichter. Hoffentlich unter \nnimmt der Deutsche Eislaufverband endlich einmal etwas in \ndieser Beziehung. \nSchmeling gegen Godfrey? \nVorentscheidung zur Weltmeisterschaft \nDie Frage nach Schmelings Gegner am 29. März in Atlantic \nCity scheint nunmehr geklärt. Nachrichten aus New-York zufolge \nsoll der Neger George Godfrey als Widersacher für den Deut \nschen in Frage kommen. \nDieses Treffen ist ebenso wie die einen Monat zuvor, am \n27. Februar in Miami (Florida) angesetzte Begegnung zwischen \nJack Sharkey und dem Engländer Phil Scott als letzter Ausschei- \ndungskampf zur Weltmeisterschaft gedacht, die man im Juni oder \nJuli in New-York oder Chicago aufzuziehen gedenkt. Neben \nSharkey, Schmeling, Scott und Godfrey käme als einziger Be \nwerber allenfalls noch Tuffy Griffith in Frage, der sich durch \nseinen Punktsieg über Paolino ebenfalls in die vordere Reihe der \nWeltmeisterschaftsanwärter geschoben hat. \nSchmelings voraussichtlicher Gegner am 29. März in Atlantic \nCity, George Godfrey. kann wegen seiner farbigen Haut kaum \nauf den höchsten Titel rechnen. Sollte es ihm gelingen, Schme \nling zu besiegen, so wird man dem „coloured man“ wahrschein \nlich noch einen anderen Gegner präsentieren, bevor er um die \nKrone aller Kategorien kämpfen darf. Auf jeden Fall ist der \nSchwarze ein sehr zu fürchtender Bursche. Sein „Rekord“ weist \nrund 50 k.-o.-Siege aus, u. a. über Europameister Pierre Charles \n(2. Runde), Fred Fullen, Christner, Bud Gorman, Jim Maloney \nund Larry Gains; Paolino schlug er klar nach Punkten. Aller \ndings stehen auch einige Niederlagen auf seiner Verlustseite, so \nu. a. durch Sharkey, Risko und Jack Renault. Auf jeden Fall ist \nGodfrey, der jetzt im 28. Lebensjahre steht, nie k. o. geschlagen \nworden, niemals kämpfte er unentschieden. Der Neger hat be \ndeutende physische Vorteile für sich. Bei einer Grösse von \n1,88 Meter wiegt er rund 195 Pfund, er ist also erheblich grösser \nund schwerer als Schmeling. \n \n\nVoraussagen für die heutigen Rennen \nNizza. (14% Uhr.) \n1. Müuraniour — L'Armral II 3. Stall Rivaud — File Droit \n2. Nopal — Mirbat 4. Le Fakir — Pharos. \nPau. (14% Uhr.) \n1. Grabugo — Essars 4. Liebt Ship — Rex Ronald \n2. Stall Gugenheim — Hallatte 5. Abd ei Krim — Aquilon 111. \n3. Muitär-Jagdrennen \n \n\nHerr Willi Gross, Lcdcrgrosshamtlung. Netto Friedrichstrasse 44, \nbittet uns mitzuteilen, dass er mit dem in dem I'rozessbericht Genannten \ngleichen Namens nicht identisch ist. \nDer seit 20 Jahren in Berlin NW., Oldenburger Strasse 27. wohn \nhafte Schuhmachermeister Wilhelm Saniter und seine Ehefrau \nWilhelmine geh. Plöger, feiern am 19. Januar das Fest der goldenen \nHochzeit, \n \n \n\n \n\nKARLSRUHE, 15. Januar. (Privat.) \nDas Flugzoug D 6. 67, das heute vormittag zu einem Ueber \nlandklug von Stuttgart über Karlsruhe nach Mannheim aufstieg \nund von dem 21jährigen Flugschüler Walter Sauer gelenkt \nwurde, ist heute mittag auf dem rechten Khcinufer an einen \nBaum gefahren und in den Rheinhufen bei Maxau gestürzt. Der \nPilot wurde bewusstlos mit lebensgefährlichen Schädel- und \nBeinbrüchen ins Krankenhaus gebracht. Das Flugzeug wurde \nzertrümmert. \nDampfer-Zusammenstoss \nwestlich von Gibraltar \nGIBRALTAR, 15. Januar. (W.T.B.) \nDer von Rotterdam nach Neapel fahrende italienische Dumpfer \n„Enrichetta“ teilte durch Funkspruch mit, dass er heute vor \nmittag bei dichtem Nebel 20 bis 30 Meilen westlich von Gibraltar \nmit einem unbekannten englischen Dampfer zusummengestossen \nsei, und bat um unverzügliche Hilfe. Zwei Dumpfer sind zur \nHilfeleistung abgegangen. \n \n\n3 Todesfälle durch Papageienkrankheit \nin Amerika \nNEW-YORK, 15. Januar. (W. T. B.) \nNach hier vorliegenden Berichten sind zwei weitere Fälle von \nPapageienkrankheit in den Vereinigten Staaten zu verzeichnen. \nIn Johnstown, im Staate New-York, starb eine junge Mutter an \nden Folgen der Krankheit, und in Toldo, im Staate Ohio, eine \nältere Haushälterin, die in einem Pfarrhaus angestellt war und \nvermutlich durch einen Papagei angesteckt wurde, den der \nPastor im Dezember aus Südamerika mitgebracht hatte. Der \nPapagei ist vor einiger Zeit gestorben. Das New-Yorker Ge \nsundheitsamt untersucht fünf Krankheitsfälle in einer Familie \nim Stadtteil Queens, deren Papagei kürzlich gestorben ist. Zwei \nFälle von Papageienkrankheit werden aus dem Vorort Yonkers \ngemeldet. In Baltimore ist wieder eine Person an der Papa \ngeienkrankheit gestorben. \nDESSAU, 15. Januar. \nMit sofortiger Wirkung hat die anhaitische Regierung die \nEinfuhr von Papageien und Sittichen bis auf weiteres verboten. \nDer in Bernburg vorgekommene Todesfall mit dem Verdacht auf \ndie Papageienkrankheit hat sich bei der bakteriologischen Unter \nsuchung nicht bestätigt. \n \n\nVereine und Versammlungen \nSitzung haben beutet \nJungdemokratlscher Verband Berlin-Brandenburg. 20 Uhr, Rathenau- \nBund, Jugendheim, Charlottenburg, Spreestmse 30, Singabend. — \nEichwalde-Zeuthen, öffentliche Werbektindgebung um 20Uhr im \nCafö Graff, Eichwalde, Bahnhofstrasse, Werner Burmeister: „Die Ziele \nder Jungdemokratie“. \nZentralvcrband der Angestellten, Ortsgruppe Gross-Berlin. 19 l A Uhr \nfindet in den Musiker-Festsälen, Kaiser-Wilhelm-Strasso 31, eine Mit \ngliederversammlung aller Angestellten statt. \nKcichsbund der Kriegsbeschädigten, Kriegsteilnehmer und Krieger- \nUinterbliebenen, Gau Berlin, Ortsgruppe Norden 14, 20 Uhr, in den \nKasino-Festsälen, Pappel-Allee 15, Generalversammlung und Neuwahl \ndes Vorstandes. \nLlehtenherger Verein für Elnheitskurzsehrift von ^20 bis K22 Uhr \nin der Knabenmittelschule Lichtenberg, Marktstrasse 12. \nSchntzverhand der Schwerhörigen. 20 Uhr. Dresdener Garten, Dres \ndener Strasse 45, Heiterer Abend. Eintritt frei. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeachäft Btt eile: S. 14, Sebaetianetraeee 37/38, Hof 11 \n \n\nBernau Donnerstag. 16 Januar 20.90 ühr, Generalversammlung im \nVereinslokal. Vorstand und Gruppenführer eine Stunde fürlier zur Vor \nbesprechung. \nLichtenberg. Freitag, 17. Januar, Kameradschaftsversammlungen \num 20 Uhr: Boxhagen bei Stöber, Jung- Ecke Oderstrass» — 1 raveplatz \nbei Seipke, Scharnweher- Ecke Kronprinzcustrasse — Gustav Tempel bei \nHönow' Frankfurter Alice 263 — Rumwelsburg bei Brunn, Tttrrscbmidt- \nstrasse 40. — Friedrichsfelde bei Schwan. Capriviallee 102 — Karlshorst \nbei Rommel, Treskow Ecke Waldowallce. — Kaulsdorf bei Hübner. Bahnhof \nstrasse 18. — Mahlsdorf bei Anders, ß.ihnbofatrasse 3.\", 37 — Sonnabend. \n18 Januar. 20 ühr: Biesdorf bei Poratb, Marzahner Strasse 31 — Allo \naktiven und passiven Kameraden müssen ihre zuständigen Sitzungen be \nsuchen Tagesordnung in allen Versammlungen: Neuwahl der Kamerad \n»chaftsvorständf. "
}