{
    "Year": "1930",
    "Month": "01",
    "Day": "16",
    "NewspaperNumber": "027",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "i \nDas Lebkichenherz und die Bauhaus -Seiler \nDer Sitzgeist im Bauhaus-Gestühl/Erleuchtung durch junge Künstler/Ein bisschen sentimental sind alle \n \n \n\n \n\nEin Wohnatelier des Dessauer Bauhauses erinnert teils an \nein Krankenhauszimuier, teils an eine Schiffskabine. Wir sollten \nalle so hygienisch leben wie in einem Sanatorium und so \npraktisch wie auf einem Schiff. Da diese Räume aber nichts \nhaben, woran man seine Bilder und seine Gefühle aufbängeu \nkann, sagen wir, sie seien kalt und arm. In irgendeinem Winkel \nunseres Herzens sind wir alle Fanatiker der „Gemütlichkeit“. \nUm Weihnachten herum werden selbst die Bauhäusler senti \nmental. Sie haben zwar ihrem Meister Paul Klee zum fünfzig \nsten Geburtstag durch ein Junkers-Flugzeug einen parodistischen \nWeihnachtsengel vors Haus werfen lassen. Inbegriff allen \nKitsches, mit dem zum 24. Dezember die Welt überflutet wird. \nAber die sechs, die mit mir auf der „Bude“ einer der begab \ntesten Schülerinnen der Webe-Klasse sitzen, blicken immer \nwieder, mit ganz unbauhäuslichem Wohlwollen auf das riesige \nPfefferkuchenberz mit der bunten Bemalung, das Fräulein B. \nsich über das Kopfende des eingebauten Schlafsofas gehängt \nhat. Es hat hier nichts zu suchen, aber wir alle fühlen, „dass \nihm unsre Sympathie gehört, selbst an diesem Ort, wo es stört“. \nWährend unsere Blicke immer wieder zu dem Lebkuchen \nherz zurückwandern, sitzen wir auf Stühlen aus Stahlrohr und \nGurten. Unser Sitzfleich, an Rohrgeflecht, Leder und Holz ge \nwöhnt, senkt sich nur zögernd auf die fremdartige Unterlage. \nKaum aber hat sie uns aufgenommen, da klingen in uns die \nWorte des unvergesslichen Palmström: \n„Wenn ich sitze, will ich nicht \nSitzen, wie mein Sitz-Fleisch möchte, \nSondern wie mein Sitz-Geist sich \nSässe er, den Stuhl sich flöchte . . \nJa, wie vom Sitz-Geist Palmströms geschaffen ist so ein Bau \nhausstuhl! Die grösste geistige Leistung liegt in der Ab \nstraktion. Hier ist von dem, was wir „Stuhl“ nennen, alles \nUeberflüssige abstrahiert, bis nicht davon übrig blieb, als der \nvon allen störenden Zutaten gesäuberte Begriff. \n„Er jedoch bedarf nicht viel . . .\" \nEin Minimum an Material und an Arbeit ergibt ein Maximum \nan Bequemlichkeit. Das Sitz-Fleisch ist hochbefriedigt, der Sitz- \nGeist auch. Das Bauhaus sollte diesen herrlichen Sitzmöbeln \ndie Marke: „Palmström-Stühle“ geben. \nAus den Palmström-Stühlen erhebt sich ein Gespräch über \nWeg und Ziel des Bauhauses, das heisst über Weg und Ziel von \netwa zweihundert jungen Menschen, — darunter solche aus der \nSchweiz, aus Polen, aus Russland, aus Amerika, aus der Türkei, \naus Holland, aus Persien, aus Palästina — die einen neuen \nGestaltungswillen in sich fühlen Es war, wie ein solches Ge \nspräch sein soll; es dauerte eine halbe Nacht, machte immer \nwieder Umwege, die Zigarettenstummel häuften sich, zum \nSchluss hatte der Wortstreit um wesentliche Dinge den Fremd \nling zum Genossen gemacht. Sein Ergebnis mag folgender Dialog \nwiedergeben: \n„Ihr Bauhäusler sitzt mit grossem Stolz auf diesen Stühlen, \n \n\ndie ihr geschaffen habt, und blickt von dort mit nicht ganz reinem \nGewissen, aber doch immer wieder magisch angezogen, auf den \nPfefferkuchen an der Wand. Wie reimt sich das?“ \n„Es reimt sich aus dem Zwiespalt zwischen unserm Verstand \nund unserem Gefühl, was den Pfefferkuchen anbetrifft. Gegen \nüber unserem Stuhl gibt es diesen Zwiespalt nicht, in ihm fühlt \nsich unsere Logik so wohl, wie unsere Sitzfläche. Der Pfeffer \nkuchen ist Kitsch, aber Kitsch mit Gefühlswerten, mit Kindheits- \neriunerungen — unentbehrlicher Kitsch. Es ist höchste Zeit, \nBauhaus-Pfefferkuchen zu backen, damit unsere Kinder dereinst \nsich den Magen ohne seelischen Zwiespalt verderben können.“ \n„Arbeitet ihr mit dem Verstand oder mit dem Gefühl?“ \n„Arbeiten kann man nur mit dem Verstand. Ist das Ergebnis \nrichtig, befriedigt es auch das Gefühl. Aber während der Ver \nstand unbestechlich ist, lechzt das Gefühl geradezu nach Kom \npromissen. Es fälscht „bequem“ in „gemütlich“. Mit dem Ge \nfühl kommt man niemals zum Palmström-Stukl, höchstens bis \nzum Klubsessel.“ \n„Man macht euch zum Vorwurf, ihr seiet kaltherzige Kon \nstrukteure, zwischen einem Wohnzimmer und einem Maschinen \nsaal gäbe es bei euch keinen Unterschied.“ \n„Wir sind Künstler — wenigstens dem Wollen nach — und \ndaher heissblütig und gefühlswarm. Aber wir sind der Ueber- \nzeugung, dass alles künstlerische Schaffen vom Denken ausgehen \nsoll. Wir sind Konstruktivisten. weil es uns auf den Kern der \nDinge ankommt, der nicht von Zufälligkeiten abhängt, sondern \nvon Gesetzmässigkeiten. Wenn wir einen Wohnraum gestalten, \ngelten für uns die gleichen Denkgesetze, wie für den Ingenieur, \nder seine Maschinenhalle, seinen Bahnhof baut. Ein Wohnzimmer \nist kein Bahnhof, aber es soll logisch erdacht, so folgerichtig \nkonstruiert sein, wie ein technischer Bau.“ \n„Die ältere Generation lehnt eure Art zu schaffen ab, weil \nsie traditionelle Gemütswerte zerstört. Sie friert seelisch in Bau \nhäusern.“ \n„Und wir ersticken in den ihren. Es lässt sich nichts dagegen \nsagen, dass Grossväter in Grossväterstühlen sitzen wollen. Aber \nwir finden diese Sessel unsachlich und unbequem. Wir träumen \nvon anderen Sesseln, auf die sich unsere Enkel einmal setzen \nwerden, nicht, weil ein Ahnenpodex sie anwärmt und mit \n„traditionellen Gefühlswerten“ gefüllt hat, sondern weil man \nbessere Sessel, für Grossväter wie für Enkel, nicht schaffen \nkann. Die Tradition des Vollendeten ist die einzige, die wert \nist, nicht zerstört zu werden.“ \n„Die Alten sagen, ihr seid gefühllos!“ \n„Wir antworten, die Alten sind gedankenlos. Sie sind vor \nlauter Gefühl und Gemüt nicht zum Denken gekommen. Sie \nhaben auf Stühlen gesessen, die aus Schlössern stammten, als \nnicht der Feudalismus, sondern das Bürgertum Trumpf war. \nSie leben zu Hause im Empire und fahren auf der Strasse Auto \nSie nennen sich moderne Mensche» und verschwenden ein Ver \nmögen für Antiquitäten. Sie haben Tradition, wo ihnen dadurch \ndas Denken erspart wird; wo sie unter allen Umständen denken \n \n\nmüssen, sind sie ganz modern: im Geschäft zum Beispiel. Sie \nteilen ihr Leben in zwei Hälften, die nichts miteinander zu tun \nhaben, wir glauben, dass das Leben einheitlich sein soll.“ \n„Sie nennen euch Asketen.“ \n„Sie nennen uns noch ganz anders. Aber es ist wanr, dass \ndas, was wir schaffen, nicht ,reich', nicht opulent ist, nicht, wie \nman so gern sagt, aus der Fülle geschaffen wird. Leben wir in \neiner Zeit der Fülle? Arbeiten wir für reiche Menschen oder \nfür verarmte? Mühen wir uns um den Ueberfluss oder um das \nNotwendige? Um bei den Stühlen zu bleiben: bauen wir Schau \nsessel für Generaldirektoren oder Sitzmöbel für Arbeitende mit \nniedrigem Wochenlohn? Wir haben jetzt einen Küchenstuhl \nkonstruiert, von dem die Frau nicht aufzustehen braucht, um \ndas Mittag zu kochen, das Geschirr zu spülen, Kartoffeln zu \nschälen. Dieser Stuhl besteht aus zwei Platten Sperrholz und \neinem gebogenen Rohr. Er erfüllt seinen Zweck. Er ist billig. \nDas ist uns die Hauptsache.“ \nTrotzdem sieht man Bauhausmöbel fast nur in reichen \nHäusern.“ \n„Das ist die bittere Ironie unseres Schicksals. Wir schaffen \nModelle für eine Massenproduktion; au diese Grossherstellung \ntraut sich noch fast niemand heran. Die Modelle selbst aber, \ndie naturgetnäss teuer sind, denn es stecken oft jahrelange Ver \nsuche darin, werden von reichen Leuten gekauft, teils aus \nSnobismus, teils aus wahrer Sachlichkeit. Aber wenn wir für \nreiche Leute arbeiten würden, fänden wir wahrscheinlich eine \nreichere Sachlichkeit: die teure Kärglichkeit, die sie bei uns \nerwerben, ist nichts für sie.“ \n„Aber eure armen Leute mögen euch noch weniger als die \nreichen.“ \n„Auch das ist wahr. Gehen Sie hier einmal in die Gropius- \nSiedlung, die das Bauhaus gebaut hat. Es gibt dort viele Woh \nnungen, in denen Bauhausmöbel stehen. Die Proletarier legen \nauf unsere Stühle Kissen mit der Aufschrift: „Wo sind deine \nHaare, August, August?“ Eine einzige Familie kennen wir, die \ndas Bauhaus dort glücklich gemacht hat. Leute aus geistiger \nSphäre — aber keine gedankenblassen Intellektuellen-Menschcn, \nfür die es die Erreichung eines Lebensziels bedeutete, in einem \nwirklich sachlich gebauten und eingerichteten Heim zu leben.“ \n„Also müsstet ihr eigentlich zu euren Häusern und Stühlen \nauch gleich die Menschen entwerfen.“ \n„Wenn das heissen soll, dass unsere Arbeit einer Utopie gilt, \nda Menschen nicht wie Stühle fabriziert werden können, so haben \nSie unrecht. Wenn es bedeuten soll, dass wir au der Heran \nbildung eines neuen Menschentypus arbeiten müssen, so ant \nworten wir, dass in diesem Hause kein Zeichenstrich und kein \nHammerschlag getan wird, ohne dieses Ziel und ohne diese \nWirkung. Eines Tages wird der innere Widerstand derer, für \ndie wir arbeiten, fallen. Plötzlich wird es scheinen, als gäbe \nes nichts Selbstverständlicheres als die „Dessauer Linie', als den \nBauhausstil. Das wird für uns dann wahrscheinlich der Zeit \npunkt sein, uns nach neuen Zielen umzusehen.“ \nC. Z. Klötzel. \n \n\nenatmsa \n \n \n\n \n\nKarl Kraus: „Die letzte “ \nNachtvorstellung am Schiffbauerdamm \n \n\nDie letzte Nacht von Vt nach 12 bis U nach 1 wurde im \n'Iheater am Schiffbauerdamm wieder einmal Karl Kraus gespielt, \nund zwar „Die letzte Nacht “, der Epilog zu der grossartig \ngrausigen Kriegsdichtung von Karl Kraus „Die letzten Tage der \nMenschheit“. Das ist kein Drama, aber es ist mehr als all die \nTheaterstücke und mehr als die meisten Romane, die man über \nden Krieg geschrieben hat. Es ist das furchtbare Dokument \neines anklagenden Schriftstellers, den weissglühende Wut fast \nzum Dichter macht: der Weltkrieg, aufgenommen von seinem \nvielleicht schrecklichsten Ort aus — aus Wien, wo es nicht ein \nmal ein Vaterland gab, sondern nur den Staat, für dessen ab \nstrakte habsburgische Scheusslichkeit nun diese Lawine von \nMord und Lüge, Elend und Schiebung, Dummheit und Gemein \nheit entfesselt wurde. Karl Kraus wechselt da zwischen geltend \nrealistischen Szenen (wie von George Grosz) und phantastischen \nEinlagen mit Höllengesang und malt so ein Bild dieser ausein \nanderfallenden Gesellschaft, gegen das Dantes Hölle eine harm \nlose und herzliche Sache ist. \nDieser Epilog, den mau nun in der letzten Nacht spielte, hat \nkeine realistischen Szenen mehr. Er ist nur noch allegÄ-ischer \nExtrakt: sterbende Soldaten im Drahtverhau, verwirrte Gene \nrale, seelenlos schmierige Kriegsberichterstatter, immer noch \nschneidige Totenkopfhusaren, die kriegswucherischen Hyänen, \ndie die Leichen plündern, der grosse Dr.-lng. mit dem neuesten \nGiftgas, und schliesslich die „Stimme von oben“, die im Namen \ndes Weltraums diesem verruchten Planeten Krieg ansagt und \nihn ausrottet. Alles strudelt in Versen dahin, die der Hass \ngenial macht; erzwungene Reime ergeben doch grausig bren \nnende Gedankenverbindungen; die erdachten Gestalten erhalten \nein spukhaftes Leben. Es ist ungefähr die Technik, die man in \nden Dramen gleich nach dem Krieg anwandte, aber es ist sicher \nviel begabter als alles, was die Herren Unruh, Toller und so \nviele andere produziert haben. — In der ersten Hälfte ist auch \ndie Wirkung sehr stark. In der zweiten, wo allzu lange die \nStimmen aus dem Unsichtbaren ertönen und die Bilder der \nApokalypse sich mehr häufen als steigern, lässt der Effekt frei \nlich spürbar nach. \nDie Regie zu diesem Text, der weitaus bedeutender ist als \nalles, was Piscator je an Texten gehabt hat, macht Leo Reuss \nin Piscators Stil: Auf der Bühne ein Stacheldrahtverhau, darüber \neine Brücke, der Scheinwerfer schneidet Gruppen aus dem Dun \nkein, und im Hintergrund leuchten wechselnde Projektionsbilder \nauf. Sie sind von Nina Tokumbet; im Anfang nicht sehr originell \naber kräftig, nachher all zu verworren. Unter den zahlreichen \nMitwirkenden fallen Hinrich, Stahl-Nachbaur, Paul Morgan, Ponto, \nGinsberg, Theo Langen durch besonders scharfe Zeichnung auf. \nEs haperte nur manchmal mit der Deutlichkeit des Sprechtons — \nauch bei der „Stimme von oben“, die Agnes Straub allzulange \n \n \n\n \n\naus dem Unsichtbaren zu schicken hatte. Sie hatte grossen \nFanfarenklang beim Fortissimo, wurde aber an allen gedämpfte \nren Stellen undeutlich. Eine ganz hervorragende Leistung aber \nbot Wolfgang Heinz, der den Antichrist sprach, in Frack und \nZylinder — nach Karl Kraus natürlich der Chef einer gut Wie \nnerischen Zeitung! Wolfgang Heinz lieferte wirklich etwas wie \nein dämonisches Chanson. Es bleibt ein Unfug, nachts Theater \nzu spielen, aber au sich hatte diese Extraaufführung eines nicht \npublikumsmässigen aber genialen Produkts schon einen Sinn. \nSchade nur, dass dies Publikum von Theater- und Literaturleuten, \ndie sich um diese Zeit ganz ausschliesslich versammeln, der denk \nbar uninteressanteste Resonanzboden für jeden künstlerischen \nVersuch ist. Julius Bab. \n \n\nVierte Tanz-Matinee der Volksbühne \nDie überzeugende Kraft der Palucca-Gruppe liegt in der ethi \nschen und geistigen Reinheit ihrer Leistung. Es wird da nichts \nvon vielbegangenen Wegen aufgeklaubt, und es wird auch nichts \naus dem blauen Dunst gehascht. Man sieht immer die reine \nArbeit aus Nerv und Muskel, die von Banalität und Fantasterei \ngleich weit entfernt bleibt und künstlerisch noch dann überzeugt, \nwenn sie einmal in der Wirkung nicht so zwingend und hin \nreissend ist. Aber oft genug ist sie auch das, so in dem Sextett \n„Spiel“, einer Komposition Lotte Goslars, die von der viel \nseitigen Begabung dieser solistisch hervorstehenden und jetzt \nnamentlich auch mit ihrer Sprungtechnik fesselnden Tänzerin \nzeugt. In den Gruppentänzen tritt stark die schwere, be \nstrickende Kunst der unsymmetrischen Bewegungsform hervor, \ndie dem „Raum“, also dem Material und Element des Tänzers, \neigenartige Gestaltungsmöglichkeiten abgewinnt. Mitten zwischen \ndiesen guten und sehr guten Dingen dann plötzlich ein Natur \nereignis: Palucca tanzt ihren Tango „Leidenschaftlich“, und das \nist so toll, dass sich das volle Haus der Volksbühne minutenlang \nnicht beruhigen kann. fz. \n \n\nEin wichtiger Freskenfund in Köln. Ein hervorragendes \nWerk der spätgotischen Zeit ist jetzt in Köln in den Trümmern \ndes im 10. Jahrhundert verwüsteten Karmeliter-Klosters am \nWaidmarkt zutage getreten. Wie Dr. Jatho im „Cicerone“ be \nrichtet, entdeckte mau dieses wundervolle Wandgemälde, das eine \nVerkündung darstellt, beim Wegräumen alten Gerümpels. Es \nstammt aus der Zeit von 1470 bis 1480 und vereinigt in sich \nEinflüsse der kölnischen und der niederländischen Malerei zu \neiner wundervollen Farbenwirkung, die freilich durch die \nschlechte Erhaltung beeinträchtigt wird. Es ist zu hoffen, dass \ndas Fresko an Ort und Stelle belassen und geschützt wird, da \nein Transport die herrliche Malerei vernichten würde. \n \n\nScherzartikel allein machen noch nicht lustig \n \n\nDiplomatische Lifts. Bei den Umarbeiten im Londoner Aus \nwärtigen Amt hat man auch Verbesserungen an den Fahrstühlen \ndes Hauses vorgenommen, Unlängst wurden die neuen An \nlagen abgenommen, und die Kommission beschwerte sich \ndarüber, dass die Lifts ausserordentlich langsam fahren, und \nnicht mit anderen in der City in Gebrauch befindlichen Lifts \nverglichen werden könnten. Die Hausmeistern kümmerte sich \num diese Beschwerde nicht und nahm die Fahrstühle, die sich \ndurch ihre Langsamkeit auszeichnen, ab. da nach ihrer Ansicht \nes einem Besucher des Auswärtigen Amts durchaus nicht \nschaden würde, sich die Verhandlungsgegensiande reiflicher \nzu überlegen, ehe er den englischen Ministerialbeamten mit \neinem sonst etwa überstürzten Gesuch belästigt. \n \n\nVerantwortliche Redakteure flir Politik. Feuilleton und die Beilasen: \nAlfred Müller Hepp, für (Iross Berlin und den ührisen Teil des \nB’atter Heinrich Hepnenbeimer. für den Inseratenteil Bruno \nScholz, «amtlich in Berlin - Für u n v » r I a n e t emsesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Messe. Berlin. "
}