{
    "Year": "1930",
    "Month": "01",
    "Day": "16",
    "NewspaperNumber": "027",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Düe Mobilisierung der deutschenVerpflicbtungen \nLetzte Verhandlungen im Haag / Die Einigung nahe \n \n\nIM HAAG, 16. Januar. \nHeute früh fand eine deutsch-französische Minister* \nBesprechung statt. In ihr wurden die bei dem gestrigen \nDiner geführten Unterhaltungen über das Gentleman \nagreemeut zur Kegeluug der deutsch französischen An \nfeihepolitik an den Auslandsmärkten fortgesetzt. \nUm 11 Uhr 30 Minuten hat die Sitzung der sechs ein \nladenden Mächte begonnen, von der man hofft, dass sic \ndie letzte sein wird. Bei Redaktionsschluss dauern die \nVerhandlungen noch an. \nDie Besprechungen über das Gentlemen Agreement werden \nLeute nachmittag im Kreise der Bankiers, deutscherseits unter \nBeteiligung von Dr. Schacht und Dr. Melchior, amerikanischor- \nseits von Mr. Reynolds, fortgesetzt werden. Man ist einer \nEinigung uähergekommen. die in der von Deutschland gewünsch \nten Richtung liegt. Praktisch handelt es sieb bei den jetzigen \nBesprechungen darum, neben den Mobilisierungsmöglichkeiten \nzugunsten Frankreichs auch \n \n\ndie Bereitstellung von etwa 500 Millionen Mark Krediten für \ndie Deutsche Reichsbahn und die Postverwaltung zu sichern. \nDer Präsident der Deutschen Reichsbahngesellschaft, Dr. Dorp \nmüller, wird morgen vormittag hier eintreffen, um die Interessen \nseiner Gesellschaft zu vertreten. Dr. Moldenhauer hat heute aus \ndrücklich \nden Verzicht des Reichsfinanzministcriums auf Ausländs \nanleihen zur Sanierung der deutschen Kassenlage \nausgesprochen. \n* \nPARIS, 16. Januar. \nDie französische Presse ist mit der gestern im Haag von den \nGläubigerstaaten und von Deutschland angenommenen Lösung \nder sogenannten Sanktiousi'rage zufrieden und sieht damit die \nHaager Konferenz, wenigstens was die deutschen Reparationen \nanbetrifft, als beendet an, da die der Lösung noch harrenden \nFragen keine Schwierigkeiten bereiten werden. Die einzige \nmit Deutschland zu regelnde schwierige Frage ist nach den \nHaager Berichten der Pariser Zeitungen jetzt nur noch \ndie Mobilisierung des ersten Teiles der deutschen \nZahlungen. \n \n\nIn dieser Angelegenheit stehen sich, wie Sauerwein dem \n,.Matin“ meldet, mehrere Thesen gegenüber. Die Franzosen \nsagen, die Deutschen müssten sich formell verpflichten, keine \nAnleiheoperation durdizuführen, solange die erste Tranche der \ndeutschen Schuld zur Zeichnung aufgelegt wird. Diese Ver \npflichtung bezieht sich nicht nur auf das Reich, sondern auch \nauf die Reichspost und die Reichsbahn. Die deutschen Sachver \nständigen erklären dagegen, dass das Reich zwar kein Geld \nbrauche, dass aber die Reichspost und die Reichsbahn im näch \nsten Jahre etwa 500 Millionen Mark benötigen. \nDeutschland schlage daher vor, dass während eines Zeit \nraumes von sechs Monaten, der evtl, um drei Monate ver \nlängert werden könnte, nur die internationale Reparation? \nanleihe in Deutschland aufgelegt werden dürfte. \nTn den darauf folgenden sechs Monaten wird Deutschland die \nfür seinen eigenen Bedarf nötigen Anleihen in einer im voraus \nzu bestimmenden Höhe unterzubringen versuchen. Sauerwein \nhofft, dass zwischen den beiden Thesen eine Einigung möglich \nsein werde. Wenn eine Einigung zustande kommt, würde die \nKonferenz am Sonnabend ihre Arbeit abschliessen können. \n \n \n\n \n\nDIE SCHULDIGEN SCHREIEN \nDie Erledigung der Sanktionsfrage / Entstellungsversuche der Rechten \n \n \n\n \n\n„Nationale“ \nFührer der Deutschen Landvoik-Bewgeung haben au \nden Präsidenten der Haager Konferenz folgendes Tele \ngramm gesandt: \n„Wir teilen Ihnen hierdurch mit, dass hinter der soge \nnannten deutschen Delegation, die glaubt, im Haag verhandeln \nzu müssen, nicht der Wille des tatkräftigen deutschen Volkes \nsteht. \nDas gesunde deutsche Volk lehnt es ab, Versklavungs \nverträge, in welcher Form sie auch abgeschlossen werden, \nanzuerkennen. Wir erklären deshalb alle Verträge, die jetzt \nim Haag Zustandekommen, für null und nichtig. Wir kennen \nnur das Lebensrecht des deutschen Volkes und die von ihm \ndiktierten Gesetze.“ \nDieses Telegramm druckt zustimmend ein Hugenberg \ngeistig verpflichtetes Organ ab. Wie würde es über \n„nationalen Verrat“ zetern, wollte eine linkssozialistische \nGruppe einem Vertreter des „Feiudbundes“ milteilen, die \ndeutsche Delegation vertrete nicht den Willen des werk \ntätigen Volkes. Jetzt begehen „Bauernführer“ diesen \nnationalen Verrat — ja Bauer, da ist es etwas ganz \nanderes! \nIm übrigen: angesichts solcher blöden Drohung ist es \nverständlich, dass die Franzosen sich mit Händen und \nFüssen gegen einen Verzicht auf die Sanktionen nach dem \nVersailler Vertrage gesträubt haben. Um so grösser ist \nauf der anderen Seite der Erfolg der deutschen Dele \ngation. Er wurde nicht nur gegen die Franzosen, sondern \nauch gegen die „Patrioten“ in der Heimat erzielt. \nReichslandbund bleibt selbständig \nAbsage an Hu genberg \nDer Reichslandbund wird seine übliche Tagung, die in der \nRegel während der „Grünen Woche“ stattfand, in diesem Jahre \nansfallen lassen, angeblich deshalb, weil die Notlago der Land \nWirtschaft zu den schärfsten Einschränkungen zwinge. Der \nwahre Grund ist wohl der, dass man die durch Hugenberg in \nden Landbund hineingetrageuen Gegensätze nicht offenbar \nwerden lassen will. Als Ersatz für das abgesagte Bundestreffen \nwird den Mitgliedern des Landbundes eine Entschliossung d^s \nBundesvorstandes vorgelegt, in dem betont wird, der Reichs- \nlandbuud könne zur Erfüllung seiner Aufgaben keine \nDauerverbiuduDg an einengende politische Gruppierungen \neingehen, sondern müsse sieb zu jeder Stunde \nseine völlige Selbständigkeit wahren. Die Beteiligung von Einzel- \npersonlicbkeiteu an politischen Unternehmungen enthalte keiner \nlei Bindung für den Landbund als Organisation. \nDiese Entschliessung bedeutet eine Absage an Hugenberg, \nseinen „Reichsausscliuss“ und schliesslich auch an die Hugen- \nberg-Partei. Der Reichslandbund will selbständig bleiben, er \nwill seine Aulgaben mit „keinem parteipolitischen Massstab“ ge \nmessen wissen, er will sich nicht als Vorspann für die Ziele des \n„Mannes im Dunkeln“ benutzen lassen. Seiner Zersetzungsarbeit \nin der agrarischen Interessenorganisation soll diese Entschliessung \nentgegenwirken. Sie ist einmütig gefasst, was auf die für Hugen \nberg schwärmenden Landbündler immerhin einigen Eindruck \nmachen dürfte. \n \n\nNachtspuk im Barrikaden-Viertel \nDer grösste Teil der bei den gestrigen Demonstrationen fest- \ngenommenen 71 Personen, ist bereits heute vormittag nach der \nVernehmung entlassen worden. In später Nachtstunde kam es \nnoch in der Lessingstrasse in Neukölln und den angrenzenden \nStrassen, in dem Barrikadenviertel des 1 Mai, erneut zu An \nsammlungen. Die Demonstranten hatten die Strassenbeleuchtuug \nausgelöscht, so dass die Strassenzüge im Dunkel lagen. Die \nPolizeistreifen wurden in der Dunkelheit mit Blumentöpfen und \nSteinen beworfen, und konnten nur unter Anwendung des \nGummiknüppels die Strassen säubern. Erst gegen Mitternacht \nkonnte hier die Ruhe wiederhergestellt werden. Drei Personen \nwurden festgenommen und der Abteilung Ia im Polizeipräsidium \nvorgeführt. \n \n\nHindenburg Ehrenbürger von München \nHeute mittag überreichten die beiden Bürgermeister der Stadt \nMünchen, Dr. Scbarnagl und Dr. Küfner. dem Reichspräsidenten \nvon Hindenburg den Ehrenbürgerbrief ihrer Stadt. Der Ueber- \nreichung wohnten der bayerische Gesandte Dr. von Preger und \nder Reich6postmini6ler Dr. Schätzei, ausserdem Staatssekretär \nDr. Meissner mit der näheren Umgebung des Reichspräsiden \nten bei. \n \n \n\n \n\nBei der Art, nach der in Deutschland die „nationalen“ \nKreise Aussenpolitik betreiben, war von vornherein an \nzunehmen, dass sie die Erledigung der Lanklionsfrage auf \njeden Fall mit wüstem Schrei begleiten würden, ganz \ngleich, wie diese Erledigung im einzelnen aussehen \nwürde. Den Herrschaften, die den Young-Plan zum Aus \ngang einer gross geplanten innerpolitischen Aktion miss \nbraucht haben, war von vornherein zuzutrauen, dass sie \nauch eine tragbare Lösung des „Sauktionsstreites“ ihren \nAnhängern in entstellter Form und mit falschem Akzent \nzur Kenntnis bringen würden. \nDarüber ist sich alles einig, dass Sanktionen sich mit \nder Liquidierung des Krieges, wie sie im Young-Plan \nvorgonommen wird, noch weniger vertragen als sie sich \nje mit sogenannten Friedensverträgen oder sonstigen, der \nVerständigung dienenden Abmachungen vertragen haben. \nSanktionen sind nun in den Young-Plan nicht hinein \ngekommen. Es war vielmehr von vornherein nur von \ndem besonderen Fall die Rede, was geschehen dürfe, \nwenn eine deutsche Regierung den Young-Plan „zer- \nreisse“. Es ist daher gelinde gesagt, völlig falsch, wenn \nz. B. in der „Berliner Börsen-Zeitung“ behauptet wird, \nfür den zu erwartenden Fall, dass Deutschland eines \nTages nicht mehr in der Lage sei, die Young-Lasten zu \ntragen, werde die deutsche Nichterfüllung als Deutsch \nlands böser Wille hingestellt werden können. Nein, nach \ndem klaren Wortlaut der Vereinbarung zwischen den \nGläubigermächten und Deutschland kann der Fall, dass \ndie Gläubiger „ihre volle Handlungsweise wiederge \nwinnen“, nur eintreten, wenn ein willkürlicher Akt des \nVertragsbruches auf seiten Deutschlands vorläge. Für \nalle Fälle, in denen Deutschlands wirtschaftliche Not die \nvertragsgetreue Erfüllung des Young-Plans vereitelt, sind \ndie entsprechenden Revisionsvorbehalte in dem Young- \n \n\nlm Hauplausschuss de» preußischen Landtag» nahm heute \nbei der Vorberatung des Haushalts des preussisehen Innenmini \nsteriums der preussische Innenminister Grzeslnski das Wort. \nEr wies auf die blutigen Zusammenstöße der letzten Zeit \nhin und meinte, gewisse Parteien arbeiteten auf die Illegalität \ndirekt hin. Der Minister erklärte, dass er sich nicht scheuen \nwürde, mit Verboten einzuschreiten, sowie die gesetzlichen \nGrundlagen für solche Massnahmen vorlägen. Er habe die \nUeberzeugung. dass durch Verbote die Zustände nicht gebessert \nwerden würden. Die Machtmittel des Staates reichten aus, um \nein Umsichgreifen von Unruhen auf jeden Fall zu verhindern. \nDie Massen würden durch unverantwortliche Agitation im \nHintergrund stehender Führer zu Exessen getrieben. Des \nhalb sei eine Schncllaburteiluug gefasster führender Elemente \ndurch die Gerichte sehr erwünscht. \nUm den staatlichen Organen die nötige gesetzliche Handhabe \nzur durchgreifenden Verhinderung von Exzessen zu geben, sei \ndie schnelle Verabschiedung des Republikschutzgesetzes im \nReichstage dringend erforderlich. \nDer Minister bat dann, am Etat keine Aenderungen vor- \nzunehnien oder Anträge zu beschließen, die eine Erhöhung der \nAusgaben in sich schlössen. Der Etat sei aufs äusserste knapp \nbemessen, so dass eine Beschneidung nicht mehr möglich sei. \nDer Minister gab dann einen kurzen Rückblick auf das ab \ngelaufene Jahr. Sodann ging der Minister auf \ndie Frage der Verwaltungsrelorm \nein. Er wies auf die Beschlüsse des Unterausschusses der \nLäuderkonferenz hin, zu denen die Staateregierung noch keine \nStellung genommen habe. Er glaube nicht, dass diese Be \nschlüsse eine geeignete Grundlage für eine Reichsreform seien. \nMan hat die Zerschlagung Preussens nun wohl endgültig \naulgegeben. \nDer Minister betonte, dass er Anhänger eines grossen, einheit- \n \n \n\n \n\nPlan enthalten. Willkürlich nicht erfüllt, d. h. zerrissen, \nkönnte der Young-Plan nur durch eine Regierung werden, \ndie sich eben radikal lossagen will von der jetzigen \ndeutschen Aussenpolitik. \nDieser Fall ist für jeden vernünftigen Deutschen nicht \nvorstellbar, da selbst der politische Laie die politische \nund wirtschaftliche Katastrophe ahnen kann, die ein \nsolcher Akt zur Folge haben müsste. Aber die törichte \nGrossmäuligkeit der Firma Hugenberg-Hitler-Seldte \nhaben wohl im Auslande etliche ängstliche Gemüter beun \nruhigt, so dass sie glaubten, es könnte wieder einmal ein \ndeutscher Reichskanzler sich auf den berüchtigten Stand \npunkt stellen, ein Vertrag sei nicht mehr wert als ein \n„Fetzen Papier“. Andere, weniger ängstliche, als viel \nmehr bösartige Politiker des Auslandes haben mit Freude \ndie Hugenbergschen Prahlereien zum Vorwand einer \nAgitation genommen, die ein Hereinschmuggeln der \nSanktionsidee auch in den neuen Vertrag zur Folge haben \nsollte. Diese Absicht ist misslungen dank der Zähigkeit \nder deutschen Delegation. Dass aber immerhin von dem \n„äussersten Fall“ gesprochen werden musste und dass er \nzum Kampf um eine Erklärung führte, verdanken wir \nunseren verbohrten Nationalisten, deren für den inneren \npolitischen Gebrauch berechnete Kraftmeiereien immer \nwieder den ruhigen Gang der allmählichen, erfolgreichen \nBefreiung von den Versailler Fesseln stören! Sie haben \nwahrhaftig kein Recht zum Geschrei, sie, die Schuldigen! \n* \nAeltestenrat am 18., Reichstag am 23. \nDer Aeltestenrat des Reichstags wird am Sonnabend. 18. Ja \nnuar, vormittags XO'A Uhr, zusammentreten, weil die Einberufung \ndes Reichstags auf Donnerstag, 23. Januar, geplant ist. \n \n\nliehen Reiches sei. Aber jede Reichsreform könne nur den Zwcek \nhaben, die Einheitlichkeit der Gesetze und der Verwaltung zu \nerreichen, den klarenAufbau der Behörden und die Durchsichtig \nkeit des Verwaltungsapparats zu gewährleisten. Preussen sei \nvier Siebentel des Reiches und erfülle zu einem guten Teile schon \ndiese Voraussetzungen. An Preussen könnten sich sehr wohl \nLänder, die nicht mehr lebensfähig sind, anächliessen. \nDie Staats- und Kommunalreform dürfte natürlich künftige \nWege einer Reichsreform nicht verbauen. Wichtig sei zunächst \ndie Zusammenfassung der Verwaltungsgesetze. In den nächsten \nMonaten würde, so kündigte der Minister an, dem Landtag \nein neues Polizeiverwaltungsgesetz \nvorgelegt werden, dessen Folge eine Verminderung der Polizei \nverordnungen und der Behörden, die Polizeiverordnungen er \nlassen könnten, sei. Polizeiverordnungen würden danach nicht \nnur durch Strafanträge, sondern auch durch Zwangsgeld sanktio \nniert werden können. Bei Strafverfügungen bleibe der Antrag \nauf gerichtliche Entscheidung, bei Zwangsgeld sei nur der Vei- \nwaltungsgericbtsweg gangbar. Diese polizeilichen Zwangsgeld- \nniasenahinen würden keine gerichtliche Vorstrafe mehr sein. \nSämtliche Polizeiverordnungen, die vor dem 1. Januar 1900 er \nlassen worden seien, würden demnächst aufgehoben, die Gültig \nkeit der Polizeiverordnungen würde auf 30 Jahre beschränkt wer \nden. Ein neues Frenidenrecht würde ebenso demnächst vorgelegt \nwerden. Auch die Gesetze über eine Staatsverwaltunasreforiu \nhoffe er noch in diesem Frühjahr dem Landtag zuleiten zu können. \nDie Selbstverwaltung befinde sich zurzeit in einer gewissen \nKrise, aber \naus mehr oder weniger verschuldeten Missverhältnissen \nmüsse die kommunale Selbstverwaltung sieh aus eigener \nKraft heraushelfen, Staatsmittel kämen dafür nicht in Frage. \nAuch in den neuen kommunalen Verwaltungtgestzen. so schloss \nder Minister seine Ausführungen, würde an dem Prinzip der \nSelbstverwaltung unbedingt festgehalten werden, er werde an der \nSelbstverwaltung nicht rütteln lassen. \n \n\nPreussens Reformarbeit "
}