{
    "Year": "1930",
    "Month": "01",
    "Day": "17",
    "NewspaperNumber": "028",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Freitag, 17. Januar 1930 - 78. Jahrgang Nr. 28 \n \n\nBerliner \n \n\nJsaSB \n \n\nMorgenausgabe \n \n\n10 Plennig \nmit „ULK“ \n \n\nGemälde \naus der \nAus \nstellung \ndes \nleger- \nmalers \nSidlbe \n \n\nMit . .Unterhaltung» Blatt\" \nModenzeitung Sport-Zeitung \nMm Zeitung flt/m BausufiortenZta \nTechn.Zätung \n \n\ni BERLIN \nHEITER. WtNKi WIKO \n \n\nUlteblattilllC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nDemonstration- Verbot für ganz Preussen \nS. P. D. gegen Schach t-Ruh igesStadtpariamen t \n \n \n\n \n\nGegen eine Nebenregierung \nDer sozialdemokratische Fraktionsvorstand zum Fall Schacht / Die Drosselung \nder Kredite für die Gemeinden \n \n \n\n \n\nDie Laverrenz-Blamage \nDie 8000-Sklarek-Mark für die Deutschnationalen \nEs gibt wenigstens einen, der sich über den Sklarek- \nAusschuss freut. Das ist der Abgeordnete Bruhn, dem \ndie Deutschnationalen den Stuhl vor die Tür setzten, weil \nsie sich seiner nicht ganz ungetrübten Weste zu genieren \nvorgaben. Jetzt sind im Sklarek-Ausschuss Dinge zutage \ngekommen, die die Unschuld der Deutschnationalen ins \nJenseits verwiesen haben. Triumphierend schreibt darum \nBruhn in seiner „Wahrheit“: \nJetzt soll Herr Hugenberg sich mit seinem Laverrenz-Stein- \nhotf-Sklarek-Konsortiuin zusammen photographieren lassen. \nDer Landesverband Berlin der Deutschnationalen erhielt \nzugegebenermassen 2000 Mark von Sklarek; das Mehr wird \nvorläufig noch abgestritten. \nDer Landesverband Potsdam II (Kreisverein Charlotten \nburg) erhielt 6000 Mark. \nDiese propagierten die Berliner Kommunalwahlen mit einem \ngrossen Wahlplakat, auf dem Willi Sklarek, ein Rennpferd \nführend, abgebildet war. Eine entsprechende „Widmung'^ ver \nvollständigte den „Sinn“ des Bildes. Dabei hatten die Deutsch \nnationalen von Potsdam II in Charlottenburg noch wenige \nWochen vorher von Sklareks 6000 Mark für ihre Kasse verein \nnahmt. Da hört politischer Anstand und Taktgefühl auf. Gegen \nandere wurden Korruptionsvorwürfe erhoben und selber steckt \nman bis über die Ohren drin. Diese Anprangerung wurde am \nDienstag vor aller Oeffentlichkeit an den Deutschnationalen \nvollzogen.“ \nDie Hugenberger erleben also wenig Freude an \nihrem Bruhn. Die Eehescheidung hat ihnen nichts ge \nholfen. Im Gegenteil. Aber es ist Bruhn kein Vorwurf \ndaraus zu machen, wenn er die Heuchelei seiner früheren \nFreunde in aller Oeffentlichkeit festnagelt. \n \n\nSie rücken von Karumidze ab \nErklärung der georgischen politischen Parteien \nDas georgische Pressebureau in Berlin veröffentlicht im Namen \naller georgischen politischen Parteien, die in der Konstituante \nder unabhängigen demokratischen Republik Georgien vertreten \nwaren, folgende Erklärung: \nDie Aussagen der Angeklagten im Tscherwonzenfälschungs- \nprozess und ihre Wiedergabe in der Presse erwecken den Ein \ndruck, als ob die angeklagten Georgier Karumidze und \nSadatbieraschwili die verantwortliche Führung der georgischen \nFreiheitsbewegung darstellen, oder wenigstens ihr angehörten. \nDemgegenüber sei folgendes festgestellt: Die georgische Frei \nheitsbewegung hat nur eine wirkliche berufene und verantwort \nliche Führung: die georgische nationale Regierung, die nach der \ngewaltsamen Unterjochung Georgiens durch Sowjetrussland \n(1921), unter dem Vorsitz des Präsidenten Jordania im Pariser \nExil lebt. Mit dieser einzigen, auf der demokratischen Grund \nlage basierten Führung haben \ndie stark rechtsradikal eingestellten Angeklagten \nsowie ihre sonstigen Parteigänger, die alle eine völlig einfluss \nreiche Gruppe darstellen, nicht das geringste zu tun. Ebenso \nwenig haben sie zu tun mit dem offiziellen und verantwortlichen \n„Unabhängigkeitskomitee Kaukasiens“, das sich aus den Ver \ntretern der vom Sowjetimperialismus vertriebenen Regierungen \nder kaukasischen Volksrepubliken zusammensetzt. \nDie georgische nationale Regierung sowie alle sie unter \nstützenden pc'itischen Parteien sowie auch das verantwortliche \nUnabhängigkeitskomitee Kaukasiens verurteilen sowohl die \nFälschung selbst, ebenso auch die gesamten eigenmächtig-aben \nteuerlichen Handlungen der Angeklagten mit aller Schärfe und \nEntschiedenheit. \n \n\nDie Feierschichten in Ostoberschlesien. Der Kattowitzer \n„Polonia“ zufolge sind in der Bismarck-Hütte und anderen Hütten \ndesselben Konzerns die monatlichen Arbeitsschichten auf 15 be \nschränkt worden; für den Lohnausfall wird die Arbeitslosenfür \nsorge eintreten. Diese Massnahme hat bei der Arbeiterschaft \ngrosse Erregung hervorgerufen. \n \n \n\n \n\nDer sozialdemokratische Fraktionsvorstand des Reichs \ntags hielt gestern nachmittag eine zweieinhalbstündige \nSitzung ab, in der er die Haager Vorgänge und vor allem \ndie Sonderpolitik des Reichsbankpräsidenten Dr. Schacht \nbesprach. \nAn der Sitzung nahmen auch der Reichskanzler und Reichs \narbeitsminister Wissel teil; der Reichskanzler griff mehrfach mit \nlängeren Darlegungen in die Debatte ein. Der Fraktionsvorstand \nsprach sich einmütig \ngegen eine Nebenregierung der Reichsbank \naus, wie sie von Dr. Schacht „durch missbräuchliche Ausnutzung \nder Unabhängigkeit dieses Instituts“ aufgerichtet worden sei, die \nvom Reiche nicht geduldet werden könne. \n \n\nHAAG, 16. Januar. \nDie heutige Narbmittagssitzung der sechs einladenden Mächte \nist nicht die letzte gewesen. Die Besprechungen über die Mo \nbilisierungsfragen müssen noch weiter geführt werden. Man \nhat ausser dem Präsidenten der Reichsbahn Dr. Dorpmüller auch \nnoch den Reichspostminister Dr. Schätze! nach dem Haag ge \nbeten, da bei der Abfassung des Genticmcn agrecment über die \ndeutsch-französische Zusammenarbeit an den ausländischen Ka \npitalmärkten bekanntlich der Geldbedarf der Reichsbahn und \nder Reichspost eine Rolle spielen. \nWie bereits gemeldet, beträgt dieser Kreditbedarf, der im \nLaufe des Jahres im Auslande gedeckt werden muss, etwa 500 \nMillionen Mark. Die Besprechungen über die Mobilisierung \nwerden daher morgen nachmittag um 17 Uhr nach vorheriger \nFühlungnahme mit Dr. Dorpmüller und Schätzei fortgesetzt \nwerden. Man hofft dann endgültig die Arbeiten beendigen zu \nkönnen. \nNeben der Mobilisierungsfrage ist noch ein zweites mehr \njuristisch-technisches Problem offen. Nach dem Young-Plan \nmuss in das Schlussprotokoll ein \nVerzicht Deutschlands auf weitere „Ansprüche aus der Ver \ngangenheit“ \nausgesprochen werden. Man hatte diesem Punkt bisher keine prak \ntische Bedeutung beigemessen, da mit fast allen Ländern bereits \ngesonderte Liquidationsabkommen bestehen, die die summarische \nVerzichtklausel zu einer blossen Formsache machen. Nun ist \nes aber bisher nicht gelungen, auch mit Italien und Neuseeland \nnoch im Haag derartige Liquidationsabkommen abzuschliessen. \nwie man erwartet hatte. Ehe der vollkommene Verzicht ausge \nsprochen werden kann, müssen also auch mit diesen Ländern noch \nSonderregelungen erfolgen. Wie diese Tatsache im Schluss \nprotokoll der Haager Konferenz zu berücksichtigen ist, wird in \nder morgigen Nachmittagssitzung ebenfalls noch Gegenstand von \nBesprechungen sein. \nVormittags wird noch eine besondere Zusammenkunft der \nsechs einladenden Mächte stattfinden, in der der so gut wie ganz \nfertiggestellte Text des Schlussprotokolls einer auf das Formal- \njuristische abgestellten Lesung unterworfen werden soll, Falls \n \n \n\n \n\nDer Fraktionsvorstand gab weiter der Erwartung Ausdruck, \ndass das Reichskabinett nach der Rückkehr der deutschen Ab \nordnung aus dem Haag sich mit der Frage beschäftigen werde, \nwie auf dem Wege der \nAenderung des Reichsbankgesetzes \n„die Freiheit der deutschen Gesetzgebung in bezug auf die Per \nsonalfragen der Reichsbank“ ausreichend erweitert werden könne. \nDas Kabinett wird voraussichtlich unmittelbar nach Rückkunft \nder Delegation aus dem Haag zusammentreten. \nEs wurde ferner von dem Fraktionsvorstand beschlossen, dass \nsich in den nächsten Tagen eine gemeinsame Sitzung des sozial \ndemokratischen Partei- und Fraktionsvorstandes und der freien \nGewerkschaften mit der systematischen Drosselung der Kredite \nfür die Gemeinden und der dadurch ständig wachsenden Be \nschäftigungslosigkeit befassen solle. \n \n\ndie morgige Sitzung nur Erledigung der überiggebliebenen Ar \nbeiten führt, so wird am Sonnabend vormittag der Kreis der \nsechs einladenden Mächte durch die sechs kleinen Gläubiger \nmächte erweitert werden. Es ist durchaus möglich, wenn nicht \nsogar wahrscheinlich, dass die kleinen Staaten, die sich wegen \nder Stockung in den Verhandlungen über die Ostreparations \nfrage in ihrer Entschlussfähigkeit eingeschränkt fühlen, noch \nSchwierigkeiten machen werden. Diese mögen unter Umständen \ndas bisher in Aussicht genommene Ende der Konferenz am Sonn \nabend in Frage stellen. Man ist sich jedoch im Kreise der sechs \neinladenden Mächte darüber einig, \ndass das Schlussprotokoll mit dem Young-Plan auch schon \nvor der Unterzeichnung durch die kleinen Nationen ratifiziert \nund in Kraft gesetzt werden kann. \nIn diesem Sinne haben die Juristen, die vor der zweiten Haager \nKonferenz in Brüssel zusammentraten, bereits eine Formel aus \ngearbeitet. Falls die Sonnabend-Sitzung des erweiterten Kreises \nerfolgreich verläuft, kann allerdings bereits am Sonnabend nach \nmittag die Schlusstagung der Haager Konferenz stattfinden. \nPlötzlicher Tod \ndes D-D-Bank-Direktors Pohl \nDas stellvertretende Vorstandsmitglied der Deutschen Bank. \nBergassessor I’olil, der gestern in Kassel den Vorsitz hei den \ndem Güntershall-Konzern nahestehenden elsässischen Kaligesell \nschalten führen sollte, erlitt kurz vor Beginn der Sitzung einen \nHerzschlag, dem er wenige Minuten später erlag. Die Ver \nsammlung wurde um eine Stunde verschoben. \n \n\nTag des Buches. Für 1930 ist wiederum die Veranstaltung einen \nTages des Buches geplant. Es ist der zweite; er soll das Thema \n„Buch und Jugend“ in den Vordergrund stellen. Der Reichs \nminister des Innern hat den Vorsitz im Ehrenausschuss über \nnommen. Vorsitzender des Arbeitsausschusses ist der Reichs \ntagsabgeordnete von Kardorff. Als Ort der Hauptkundgebung, die \nam 21. März stattfinden soll, wurde diesmal Leipzig gewählt. \n \n\nBahn- und Post-Kreditbedarf im Haag \nNoch nicht die letzte Sechs-Mächte-Sitzung — Die Restfragen \n \n \n"
}