{
    "Year": "1930",
    "Month": "01",
    "Day": "17",
    "NewspaperNumber": "028",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die verschwundenen Sklarek-Millionen \nVon den Betrügern in das Ausland verschoben? / Der Stand der Untersuchung /19 Beschuldigte / 200 Bände Akten 1 \n \n\nDie Untersuchung gegen die drei Brüder Willi, Max \nund Leo Sklarek ist jetzt soweit fortgeschritten, dass man \nden Tatbestand der Bestechung, Urkundenfälschung und \ndes Betruges — das sind die Verfehlungen, die man den \nSklareks vorwirft — als geklärt annehmen kann. Ins \ngesamt sind 19 Personen in der Voruntersuchung dieser \nAffäre beschuldigt, und gegen diese dürfte das Haupt- \nverfahren eröffnet werden. Mehr als 200 Aktenbände \nhaben sich inzwischen hei dem Untersuchungsrichter \nDr. Röscmann a»gesammelt, die lediglich die den Sklareks \nund ihren Mitbeschuldigten zur Last gelegten Straftaten \nbehandeln. Mau rechnet damit, dass die Voruntersuchung \nnoch bis zum April wird durchgeführt werden müssen. \n \n\nDie Gründe dafür dürften nicht darin zu suchen sein, dass \nder Komplex der Straftaten noch nicht genügend geklärt ist, \nsondern darin, dass die Staatsanwaltschaft und der Unter \nsuchungsrichter noch nach dem Vermögen der Sklareks forschen, \ndas nicht aufzufinden ist. Es \nfehlt bisher in den Büchern und Geschäftspapieren der \nSklareks der Nachweis, wo von dem Gelde, das die Stadt \nbank an die Sklareks gezahlt hat, rund 10 Millionen ge \nblieben sind. \nDie Verteidigung nimmt zwar an, dass ein grosser Teil des ver \nschwundenen Geldes bei den Leuten hängeu geblieben ist, die \nden Sklareks Handlangerdienste geleistet haben. Selbst wenn \ndiese Anuabme richtig wäre, würde doch noch immer eine \nSumme von mehr als 8 Millionen Mark übrig bleiben, die ver \nschwunden ist. Die Nachforschungen der Untersuchungsbehörden \nnach diesem Gelde sind deshalb wichtig, weil hiervon die Fest \n \n\nstellung des Konkursverbrechens, das den Sklareks weiterhin \nzum Vorwurf gemacht wird, abhängt. Die Strafverfolgungs \nbehörden glauben auch schon Spuren entdeckt zu haben, um den \nNachweis dafür zu erbringen, dass das Geld \nvon den Sklareks tatsächlich ins Ausland verschoben Ist. \nEs trifft zwar zu, dass die Brüder Sklarek gegenwärtig in \nDeutschland ohne Mittel, und dass ihre Familien auf Unter \nstützung von befreundeter Seite angewiesen sind. Diese Tat \nsache, die im Widerspruch steht mit dem Vorwurf, Millionen \nins Ausland verschoben zu haben, glaubt man aber damit er \nklären zu können, dass die Sklareks ihr Geld so sicher angelegt \nhaben, und dass selbst ihre Frauen die Bankverbindungen nicht \nkennen. Willi und Leo Sklarek befinden sich übrigens im \nLazarett des Untersuchungsgefängnisses. Sie sind krank. Max \nSklarek wird gegenwärtig vom Ministerialrat Dr. Bürger, dem \nbisherigen leitenden Arzt des Untersuchungsgefängnisses, auf \nseinen Geisteszustand untersucht. \n \n \n\n \n\nGüterumladung während des Fluges \nAbgabe und Annahme von Lasten — Wie das verbesserte „Känguruh\" arbeitet \nVersuche in Staaken \n \n\nr Nachdem vor einiger Zeit im Berliner Zentralflughafen ein \nneues Lastenwechselgerät zur Uebernahme von Fracht vom und \nzum im Fluge befindlichen Flugzeuge erfolgreich vorgeführt \nwurde, hat der Erfinder, W. Angermund, ein Mitarbeiter der \nDeutschen Lufthansa, ein neues verbessertes Gerät konstruiert, \nuiit dem in nächster Zeit auf dem Flugplatz in Staaken neue \nVersuche aufgenommen werden. \nMit diesem verbesserten Gerät werden bei Bewährung \nweitere Versuche auf breiterer Basis ausgeführt werden. Ausser \nder Auswertung für den Verkehr mit Flugzeugen ist geplant, \ndie neue Erfindung auch für den \nLastenwechsel zwischen Luftschiffen und auch Eisenbahn \nzügen einerseits und festen Stationen am Erdboden anderer \nseits dienstbar zu machen. \nEs wird erhofft, dass die bevorstehenden Versuche in Staaken \nauch dazu die Grundlage schaffen werden. Das Lastenwechsel \n \n\ngerät hat den Namen Känguruh erhalten und ist nach einfachen \nGrundsätzen erbaut. Die aus der Luft abzugebende Last wird \nmit Hilfe einer Winde an einem etwa 30 Meter langen Kabel \ndurch einen im Boden des Flugzeuges befindlichen Ausschnitt \nherabgelassen, kurz bevor das Luftfahrzeug in geringer Höhe \nüber einen am Erdboden aufgestellten Doppelgalgen fliegt Auf \ndie Spitzen dieser sich fast berührenden Galgen wird eine mit- \nnehmbare Scheibe lose aufgesetzt, an der durch zwei Gummi \nschnüre die aufzunehmende Last befestigt ist Berührt das \nKabel die Galgenarme, so wird es, an diesen entlanggleitend, \nin die Abstreifscheibe eingewiesen, die durch zwei Sperrklinken \ndas Kabel unentrinnbar unischliesst. Die vom Flugzeug auf \ngenommene Abstreifscheibe fällt innerhalb des Bruchteils einer \nSekunde am Kabel entlang nach unten und schlägt auf die \nGreifvorrichtung auf. Dadurch wird die an der Greifvorrichtung \nhänge, abzugebende Last ausgelöst während die aufzunehmende \nLast, die ebenfalls mit der Abstreifscheibe verbunden ist gleich \nzeitig mitgerissen wird. \n \n \n\n \n \n\n \n\nAbbau von städtischen Angestellten \nAus einer Zuschrift des ,ßutab “ \nDer „Städtische Nachrichtendienst\" hatte, wie wir berichteten, \nmitgeteilt, dass ein Massenabbau bei städtischen Angestellten \nnicht bevorstände. Der „Bund der technischen Angestellten und \nBeamten“ bittet uns hierzu um Veröffentlichung folgender \nZuschrift: \n„Tatsache ist, dass bereits am 31. Dezember etwa 200 An \ngestellte des Magistrats, darunter etwa 70 Techniker, entlassen \nsind. Bei der „Bewag“ sind zum gleichen Termin etwa 30 Ent \nlassungen erfolgt und bei der Nordsüdbahn A.-G etwa 120, \ndarunter etwa 100 Techniker. Alles in allein sind also am \n31. Dezember etwa 350 Angestellte bei der Stadt und bei \nstädtischen Gesellschaften zur Entlassung gelangt. Zum \n31. Januar ist inzwischen weiteren 100 Technikern gekündigt. \nDie Mehrzahl der übrigen technischen Angestellten hat zum \n31. März mit der Entlassung zu rechnen. Ebenso werden bei den \nstädtischen Gesellschaften, vor allem der Nordsüdbahn A.-G„ \nweitere Entlassungen folgen. \nAlles in allem wird die Zahl der am 1. April stellungslos \ngewordenen städtischen Techniker die Zahl 1000 weit über \nschreiten. \nWieviel Angestellte sonst noch entlassen werden, lässt sich \nzurzeit nicht übersehen. Dabei erstreckt sich der Abbau der \nTechniker nicht nur auf die Angestellten, die durch Stillegung \nbegonnener oder Nichtausführung geplanter Bauten überzählig \nwerden. Man geht soweit, auch dort Entlassungen vorzunehmen, \nwo Arbeit in Hülle und Fülle vorhanden ist, wie z. B. auf den \nBaupolizeiämtern und den Vermessungsämtern. Weiter wird \nauch die Ausführung von Arbeiten gesperrt, die Ihrer Natur \nnach im eigenen finanziellen Interesse der Stadt nicht unter \nbleiben dürften, oder deren Nichtau»führung die Bürgerschaft \nschädigen kann. Es handelt sich dabei um die Unterhaltungs \nund Reparaturarbeiten an Gebäuden, Leitungen und maschi \nnellen Anlagen sowie am Straseenpfiaster und an den Leitungen \nunter dein Pflaster.“ \n \n\n„Sie haben falsches Geld!“ \nBei Rentnern und Rentnerinnen erscheinen Schwindler In \nder Maske von Beamten und erzählen, es sei soviel Falschgeld \nin Umlauf, dass die Behörde eine allgemeine Prüfung ange \nordnet habe. Sie \nlassen sich den ganzen Barbestand vorlegen and bezeichnen \nSilbergeld wie Banknoten als gefälscht. Dieses Falschgeld \n„beschlagnahmen“ sie \nund geben den Leuten auf, am nächsten Tage bei dem Postamt, \nbei dem sie ihre Renten erhalten, vorzusprechen. Dort würde \nihnen Ersatz gegeben werden. Einer der Betrüger, die an \nscheinend ein Konsortium bilden, hat einer betagten Frau \n140 Mark abgenommen. \n \n\nNochmals „Drei alte Schachteln“. Der grosse Erfolg dieser \nentzückenden Operette von Waller Kollo und zahlreiche Wünsche \naus unserem Leserkreis haben das Verlagehaue Rudolf Mosee \nveranlasst, nochmals eine Sondervorstellung davon zu veran \nstalten. Sie wird am Sonntag. 19. d. M, nachmittags 4 Uhr, im \nThalia-Theater (Dresdener Str. 72/73) stattfinden. Die Haupt \nrollen werden von Grete Freund und Peter Hoenselaers gespielt. \n \n \n\n \n\nKarten zu bedeutend ermüesigten Preisen (0,40 hie 4 Mark) sind \nzu haben im Rudolf Mosse-Haus, Jerusalemer Strasse 46—49; \nBestellungen nehmen auch alle Berliner Rudolf Mo-see-Filialen an. \n \n\nDie Forderungen der Holzarbeiter \nDer Manteltarif gekündigt \nDie Funktionäre der Holzarbeiter Berlins haben nunmehr \ndie Forderungen zum Manteltarifvertrag, der zum 28. Februar \ngekündigt wurde, erhoben. In der Versammlung wurde betont, \ndass die Lage in der Holzindustrie nicht rosig sei, dass sich \naber die Tarifbewegung notwendig gemacht habe. — Der Tarif \nentwurf der Holzarbeiter sieht an Stelle der bisherigen 46 stän \ndigen die 45stündige Arbeitswoche vor. Ueberstuuden sollen \nnur in besonderen Notzeiten geleistet werden und müssen durch \nFreizeit wieder ausgeglichen werden. Die Unterscheidung \nzwischen Durchschnitts- und Mindestlöhnen soll fallen. Für \nalle Gruppen sind Tariflöhne festzusetzen. Für die Angelernten \nund die Ungelernten unter sechzehn Jahren sind neue Gruppen \nzu schaffen. Die Kündigungsfristen sind neu zu regeln, der \nUrlaub soll verbessert werden. Für die Lehrlinge sollen tarif \nliche Bestimmungen über die Lohn- und Arbeitsbedingungen ge \nschaffen werden. Den Lehrlingen ist im Jahr ein sechstägiger \nUrlaub zu gewähren. Die Kostgeldsätze für die Lehrlinge sollen \nsich in den vier Lehrjahren zwischen 16 und 40 Prozent des \ntariflichen Lohnes eines Arbeiters über 22 Jahre bewegen. Der \nGeltungsbereich des Tarifvertrages ist zu erweitern. \n \n\n130 Mäntel gestohlen \nDie Begegnung mit dem Schupobeamten \nAus einer Konfektionswerkstatt im Hause Scharnweber- \nstrasse 21 stahlen Einbrecher für etwa 2000 Mark fertige und zu \ngeschnittene Sachen, ausserdem vier Nähmaschinen, zwei neue \nund zwei ältere. Sie versuchten sogar, eine Wanduhr mitzu \nnehmen, mussten aber darauf verzichten, weil die Uhr angenagelt \nwar. — Mit Hilfe einer Leiter verschaffte sich eine andere Ko \nlonne Zutritt zu einer Mäntelfabrik im 2. Stock des Hauses \nFrankfurter Allee 56. Die Einbrecher stiegen von der Hofseite \nein und holten 130 Damenmäntei heraus. Als sie mit ihrer Last \ndurch die Kreutziger Strasse gingen, \nwollte ein Schupobeamter sie anhalten. Jetzt warfen die \nDiebe HO der gestohlenen Mäntel fort. \nSie entkamen mit dem Rest ihrer Beute. — Von einem Blumen \ngeschäft aus durchstemmten andere Einbrecher eine Wand zu \neinem Konfektionsgeschäft in der Weissenburger Strasse 18 und \nerbeuteten für mehrere tausend Mark Belt- und Damenwäsche \nund Kleider. \n \n\nWeitere Abnahme der Verkehrsunfälle. Während im August \nnoch 2609, im September 2610, im Oktober 2393 und im November \n2353 Verkehrsunfälle zu verzeichnen waren, hat sich die Zahl \nder Verkehrsunfälle im Dezember auf nur 2062 belaufen. Bei \nden Unfällen wurden 20 (38) Personen getötet. \nMUtzenstreifen an Stelle der Armbinde! Die mit der Aus \nkunftserteilung auf den Bahnhöfen betrauten Reichsbahnbeamten \nsollen zukünftig au ihrer Mütze einen gelben Streifen aus Tuch \noder Lackleder mit der Aufschrift „Auskunft“ in schwarzen \nBuchstaben erhalten. \n \n\n„ Warum Esperanto ?“ \nEin wirkungsvoller Propaganda-Abend \n„Warum Esperanto?“ Diese Frage wurde in einer Vortrags \nreihe im Rahmen eines sehr gut besuchten Werbeabends beant \nwortet, den der Esperanto-Verband Berlin unter Leitung seines \nMitvorsitzenden Direktor Glück im Bürgersaal des Berliner Rat \nhauses veranstaltet hatte. Postrat Behrendt begründete in \nseinem einleitenden Vortrage „Sprachenkunst — Kunstsprache“ \ndie Existenzberechtigung der Welthilfssprache Esperanto als \nSprachschöpfung neben den Nationalsprachen. Wie z. B. das \nHochdeutsche als Vermittler über den verschiedenen deutschen \nMundarten stehe, deren Träger sich gegenseitig oft auch nicht \nverständigen könnten, so stehe das Esperanto als hocheuropäische \nSprache über den Volkssprachen und erleichtere die Verständi \ngung der Völker untereinander. — Universitätsprofessor Dr. \nGrotjahn berichtete dann aus eigener Anschauung als unbe \nteiligter Zuhörer über die sprachlichen Schwierigkeiten inner \nhalb des Völkerbundes, besonders bei den grossen Sitzungen. \nDiese nannte er drastisch „ein Theater, bei dem nur die \nwenigsten wissen, was gespielt wi r d“, weil eben nicht alle Teil \nnehmer alle dort gesprochenen Sprachen verstehen und weil \ndie Dolmetscher bei den Uebersetzungen sehr oft nicht das \ngenau wiedergeben, was die Redner gesagt haben. Die Aus \nführungen dieses Redners waren wohl \ndie trefflichste Begründung für die Notwendigkeit einer ein- ] \nheitlichen, jedoch unbedingt neutralen Sprache für den inter \nnationalen Verkehr, wie sie ira E-peranto gegeben ist. \n— Rechtsanwalt Dr. Liebeck behandelte das Thema „Die \nJuristen und Esperanto“, Dr. med. Schwab sprach über „Der \nMediziner und Esperanto“ und Ernst Wiehert über „Der Kauf \nmann und Esperanto“. Alle drei Redner bewiesen an Hand \nzahlreicher Beispiele, dass Esperanto auch für die von ihnen \nbehandelten Fachgebiete unentbehrlich sei und schon praktisch \nverwendet werde. — Schliesslich forderte Geheimrat Wetekampf \nals Schulmann die Einführung des Esperanto in die Volks- und \nhöheren Schulen an Stelle von wirklich überflüssigen Fächern; \nfür die höheren Schulen sei Esperanto eine gute Grundlage für \nden fremdsprachlichen Unterricht, während es für die Volks \nschulen ein zur Logik zwingendes Hilfsmittel für den Unterricht \nin der Muttersprache sei. — Es war ein wohlgelungener Abend, \nder der Esperantosache sicher viele neue Freunde zugeführt hat. \n \n \n\n \n\nDie Filmstars als Schüler. Das siegreiche Vordringen des \nTonfilms hat zur Folge, dass sich die Anforderungen an die dar \nstellende Kunst sehr beträchtlich erweitert haben. Die Diva \nsoll für den Betrachter nicht nur „Augenweide“ sein, sie muss \nfortan auch für den „Ohrenschmaus“ sorgen. Wie sich im kali \nfornischen Filmparadiese Hollywood die entsprechende „Be \nstimmung“ im einzelnen auswirkt, darüber gibt morgen der \n„Welt-Spiegel“ einen anschaulichen Bericht mit lustigen Zeich \nnungen von Henry Mayor. Ferner enthält die Nummer viele \naktuelle Bilderserien, darunter auch interessante Szenen von der \nHaager Konferenz; Aufnahmen aus dem Sport- und Kunstleben, \neine Reisebeschreibung aus den Tropen, eine Skizze von Ossip \nDymow, sowie die Fortsetzung des spannenden Romans „Men \nschenfang\". „Der Welt-Spiegel“ ist für 10 Pfennig überall — \nauch bei den Botenfrauen — erhältlich. \n \n\nVereine und Versammlungen \nSitzung bähen heute: \nMleterschntzvcrhand, Ortsgruppe Moabit, Versammlung, Restaurant \nSrtiultheiss-Patzenhofer, Turmstrasse 25. Vortrag: Rechtsanwalt \nDr. Hans Jacusie.l: Streitfragen bei Untervermietung. Gäste will \nkommen, Eintritt frei. \nDeutscher Esperanto-Bund, Ortsgruppe Berlin, 20 Uhr, Konditorei \nDobrin, Hackescher Markt. \nDie Schachvereinigung Eckhaucr 11)25 spielt jeden Freitag ab 20 Uhr \nin Ahlerts Festsälen. Charlottenburg. Berliner Strasse 88, Ecke Brau \nhofstrasse. Gäste sind willkommen. \nBerliner Verein für Einheitskurzschrift E V. Bedungen jeden \nFreitag von H2U bis H22 Ubr im Frledrich-Wilhelm-Gymnasium, Koch \nstrasse 13. Vereinsheim; „Wilhelmshof“, Anhaltstrasse 12. Nähere \nAuskunft erteilt die Geschäftsstelle Berlln-Halensee, Bornimer Str. 8, \nUbland 5293. \nVortragsabend des deutschen Wintersportverhandes. 20 Uhr spricht \nBürgermeister Wagensehwanz aus Tanne im Harz über „Wintersport \nim Harz“. Der Vortrag wird durch Film- und Liehtbildvorfiihrungen \nillustriert, Wintersportler und Gäste willkommen. \n \n \n\n \n \n\n \n\nEine Neunzigjährige. Unsere Abonnentin, die Witwe Frau Floren \ntine Welse, verwitwet gewesene Frau Baehstelz, geh. Bauer, Löwo- \nstrasse 17 wohnhaft, wird heute 90 Jahre alt. Die Hochbetagte hat \nin Ihrem langen Leben sehr wenig unter Krankheiten zu leiden gehabt. \nUnseren herzlichsten Glückwunsch! \nDas Fest der Silberhochzeit begehen heute der Klempnermeister \nKarl Kuhnt und Frau Frieda geh. Mertens, Exerzierstrasse 21a- Herz \nlichen Glückwunsch! \nHerr Willy Frost. Ledergrosshandlung, Neue Friedrichstrasse 44, \nbittet uns mitzuteilen, dass er mit dem in dem Lindemann-Prozess \nGenannten gleichen Namens nicht identisch ist. \n \n\nS A. S Uhr 5 Minuten M M.-A. IS Uhr 19 Minuten \nS.-U. 16 Uhr 16 Minuten M.-U. S Uhr 56 Minuten "
}