{
    "Year": "1930",
    "Month": "01",
    "Day": "18",
    "NewspaperNumber": "030",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Berliner Volks-Zeitung \n \n\nMorgen-Ausgabe \n \n\nNr, 30 — 78, Jahrgang \n \n\nSonnabend, 18, Januar 1930 \n \n \n\n \n \n\n \n\nWas man jeden Tag tun sollte \nDie Pflege des Körpers ist ein wichtiges Ka \npitel und hat mit Eitelkeit nichts zu tun. Eine \ngepflegte Frau Ist nicht nur ein ästhetischer An \nblick für die anderen, sondern sie selbst fühlt \neich dabei so wohl, dass ihre gute Laune und Ihr \ngutes Aussehen wohltuend auf die Umgebung \neinwirkt. \nMan hört oft die Klage: wir berufstätigen \nFrauen haben so wenig Zeit, uns zu pflegen, wir \nkönnen uns nicht stundenlang vor den Spiegel \nstellen. Es verlangt ja auch keiner von den \nberufstätigen Frauen, und in dem vor dem \nSpiegel stehen liegt ja auch nicht das Geheimnis, \ngepflegt auszusehen. Jede Frau, auch die, die \ntagsüber einem Beruf nachgehen muss, hat Zeit, \ntäglich zehn Minuten ihrer Körperpflege zu \nwidmen. \nMit kleinen, billigen Mitteln und Kniffen kann \nman nachhaltende Effekte erzielen. Viele Leute \nklagen über einen unreinen Teint. Sie kaufen \nsich teure Salben und Cremes und wissen nicht, \ndass man das Uebel auch durch einfache Haus \nmittel beseitigen kann. Unreiner Teint ist sehr \noft die Folge von falscher Ernährung und schlech \ntem Stoffwechsel. Ein ganz einfaches Mittel, den \nStoffwechsel zu regeln, ist das Verzehren eines \nApfels auf nüchternen Magen, morgens, gleich \nnach dem Aufstehen. Ein altes Sprichwort sagt \nschon: der tägliche Apfel hält den Arzt fern! \nVersuchen Sie einmal dieses einfache Mittel und \nsie werden erstaunt sein, wie gut es hilft. Die \nHauptsache ist natürlich, dass man nicht nur hin \nund wieder mal einen Apfel isst, sondern jeden \nMorgen einen. \nEin gutes Heilmittel ist auch die Zitrone. \nMitesser und Pickel werden schnell entfernt \ndurch eine Abreibung mit reinem Zitronensaft. \nMan muss danach das Geeicht sorgfältig ab- \nwaschen. Auch das Gurgeln mit reinem Zitronen \nsaft wirkt desinfizierend und sollte jeden Tag \nvorgenommen werden. \n \n \n\n \n\nJeden Tag einen Apfel! \nEin amerikanischer Filmslar probiert dieses Rezept \nmit Erfolg aus \n \n\nJede Frau hat Zeit, einmal morgens zehn Mi \nnuten lang Gymnastik zu treiben. Sie braucht \ndafür kein besonderes Vorstudium, ein paar \nKniebeugen, ein paar Kumpfbewegungen und \nschon ist die Sache erledigt! \nZehn Minuten Zeit zur Körperpflege hat jede \nFrau! Der Erfolg wird nicht ausbleiben! —e— \n \n\nNäht Hauswäsche selbst \nJede Hausfrau sollte ihre Bettwäsche und \nHandtücher usw. im Haus anfertigen oder an \nfertigen lassen, wenn sie nur irgend Zeit dazu \nfindet. Hat sie neben ihrem Hausmuttersein \nnoch einen Beruf, so ist es natürlich schwieriger \nfür sie. Woher die viele Zeit nehmen — Kinder, \nMann und Wohnung versorgen kostet schon \ngenug Zeit. Da ist sie froh, dass sie all diese \nDinge verhältnismässig gut und billig gebrauchs \nfertig in den Spezialgeschäften und Kaufhäusern \nbekommen kann. Und doch gibt es verschie \ndene Gründe, aus denen es ratsam ist, die Haue \nwäsche im Hause herzustellen. \nErstens braucht man, wenn man den Stoff \nvom Meter kauft, nicht den Macherlohn draufzu \nzahlen und kann dadurch unter Umständen das \nLeinen, Mako, Damast, Barchent oder Flanell \num eine Qualität besser wählen. Zweitens kann \nman sicher sein, dass die Wäsche, die man im \nHaus fertigt, auch wirklich gut genäht ist und in \nden Massen stimmt, dass die Knopflöcher oder \nKnöpfe der Bezüge an den richtigen Stellen \nsitzen, während man sonst häufig viel Zeit zum \nSuchen nach den richtigen Grössen opfern muss. \nUnd drittens und letztens ist Hauswäsche so \n \n \n\n \n\nschnell und einfach zu nähen, dass es geradezu \nein Vergnügen ist. \nKein Stoff lässt sich besser und schneller ver \narbeiten wie Leinen, Mako, Damast usw. Laken \nsind am bequemsten zu fertigen. Zwei Nähte — \nund die Arbeit ist getan. Man braucht nur den \nStoff mit 8 Zentimeter Nahtzugabe zuzuschneiden, \ndie Nähte zu kniffen und dann auf der Maschine \nherunterzurasseln. Bei Kopfkissen- und Ober \nbettbezügen ist ein wenig mehr Arbeit. Ausser den \nbeiden Seitennähten muss auch noch die Knopf \nlochleiste und die Knöpfe angebracht werden. \nSchon bevor man die Seitennähte macht, muss \nman den Stoff so legen, dass da, wo man den \nKnopfverschluss haben will, der Stoff mindestens \nzweieinhalb Zentimeter Umschlag auf jeder Seite \nhat, der genau aufeinander gepasst werden muss. \nWill man die Knopflöcher nicht mit der Hand \nnähen, so kann man sie für wenig Geld einschla \nge» lassen. Will man sie selbst fertigen, so muss \nman darauf achten, dass Knopflöcher an Bett \nbezügen immer senkrecht zur Knopflochleiste \nangebracht werden müssen. \nBleiben noch Keilkissen und Deckenbezüge. \nBei Keilkissen setzt man einfach an den beiden \nSeiten ein winklig geschüttenes Stück Stoff ein, \ndas Jeweils dem Format des betreffenden Keil \nkissens entsprechen muss, und näht es im übri \ngen genau so, wie jedes andere Kissen. Beim \nDeckenbezug muss man sich schon beim Einkauf \nklar sein, ob man den Stoff nur an einem Ende \noder ringsherum Umschlägen will. Danach muss \nman sich mit der Stoffbreite richten. Macht man \nnur an dem einen Ende einen Umschlag, so nimmt \nman das Mass der Decke und rechnet einen hal \nben Meter für den Umschlag. Ein zweieinhalb \n \n\nNun ist der Inventur-Ausverkauf vorbei, man \nhat getan, was man konnte, und Kisten und \nKasten haben sich gefüllt mit Stoffen und Resten. \nDie Kaufleute sind zufrieden mit dem Ergebnis, \ndenn trotz der allgemeinen schlechten Wirt \nschaftslage ist fleissig gekauft worden. \nEin hübsches Kinderkleidchen kann man auch \naus dem kleinsten Rest herstellen, und dann \nkostet so ein Kleid fast gar nichts. Der Schnitt \neines Kinderkleides ist sehr einfach, Kimono \nwird meistens bevorzugt und für kleine Kinder \ndas Hängerchen. \nIm Winter ist das Schulkleid meist aus leich \ntem Wollstoff in gedeckten Farben, damit es \nnicht so schnell schmutzt. Ein heller Aufputz \nvon buntem Band wird dazu getragen, damit das \nKleidchen nicht zu eintönig ist. Sehr hübsch sind \ndie kleinen passenden Pumphosen, die zum \nKleide getragen werden, sie halten den Unter \nkörper des Kindes schön warm und sparen das \nWaschen der hellen Unterröcke. \nFür Knaben ist der Matrosenanzug immer \nnoch das kleidsamste und vorteilhafteste, denn \ndas Kieler Tuch ist fast unverwüstlich, wenn \nman es in guter Qualität kauft, und die Kieler \nAnzüge können sich von den grösseren auf die \nkleineren Geschwister forterben, die Mädels kön \nnen die Blusen auftragen. \nTrikotkleider sind ebenfalls sehr hübsch und \npraktisch. Man bekommt sie in guten Qualitäten \nund in lichtechten Farben. Wenn man sie sorg \nfältig in Seifenflocken wäscht, sind sie sehr halt \nbar und gehen nicht ein. \nUnsere heutigen Abbildungen sind mit beson \nderer Berücksichtigung der Inventurausverkäufe \n \n \n\n \n\nZentimeter breiter Saum wird um das ganze \nUeberschlaglaken gesteppt und dann mit den \nnötigen Knopflöchern versehen. Ain besten setzt \nman alle 20 Zentimeter ein Knopfloch. \nWill man seine Bettwäsche mit Spitzen, Ein \nsätzen, Hohlsäumen oder Monogrammen versehen, \n«o muss man sich natürlich ein wenig mehr Zeit \nnehmen. Durch solche Verzierungen wird dann \nnatürlich die ganze Arbeit etwas komplizierter. \n-d- \n \n\nEin gutes Mundwasser \nEin gutes Mundwasser bereitet mau sich, in \ndem man zwei Esslöffel voll Pfefferminzöl und \neinen Esslöffel voll Kölnisch Wasser mit einem \nhalben Liter gekochtem und wieder abgekühltem \nWasser vermischt. Das Mundwasser wird gut \nzugekorkt verwahrt; zum Gebrauch nimmt man \nnur wenige Tropfen auf ein Trinkglas Wasser. \n \n\nIm Rahmen eines „Pressetees“, zu dem der \nDeutsche Staatsbürgerinnen-Verband die Ber \nliner Journalistinnen geladen hatte, berichtete \nAdele Schreiber-Krieger über die in der Haupt \nsache erfolgreiche Arbeit in den verschiedenen, \ndem Weltbund für Frauenstimmrecht angeschlos \nsenen Ländern. Frau Dr. Wex gab dem Wunsche \nnach einer engeren Zusammenarbeit mit der \nPresse Ausdruck und legte das Programm für \ndas erste Halbjahr 1930 vor, das neben der Be \nsprechung neuer Gesetzentwürfe u. a. auch die \nBesichtigung kommunaler Einrichtungen ver- \nheisst. L. M. \n \n\nerdacht, man kann die Kleidchen aus Stoffresten \nherstellen, und wird sich wundern, wie reizend \nsie aussehen. \nAbbildung 1 ist ein dunkelblaues, geblümtes \nWollkleidchen für fünf- bis achtjährige kleine \nMädel. Das Kleidchen wird besonders hübsch \ndurch den hellroten Besatz und das Gürtelband. \nAbbildung 2 zeigt ein Hängerchen für kleine \nMädchen aus hellfarbiger Waschseide mit Loch \nstickereiverzierung. Zu diesem Kleidchen kann \nman auch ein seidenes Höschen tragen, das unter \ndem Kleid hervorschaut. \nAbbildung 3 ist ein Anzug für einen Knaben \nim Alter von 3—5 Jahren. Die Bluse wird aus \nhellfarbiger Waschseide gearbeitet, das Höschen \nist aus Samt, ebenfalls Kragen und Aufschläge. \nMan kann diesen Anzug natürlich auch aus Lei \nnen und Wollstoff arbeiten. \nAbbildung 4 zeigt ein Kinderkleid aus rotem \nWaschsamt. An einen glatten Sattel wird ein \nkrauses Röckchen angesetzt. Diese Machart eig \nnet sich für 3—5jährige Mädel. \nAbbildung 5 ist ein sehr apartes Tweedkleid \nchen für 8—12jährige Mädels mit einem keilför \nmig nach oben eingesetzten Vorderteil. Dazu \neine Knopfgarnierung und ein schmaler Lack \ngürtel. \nAbbildung 6 zeigt einen Matrosenanzug für \nKnaben. Die Bluse ist aus weissem Cheviot, die \nHose aus dem gleichen Material in Dunkelblau. \nKragen und Manschetten werden ans blauem \nWaschstoff gearbeitet, der Schlips ist aus schwar \nzem Seidenband. Lite Ney. \n \n \n\n \n\nSportlich ist Trumpf! \nKleidsamer Pullover in hellen und dunkelblauen \nTönen, der zu einem hellblauen Tuchrock ge \ntragen wird \nToilettengeheimnisse \nvor zweitausend Jahren \nAlle Dinge waren schon einmal da. Denn \nwir wissen unter anderem heute, dass sich in \ndem von Evans jüngst freigelegten Königspalaste \nbei Knossos auf Kreta Wasserleitungen und \nWasserklosetts befanden; dass in diesem \nSchlosse Frauen herumliefen, die geteilte, an \ndas Fahrradkostüm unserer Damen vor dreissig \nJahren erinnernde Röcke trugen. Und nun ver \ngleichen wir gar die Frau von heute und die \njenige von vor zweitausend Jahren bei ihrer \nMorgentoilette. \nDer römische Sittenschilderer Lucian sagte \neinmal: „Wenn man eine Dame in dem Augen \nblicke sieht, da sie vom Morgenschlafe erwacht \nund aufsteht, so glaubt man eine Meerkatze zu \nerblicken.“ Das klingt zwar herzlich ungalant. \nBetrachten wir aber die reiche Langschläferin \njener Zeit etwas näher, so müssen wir ihm bei \nstimmen. \nUeber ihr ganzes Gesicht ist nämlich eine \nLage von Brotteig mit Eselsmilch geklebt, wo \ndurch der Teint erhalten bleibt. Eine Kaiserin \nPoppäa hatte dieses nach ihr benannte Schön \nheitsmittel erfunden, um sich möglichst lange \njung aussehend zu erhalten. Kaum hat sich also \nunsere Schöne erhoben, als schon eine Kammer \nzofe bereitsteht, die Kruste mit warmer Esels \nmilch, welche auch als Verjüngerungsmittel galt, \nabzuwaschen. Darauf bringt eine andere Die \nnerin Salben und Schminke. Diese bemalt kunst \ngerecht das Angesicht mit Weise und Rot. Ja, \nsie deutet sogar mit zartem Blau die Adern an \nder Schläfe an. Ist nicht alles nach Wunsch, so \ngibt die Gebieterin, die keinen Blick vom Spiegel \nlässt, der armen Zofe wohl gar einen Nadelstich \noder eine Maulschelle. Jetzt reicht man der Ge \nschminkten Mastix, um den Atemwolilgeruch zu \nheben. Dann werden ihr die Zähne geputzt, so \nweit sie deren noch hat. Oder es werden in die \nLücken künstliche eingesetzt. Das Schwierigste \naber bleibt die Frisur. Vorerst werden die \nLocken mit Goldsalbe bestrichen. Sie stammt \naus dem Atelier einer gallischen Duftei! Denn \nder Schmuck des geliebten Kopfes muss gold \ngelb sein. So will es die Mode. Nachdem nun \ndie Haare mit dem Brenneisen In unzählige \nLöckchen gedreht sind, wird geschickt mit dem \nMunde ein sanfter Tau von Nardenöl darüber \ngeblasen. Und nun wird mit Hilfe falschen \nHaares, das geschickt unter das echte gemischt \nwird, der Flechten- und Lockenwust zu einem \nturbanartigen Aufbau gefügt. \nHaben sich zwar bei uns unter der Herrschaft \ndes Bubikopfes die kunstvollen Frisuren not \ngedrungen verflüchtigt, die Toilettenkünste der \nmodernen, sogenannten „schönen Frau“ sind \nnoch weit komplizierter geworden. Es gelten \nnoch heute die unliebenswürdigen Worte Mar \ntinis, der ganz ungalant von einer Römerin seiner \nZeit sagte: \n„Galla, dein Putztisch flickt dich aus hundert \nLügen zusammen; \nWährend in Rom du lebst, rötet am Rhein sich \ndein Haar. \nWie dein Seidengewand, so hebst du am Abend \nden Zabn auf, \nUnd zwei Drittel von dir liegen in Kisten ver \npackt. \nWangen und Augenbrauen, womit du Erhörung \nuns zuwinkst, \nMalte des Mädchens Kunst, welche dich morgens \ngeschmückt. \nDarum kann kein Mann zu dir „ich liebe dicht“ \nsagen; \nWas er liebt, bist nicht du; was du hist, liebet \nkein Mann.“ H. W. \n \n \n"
}