{
    "Year": "1930",
    "Month": "01",
    "Day": "19",
    "NewspaperNumber": "032",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "Ein „Schul-Konzern“- Schule der Zukunft? \nPlanmässige Berufsvorbildung des Schülers nach Begabung und Interesse / Ein grosszügiges \nSchulprojekt / Die Schulheimat / Vorstufe zur Volksgemeinschaft \n \n \n\n \n\nSo viele und so wesentliche Reformversuche in unserem \nSchulwesen auch gemacht wurden, soviel ist noch zu tun. Die \nZerrissenheit unseres Schulsystems zum Beispiel wird schon den \nEltern bei einem Ortswechsel zum Bewusstsein gebracht. Schul \nform, Schullehrplan, ja selbst die Schulbücher weichen in den \nverschiedenen Gegenden unseres Vaterlandes so sehr voneinan \nder ab, dass den Kindern grosse Schwierigkeiten, den Eltern \nSorgen und Kosten erwachsen. Sammelt auch die Grundschule \ndie Kinder des ganzen deutschen Volkes zu einer vierjährigen \nGemeinschaft, so strebt doch nach diesen Grundschuljahren alles \nauf verschiedenen Wegen auseinander, die in keinerlei Ver \nbindung mehr miteinander stehen. Für die Schüler der Volks \nund Mittelschulen ist es schwer, wenn nicht unmöglich, selbst \nbei grösserer Begabung in höhere Schultypen hinüberzuwechseln. \nFür die Schüler der Real- und humanistischen Gymnasien \nwiederum wird eine Entscheidung über den zu wühlenden Schul \ntyp verlangt in einer Zeit, in der die Berufseignung und die \nHerufsneigung noch nicht ausgeprägt ist. Das Ideal, das dem \nwirklichen Pädagogen vorschwebt, ist darum die Zusammen \nfassung aller Schultypen zu einer einheitlichen deutschen Schule, \ndie sich organisch entwickelt. Wie ist diesem Ziele praktisch \nnäherzukommen? Oberstudiendirektor Dr. Vilmar, einer der \nFührer im Aufbau der neuen deutschen Schule, fasst seine dahin \ngehenden Ideen wie folgt zusammen: \n„Mein Ziel ist die einheitliche deutsche Schule. Wie es er \nreichen, ohne ganz neu zu beginnen, sondern auf Altem harmo \nnisch aufzubauen? Etwa so: \nOrte, in denen das alte Gymnasium und Realgymnasium boden \nständig sind, und durch ausreichende Schülerzahl ihre Berechti \ngung erweisen, sollen erhalten und gepflegt werden. Die be \nliebteste Schulform daneben ist die des sogenannten Frankfurter \nReformrealgymnasiums. Das ist die höhere Lehranstalt, die auf \nder Unterstufe (Sexta bis Quarta) nur eine moderne Fremd \nsprache hat, dann Latein treibt und in Untersekunda die zweite \nFremdsprache aufnimmt. Durch Angliederung von drei Klassen \nneben Tertia und Untersekunda kann diese Schule in einer mitt \nleren Stadt eine Realschule schaffen, die für diejenigen Schüler \nbestimmt ist, welche die mittlere Reife (Einjähriges) erstreben. \nWird der Schülerzustrom auf dieser Basis stärker und auch der \nWunsch, doch bis zur Reifeprüfung zu kommen, nun, so schliesst \nman drei weitere Klassen (Obersekunda bis Oberprima) an. \nDamit hat man eine Oberrealschule geschaffen. Wächst die \nStadt und werden die Kreise grösser, die die gymnasiale Aus \nbildung wünschen, so ist das mit Angliederung von weiteren vier \nKlassen von Untersekunda an aufwärts zu erreichen. So könnten \ndrei verschiedene Arten von Lehranstalten aufgebaut werden und \nzwar mit 22 Klassen statt 27. Ersparnis: fünf Klassen und \nmindestens sechs Studienräte. Weiterer Vorteil: Der Schüler \nbraucht sich erst mit dem 12. Lebensjahre zu entscheiden, \nob er Latein lernen oder nach der naturwissenschaftlichen Seite \nmit Englisch, Französisch, Mathematik gebildet werden will, mit \ndem 14. Jahre hingegen erst, ob er Real- oder humanistisches \nGymnasium absolvieren will. Dies alles aber ist erst der Kern \n \n \n\n \n\nder „grossen deutschen Schulvereinigung“, wie sie mir vor \nschwebt. \nNun gliedert man diesem Gesamtorganismus höherer Schulen \neine Mittelschule an. Sämtliche Zöglinge durchlaufen die Jahre \nder Sexta und Quinta gemeinsam. Die höhere Schule im eigent \nlichen Sinne beginnt erst mit der Quarta. Mittelschullehrer, die \ngut vorgebildet und im Ausland gewesen sind, würden die Lehr \naufgaben der Sexten und Quinten unter Führung wissenschaft \nlich tüchtiger Neusprachler bestimmt bewältigen. Die Mittel \nschule, die dann mit der Quarta abzweigt, könnte sich sodann auf \nihr eigentliches Ziel neu einstellen: Kein Wettbewerb mehr mit \nder Realschule, sondern umfangreiche Vorbereitung für alle prak \ntischen Berufe. Mit dem Abschluss wird die sogenannte mittlere \nReife zuerkannt. Vielleicht könnte man noch zwei Aufbau \nklassen angliedern. \nDaneben geht die Volksschule ihren Weg wie bisher. Nur \nmuss sie die beiden Aufbauklassen unter allen Umständen haben, \ndamit die Kinder, die später geistig reifen, ein höheres Bildungs \nziel erreichen können, ohne dass sie die Schule wechseln müssen. \nWas mir hier vorschwebt und was wir in Grunewald schon \nin die Praxis umgesetzt haben, ist nicht etwa ein mammut \nähnlicher Sc’Wkomplex. Sondern eine Reihe von selbständigen \nSchulorganismen, jeder in einem Gebäude besonders beheimatet, \naber von einem Zentraldache zusammengehalten. Den räum \nlichen Aufbau denke Ich mir so: Ein Gebäude für die Ober \nstufen der höheren Schulen. Eins mit Räumen für den natur \nwissenschaftlichen Unterricht mit einzelnen Stockwerken für \n \n \n\n \n\nCharlie Chaplin und Douglat Fairbanks auf dem \nMarionetten-Theater \n \n \n\n \n\nDa stand einmal im Simplizissimus eine tolle Geschichte von \nentern Manne, der ein Leichcn-Coldplombcn-Verwcrtungsunler- \nnchmen gründete und mit unentwegter Energie die unendlichen \nSchätze hob. die bis dahin in den Zähnen der Toten nutzlos der \nErde übergeben wurden. « \nAn diesen Mann erinnert jetzt die Nachricht, dass der fran \nzösische Pensionsminister Gallet mit alleh Mitteln gegen die \n„Toten-Umbeltungs-Uhlemehmer\" Vorgehen will. 900 000 \nKriegstote haben diese famosen Unternehmer . umgebeitet\", aus \nMassengräbern erlöst, aus dem Gewirr der Gebeine fein säuberlich \nfür den jüngsten Tag bequem geordnet, für die Auferstehung \nZurechtgelegt, heilige Reliquien für die Pietät der Hinterbliebenen. \nSollte man meinen. So hätte es sich für ein reelles, solidts \nToten-Umbettungs-Unternehmcn geziemt. \nAber Unternehmen —. Unternehmen! In dem Worte steckt \nschon, hof mich der und jener, etwas Rücksichtsloses, Ellenbogen \nhaftes! Ich will, beileibe, niemand zunahetreten — aber ich \nmuss bei diesem Worte immer an Abenteuer und Piratenschiffe \ndenken .’ Die Eroberung Mexikos durch Cortez ist für mich der \nInbegriff der „Unternehmen\", \nUnd richtig! — Die Tolen-Umbeltungs-Untemehmer haben \n \n\nmit ihrem Knochen-Rohmaterial tüchtig gewirtschaftet. In einen \nSarg legten sie drei Köpfe und ein Bein, in den anderen drei \nBeine und keinen Kopf — und schrieben auf jeden Sarg fein \nsäuberlich irgendeinen Kriegernamen. Dann Hessen sie sich eine \nordentliche Umbetlungs■ und Sortierungsgebühr zahlen. Sie \ndachten Wahrscheinlich mit den meisten Heiligengebeinen geht es \nauch nicht anders, und vom Unternehmer Columbus selbst werden \nan fünf Stellen der Welt vollzählige Columbus-Leichnamc auf- \nbewahrt. \nDiese Knochenschiebung darf man nicht gar so tragisch \nnehmen. Denn schliesslich —— von anderen Unternehmern wurden \ndieselben Knochen schon einmal in für manches Unternehmen \n(zum Beispiel die Kanonenfabrikation) äussersl lukrativer Weise \nhin und her geschoben. Zwischen 19/4 und 1918. Dieselben \nKnochen, 900 000 und noch mehr, wurden bataillons-, regiments-, \ndivisionsweise nach Flandern, an die Somme, vor Verdun, an den \nPiave, an die Save geschoben und so durcheinandergeschlagen, \ndass jetzt das Sortieren eine schwere Sache ist. Diesen Herren \nUnternehmern werden jetzt diverse Denkmäler gesetzt, und der \nfranzösische Pensionsminister Gallet verdankt ihnen seine Stellung. \nIbrahim Niemdl \n \n \n\n \n\nKAVIAR \n'Am Goldenen Horn gibt es eine kleine Bucht, die der Schiffs \nkirchhof genannt wird Alters- und strapazenmüde Schiffe \nankern hier und warten auf Käufer, die sie als Schrott kaufen. \nDoch bisweilen widerfahrt dem einen oder anderen dieser still \nresignierten Schiffe plötzlich ein tolles Abenteuer, das sie wieder \nin das wilde Meer hinausführt. Wenn es nach dem Programm \ngebt, so gehen sie mit diesem ihrem letzten Abenteuer still und \nohne Aufsehen unter. Wird das Programm gestört, so warten \nsie am Goldenen Horn eben weiter auf den Schrottkäufer. Das \nProgramm, das für die „Albania“ bestimmt war. erlebte ein \nkläglichen Fiasko. Man halte sie bereits mit all der Vorsicht, \nauf die ihr ehrwürdiges Alter Anspruch erheben konnte, aus \ndem Goldenen Horn berausbugsiert Man hatte eine hübsche \nMenge von Ballen mit Teppichen und eine Menge Fässer mit \nKaviar auf sie geladen. Es waren offenbar schöne Perser- \nTeppiche und die feinste Sorte KaViar, denn die Versicherungs \nsumme war ‘•ehr hoch. Wenn die „Albania“ gewusst hätte, für \neine wie grosse Summe auch sie versichert war, hätte sie sich \n \n\nungeheuer stolz gefühlt. Wie gesagt, alles war in bester Ord \nnung, das heisst die Maschine der „Albania“ natürlich nicht, \naber sie war gerade imstande, das offene Meer zu erreichen, \nund weiter sollte sie auch gar nicht kommen — das Programm \nin solchen Fällen ist ja bekannt. Der Schiffer war in bester \nLaune und beschloss, vor der Abfahrt noch an Land zu gehen, \num ein Gläschen Duziko in einem ihm bekannten, angenehmen \nOrt in Galata zu trinken. Man hatte auch an Bord Duziko ge \nnug, aber die angenehme Umgebung in Gestalt der schön ge \nmästeten griechischen Barmaids fehlt Die Bemannung be \nschloss, die Abwesenheit des Schiffers zu benutzen und sich \nebenfalls einen lustigen Abend zu machen. Man hatte schon ver \nschiedene Duziko-Flascben, die der Schiffer nicht genügend \nweit verstaut hatte, geleert, als man Appetit auf einen Imbiss \nbekam und sich in ganz natürlicher Gedankenfolge an den \nKaviar, den man fässerweise an Bord hatte, erinnerte. Ein \nFässchen wurde herangerollt und bei der trüben Beleuchtung \nder Schiffslaterne mit Vorsicht so weit aufgemacht, dass man \neinen Löffel hineinstecken konnte. Der erste, der sich seine \nPortion herausholte und iu den Mund führte, war der Mann, \n \n \n\n \n\nBiologie, Physik, Chemie, Zeichnen, Zwei Hörsäle, mit den \nnötigen Arbeite-, Vorbereitungs-, Sammlungszimmern. Dies zur \nVerfügung aller Lehrer und aller Klassen aller Schultypen. Ein \nHaus für die Grundschule, eins für die Volksschule mit Aufbau \nsowie für die Mittelschule. Eins für die unteren und mittleren \nKlassen der höheren Lehranstalten. Jedes unter besonderer \nVerwaltung. Sie alle um einen Platz gegliedert, nicht kasernen- \nmässlg, sondern selbständig. Durch Spielplätze, Turnhöfe, Grün \nanlagen wird die architektonische Einheitlichkeit erreicht. Ueber \nallem als Schulorganisator der Generaldirektor. Er verwaltet \ndas ganze, soweit die Einheitlichkeit gewahrt bleiben muss. Den \nDirektoren und Rektoren bleiben die Disziplinarrechte im \neinzelnen. Der Generaldirektor aber ist die oberste Instanz, \ndurch seine Hände gehen die Anträge an Behörden, er leitet die \nvierteljährlichen Gesamtkonferenzen der Lehrer, sorgt für Ein \nheitlichkeit des Lehrplanes, vermittelt den Uebergang von einer \nSchulart zur andern. Er vermittelt auch gelegentlichen Aus \ntausch von Lehrkräften, darf aber im übrigen das Eigenleben der \neinzelnen Schulen nicht stören. \nWas erreichen wir dadurch? Jedes Elternhaus, das sein Kind \ngleich ob Mädchen oder Knabe, dieser grossen Schulgemeinschaft \nanvertraut, kann sicher sein, dass das Kind hier eine Schul \nheimat findet. Ob das Kind bis zum 14. Jahre die Volksschule \ndurchläuft, ob es noch die Aufhauklassen mitnimmt, ob es durch \nMittelschule oder eine der drei höheren Lehranstalten geht, es \nbleibt in der gleichen Umgebung, ist mit Turnsälen, Naturkunde \nräumen usw. vom ersten bis zum letzten Tage vertraut. Es \nwächst auf in der Eigenart seiner besonderen Sehule und ist doch \nin Berührung mit Schülern anderer Schulgruppen. Die Lehrer \nsind zu einem grossen Lehrkörper zusammengeschlossen. Sie \nwerden, veranlasst durch Hospitationen, auch in verschiedenen \nSchularten Stunden geben, so die Eigenart der verschiedenen \nSchüler und ihrer Lebensbedingungen kennenlernen. Jedem \nTüchtigen, Lehrer wie Schüler, ist nun die Bahn wirklich frei \ngemacht. Wohl behalten die Eltern das Recht der Entscheidung \nüber die Wahl der Schulart, aber die Erfahrung wird bald \nlehren, dass der persönliche Wunsch des Schülers wie der Rat \ndes unterrichtenden Lehrers hier sehr wichtig ist. \nDiese Schulgemeinschaft ist die Vorstufe zur wirklichen \nVolksgemeinschaft. Sie hält sich frei von Gleichmacherei, sie \nfördert den einzelnen Menschen. Niemand kann klagen, dass \nihm Wege und Bildung versperrt sind. Und reift ein Kind wirk \nlich erst ausnahmsweise spät, so sind immer noch Uebergänge \nvon einer zur andern Schulart möglich. Letzten Endes könnten \nauch noch einige Aufbauschulen erhalten bleiben, für die Masse \naber sind sie bei Einführung unseres Systems nicht nötig. \nSo fassen wir zusammen: Das deutsche Unterrichtswesen \nsoll werden ein Ganzes im Lernverfahren und Aufbau vom ersten \nLernjahre bis zum Abschluss auf der Hochschule. Höchstes Gesetz \nfür uns alle, Lehrer, Eltern und Staat muss werden: für Jeden \nund jede in Deutschland muss die Ausbildung, die Schulart, ge \nfunden werden, welche die Eigenart des Individuums zur besten \nEntfaltung bringt im Dienste des Ganzen.“ \n \n\nder den glänzenden Gedanken gehabt hatte, sich an den Kaviar \nzu machen. Er wird diesen Gedanken verflucht haben. Er wäre \nan dem Kohlenstaub, den er statt des Kaviars in den Mund be \nkam, beinahe ersticht, und ausserdem kam, durch den Lärm an \ngelockt, die Hafenpolizei an Bord, denn das Schiff lag dicht am \nKai. Da die Fässer statt Kaviar Kohlenstaub enthielten, mussten \nauch die Ballen Verdacht erregen, und als man sie öffnete, fand \nman statt der kostbaren Teppiche nur elende Lumpen vor. So \nwurde die Versicherungsgesellschaft vor einem grossen Schoden \nbewahrt H. \n \n \n\n \n\nDer Gedenkstein für den Apotheker Friedrich \nSertürmer in Einhorn, einem hannoverschen \nStädtchen \n \n\nSertürmer entdeckte im Jahre 1805 das Morphium \nId5 Jahre Segen und Fluch der Menschheit \n \n \n"
}