{
    "Year": "1930",
    "Month": "01",
    "Day": "19",
    "NewspaperNumber": "032",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen-Ausgabe \nNr. 32 — 78. Jahrgang \n \n\n'Berliner T)olks -“Zeitung \n \n\nBreies SelblaH \nSonntag, 19. Januar 1930 \n \n \n\n \n\nDurch Hotten Herabsetzung zur allgemeinen Abrüstung \nVorgeschichte, Programm und Aussichten der bevorstehenden Londoner Konferenz \n \n\nSeit dem Ende des Weltkrieges hat man keiner Ab- \nriistungsverhandlung mit grösserem Interesse entgegen \ngesehen, als der am 21. Januar in London zusammen \ntretenden Konferenz Grossbritanniens, Amerikas, Japans, \nFrankreichs und Italiens über eine Beschränkung der \nRüstungen zur See. Hängt es doch zu einem wesentlichen \nFunkte von dem Ergebnis der Londoner Beratungen ab, \noh man endlich mit der allgemeinen Beschränkung der \nRüstungen Ernst machen, und ob es dem Völkerbund in \nnächster Zeit gelingen wird, seine Verpflichtungen aus \nArtikel 8 der Satzung zu erfüllen. \nDas Washingtoner Abrüstungsabkommen vom 6. Februar \n1922 hatte die Zahl der Grosskanipfschiffe für Amerika und \nGrossbritannien auf je 525 000, für Japan auf 315 000, für Italien \nund Frankreich auf je 175 000 Tonnen nach dem Verhältnis von \n5.5:3:1,75 :1,75 beschränkt Dieses Abkommen blieb nicht \nnur auf dem Papiere stehen, sondern wurde von allen beteiligten \nSeemächten in Kraft gesetzt. \nDie Washingtoner Konferenz hatte jedoch nur die Tonnen- \nzahl der Schlachtkreuzer, nicht auch der Kreuzer, Zerstörer \nund Unterseeboote beschränkt. \nEin Teil der bedeutsamen Schwierigkeiten innerhalb der vor \nbereitenden Abrüstungskommission des Völkerbundes stand im \nZusammenhang damit, dass man in Washington von einer Rege \nlung dieser Punkte abgesehen hatte. Denn bekanntlich konnte \nsich die vorbereitende Abrüstungskommission nicht darüber ver \nständigen, ob und inwieweit die Tonnage nicht nur der gesamten \nFlotte, sondern auch der einzelnen Schilfsklassen zu beschränken \nwäre. \nUm die für die Schlachtschiffe festgesetzten Grundsätze auch \nauf Kreuzer, Zerstörer und Unterseeboote auszudehnen, berief \nPräsident Coolidge zum 20. Juni 1927 eine Sonderkonferenz nach \nGenf, die bis zum 4. August tagte und mit einem vollkommenen \nMisserfolge endete. Auf der Genfer Zusammenkunft waren nur \nAmerika, Grossbritannien und Japan vertreten, während Frank \nreich und Italien lediglich einen Beobachter entsandt hatten. In \nder Schlusserklärung der Konferenz wurde betont, der Versuch \nsei misslungen, „weil kein allseitig annehmbarer Plan gefunden \nwerden konnte, um die Forderung der britischen Delegierten \nnach einer grösseren Zahl von mit grösstenteils sechszölligen \nKanonen bewaffneten Kreuzern mit dem Wunsche der amerika \nnischen Delegation in Uebereinstimmung zu bringen, die eine \nmöglichst niedrige Gesamttonnage, aber mit der Freiheit der \nBewaffnung innerhalb einer gewissen Begrenzung forderte.“ \nMitte 1928 wurde zwischen Grossbritannien und Frankreich \nüber ein Marineabkomuien verhandelt, \nwonach lediglich die 10 000-Tonnen-Kreuzer mit Geschützen von \nüber 6 Zoll Durchmesser sowie Unterseeboote mit einer Wasser \nverdrängung von mehr als 600 Tonnen beschränkt werden sollten, \nalso gerade die Schiffstypen, auf die Amerika besonderes Ge \nwicht legen zu müssen glaubte. Infolge des Widerspruchs \nAmerikas und Italiens erhielt dieses Abkommen niemals ver \nbindlichen Charakter. \nEinen Wendepunkt in dieser Frage bedeutete die aufsehen \nerregende Erklärung MacDonalds anlässlich der letzten Völker- \nbundversammlung, worin er englisch-amerikanische Sonder \nverhandlungen über die Flottenfrage sowie die Einberufung \neiner neuen Konferenz der fünf Seemächte in Aussicht stellte. \nDie Sonderverhandlungen zwischen MacDonald und Hoover wur \nden durch eine Reise des britischen Ministerpräsidenten nach \nAmerika im Oktober 1929 erleichtert Darauf wurde die Konfe \nrenz der fünf Seemächte auf den 21. Januar 1930 nach London \neinberufen. \nDie Londoner Konferenz unterscheidet sich also sehr wesent \nlich von der Genfer See-Abrüstungskonferenz des Jahres \n1927. \nSind doch zunächst in London alle fünf Seemächte und nicht \nnur drei von ihnen durch Delegierte vertreten. Ferner soll in \n„Der Walzer von heute Nacht“ \nEin Schwank von Heinrich llgenstein \nim Kleinen Theater \nDer Schwank ist ein anspruchsloses Nichts. Warum sollte es \nauch bei der Direktion Friedmann-Frederich anders sein als \nanderswo, dass auch das gespielte Stück etwas wäre. Ein unge \nrechtes Verlangen. Man darf zufrieden sein, dass das Stück, in \ndas etwas Musik von Lehar hineingespritzt ist, wenigstens gutes \nRollenfutter ist und dass es eine Aufführung gibt, die besser ist, \nals man es bei Schwankaufführungen gewohnt ist (Regie: Fritz \nFriedmann-Frederich.) Ehebrüche, bei denen nichts passiert. \nHoch klingt das Lied der braven Frau. Die Komik: dass sich \ndie Personen für etwas anderes ausgeben, als sie sind. Am un \nergiebigsten ist eigentlich die Rolle von Adalbert. Er gibt einen \nMaler, der sentimental über seine Weibergeschichten nachdenkt \nund auf der Suche nach einer anständigen Frau ist. Er macht \ndas mit Anständigkeit, Grobheit, Draufgängertum und Kavaliers \ngeste sehr lustig, aber nur hier und da gibt ihm ein Impromptu \nGelegenheit, ganz aus sich herauszugehen. Einen Sondererfolg \nholt sich Hans Herrmann-Schaufuss als ostpreussischer Guts \nbesitzer. Er begnügt sich nicht mit billigen Dialektwirkungen, \nder ganze Habitus dieses Menschenschlags wird saftig dargestellt. \nDie Frauen sind Hilde Woerner, deren beträchtliches schauspiele \nrisches Können erst jetzt, da sie Sprechrollen gibt, ganz zur Gel \ntung kommt, und Erika Glässner, an der man diesmal, da sie \nmätzchenlos und wohlgezügelt spielt, seine Freude haben kann. \nNeben ihnen: Colette Corder, Heinz Sarnow, Bertbold Reissig \nEs wird viel gelacht und Beifall geklatscht. \nLutz Weltmann \n \n\nLondon nicht lediglich über die Ausdehnung des Washingtoner \nAbkommens auf Kreuzer, Zerstörer und Unterseeboote, sondern \nüber die Gesamtheit aller mit der Seeabrüstung zusammen \nhängenden Fragen verhandelt werden. Das Washingtoner Ab \nkommen ist zwar bis 31. Dezember 1936 in Kraft. Aber es liegt \nnatürlich im Interesse aller Beteiligten, auch die Tonnage der \nSchlachtschiffe sobald wie möglich neu zu regeln und in noch \nstärkerem Masse zu beschränken. \nDie Schwierigkeiten der bevorstehenden Konferenz sind an \ngesichts der noch vorhandenen Gegensätze sehr gross. Frank \nreich betont aufs stärkste den Zusammenhang der Abrüstung \nzur See mit derjenigen zu Lande und in der Luft. Amerika und \nGrossbritannien wollen die Tonnage aller einzelnen Schiffs \nklassen beschränken, Frankreich und Italien dagegen nur die \nGesamttonnage. Die beiden letzten Mächte wollen sich in der \nVerwendung von Unterseebooten nicht beschränken lassen, da \nsie in ihnen die besten Verteidigungsmittel für schwache See \nmächte erblicken. Schwere Konfliktsmöglichkeiten bestehen \nweiter in der Festsetzung des Verhältnisses der Tonnage der \neinzelnen Seemächte zueinander. Italien verlangt, dass keine \nandere Macht des europäischen Festlandes, also insbesondere \nnicht Frankreich, eine höhere Quote erhält, eine Forderung, der \nmau möglicherweise durch ein \npolitisches Mittelnieerabkommeu \nin irgendeiner Weise Rechnung tragen wird. Japan hat Be \ndenken, die in Washington seinerzeit festgesetzte Verhältnis \nzahl von 60 Prozent für seine Kreuzer anzunehmen. Es will \nvielmehr 70 Prozent der Seestreitkräfte derjenigen Macht haben, \ndie die grösste Zahl von Kreuzern des grössten Typus besitzt. \nTrotzalledem hofft man f in London auf eine Einigung. Die \nArbeiterregierung will, um die Bahn freizumachen, in eine \nHerabsetzung der britischen Kreuzer auf 50 (vor zwei Jahren \nforderte die britische Admiralität noch 70) einwilligen. Nebenbei \nbemerkt, wird mau sich in London voraussichtlich auch mit der \n \n \n\n \n\nRegelung des in Kriegszeiten geltenden Seereehts \nbeschäftigen. Dabei werden sich Meinungsverschiedenheiten vor \nallem deswegen ergeben, weil Amerika nicht Mitglied des \nVölkerbundes ist, während die anderen Mächte an den Artikel 16 \nder Satzung gebunden sind. \nDie weltpolitische Bedeutung der Londoner Verhandlungen \nbesteht jedoch nicht so sehr in dem zu erwartenden unmittel \nbaren Ergebnis. Sie ist in dem Einfluss zu erblicken, den ein \ngünstiger Erfolg der Konferenz auf die Ahrüstungsfrage in ihrer \nGesamtheit und auf die internationale Atmosphäre ausüben \nwürde. Hat die Londoner Konferenz ein Resultat, das den Er \nwartungen der Völker einigermassen entspricht, dann ist der \nWeg zur Durchführung des Artikels 8 der Völkerbundsatzung \nendlich frei. Entscheidende Hindernisse, die in Genf eine \nLösung erschwerten, sind aus dem Wege geräumt, und die \nbritische Arbeiterregierung hat die Möglichkeit, in der Frage \nder Herabsetzung der Rüstungen zu Lande und in der Luft \nihren Ankündigungen gemäss eine grosszügige Initiative zu ent \nfalten. Dr. Hans Wehberg (Genf). \n \n\nDas Deutsche Volks-Theater hat mit der Ausgrabung der \n„Geisha“ einen glücklichen Griff gehabt. Die sauber ein \nstudierte Operette ging in der Premierenbesetzung zum 25. Male \nüber die Bretter. Als Gast von der Staatsoper sang Genia Gusza- \nlewicz die Rolle der Mimosa mit prachtvollem Organ und ausser \nordentlicher Delikatesse. Die übrige Rollenbesetzung ist über \naus glücklich, und so konnte die erste Jubiläumsaufführung \nPremierenlorbeer einheimsen. —»— \nIm Kleinen Theater jubilierte zum zweiten Male „Das Parfüm \nmeiner Frau“. Max Adalbert und Hilde Woerner, Colette Corder \nund Hermann-Schaufuss sowie Olga Limburg entfalteten in \ndiesem amüsanten Schwank ihr ganzes Können. Ihr hingebungs \nvolles Spiel fand auch in der 50. Aufführung stürmischen und \ndankbaren Beifall. —h— \n \n \n\n \n\nEiKl \n \n\nUND \n \n\nKEIN \nGELD \n \n\n/ V o \ntyfLHaM LiCHTevBERCr \n \n\nI \nPrfujtfdi-Süddcntfdic Üw»oma»«l -\"Qgfffrit | \n \n\ngs OlJfr \nm^sxrsssxs-asreisar^msa \ntv im ÜH'l^ll MÜH — ttm 1 >U. >» m- ' tn«r» \n3 «i \n \n\nLZ \n \n\nfTiTMJTTTTTi \n \n\n:M* jo.Viiaa! \n \n\nEin jeder träumt davon, einmal das Grosse Los \nzu gewinnen, um sich dann alle Wünsche zu erfüllen, \ndie ihm vorschweben. Aber leider kommt es nur ganz \nselten vor, dass man in der Lotterie den Haupttreffer \nmacht, leider bleiben fast alle Wünsche im Leben un \nerfüllt, nur wenige sind Glückskinder. \n \n\nUNSER NEUER ROMAN \nerzählt uns die Geschichte von einem kleinen Angestellten, der das grosse Glück \nhatte, den Haupttreffer in einer Lotterie zu gewinnen. Dieser Haupttreffer war \nein wunderschönes Luxusauto, so schön, wie es sich der kleine Angestellte noch \nnicht einmal im Traum gewagt hatte vorzustellen! \nWas aber soll ein kleiner, abgebauter Angestellter mit einem Luxusauto \nanfangen, das ihm gerade in dem Moment in den Schoss fällt, wo er noch nicht \nmal das Geld zu einem warmen Mittagbrot in der Tasche hat? \nJa, so ein unverhoffter Lotteriegewinn hat es in sich, er bringt den Men \nschen in die fatalsten Situationen. Das einfachste wäre ja gewesen, der glück \nliche Gewinner hätte das Auto auf der Stelle wieder verkauft; aber denken Sie \nsich bitte einmal in dieselbe Situation. Sie haben sich Ihr Leben lang etwas bren \nnend gewünscht, durch einen Zufall wird Ihnen der Wunsch erfüllt, würden Sie \nsich dann von dem Erhaltenen trennen können? \nWilhelm Lichtenberg, der unseren Lesern durch viele lustige Novellen \nschon bekannt ist, ist der Autor unseres neuen Romans: „Ein Auto — und kein \nGeld.“ Die spannende und amüsante Handlung führt den Leser durch Oester \nreich und den Balkan. Ein kleiner Angestellter — ein Luxusauto und ein leeres \nPortemonnaie spielen die Hauptrolle. Der neue Roman \nbeginnt am Dienstag im \nUnterhaltangsblatt der „Berliner Volkszeitung “ \n \n\n✓ \n \n \n"
}