{
    "Year": "1930",
    "Month": "01",
    "Day": "19",
    "NewspaperNumber": "032",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "'Morgen-Ausgabe \nNr. 32 — 78. Jahrgang \n \n\n‘Berliner Volks-Teilung \n \n\nZweites Beiblatt \nSonntag, 19. Januar 1930 \n \n \n\n \n\nLUMPENFEST der LEBEWELT \nDer Faschingsscherz einer Pariser Schauspielerin / Echte und falsche \nLumpen / Eine verdiente Ohrfeige / Das Bettlerpaar auf der Bank \n \n\nIn der Nacht zum Dreikönigstag hatte der Türhüter des \ngrossen Luxusrestaurants ein peinliches Erlebnis. Punkt zwölf \nUhr kam eine Gesellschutt zerlumpter Weiber und Männer vom \nBoulevard heranmarschiert, lachend und singend, und diese \nBande wollte, als ob das ihr gutes Recht wäre, die kleine Neben \ntreppe zu den reservierten Salons hinaufsteigen. \n„Halt!“ brüllte der Portier. „Wir sind hier nicht in Moskau!“ \nUnd mit ausgebreiteten Armen stellte er sich vor die Pforte \ndes Paradieses erster Klasse, durch die kein Sterblicher ohne \nPortefeuille Einlass erhält. Wie wurd’ ihm aber, als die \ndreckigste der abgerissenen Dirnen aus ihrem Bettelsack ein \ngoldenes Portemonnaie hervorholte und ihm einen Fünfzig \nfrancsschein hinhielt: \n„Hier, Jaques, weil Sie mir bewiesen haben, dass meine \nMaske gut ist!“ \nDonnerwetter, das war ja die berühmte Tänzerin, die zu der \nEhrengarde des Hauses gehörte, weil sie seit fünfundzwanzig \nJahren in den besonderen Salons des ersten Stocks ihren ganz \nbesonderen Salon besass. Der berühmte blaue Salon mit dem \nAutographenspiegel im Nebenkabinett, den kein gewöhnlicher \nSterblicher zu sehen bekam, au dessen eingeritzten Inschriften \ndie Kellnerjungen aber die Geschichte der Enten'e Cordiale \nstudierten. Richtig, der Salon war ja für diese Nacht bestellt. \nDer Portier legte die Hand an die Mütze, die Kriegsmedaillen \nauf seiner Heldenbrust klirrten respektvoll, aber das war ein \nverspätetes Zeugnis der richtigen Erkenntnis von der Seltsam \nkeit der modernen Vergnügungen, denn die Tänzerin und ihre \nFreunde waren schon oben im blauen Salon verschwunden. \n„Echte Lumpen!“ sagte der Chasseur bewundernd. \n„Es scheint so“, antwortete mit Ueberzeugung der Portier \nund steckte seine fünfzig Francs in die Tasche. \nOben im blauen Salon begann inzwischen schon das Ver \ngnügen. Es war ein glänzende Idee der schönen Gastgeberin \ngewesen, die Nacht einmal nicht in grosser Toilette zu ver \nbringen, sondern in Lumpentracht, als Dirnen, als Zuhälter, als \nBettler, als Verbrecher. Wie pikant, den Sekt aus Kaffeetassen \nzu trinken und die Austern mit Messer und Gabel zu essen! \nDas Lachen nahm kein Ende, mit Entzücken wurden immer neue \nFeinheiten an den Kostümen entdeckt, auch der Geist war der \nschmierigen Gesellschaft angepasst. Zerrissen und schmutzig \nwaren alle (natürlich, das war doch eben das Feine, schmutzig \ngeschminkt), aber einige von den eleganten Herren hatten ihre \nRollen ernsthaft einstudiert, und das gab immer neuen Spass. \nDer kleine Vicomte hatte sogar irgendein altes Lehrbuch des \nArgot aufgestöbert, sprach nur noch „javanisch“ und imponierte \nden Damen durch die Erklärung, weshalb im Argot ein Bein \nkleid „montan!“ heisst. Als er aber im Schlächterfranzösisch \näusserte: „Le pive du bistro ne vaut que nib,“ was bedeuten \nsollte, dass der Wein in diesem Wirtshaus schlecht sei, da fuhr \nihm die Gastgeberin über den Mund, die aus den Erfahrungen \nihrer Kindheit wusste, dass dieses Argot schon seit einem \nVierteljahrhundert nicht mehr gesprochen wird. Und überhaupt \nder Wein war gut. Deshalb begnügte man sich damit, viel zu \ntrinken und häufig „merde“ zu sagen, was ewig schön und sogar \nhistorisch ist. \nAllmählich wurde es aber doch etwas langweilig, und die \nGesellschaft beriet über neue Sensationen zur Hebung der Fröh \nlichkeit. Denn es sollten, das gehört zum Dreikönigstag, Cröpes \ngebacken werden, und eine Bohne sollte im Kuchen gesucht \nwerden, und es war schon abgemacht, dass der Bohnenkönig \noder die Bohnenkönigin sich der Lumpen entledigen und nackt, \nwie ihn oder sie Gott geschaffen hatte, die Ehrungen des \nLumpenvolkes empfangen sollte. Da kam nun der Argot- \nVicomte auf eine geradezu glänzende Idee. Sogar die Tänzerin \nsagte „urf“ und „bath“, was im Jargon der Vorstadt so viel \nbedeutet, wie in Berlin „edelknorke“. Man sollte ein paar \nrichtige Lumpen von der Strasse einladen, an dem Gelage teil \nzunehmen. Die Quais waren nah. Unter einer Brücke würden \nschon ein paar zünftige Vagabunden zu finden sein. Na, der \nVicomte wurde denn auch, als der beste Sachverständige, ab \ngeordnet, und er ging, während er das berühmte Lied an \nJosephine sang. \nUnd nach einer halben Stunde war er richtig wieder da, mit \neinem alten, grauenhaften, versoffenen Lumpenpaar, das er hinter \neinem Bauzaun an der Concordebrücke aufgestöbert hatte. Sehr \nalt waren die Leute eigentlich noch nicht, aber sie sahen so aus, \nzerzaust, zerschlagen und schmutzig, wie sie waren. Sie wussten \nnicht recht, was hier gespielt werden sollte, und blieben zuerst \netwas schüchtern, aber schliesslich waren sie zu allem bereit, \nwenn es etwas zu fressen gab. Denn sie waren nassgeregnet \nund ganz fürchterlich ausgehungert. Ach, wie sie das Brot \nfrassen! Die falschen Lumpen wollten sich tot lachen. \nDie armen Strassenläufer wurden mit Sekt angefüllt, bis sie \nzu husten anfingen. Sie erzählten mit Aufstossen und Schlucken, \nwie sie bettelten, um zu leben, und wie sie lebten, um zu betteln. \nDer Mann suchte vor den Cafes nach megots, den fortgeworfenen \nEnden von Zigarren und Zigaretten. Die Frau holte auf den \nHöfen hinter den Restaurants oder aus den Hallen die jämmer \nlichen Reste t>esserer Speisen. Dann sassen sie auf einer Bank, \nleerten ihre Schätze auf ein Zeitungsblatt aus und freuten sich, \nwenn sie ein Stück Brot fanden, das nicht verschimmelt war, \noder ein Hühnerbein mit etwas Fleisch am Knochen. Nachts \nschliefen sie irgendwo, ein jeder des anderen Ofen. \nHeute abend war’s anders. Oeltriefende Sardinenschachteln, \nScheiben von Gänseleberpastete, Tomaten, Gurkensalat, Früchte, \nKuchen, Käse, alles zusammen wurde verschlungen oder in die \n \n\nalte Schüssel im Bettelsack ausgeleert, gleichviel wie’s aussah, \nkommt doch alles in einen Magen. Wie das komisch war, nein, \ndas war wirklich zu komisch! Und wie der Mann sich die Tasche \nmit Zigarren und Zigaretten vollstopfte, keine megots, hol's der \nTeufel, nein, sondern ganz feine Ware, Abdullahs und Upmans. \n„Fein zum Spucken!“ brummte der Mann bloss immer und \nsackte ein. \nNa und dann kam der Schlusseffekt mit dem Suchen der Bohne \nund da hatte der unverwüstliche Argot-Vicomte wieder einmal \neinen geradezu glänzenden Einfall. Er nahm dem Maitre d’Hotel \nden Teig zu den Cröpes fort und rührte in der grossen runden \nAschenschale einen Brei aus Mehl und Fett und Asche und \nhalben Zigaretten zusammen und goss auch etwas Oel und Essig \nund Rum dazu und einen Löffel englischen Senf — und dann \nnahm er ein ganz richtiges Geldstück aus der Tasche, ein \nSchweizer Fünffrankstück, die schöne, grosse Münze, die an \ndie silbernen Medaillen erinnert, welche früher von deutschen \nKunstherzögen für Gastspiele verliehen wurden. Diesen Schatz \nwarf der Vicomte in den Höllenbrei, wo das Geldstück bis zum \nBoden sank. Dann sagte der Vicomte zu den beiden Ehren \ngästen: \n„Das gilt mehr als zwanzig französische Francs — wer von \neuch es herausfischt, der hats — aber mit dem Munde, Josephine!“ \nEr zog mit der linken Hand den rechten Fuss in die Höhe, \nspielte mit den Fingern der Rechten auf dem Bein, wie auf einer \nMandoline, und sang einen Gassenhauer. \nUnd wartete, wie der Spass weiter gehen würde. Die anderen \nermunterten die Bettler zum Wettkampf: \n \n\n„Drauf losf Wer wagt es? Passt auf, die Frau hat mehr \nMut, als der Mann! Los, Josephine!“ \nWirklich, das arme Weib bückte sich schon über den Höllen \nbecher, die Lippen spitzten sich schon — aber da kam etwas \nUnerwartetes dazwischen. Der Mögotsucher, der Brückenschläfer, \nder verlumpte Vagabund riss die Frau zurück und haute dem \nfröhlichen Vicomte eine so gewaltige Ohrfeige herunter, dass \ndas Monokel zu dem Fünffrancsstück in den Schmutzbrei fiel. \n„Dreckbande, verfluchte!“ sagte er, spuckte in die Schüssel \nmit den fünf Francs und zog seine Begleiterin aus der Tür. \nNatürlich wurden sie sofort hinausgeworfen, die beiden un \ndankbaren Bettler, aber die Stimmung im blauen Salon war ver \ndorben. Solch eine Gemeinheit! Menschen, die man so gut ge \nfüttert hatte! Die schönen Damen und die feinen Herren waren \nwirklich entrüstet. Nur die Gastgeberin, die sich ihrer arm \nseligen Kindheit erinnerte, tröstete den Vicomte: \n„Wir sind eben alle Lumpen!“ \n* \nZu gleicher Zeit sass das Bettlerpaar auf einer Bank in den \nChamps Elysäes, sie waren beide betrunken, es regnete, der \nWind pfiff und die Frau sagte: \n„Ich hätte es doch nehmen sollen. Denk' bloss mal, mehr als \nzwanzig Francs!“ \n„Hol's der Teufel, vielleicht!“ antwortete der Mann und \nbrannte sich hinter dem Rockzipfel eine Abdullah an. „Aber ich \nhatte zu viel gefressen. Da wird einer übermütig!“ \nPaul Block (Paris) \n \n\nLangschoot und Mumm hatte eine Agenturfirma. Das war \nkein grosses Geschäft. Aber Langschoot und Mumm konnten gut \ndavon leben. Tagsüber liefen sie sich die Stiefelsohlen ab. \nAbends sassen sie im Kontor, schrieben Briefe auf der Schreib \nmaschine und führten doppelt Buch. \nEines Tages aber sagte Langschoot: „Das geht nicht so weiter. \nDreizehn Stunden Arbeit am Tage ist zu viel. Wir müssen eine \nKontoristin engagieren.“ \nSie engagierten also eine Kontoristin. Dreissig hübsche \nMädchen stellten sich vor. Die hübscheste nahmen sie. \nUnd dann ging der Betrieb weiter. Die Chefs liefen in der \nStadt herum. Das Mädchen tippte Briefe und führte Buch. \nAber das Mädchen hatte seidiges blondes Haar und seidige \nblonde Beine. Das Mädchen hatte Augen, die feucht schimmern \n \n\nkonnten. Und so kam es, dass hier und da Mumm im Kontor \nnach dem Rechten sah, und dass hin und wieder Langschoot \nsich von der Richtigkeit der Buchführung überzeugte. \n„Fräulein,“ sagte eines Tages Mumm, „wenn man Sie da \nso sitzen sieht, dann “ \nAber da klappte die Tür. Es war Langschoot. Mumm warf \nihm einen wütenden Blick zu. Langschoot warf den wütenden \nBlick zurück. Und von da ab schonten sie ihre Stiefelsohlen, \ntrieben sich im Kontor herum und passten auf sich auf. \nEines Abends brachte Mumm die Kontoristin nach Hause. \n„Ich liebe Sie“, sagte er. \n„Das hat mir gestern Herr Langschoot auch gesagt“, lachte \ndas Mädchen. \n„Langschoot muss aus dem Geschäft heraus“, knirschte Mumm. \n„Zahlen Sie ihm seinen Anteil aus“, schlug die Kontoristin vor. \n„Das geht nur, wenn er einverstanden ist,“ sagte Mumm, \n„und er ist natürlich nicht einverstanden.“ \n \n\nDie Kontoristin dachte nach. „Dann machen Sie es so“, sagte \nsie. „Wir veranstalten einen Sektabend. An diesem Abend über \neignen Sie mir zum Schein ihren Geschäftsanteil. Langschoot \nwird nicht anders können, als mir seinen Anteil auch zu über \ngeben.“ \n„Das wird er nicht tun“, brummte Mumm. \n„Er wird!“, sagte das Mädchen und lachte. „Und dann sind wir \nendlich allein.\" \nMumm atmete schwer. Und schlug zu. \nDrei Tage später war der Sektabend. Alles klappte vorzüg \nlich. Mit strahlender Miene gab Langschoot seinen Anteil her. \nMumm wunderte sich. \nAm nächsten Morgen ging Mumm ins Geschäft. „Alleiniger \nInhaber“, dachte er und atmete befreit auf. Aber im Kontor sass \nein junger Mann am Schreibtisch. „Aha,“ sagte der, „eben war \nHerr Langschoot auch da. Ich danke ihnen beiden herzlich, dass \nSie meiner Braut das Geschäft geschenkt haben!“ \nMumm« Augen quollen aus dem Kopf. Er lehnte sich gegen \ndie Wand. Aber der junge Mann beachtete ihn nicht weiter. \nMumm taumelte davon. Taumelte zu Langschoot. Kalkweiss \nim Gesicht, mit schlotternden Knien, ging er die Treppe hinauf. \n„Langschoot,“ flüsterte er, .„kannst du mir —“ \nDa erst sah er, dass Langschoot auf der Bettkante sass und \nheulte. \n„Mumm,“ schluchzte er, „kannst du mir das verzeihen? Ich \nwollte sie heiraten Du auch. Ich wollte dich aus dem Geschäft \nheraus haben. Und da hatte sie den Plan mit dem Sektabend und \nden Anteilen, und “ \nMumm setzte sich mit einem Ruck auf da« Sofa. „Lass nur,“ \nwinkte er ab, „sprechen wir nicht weiter darüber.“ \n„Du bist ein guter Mensch,“ atmete Langschoot auf, „ich werde \ndir den Schaden natürlich ersetzen.“ \n„Das ist auch wohl das mindeste“, sagte Mumm und steckte \nsich eine Zigarre an. \nUnd dann sprachen sie nicht mehr darüber. \n \n\nWarum bleiben so viele Schüler sitzen? \nDie New-Yorker Schulbehörden beobachten mit grosser Sorge \nden merklichen Leistungsrückgang vieler Schulkinder. So \nkonnten im letzten Jahre 230 000 Schulkinder in New-York nicht \nversetzt werden Um die Ursachen dieser Erscheinung zu klären, \nhat der Schulsuperintendent Dr. William J O’Shea ein Komitee \neingesetzt, das gleichzeitig auch das Problem der unverbesser \nlichen Schulschwänzer aufhellen soll. Hauptsächlich aber soll \ndas Komitee die Frage klären, warum so viele Schulkinder die \nregelmässig die Schule besuchen, und auch ein gutes Betragen \nzeigen, in ihren Leistungen Zurückbleiben. Man glaubt, dass das \nErgebnis dieser Untersuchung eine Umgestaltung der Schul \nverwaltungsmethoden und eine Reorganisation des Unterrichts \nim Gefolge haben wird. \n \n\nWeiße Zähne \n \n\nmachen jedes Antlitz ansprechend und schön. Oft schon durch einmaliges Putzen mit der herrlich erfrischend \nschmeckenden Chlorodont-Zahnpaste erzielen Sie einen wundervollen Elfenbeinglanz der Zähne, auch an \nden Seitenflächen, bei gleichzeiliger Benutzung der dafür eigens konstruierten Chlorodont - Zahnbürste \nmit gezahntem Borstenschnitt. Faulende Speisereste in den Zahnzwischenräumen als Ursache des üblen \nMundgeruchs werden gründlich damit beseitigt. — Chlorodont: Zahnpaste, Mundwasser, Zahnbürsten \n \n\nEinheitspreis 1 Mark bei höchster Qualität. — Man verlange nur echt Chlorodont in blau-weiß-grüner Originalpackung und weise jeden Ersatz dafür zurück. "
}