{
    "Year": "1930",
    "Month": "01",
    "Day": "21",
    "NewspaperNumber": "034",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "■* \n \n\n‘Tnorgen-Aueqabe \nNr- 34 — 78. Jahrgang \n \n\n'Berliner 19olks-Zeitung \n \n\nAeNrlatt \nDienstag, 21. Januar 1330 \n \n\nEin Räuberland wird Kulturstaat \n \n \n\n \n\nWie die Japaner Formosa zivilisieren / Das Opium-Monopol / Kampf gegen \nAerzte und Krankenhäuser / 900 Elementar-Schulen und eine Universität \n \n\nJapan, das erst seit Ende des vorigen Jahrhunderts Welt- \nnmi lirossmarhtpolitik treibt, hat gleich zu Beginn dieser weit \nausgreifenden Politik, im Jahre 1895, die Annexion der Insei \nFormosa durchgeführt und seinem Vorgehen die übliche Moti \nvierung gegeben, das Land müsse der Barbarei entrissen und \nzivilisiert werden In Wirklichkeit galt es natürlich, einen \nhöchst erstrebenswerten Besitz an sich zu bringen. Nicht um \nsonst hatten die Portugiesen, die auf ihren grossen Entdeckungs \nfahrten über die Weltmeere an den Gestaden der Insel landeten, \ndiese die „ilha forinosa“, die schöne Insel, genannt. Eigentlich \nheisst Formosa Taiwan. Dicht bewaldete Gebirge werden von \nmalerischen Bergspitzen gekrönt; ein fruchtbarer Boden liefert \nReis, Zucker, Tee und Tabak in Fülle. Einzelne Holzarten, wie \nder Teakbaum und das Ebenholz, werfen lohnenden Ertrag ab, \ndie Mineralschätze der Insel sind noch lange nicht ausgeschöpft. \nDer Erwerb von Formosa hat sich also als lohnendes Geschäft \nerwiesen. \nHaben die Japaner nun aber auch als Gegengabe das gebracht, \nwas sie bei der Annexion versprochen hatten: Kultur? Die \nEingeborenen von Taiwan, zur malaiischen Rasse gehörig, \nzählten zu den berühmtesten Kopfjägern. Die Chinesen, die \nsie beherrschten, waren im Grunde nicht besser; es waren \nBanditen und Räuber, vom Mutterland ausgestossener Abschaum. \nStatt Gesetz und Recht herrschten auf der Insel Anarchie, Laster \nund Krankheiten aller Art. Die Chinesen hatten das Opium ins \nLand gebracht, ohne ihm allerdings Verbreitung über ihre \neigenen Kreise hinaus geben zu können. Die Eingeborenen \ntauchten nur selten aus ihren bergigen Schlupfwinkeln auf und \nwaren zu stolz, von den Chinesen irgendetwas anzunehmen. \nDie Japaner versuchten zunächst einmal, auf die Chinesen Ein \nfluss zu gewinnen, unter denen das Opium grosse Verheerungen \n \n\nanrichtete. Die japanische Regierung unterdrückte nun nicht \netwa den ganzen Handel — sie hätte sonst eine blutige Revo \nlution entfesselt —, sondern entschloss sich zu langsamerem, aber \ndoch ebenso wirksamem Vorgehen. Sie machte aus dem Opium \nein Monopol und gab für jeden Tag nur ein bestimmtes Quantum \nfrei. Auf diese Weise konnte die neue japanische Herrschaft \nauf Taiwan einen grossen Erfolg erzielen. Während es noch im \nJahre 1900 166 000 unheilbare Opiumkranke gab, zählte man \n1626 deren nur noch 34 000. Unter den Chinesen herrschte ferner \ndas Malariafieber, begünstigt und verbreitet von den Moskitos. \nDie japanischen Behörden gingen zunächst daran, die Brutstätten \ndieser verderblichen Insekten auszurotten. Sümpfe wurden aus \ngetrocknet, stehendes Wasser, nasse Gärten und Felder mit \nwirksamen Lösungen bespritzt und Gefahrenherde unschädlich \ngemacht. Die Chinesen wurden angehalten, ihre Wohnungen \nmindestens zweimal im Jahr gründlich zu reinigen. Es war \nnicht leicht, diesen Verordnungen Geltung zu verschaffen, denn \ndie Chinesen glaubten nicht an den Krankheitsgrund, sondern \nwaren fest davon überzeugt, das Fieber komme von irgend \neinem Gott, den sie erzürnt hatten, und der sich nur durch \nreichliche Opfer versöhnen Hesse. Ebenso ablehnend standen \nsie anfangs den neu erbauten Krankenhäusern gegenüber. Sie \nwaren der Ansicht, die Japaner wollten sie nur hineinlocken, \num sie dort zu Tode zu kurieren. Der Kampf gegen diese \nUnwissenheit trug erst langsam Früchte, nachdem die Schulen \nfür Aufklärung gesorgt hatten. Auch auf dem Gebiet der \nVolksbildung haben die Japaner viel geleistet. Auf Formosa \ngibt es heute fast 900 Elementarschulen, daneben zahlreiche \nGymnasien sowie technische, landwirtschaftliche, industrielle \nFachschulen, und nun hält man die Zeit für gekommen, in der \nHauptstadt Taihoku eine Universität einzurichten. \n \n\nMit den Eingeborenen war der Kampf nicht einfacher, aber \nnicht minder erfolgreich. Auf Formosa gibt es heule keine Kopf \njäger mehr. Es war nicht leicht dies Ziel zu erreichen. War doch \nnur der unter den Eingeborenen angesehen, der über viele \nSchädel verfügte. Kein Knabe konnte für mannbar erklärt und \nin die Gemeinschaft der Männer aufgenommen werden, wenn er \nnicht einen abgeschnittenen Kopf als Beute vorweisen konnte. \nEbenso schwer war es, der unter den Eingeborenen wütenden \nKrankheiten Herr zu werden. Dem Opium waren zwar nur \nwenige verfallen, da sie alles, was von den Chinesen kam, aufs \ntiefste verachteten. Aber Malaria, Blattern und andere Epi \ndemien räumten um so furchtbarer unter ihnen auf. Auch sie \nsahen, wie die Chinesen, die Krankheiten als Sendboten erzürnter \nGötter au und suchten entsetzt vor einem Kranken das Weite, \nden ein Gott gezeichnet hatte. War er tot, so begruben sie ihn \nim Zimmer unter seinem Bett, damit sein Geist Ruhe finde. Im \nZimmer hausten sie dann alle weiter, mochte auch der Leichen \ngeruch übermächtig an die Oberfläche dringen. Erst ganz lang \nsam lernten sie, Vertrauen zu den Aerzteu zu gewinnen und ihre \nAnordnungen zu beobachten. Heute sind die Epidemien im \nganzen Land im Verschwinden begriffen. Eine barbarische Sitte \nHess sich nur schwer ausrotten: eine besonders grausame Art \ndes Tätowierens, dem sich jeder ins Stadium der Reife tretende \nEingeborene unterziehen musste, um hinfort als Erwachsener zu \ngelten. Die Tätowierung geschah mit einem Holz; das mit einer \nReihe von Nadeln gespickt war. Diese Prozedur war von langer \nDauer und so schmerzhaft, dass sich nach jeder Operation Fieber \neinstellte. Auch diese Uebung ist heute fast völlig ver \nschwunden. Es lässt sich nicht leugnen, dass die Japaner ihr \nVersprechen, dem in Barbarei verkommenen Land Kultur zu \nbringen, eingelöst haben. \n \n \n\n \n\nDer Leser merkt es nicht \nDie Technik des Buches — Handliches Format oder Taschenformat — Jedes Zeichen hat \neinen besonderen Namen — Das „Kapitälchen“ \n \n\nJeder Leser eines bestimmten Buches wird die Frage, ob er \ndieses Buch kennt, bejahend beantworten. Und doch ist das \nKennen eines Buches zumeist nur ein Kennen seines Inhalts. \nFür die meisten Leser beginnt ein Buch mit der ersten Text \nseite und endet mit der letzten Zeile der Geschichte. Titelseiten \nund Inhaltsverzeichnis gehören schon zu den Bestandteilen des \nBuches, die. kaum beachtet werden. Aber jedes Buch hat, ganz \nohne Rücksicht auf seinen Inhalt und Gehalt, einfach als Ding, \nals Gegenstand eine Reihe von Kleinigkeiten und Einzelheiten \naufzuweisen, die, ebenfalls fast immer übersehen, einmal Hin \nweis und Erklärung verdienen. \nJeder Gegenstand körperlicher Art füllt einen Raum aus; \ner besitzt die Dimensionen der Höhe, Tiefe und Breite. So auch \ndas Buch. Damit kommen wir auf das Bücherformat. Man \nspricht wohl oft von einem „handlichen Format“ oder von \n„Taschenformat“. Aber das sind meist sehr gefühlsmässige \nFeststellungen, die erfolgen, ohne genaue Kenntnis der Bezeich \nnungen und Unterschiede, wie sie für die Bücherformate fest \ngelegt sind. Denn \nfür die Büeherformate sind von den preussischen Bibliotheken \ngenau bestimmte Grössen festgesetzt. \ndie auch vom deutschen Buchhandel übernommen worden sind, \nder allerdings teilweise noch genauere Unterscheidungen macht. \nMan bedient sich zur Formatbezeichnung kleiner arabischer \nZiffern mit dem Exponenten Null. Am häufigsten findet man \n8° (Oktav), sehr viel auch noch 4° (Quart). Folio, fast nur \nbei Kunst- und Mappenwerken gebräuchlich, bat die Bezeich \nnung 2 \". Während die Bibliotheken alle Bücher bis zu fünf \nundzwanzig Zentimetern Höhe einfach als Oktav bezeichnen, \nmacht der Buchhandel hier noch sorgfältigere Unterschiede: erst \nBücher über fünfzehn Zentimeter Höhe bezeichnet der Buch \nhandel als Oktav. Die Grenzwerte der kleinsten Formate, \nVigesimoquart und Oktodez, 24\" und 18\", lassen sich natürlich \nnur ungenau bestimmen. Für Sedez (16\") ist als Grenzwert \nfünfzehn Zentimeter Höhe festgesetzt. Dazwischen liegt noch ein \nkleineres Format: Duodez, eine Grösse, die namentlich für \nSammlungen und Bücherreihen (Reclam!) beliebt geworden ist. \nAber auch für das Oktavformat macht der Buchhandel noch \nUnterscheidungen. So gelten Bücher von 15 bis 18,5 Zentimetern \nHöhe als Kleinoktav (kl. 8\"). Das eigentliche Oktavformat \nschliesst sich an bis zur Höhengrenze von 22,5 Zentimetern. \nBücher bis zur Höhe von 25 Zentimetern, also bis zur Oktavgrenze \nder Bibliotheken, werden vom Buchhandel Grossoktav (gr. 8°) \ngenannt. Doch noch ein weiteres Oktavformat kennt der Buch \nhandel im Gegensatz zu den Bibliotheken, nämlich Lexikon \noktav (Lex. 8\") für Bücher zwischen 25 und 30 Zentimetern \nHöhe. Auch beim Quartformat macht der Buchhandel den Unter \nschied zwischen Klein- und Grossquart, während die Bibliotheken \nschlechthin alle Bücher zwischen 25 und 35 Zentimetern Höhe \nals Quart bezeichnen. Dagegen machen die Bibliotheken wieder \nim Gegensatz zu dem Buchhandel den Unterschied im Folio- \nformat; sie kennen ein eigentliches Folio (über 35 bis 45 Zenti \nmeter) und Grossfolio (über 45 Zentimeter). Der Buchhandel \nhat diese Unterscheidung nicht nötig, da Bücher bis zu 8 und \nüber 30 Zentimetern Höhe meist nicht mit einem Formatzeichen, \nsondern in der Grössenangabe von Höhe mal Breite verzeichnet \nwerden. \nUrsprünglich bezeichnet«! Format übrigens nicht die Grösse \neiues Buches, sondern die Anzahl der bedruckten Blätter eines \nBogens. Enthielt der Bogen zwei bedruckte Blätter, so wurde \ndas als Folio bezeichnet; entsprechend bei vier und acht be \ndruckten Blättern, also bei acht und sechzehn Seiten. Quart und \n \n \n\n \n\nOktav. Der auf beiden Seiten bedruckte Bogen musste dann \naber gefaltet werden, und zwar entsprechend oft, je nach der \nAnzahl der auf ihm enthaltenen Druckseiten. Bei Folio wurde \nder Bogen einmal der Breite nach gefaltet, ein nochmaliges \nFalten ergab Quart, und so fort. So wurde der Ausdruck \nFormat auf die Grössenbezeichnung des gefalteten Bogens und \ndann auf die des Buches übertragen. \nDie Tatsache, dass der Gegenstand Buch aus einer gewissen \nAnzahl bedruckter Bogen zu je 16 Seiten besteht, wird uns \nimmer wieder in Erinnerung gebracht auf jeweils der ersten \nund dritten Seite eines neuen Bogens. Beispielsweise auf der \nersten Seite des dritten Bogens eines Buches, also auf Seite 33. \nfindet man ganz unten, unterhalb der letzten Textzeile, in \nkleinen Buchstaben den Titel des betreffenden Buches, meist \nin abgekürzter Form, wiederholt. Diese kurze Wiederholung \ndes Titels auf der ersten Seite jedes Bogens heisst „Norm“. \nDie vulgäre Buchdruckersprache macht daraus „Wurm“. In \ngleicher Höhe der „Norm“ steht rechts davon die Nummer des \nneubeginnenden Bogens, die auf der übernächsten Seite, mit \neinem Sternchen versehen, wiederkehrt. Auch diese Nume \nrierungsziffern haben einen besonderen Namen. Man nennt \nsie: die Signatur. Und zwar heissen die ersten Ziffern neben \nder „Norm“ die „Primen“, die wiederholten Ziffern mit Stern \nchen dagegen die „Sekunden“. Aus dieser Folge von \n„Primen\" und „Sekunden“ ersieht der Buchbinder, in welcher \nWeise der Bogen zu falten ist, damit der Text des Buches in \nrichtiger Reihenfolge sieh Seite für Seite anfügt. Ursprünglich \nwurden übrigens nicht wie heute Ziffern als „Signaturen“ ver \nwendet, sondern die Buchstaben des Alphabets. Und ausser- \n \n \n\n \n\n„Kalter Regen“ in Amerika \n \n\n20 Städte im Norden und Orten der Staates Nerv-York furden \ndurch einen mehrstündigen, sogenannten k»lten Regen, der die Tele- \ngraphenleitungcn so starl; mit Eis belastete, dass sie zerrissen, von der \nAussenf eit abgeschlossen \n \n\nEin widerstand-fähiger Magen. Dr. James Watson, der Chef \narzt des Londonderry Hospitals berichtete auf dem letzten Meeting \ndes Londoner Aerztevereius von einer sehr seltsamen Ouerstinn, \n \n \n\n \n\ndem wurde früher das erste Wort oder der Anfang des ersten \nWortes von der ersten Seite eines neuen Bogens schon am \nSchluss des letzten Bogens auf der letzten Seite mitgedruckt. \nMan nannte diese aus dem Text des Buches genommenen Hin \nweise auf die richtige Folge der Bogen: „Kustoden“. \nAlles in einem Buche, auch das kleinste und unscheinbarste \nZeichen, hat einen besonderen Namen. \nSo wird es nicht weiter verwundern, zu hören, dass auch die \nsimple Seitenzahl eine besondere Bezeichnung in der Buch \ndruckersprache führt. Und zwar heisst die Seitenzahl: „toter \nKolumnentitel“ — im Gegensatz zu dem „lebenden Kolumnen \ntitel“. womit die Seitenüberschriften gemeint sind, die schlagwort \nartig bei manchen Büchern den Inhalt der betreffenden Seite \nkennzeichnen. Inhaltsangaben und Uebersehriften aber von ein \nzelnen Buchabschnitten und Kapiteln heissen jedoch „Rubriken“. \nDas Wort, das ja auch in den allgemeinen Sprachgebrauch über \ngegangen ist, weist zurück auf die Zeit, da bei den hand \ngeschriebenen Büchern des Mittelalters und auch noch bei den \nersten gedruckten Büchern diese Kapitelüberschriften mit roter \nFarbe von dem sogenannten „Rubrikator“ besonders hervor \ngehoben wurden. \nAuch für den freien Papierrand auf jeder Seite des Buche» \ngibt es eine besondere Bezeichnung: das ist der sogenannte \n„Steg“. Und zwar heisst der obere Rand „Kopfsteg“, während \nder hintere Rand zum Buchrücken zu „Bundsteg“ heisst. Selbst \ndas kleine Kördeichen, das auf dem oberen und unteren Schnitt \ndes gebundenen Buches dicht am Rücken aufgesetzt ist, diese \nZiernaht in der Farbe des Einbandes oder des Buchschnittes, hat \neinen Namen: es heisst dieses kleine Bändchen das „Kapital“ \noder das „Kapitälchen“. \nWie alle diese Kleinigkeiten des Buches, wird von den Lesern \nauch wenig bemerkt, dass irgendwo in jedem Buche, zumeist am \nFusse der letzten Seite oder auch auf der Rückseite des Titel \nblattes, die Druckerfirma angegeben ist, von der das Buch \ngedruckt wurde. Diese Angabe der Druckerfirma in einem \nBuche ist durch den Paragraphen 6 des Reichs-Pressegesetzes voi- \ngeschrieben. \\ H. H. B. \n \n\nAnfangs der Woche sei ein Patient zu ihm gekommen und habe \nihm gesagt, dass er eine mit Papier umhüllte Rasierklinge ver \nschluckt habe. Eine Durchleuchtung ergab die Wahrheit der \nAngaben und eine sofort durchgeführte Operation entfernte den \nFremdkörper aus dem Magen Trotzdem sich das Papier von der \nKlinge gelöst hatte, war keine der Magenwände beschädigt. \n \n\nWarum der Häuptling „Sohn des Roten Adlers“ \nsich die Hand abhackte \nZu einem Arzt in der kanadischen Stadt Galgary kam ein \netwa dreissigjähriger Indianer, dem die linke Hand fehlte. Die \nHand war augenscheinlich mit einem scharfen Instrument ab \ngetrennt, der Armstumpf mit blutigen Tüchern umwunden. Auf \ndie entsetzte Frage des Arztes, wie denn das Unglück geschehen \nsei, erklärte der Indianer, er sei der Häuptling „Sohn des Roten \nAdlers.“ Er habe aber genug vom Leben bei seinem Stamm \nund wolle es auch so gut haben wie die Bleichgesichter. Da sei \nnun vor einigen Tagen so ein Bleichgesicht zu ihm gekommen \nund habe ihm versprochen, wenn er ihm 100 Dollars zahle und \nes würde ihm ein Unglück zustossen, z. B. wenn er die Hand \nverlieren würde, so würde ihm das Bleichgesicht 20 000 Dollars \nauszahlen. Da habe nun er, der „Sohn des Roten Adlers“, dem \nBleichgesicht 100 Dollars gezahlt und dann kurzen Prozess ge \nmacht und sich die Hand abgeschnitten. \nEs war durchaus nicht möglich, dem armen Teu f ?l klar zu \nmachen, dass er nicht nur um seine Hand und um die 20000 \nDollars gekommen war, sondern sich obendrein eines Ver \nbrechens schuldig gemacht habe. KK \n \n\nJ "
}