{
    "Year": "1930",
    "Month": "01",
    "Day": "21",
    "NewspaperNumber": "035",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die erhöhten Stadtbahn; Jxutfe \nWar der Reichsverkehrsminister allein zuständig? / Was sagt die Reichsregierung? \n \n\nDuä war keiuo Kuust, Herr Dorpmüller und Herr StegerwulU! \nDie Gelegenheit war güu*tig und die B. V. G. verbirgt euch! \nAber, um aus dem Klassischen ins Reale zu kommen, muss ge \nragt werden, dass der Beschluss dei ReicbseDenbahu mit Zu \nstimmung des Reichsverkehrsministers trotz aller bisherigen \nMunkeleieu doch überraschend kam. Man hätte glauben sollen, \ndass die Reichsbahn wenigstens bis zur allgemeinen Regelung \nder Reichstariie am Ende des Monate mit einer Erhöhung der \nStadtbahotariio zurüclsgeballeu hätte, um der Reichsregierung \nGelegenheit zur PTtilung und Stellungnahme zu geben. Aber, \nwie gesagt, die Gelegenheit war günstig, und man konnte diu \nvorhergegangeuen Erhöhungen bei der B. V. G. als Deckung \nbenutzen. \nEs w ird zwar von der Reichsbahn geleugnet, das- die Erhöhung \nhei der B. V. 0 der Anlass zu den eigenen Tariferhöhungen \ngewesen -ei, oder dass mau der B. V. G. hilfreich beigesprungen \nsei, um die Abwanderung der Eahrgästo zu dem billigeren \nReichsunternehmen zu verhindern. Man weies, was von der \nartigen offiziellen Versicherungen zu halten ist. Jedenfalls ist \nuns bekannt, da s »eben im Laufe der vorigen Woche in den \nKreisen der B. V. G. — nicht nur bei den Herren Direktoren, \nsondern auch bei den mittleren und unteren Angestellte» — be \nkannt war und mit aller Bestimmtheit behauptet wurde, dass \nauch die Sladtbabu ihre Tarife im Ausmasse der B. V. G. - Tarife \nund noch darüber erhoben würde. Von ungefähr konnten diese \nKenntnisse nicht sein, und da die Voraussagen sich bestätigt \nhaben, wird an dem Liebesmühen zwischen der Reichsbahn und \nder B. V. G. trotz aller schamhaften Ableuguuugeu etwas ge \nwesen sein. \nDass der Reichsverkehrsminister, Herr Liegerwald, von sich \n \n\naus der Erhöhung der btadtbahntarifo auf Forderung der Reichs- \neiseubahngesell6chaft zustimmt, ist nach dem festgelegten Ver \ntrag der Reicbsbabngescdlschaft nicht so ohne weiteres zu billigen. \nNach dem Wortlaut und dor allgemeinen Auslegung der Absätze \n2, 4 und 5 des tz 33 des Vertrages muss zu einer Aenderung der \nTarife die Zustimmung der Reichsregierung eingeholt werden. \nDie Refchsregierung kann bei jeder wichtigen Aenderung ihre \nZustimmung versagen und dann hat ein einzusetzendes Schieds \ngericht über den Meinungsunterschied der Roichsbahu- \nverwaltuug und der Keichsregierung zu entscheiden. \nJedenfalls bat der Reichsverkehrsminister von sich \naus nicht das Recht, einer Tariferhöhung der Reichs \nbahn zuzustimmen. Wir versuchten im Laufe des heutigen \nVormittags im Reicbsverkebrsmlnisteriuni. bei den massgeben \nden Steiieu uns darüber Aufklärung zu verschaffen, aber trotz \nmehrfachen Anrufes war keiner der in Betracht kommenden \nHerren zu erreichen. Wie wir erfahren haben, wird heute bei \ndem Reichsvorkehrsmioistsrium ein zehnjähriges Jubiläuinsfest \ngefeiert, und da will man unter sich sein. Wir können das \nverstehen, und darum braucht inau keine Kommentare zu \nschreiben. \nJedenfalls ist aber die Frage, ob der Reichsverkehrsminister \nvon sich aus eine so tief einschneidende Massnahme treffen kann, \ndurch die die werktätige Bevölkerung Berlins noch weiter belastet \nwird, noch nicht geklärt oder gar abgeschlossen. Ls ist zu er \nwarten, dass die Erhöhung der Stadtbahnlarife bei gegebener \nZeit im Reichstage zur Sprache kommen wird. h. h. \n* \nReichsverkehrsminister Dr. h. c. Siegerwald versammelte \nbeute die Beamten seines Ministeriums zu einem kurzen, vom \n \n\nDernau-Quartett mit klassischer Musik umrahmteu Festakt. Zu \ndem an der Spitze einer Vertretung dor Deutschen Reichsbahn- \nGesellschaft anwesenden Generaldirektor Dr. Dorpmüller ge \nwandt, betonte Dr. Siegerwaid die trotz der organisatorischen \nTrennung bestehende Gemeinsamkeit der Arbeit des Reichsver- \nkehrsministeriums und der Deutschen Reichsbahn-Gesellschaft \nGeneraldirektor Dr. Dorpmüller überbiachte die Glückwünsche \nder Deutschen Reichsbahn-Gesellschaft. Er betonte, dass di> \nReichsbahn-Gesellschaft sich seit ihrer Gründung trotz der Vor \nSchiebung der Zuständigkeiten ständig bemüht habe, allen \nWünschen der Allgemeinheit uachzukommen, soweit sie sich mit \nden ihr durch das Gesetz auferlegten Verpflichtungen verein \nbaren Hessen. (Auch die neueste Erhöhung der Stadtbahn \ntarife?? D. Red.) Hier habe er dem Reichsverkehrsministerium \nzu danken, dass os in Zeiten der Bedrängnis die Ansprüche der \nReichsbahn anerkannt und unterstützt habe. \n» \nWie wir in unserem Morgeublatt berichteten, wird voraus \nsichtlich Mitte April die neue U. G.-Schnellbahastrecke dem \nVerkehr übergeben werden, ebenso die übrigen Anschluss \nstrecken des Nordriuges, soweit sie fertig sind. Um den dann \neinselzenden Mehrverkehr der U-Bahn bewältigen und in reguläre \nBahnen lenken zu können, batte die B. V. G. schon vor längere! \nZeit 80 neue Wagen bestellt. Die Wagen, die heute auf dem \nBetriebsbahnhof der U-Bahn cingetroffen sind, sind im Gross \nprofil gehalten und mit den neuesten Erfindungen auf Verkehrs \ntechnischem Gebiete ausgerüstet. Sie werden teilweise schon \njetzt in Betrieb genommen. \n \n \n\n \n\nJxtyd Mach AufosBidktt \nAm Schöneberger Ufer erwischt — Drei neue Diebstähle in der vergangenen Nacht \n \n \n\n \n\nEiner Firma aus der Kaiseralieu wurde gestern am Prager \nPlatz ein Privatkt altwagen gestohlen. Nachmittags machten sich \nAngestellte auf den Weg, um deu Wagen in der Stadt zu suchen. \nEiner grab ihn auch kurz vor 11 Uhr abeudb vor dom Hause \nPotsdamer Strasse 15 stehen und holte einen Schupobeamten \nherbei. Als er sich mit ihm näherte, ergriff der Mann, der am \nSteuer sä*s, die Flucht, während der zw eite festgauömmen w er \nden konnte. \nHinter dem Flüchtigen entspann sich eine Jagd, bis nun lim \nvor dem Hause Schöneberger Ufer 2 erwischte. \n'Et ist ein 22 Jahre alter Bruno Holtz, sein Begleiter ein 29 Jahre \nalter Ernst Weener. In dem Auf«, das siehergestellt wurde, \nfand man Ducken und Aktentaschen, die nicht Eigentum der \nFirma sind. Die Autodiebe haben sie wahrscheinlich während \ndes Tages aus anderen Kraftwagen gestohlen, Wegner war vor \neinigen Jahren einmal in einen Raubüberfall verwickelt. Bei \nseiner Tätigkeit iu einem Hause iu der Jägerstrasse halle er die \nGewohnheiten eines Bankiers ausgekundsSliaftet und zwei \nBrüdern 8. den Tip zu einem Ueberfall auf ihn gegeben. Der \nBankier wurde aiigefallen, als er im Begriff stand, deu Fahr \nstuhl zu besteigen. Erbeutet wurde jedoch nichts. \n \n\n„JMindeacente“ \nDie Forderungen in Klieme Feslsälen \nAm Sonntag vormittag fand, wie wir schon kurz darauf Uiu- \nwieseu, iu Kliems Festsäleu in der Hasenheide eine grosse \nKundgebung der deutschen Uliudenorganisalionou statt, an der \nruud lflOO Blinde, darunter 2U0 Abgeordnete aus allen deutschen \nGauen, teilnahmeu. Diese Versammlung war zunächst als grosse \nDemoaatrationskundgebung mit Strassemmizügen geplant, konnte \njedoch als solche wegen des Demons'ralionsverbotes nicht durch \ngeführt werden. \nIn der Versammlung in Kliems Festsäleu sprachen mehrere \nBlinde über die Not ihrer Schicksalsgenossen. Die Ausführungen \nsämtlicher Redner gipfelten darin, dass die Blinden von deu Be \nhörden fordern, du»s den ihnen zuteil werdenden Unterstützungen \nder Charakter der Wohltätigkeit genommen werde. Die Blinden \nwollten keine Almosen empfangen und sich nicht durch das Mit* \nleid der anderen Mitmenschen ernähren. \nSie forderten eine feste, gleich massige ..Blindeiirenie“ vom \nReiche, die den gesamten Blinden Deutschlands gleirhmässig \nzuteil würde. \ni nrtrr strebten sie ein Reichsblindongesetz au, das die Rege \nlungen der kommunalen Behörden aufhebe und alles neu und \neinheitlich ordne. Die Redner schilderten weiterhin ihre Ver \nhandlungen mit dem sozialpolitischen Ausschuss im Reichstage \nauf Grund der von ihnen aufgestelten Forderungen, die, obwohl \nder Reichstag ihnen Hotlüungeu gemacht hätte, nach einer Rück \nsprache mit den lleichsniiiiistern im Wasser verlaufen wären. \nNach einer längeren Diskussion, in der die versammelten \nBünden ihre Not klagten, wurde eine Resolution im Sinuc der \nAusführungen der Redner einstimmig angenommen. \n \n\nGeisteskranker von einem Auto überfahren, ln der Alo.tnnder- \n«Ifasse wurde der 10 Jahre alte Geisteskranke Paul Kuschinski \naus der Anstalt llerzberge von einem Auto überfahren und erheb \nlich verletzt. Küschinski hatte sich von seinem Begleiter los- \ngerissen und war direkt in das Auto hiueiugelnufen. \nAutodrosehke mul Motorrad. Im Friedrichhain sliessen eine \nKraftdroschke und ein Motorrad zusammen. Dabei wurde der \n \n \n\n \n\nWährend am Kurfürsteadumm ein kürzlich gesloliiene- Auto \nwiedergefumleu wurde, sind ün Laufe der letzten Nacht drei ■ \nneue Diebstähle verübt worden. \nIn der Gaxteustrasse die Presto-Droschku I. A. 06 636, am Beüe* \nAUiance-Platz ein Fiatwagen I. A. 46 032 und in Steglitz gegen \n11% Uhr ein füufsitziges Mercedes-Bcuz-Cebriolet mit der Num \nmer I. A. 51287, das einen Wert von 30000 Mark hat. Diese \nWagen sind noch nicht gefunden. \n* \nIn dem Hause Kantstrasse 114 waren in der vergangenen \nNacht Einbrecher in eine Wohnung eingedrungen. Die Diebe \nwurden bei ihrer Arbeit von dem Wohnungsinhaber beobachtet. \nder das Polizeirevier benachrichtigte. Als zwei Beamte ein. \ntrafen, hatten die Einbrecher bereits die Flucht ergriffen und \nwaren auf deu Boden geflüchtet und von dort durch eine Boden \nluke auf das Da>'h. Die Beamten nahmen die Verfolgung der \nFlüchtigen auf. In der Dunkelheit stolperte einer der Beamten \nauf dem Boden über eine Leiste. Dabei ging aus seiner ent \nsicherten Pistole ein Schuss los, der seinen Kollegen iu deu \nOberschenkel traf. Infolge dieses Uuglücksfalls gelang es deu \nEinbrechern über die Dächer zu entkommen. \n \n\nFührer des Motorrades, der 31 Jahre alte Henry Spandau aus \nder Heunigedorfer Strasse 1 schwer verletzt. \nDu Zusammenbcuch \ndu !3(wk fiie deutsche O&eamte \nZu der Angelegenheit der Bank für deutsche Beamte .er \nfahren wir, dass die Buchsachveretäudigen nunmehr die Prüfung \nbeendet und ihr Gutachten der Kriminalpolizei übergeben \nhaben. Die lnspektion F. hat bereits eine Reihe von Personen \nzu den Vorfällen gehört Im Interesse dor Untersuchung \nkönnen Einzelheiten aber noch nicht preisgegebmi werden. \nOb eine strafbare Handlung vorliegt, steht zurzeit noch \nnicht fest \n \n\n'Um den Abbau mn städtischen AnqesteUien \nDie sozialdemokratische Fraktion hat zu dem Abbau von \nstädtischen Angestellten einen Antrag an den Magistrat gestellt, \nin dem sie ersucht: 1. Entlassungen von städtischen Angestellten \nnur unter genauer Beachtung der tariflichen Bestimmungen und \nferner auch nur. dann vorzunehmen, wenn nachweislich Arbeits- \ninaugel vorliegt und an Stelle der entlassenen Angestellten nicht \nandere Personen zur Einstellung gelangen. 2. Wohlfahrtserwerbs- \nlose nicht mehr iu Angestelltenstelleu zu beschäftigen. \n \n\nDaZuqaV)aqen entgleist \nERFURT, 21. Januar. \nHeute um 3 Uhr 37 Minuten entgleiste auf dem Hauptbahuhof \nder D-Zug Frankfurt am Main—Dresden mit einem Post- und \ndrei Personenwagen. Personen wurden nicht verletzt. \n \n\nDie Lebensmüden. In der Nähe des Freibades Grünau ver \nsuchte slcii dor 32 Jahre alte Kaufmann Stephan V. aus der \nLuckenwalder Strasse zu erschlossen. Er brachte sich eine \nIcbouseefährllche Verletzung bei. — Der 27 Jahre alte Techniker \nKarl L. versuchte sich iu der Kölligsallee im flruuevvald mit \nLumiuul zu Vergiften. \n \n\nJettee int !Bcemec Olatsketiec \nDie Dannemannschen Bilder vernichtet \nHAMBURG, 21. Januar. (Privat.) \nDer Bremer Ratskeller ist von einem gefährlichen Gros-- \nteuer heimgesucht, das ausser BUfetteinricbtungeu den grössten \nTeil der vor zwei Jahren von dem Bremer Maler Daunemaun \nneugesebaifeuen Wandmalereien vernichtet hat. Das Feuer ist \nim ,,Bacchus-Keller\" iu der Nacht zum Ausbruch gekommen, \nwahrscheinlich infolge einer Gasexplosion, die durch undichte \nRohre verursacht worden ist \n \n \n\n \n\nvveitciauwlcbi lUr ui'io;cu Ui Berlin und VfngebW- W ^öidwbever- \nBewölkungszunahme, tonst un Norden ziemlich heuer. Naohtfioi \nSchlesien und fcuddeuiecbiaud vielfach. nebligtrobe und \n \n\nschwacher Mclmchiau. Icmpmtuien leicht \"ansteigend \nWeMcrdienttttello Berlin. Nachdruck v erboten) \n \n\n_ ist», in \nttellenwcie\" \n(Oeffdntllct \n \n\nfBediaec föötse \nUeberwiegend Kursrückgang \nHat Geschäft hielt sich an der heutigen Börse in sehr engen Grenzen, \ndu keine wesentliche Anregungen Vorlagen. K» gab vielmehr eine ganze \nAnzahl von Momenten, Ute geeignet waren. Zurürkhaltuög und Al \ngabeneigung auszulösen. Infolgedessen wiesen die Märkte überwiegend \nKursrückgänge aut. \n \n\ntutltil tinbeitsnar« \nghWart tauig | ml \n \n\nirUO'IR. \nÄ: \nip 10 144 \n10 149 \n18, \n157 \n241 \n \n\n-312 \n‘t ll \nL!s \n1.010 \n.V.1Z \nLklü \nchb 7 \nTiPk? \n \n\n75 152.00 \n| # \n \n\n„,00 \n106.87 \n174.75 \n165,UO \n106.75 \n128.5a \n174.00 \n80.12 \n \n\n168.00ll71.S0 \n \n\n120.25 \n99.75 \n \n\nfalt4G7V \nOalakroh \n»arg*.» \nlil.i.elek. \nuntn. 10 \nIh.Goldö \nHtrg.El 10 \ndarp.Bwo \n \n\niffl.Be»«' \n$Mi S \n■«.fielt 9 \niiab»7.e \nHH.W/. \nMtdUd \nScti'.t'.e. \nQtllB.O \n•urtüta \nJcbuben \n*8aii VI \nSchuli 11 \nachulth. \nr’iti.fö \neiema 14 \ndmk.ldi \nfhBGts 9 \nUhu 10 \nIranerd8 \n.•raingte \nSUN* 6 \n \n\n— fl4i.ee \n120.12 1*1,50 \n108.6, 1S2.W \n103.50 104.5(1 \n76.15 77.0C \n355.00 345,2:> \n164.(0 163.50 \n156.90 117.50 \n223.50 »1,50 \n190.00 195X0 \n279.00 r79.cn \n294.00 296.ee \n' 548,50,549.7.' \n131.26 183.90 \n162.00 164.7? \n \n\n128.5t \n164.25 \n \n\n,V)t»t.r 0 219.00 \nZellston \n \n\n<Va ; a ;-3v \n \n\n202.00 \n67.751 \n \n\n125,00 \n \n\n195.5,1 \nZ15.CH \n \n\n203.7? \ns8.cn \n \n \n\n \n\nferl,n \n \n\nEinhcitakur* \n \n\nWarte \n \n\nhaut. \n \n\n*or. \n \n\nBk.elaktr \n \n\nf/artelO \nÜe8terr. \n \n\n135.08 \n \n\n135.50 \n \n\nCf«d.-rt \nreicht* \n \n\n30.80 \n \n\nbank ie \n«len. Bk. \n \n\n293.50 \n \n\n294.08 \n \n\nUr.A'h \nverübe* \n \n\n■* \n \n\n18.87 \n \n\nachift.ö \n \n\n20.00 \n \n\n19.62 \n \n\nAccumul . \nWerke \n \n\ntagen b \n \n\n114.00 \n \n\n— \n \n\ntictUeii \nu.P. It \nvugeb-Nb \nMecM.6 \nSatan .0 \n \n\n4l-Kylir \nindXSs.0 \nBrown 89 \n.I.Allint \nIon- u. \nStein II \nEiserb.- \nVerk. 12 \n \n\n149.50 \n815.00 \ni«oo \n110.50 \n131.25 \n170.00 \n \n\n150.75 \n82.00 \n34.75 \n310.50 \n8 .50 \n.00 \n111.75 \n130.50 \n170.00 \n \n\ntu Marke \nSchlei 8 \niamrnr»s \njrich \nAupisr 9 \nkabmevr. \nt Ca. n \naioram'i \nMisehin. \nwo«, io \nMaiimil \ntotla . \nMi« 4 \nlianeais \nrorälaa \nmpUU \n \n\n104.25 \n126.00 \n \n\n122.00 \n \n\n12170. \nit'i 186. \n \n\n50 \n185.00 \n120.00 \n \n\n140.50 \n170.00 \n \n\n104.00 \n185.00 \n118.00 \n170.75 \n118.00 \n120.00 \n154.25 \n140.0t \n \n\n94.75 \n135.25 \n60.50 \n128.09 \n100.00 \n106.01 \n107.85 \n220.09 \n124.50 \n105.00 \n \n\n94.90 \n136.00 \n80.50 \n126.60 \n100,C0 \n104.E0 \nZiC.CC \n129X0 \n166 ,on \n \n\ntnltlhen (m.Zinsberechnung) \n \n\n6tD1.*ertb.An'eihe \n1923 14 ’ig S2 \n61 - - 35 \n \n\n6t JUtelchcin .29 \n61 • 2/ \n7 k 01. Heiebascb.K. \n35Pr.8laalaAul.29 \n \n\nneut \n9SÄ» \n87.60 \n87,25 \n51.40 \n \n\n96.40 \n87.50 \n67.2t \n91.40 \n \n\nTI-8t.8cn.1 .feige \n15- z.falpa \n855 ■ \n6Vt Oticri. reiche- \npoit-Schatzin» \n8%Pnl.lindrnttmk. \nN.lo.8 \n445 Uou.Oo'dr \n \n\n98.50 58,401 \nLZ 8:3 \n \n\n98 90 \n85.25 \n76.40 \n \n\n90.09 \n95.26 \n76,37 \n \n\n5 Brandenorg 28: **■ \ni Brandenbrg. 2E0 \n \n\nAnlaihen Zinsberechnung) \nt.Am.-Ausioigech.l \nAbl-Soh.1-9UUOO 51,82 51.80 \nj|. Aflt.-Abtbagsch. \na Aullnsunaascb t 8,80 6.60 \n \n\nHerllnei- Ibcviaenkurgc (lu Heicbsmark) vom 21. Januur 1930. \n \n\nBankdiskont \n6S \no \n \n\nt \nI \n4» \nP \nI \n55 \n5“ \n \n\nluttcb.sno \nAminka.••••••«•• \nInajand \n10 Holland \nArismlnian \n)0 Norwaian \n)0 Oänsmark \n>0 Island \nJO 8pn*adM....... \n \n\nItalien \n- .. i*»lt \n100 Spanien.... \nI Brasiien.... \n1 Japan \n \n\nI Ge d \n4 L 1j \n \n\n’lf» \n111.70 \n111.88 \n91.95 \n112.19 \n \n\n94.80 \n0.463 \n2.056 \n \n\n«ries \n4.1885 \n20.387 \n188.41 \n1.681 \n111.92 \n112.07 \n92.13 \n112.41 \n \n\n21 . \nMISS \n54.90 \n \n\nOanndiakont \nI Kanada \n'ryguav...., \ni Itcb.-Slowikei... \n(inniind \ntsilind. \nLettland \n, Perluga \nJO Bulgarien \n00 Jugetia*len \n00 Ul.-Osstarrefch... \n00 Ungarn \n00 1 antla \ntürke! \n100 Griechenland.... \n1 Kairo \n100 Ruminien \n \n\nnatu \n4.134 \nii:Hf \n10.09« \n111 . \n00 . \n18.77 \n3.029 \n7X75 \n58.79 \n73.10 \n8] \n \n\n2?'- \nc. 189 \n \n\ntrist \n4.142 \n3.861 \n12.387 \n10.524 \n111.85 \n80.66 \n18,51 \n3,03? \n7,889 \nKP \nbl.47 \n1.47 \nö.445. \n-0.91 \n■ .493 \n \n\nV. i n b c 1 t s b r o ♦ \nMilch H.«, \nH r l K o t t b frn Keller \n• ruukühs (Binch I) \nS t r o in u. Grundych .. \n»ras 0,18, Wasfier .... \n \n\nRclcliBlnde ?c....o...ir»2,8 \nU,27 StraBRcn uutl Hochbahn U.25 \n1.85 Aütobus 0.25 \n2.5'; N acbUUscliUg.«.. 0.25 \n0.20 t u d T l) rl h n 11.0.25, 111 0,15 \n0,20 Stadtbahn Cmstcigcf .... 0.30 \n \n \n\n \n\nZufuhr in ivhlRclitvfteh norratfl \nHlndflelscb O.w^MO, ohne Kn. \n1.20—1.5\", KelMleisCh i.25—2.20. \nHimmielflAisfdi l,td—l.nr», Oefrl^r* \nflnittfeh 1.08—1.15, SchwelüHU6i»H li‘ \n1.25—1,70, Kückeülott 1,00—1,15, SchwelDölieseu \n \n\n& \n \n \n\n \n\nPreise sin verändert \n«,(*>—I,lk), Rindertalg auagelasKen \n0.68—0,70 tl Ptd., Stilzherluge 8.0S \nbis 0.1« <!»« bttlek, Butter 1.70 \nbis 2 . 00 , Margarine 0,05—0.00 du« \nl’tuud, Kurlolteln pro 10 Pfund 0,10 iilu 0,15. \n \n \n\n \n\nT o !. 0,10, ausw n Zoo. u.Zöit \nR o h r p o ■ l k.0,56. -briet 0,68 \nP o 6 I k 0,05, F u Oeat. 0,08 \nAu* I.O.lJ.Tscheeh u Üng 0,18 \nBriet o.n». Fern u Oest 0,13 \nAusl. 0,25, Tacliech.U.Ung 0.20 \n \n\nT e t e » f d. Wort Berlin 0,06 \nDeutgchl. 0,15, Üang., Llt 0 , 1 .? \nOesterreich «,15. rschech 0 , 1 ? \n(Jag 0.21, Ndl., Schweiz. Bei- \n0,17, SclIW., DAn (1,18. Ndlm \n0,21. Ital. 0,21. ürossbrlt 0.27 "
}