{
    "Year": "1930",
    "Month": "01",
    "Day": "22",
    "NewspaperNumber": "036",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Autodieb in Schaufens \nEine Frau schwer verletzt / Der Verhaftete ein wohnungsloser Arbeitsloser / Verkehrsunfälle durch schlüpfriges Pf lastet \n \n\nGestern nachmittag ereignete sich in (1er Neuen Kant- \nstrasse in Charlottenhurg ein schwerer Autounfall, der \nzur Aufklärung eines kurz vorher ausgeführten Auto \ndiebstahls führte. \nGegen fünf Uhr kam ein eleganter Privatkraftwagen in über \naus schnellem Tempo die Strasse entlang gefahren. Kurz hinter \ndem Bahnhof Witzleben \nverlor der Führer, der offenbar des- Stenerns nicht kundig \nwar, die Gewalt über den Wagen — das Geführt sauste auf \nden Bürgersteig, überfuhr eine Passantin und blieb schliess \nlich im Brhuufenster eines Cafes stecken. \nDer Autolenker, der bei 'dem Unfall völlig den Kopf verloren \nhatte, wollte den schwer beschädigten Wagen im Stich lassen \nund die Flucht ergreifen. Er wurde jedoch von Passanten daran \ngehindert, von einem Polizeibeamten verhaftet und nach dem \nnächstliegenden Polizeirevier gebracht. Hier stellte sich heraus, \ndass der mutmassliche Besitzer des Wagens der wohnungslose \nArbeitslose Rudolf Tezhen war, der das Auto kurz vorher in der \nNähe des Zoos gestohlen hatte. Der Besitzer hatte den Wagen \nunbeaufsichtigt stehen lassen; während dieser Zeit hat Tezhen, \nder den Vorgang jedenfalls beobachtet hatte, den Wagen ent \nführt Der Bestohlene sah den Autodieb gerade noch davon \nfahren. Er begab sich sogleich zum Polizeirevier und erstattete \ndort Anzeige. \nWährend noch der Beamte mit der Aufnahme des Protokolls \nbeschäftigt war, lief die Meldung ein, dass der Autodieb \nbereits verhaftet und der beschädigte Wagen sicher \ngestellt sei. \nDie überfahrene Frau Lina Wenzek, Am Königsweg 26/27 wohn \n \n\nhaft, hat schwere innere Verletzungen davongetragen. Sie fand \nAufnahme im Achenbach-Krankenhaus. \n* \nAuf dem schlüpfrigen Strassenpflaster haben sich gestern \neine Anzahl von schweren Verkehrsunfällen ereignet Am \nHohenzollerndamm, Ecke Sächsische Strasse, stiessen zwei in \nvoller Fahrt befindliche Privatkraftwagen zusammen. Bei dem \nAnprall wurden beide Fahrzeuge stark beschädigt. \nDie beiden Insassen des einen Autos, Regierungsrat \nDr. Heims und Gattin aus der Privatstrasse 21, erlitten \nim Gesicht und au den Händen stark blutende Schnittwunden. \nNach Anlegung von Notverbänden wurden die beiden Verun \nglückten nach dem Krankenhause in der Pfalzburger Strasse ge \nbracht — Zur gleichen Stunde ereignete sich in der Prinz \nregentenstrasse in Wilmersdorf ein Zusammenstoss zwischen \neinem Strassenbahnwageü der Linie 69 und einem Privatkraft \nwagen. Dabei wurde der Kühler des Autos derihassen in dem \nVorderperron des Straßenbahnwagens eingekeilt dass erst nach \nlanger Arbeit der Feuerwehr die Wagen wieder freigemacht \nwerden konnten. Zwei Fahrgäste der Strassenbahn hatten \nleichte Verletzungen davongetragen. \n» \nKARLSBAD in Böhmen, 21. Januar. (W.T.B.) \nInfolge Vereisung der Strasse geriet ein mit sechs Personen \nbesetztes, von Neudek nach Bärringen fahrendes Auto in einer \nKurve ins Schleudern, \ndurchschlug das Strassengeländer und stürzte über eine \n40 Meter hohe Böschung hinab. Die Insassen wurden \nherausgeschleudert \n \n\nEiner von ihnen blieb In der zerschmetterten Karosserie ein \ngeklemmt, wobei er so schwere Verletzungen erlitt, dass er kaum \nmit dem Leben davonkommen dürfte. Drei der Insassen haben \nschwere Arm- und Beinbrüche, einer einen Rippenbruch davon-\" \ngetragen, während der Chauffeur Schnittwunden erlitt. \nEisenbahnunglück in Oldenburg \nZwei Schwerverletzte, 14 leichter verletzt \nVAREL, 21. Januar. (W. T. B.) \nHeute mittag überfuhr kurz vor der Station Diekmannshausen \nein von Varel kommender Personenzug infolge des dichten \nNebels das Haltesignal und fuhr mit voller Wucht auf einen \nhaltenden GUteriug auf. Beide Lokomotiven sowie mehrere \nWagen wurden stark beschädigt. Von den Reisenden des Per \nsonenzuges wurden zwei schwer, vierzehn leicht verletzt. Die \nSchwerverletzten wurden im Auto dem Vareler Krankenbaus \nzugefiihrt. Der Materialschaden ist bedeutend. Der Verkehr \nwird durch Umsteigen aufrechterhalten. Die beiden schwer ver \nletzten Reisenden sind der Oberleutnant zur See Herwig aus \nWilhelmsbaven und der Eisenbahnrottenarbeiter Jochens aus \nVarel. Die vierzehn Leichtverletzten konnten nach Anlegung \nvon Notverbänden ihre Reise fortsetzen. \n* \nNEW-YORK, 21. Januar. \nBei einem Eisenbahnunglück in Alabama sind zwei Personen \ngetötet und vierzig verletzt worden. Die Unfallstelle befindet \nsich etwa 22 Meilen südlich von Birmingham in Alabama. Das \nUnglück ist auf eine Entgleisung zurückzuführen. \n \n\nTyphus-Erkrankungen in Berlin N \nBisher zwanzig Fälle bekannt, davon drei tödlich — Gemeinsame Infektionsquelle \nKein Grund zur Beunruhigung \n \n\nDie Polizei wurde alarmiert und eine wilde Jagd nach den Ent \nwichenen begann. Da tauchte aus Westfalen die Nahcricht auf, \nGarde, Wiehert und Liesegang hätten auf das Schloss Weckluu \neinen Raubüberfall versucht und seien nach einer aufregenden \nVerfolgung durch Gutsarbeiter und Gendarmerie iibe;wältigt \nworden. Der versuchte Totschlag wird in dem Abgeben von \nSchüssen auf die Verfolger gesehen. Für die Verhandlung (ein \nLokaltermin eingerechnet) sind drei Tage angesetzt. \n \n \n\n \n\nDer Polizeipräsident teilt mit: In der letzten Zeit sind \nin Berlin, und zwar im Norden der Stadt, etwa 20 Typhus \nerkrankungen bekannt geworden, von denen drei tödlich \nverlaufen sind. Der Polizeipräsident hat sofort umfang \nreiche Ermittlungen der zuständigen Kreisärzte in Ver \nbindung mit der .Medizinalabteilung des Polizeipräsidiums \nveranlasst, die jedoch noch nicht vollkommen zum Ab \nschluss gelangt sind. Immerhin hat sich bei einigen Er \nkrankungen bereits eine gemeinsame Infektionsquelle \nfeststellen lassen, und es besteht Grund zu der Annahme, \ndass die übrigen Erkrankungen durch Koutaktiufcktion, \n(las heisst durch unmittelbare Ansteckung von Mensch zu \nMensch erfolgt sind. Alle erforderlichen Massnahmen \nsind getroffen worden, um eine weitere Verbreitung der \nErkrankungen zu verhüten. \nZu diesen Massnahmen gehören u. a. Absonderung der \nKranken, Desinfektion der von ihnen benutzten Räume und \n \n\nGegenstände, sowie Untersuchung und Absonderung aller krank \nheitsverdächtigen und ansteckungsverdächtigen Personen. \nBesondere Aufmerksamkeit wird den Nahrungsmittel \nbetrieben und ihren Angestellten gewidmet. Ein Grund zur \nBeunruhigung der Bevölkerung liegt nicht vor. \nWie wir weiter erfahren, sind 17 der gemeldeten Erkrankuu \ngen im Bereich der Brunnenstrasse, der Zionskirchstrasse, und \nder Invalidenstrasse festgestellt worden. Drei der gemeldeten \nErkrankungen sind im Bezirk Wedding. Der gemeinsame In \nfektionsherd wird bei einem bestimmten Händler vermutet. \nCHEMNITZ, 21. Januar. (Privat.) \nDie Zahl der an der Papageienkrankheit erkrankten Per \nsonen in Glauchau ist inzwischen auf 17 gestiegen, wobei drei \nTodesfälle zu verzeichnen sind. Eine der zuerst eingelieferten \nPersonen konnte bereits am Dienstag nachmittag wieder ent \nlassen werden, so dass nur noch 13 mit der Krankheit behaftete \nPersonen im Krankenhaus zu Glauchau liegen. Unter dem \ngleichen Krankheitsverdacht wurde am Dienstag abend eine \nNiederlungwitzer Einwohnerin mit ihrem Pflegekind in das \nGlauchauer Krankenhaus eingeliefert. \n \n \n\n \n \n\n \n\nGegen die Sparmassnahmen \ndes Magistrats \nEntschliessung des Berliner Lehrervereins \nDer ,,Berliner Lehrerverein“ nahm in einer stark besuchten \nVersammlung gegen die Sparmassnahmen des Berliner Magi \nstrats folgende Entschließung au: \n„Die Vereinsversammlung des Berliner Lehrervereins erhebt \nschärfsten Einspruch gegen Sparmassnahmen des Magistrats, die \ndie Leistungsfähigkeit der Volksschule so stark herabsetzen, \ndass sie die ihr gestellten Aufgaben an der Bildung unserer \nVolksjugend nicht mehr erfüllen kann. Ganz untragbar erscheint \ndie Sperrung der notwendigen Mittel für Umbauten und Instand \nsetzungsarbeiten älterer Berliner Schulen, für die seit Jahr \nzehnten nichts getan ist und die Sperrung der Mittel für unbe \ndingt notwendige Schulneubauten. Die Heraufsetzung der durch \nschnittlichen Klassenbesuchsziffer zerstört durch Umschulung \nund Durchschulung der Kinder die Gemeinschaftsarbeit der \noberen Klassen, \nruft tiefe Erregung in der Elternschaft und Oeffentlichkeit \nhervor und nimmt der Lehrerschaft in den überfüllten \nKlassen die Möglichkeit, noch arbeitsschulmässig zu unter \nrichten. \nEs ist der Lehrerschaft bei Sperrung der Mittel zur Beschaffung \nvon Lehrmitteln, von Mitteln für Schüler- und Lehrerbüchereien \nund für die lehrplanmässigen Schulwanderungen nicht möglich, \nihre Aufgabe im Sinne der amtlichen Richtlinien zu erfüllen. \nUnverständlich ist die Herabsetzung der Mittel für Schulreini \ngung, Beleuchtung und für Wasserverbrauch, da hierdurch die \nGesundheit der Kinder unter Umständen geradezu gefährdet \nwird. Der „Berliner Lehrerverein“ wendet sich an den \nMagistrat, an die Stadtverordnetenversammlung, an die Eltern \nschaft und alle Freunde der Volksschule und ruft sie auf zum \nKampfe gegen kulturwidrige Sparmassnahmen.“ \n \n\nUrlaub des Stadtkümmerers verlängert. Der vom Stadt- \nkämmerer Dr. Lange zur Wiederherstellung seiner Gesundheit \nbeantragte Urlaub ist bis zum 3. Februar verlängert worden. \nDer Lohnstreit im Kraftdroschkengewerbe. Im Gegensatz zu \nden Arbeitnehmern im Kraftdroschkengewerbe Berlins, haben \ndie Arbeitgeber den vom Schlichtungsausschuss gefällten Srhieds \nspruch angenommen und seine Verbindlichkeitserklärung be \nantragt. In Kürze werden Verhandlungen vor dem Schlichter \n \n \n\n \n\nGross-Berlin über die Verbindlichkeit des Schiedsspruchs statt \nfinden. \n \n\nDarlehnsschwindler festgenommen \nLieber 100 Geschädigte \nIn der Prinzenstrasse 76 hatte ein 30 Jahre alter ..Kaufmann“ \nWalter Ewert ein Darlchnsvermittlungsbureau eröffnet. Er \nwurde jetzt von der Kriminalpolizei festgenommen. \nBewerbern, die sich bei ihm meldeten, nahm er zunächst für \nUnkosten und andere Ausgaben 50 Mark ab und verlangte \nSicherheiten. Fielen die Auskünfte, die er erhielt, nicht glän \nzend aus, so zögerte er das Herausgeben des Darlehns von Tag \nzu Tag hin und forderte schliesslich eine Beamtensicherbeit, die \ndie Leute nicht beibringen konnten. \nDie Geldsucher sahen schliesslich ein, dass sie die Spesen \numsonst geopfert hatten und erstatteten Anzeige bei der \nKriminalpolizei. \nDie bisher festgestellten Geschädigten, deren Zahl hundert er \nreicht hat, dürften aber nicht alle sein, die Ewert hereingelegt \nhat. Nach den beschlagnahmten Büchern und Korrespondenzen \nhaben sich weit mehr Leute an ihn gewandt. Wer mit dem \nSchwindler zu tun gehabt hat, wird ersucht, sich an die Dienst \nstelle F. 7 im Polizeidienstgebäude in der Georgenkirch \nstrasse 30A zu wenden. \n \n\nDie Ausbrecher von Buch \nVor dem Schwurgericht in Arnsberg in Westfalen beginnt \nmorgen die Hauptverhandlung gegen die Strafgefangenen Walter \nLiesegang und Georg Garde. \nGeorg Garde ist ein Mann von 35 Jahren und wegen schwerer \nDelikte, darunter Waffendiebstahl, Meuterei, Beleidigung, Sach \nbeschädigung und Körperverletzung erheblich vorbestraft. Sein \ngleichaltriger Komplice Liesegang ist ebenfalls erheblich vor \nbestraft, darunter wegen schweren Raubes mit Todeserfolg. \nGarde ist, ebenso wie sein Komplice, des Verbrechens des \nschweren Raubes angeklagt; Garde zusätzlich des versuchten \nTotschlags. Ein dritter Komplice, Willi Wiehert, ist bei der \nUeberwältigung in einem Feuergefecht getötet worden. \nWiehert war es, der die jetzigen Angeklagten am 21. No \nvember aus der Irrenanstalt Buch, wo sich die beiden zur \nBeobachtung aufhielten, befreite. \n \n\nWendung im Halsmann-Prozess ? \nEin Telegramm aus Berlin \nWIEN, 21. Januar. (Privat) \nWährend des Plaidoyers, das heute nachmittag Universitäten \nprofessor Dr. Rittler für die Halsmaunsehe Nichtigkeits \nbeschwerde hielt, brachte plötzlich ein Bote ein Telegramm in \nden Saal, das verlesen wurde. Es lautet: „Nach soeben beende \nten Versuchen, die Professor Dr. Bein, Vorsteher des Berliner \nInstituts für Gerichtschemie und Mikroskopie, gemeinschaftlich \nmit mir unternommen hat, \nist Halsmann unmöglich der Mörder seines Vaters, da sonst \nunter allen Umständen an ihm Blutspritzspuren nachzu \nweisen wären. Alle anderen Kombinationen und Aussagen \nwertlos. Dr. von Skrbeusky.“ \nDie Verteidigung hatte beim letzten Prozess beantragt, den \nBerliner Gerichtschemiker Professor Bein als Sachverständigen \nvorzuladen. Es erschien der Verteidigung unwahrscheinlich, \ndass sich Philipp Halsmann, falls er der Mörder war, weder an \nseiner hellfarbenen Hose, noch an seinen Schuhen, noch an seinen \nFingerkuppen und -nägeln mit Blut befleckt haben sollte. Die \nInnsbrucker Professoren Werkgartner und Meixner haben diese \nVermutungen seinerzeit als unerheblich bezeichnet. Gegen \ndiese beiden Sachverständigen richtet sich das Telegramm der \nBerliner Gelehrten. \nIm übrigen stützt sich die Nichtigkeitsbeschwerde auf die un \nzulässige Ablehnung einer Menge von Beweisanträgen. \nDer Beschluss soll Donnerstag verkündigt werden. \n \n\nFabrikbrand in Bordeaux \nZwei Feuerwehrleute tödlich verunglückt \nPARIS, 21. Januar. \nIn Bordeaux brach heute früh in einer Schuhfabrik ein Brand \naus, dem innerhalb einer halben Stunde sämtliche Gebäude zum \nOpfer fielen. Der Schaden wird auf eine Million Francs ge \nschätzt. Zwei Feuerwehrleute wurden bei den Löscharbeiten \nunter niederstürzenden Mauern begraben, ihre Leichen sind ge \nborgen worden. \n \n\nKeine generelle Regelung \nVon Fall zu Fall Zusatzunterstützung \nDer Berliner Magistrat bringt zur Erhöhung der Versorgungs \nbezüge für die Hinterbliebenen verunglückter Feuerwehrleute der \nStadtverordnetenversammlung eine Vorlage zur Kenntnis, in der \nes unter anderem heisst: Die Stadtverordnetenversammlung hat \nam 17. Oktober 1929 beschlossen, der Magistrat möge nachprüfen, \nob und inwieweit geboten ist. den Hinterbliebenen verunglückter \nFeuerwehrleute über die ihnen rechtlich zustehenden Bezüge \nhinaus besondere Leistungen zuzuwenden. Nach eingehender \nPrüfung hat der Magistrat geglaubt, von einer generellen Rege- \nlung det Angelegenheit absehen und die Entscheidung auf den \nEinzelfall abstellen zu sollen. Er beabsichtigt deshalb, von Fall \nzu Fall nach Prüfung der wirtschaftlichen Verhältnisse eine Zu \nsatzunterstützung zu gewähren. \nAra 23. Januar feiert der Postschaffner Richard Hacrtel, Elbinger \nStrasse 23, sein 25jährigcs Dienstjubiläum. \n \n\nS.-A. 7 Uhr *59 Minuten \nS.-U. 16 Uhr 25 Minuten \n \n\n& M.-A 1 Uhr 21 Minul.cn \nM.-U. 11 Uhr 5 Minuten ^ \n \n\n1 "
}