{
    "Year": "1930",
    "Month": "01",
    "Day": "23",
    "NewspaperNumber": "038",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "HEIN DOMGÖRGEN DOJA ? \nUm die deutsche Mittelgewichts-Meisterschaft / Der morgige Box-Grosskampfabend im Sportpalast \n \n\nSchon die Tatsache allein, dass morgen um den Titel des \ndeutschen Mittelgewichtsmeisters geboxt wird, müsste genügen, \num dem Berliner Sportpalast, ähnlich wie in vergangenen \nJahren, wieder einmal ein ausverkaultes Haus zu bescheren. \nWer nicht ganz krasser Neuling im Boxsport ist, weiss, dass es \ngerade in dieser Gewichtsklasse stets in früheren Zeiten die \naufregendsten und sensationellsten Kämpfe gegeben hat. Wer \nl'renzel gegen Wiegert und Wiegert gegen Mielenz nicht ge \nsehen hat, wird sicherlich schon davon gehört oder darüber ge \nlesen haben. Damals wurde zwar noch nicht so stilvoll geboxt \nwie heute, und der deutsche Boxsport steckte noch in den \nKinderschuhen, aber wer damals zu einer Mittelgewichtsmeister- \nschaft ging, hat nie sein Eintrittsgeld zu bereuen brauchen. Auch \nin den späteren Jahren hat sich nicht viel geändert. Hein \nDomgörgen. der schon dreimal die deutsche Mittelgewichts \nmeisterschaft gewann, war zwar nicht mehr der wilde Fighter \nsondern der moderne zweckmässige Boxer und daher auch nie \nso recht der Liebling der breiten Masse. Wer aber auch nur \netwas vom Boxen verstand, war stets begeistert, wenn er mit \nansehen konnte, wie Hein seinen Gegner systematisch fertig- \n,nachte. An ihm scheiterte Wiegert, gegen ihn stürmten Funke \nund Herse vergebens an, er blieb auf einsamer Höhe. Diese \nTatsache hatte die Mittelgewichtskämpfe etwas langweiliger \nwerden lassen: denn jeder hat den Wunsch einen erbitterten \nKampf mit möglichst aufregendem Ende und nicht immer gleich \ndie Frage nach dem Sieger beantwortet zu sehen. \nIn dieser Beziehung scheint jetzt wieder eine Aenderung ein \n \n\ngetreten zu sein. Hein Domgörgen ist älter geworden und bat \nsicherlich, wie jeder andere, einen Formrückgang zu verzeichnen. \nDiese Annahme wurde schon vor Jahresfrist mit seinem unver \ndienten Unentschieden gegen Steinbach bestätigt. Er mag in \nzwischen fleissig gearbeitet haben, er ist aber doch nicht jünger \ngeworden und bleibt von seiner Höchstform weit entfernt. Boja \n(Dortmund) ist dagegen wesentlich jünger, hat den brennenden \nEhrgeiz zu siegen und wird versuchen, alles was ihm an tech \nnischen und taktischen Können fehlt, durch grossen Kampfgeist \nzu ersetzen. Es wird daher Domgörgen diesmal sicherlich nicht \nleicht fallen, seinen Titel erfolgreich zu verteidigen, und man \ndarf schon eine kleine Sensation erhoffen. 15 Runden mit \n5 - Unzen - Handschuhen sind kein Spaziergang und da kann es \nschon einige aufregende Momente geben. \nVon dem sogenannten Nebenprogramm, das sich aus natio \nnalen Kämpfen, die alle recht versprechend zusammengestellt \nsind, zusammensetzt, wird die breite Masse dem Scbwergewiclits- \ntreffen wohl erhöhte Aufmerksamkeit schenken. In einem \n10-Runden-Kampf mit 5-lJnzen-Handschuhen wollen Gühring \n(Stuttgart) und Schönrath (Krefeld) ermitteln, wer das Anrecht \nhat. gegen Haymann um den Titel des deutschen Schwergewichts \nmeisters zu kämpfen. Von dem langen Stuttgarter Fussballtor- \nwart hat man in vergangenen Jahren eigentlich nie viel er \nwartet. Erst sein Unentschieden mit Roberto Robert!, gegen den \ner sogar in seiner Heimat Mailand zu gefallen wusste, lenkte die \nAufmerksamkeit aller auf ihn. Zuletzt hat er dann gegen \nShortland in Köln nicht den erwarteten Sieg herausholen können, \n \n\nso dass man den Krefelder nicht als chancenlos zu bezeichnen \nbraucht Schönrath hat in Berlin schnell Karriere gemacht, er \nbezwang Maurer (Luxemburg), blieb über den gefürchteten \nGriselle siegreich und war auch über den portugiesischen Riesen \nSanta nach Punkten erfolgreich. Ist er in normaler, guter Form, \nmüsste es ihm eigentlich auch gelingen, morgen Gühring auf den \nzweiten Platz zu verweisen. \nEinen außergewöhnlich technisch und taktischen hoch \nwertigen Boxkampf erwartet man von Diibbers und Stein. Gegen \ndie gerade Linke von Stein wird Dübbers, wenn er gewinnen \nwill, schon schwerstes Geschütz auffahren müssen. Harry Stein \nist zurzeit so gut in Form, dass man den Ausgang des Kampfes \nals völlig offen bezeichnen muss. \nIn dem anderen Acht-Runden-Treffen mit sechs Unzenhand \nschuhen neigt man mehr zu Jakob Domgörgen, der eigentlich \nimstande sein müsste, den um viele Jahre älteren Paul Noack, \nder in letzter Zeit nie mehr so richtig zu gefallen wusste, zu \nbesiegen. Die grössere Routine von ihm wird aber schon dafür \nsorgen, dass Domgörgen nicht leicht zu einem Erfolge kommt. \nEingeleitet wird der interessante Kampfabend um 20V Uhr \ndurch die bei'.en Mittelgewichte Dräbing (Saarbrücken) und \nTobeck (Breslau) Die Leistungen dieser beiden Boxer waren \nin letzter Zeit so gute, dass man auch hier schon mit einem \nspannenden Kampf rechnen darf. Dräbing war im unent \nschiedenen Kampf im Spichernring gegen Cunow der moralische \nSieger und Tobeck schlug im gleichen Ring eindrucksvoll den \nZigeuner Trollmann entscheidend. \n \n \n\n \n\nKÖLN schlägt BERLIN \nWie Colonia die Teutonia-Boxer besiegte \n \n \n\n \n\n- Ncrtemann immer wieder zurechtwies. Kurth fertigte im zweiten \nWeltergewichtskampf den Teutonen Eckardt nur knapp ab. \nMassig waren die Leistungen der . kleinen“ Leute Abels und \ni Rustemeyer, denen Erfolge über Hundertmark und Jonschker \n■ zufielen. Als Abschluss gab es den Schwergewichtskampf Bau- j \nmann (Magdeburg) — Neusei (Teutonia). Baumann griff beherzt \nan, zeigte sich auch im Schlagwechsel aktiv, konnte aber natür \nlich den Sieg Neusels auf die Dauer nicht verhindern. \nVorher sah man den aus Ostpreussen „importierten“ Dreh \nkopf, der ein ganz kolossales Tempo gehen kann. Diesem unge \nheuren Stehvermögen, weniger seiner noch recht unentwickelten \nTechnik verdankt er seinen Erfolg über Domke (Westen). Zu \nBeginn sah man zwei siebenjährige Bürschchen, die sich \n: ähnelten wie ein Ei dem anderen; diese Tütengewichte gingen \nüber zwei Einminutenrunden und fanden viel Beifall. Später \nI konnten sie auf Schmelings Schoss den Kämpfen Zusehen. \n \n\nlieber 1000 Zentner Tabak vernichtet \nnach dem Buchstaben des Gesetzes \nKÖLN, 22. Januar. (Privat.) \nVor einiger Zeit waren von einem Tabakimporteur in 5000 \nKisten, etwa 250 000 Kilogramm, Virginiatabak über Mainz nach \nKöln eingeführt worden. Bei der Verzollung ergab sich ein \nKonflikt zwischen dem Importeur und der Zollbehörde. Die \nZollbehörde verlangte pro Kilogramm Tabak den Zollsatz von \n75 Mark. Diese betrüge konnten jedoch nicht hinterlegt werden. \nNachdem der Importeur inzwischen flüchtig geworden war, lagen \ndie Tabakmengen in zehn Waggons verstaut bei einer hiesigen \nSpeditionsfirma. \nStatt den herrenlos gewordenen Tabak zu versteigern, gab \njetzt das Hauptzollamt den Auftrag, zunächst 11.17 Kisten \nmit einem Inhalt von 5G *50 Kilogramm Tabak zu ver \nnichten. \nDie Zerstörung übernahm die Müllverwertung im Merheim. Da \ndie Maschinen jedoch versagten, ging man dazu über, den Tabak \nauf offenem Felde in Kriesgruben zu verbrennen, nachdem man \nihn vorher mit Benzin übergossen hatte. Die Vernichtung des \nTabaks hat bis jetzt an Unkosten über 3000 Mark erfordert! \n \n \n\n \n\nDas Ergebnis des Klubkampfes im Amateurboxen, zwischen \nfolonia (Köln) und Teutonia (Berlin) im Saalbau Friedrichshain \ndurchgefübrt, lautete 11 : 1, dennoch aber gab es nirgends eine \nwirklich so krasse Ueberlegenheit auf Kölner Seite. \nDie Westdeutschen zeigten vor allem Routine, sie ver \nschmähten es nicht, Tricks und auch sportliche Unarten zu \ndemonstrieren, denen die Berliner, darunter mehrere Neulinge, \nnichts gleiches entgegenzusetzen hatten. Teutonia präsentierte \nNiesing, eine Neuerwerbung aus Ostpreussen. Der recht gute \nHalbschwergewichtler rettete gegen Hower den Ehrenounkt \ndurch ein Unentschieden. Aus Stettin ist nun Heinrich wieder \nnach Berlin heimgekehrt; seinen harten Punch hat er behalten, \naber Kievernagels Technik war diesmal das Ausschlag \ngebende. Ein Konterboxer von Klasse ist der junge Kölner \nWeltergewichtler Besselmann. Bewundernswert seine Ruhe, \nsein sicheres Auge, seine stechende Linke, die den angreifenden \n \n\nHandball im Sportpalast \nHeute Beginn des Verbands-Turniers \nDer Verband braudeuburgischer Athletikvereine unternimmt \ndas Wagnis, heute den Berlinern im Sportpalast zum ersten Male \nein Handballturnier in der Halle zu zeigen. Der Beifall, den \nHandballspiele bei Hallenfesten stets fanden, hat hierzu er \nmutig!. Es spielen auf jeder Seite sieben Spieler und zwei \nAuswechselspieler, eine Einrichtung, die vom Eishockey über \nnommen wurde. Die Spielzeit beträgt 2 mal 10 Minuten. Das \nTurnier umfasst neben Berliner auch eine Reihe auswärtiger \nTeams. Heute spielen nur die Berliner Vereine, die vier Ersten \ntreten dann am Sonntag den Auswärtigen entgegen; es spielen \nheute: Deutscher Handball-Klub, Polizei-Sportverein, Berliner \nSport-Verein 92, Sportklub Charlottenburg. Deutscher Sport- \nClub, Spandauer Polizei-Handball-Club, Brandenburg und \nSiemens. Die auswärtigen Teilnehmer sind: Sportverein Darm \nstadt 98. Leipziger Sportfreunde, Polizei-S.-V. Halle und Wiener \nAthletic-Club. \n \n\nVoraussagen für die heutigen Rennen \nNizza (14.45 Uhr) \n1 Vizille — Lftntern. 3. Fortiseimus — Princ* Gascon. \n2 Pierrefonds — Besant. 4. Herouville — Monoclc. \n \n\nKennen zu Pan. 1. Rpddcd: 1 Mon Caincrade (J. Crockett). 2. Hct* \nmau (R Galaurehi). 3. Eleveur (J. Costadoat). Tot.: 36 : 10. PI.: 15. 14, \nin : 10. Ferner liefen: Grabuge, Draga, Bouton d'Or. Ted Fifty, La For \ntune II. 2Mi—4 Lg. — 2. Rennen: 1. Arbalete (J. Crockett). 2. Marsous \n(M. Chancelier). 3. Ippccourt (G. Drillet). Tot.: 115:10 PI.: 28, 15, \nJ4 : 10. Ferner liefen: Paris Sport II. Kolea, Enoch, Nadar II, Aurige, \nLux, Plaiso ä la Cour. 1—2^ Lg — 3. Rennen: 1. Light Ship (M. \nde St. Mirel) 2. Mingly (F. Gaudinet). 3. Rayon de Miel (J. Crockett). \nTot.: 40 : 10. PI : 20, 21, 23 : 10. Ferner liefen: La Faldetta, Oeuf \nde Paques. Fatale Erreur, Felibre, Babbler, Djinn. 6—3 Lg. — 4. Ren \nnen : (Halbblut-Jagdrennen). — 5. Rennen: 1. Hailatte (J. B Moreau). \n2 Barbeseche (J. Costadoat). 3. Anuilon III (E. Dunie). Tot.: 149 : 10. \nPI.: 35. 22, 26 : 10. Ferner liefen: Bigarree, Hernaui 111, Dernier Nuage, \nFine Mouche, Nil. Kopf—4 Lg. \n \n\nDas neue Verwaltungshaus \nder Firma Loeser & Wolff \nDie Firma Loeser u. Wolff gehört zum alten Berlin, trotzdem \nist sie nicht veraltet Sie musste ihr Stammhaus am Alexander \nplatz zwangsweise aufgeben, um der neuen Zeit ihren Tribut \nzu zahlen, trotzdem blieb sie ihrer Tradition getreu. \nGestern, am Geburtstage der alleinigen Chefin, eröffnete sie \nihr neues Verwaltungshaus in der Potsdamer Strasse 24/25. \nVor 00 Jahren gründete der kleine Kaufmann Berh. Loeser die \nFirma, die sich zum heutigen Welthaus emporarbeitete. Nach \nschweren Kämpfen spielte er bald im Tabaksgewerbe eine \nRolle, wie es gestern der Vertreter der Tabaksbörse, Herr \nLeoni (Amsterdam) betonte. Es kamen schwere Zeiten, die \nFirma Loeser u. Wolff Hess sich aber nicht uuterkriegen. Aus \nAnlass des gestrigen Tages gab Frau Luci Sommergut-Loeser, \ndie einzige Nachkomme des Kommerzienrats Loeser, 250 000 \nMark als Stiftung für die Angestellten des Hauses. Zu der \ngestrigen Festlichkeit waren anwesend Vertreter der Regierung, \nder Stadt, des Bezirks und der Presse. Die Begrüßungs \nansprache hielt Direktor Beyer, der einen historischen Ueber- \nblick aus der Geschichte der Firma gab. Der Betriebsrat über \nbrachte die Glückwünsche der Arbeiter und Angestellten und \nbetonte dabei das gute Verhältnis zwischen Arbeitgeber und \nArbeitnehmer, \n \n \n\n \n\nDer Neubau — natürlich wieder ein Eckgebäude — ist ein \nrepräsentabler, sechsstöckiger Sandsteinbau. Gediegenes und \nmodernes Material ist für den Ausschmuck der Fassaden und im \nInnern des nach zwei Straßenfronten sich erstreckenden Ge \nbäudes verarbeitet. Beim Betreten des Hauses erfreut das in \nschön getöntem Marmor gehaltene Treppenhaus, während die \nDurchfahrt am Schöneberger Ufer in Keramik ausgeetattet ist. \nZwei Personen- und ein Lastenaufzug unterirdische Garage, \nmoderne Entstaubungsanlage und Dachgarten werden den An \nsprüchen der neuen Zeit gerecht. Aber nicht nur in diesen \nBeziehungen haben die Architekten, Baumeister Biebendt und \nKrägenbring, Hervorragendes geleistet; sie haben auch in \nidealster Weise für Licht, Luft und Geräumigkeit in allen Ar \nbeitsstätten gesorgt. \n \n\n23. Generalversammlung \ndes Internationalen Varietetheater-Direktoren \nverbandes \nBei Kroll begann gestern die 23. Generalversammlung des \n„Internationalen Variötötheater-Direktorenverbandes\", die von \nzahlreichen Delegierten aus dem In- u id Ausland besucht war. \nVerbandsdirektor Milos berichtete über die Aktionen des Ver \nbandes im abgelaufenen Geschäftsjahr. Einige Opposition \nmachte eich gegen die Teilnahme an der Errichtung eines pari \ntätischen Eugagementsnachweises für Artisten geltend, der die \nKünstleragenten, deren Existenz nach dem Reichsgesetz im \nnächsten Jahr aufhört, ersetzen soll. Der paritätische Engage \nmentsnachweis wird seine Arbeit bereits am 1. April d. J. in \nBerlin beginnen. Die Zirkusdirektoren haben beschlossen, sich \ndem »Internationalen Variötötheater-Direktorenverband anzu- \nschliessen; als ihr Vertreter wird Direktor Sarasani in den \nHauptvorstand delegiert werden. Die Neuwahl des Vorstandes \nergab folgendes Resultat: Präsident Dr. Marx (Skala), zweiter \nVorsitzender Direktor Kronau (Berlin), Schriftführer Direktor \nGoldberg, Schatzmeister Direktor Steinmeyer. Zu Beisitzern \nwurden gewählt die Direktoren Heims (Stuttgart), Monroe \n(Oeynhausen) und Strauss (Würzburg). Nach einem Referat \nvon Dr. Sachse über die artistische Fachpresse widmete man \nsich der Diskussion allgemeiner Fachfragen. \nAm heutigen Tag findet eine öffentliche Kundgebung bei \nKroll statt, wo auch am Abend der anschliessende Varieteball \nveranstaltet wird. \n \n\nDer erste Maikäfer \nDer erste Schmetterling, ein Kohlweißling, den ein Gärtner \nauf seinem Laubengelände fing, konnte bereits von unserer \nRedaktion gemeldet werden. Nun ist auch der erste Maikäfer \nangekommen. Ein Bauarbeiter erwischte diesen „Frühlings \nboten“. der sich sicherlich in der Zeit geirrt hat — man weiss \nja nicht, wie Februar und März werden wird —, in Chariotten- \nburg. Der Arbeiter ist nach der Mittagspause wieder auf das \nGerüst gestiegen, als der braune Geselle herangeschnurrt kommt \nund ermattet nach seinem erstep Flugversuch vor den Füssen \ndes Maurers hinsinkt. Vielleicht ist der Braune in seinem \nWinterschlaf durch die Ausschachtungsarbeiten gestört worden, \nvielleicht haben ihn die warmen Strahlen der Mittagssonne aus \ndem Erdreich gelockt Wie es auch sein mag. jedenfalls \nkrabbelte der zappelnde Bursche wieder lustig herum, als er \nauf unserer Redaktion ankam. \n \n \n\n \n\n5. O. S.-Rufe \neines amerikanischen Küstemvachschiffes \nSAN FRANCISCO, 22. Januar. \nWie der Dampfer „President Pierce“ funkte, fing er einen \n8. O. S.-Ruf des Küsteuwachschiffes „Unalga“ auf, das bei Neava \nPoiut an der Küste Alaskas auf einen Felsen aufgelaufen sei. \n \n\nDas Urteil im Lindemaun-Proiess. In dem Prozess gegen den \nBankier Lindemann und seine Brüder wegen Betrugs und Kurs- \ntreiberei mit Aktien wurde gestern das Urteil verkündet. Karl \nLindemann wurde zu einer Gefängnisstrafe von zwei Jahren \ndrei Monaten und 14 000 Mark Geldstrafe und drei Jahren Ehr \nverlust verurteilt, Otto Lindemanu zu einem Jahr Gefängnis und \n6000 Mark. Gustav Lindemann zu 1 'A Jahren und 7000 Mark- \nGeldstrafe. Witz erhielt 1000 Mark Geldstrafe,'Frost wurde frei- \ngesprochen. Das Gericht beschloss, Kommerzienrat Karl Linde \nmann in Haft zu nehmen, weil bei ihm Fluchtverdacht und Ver \ndunkelungsgefahr vorliege. Er habe sich mit dem Zeugen Siin- \nson, wie dieser eidlich bekundet habe, vor dessen Vernehmung \nin Verbindung gesetzt. \nMuseunisdiebstiihle in Bern. Aus dem Kunstmuseum in Bern \nwurde, wie von dort berichtet wird, am Dienstag von Unbekann \nten ein kleines aut Holz gemaltes Gelbild gestohlen. Das Bild, \ndas Erasmus von Rotterdam darstellt und aus der Schule von \nHans Holbein stammt, hat-einen Wert von 20 000 Schweizer \nFranken. Weiter ist dieser Tage aus dem Historischen Museum \nin Bern ein kleineres Oelbiid von geringerem Werte abhanden \ngekommen. \nNach acht Monaten tot aufgefunden. Aus Nürnberg wird ge \nmeldet: Der seit Mai 1929 vermisste Oberrealschüler Murrmann, \nSoho eines Polizeihauptkassierers in Nürnberg, wurde heute früh \nvon einem Bäckerlehrling in dem Dickicht eines Waldes bei \nAlmoshof mit einer Schusswunde tot aufgefunden. Neben ihm \nlagen sein Fahrrad, seine Aktentasche und die Schusswaffe. \nWilddieb ertappt. Beim Wildern wurde in Niederiebne ein \ngewisser Otto aus Wernsdorf überrascht und festgenommen. Er \nhatte in der grossen Gemeindeforst, die an einen Berliner Pro \nfessor verpachtet ist, schon seit längerer Zeit Wild abgeschossen. \nEine Durchsuchung seiner Wohnung förderte Waffen, Munition \nund Gehörne zutage. Otto war schon einmal wegen Wilddieberei \nzu Gefängnis verurteilt. \nSexual wissenschaftliche Frngealiemle. Die von Stadtarzt \nDr. Max Hodann und Richard Linsert eingerichteten Frageabende \nüber sämtliche Probleme des Geschlechtslebens, die jeden \nersten Montag im Monat stattlinden, beginnen wieder am Mon \ntag, 3. Februar, in der Sophien-Schuie in der Weinmeister \nstrasse (Gesangssaal). Die Fragebeantwortung übernimmt \nwieder Dr. Max Hodann. Ausführliche Prospekte verlange man \ndurch das Wissenschaftliche humanitäre Komitee, Berlin SW. 68, \nZimmerstra-sse 3/4. kostenlos. \n \n\nCigarette und Wissenschaft. In den letzten Jahren hat steh in \nDeutschland, wie bereits viel früher In anderen Ländern, die Gewohn \nheit Immer mehr herausgcblldct, den Packungen von Marken-Artikeln \nBilder helzulugen, die für grosse und kleine Leute lehrreich und unter \nhaltend sind. 7.U Serien vereinigt, bieten diese besserst Interessante \nSammlungen. Die Cigarettenfabrik Phänomen fügt seit einigen Monaten \nIhrer bekannten Marke „Preussengold\" Bilder hei, welche hervorragend \nerwilhnt zu wer ten veidlenen. Diese Bilder, weh he in einer Serie von \n:in Sttlek als Neuheit erscheinen, bringen die Hlmmelsersehelnungcn In \ngrösster wissenschaftlicher Durcharbeitung. Die künstlerisch ausgeführ. \ntc.a Bilder zeigen die Planeten, Kometen sowie Sternbildungcn und sind \nmit dem Namen aller dieser Hlmmclsbih'ungcn bezeichnet und uu( der \nRückseite des Bildes nach ihrer Klgenart beschrieben und erklärt Für \n-'\"len PL urett-nraueher bietet deshalb die Marke . Prenasrngold\" wr ehe \nherrtts langst Ihrer vorzüglichen Qualität wegen eine der belicht, sh „ \na-Pfennig-Cigaretten Ist, doppelten Anreiz. Für Schüler bilden die Bilder \nder „Preussengold\".CigureUo eine Bereicherung ihres Wissens. "
}