{
    "Year": "1930",
    "Month": "01",
    "Day": "23",
    "NewspaperNumber": "038",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen ■ Au eq abe \nNr. 38 — 78. Jahrgang \n \n\n‘Berliner T)olks-'Zeitung \n \n\n«Beiblatt \nDonnerstag, 23. Januar 1930 \n \n\nWettlauf der Kanäle? \n \n\nEin Spiel mit Bleistiftstrichen / Schiffe, die unter der Erde fahren / Warum man am \nMain—Donaukanal baut / Die Rauhe Alb soll geheizt werden / Phantasien an der Rhone \n \n\nEs bietet einen gewissen romantischen Reiz, sich vor die \nLandkarte zu setzen und mit dem willfährigen Bleistift allerlei \nKanäle zur Verbindung der grossen kontinentalen Wasserstrassen \nzu bauen. Man korrigiert die primitive Natur, man spielt Tod \nund Leben mit Städten und Industriegebieten. Die Wirtschafts- \nZentren des eigenen Landes dürfen unter dem Segen eines \nphantasievoll eingezeichneten Binnenschiffahrtsnetzes aufblühen, \nwährend den Nachbarn, jenseits der Grenzen geschickt „das \nWasser abgegraben\" wird. \nDieses Spiel wird auch — mit gründlicher Theorie — von \nsehr ernsthaften Leuten getrieben, von Politikern, Wirtschaftlern \nund Ingenieuren. Gerade jetzt beschäftigt sich die Presse des \nAuslandes interessiert mit zwei solcher Bleistiftgebilde, die dem \nGesicht der europäischen Wirtschaft neue Züge geben sollen. Die \neine Linie läuft rheinaufwärts, biegt bei Strassburg nach Frank \nreich ein und endet in Marseille am Mittelmeer. Die andere \nverbindet Hamburg über Ruhrgebiet, Rhein, Main und Donau \nmit dem Schwarzen Meer. \nDer französische Minister der öffentlichen Arbeiten hat vor \nkurzem erneut eine Prüfung des Rhone-Problems angeordnet. \n \n\nDas Rhone-Problem — es ist das Problem der Bleistiftlinie von \nStrassburg nach Marseille. In wenigen .Jahren wird der grosse \nfranzösische Mittelmeerhafen, der einige Dutzend Kilometer öst \nlich der versandeten Rhone-Mündungen liegt, durch den „Mar- \nseille-Rhone-Kanal\" zum Ausgangspunkt der Rhoneschiffahrt \nwerden. Ein Teil des Kanals ist bereits fertiggestellt. Hierbei \nist eine technische Glanzleistung vollbracht worden: der Rove- \nKaualtuunel, der in mehr als sieben Kilometern Länge einen \nHöhenrücken durchquert. Dieser künstliche unterirdische \nWasserlauf ist 22 Meter breit und 14 '/i Meter hoch. Er dient \nSchiffeu bis zu tiOO Tonnen Rauminhalt. \nDer Weg geht dann rhoneaufwärts bis nach Lyon, von dort \ndurch die kanalisierte Banne und den Kanal de Bourgogne in den \nschiffbar gemachten Doubs und später in den bei Strassburg in \nden Rhein mündenden Kanal. Die ganze Strecke misst 323 Kilo \nmeter. Nicht weniger als 137 Schleusen hemmen den Verkehr, \nder überdies nur Schiffen bis zu 200 Tonnen möglich ist. \nDieser bisher ziemlich bedeutungslose Wasserweg soll aus \ngebaut werden. Heute sind die Tarife hier fast doppelt so hoch \n \n\nwie auf dem Rhein. Der Grund liegt darin, dass die Rhone- \nSchiffahrt überhaupt erst auf bescheidener Basis organisiert ist, \nund dass zahlreiche Stromschnellen und wechselnder Wasser \nstand die Navigation erschweren. Man müsste also im Grunde \ngenommen einen völlig neuen Kanal von über 300 Kilometer \nLänge bauen, der zur Erzielung günstiger Rentabilität durchweg \nfür 1000-Tonnen-Schiffe befahrbar sein müsste. Die Projekte \nsehen bei einem derartigen Ausbau der vorhandenen Anlagen \ndie Gewinnung einer Wasserkraft im Wert von 900 000 Kilowatt \nstunden vor sowie die Bewässerung von 2500 Quadratkilometern \nLand im unteren Rhonetal zum Zweck des Anbaus von Früh \ngemüsen. \nDie angebliche deutsche „Konkurrenzlinie\" vom Rhein über \nden Main in die Donau soll den fast hundert Jahre alten \nLudwigs-Kanal ersetzen, der heute mit 100 Schleusen über \neinen 420 Meter hohen Jura rücken steigt. Es ist eine völlig \nveraltete Anlage, die nur 127-Tonnen-Sehiffe aufnehmen kann. \nTatsächlich fehlt auch hier nicht das grosszügige Bauprojekt. \nDer künftige Main-Donau-Kanal soll 1500-Tonnen-Schiffe tragen, \nmit nur 17 Schleusen ansteigen und mit nur 9 Schleusen zur \nDonau abfallen. Das Speisewasser soll er durch einen 90 Kilo \nmeter langen Zubringer aus dem Lech erhalten, wobei man \neine Wasserkraft im Wert von 1,5 Milliarden Kilowattstunden \nerzielen will. \nEs ist wahr, dass am Main-Donau-Kanal gebaut wird. Der \nMain ist bis nach Aschaffenburg hinauf kanalisiert. Dass die \nArbeiten fortgesetzt werden, ist eine Konzession an Süddeutsch \nland, die bei Hebernahme der deutschen Wasserstrassen ge \nmacht wurde. Süddeutschland wehrte sich dagegen, dass die \nReichskanalgelder hauptsächlich dem Mittellandkanal, also dem \ndeutschen Norden, zugutekommen sollten. So baut man also \nwirklich am Main, aber im Reichsverkehrsministerium ist man \nder Ansicht, dass man zufrieden sein müsse, wenn im nächsten \nJahrzehnt die Strecke bis Bamberg fertig werden würde. An \nden überaus kostspieligen Weiterbau über den Jura ist an \ngesichts der Finanzlage des Reiches ernsthaft nicht zu denken. \nDie Aussicht auf die Gewinnung wertvoller Wasserkraft wird \nhierbei sehr skeptisch beurteilt. Die Hauptlasten eines Wasser \nkraftwerkes bestehen in Kapitalzinsen, fast zu 95 Prozent. \nKapitalzinsen aber müssten bei den nun einmal bestehenden \nVerhältnissen ins Ausland fliessen. \nIn Frankreich hat man sich immerhin schon ausgerechnet, \ndass der Main-Donau-Kanal rund 850 Millionen Mark kosten \nwerde. Dazu kommt dann noch ein zweites Rhein - Donau- \nProjekt, nämlich die Verbindung über den Neckar. An der \nKanalisierung des Neckars wird tatsächlich auch schon ge \narbeitet. ln absehbarer Zeit dürften 1200-Tonnen-Schiffe bis \nnach Heilbronn gelangen können. Dann fehlt „nur noch“ die \nFortführung bis Stuttgart und der Bau eines Kanals über die \nRauhe Alb bis nach Ulm! Für die Kanalstrecke über den \nfrostigen Höhenzug haben die Ingenieure schon ein Kanal \nheizungssystem entworfen . . . \nEs sind Bleistiftzahlen, Bleistiftprojekte, Bleistiftkanäle, Blei \nstiftphantasien. Vielleicht werden sie einmal Wirklichkeit, aber \n \n \n\n \n \n\n \n\nDer technische Krieg \nEs ist ein Jammer, dass das, was der Schulmeister und die \nEichel in den Kopf gehämmert haben, so schwer aus dem Kopf \nwieder herausgehl. Da hat irgendein Präzeptor zur Zeit des \nCicero oder gar des Romulus den schönen Satz: „Willst du den \nFrieden, so rüste zum Kriege “ in die römischen Schulfiebcln gesetzt \n— und seit der Zeit ist er all die zwei- oder dreitausend Jahre \nnicht mehr aus den Köpfen der Menschen verschwunden. \nEs ist also durchaus ein echtes Wunder, wenn jetzt in London \ndie politischen Schulmeister der Völker sich zusammengesetzt \nhaben um nach allen Kräften, aber auch mit der grössten Vorsicht \nden allen Römerspruch in sein blankes Cegenteil zu verwandeln: \n„Willst du den Frieden, dann rüste ab!\" \nNun, wir wollen nicht voreilig Hosianna schreien und einige \nHekatomben fetter Rinder auf dem Altar der Vernunft opfern! \nSie haben noch alle etwas Schielendes im Auge, die Abrüstungs \nonkel, und wenn man hört, dass es vor allem Mussolinis Friedens \nengel ist. der die Flotlenabrüslung betreiben soll, dann sagen wir \nnichts anderes als: „Hm, hm. \nSie sind nicht so reinen Herzens, wie sie sich geben: Von einer \ngänzlichen Abrüstung ist nicht die Rede, sie wollen nur weniger \nrüsten aber in einem gewissen Machlverhältnis zueinander. Kurz, \nsie wollen Geld sparen und trotzdem jeder gegen den anderen \ngenügend gerüstet bleiben. \nAuch das ist schon hohe Vernunft. Ein Elefant ist zehnmal \nstärker als ein Pferd. Aber ein Hirschkäfer ist auch zehnmal \nstärker als ein Marienkäfer. Wozu teure Elefantenrüstungen, \nWenn Hirschköferrüstungen genügen, vorausgesetzt, dass der \nandere von der Pferderüstung zur Marienkäferrüstung übergeht? \nDer Effekt ist der gleiche, und der Hirschkäfer braucht zum \nUnterhalt millionenfach weniger als ein Elefant. \nDas ist der wahre technische Krieg. Ueher gang zu klaren, \ntechnischen Berechnungen. Warum muss man Divisionen und \nMultiplikationen ausgerechnet mit M cmchtnleibem ausf ühren. Wir \n \n \n\n \n\nkönnen doch heule alles so schön berechnen und mechanisieren. \nLegt bei der Kriegserklärung genaue Berechnungen eurer Macht \nmittel vor. Und entscheidet den Krieg durch die Rechenmaschine. \nUnd wenn ihr absolut ein kriegerisches Schauspiel haben wollt, \nlasst die unbemannten, ferngelenkten Schiffe gegeneinander fahren, \nstellt die Artillerie ohne Bedienung auf und lasst sie — fern \ngelenkt — gegeneinander feuern. Wer das letzte Schiff und \ndie letzte Kanone hat, hat gewonnen. Er ist unter allgemeinem \nApplaus Sieger und erhält einen Lorbeerkranz vom Völkerbund. \nIbrahim Niemdl. \n \n \n\n \n\nSchulstunde der Zirkuskinder \nDer Lehrn kommt in dtn Wohnt) ogen und tmierrichiti »- \n \n \n\n \n \n\n \n\naktuell sind sie für Deutschland, das nebenbei noch ein paar \nandere Kleinigkeiten zu regeln hat, ganz gewiss nicht. \nUnd was würde mit den beiden grossen Wasserwegen, dem \nRhein—Marseille-Kanal und dem Rhein—Donau-Kanal gewonnen \nwerden? Der erste soll in \nnordsüdlicher Richtung die \nRuhr- und Saarkohle nach \nSüdfrankreich bringen, in \numgekehrter Richtung dem \nTransport von Zement, \nafrikanischen Phosphaten, \nägyptischer Baumwolle und \nrumänischen Getreides \ndienen. Ausserdem hofft \nman, einen beträchtlichen \nTeil der durch den Suez \nkanal herankommenden \nWaren auf diesen Wasser \nweg ziehen zu können. \nAuch hier schweift die \nPhantasie etwas weit. De\" \nBinnen Wasserw eg ist immer \num ein Vielfaches teurer \nals der Weg über das freie \nMeer, dessen Befahrung \nkeine Gebühren kostet. \nDie Abkürzung des Weges \naber ist eine Illusion, denn \nauf den Kanälen muss das \nSchiff mit verminderter \nGeschwindigkeit fahren, \nwährend es auf dem Meer \nbedenkenlos „Volldampf \nvoraus!“ heissen kann. Die \nRentabilitätsberechnung des \nRhein—Marseille-Kanals ist \nein Geheimnis der fran \nzösischen Plänemacher. Der \nnur ein Viertel so lange \nPanamakanal hat bisher \nrund zwei Milliarden Mark \nverschlungen und erst den dritten Teil wieder eingebracht, ob \nwohl jedes durchfahrende Schiff eine Gebühr von einem Dollar \npro Tonne Schiffsraum zahlen muss. Im Panamakanal ist \ndennoch angesichts der enormen Wegabkürzung der Schiffs \nverkehr so enorm, dass man ernstlich an einen zweiten Durch \nstich, den Nikaragua-Kanal, denken muss. Von einer ent \nsprechenden Frequenz kann bei europäischen Binnenwasser \nstrassen nicht die Rede sein. Hier gibt es ja auch noch eine \nEisenbahn, die mit niedrigen Spezialtarifen erfolgreich mit der \nKanalschiffahrt in Wettbewerb tritt. \nDer Rhein—Donau-Kanal verspricht ebensowenig einen wirt \nschaftlichen Vorteil, der die Anlage ungeheurer Kapitalien zur \nzeit rechtfertigen könnte. Auf dem Balkan durchfliesst die \nDonau weite Strecken industriell und kommerziell bedeutungs \nloser Gebiete. Und sollen zwei bankrotte Staaten enorm kost \nspielige Kanäle bauen, nur um sich bei der Beförderung des \nrumänischen Getreides eine überdies noch zweifelhafte \nKonkurrenz zu machen? \nDie Bleistiftkanäle Rhein—Mittelmeer und Rhein—Schwarzes \nMeer mögen in ferner Zukunft wichtig, ja, unentbehrlich werde». \nHeute sind sie schlechtweg unaktuell. Was Deutschland angeht, \nso sind seine grossen Wasserstrassen ja überhaupt seit Ver \nsailles internationalisiert Selbst wenn wir genug Geld für \nKanalbauten hätten — wäre es richtig, es in so weitem Ausmass \nzugunsten fremder Staaten anzulegen? Einen Zug wirtschaft \nlicher Vernunft werden alle diese Projekte, die technisch \nnatürlich keine unüberwindbaren Schwierigkeiten bieten, erst \ndann erhalten, wenn dieser Zug der wirtschaftlichen Vernunft \nsich einmal in das Gesamtgesicht eines grossen, einheitlichen \neuropäischen Wirtschaftsgebietes eingeprägt haben sollte. \nPropheten sagen, damit werde es noch eine Weile dauern. \nFritz Zielesch. \n \n\nEine allzu wissenschaftliche Ehe \nDie Frau des bedeutenden amerikanischen Biologen Bartsch \nhat auf Scheidung geklagt, weil ihr Mann sie nur als wissen \nschaftliches Objekt behandle; er habe eine Geliebte, der er alles \nopfere, und das sei die Wissenschaft. Ihr Haus sei ein zoologi \nscher Garten. In allen Zimmern kröchen Schnecken, Frösche \nund Krebse herum. Aus den Rocktaschen ihres Gattens hüpften \njeden Augenblick eine Maus, eine Kröte, eine Eidechse oder auch \neine kleine Schlange. Wie er diese Tiere beobachte, so betrachte \ner auch sie und ihren Körper. Sie habe ein Buch aus der Zeit \nihrer Flitterwochen gefunden, in dem er genau aufgezeichnet habe, \nwann sie errötet sei; wie stark sich dann die Tätigkeit der auf \nder Wandung der kleinen Hautarterien endigenden Nerven um \ngestimmt habe und dergleichen mehr. Dieselben Experimente \nhabe er auch mit ihrem Säugling gemacht. Der Professor sei \nüber den Sprössling beglückt gewesen: denn sofort habe er ge \nprüft, wie das Händchen auf die Berührung mit einem toten \nTierfell oder dem Fell einer lebenden Maus oder auf einen kalten \nFrosch reagierte. Im Haushalt mussten zu Reobuchtungszwecken \neine Zeitlang nur Zuckerspeisen genossen werden. Einen an \nderen Scheidungsgrund habe sie nicht; diese ganze Art des Zu \nsammenlebens sei aber die grösste Grausamkeit, die man sich \ndenken könne. Ihr Kind, das mittlerweile herangewachsen ist, \nsei schon ein paarmal fortgelaufen, jedoch von der Polizei immer \nwieder zurückgebracht worden; jetzt halle auch sie es nicht \nmehr aus. Wie gründlich der Professor seine Studien betrieben \nhat, illustriert gut ein Beispiel aus seinen Tierbeobarbtungen \ner hat herausgelunden, dass Schnecken 15 000 Zähne haben. \n \n \n\n \n \n"
}