{
    "Year": "1930",
    "Month": "01",
    "Day": "26",
    "NewspaperNumber": "044",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘TTlorgcn -Ausgabe \nNr. 44 — 78. Jahrgang \n \n\n'Berliner T)olks-“Zeitung \n \n\nBrstes ^Beiblatt \nSonntag, 26. Januar 1930 \n \n\nDas tausendjährige Island \nTausend Jahre staatliche Selbständigkeit / Die Freiheitskämpfe / Isländische Zakunftshoffnungert \n \n\nIn-diesem Jahr werden die Isländer ihr tausendjähriges Be \nstehen als ein selbständiges und freies Volk feiern. Diese Feiern \ngründen sieh allerdings nicht auf genau historische Daten, doch \nnimmt man an, dass in das Jahr 030 die Konstituierung der ersten \nisländischen Volksvertretung fiel. Höchstwahrscheinlich darf \nman das Alter des Staates oder des Beginns staatlichen Lebens \nnoch um 50 Jahre früher ansetzen. Fest steht jedenfalls, dass \ndie Erschliessung Islands um die Mitte des 9. Jahrhunderts \ndurch norwegische Edelleute und deren Anhang in Angriff ge \nnommen wurde. Der alte Freistaat wurde nach den Normen \naltgermanischen Rechts verwaltet Bis 1789 erhielten sich die \ntraditionellen Formen dieser Verwaltung, wie zum Beispiel die \nBeratungen des Althings unter freiem Himmel Fast ein halbes \nJahrtausend hindurch dauerte \ndie Zeit vollkommener staatlicher Freiheit, \ndie für Island eine Periode wachsenden Wohlstandes und ausser \nordentlicher kultureller Entwicklung heraufführte. Erst dann \n(1204) fiel Island an Norwegen und mit ihm später an Däne \nmark. Obwohl der Verlust der staatsrechtlichen Selbständigkeit \nim 13. Jahrhundert keine allzu schweren Folgen für den einzel \nnen und für das alltägliche Leben des Volkes mit sich brachte, \nbedeutete er doch das Ende des schöpferischen Bewusstseins \nund der schöpferischen Tätigkeit des kleinen Volkes. Dazu \nkamen schwere wirtschaftliche und Naturkatastrophen, Vulkan \nausbrüche, und sogar die Pest drang bis zu dieser entlegenen \nInsel vor, um in den Jahren 1402 und 1404 zwei Drittel der \nkleinen Bevölkerung dahinzuraffen. Im Laufe des 15. Jahr \nhunderts schien überhaupt für eine Zeitlang die Existenz des \nisländischen Volkes bedroht zu sein. So ging zum Beispiel eine \nisländische Kolonie auf Grönland in der Stärke von mehreren \ntausend Köpfen mit Mann und Maus zugrunde, weil Island nicht \nmehr in der Lage war, sich um diese seine Kolonie zu kümmern. \nDas Zeitalter der Reformation brachte neues Elend über die \nInsel. Es erfolgte die Einziehung der Kirchen- und Klostergüter \nzu Händen der dänischen Krone und das dänische Handelsmono \npol vervollständigte die Kette, die sich um Island schlang, und \ndas Volk zu erdrosseln drohte. Der Abstieg war so grauenhaft, \ndass die Bevölkerung soweit zusammenschmolz, dass die dänische \nRegierung es ernsthaft erwog, die Reste des Volkes auf die jüt- \nländischen Heiden zu verpflanzen. \nAber eben diese letzte, und äusserste Drohung des Verfalls \nweckte im isländischen Volk das nationale Selbstbewusstsein; \nstarke, geistige Führerpersönlichkeiten weckten die alten Tradi \ntionen. Das isländische Altertum wurde für eine gewisse Periode \ngeradezu eine Fundgrube für germanische Altertumsforschung, \nzumal die dänische Wissenschaft sich unbeeinflusst durch die \npolitischen Tendenzen an der Erschliessung der isländischen \nUrkundenschätze beteiligte, die ja zu einem grossen Teil nach \nSkandinavien abgewandert waren. Die deutsche germanistische \nWissenschaft schloss sich diesen Bestrebungen an und führte zu \neiner in sehr wesentlichen Beziehungen, ganz zweifellos nur ge \nrechten Glorifizierung isländischen Volkstums und seiner Tra \ndition. \nDer Kampf war nicht umsonst durchgefochten. Um so erfreu \nlicher, da es ein unblutiger Kampf gewesen war. Um die Mitte \ndes 19. Jahrhunderts wurde das verhängnisvolle Handelsmonopol \nder Dänen aufgehoben und zwanzig Jahre später stellte ein \nGrundgesetz des dänischen Königs die formelle Unabhängigkeit \nder Insel wieder her, die praktisch nur noch durch die Personal \nunion mit Dänemark verbunden blieb. 1903 erhielt Island seinen \neigenen Minister, der dem Althing verantwortlich war. Diese \nEntwicklung macht es erklärlich, dass weitergehende Tendenzen \n \n \n\n \n \n\n \n\nWasserfall in der herben Landschaft Islands \n \n\nsich durchsetzten, so dass während des Krieges starke Strömun \ngen auf vollständige Loslösung von Dänemark hinzielten. Hätte \ndie dänische Linksregierung nicht die Möglichkeit gehabt, den \nisländischen Wünschen weitgehend entgegenzukommen, so hätte \nsich diese Loslösung möglicherweise schon damals vollzogen; so \n \n\nblieb es bei der Aufrechterhaltung der noch weiter gelockerten \nPersonalunion, kraft deren Dänemark die isländischen Interessen \neigentlich nur noch aussenpolitisch vertritt und seine Konsulate \ngleichfalls in den Dienst Islands stellt. Immerhin steht für 1940 \nein Volksentscheid bevor, der darüber entscheiden soll, ob die \nInsel gänzlich unabhängig wird. \nDiese Forderungen nach gänzlicher Unabhängigkeit gründen \nsich in erster Linie auf gewisse \nisländische Znkunftshoffnungen, \nüber deren Berechtigung die letzte Entscheidung noch nicht ge \nfallen ist Es handelt sich dabei einmal um die Ueberzeugung \nmassgebender Wissenschaftler, dass der Boden der Insel sehr \nreiche Lager an Kohle und edlen Metallen und Mineralien birgt. \nTeilweise sind diese Vermutungen bereits bestätigt, ja man darf \nsogar im Interesse Islands die Hoffnung aussprechen, dass sich \ndie isländische Kohle- und Goldworkommen nicht als gar zu \nreich erweisen, damit nicht England versucht wird, seine Hand \nauf Island zu legen. Zudem wird ganz zweifellos der Aufbau \neiner grossen Bergbauindustrie das isländische Volkstum über \nkurz oder lang unter der dann einströmenden Industriearbeiter \nschaft ersterben lassen. Andere grosse Hoffnungen setzt man \nauf die Nutzung der zahllosen vulkanischen Wärmequellen \n(heisse Quellen, Geysirs), dank deren Island zu einem Zentrum \ndes Garten- und Gemüsebaues für das nördliche Europa werden \nzu können hofft. Tatsache ist, dass aus einigen isländischen \nGrossbetrieben, die bereits natürliche Heizung in ihren riesigen \nTreibhäusern haben, Früchte in respektablen Mengen nach \nEuropa gelangen, die angesichts der Tatsache, dass sie in so \nhohen Breiten gewachsen sind, als ganz ausserordentliche Lei \nstungen bewertet werden müssen. \n \n \n\n \n\nErfurt—Partenkirchen \nPotuschek ist ein netter Kerl. Aber er hat einen Fehler: Er \nrenommiert. Und er renommiert um so hemmungsloser, je \nweiter er von seiner Heimat Erfurt entfernt und je mehr er den \nKontrollmöglichkeiten jener Zeitgenossen entrückt ist, die \nirgendwie mit dem Milieu des Erfurter Bekanntenkreises in \nBerührung kommen können. \nSo war denn auch seine Reise in die Winterfrische ein Sym \nbol dieses Charakterfehlers. Von Erfurt bis München war Potu \nschek, wie es sich für einen kleinen Geschäftsmann gehört, \ndritter Klasse gefahren. Von München aber sass er in den \ngrauen Polstern der zweiten Klasse. \nMit ihm fuhr ein älterer, sympathischer Herr. Potuschek \nhatte sich vorgestellt. Der ältere Herr hatte sich vorgestellt. \n„Ich bin Kaufmann“, sagte Potuschek. „In Erfurt“ \n„In Erfurt?“ fragte der ältere Herr. \n„In Erfurt. Die Geschäfte gehen, Gott sei Dank, gut. Da \nreden die Leute soviel von Wirtschaftskrise daher, aber der \nwirkliche Kaufmann, der die Lage zu meistern versteht, kennt \nkeine Krisen. Das Unglück der einen ist immer das Glück der \nanderen, und es kommt eben darauf an, sich im richtigen Augen \nblick auf die richtige Seite zu schlagen, jawohl. Die ewigen \nSchreier sind die Schwachen, denen es an der Fähigkeit zu \norganisieren fehlt Ich Gott sei Dank, gehöre nicht zu ihnenI“ \n„Mein Kompliment,“ sagte der ältere Herr, „es gibt heute \nwenig Geschäftsleute, die so ehrlich sind, ihre Erfolge ein \nzugestehen.“ \n„Warum soll man nicht eingestehen?“ lächelte Potuschek. „Es \nlässt sich ja doch nicht verheimlichen, dass ich drei Automobile \n \n \n\n \n\nhabe, dass ich jetzt nach Garmisch-Partenkirchen fahre, dass ich' \nso zu leben gewohnt bin, wie ich zu arbeiten verstehe: nämlich \ngut!“ \nDer ältere Herr schwieg. Aber Potuschek renommierte \nweiter. Er erzählte von den zahlreichen Dienstboten, die er im \nHause habe, von der Motorjacht, die er sieh bauen lassen wolle, \nund von mancherlei anderen Dingen, die geeignet waren, bei \nmateriell veranlagten Leuten Gefühle des Neides wachzurufen. \nAber der ältere sympathische Herr schien nicht materiell \nveranlagt zu sein. Er hörte ruhig zu, in seinem Gesicht lag ein \nZug von sachlichem Ernst, und schliesslich gar nahm er ein \nNotizbuch und schrieb sich dies und jenes auf. \n„Was schreiben Sie denn da?“ fragte Potuschek. \n„Ach“, lächelte der sympathische Herr. „Jeder hat so seine \nInteressen; Sie sind ein tüchtiger Kaufmann und haben Ihre \nFreude daran, nach Partenkirchen zu fahren, Kaviar im Eisblock \nzu essen und sich eine Motorjacht bauen zu lassen. Ich dagegen \nbin weit anspruchsloser und liebe es, mich über die Lebens \numstände meiner Mitmenschen zu orientieren.“ \n„Sonderbare Liebhaberei“, schüttelte Potuschek den Kopf. \n„Gewiss,“ sagte der sympathische Herr und schrieb weiter in \nseinem Notizbuch, „aber meine Liebhaberei wird Ihnen weniger \nsonderbar erscheinen, wenn Sie auch meine Lebensumstände \nerfahren. Ich bin — und ich hoffe, dass unsere flüchtige Reise \nbekanntschaft zu weitergehenden Beziehungen in unserer ge \nmeinsamen Heimat führen wird —, ich bin Leiter des Finanz \namtes Erfurt.“ K. K. \n \n\nIn den Kaniniersplolen geht Montag, 27. Januar, Karl Sternheims \nKomödie ..Der Kandidat“ zum ersten Male in Szene. Regie führt \nHans Hinrich, die Bühnenbilder hat George Grosz entworfen. \n \n \n\n \n\nSerien-Verkauf \nAusnahmeJVnaebde \n \n \n\n \n\nA \n \n\nm \n \n\n< \n \n\n1 \n \n\n90 \n \n\nDamen Hausschuhe \nImlt. Kioto, in verschied« Farben \nWarme Kinder-Schuhe \n?cht Chevreau- \nKinder-Spangenschuhe \nSchwär e Chevreau- \nDamen-Stiefel \ntu verschiedenen Ausführungen \nnur soweit Vorrat \n \n\nLederhausschuhe \nfür Herren, braun \nLa k-Spangenschuhe \nfür MÄdchen. Grösse 33 und 34 \nAbendschuhe \nfarbig und schwäre Satin \nBrokatschuhe \nDamen-Spangen- und \n-Schnürschuhe \nbraun uni schwäre \nnur soweit Vorrat \n \n\nFeinfarbige \nDamen-Sparwenschuhe \nmit Louis XV.-Absatz \nTrotteurschuhe \nfeinfarbig, mit Ste„spange \nFeinfarbige Kalbleder- \nKmder-Spangenschuhe \nDamen-Zugschuhe \nnur soweit Vorrat \nusw. \n \n\nGoldbrokat-Schuhe \nmit Stegspange \nElegante Strassenschuhe \nIn verschiedenen Farben \nSandaletten \nin vielen Farben und Ausführungen \nKreppsohlenschuhe \nbraun boxeaif. auch «seiferblg« \nSpangenschuh«. Grösse 27/30 \nnur soweit Vorrat \nusw. \n \n\nFarbige Ueberschuhe \nLack-Schnürschuhe \nfür Dackfisthe \nSchl'lsfiefd braun und \nschwäre, kräftige Verarbeitung \nChevreau- \nund Wildleder-Schuhe \nfür Damen, mH Louis XV. Absair \nAtl as - Abendsch uhe \nschwäre \nnur soweit Vorrat \n \n\nBraune \nDamen - Schnürschuhe \nmit Crtpcsohlen \nEcht Chevreau- \nSpangensdiuhe \nmit Louis XV.-Absatx \nDamen-Spangenschuhe \nfeinfarbig, ln den neuesten Mode \nfarben u. aparten Kombina:Ionen, \nmit amerlk. oder Louis XV.-Absats \nnur soweit Vorrat \n \n\nGrosser Posten \nfeinfarbige Damen - Schuhe \nIn modernsten Ausführungen, am erd- M gfc90 \nkonischer oder Louis XV.-Absatz... IW \n \n\nSiillei* \nln der Leistung atata höher ata im Preiaa! \n \n\nUSW, \n \n\nGrosser Posten \necht Chevreau-Damen-Schuhe \nIn neuesten Farbkomblnailonen. mit <■ AtO \namerikanischem od. Louis XV.-Absatz I dm "
}