{
    "Year": "1930",
    "Month": "01",
    "Day": "27",
    "NewspaperNumber": "045",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Offiziers -Abstimmung Aber Primos Diktatur \nSensationeller Entschluss des spanischen Diktators \n \n\nMADRID. 27. Januar. \nDie »peillebe Krise bei wieder einen ihrer «eusetieoellea \nHöhepunkte erreicht In der Nacht nun Renntag werde Prime \nde River« plötzlich über die der Regierung drehende Umsturz- \ngelakr unterrichtet Daraufhin entMhlee* er sieh an einem \nSehritt, der in der Geschichte der neuen Diktaturen einsig da \natebt Ir gab den Ernst der Lage affen au und wandte sieh in \neiner Öffentlichen Note an die obersten Führer der bewaffneten \nMacht, am rau ihnen eine Antwort auf die Frage an erhalten, ob \ndie Armee, die ihn ror mehr als sechs Jahren nach Madrid ge \nführt auch heute noch bereit ist seinen Diktator au sehütsen. \nReffte eine selche Bestätigung unterbleiben, sa wäre er unter \naOan Umstünden entschlossen, innerhalb fünf Minuten der Macht \n»a entsagen. \nIn der Nota Prima de Rjveras wird der König alt massgeben \nder Faktor überhaupt nicht mehr erwähnt, obgleich er doch zu \n \n\ngleich der oberste Kriegsherr Spaniens ist Für Primo de Ri \nver« gebt es jetot nur noch darum, die Kameraden des Putsche« \nvon 1923 wieder an sich zu binden. Es ist recht zweifelhaft wie \ndie Entscheidung des Geoeralreferendums ausfallen wird- Für \nden einzelnen dieser etwa 20 höchsten Offiziere ist es ausser \nordentlich schwer, dem Diktator, der doch vielleicht bleibt offen \nms Gesicht zu sagen. „Du hast unser Vertrauen nicht mehr!\" \nLetzten Endes dürfte die Entscheidung über die »an Prime \nde River« an die Generale gestellte Frage einzig and allein \nvom König abhängea. \nDa unter den zum Putsch gegen die Diktatur verschworenen \nGeneralen auch einige dem Hofp besonders nahestehende Männer \nsein sollen, lat es schon möglich, dass König Alton* von den \nin Entwicklung befindlichen Dingen nicht völlig ununterricbtet \ngewesen sein mag. \nDer König wie auch die anderen Minister haben von dem \nEntschluss des Diktators, das Schicksal des gegenwärtigen \n \n\nRegimes Io die Hand der hoben Generalität zu legen, bis zur \nVeröffentlichung der amtlichen Note nichts geahnt \nMan muss übrigens s-hon jetzt davor warnen einen Sieg \nPrimo de Riveras in der von ihm geforderten Abstimmung für \ndas Ende der Krise zu halten tm Gegenteil wäre es denkbar, \ndas* gerade durch sein Verbleiben die republikanische Be \nwegung in der Armee neuen Auftrieb gewinnt \nDie erste Antwort \nPARIS, 27. Januar- \nDas „Journal\" berichtet aus Madrid, dass die Antwort des \nGeneralkapitäns von Saragossa auf die von Primo de Rivera ge \nstallte Umfrage bereits bekannt sei. Sie lante. dass die Garnison \ndieser Provins der gegenwärtigen oder Jeder zukünftigen Regie- \nrnng gehorchen würde unter der Bedingung, dass sie die Unter \nstützung der Krone besitze. \n \n \n\n \n\nKonzentriertes Berlin \nNur so aind Ersparnisse zu erzielen \nDie Finanznot zwingt Reich, Staat und Gemeinden zum \nSparen. Das will man Linka, da» begreift man Rechts. \nDia Frage ist nur: wo soll gespart werden? Nach allem. \n*u man bisher gehört hat, soll an der falschen Stelle ge- \napart werden. Davor muss aufs eindringlichste gewarnt \nwerden. \nEbenso wenig wie es beute erträglich wäre, die Kosten \neines zweiten Ersatz-Panzerkreuzer« in den Etat einzu- \netellen, ist es zu verteidigen, das» die Stadt Berlin beim \nSchul- und Gesundheitswesen Ersparnisse machen will. \nDie Einschränkung der Medikamente- und der Nährmittel- \nAbgabe an Kranke, die geplante Verteuerung des Auf \nenthaltes und der Behandlung in den städtischen Kranken \nhäusern wie die sonstige Verschlechterung der Gesund \nheitsfürsorge, die Einstellung der Ferienverschickung er \nholungsbedürftiger Kinder — alles das ist unmöglich, weil \ndamit die kostbarsten Volksgüter gefährdet werden. \nDa gespart werden muss, so spare man an anderen \nStellen. Wir wiesen bereits darauf hin, dass der Bezirks- \nFöderalismus in Berlin ebenso eine kostspielige (Jeher- \nflüssigkeit ist wie der Länder-Föderalismus im Reich. \nWozu in den 20 Bezirksämtern Bezirksverordnetenver \nsammlungen. die Parlament spielen, wo nur Verwaltungs- \narbeit zu leisten ist, wozu da ein Heer von Stadträten, \nwozu da Pressechef» (neben dem ebenfalls sehr reich be \nsetzten Nach richtenamt des zentralen Magistrats), wozu \ndiese Städte in der Stadt? \nEinsichtige, an das Gemeinwohl denkende Staatsbür \nger sind seit langem der Ansicht, dass dieser Bezirks- \nFöderalismus verschwinden muss, weil er ebenso über \nflüssig wie kostspielig ist, und der Ruf „Fort damit!“ \ndürfte jetzt, wo gespart werden muss, mit besonderem \nNachdruck erhoben werden. \nDas befürchtet auch die Reaktion. Sie besorgt, mit \nder Vereinheitlichung Berlins könnte sie ihre Herrschaft \nin einzelnen Bezirksdomänen, z. B in Scböneberg, wo der \ndeutschnationale Herr Berndt regiert, verlieren. Die \nDeutscboationalen haben daher im preussiseben Landtag \neinen Antrag eingebraebt, der für die Berliner Bezirke \n„eine wirkliche Selbstverwaltung mit eigener Verantwort \nlichkeit und möglichst grosser Selbständigkeit\" verlangt \nEs wird also das Gegenteil von dem gefordert, was \nvernünftig und zweckmässig ist. Kein Grossunternehmen \nder Industrie wird Filialbetriebe selbständig machen mit \neigenen Direktoren, besonderem Aufsichtsrat und sonsti \ngem eigenem Apparat. Den Berlinern aber wird ein \nsolcher Unfug zugemutet! \nNein, umgekehrt wird ein Schuh daraust Fort also \nmit der Vielregiererei in Berlin, an der nur einige Partei- \negoisten ein Interesse haben, und her mit der Einheits- \nVerwaltung der Grossstadt! \n \n\nYoung-Plan vor dem Reichsr&t \nja Anwesenheit der Lander-Ministerpräsidenten \nReute vormittag trat der Ausschuss des Reiebsrato für aus \nwärtige Angelegenheiten in Anwesenheit der an der Haager \nKonteren« beteiligten Reichsministor und der Ministerpräsidenten \nder deutschen Länder zu einer vertraulichen Besprechung über \ndas Konferenzergebnis zusammen. Die Young-Gesetoe werden \ndem Reiehsrat vorerst im Laufe des heutigen Tages zugeben. \nDie AnzschussVerhandlungen sind vertraulich. \nDie Verhandlungen im Reiehsrat die weiterhin aus der Aua- \nmbussberatung in die Vollsitzung ültergeben werden, «ollen so \nslamlieb die ganze Woehe in Ansprneb nehmen. \nVor der heutigen Reiebztogssitzung findet eme grössere Zahl \nFraktionssitoungen statt \n• \nDer R-Ichspartolverstand des Zentrum« trat gestern zu einer \nSitzung zusammen, in der Dr. Wirtb ein Referat über die Haeger \nErgebnisse erstattete, worauf die wirtschaftlichen und tinanstellen \ninnerpoUtiscben Auswirkungen der Haager Beschlüsse erörtert \nworden- Zur Saarfrage wurde eine Erschliessung angenommen, \nin der eis Ziel der Verhandlungen die Rückübertragung des \nuneingeschränkten Besitzes an den Gruben auf den preussiseben \nund bayerischen Staat gefordert wird. \nPreassenkoalition und Wirtschaftspolitik. Heute abend 8 Uhr \nspricht das Mitglied des Landtags und des Reicbswirtscbafte- \nrata Dr. Leon Zeitlin im Lebrervereinshsus über „Preussen- \nkoalition und Wirtschaftspolitik^ \n \n \n\n \n\nJorns will sich weisswaschen \nDie Berufung gegen den Freispruch des Redakteur» Bornstein \n \n\nVor der grossen Strafkammer des Landgericht I unter dem \nVersits des Laudgericbtsdirektors Rover begann heute die Be- \nrutnngsvqrbandlung in dem Beleidigungtiprniess des Reichsaa- \nwalt* Jorns gegen den Redakteur Bernstein vom „Montag Mor \ngen“. Es handelt sieb am den Vorwurf den der „Montag \nMorgen“ in einem Artikel gegen Jorns erhoben bat, dass er die \nUntersuchung gegen die Mörder der Rosa Luxemburg und Karl \nLiebknecht absichtlich hintertrieben habe. In dem ersten Pro- \nse*s wurde Redakteur Bornstein bekanntlich freigesproeben. und \ngegen dieses treisprechende Urteil legte der Nebenkläger, \nReichsanwalt Jorns. Bernfnng ein, während die Staatsanwalt \nschaft keine Berufung einlegte. \nNachdem in der heutigen Verhandlung zunächst das Urteil \nerster Instanz verlesen worden war. stellt Justizrat Dr. Siegfried \nLöwenstein für den Nebenkläger Jörns den Antrag, den Ver \nfasset jenes Artikels im ..Montag Morgen“ zu nennen, für den \nder Angeklagte Borostein. die Verantwortung übernommen hatte. \nReichsanwalt Jörns hatte nämlich gegen diesen Mann damals ein \nVerfahren wegen schweren Landesverrats eingeleitot. Nach \nleidenschaftlichen Reden und Gegenreden der Parteien kommt \ndann zur Sprache, dass der politische Publizist Berlbold Jacob \n \n\nden Inkrtminierten Artikel geschrieben bat Es wird dann \nzunächst \nReichsanwali Jörn» vernommen. \nund er erklärt unter Aussetzung der Beeidigung, dass die ganzen \ngegen ihn in dem Artikel erhobenen Vorwürfe von A bis Z \nunbegründet sind und dass er sie zurückweisen müsse. \nRechtsanwalt Dr. Le vir Herr Reichsanwalt. Sie haben in \nder erster) Instanz ausgesagt, dass die beiden Prozesse Liebknecht. \nLuxemburg ineinanderlaufen würden. Auf Grund welcher Tat \nsachen stützten Sie dieses Urteil? - Jörns: Weil die Zeugen \nin beiden Fällen vielfach die gleichen waren. - Rechtsanwalt \nLe»,: Was hat Sie denn bewogen, den am schwersten als \nMörder verdächtigten Oberleutnant Vogel, der auf Befehl dee \nGenerals von Lüttwitz festgenommen worden war. wieder zu ent \nlassen? - Jörns r Ich kann doch unmöglich einen vorläufig \nFestgeuommenen ad infioitum sitzen lassen. — Vorsitzen \nder: Materiell batten Sie am 17 Januar, dem Tage der Ent \nlassung. doch gar kein Bild von der Untersuchung. — Jörns: \nleb hatte die Unterlagen von der Division erhalten Vogel und \nder Chauffeur Paecbel waren am lft. wegen Wacbvergehen«. nicht \nwegen Tötung festegnommen worden. — Rechtsanwalt Dr Levf-, \nWar es nicht eine grosse Verantwortung gegenüber dem Befehle \nLüttwitz, die Leute wieder freizulassen? —Jörns bestreitet das. \n \n \n\n \n\nKommunisten-Ueberfall auf Autos \nSteinbombardement auf Kraftwagen — Neun Täter verhaftet \n \n\nEinen Wild-West-Streieb verübte gestern nachmittag eine \nHerde jugendlicher Kommunisten auf der Chaussee zwischen \nKöpenick und Müggelheim. Dort worden etwa zehn Privatkraft \nwagen von den Strolchen angehalten, die die Automobile mit \nSteinen bombardierten, so dass die Scheiben in Trümmer gingen \nund die Wagen schwer beschädigt worden. Es gelang schliesslich \nder Polizei, nenn der Wegelagerer zu verhaften. \nMitglieder einer kommunistischen Jugendorganisation hatten \ngestern einen Ausflug nach dem Müggelsee unternommen Bei \nEintritt der Dunkelheit wurde der Rückweg angetreten Unter \nwegs waren die jungen Leute ihres gewalttätigen Benehmens \nwegen schon aufgefailen, da sie Vorüherkommende anrempelten \nund auch mit Steinen bewarfen. Gegen sechs Uhr gelangten die \nKommunisten auf die Köpenirker Chaussee. Hier stellten sie sich \nquer über die Strasse und zwangen die nach Berlin fahrenden \nAutomobilisten zum Anhalten. Mit dem Ruf: „Uns gehört \n \n\ndie Strasse!**, schlugen die Burschen auf die Insassen der Kraft \nwagen ein. Gleichzeitig ging ein Steinhagel auf die Kraftwagen \nnieder. Erst nachdem es einem Automobilisten gelungen war, \ndavonzufahren, konnte die Polizei alarmiert werden. Von \nKöpenick aus wurde das Ueberfallkoramando nach dem Tatort \nentsandt, dessen Beamte neun der Rowdies testnehmen konnten. \nDen übrigen Strolchen war es inzwischen gelungen, im Schutze \nder Dunkelheit in den angrenzenden Wald zu entkommen. Die \nFestgenommenen wurden zunächst nach dem Polizeirevier in \nKöpenick gebracht und nach kurzer Vernehmung der \nAbteilung la im Polizeipräsidium vorgeführt. Alle neun sind \nin Haft behalten worden. Sieben von ihnen werden dem Jugend \nrichter vorgeführt werden, während die anderen beiden vor dem \nScboellriebter zur Aburteilung kommen. \nUnter den Festgenommenen befinden sieb zwei weibliche \nMitglieder der kommunistischen Jugendorganisation. \n \n \n\n \n\nNicht auf Kosten der Demokraten \nDie Stellungnahme der Fraktion zur Grossen \nKoalition \nDie demokratische Fraktion bat zur Frage der Bildung \nder Grossen Koalition den folgenden Beschluss gefasst: \n„Die Fraktion der Deutschen demokratischen Partei \nhält heute, wie bisher, die Wiederherstellung der Grossen \nKoalition für erwünscht Sie ist bereit, hierfür Opfer zu \nbringen, glaubt aber, dass ihr nicht zugemutet werden \nkann, allein solche Opfer zu bringen. \nDie Bestellung eines Ministers ebne Portefeuille \nwiderspricht dem Gedanken der Verwaltnngsreform und \nder Notwendigkeit äussersten Sparsamkeit auch in allen \nEinzelausgaben. Ein Arbeitsgebiet für den neu zu be \nstellenden Minister ist kaum zu finden. Die Fraktion \nwäre damit einverstanden, wenn sieb ein im Amte befind \nlicher Reichsminister bereiterklären sollte, gleichzeitig \ndes Amt eines prenssiseben Staatsministers zu über- \nnehmen.\" \nBei der Besetzung des Kultusministeriums muss auf \ndie Stimmung der evangelischen Bevölkerung Rücksicht \ngenommen werden, weil der derzeitige Staatssekretär dem \nkatholischen Bekenntnis angebärt. \nDie Fraktion bittet den Herrn Ministerpräsidenten, \nweitere Verhandlungen, die nach der Verfassung aus \nschliesslich in seiner Hand liegen können, nach diesen \nGesichtspunkten zu führen. \nDieser Beschluss ist dem Herrn Ministerpräsidenten \n| übermittelt werden.\" _ \n \n \n\n \n\nAuf nachmittags 3 Uhr ist eine interfraktionelle Besprechung \nauberäumt, der Dr. Braun beiwohnen wird. Man hofft, dass \nBraun in dieser Sitzung nunmehr die Führung der weiteren \nVerhandlung übernehmen und vielleicht auch bereits erkennen \nlassen wird, in welcher Richtung er die Lösung der, wie mau \nsiebt, noch immer grossen Schwierigkeiten zu versuchen ge \ndenkt. \n \n\nWer sachliche Arbeit wünscht, \nbeeuche die heutigen demokratischen \nVersammlungen \nDie Demokratische Partei Gross-Berlin» veranstaltet heute \nabend, 8 Uhr, unter dem Motto: „Gegen den Radikalismus tm \nParlament und auf der Strasse\" 25 öffentliche Versammlungen, \nio denen führende demokratische Politiker das Wort nehmen \nwerden. \nVersammlungslokale sind, wie nochmals mitgeteilt sei: \nBerlin: Schinkels Festsäle, Brückenstrasse 2, Lebrerverelnshan», \nAlexanderstrasse 41, Demokratischer Klub, Viktoriastraese 24. Kristall \nsaal, Müllerstrasse Ecke Seilerstrasse. Schönhauser Festeste, Schön- \nhauser Allee, Hochhabnrestaurant im Hochbahnhot Schlesisches Tor, \nLulsentheater. Reichenberger Strasse, Restaurant Wahlstatt, Belie- \nalliance-Strasee 89. \nCbarlotteoborg: Schilfertheatec-Restaurant, Blsroarckstr 110. \nWilmersdorf: Spichernsäle, Spichernstrasse & Haleosee: Jo \nhann-Georg Festeäte. Johann Georg-Strasse 19. Scböneberg: Cafe \nSchöneberg, Hauptstrasse Steglitz: Gymnasium. Heesestrasse. \nLichterfelde. Anla Oberrealsctiule. Kingstrasse. Zehlendorf: \nRestaurant Fürstenhof. am Bahr. iof Zehlendorf-Mitte. Ttmpelhof: \nVeits Featsäle. Berliner Straase Ecke Dorfstrasse. \nFalkenberg' Restaurant znm Wässertem. Baumschulen» \nwog: Restaurant Bahnhofsklause, ISahnbofstrasse 100. Friedrichs \nhagen: Restaurant Stadttheater. Johannisthal: Restaurant \nam Sternplatz. Köpenick: Restaurant Schulz, Hohenzollernplstz. \nTegel: Alter Dorfkrug, Hauptstrasse 14. Pankow: Konzerthai)» \nPankow, Breite Strasse (Inh.: Ge««»). Weissensee: Berliner \nKiadlhfäu, Berliner Allee 2U, - - "
}