{
    "Year": "1930",
    "Month": "01",
    "Day": "28",
    "NewspaperNumber": "046",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Massen müssen kaufkräftig sein \nDer Gewerkschaftsring zur Steuer - and Lohnpolitik — Keine einseitige Kapitalbildung \nSteuerliche Entlastung — Ausgleichs-Vorschläge \n \n\nDer Roirh*amsrhnss des Gewerksrhaltsrinpes deutscher \nArbeiter-, Angestellten- und Beamtrnverbände tagte \ngestern im Reiehswirtsehaftsrat Er genehmigte die rom \nVorstand und rom Wirtschaft*- und sozialpolitischen \nAusschuss vorgelegte Denkschrift zur Steuer- und Lohn \npolitik. U. a. wird darin gesagt: \nDer Gewerkschaftsring erkennt die Notwendigkeit ver \nstärkter Förderung der Kapltalhildung an. Er wendet sich aber \ngegen die einseitige KapitalbiJdung. Dass Kapitalbildung inner \nhalb der Unternehmungen der kürzeste und sicherste Weg sei, \nwiderspreche allen Erfahrungen. Es dürfe nicht übersehen \nwerden, dass für eine technisch hochentwickelte Wirtschaft \nwahllose Konsumbeschränkung ebenso gefährlich sei wie es die \nknappe Kapitalbasis ist Ein gerechter Ausgleich müsse ge \nfunden werden zwischen dem notwendigen Kapitalbedarf zum \nAusbau der Produktion und dem Verbrauchseinkommen zur \nAufnahme der sich ständig ausdehnenden Gütererzeugung. Das \nFinanzprogramm der Reichsregierung vom 12. Dezember 1929 \nmüsse einen sozialeren Charakter bekommen. \nDer Gewerkschaftsring fordert erstens Beseitigung der Be \nnachteiligung der Arbeitnehmer bei den direkten Steuern, \nzweitens Differenzierung der Höhe des einkommensteuer \nfreien Betrages, drittens Senkung der Umsatzsteuer von % \nauf V> Prozent, \nwobei für die Weiterleitung der Umsatzsteuersenkung bis zum \nletzten Verbraucher geeignete Mittel und Wege gesucht werden \nmüssen. Zum Ausgleich dieser Vorschläge wird gefordert: \nerstens Erhöhung der Erbschaftssteuer unter gleichzeitiger \nWiedereinführung der Steuerpflicht beim Gattenerbe und \nWiedereinführung dar Nachlasssteuer unter Beibehaltung der Be \nfreiungen und Ermässigungen bei kleinen Vermögen; zweitens \nspäteres Inkrafttreten der Ermässigungen der Aufbringungslast \nfür die Industrieobligationen (Hinausschiebung um ein Jahr); \ndrittens Einführung einer Verbrauchseinkommensteuer, die, \nebenso wie die erhöhten Steuern auf den entbehrlichen Verbrauch, \nbei den breiten Volksschichten, die Kanitalbildung von oben er \nzwingen sollen. Wenn der Einbau eines beweglichen Faktors \nin das Gemeindesteuersystem allgemein gefordert werde, so \nsei bei einem solchen Beginn jede schematische Heranziehung \nder wahlberechtigten Gemeindebürger, ohne genügende Rück \nsichtnahme auf ihre soziale Lage, zu verwerfen. \nDer VerwaltungskoMtenbeitrag müsse wegen seiner rohen, \nkopisteuerartigen Wirkungen von der Arbeitnehmerschaft \nahgelehnt werden. \nEine grössere Freiheit der Gemeinden in der Gestaltung ihrer \nEinnahmen sei notwendig, um eine einseitige, sozialpolitisch \niiusserst bedenkliche Ausgabendrosselung bei den bedeutsamen \nAufgaben der Wohlfahrtspflege, Volksgesundheits- und Kultur \n \n\npolitik »sw. zu verhindern. Sie ist ferner erforderlich, um dem \nSystem zu steuern, dass die kommunale Versorgung mit Wasser, \nElektrizität, Gas und die für den Berufsverkehr der Arbeit \nnehmer besonders wichtigen Verkehrstarife zu einem immer \nbeliebteren Objekt der indirekten Besteuerung der Gemeinde \nbürger wird. \nDie Notwendigkeit der Erhaltung der inneren Kaufkraft \nverpflichtet die Arbeitnehmer, jede Verminderung des Reallohnes \nmit allen Mitteln zu verhindern. Die jetzt überall durch Er \n \n\nhöhung der Gas-. Elektrizitäts-, Wasser- und Verkehrstarife, \ndurch Erhöhung einer ganzen Reihe von Agrar- uud Industrie- \nzölien und durch die bereits geschlossene bzw. noch folgende Er \nhöhung der Verbrauchssteuern zu verzeichnende Verteuerung \nder Lebenshaltungskosten muss ausgeglichen werden durch Ge \nhalts- und Lohnverbesserungen. \nAbgelehnt werden müsse die aftzu durchsichtige Propaganda, \ndie in Verkennung der wahren Ursachen für die wirtschaftlichen \nSchwierigkeiten Staatsführung und Staatsform allein verantwort \nlich machen will. \n \n\nAusländsanleihen gegen Arbeitslosigkeit \nDie Gewerkvereine über Bekämpfung der Erwerbslosigkeit \n \n\nDas Problem der steigenden Arbeitslosigkeit, die in ihrer \nMassenhaftigkeit schwere Gefahr für Staat und Wirtschaft \nzeitigen muss, besprach in seiner gestrigen Sitzung der Zentralrat \nder Deutschen Gewerkvereine. Zweifellos ist ein Teil der \nArbeitslosigkeit auf die Kriegsfolgen im allgemeinen zurückzu \nführen. Auch die Rationalisierung, die zu einer erheblichen \nSteigerung der Arbeitsleistung und damit der Produktion geführt \nhat, wirkt sich verschärfend auf die Arbeitslosigkeit aus, nament \nlich deshalb, weil die erhoffte Preissenkung nicht erfolgte, ob \nwohl die Produktionskosten für die Produktionseinheit erheblich \nzurückgegangen sind. \nIlanptursarhe der gegenwärtigen Höhe der Arbeitslosen \nZiffern ist aber zweifellos die Unterbindung der Aufnahme \nausländischer Anleihen. \nGewiss ist eine Beaufsichtigung und Regelung ausländischer An \nleihen notwendig. Die Hereiunabme von ausländischen Anleihen \nfür Produktionszwecke dürfe aber unter keinen Umständen \nunterbunden werden. Bei der bestehenden Wohnungsnot und \nder motorischen Wirkung der Bauwirtschaft auf die allgemeine \nWirtschaft erscheine es dem Zentralrat in wirtschaftlicher, \nsozialer und kultureller Beziehung \nzweckmässiger, Zinsen für Ausländsanleihen zu zahlen und \nproduktive Werte zu sehaffen, als unproduktive Arbeitslosen \nunterstützung zu gewähren. \n \n\nEin weiterer Ausgleich auf dem Arbeitsmarkt muss ferner ge \nschaffen werden durch korrekte Einhaltung der gesetzlich fest \ngesetzten achtstündigen Arbeitszeit und eine möglichste Aus \nschaltung der Doppelverdiener. Der Zentralrat hält es für ein« - \ndringende und zwingende Aufgabe der Regierung, gemeinsam \nmit allen Faktoren der Wirtschaft dem Arbeitslosenprobleni er \nhöhte Aufmerksamkeit zuzuwenden. \n \n\nBergarbeiter fordern 7-Stunden-Schicht \nVorkriegsleistung erheblich überschritten \nBOCHUM. 27. Januar. \nDer Deutsche Bergarheiterverband fordert in einer an \nReichstag, Reichsregierung, Reichsrat und Reichswirtschaftsral \ngerichteten Eingabe die siebeustündige Schicht für die Berg \narbeiter. In der Begründung wird darauf hingewiesen, dass \nnach den bisherigen Abmachungen die Ueberarl»eit nur eine \nbefristete sein sollte. Sie sollte nnr so lange geleistet werden, \nbis die Vorkriegsleistung erreicht und gesichert sei. Die Vor \nkriegsleistung ist jetzt nicht nur erreicht, sondern, von Sachsen \nabgesehen, uni 21 bis 34 Prozent in den einzelnen Revieren \nüberschritten. Die Forderung der Bergarbeiter auf Einführung \nder Siebenstunden-Sehieht unter Tage sei aus wirtschaftlichen \nGründen sehr wohl möglich. \n \n\nIn der Teno-Filiale \n \n\nEin Jahr Gefängnis für Unter \nschlagungen beim Räder-Verlag \n \n\nVor dem Schöffengericht kamen dieser Tage die umfang \nreichen Veruntreuungen und Unterschlagungen eines An \ngestellten des Bäder-Verlags, Lohmann, zur Verhandlung. Im \nLaufe von anderthalb Jahren hat der Angeklagte, ein früherer \nOffizier, ungefähr 35 000 bis 40 000 Mark unterschlagen. Der \nStaatsanwalt beantragte einundeinhalb Jahre, das Gericht ent \nschied sieb für ein Jahr Gefängnis. \nInsoweit unterscheidet sich der Fall nicht von vielen anderen, \ndie in der Gerichlschronik erscheinen. Interessanter wird er. \nwenn man erfährt, dass \nder Räder-Verlag, ein der Werbung dienendes Zweig- \nUnternehmen der vom Reich unterhaltenen Technischen \nNothilfe \nIst Da überraschte es nun, Im Laufe der Verhandlung ein gerade \nzu verblüffendes Bild von Unordnung in der Geschäftsführung \ndieses Räder-Verlags enthüllt zu finden, wie es bei einer \nPrivatfirma schwerlich Vorkommen dürfte. Den etwas naiven \nTrost des Verteidigers des Angeklagten, geschädigt sei ja Gott \nsei Dank nicht eine Privatperson, können wir uns nicht zu eigen \nmachen bei einem Unternehmen, das in engster Verbindung mit \neiner vom Reich erhaltenen Einrichtung steht \nAls ehrenamtlicher Geschäftsführer des Räder-Verlags fun \ngierte der frühere stellvertretende Vorsitzende der Technischen \nNothilfe, Hampe, auch ein gewesener Offizier. Die ungeheure \nArbeitslast bei der seit Jahren zwar kaum noch zum Einsatz \n \n\nkommenden Technischen Nothilfe erlaubte es diesem verhältnis \nmässig selten, sich seiner ehrenamtlichen Pflicht beim Räder- \nVerlag zn widmen, die ihm nebenbei ein hübsches rundes \nSümmchen an Aufwandsentschädigung und Honorare für seine \nin den Rädern erscheinenden ehrenamtlichen Artikel ein \ntrugen. Infolgedessen bat Hampe \ndie wüste Unordnung in den Kassenverhältnissen \ndes Räder-Verlags nicht bemerkt Durch das Eingreifen des \nReichsministeriums des Innern ist es dann zu einer Untersuchung \ngekommen, die zur Verhaftung des Lohmann führte. Ohne die \nbesonders ungeordneten Verhältnisse im Räder-Verlag wären die \nVerhaftungen der Angeklagten kaum möglich gewesen. Die von \nsachlichen Kenntnissen ungetrübte damalige Geschäftsführung des \nVerlags kann so von einer moralischen Mitverantwortung nicht \nganz freigesprochen werden. \nln diesem Sinne wohl hat auch das Relcbsministerium des \nInnern verfügt, dass Hampe nicht mehr die Geschäftsführung des \nRäder-Verlags und nicht mehr die stellvertretende Vorstand \nschaft der Teno innehat. \nEs ist zu erhoffen, dass dem energischen bisherigen Eingreifen \ndes Reirhsinnenminsteriums zugunsten einer Rationalisierung \nder Technischen Nothilfe weitere Schritte folgen, damit die Teno, \nwenn schon der deutsche Steuerzahler sie immer noch am Leben \nerhalten soll, sich wenigstens dazu bequemt, sich in den Rahmen \nder anderen Reichsinstituten angewiesenen äussersten Sparsam \nkeit einzupassen. \n \n\nHistorischeNaturnotwendigkeiten \nUeber dieses Thema sprach Dr. Werner Arendt unter Zu \ngrundelegung des Franfoischen Werkes „Napoleons I. Schick \nsalswende\" Iin Deutschen Lyzeumskluh. Dr. Arendt liess dem \nVerfasser des Buches „Schicksalswende“ volle Gerechtigkeit \nwiderfahren, setzte aber dessen politischen, nationalistischen \nAusführungen seinen eigenen Standpunkt als Republikaner und \nbürgerlicher Pazifist entgegen. Besonders bervorzuheben sind \ndie Vergleiche, die der Vortragende zwischen dem Zusammen \nbruch der französischen Armee 1812—1815 und dem des deutschen \nHeeres im Jahre 1918 zog. Hier wurde von Dr. Arendt an Hand \nbisher wenig bekannter historischer Momente nachgewiesen, dass \nder Sturz Napoleons gegen den Willen seiner Armee erfolgte, \nwährend dei Sturz des letzten deutschen Kaisers zum grösst, - » \nTeil auch auf die berechtigte Missstimmung zurückzuführen war. \nwelche im Jahre 1918 im deutschen Heere Platz gegriffen hatte \nDer Vortrag gipfelte darin, dass Koalitionen immer siegen \nmüssen, dass ein Fürst, der seine politische Mission verfehlt, nicht \nauf dem Throne bleiben und, dass einmal gestürzte Dynastie» \n— selbst, wenn sie wieder zur Macht gelangen, — sich doch nicht \nmehr halten können. Durch Beispiele der Stuarts, Bourbons uml \nBonapartes wurde diese Behauptung unterstützt. \nDie in der Form massvollen, wenn auch sachlich scharfen \nAngriffe des Vortragenden gegen den deutschen Militarismus \nerregten zwar bei einigen intoleranten Gemütern Widerspruch, \ngleichwohl folgte der überwiegende Teil der Zuhörer — er be \nstand zum grössten Teil aus Anhängern der Rechtskreise — den \nWorten Dr. Arendts mit grossem Interesse und unterbrach ihn \nstellenweise sogar mit lautem Beifall. Der Deutsche Lyzeums \nklub hat jedenfalls gezeigt, dass er, trotz seiner bekannte» \n„nationalen“ Einstellung grosszügig genug ist, auch Vertretei \nder Gegenmeinung zu Wort kommen zu lassen. \n \n \n\n \n \n\n \n\nBleibt das Reichsbankstatut? I Der Young-Plan vor dem Reichsrat \n \n\nDie gestrige interfraktionelle Besprechung \n \n\nAm Sonnabend Vollsitzung \n \n\nDie interfraktionelle Besprechung der Reichsregiernng mit \nden Parteiführern der Regierungsparteien über die Reichsbank- \ntrage haben za keinem positiven Ergebnis geführt Die \nWünsche der Sozialdemokraten, Uber die Haager Aenderungen \nhinausgehende Verschärfungen der gesetzlichen Bestimninngen \nüber die Reiehsbankleitung zu erlangen, landen aut keiner \nSeite Unterstützung. Es bleibt also einstweilen bei den in \nHaag vereinbarten Aenderungen. Nicht ausgeschlossen ist, dass \ndie Sozialdemokraten ihre Forderungen durch einen Initiativ- \ngesetzentwurt im Reichstag verfolgen, doch ist darüber nichts \nentschieden. \n* \nLiest Schacht keine Zeitungen? \nIm Reichstag wurde gestern davon gesprochen, dass der \nReicbebankprösident, Dr. Schacht in einer an die demokratische \nFraktion gerichteten Anfrage, unter Bezugnahme aut deren Ver \nöffentlichung vom '.etzten Sonnabend, sich danach erkundigt habe, \nwo und wann die Reichsbankleitung auf politisches Gebiet über- \ngegriffen habe. (!) Die Fraktion dürfte auf diese Anfrage, wenn \nüberhaupt, dann nur kurz und kühl mit einem Hinweis erwidern, \ndass sie allerdings mehr als einen Uebergriff dieser Art wahr \ngenommen habe. \n \n \n\n \n\nDer Auswärtige Ausschuss des Reichsrats, der sich gestern \nmit dem Young-Plan beschäftigte, beschloss, unter Verzicht auf \ndie Einhaltung der üblichen Einlassungsfrist die vereinigten Aus \nschüsse des Reichsrats bereits am Freitag dieser Woche einzu \nberulen, um zu dem gesamten Vertragswerk über den Young- \nPlan Stellung zu nehmen. Die Vollsitzung des Reichsrats zur \nVerabschiedung des Gesetzgebungswerks ist für Sonnabend, den \n1. Februar, in Aussicht genommen. \nAm 5. und 6. Februar soll die erste Lesung der Young- \nPlao-Gesetze im Reichstag vor sich gehen. Für die zweite und \ndritte Lesung der Gesetze sind vorläufig der 14. und 15. Februar \nin Aussicht genommen. \n \n\nMeineids - Verfahren \ngegen Zeugen im Schweidnitzer Prozess \nBRESLAU, 27. Januar. (W. T. B.) \nWie die Breslauer Justizpressestelle mitteilt, sind ira Zu \nsammenhang mit dem grossen Strafprozess gegen die Scbweid- \noitzer Nationalsozialisten sieben Meineidsverfahren gegen Zeugen \naus jenem Prozess eingeleitet worden, und zwar gegen den sozial \ndemokratischen Parteisekretär Müller aus Schweidnitz, den \nFührer des Schweidnitzer Reichsbanners, Kaufmann Bratsch, und \ntüni Nationalsozialisten* \n \n \n\n \n\nGleiche Brüder, gleiche Kappen. In Lautenbach in Hessen k-t \nein Mann als Nationalsozialist in den Kreistag gewählt worden, \nder den kommunistischen Wahlvorschlag für die Gemeinderats \nwahl unterschrieben hatte. Höher geht« nimmer! \n \n\n— Die „Berliner Volkssei tun f M \nerscheint täglich zweimal, Sonntags, Festtags u. Montags einmal. Abonne- \nmentsprets einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich 81 Pf. im voraus zahlbar, durch die Post 2.51 RM monatlich incl. \n36 Pf. Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nfi'reiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entapr. Entgelts Anzelgen-Prelsei Die 12gesp. Zeile 8» Pf., für \nkleine Anzeigen: d. Wort II Pf„ d. fettgedr Wort 2t Pf. Hauptexpod. SW. 100. \nRudolf Mosse-Haus, Jerusalemer Str. 46—49. Fernspr.: Dönhoff Nr. 3440 bis \n8457; f d. Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse Code. — Postscheck \nkonto Nr. 324. Rudolf Mosse. Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. au bestimmte Stellen wird nicht \ngewährleistet. — Filialen! Badstr. 61, Blücherstr. 09. Fonnstr 1. Fidicinstr. 9. \nFrankf Allee 286 u 346. Greifswalder Str. 197. Gr. Frankf. Str. 89, Koclihann- \nStrasse 9, Königstr.19, Köpenicker Str. 67-68. Moritzplatz, Müllerstr. 135, Pots \ndamer Str 83. Rathenower Str. 3. Rheinsberger Str. 79. Rosenthalor Str. 48. \n8chlffbauerdamm 4. Schönhauser Allee 144. Turmstr 61. Wiener Str. 1 6. \nZimmerstr. 59; Charlottenburg Kaiserdamm 20, Kantstr 34. Nürnberger \n8tr. 25-26, Bcharrenstr 89. Tauentzienstr. 2; Cöpenick • SchloÖstr. 1: Friedenau: \nRheinstr 19; Halensee-Orunewald; Lehniner Platz; Lichtenberg; Frankfurter \nAlles 241: Lichterfelde West: Carlstr 1-2; Neukölln: Berliner Str 41. Hermann \nstrasse 93-94. Kaiser-Friedrich 8tr 24.3; Niederschöneweide: Brückenstr. 22; \nPankow: Bornholmer Str 1; Schöneberg. Hauptstr.23 24, Martin Lutherstr. 9; \nSpanuau. Breite Str. 47; Steglitz: Schloßstr. 32; Tegel: BerlinerStr.12: Tempel \nhof: Berliner Str 147; Treptow Graetzstr 61; Weissensee: Berliner Allee 247 \n(Antonpl ); Wilmersdorf Hohenzollerndamm 156, Kaiserpl. 13. Uhlandstr. 88; \nBrandenburg: Hauptstr. 4; Breslau: Schweidnitzer Str. 5; Frankfurt a. 0.: \nRegierungsstr 4a; Potsdam Brandenburger Str. 23; Stettin Möncbcnstr 31 \nwmmmmmmmmmmmmm Chefredakteur i Otto Nuach'ce \n \n\nVerantwortlich«, Redakteure für Politik, Feuilleton und die Beilagen \n\\lfred Müller He pp. für Gross Berlin und den übrigen l’eil de \nB'allee Heinrich Heppenbetmer. für den Inseratenteil Brun \n8 e h o I 2 , sämtlich in Berlin - Für unverlangt eing» sandte \nManuskripte übernimmt die Redaktion keine Veran' worin nu \nDruck uud Verlag Rudolf Mosse Berlin lllcrzfi 2 RH bl ft tf er. \nlieutei oilluilrkrU) SporGZeilung“ "
}