{
    "Year": "1930",
    "Month": "01",
    "Day": "28",
    "NewspaperNumber": "046",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Der Kampf um den Nachtrags-Etat \nAus der gestrigen Sitzung des Haushalts-Ausschusses / Steuern auf Wohnungsluxus und Hausangestellte? \n \n\nIn der gestrigen Sitzung des Iiaushaltsausscliusses der \nBerliner Stadtverordnetenversammlung wurde die Debatte \nüber die Deckung des Nachtragsetats von 70 Millionen \nMark fortgesetzt; sie kam aber nicht zu Ende. \n- Unter den vielen Vorschlägen, die aus den Reihen der Aus \nschussmitglieder gemacht werden, befand sich auch einer des \nZentrumsführers Friedrich Lange, der darauf hinwies, dass die \nBerliner Verkehrsgesellschaft als kapitalkräftigster städtischer \nBetrieb, wenn schon nicht die etatsmässig vorgesehene Abgabe \nan die Stadt (Kämmereiabgabe) von 20 Millionen, bei einigem \nguten Willen doch wenigstens zehn Millionen abführen könnte. \nDer Auf.-ichtsratsvorsitzeude der B. V. G„ Stadtrat Reuter, er \nklärte aber auch das könne sie nicht. Die etatsmässige Kämmerei \nabgabe der B. V. G. beträgt genau 19 930 000 Mark. Ausserdem \nerscheint im Etat für 1929 30 ein „Ueberschuss“ in Höhe von \n14 875 000 Mark Dieser Ueberschuss ist nichts anderes als die \nauf fünf Prozent festgesetzte Dividende von dem 400 Millionen \nMark betragenden Aktienkapital der B. V. G. mit 20 Millionen \nMark, abzüglich eines Betrages von rund.SK Millionen zur Ab \nlösung von Schuldverpflichtungen. Zusammen hätte also die \nB. V. G. 34 825 000 Mark au die Stadt Berlin abzuführen, da die \n \n\nStadt alleinige Inhaberin der Aktien ist. Von der Verwaltung \nder B. V. G. wird erklärt, \ndass die gesamten Untergrundbahnen augenblicklich keinen \nGewinn abwerfen, weil abgesehen von dem gewaltigen \nKapitalaufwand für den Neulrau von Linien und für Grand \nstiiekskäufe auch eine Lohnerhöhung eine Mehrausgabe von \n14 Millionen Mark verursacht hat. \nUnter diesen Umständen ist wohl nicht damit zu rechnen, dass \ndie Stadt Berlin von den 14“h Millionen Dividende auch nur \neinen Pfennig zu sehen bekommt Dazu kommt der Verlust von \n20 Millionen Kämmereiabgabe. \nDie Kämmereiabgaben der Gaswerke mit 7,4 Millionen, der \nBewag mit 14,5 Millionen, der Wasserwerke mit 2,3 Millionen \nund der Stadtgüter mit 250 000 Mark dürften einkommen. Ob \nallerdings nicht auch diese Hoffnung übertrieben ist lässt sich \nim Augenblick nicht beurteilen. Bedenklich stimmt die Tatsache, \ndass auch im Etatsjahr 1928/29 dem Voranschlag dieser Käm- \nmereieinkünfte aus den Werken und Gesellschaften von zu \nsammen 68,4 Millionen eine Isteinnahme von nur 46,3 Millionen \ngegenüberstand. Es ist unter diesen Umständen nur zu be- \n \n\ngrüssen, dass die demokratische Fraktion, wie wir im gestrigen \nAbendblatt berichteten, in der Stadtverordneten-Versammhmg \neinen Antrag eingebracht hat, der die Einsetzung eines Aus \nschusses zur Ueberprüfung der Grundslückskäufe der B. V. ü. \nverlangt \nVon den Vorschlägen zur Deckung des Haushaltsfehlbetrages \nsind noch bemerkenswert zwei Anträge der sozialdemokratischen \nFraktion, von denen \nder eine eine Wohuungsluxussteuer verschlägt Damit ist \neine Sonderbesteuerung des ,,übermässigen Wohnraumes“ \ngemeint \nwobei unter übermässigem Wohnraum schon eine Vierzimmer \nwohnung zu verstehen ist wenn die Familie nur aus zwei Köpfen \nbesteht Dieser Vorschlag hat wenig Aussicht, eine Mehrheit zu \nfinden, einmal wegen der Schwierigkeit seiner Durchführung, \ndann aber auch wegen des voraussichtlich geringen Ertrages. \nNoch bedenklicher ist der zweite Vorschlag, der einer Haus \nangestelltensteuer. Die hier im Wege stehenden gesetzlichen \nVorschriften sollen nach dem Vorschlag der Sozialdemokraten \naufgehoben werden. \n \n \n\n \n\nEs ist nidit altes Gold . • • \n \n\nDer „Vertreter\" der Sowjetregierung \nVon zwei Gaunern ist ein in Berlin ansässiger russischer \nKaufmann und Makler um 36 800 Mark betrogen worden. \nBei dem Kaufmann, der in der Schönhauser Allee seine Pri \nvatwohnung hat erschien am 19. .lanuar ein Mann, der sich als \nVertreter der Sowjetregierung vorstellte und sich W. Ciemonow \nnannte.. Er erklärte, dass er die in l’oltawa verheiratete Tochter \ndes Kaufmanns kenne und beauftragt sei, von ihr Grüsse zu \nübhrbringen. Seine Kenntnis der Familienverhältnisse der Toch- \nterverania.ssten.deu Kaufmann, den Besuch zu Tisch zu'behalten. \nIm Laufe-der Unterhaltung erwähnte-Ciemonow, dass er in \nBerlin einen Emigranten kenne, der im Besitz von 25 Kilo zahn \närztlichem Golde sei, das er, verkaufen würde. Der Kaufmann \nbat ; uiu nähere Einzelheiten. Der angebliche Regierungs- \nVertreter vereinbarte für den 21. Januar eine Zusammen \nkunft in einem Hotel in der Königgrätzer Strasse. In \ndem Hotelzimmer machte der Kaufmann dann die Bekanntschaft \ndes Emigranten, der sich als J. Wasieliew vorstellte. Er holte \ndann eine in Leinwand gehüllte Tasche hervor und zeigte dem \nKaufmann eine Reihe von Goldplatten. Insgesamt wollte er das \nMetall für den Vorzugspreis von 36 800 Mark verkaufen. Gemein \nsam fuhren die drei nach der Deutschen Gold- und Silberscheide \nanstalt in Reinickendorf-West, wo die Echtheit des Goldes be \nstätigt wurde. Für den 24. Januar wurde der endgültige Ab \nschluss des Geschäftes und die Zahlung verabredet. Dieses \nsollte in der Wohnung des Kaufmanns vt rgenommen werden. \nDer „Regierungsvertreter“ und der Emigrant fanden sich pünkt \nlich ein, lieferten die Tasche mit den Platten äb und erhielten \ndie verlangte Summe ausgezahlt. \nAls der Makler das Gold bei Zahnärzten anhat, wurde fest- \ngestellt. dass es Messing war. Die crhteu Goldplatten waren \nvertauscht worden. \n \n\n— Kaufmann um 35 800 Mark betrogen \nNachfragen bei der russischen Botschaft und der russischen \nHandelsvertretung ergaben, dass dort weder ein Ciemonow noch \nein Wasieliew bekannt waren. Der Betrogene hat auf die Er \ngreifung der Schwindler und die Wiederbeschaffung des Geldes \neine Belohnung von 5000 Mark ausgesetzt. \nDie Schwindler müssen über eine erstaunliche Fingerfertigkeit \nverfügen. Vor den Augen des Kaufmanns und des Chemikers \nholten sie bei der Prüfung in Reinickendorf aus der Menge die \nechten Goldproben heraus und wiesen sie vor. Sie haben sie \nwahrscheinlich nach Art der „Zauberkünstler“ im Aermel ver \nsteckt gehalten und unbemerkt in die Hand gleiten lassen. Von \nden Schwindlern hat man noch keine Spur. \n* \nUm Mitfahndung nach einem diebischen Ehepaar hat der \nUntersuchungsrichter in Stockton in Kalifornien auch die Ber \nliner Kriminalpolizei ersucht Es handelt sich um den am 30. Sep \ntember 1886 in Stettin geborenen Kaufmann August Binte und \nseine Ehefrau Gertrud, geborene Long, die am 23. Juli 1890 in \nIllinois geboren ist \nBeide haben in Stockton 50 000 Dollars gestohlen und sind \ndamit nach Europa geflüchtet \nDie erste Spur wies nach der Heimatstadt des Binte, Stettin, \nDort waren aber die Diebe schon wieder verschwunden. Sie \nhaben anscheinend von Complicen in Kalifornien Warnungstele \ngramme erhalten. Binte ist 1,75 Meter gross, hat glattrasiertes \nGesicht, blondes Haar und aufrechten Gang. Seine Frau ist \neinige Zentimeter kleiner, hat auffallend rotbraunes Gesicht \ngraumelierten Bubikopf mit Mittelsch<*ite) und trägt Schuhe mit \nungewöhnlich hohen Absätzen. In Amerika bestehen Haftbefehle \ngegen beide. \n \n \n\n \n \n\n \n\nGegen Steuererhebung \nProtestversammlung im Clou \nAm Sonntag mittag fand im Clou auf Betreiben des Ber \nliner Kartells des selbständigen Mittelstandes gemeinsam mit \ndem Idnöng.-ausschuss Berlin eine Protestversammlung gegen \njede weitere steuerliche Belastung statt. \nNach einem einleitenden Referat des Bäckermeisters Göbel \nüber den augenblicklichen Stand der Finanzen der Stadt Berlin \nsprachen Stadtverordnete der verschiedenen Parteien. Alle \nwaren sich darin einig, eine geschlossene Front zu bilden in \nder Ablehnung jeder Steuererhöhung, jeder Mietssteigerung, \nsowie jeder Verteuerung der Werk- und Verkehrstarife. Es \nwurde gefordert die sofortige Liquidierung aller städtischen \nRegiebetriebe mit Ausnahme von Gas, Wasser, Elektrizität und \nder Verkehrsbetriebe, ferner die Veräusserung jedes nicht un \nbedingt erforderlichen Grundbesitzes zur Finanzierung des \nDefizits. \nEine rücksichtslose Sparsamkeit müsse besonders bei den \nüberspannten Gehältern der leitenden Beamten städtischer \nBetriebe ciusetzen. \nAm Schluss einer einstimmig angenommenen Entschliessung \nheisst es: „Die Aufsichtsbehörde bitten wir. unter keinen Um \nständen dem steuerlichen Verlangen des Berliner Magistrats nach \nzugeben. sondern die Defizitdeckung durch den von uns ge \nzeigten Weg anzuordnen. Die Berliner Fachorganisationen und \ndas Kartell des selbständigen Mittelstandes werden beauftragt, \netwa notwendig werdende Massnahmen vorzubereiten und er \nforderlichenfalls den gesamten Berliner selbständigen Mittelstand \nzur Abwehr aufzurufen.“ \n \n\nNeue Sparkassen. Die Sparkasse der Stadt Berlin eröffnet \nfolgende neue Geschäftsstellen. Sparkasse 33 in Berlin N. 54, \nBrunnenstrasse 24, am 29. Januar; Fernsprechanschluss über \nE 2 Kupfergraben 0022. Sparkasse 155 in Berlio-Lichtenberg, \nFriedrichstrasse 45, am 3. Februar; Fernsorechanschluss E 5, \nLichtenberg 3738. — Sparkasse 175 in Berlin-Wittenau, Rosen- \ntbaler Str. 43, am 3. Februar; Fernsprechanschluss: D 9, Rei \nnickendorf 3730. Diese Geschäftsstellen sind gleichzeitig Zahl \nstellen der Berliner Stadtbank. \nNicht identisch. Der frühere Bmkvorstehe.r, Jetzige Bueh- \nsachverst ludige und Steuerberater Walther Treumann aus Berlin \nN 58, Rbinower Strasse 4. hütet uns, davon Kenntnis zu geben, \nd-'ss er mit dem Waller Treumann, der in das Strafverfahren der \nBank für deutsche Beamte verwickelt ist, nicht identisch ist. \n \n\nOzeansegler Paul Müller \nfreigesprochen \nStaatsanwalt lässt die Anklage fallen \nGestern fand vor dem Amtsgericht Berlin Köpenick eine Ver \nhandlung gegen den Ozeansegler Paul Müller statt. Müller war \nwegen schweren Diebstahls angeklagt. \nAls Müller 1926 aus dem Zuchthaus entlassen wurde, plante \ner eine Ueberseglung des Atlantischen Ozeans mit einem ge \nwöhnlichen Fischerboot. 8ein erspartes Geld übergab er einem \n„Bootsbauer“, der versprach, ihm ein seetüchtiges Segelboot zu \nbauen. Jedoch entpuppte sich nach kurzer Zeit der „Werft \ninhaber“ als Maschinenschlosser, der keine Ahnung hatte da \nvon, wie man ein Hochseeboot zusammenbaut. \nDass Müller, der ausser dem Geld, das er in das Boot gesteckt \nhatte, nicht einen Pfennig besass, auf den angeblichen Boots \nbauer einen ungeheuren Zorn bekam, ist verständlich. Da sein \nBeauftragter selber auch nichts besass, glaubte Müller, \ndass er sich das Paddelboot des Bootshauers nehmen könne, \nund als ihm das die Polizei verwehren wollte, zerschlug er \ndas Eigentum seines Beauftragten kurz und klein. \nDer Staatsanwalt liess nach dem Verhör des einzigen Be \nlastungszeugen die Anklage fallen und plädierte auf Freispruch. \nIn dem freisprechenden Urteil betonte der Vorsitzende, dass \nMüller zwar nicht rechtlich einwandfrei gehandelt habe, dass \naber seine Tat so verständlich sei, dass das Gericht sich nicht \ndazu entschliessen könne, ihn zu Bestrafen und ihn von neuem \ndaran zu verhindern, in das bürgerliche Leben zurückzukehren. \nSelbstmordversuch eines Arbeitslosen \nDie Reichsbahn meint: Transportgefährdung \nGestern warf sich ein 38jähriger Musiker Marion W. auf dem \nBahnhof Aiexnnderplatz vor einen nach Erkner fahrenden Zug. \nEs gelang, den Zug zum Halten zu bringen und den Mann un \nverletzt hervorzuziehen. \nDie Eisenhahndirektinn hat jetzt in Anbetracht der Tatsache, \ndass sich diese Selbstmordversuche in letzter Zeit häufen, \ngegen W. Strafanzeige wegen unbefugten Betretens des Bahn \ngleises und Transportgefährdung erstattet \nW. hatte eine Absperrkette Überstiegen und war so auf den Bahn \nkörper gelangt. Er wurde der Kriminalpolizei eingeliefert, die \n \n \n\n \n\nihn dem Untersuchungsrichter vorführen wird. Er gibt an, dass \ner seit dem 21. Januar ohne Beschäftigung und ohne Wohnung \nsei und keine Arbeitslosenunterstützung mehr bekommen habe. \nHierin sei der Grund für den Selbstmordversuch zu suchen. \n \n\nDer abgeschlagene Marschatlstab \nDenkmalsbeschädigung in der Siegesallee \nGestern nachmittag bemerkte eine Streife der Schutzpolizei \nam Denkmal des „Grossen Kurfürsten“ in der Siegesallee ab \ngeschlagene Marmorstücke liegen. Bei genauerer Besichtigung \nfand mau, dass an der Büste des Generalfeldmarschalls Derfflinger \nder Zeigefinger, der Mittelfinger und der Marschallsfab abge \nschlagen waren. Nach dem Gutachten eines Sachverständigen \nmuss der Täter mit einem stumpfen Gegenstand die Teil abge \nschlagen haben. Ob die Beschädigungen am Tage oder schon in \nder Nacht erfolgt sind , konnte noch nicht festgestellt werden. \n \n\nDie erhöhten Kurhosten \nin den städtischen Anstalten \nDer Ausschuss zur Vorberatung der Vorlage betreffs Er \nhöhung der Kur- und Verpflegungskostensätze in den städtischen \nKranken- und Pflegeaustalten empfiehlt der Stadtverordneten \nversammlung. dass vom ersten des auf diesen Beschluss fol \ngenden Monats ab in den Krankenhäusern zwei Drittel der \nSelbstkosten als Kurkostensatz festgesetzt, und dass bis auf \nweiteres folgende abgerundete Sätze erhöhen werden: in den \nKrankenhäusern 6,80 Mark, in den Heil- und Pflegeanstalten \n6,10 Mark, in den Hospitälern 4,40 Mark. Gleichzeitig ersucht \ndie Versammlung den Magistrat, die Einkommengrenze für er- \nmässigte Kurkosten auf 3600 Mark zu erhöhen. \n* \nDie Wirtschaftsparte.! beantragt zur Abänderung der Ge \nschäftsordnung der Stadtversammlung zu heschHessen, dass die \nGeschäftsordnung der Stadtversammiung eine neue Bestimmung \nerhalten soll, nach der die Kämraereikasse nicht mit Anwesen \nheitsgeldern belastet werden darf, wenn die angesetzte Ver \nsammlung nicht ordnungsmässig durchgeführt werden kann. In \ndiesem Fall haften diejenige Fraktion oder Fraktionen für die \nAnwesenheitsgelder, deren Angehörige die Störung verursacht \nhaben, und zwar in der Weise, dass die den fraglichen Fraktion*- \nmitgliedern zustehenden Beträge hierfür zur Verrechnung her \nangezogen werden. \n \n \n\n \n \n\n \n\nStrafantrag \nim Dinhelscherbener Prozess \nAUGSBURG, 27. Januar. \nIn dem Prozess wegen des Dinkelscherbener Eisenbahn \nunglücks begannen heute die Plädoyers. Der Staatsanwalt stellte \nsich bezüglich der Angeklagten Ander, Wiedenbauer und Karner \nauf den Boden der Gutachten der Sachverständigen, dass sie sich \nkeiner Pflichtverletzung schuldig gemacht haben, und beantragte \ndaher die Freisprechung dieser drei Angeklagten. Dagegen habe \nHübler zweifellos Vergessen, die Weiche 23 vorschriftsmässig auf \nGleis 2 der Einfahrt und Durchfahrt umzustellen und zu ver \nriegeln. Den Stellwerksmeister Müller hält der Staatsanwalt für \ndenjenigen, der durch das Ausfeilen des schmalen Schlitzes an \nder Kurbelscheibe das Unglück verursacht habe. Der Weichen \nwärter Hübler und Müller seien in gleichem Masse für das Un \nglück verantwortlich zu machen. Er beantragte daher, die beiden \nAngeklagten der fahrlässigen Tötung von Menschen in 18 Fällen, \nder fahrlässigen Körperverletzung in 157 Fällen und der fahr \nlässigen Transportgefährdung schuldig zu sprechen und zu je \neinem Jahr Gefängnis zu verurteilen. \n \n\nGeisteskranker zerstört seine Wohnung. Der siebzig Jahre \nalte Kaufmann Gustav Hofmann demolierte seine in Scböneberg, \nGustav-MUller-Platz 4 gelegene Wohnung, zerschlug ausserdem \ndie Fensterscheiben und hielt Ansprachen nach der Strasse her \naus. Da er die Tür verschlossen hatte und niemand Eintritt ge \nwährte, musste die Feuerwehr eingreifen. Da sich der Zustand \nals gemeingefährlich herausstellte, musste Hofmanu iu die An \nstalt Wittenau übergeführt werden. \nS A. 7 Uhr 51 Minuten * M.-A. 7 Uhr 50 Minuten ( 7 “ \nS.-U. 18 Uhr 38 Minuten M.-U. 14 Uhr 44 Minuten \n \n \n\n \n\n(punflavm \n \n\nT PA UTELLEN \nm (Acridmiumderivat) \n \n\nZum Schutz r;?gen \n. Grigyp-Q \nErhaltung hranh• \nh eilen, hiandebu. \nHalsentzündungen "
}