{
    "Year": "1930",
    "Month": "01",
    "Day": "29",
    "NewspaperNumber": "049",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "In der Berliner islamitischen Moschee \nAllahs Tempel neben Krematorium \nWas der Iman erzählt \n \n\nMohammed an der Spree \n \n\n50 Berliner zum Islam übergetreten \nDie Moschee ohne Teppich \nIm Zwange der Baufluchtlinie \n \n \n\n \n\nAllah akbar! Allah ist gross, denkt man unwillkürlich in den \narabischen Sprachbrockeu halbvergessener Karl - May - Lektüre \n{einliegender Gymnasiastenzeit, wenn man am Fehrbelliner Platz \nin Berlin vor einer richtigen Moschee steht. Mohammed an der \nSpree! Ein seltsamer Ort ist für dieses Gebetshaus gewühlt \nworden. Seine schlanken Minaretts steigen zwischen den bunt \ngemalten Flügeltürmen der russischen Kirche und dem feierlich \nernsten Bau des Krematoriums auf. Ganz in der Nilhe tummeln \n»ich Jungen» auf einem Fusshallplatz, aber die Moschee hat sich \ndurch einer, gepflegten Garten und hohe bäume so gut es eben \nging vom Lärm der Gressstadt abgeschlossen. Die Stille jedes \nGotteshauses umfriedet auch den Tempel Allahs. \nLässt der Muezzin von der Höhe des Minaretts über Berlin \nhinweg au die gläubigen Moslems den Ruf zum Gebet erschallen? \nVersammeln sich in dieser Moschee fünfmal täglich die Fes- und \nTurbantrüger zu feierlichen Verneigungen in der Richtung nach \nMekka, das die Kaaba, das Heiligtum des Islam umschliesst? \nNicht schwer, darüber Auskunft zu erhalten. Au der Garten \npforte bängt ein Schildchen ..Besichtigung der Moschee 50 Pfen \nnige“! So kann man, ohne aufdringlich zu erscheinen, an einem \nWohnhause anklingeln, das den Baustil der Moschee fortsetzt. \nEine Messingplakette an der Haustür verzeichnet den Namen \nS. M. Abdullah. Die Assoziationen, die dieser Name anklingeu \nlässt, könnten ein Lächeln erregen. Aber wenn man den Iman \nder Moschee begrüsst, der diesen Namen trägt, fühlt man sich \neinem Manne gegenüber, in dessen Zügen ein tiefer sittlicher \nund religiöser Ernst ausgeprägt ist S. M. Abdullah ist Inder. \nSein durchgeistigtes Gesicht umrahmt ein dünnes Bärtchen, das \nman bei vielen Indern sieht. Er spricht ein gebrochenes, aber \nleicht verständliches Deutsch. \nWann die Moschee erbaut wurde? Das erste \"mohammeda \nnische Gebethuus Berlins entstand während des Krieges, als \nKriegsgefangene aller Rassen zwischen Wilnsdorf und Zossen die \ngrossen Gefangenenlager bevölkerten. Den Moslems unter ihnen \nwurde eine Holzmoschee erbaut, die heute noch steht, aber bau \nfällig ist und seit Jahren nicht mehr benutzt wird. In der ersten \nZeit nach dem Kriege konnte man am Beiramfeste noch braune \nGestalten mit oder ohne orientalische Kopfbedeckung nach \nZossen binausfahren sehen. \nDie steinerne Moschee am Fehrbelliner Platz wurde in den \nJahren 1924 bis 1927 von einer indischen Gemeinschaft, der \nAbmadijja Andjuman-Ischaat-el-islam, errichtet, die die Aus \nbreitung des Islams im Abendlande fördert. \nAusbreitung des Islams im Abendlande? Man schüttelt un \ngläubig den Kopf,.aber der Iman 8. M. Abdullah versichert, dass \nin den letzten Jahren 40 bis 50 Personen in Berlin zum Islam \n \n \n\n \n\nübergetreten sind. Allah akbarl Diese neuen Koraugläubigen \ngehören fast ausschliesslich den intelligenten Kreisen au. \nGelüstet es sie nach den liouris des mohammedanischen Para \ndieses oder nach den irdischen Harems der Moslems? Sicher \nnicht, wenn man den Iman über die Sitteulebre des Islams ver \nnimmt. „Der Islam bekämpft die Unzucht, denn sie lähmt alle \nSeelenkräfte. Durch Unzucht werden Körper und Geist aufs \nschwerste gefährdet und geschwächt, das Gemeinschaftsleben ver \nfällt in Sittenverderbnis. Keusche Sitten sind ein untrügliches \nZeichen, dass das höhere Selbst im Menschen gesiegt bat und das \nNiedere sich unterwirft. Der Islam bat es durch den Einfluss \nseiner Lehre zuwege gebracht, dass im Oiient die Bevölkerung \nallerorts überaus keusch uud rein lebt. Die ganze sittliche \nAtmosphäre im Orient ist rein lind voll guter, segensreicher \nKräfte.“ \nWie wird dir, Berlin? Deutet der lange Rock, der sich allem \npersönlichen Widerspruch zum Trotz doch durchzusetzen scheint, \nauf eine weitere Ausbreitung des Islams hin? Wird ihm der \ndichte Gesichtsschleier folgen, den die Frauen des Orients gerade \nNC3HC3MC3MC9MC3HC3MC3NC3NC3HCBW \nNeue Kühlhallen in Dresden \n \n \n\n \n\nModerner Bau mit einer sehr gut wirkenden fensterlosen Fassade \n \n\nabzulegeu beginnen? Kismet, liebe Fatma von der Spree. Allah \nil Allah. Und die Mode ist ebenso gross und mächtig, wie \nMohammed, der Prophet \nAber die islamitische Gemeinde in Berlin ist noch nicht so \nstark, wie man glauben sollte, der Iman schätzt sie auf 500 \nKöpfe. Nein, die Gläubigen worden nicht durch den Muezzin \nvom Minarett aus zum Gebet zusammengerufen. Das ist keine \nVorschrift des Islam Der Gebetsruf ertönt in Berlin In der \nMoschee selbst. Die Gläubigen kommen auch nicht mehrmals am \nTage herbei wie im Orient Eines fehlt nämlich noch zur Ein \nrichtung der Moschee, der unerlässliche grosse Teppicu. Nur \nIhr das Beiramfest kann ein solcher jeweils beschafft werden. \nSonst finden in der Moschee nur au Freitagen religiöse Vor \nträge statt und als nächster Redner ist ein „deutscher Moslem\"' \nangekündigt \n' Am Beiramfest jedoch versammelt sich am Fehrbelliner Platz \nalles, was von Moslems in Berlin lebt. Afrikaner und Asiaten \nfinden sich in der Moschee zusammen, Araber, Perser und Inder. \nEs macht nichts aus, dass es im Islam zwei Sekten gibt, die Sun \nniten und Schiiten. Im Gebet finden sie sich zusammen. Wie \nder Iman betont, haben sie sich ja nicht um grundlegender reli \ngiöser Fragen willen entzweit, sondern darum, wer nach Mo \nhammeds Tode der rechtmässige Kalif war, Omar oder Ali. \nDas Innere der Moschee wäre enttäuschend, wenn man nicht \nwüsste, dass im Islam jede bildliche Darstellung verpönt ist. \nDer nüchterne, in hellen Farben gehaltene Raum verliert noch \ndurch das Fehlen des Teppichs, der ihm eine gewisse Wärme \ngeben würde. Die Berliner Moschee ist nur dadurch bemerkens \nwert, dass die sogenannte Gebetsnische, Quibla, die die Rich \ntung nach Mekka bestimmt, in einer Ecke liegt, statt in einer \nSeitenmitte. An dieser Besonderheit hat nur die Berliner Bau \nfluchtlinie schuld. An den Wänden stehen Stühle für Vortrags \nabende aufgereiht, noch ein Pult, die Kanzel des Iman, das ist \ndie ganze Ausstattung. \nVerschiedene Broschüren liegen aus, die man erwerben .kann. \nWir erwerben eine, die sich „Moslemitiscbes Gebet“ nennt und \nverspricht, den besten und kürzesten Einblick in die Lehre des \nIslam zu geben. Wenn man sie durchblättert uud liest, dass ein \nGebetsabschnitt (Rakaat) aus dem Quiam (Stehen). Ruku \n(beugen) und dem zweimaligen Sidjah (N'iederwerfeu) besteht, \ndann füllt die Phantasie nachträglich die leeren Räume der \nMoschee mit blosstüssigen beturbauten und befesten Gläubigen, \ndenen der Iman S. M. Abdullah von seinem Pulte her die Suren \ndes Korans vorspricht. \nAllah il Allah! Mohammed herrscht an der Spree! \nDr. R. Z. \n \n \n\n \n\nGegen den Unfug der Nachtvorstellungen! \n \n \n\n \n\nWas der Herr Lbermau gestern verübte, das sollte nun doch \neigentlich däm Fass den Boden ausschlagen. Er batte um 12 Uhr \nnachts ins Kleine Theater eingeladen, um einen albernen \nSchwank vorzuführen, der gut und gern bei jedem Vereins \nvergnügen Sonntag nachmittags agiert werden könnte. Das Zeug \nist vou Rudolf Schneider-Schelde, heisst „Vettern“, hat manchmal \nim Dialog ein bisschen frechen Witz, sonst aber auch gar nichts: \nzum Beispiel nicht die Spur von Erfindung, von Takt, von theatra \nlischer Energie. Drei Vettern halten da zwei Mädchen als \n„Sekretärinnen“, die sie Reihe um betrügen, meistens mit einem \njungen Burschen, der sich für einen Neffen der drei ausgibt. \nZum Schluss aber kommt der richtige Neffe. Aehnlich originell \nist eine Intrige mit einem verlorenen und wiedergefundenen \nBrief. Dazu wird einiges über die moderne Jugend und ihre \nLiebe geschwätzt. Uud deshalb muss man nachts um 2 Uhr nach \nHause kommen. \nAuch die gute Aufführung, die sonst nicht als Entschuldigung, \naber als mildernder Umstand für derartige Unternehmungen an \ngeführt werden kann, fehlte diesmal durchaus. Die Kulissen \nwackelten und ab und zu fiel etwas um. Ausserdem waren sie \nkindisch im Bilderhuchstil nngenialt, iftid eine total überflüssige, \nnicht weniger kindische Musik wurde hinter ihnen ausgeübt. Auf \nder Bühne aber standen zwei hübsche Dilettantinnen, Wolfgang \nZilzer, der angesichts der Aufgabe, frech, muskulös, brutal zu \nwirken, auch nur dilettantisch wirkte, und Pröckl und Rudolf \nTeubler waren immerhin, als Schauspieler in Verlegenheit. \nUnd nun ist an den Verband der Berliner Theaterkritiker, d„r \nschliesslich der Idee dieses Berufes nach nicht nur eine private \nInteressenvertretung seiner Mitglieder, sondern die einzige über \nparteiliche Vertretung der Theaterbesucher in Berlin vorstellen \nkönnte, die Frage zu richten, oh er länger diesen Unfug, der uns \n \n\nDie Pariser lernen das Gruseln \nBesuch im Kabarett des Grauens \nDie neueste Sehenswürdigkeit von Paris ist ein Kabarett, in \ndem die Besucher das Gruseln lernen. Der Besitzer dieses \nUnternehmens weiss sein Publikum richtig zu nehmen. lieber \nder Tür des Etablissements steht in auffallenden Buchsiahen ge \nschrieben: „Der Eintritt kostet 4 Francs, aber sparen Sie lieber \ndas Geld, in diesem Hause herrscht der Tod 1“ Diese geheimnis \nvolle Inschrift bewirkt nun gerade das Gegenteil, denn die \nmenschliche Neugier ist und bleibt ein starker Magnet. Und so \nfindet natürlich das „Kabarett des Grauens“, wie die Pariser es \nnennen, einen überaus regen Zuspruch. Das Gastzimmer ist \nfast schmucklos, gelblich die Wände, die Tische stellen — Särge \nund die Schemel kleine Hocker dar. Woisses Magnesiumlicht \nhuscht über die tief sch warzen Tischsärge. Bestellt mau zu trin \nken, so bringt der in Schwarz gekleidete Ober das Getränk in \neinem — Totenschädel. Plötzlich öffnet sich unter den Klängen \nschwermütiger Musik, die verhalten wie aus der Ferne in \nden Raum dringt, die Bühne. Im gedämpften Licht eines bläu \nlichen Scheinwerfers steht aufrecht ein Sarg. Ein Ansager bitte' \njemanden aus dem Publikum auf die Bühne. Eine junge hübsche \nBlondiner steigt auf das Podium und legt sich, wie ihr anbe- \nfohleu, in den Sarg. Die Gäste sehen zu ihrem Entsetzen, wie \nsich die junge Dame langsam in ein Skelett verwandelt, das \nhörbar mit den Zähnen klappert. Dann ist der Spuk vorbei und \ndie junge Dame nimmt, sehr bleich geworden, wieder Platz. \n \n \n\n \n\nI in dieser Spielzeit bereits 29 Extra Vorstellungen gebracht hat, mit \nanseheu will?! Dieses vollkommen sinn- und zwecklose Theater- \nI gespiele raubt nicht nur ordentliche,, Bürgern die Nachtruhe und \nI beschlagnahmt ihre Sonntage. Es zerstört vor allem d<t> ohpediffi \ngeschwächte Wertgefüb! für das Theater in weiten Kreisen \nvollends. Der Vorstand des Verbandes der Berliner Theater \nkritiker setze sich unverzüglich mit dem Berliner Bühnenverein \nin Verbindung, mit den Direktoren, ohne deren Theater ja \nschliesslich solche blöden Belästigungen, wie diese Lhermausclie \nNachtvorstellung, nicht möglich sind. Julias Bah. \n \n\nEmmi Destinn gestorben \nDie berühmte Sängerin Emmi Destinn. die in letzter Zeit \nkränkelte, ist in Budweis in der Tschechoslowakei plötzlich ge \nstorben. Die Künstlerin hatte sich zu einem Spezialisten be \ngeben, um sich bei ihm röntgen zu lassen, und erlitt bald darauf \nein Schlaganfall. \nEmmi Destinn, die mit richtigem Namen Kittl hiess, wurde \nam 27. Februar 1878 als Tochter einer angesehenen Prager Fa \nmilie geboren. Sie trat bereits 1898 als Santuzza an der Berliner \nOper auf uud wurde sofort engagiert. Sie gehörte dann zehn \nJahre lang dem Verband der Berliner Hofoper an; während \ndieser Zeit gastierte sie auch in Bayreuth. Paris uud am National \ntheater in Prag, ln den Jahren 1905 und 1907 trat sie als Gast \nim Londoner Covent Garden-Theater auf, 1908 wurde sie von der \nIntendanz des Nationaltheaters in Prag zum ersten Ehrenmit \nglied dieses Theaters ernannt. Im gleichen Jahre wurde sie \nnach Amerika engagiert, wo sie eine Reihe von Jahren mit \ngrossem Erfolge aultrat. \n \n\nWas bat sie so aus der Fassung gebracht? In den Kulissen stehen \nSkeletts, die ihr zu winkten und sie höhnisch angrinsten. Es ist \nschon wiederholt vorgekommen, dass Menschen in dem Lokal \nohnmächtig wurden. Die Behörden sind gegen diesen Unfug \nindes machtlos, denn der Besitzer des Hauses erfüllt durch jenes \nanfangs erwähnte Transparent, das die Neugierigen warnt hin \neinzugehen, durchaus seine Pflicht. \nEin zweites Gastzimmer in dem Kabarett des Grauens ist \nwesentlich harmloser. Hier sind die Wände lediglich mit Aus \nsprüchen berühmter französischer Dichter und Deuker versehen. \nIrgend jemand hat in Anlehnung an Bustared an die Wand ge \nschrieben: „Das menschliche Leben ist doch nur eine Krankheit, \ndas einzige Mittel ist — der Tod.“ Eine Erfahrung, die jenem \nUnbekannten vielleicht in diesem merkwürdigen Kabarett \nwurde. S. \n \n\n100000 Francs Gehalt für eine Verkäuferin \n4 Welche Bedeutung eine erste Verkäuferin in einem grossen \nPariser Modegeschäft hat und wie hoch sie bezahlt wird, ging \naus einem Prozess hervor, der dieser Tage vor der dritten \nKammer des Pariser Gerichts verhandelt wurde. Fräulein Gray \nklagte aut Entschädigung wegen Vertragsbruches, uud bei der \nVernehmung ergab sich, dass sie zunächst mit 500 Francs den \nMonat angestellt war. Als sie dann zur ersten Verkäuferin auf- \nrückte, erhielt sie einen Vertrag, der ihr für drei Jahre ein \njährliches Gehalt von 100 000 Francs zusicherte, wobei noch eine \njährliche Erhöhung vorgesehen war. Der Chef behauptete, dass \n \n\n»»Kfe-wawsjMmM—WMtftUfcgOl PftBWPWimwäl \n \n \n\n \n\nsie sich gegen ihn unfreundlich benommen und Toiletten nach \nden Modellen der Firma angefertigt habe. Da sich aber heraus \nstellte, dass sie als Verkäuferin Vorzügliches geleistet und viel \nzu dem jährlichen Umsatz der Firma von drei Millionen Francs \nbeigetragen hatte, wurde ihr ein Schadensersatz in Höhe von \n250 000 Francs zugebilligt. \n \n\nDer Spazierstock \nUnlängst trug sich auf der Station Denver (U. S. A.) folgendes \nzu: Einer der Reisenden, ein Mann in den vierziger Jahren, \nspazierte während eines Zugaufenthaltes auf dem Bahnhofs \ngelände herum. Ein etwas ältliches Fräulein, das wohl in den \nZvs wollt«, rempelte ihn mit ihrem umfangreichen Gepäck derart \nan, dass der Mann in Wut geriet. Dabei schimpfte er etwas zu \nunmanierlich, so dass das ältliche Fräulein ihrerseits ebenfalls \nwütend wurde. Wenn man weiss, wie ältliche Fräuleins Männern \ngegenüber zuweilen sein können, wird man verstehen, dass iu \nder nun folgenden Auseinandersetzung das Fräulein die hef \ntigeren Töne hervorbrachte und schliesslich gar einen ziemlich \ndicken Spazierstock bochhob, der sich hei ihrem Gepäck befand. \nDas liess sich ihr Widersacher nicht gefallen. Er ergriff, ehe es \nzum Schlagen kam, mit beiden Händen den Stock, riss ihn dem \nFräulein aus der Hand, legte ihn über das Knie. und. knacks, \nhatte er den Stock iu der Mitte durchgebrochen. Das Gesiebt des \nFräuleins wurde kreidebleich — denn von den beiden Bruch \nstellen tröpfelte es jetzt leicht herab. Der Mann, der den Sach \nverhalt sofort erfasst hatte, setzte kurzerhand die eine Hälfte des \nStockes an die Lippen und trank ihn in einem Zuge aus. Ein« \nGefälligkeit ist der anderen wert, und da der Mann infolge des \ngenossenen Likörs in eine bessere Stimmung gekommen war \nuud überdies auch noch etwas Galanterie besass, reichte er die \nandere Hälfte des Stockes dem Fräulein, das. da es Likör sehr \nschätzte, allen Streit vergass und ihren halben Stock mit einem \nZug leerte. Die Angelegenheit endete erfreulicherweise damit, \ndass der Reisende dem Fräulein den Stock mit dem Vielfachen \nseines Wertes ersetzte und darauf auch auf seine dringliche Bitte \ndie Bezugsquelle für Stöcke erfuhr, die innen mit einer dünnen \nGlaswand ausgestattet sind und deren Krücke mau nur abzu- \nschrauhen braucht, um der Seligkeit erheblich näherzukommeu. \nWlg, \n \n \n\n \n\nGLUCK \n \n\nAugust Brummehvat macht sein glückliches Gesicht. \n„Warum freust du dich so, August?“, fragt ihn Ernst Moritz Miese \n \n\npeter. \n„Ich habe gestern Geburtstag gehabt, und da habe ich soviel geschenkt \nbekommen, dass ich gar nicht alles auf einmal tragen l(onn.“ \n„Was denn?“ \n„Zwei Krawatten!\" "
}