{
    "Year": "1930",
    "Month": "01",
    "Day": "30",
    "NewspaperNumber": "050",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 30. Januar 1930 - 78. Jahrgang Nr. 50 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nlall- \nOrth- \nscheiben \nin engen \nStressen \nvon Paris \nzur Ver \nmeidung \ndes \nWendens \n \n \n\n \n\nMit „ Unterhaltunqs Blatt\" \nllloden'Zcitung^e^Sporf ^ Zeitung \nRlm Zeitung f(\\S) HausuiiartenSg. \nTechnlrifung SmSiJ UlfeblafiULIC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\n'35 neue \nBären* \nPortal \ndes Zoe \neröffnet \n \n \n\n \n\nVerschlechterter Gesundheitszustand — Was \nwill das Zentrum ? - Ganzes Haus geplündert \n \n\nEin Vorstoss des Zentrums \n„Erst Verständigung über Finanzreform, dann Young-Plan-Verabschiedung“ \nIst die Koalition so zu festigen ? \n \n \n\n \n\nDas Zentrum hat zwei Tage lang über die Behandlung \ndes Haager Abkommens, den Neuen Plan, wie das Young- \nAbkommen aurh genannt wird, beraten. Ueber das Er \ngebnis wird folgendes mitgeteilt: \nDas Zentrum verlangt, dass vor der endgültigen Entschei \ndung über den Young-Plan eine Klärung der Finanzlage er \nfolgen müsse; diese Klärung hat zur Voraussctzung die Verab- \nschiedung der zur dauernden Gesundung der Kassenlage \nnotwendigen Gesetze und stärkere Bindung der Regierungs \nparteien in bezug auf die Durchführung der Finanz- und \nSteuerreform. \nFerner wünscht die Zentrumspartei vor ihrer entscheidenden \nFraktionssitzung eine ausreichende Darlegung der Reichsregie \nrung über Stand und Fortgang der Saar-Verhandlungen und \ndie Behandlung des polnischen Liquidationsabkommens .“ \nDie Zentrumsführer Brüning und Esser haben gestern \nden Reichskanzler im Reichstag aufgesucht und ihn von \nden Wünschen der Zentrumspartei unterrichtet. Das \nReichskabinett wird sich heute mit dem Vorstoss des \nZentrums beschäftigen. \n* \nEs ist wohl nicht daran zu denken, dass die zur dauern \nden Gesundung der Kassenlage notwendigen Gesetze \nnoch vor dem Young-Plan, dessen Verabschiedung, wie \nauch das Zentrum weiss, dringlich ist, erledigt werden. \nWir verstehen den Vorstoss des Zentrums auch nur so, \ndass es eine Festlegung der Regierungsparteien auf ein \nallgemeines Programm, nicht auf Einzelheiten verlangt, \num zu verhindern, dass die eine oder andere Koalitions \npartei nach Verabschiedung der Young-Gesetze der \nKoalition den Rücken kehrt und sie sprengt. \nDie Frage ist, ob die Aktion des Zentrums ein geeig \nnetes Mittel ist, dieses Ausbrechen einer einzelnen Partei \nspäter zu verhindern. Selbst eine grundsätzliche Ver \nständigung über die Steuerreform und die kommenden \nFinanzgesetze jetzt schon herbeizuführen, dürfte sehr \n \n\nDie für gestern nachmittag in Aussicht genommene inter \nfraktionelle Besprechung der Regierungsparteien des preussi- \nsrhen Landtags über die Kabinettsumbildung hat nicht statt \ngefunden, weil die Deutsche Volkspartei noch nichts über ihre \nStellung mitteilen konnte. Man erwartet jetzt in den \nKreisen der preussischen Regierung eine Antwort der Deutschen \nVolkspartei bis heute mittag 12 Uhr. \nMan darf annehmen, dass dieser ferrnin als der äusserste be \ntrachtet wird, auch unter Berücksichtigung der Tatsache, die so \nwohl der Regierung wie den Regierungsparteien wohl bekannt \nist, dass in der Deutschen Volkspartei mehrere Strömungen, \nUnter ihnen auch eine vollkommen ablehnende, heftig mitein \n \n \n\n \n\nschwierig sein, und es könnte leicht kommen, dass das \nZentrum das Gegenteil von dem erreicht, was es an \nscheinend bezweckt. \nDie wichtigste Aufgabe, die das Parlament jetzt zu er \nledigen hat, ist unzweifelhaft die Verabschiedung der \nYoung-Gesetze. Das weiss auch das Zentrum. Warum \ngefährdet es dann diese Arbeit, indem es plötzlich Dinge \nin die Debatte zieht, über die man sich gewiss nicht leicht \nverständigen wird, über die sich zu verständigen aber \nimmer noch Zeit ist, wenn die Gesetze des Neuen Planes \nverabschiedet sind. \n \n\nIn der gestrigen Bezirksversammlung Neukölln ent \nfesselten die Kommunisten wieder einen derartigen \nTumult, dass schliesslich die Versammlung aufflog. \nDie Lärmszeneu begannen, als Bezirks- und Stadtverordneter \nFritz Lange gegen die polizeilichen Massnahmen und gegen das \nDemonstrationsverbot protestierte und behauptete, dass auf der \nPressetribüne die Versammlung von einem Kriminalbeamten \nüberwacht werde. Ungeheurer Lärm bei den Kommunisten \nund ihren Anhängern auf den Tribünen war die Folge, die den \nVorsteher zunächst veranlassen, die Sitzung aufzuheben. \nDer Bezirksverordnete Weise stürzte sich dabei auf den \nsozialdemokratischen BezirksTerordneten Gärtner, eine \nSchlägerei konnte mit Mühe verhindert werden. \nIn der Zwischenzeit versuchte der zweite Vorsteher der Ver \nsammlung, der Kommunist Schilf, die Pressetribüne zu kon- \n \n\nander ringen. Die Kandidatur König steht jedenfalls einer Eini \ngung nicht mehr ernstlich im Wege; in den Erörterungen der \nSozialdemokraten über die Besetzung des Kultusministerpostens \nhandelt es sich jetzt lediglich um zwei Kandidaturen: in erster \nLinie die des Oberpräsidenten der Provinz Sachsen, Dr. Waentig, \nund dann die des Provinzialschulrats der Provinz Brandenburg, \nDr. Grimme. \nWie wir dazu noch erfahren, werden die Abgeordneten Stendel, \nSchwarzhaupt und Heimann heute heim Ministerpräsidenten \nBraun erscheinen, um die Stellung der Volkspartei zur Frage \nder Bildung der grossen Koalition darzulegen und weitere Ver \nhandlungen anzubahnen. \n \n \n\n \n\nDie S.P.D. vermeidet Konflikte, \nworan sich das Zentrum ein Beispiel nehmen sollte \nDie sozialdemokratische Reichstagsfraktion hat gestern folgen* \nden Beschluss gefasst: \n„Die sozialdemokratische Reichstagsfraktion hält an der \nwährungspolitischen Unabhängigkeit der Reichsbank und den \nentsprechenden Schutzbestimmungen im Reichsbankgesetz un \nbedingt fest. Sie verwahrt sich jedoch aufs schärfste gegen die \nEingriffe des Reichsbankpräsidenten in die Führung der deut \nschen Politik. Sie ist deshalb der Auffassung, dass die Staats \ngewalt in der Demokratie einen massgeblichen Einfluss auf die \nErnennung und Abberufung des Rejcbsbankpräsidenten und auf \ndie Zusammensetzung des Generalrats haben muss. Da nach \nAnnahme der Young-Gesetze die Möglichkeit zu einer Abände \nrung des Reichsbankgesetzes und zur Neuwahl des Reichsbank \npräsidenten gegeben ist, hält die Fraktion ein Initiativgesetz \nfür notwendig, durch das das Reichsbankgesetz entsprechende \nSicherungen erhält. Sie beauftragt den Vorstand der Fraktion, \ndie nötigen Vorbereitungen zu treffen.“ \nWie wir hören, wird die sozialdemokratische Fraktion den \nangekündigten Initiativantrag erst nach Verabschiedung der \nYoung-Gesetze durch den Reichstag einbringen. \n \n\ntrollieren. Der Vorsteher verbot dies, weil er sich das Haus \nrecht anmasse, das nur ihm gebühre. Als darauf der Vorsteher \nArndt die Sitzung wieder auf kurze Zeit aufhob, \nergriff Bczirksverordneter Lange die Glocke und warf sie \nihm nach, so dass eine Scheibe in Trümmer ging. Unter \ngrossem Lärm wurden schliesslich die Tribünen, die sich an \ndem Tumult beteiligten, zwangsweise durch Polizeibeamte \ngeräumt. Die öffentliche Sitzung wurde geschlossen, doch \nauch die nichtöffentliche Sitzung fiel den Lärmszenen zum \nOpfer. \nEin Ueberfallkommando säuberte das Rathaus und seine Um \ngebung \nTumult auch in Treptow \nAuch in der gestrigen Bezirksversammlung in Treptow gab \nes Tumulte. Vor Beginn hatten sich etwa 100 Kommunisten \nangesammelt, die, ohne Zulassungskarten zu haben, in den Zu \nhörerraum eingelassen werden wollten. Bei Beginn der Ver \nsammlung wurde von kommunistischer Seite ein Antrag gestellt, \nnach dem man den Erwerbslosen gestatten sollte, sofern der \nPlatz im Zuhörerraum nicht reichte, im Verhandlungssaal Auf \nstellung zu nehmen. Der deutschnationale Vorsteher Schimmel \npfennig lehnte dieses Ansinnen ab. \nNach kurzer Zeit erschienen dann etwa 50 Kommunisten, \nvon dem kommunistischen Bezirksverordneten Firl in den \nVerhandlungssaal geführt. Hierauf schloss der Vorsteher \ndie Sitzung. \nDa anfänglich die Kommunisten auf Aufforderung des Bürger \nmeisters das Gebäude nicht räumen wollten, wurde ein Ueber \nfallkommando herbeigerufen. Dieses zerstreute dann die Kom \nmunisten, die sich vor dem Rathausgebäude gesammelt hatten. \n... und in Charlottenburg \nGegen 10 Uhr abends drangen Kommunisten in die Bezirks \nversammlung im Charlottenburger Rathaus ein. Der Vorsitzende \nalarmierte das Ueberfallkommando, dessen Beamte die Tribünen \nvon den Kommunisten räumten. Es kam dann noch vor dem \nRathause zu Ansammlungen, so dass die Polizei von dem Gummi \nknüppel Gebrauch machen musste. \n \n\nDer Wurf mit der Glocke \nSkandal in der Neuköllner Bezirksversammlung — Die öffentliche und nichtöffentliche Sitzung \naufgeflogen \n \n\nDie Deutsche Volkspartei soll sich entscheiden \nDas Hin und Her bei der Koalitionsumbildung in Preussen — Die gespaltene Volkspartei \nWer wird Kultusminister? "
}