{
    "Year": "1930",
    "Month": "01",
    "Day": "30",
    "NewspaperNumber": "050",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*lflofiFgen-Ä.u8qabe \nNr. SO — 78. Jahrgang \n- . — \n \n\n'Berliner 'üolks-Zeitung \n \n\n«BeltlaH \nDonnerstag, 30. Januar 1930 \n \n \n\n \n\nAuf hoher See in Lebensgefahr \nJetzt, gerade in diesen Monaten ist grosse Fangzeit auf den nördlichen Meeren. Aber die wenigsten \nvon uns ahnen auch nur, wie schwer und gefahrvoll das Leben auf den Fischkuttern ist \n \n\nMENSCHEN aut FISCHEANC \n \n\nIm November 1927 strandete der Fischdampfer „Scharnhorst“ \nmit 13 Mann Besatzung auf einer Fangreise in die Barentssee \nan der Ostküste der russischen Halbinsel Kaninskaja-Semlja. Der \nVerbleib der Mannschaft hat bis heute noch nicht festgestellt \nwerden können. Sehr wahrscheinlich ist sie nach der Strandung \nwegen Mangel an zweckmässiger Ausrüstung in Eis und Schnee \numgekommen. \nIm Januar 1928 ging der Fischdampfer „Steinhöft“ mit zwölf \nWann Besatzung auf einer Fangreise in die nördliche Nordsee \nverloren. Zeugen des Unterganges sind nicht vorhanden. Die \nUrsache hat nicht festgestellt werden können. \nAnfang vorigen Jahres ist der Fischdampfer „Deine“ mit \nt3 Mann Besatzung als verschollen gemeldet, da er von einer \nFangreise nicht zurückgekehrt ist. \nMitte Januar strandete der Fischdampfer „.loh. Thode“ mit \n13 Mann Besatzung während einer Fangreise im Weissen Meer \nan der Murmanküste. Die Besatzung konnte sich auf ein Eiland \nretten. Durch den Mangel an zweckmässiger Ausrüstung er \nlitten sie in Eis und Schnee furchtbare Frostschäden, an denen \nein Leichtmatrose starb. Gerettet wurden die übrigen nach \n48 Stunden durch russische Siedler und die Besatzung des eng \nlischen Fischdampfers „Rudyard Kipling“. \nDie Schiffskatastrophen der letzten Jahre und der jüngsten \n'Zeit beweisen also, dass das Seemannsleben immer wieder seine \nOpfer fordert. Aber das ist nicht seine einzige Schattenseite. \nJeder, ob Schiffsoffizier oder Schiffsmann, muss auf alles Familien \nleben verzichten; die Kinder kennen den Vater nur von gelegent \nlichen „Besuchen“. Theater, Konzerte und sonstige Veranstal \ntungen kennt er kaum. Von den wichtigsten Tagesfragen bleibt \ner unberührt. Dadurch fehlt jedes Zusammengehörigkeitsgefühl \nmit der grossen Masse der übrigen Angestellten und Arbeiter, das \nzur Isolierung führen muss und führt. Und als Folge davon \nherrscht heute in der Oeffentlichkeit eine Unterbewertung des \nSeemanns, unter deren wirtschaftlicher und politischer Aus \nwirkung er selbst am meisten leidet Kürzlich ging durch die \nSchiffahrtspresse eine Notiz, in der angeregt wurde, auf den \nSchiffen Radioapparate einzubauen, um den Besatzungen wenig \nstens einige Unterhaltung und Belehrung zu ermöglichen. Das \nwäre wenigstens ein Anfang. \n* \nInnerhalb der gesamten deutschen Seemannschaft nehmen \ndie Seeleute auf den Fischdampfern eine besondere Stellung \nein. Von ihren „grossen“ Brüdern zur See werden sie zwar \nnicht für ganz „voll“ angesehen. Zu Unrecht. Denn gerade ihr \nBeruf stellt weit höhere Anforderungen und ist gefahrvoller als \ndie Seeschiffahrt im allgemeinen. Sie müssen in zwei Gewerben \n„zu Hause“ sein: ln Seefahrt und Fischfang und -Verarbeitung. \nHinzu kommt, dass der frische Seefisch gerade in der unwirt \nlichsten Zeit des Jahres, im Herbst, Winter und Frühling, auf \ndem Markt begehrt ist und hoch im Preise steht. Gerade dann \naber ist es kein Vergnügen, mit den kleinen Fahrzeugen von \n200 bis 300 Bruttoregistertonnen, die sich gegenüber den \nmodernen Ozeanriesen wie Fingerhüte ausnehmen, in der Nord \nsee und unter der Islandküste, im Weissen Meer und der Barents \nsee den schlimmsten Stürmen ausgesetzt zu sein. Und während \ndieser berüchtigten Sturmperiode muss man in ständig nassem \nZeug bei Eis und Schnee auf ungeschütztem Deck harte Arbeit \nleisten. \nDas Leben — und die Arbeit — an Bord eines Fischdampfers \nIst ganz anders gestaltet als an Bord eines Fracht- oder Passagier- \nDampfers. Der Dienst an der Maschine und im Heizraum wird \nvon zwei Maschinisten und zwei Heizern versehen und ist um \nvier Stunden pro Tag länger als der auf Fracht- und Passagier \nschiffen. Jeder hat zwölf Stunden Arbeitszeit pro Tag. Auch \nwährend der Fahrt vom Löschhafen zum Fangplatz und zurück. \nAnders hat es das Deckpersonal (Kapitän, zwei Steuerleute, \nein Netzmacher und zwei bis vier Matrosen). Verlässt das Schiff \nden Hafen zu einer neuen Fangreise, so wird zunächst der Fisch \nraum zur Aufnahme des Fanges hergerichtet und das Schiff klar \nzum Fang gemacht. Die Matrosen lösen sich am Ruder ab und \nbesetzen, falls das Wasser es erfordert, den Ausguck. Die übrige \nZeit schlafen sie aut Vorrat, denn sie haben es nötig. — Dieser \nDienst währt drei bis zehn Tage; je nachdem, ob in der Nordsee, \nunter Island oder im Weissen Meer gefischt werden soll. Ist der \nFangplatz erreicht, so wird das Netz ausgesetzt, wozu alle Hände \nnötig sind. Der Dampfer schleppt dann das gewaltige Netz drei \nbis vier Stunden lang mit ganz bestimmten Umdrehungen der \nMaschine über den Meeresboden. Am Gang der Maschine und \nder Fahrt des Schiffes erkennt man, ob es lohnt, das Netzt ein \nzuholen. \nWar die Arbeit bisher erträglich, so beginnt mit dem ersten \nHieven des Netzes eine harte Zeit für die gesamte Deckbesatzung, \nbis die Fischräume voll sind und das Fangergebnis die Heimreise \nlohnt. Das Netz wird teils maschinell, teils mit der Hand ein \ngeholt, und das Ergebnis des ersten „Streeks“ an Deck gebracht. \nNachdem das Netz wieder ausgesetzt ist, begibt sich sofort die \ngesamte Deckbesatzung an die Verarbeitung der Fische. Sie \nwerden geschlachtet und ausgenommen, sortiert, gewaschen und \nunter Deck gebracht und vereist. Und dieses Spiel wiederholt \nsich sehr oft ohne nennenswerte Pausen —, bis das Schiff \nvoll ist, oder bis andere Umstände zur Heimreise zwingen. \nWährend dieser Zeit versieht der Kapitän den Dienst auf der \nBrücke und am Ruder fast ausnahmslos allein. \nIst das Netz einmal auf steinigem Boden oder an Wrakteilen \nzerrissen, wird ein bereitliegendes zweites Netz ausgesetzt. Der \nNetzmacher und ein Hilfsmann machen sich sofort an die Repa \nratur. Die vier fehlenden Hände machen die Arbeit der übrigen \nLeute bei dem Fischen nicht angenehmer. Hier kommen die \nLeute oft 30 bis 40 Stunden nicht aus dem Gelzeug und den \nSeestiefeln heraus. Erst die Heimreise gestaltet, den verlorenen \nSchlaf etwas nachzuholen. \n \n \n\n \n\nDie Dauer einer Fangreise beträgt eine bis vier Wochen. Am \nEnde jeder Fangreise, ganz gleich, wie lange diese gedauert hat, \nerhält die Besatzung einen einzigen freien Tag (24 Stunden). \n* \nWährend des Winters herrscht in den nördlichen Gewässern \nsehr niedrige Temperatur. Die Fische müssen aber mit un \ngeschützten Händen bearbeitet werden, da Handschuhe oder \nFäustlinge jede Feuchtigkeit aufnehmen und steiffrieren \nwürden. \nUnd die Wintermonate, besonders die berüchtigten Sturm- \nperiodern sind es auch, die in der Hochseefischerei die meisten \nOpfer fordern. Bei dieser Arbeit müssen die Leute an Deck \nständig auf der Hut sein. Wenn die gewaltigen Sturzseen über \ndas Deck fegen, wird mancher über Bord gespült, weil er ver \nsäumte, sich rechtzeitig festen Halt zu suchen. Die zahlreichen \nTodesfälle in der Hochseefischerei reden hierüber eine beredte \nSprache. Hinzu kommen die im Anfang zitierten Fälle, in denen \nSchiff und Mannschaft verschollen sind. Die letzten Jahre haben \nhier besonders zahlreiche Verluste gebracht. \nDie Gefährlichkeit dieses Gewerbes sieht man unzweideutig, \nwenn man die Zahl der Todesfälle in Beziehung bringt zur Zahl \nder Beschäftigten. Nach dem Bericht der See-Berufsgenossen \nschaft von 1926 betrug die Zahl der Todesfälle in der Seeschiff \nfahrt überhaupt 249 oder auf 1000 Versicherte 4,61. Davon \nTodesfälle in der Hochsee- und Heringsfischerei (der Bericht \nunterscheidet nicht in diesen beiden sehr verschiedenartigen \nGewerben) 120. Beschäftigt waren 7249, mithin auf 1000 Ver \nsicherte 16,55. Im Jahre 1927: Todesfälle überhaupt 153 oder \nauf 1000 Versicherte 2,41, davon Todesfälle in der Hochsee- und \nHeringsfischerei 33. Beschäftigte 7021, mithin auf 1000 Ver \nsicherte 4,7. 1928: Todesfälle überhaupt 179 oder auf 1000 Ver \nsicherte 2,72, davon Todesfälle in der Hochsee- und Herings- \nfischerei 30. Beschäftigte 6972, mithin auf 1000 Versicherte 4,3. \nDa aber z. B. im letzten .Jahr in der Heringsfischerei keine \nTodesfälle vorgekommen sind und nur die Zahl der Beschäftigten \nin der Hochseefischerei berücksichtigt werden Würde, steigen \ndie Todesfälle in diesem Gewerbe auf rund 7 bei 1000 Ver \nsicherten. Jedenfalls sind sie fast durchweg bedeutend höher als \nin der gesamten Schiffahrt. \nNicht unerwähnt darf bleiben, dass fast alle deutschen Fisch \ndampfer keine Funkeinrichtung an Bord haben. Dieser Mangel \nerhöht natürlich die Unsicherheit ganz gewaltig. Bleibt die Ein \nführung den Reedern überlassen, so ist in absehbarer Zeit nicht \ndamit zu rechnen. Wirksame Mittel wären Zwangsmassnahmen \ndes Staates. Ebenso müssten die Reeder gezwungen werden, \nbeim Fischen unter Island und in den nördlichen Breiten die \nSchiffe mit genügend Pelzwerk und Dauerproviant auszurüsten, \ndamit die Seeeleute bei Strandungen vor dem Verhungern und \nErfrieren geschützt sind. \n \n\nKünstliche Sonne im Heim \nEine amerikanische Erfindung — Das Ende der \nGlühlampe? \nNach einer New-Vorher Meldung ist in dem Laboratorium \ndes grossen Elektro-Konzerns General Electric eine neue elek \ntrische Lichtquelle entwickelt worden, die demnächst der \nOeffentlichkeit übergeben werden soll. Die neue Lampe stellt \n \n \n\n \n\nDr. W. A. Coolidge, \nder Erfinder der neuen Lichtquelle , die von einer umwälzenden \n( Bedeutung auf dem Gebiete de» /sämtlichen Lichtet «ein wird \n \n \n\n \n\nWohl ist der Verdienst in der Hochseefischerei etwas höher \nals in der übrigen Seeschiffahrt Dieser Mehrverdienst bedeutet \naber längst keinen Ausgleich für die strapaziöse und lange \nArbeitsleistung. Ausserdem sind ja die Besatzungen der Ffsch- \ndampfer durch die hohen Aufwendungen für die reichhaltigere \nAusrüstung und den viel stärkeren Verschleiss an Kleidung \nbedeutend mehr belastet als übrige Seeleute. \nDas Einkommen der Seeleute in der Hochseefischerei besteht \naus fester Heuer und einem Anteil am Fangerlös (mit Ausnahme \ndes Kapitäns; dieser erhält ausschliesslich Prozente). Ausserdem \nbekommt die Deckbesatzung 50 Prozent vom Erlös der gelandeten \nRogen und Fischleber und des aus diesem gewonnenen Trans. \nDie Besatzung ist also stark daran interessiert, dass die Fische \nin den Auktionen hohe Preise erzielen. Aber nicht allein von \nder Qualität hängt der Preis der Fische ab. Viel stärker wirken \nNachfrage und Angebot, auf die der Seemann keinen Einfluss hat. \nSehr oft muss er Zusehen, wie seine unter grossen Strapazen \ngefangenen und als Qualitätsware auf den Markt gekommenen \nFische für einen Spottpreis weggeben, weil zufällig mehrere \nFischdampfer am Markt sind. Wie ausserordentlich stark diese \nPreisschwankungen sind, ergibt sieh aus dem vom Reichs \nministerium für Ernährung und Landwirtschaft jährlich heraüs- \ngegebenen Jahresberichten über die deutsche Fischerei. Nach \ndem Jahrbuch 1928 wurde der niedrigste Preis (Monatsdurch \nschnitt) im Mai mit 9,2 Pfennig je Pfund erzielt; der höchste \nPreis im September mit 19,6 Pfennig je Pfund. Im Jahres \ndurchschnitt betrug der Erlös 13 Pfennig je Pfund. \nWegen dieser Preisschwankungen ist das Einkommen der \nLeute sehr verschieden und im einzelnen schwer zu bestimmen. \nDer Durchschnitt lässt sich jedoch nach dem vorliegenden \nJahrbuch sehr wohl errechnen. Danach erzielten die deut \nschen Fischdampfer für alle gelandeten Fänge insgesamt \n58130 888 Mark. Beteiligt hieran waren 353 Dampfer, wenn der \nAusfall des Fischdampfers „Steinhöft“ unberücksichtigt bleibt, \nder schon im Januar verloren ging. Umgerechnet ergibt \ndies einen monatlichen Durchschnittserlös von 13 738 Mark \npro Dampfer. Danach betrug das Einkommen der einzelnen \nBesatzungsmitglieder auf den Fischdampfern im Monatsdurch \nschnitt im Jahre 1928; \n \n \n\n \n\nEs erhalten: \n \n\n% vom Erlös: \n \n\nFeste Heuer: \n \n\nInsgesamt \n \n\nKapitän . . . \n \n\n. \n \n\n, \n \n\n6,0 \n \n\n— \n \n\n824,— \n \n\n1. Steuermann \n \n\n. \n \n\n. \n \n\n, \n \n\n1,0 - \n \n\n137,- \n \n\n198,— \n \n\n335,— \n \n\n2. Steuermann \n \n\n* \n \n\n, \n \n\n0.7 — \n \n\n96,— \n \n\n165,— \n \n\n261,— \n \n\nNetzmacher \n \n\n. \n \n\n, \n \n\n0.6 = \n \n\n82,— \n \n\n146,— \n \n\n228.- \n \n\nMatrose . . . \n \n\n68.- \n \n\n135,— \n \n\n203,— \n \n\nKoch .... \n \n\n0 \n \n\n. \n \n\n0,6 = \n \n\n82,- \n \n\n146,— \n \n\n228,— \n \n\n1. Maschinist . \n \n\n, \n \n\n1,0 — \n \n\n137,— \n \n\n213,- \n \n\n350,— \n \n\n2. Maschinist . \n \n\n• \n \n\n0.7 — \n \n\n96,— \n \n\n180,— \n \n\n276,— \n \n\nHeizer » . . \n \n\n4 \n \n\n. \n \n\n. \n \n\n0.5 - \n \n\n68,— \n \n\n146,- \n \n\n214,- \n \n\nFür die Decksbesatzung kämen hierzu noch ihre Anteile an \nLeber- und Trangeld. Zu berücksichtigen ist dabei sogar noch, \ndass seit der Einführung fester Währung das Jahr 1928 als be \nsonders gut zu bezeichnen ist. \nWilhelm Voss, Vorstand des Deutschen Verkehrsbundes. \n \n\neine Kombination aus der alten Glühlampe und der sogenannten \nkünstlichen Höhensonne dar, sie strahlt also nicht nur Licht-, \nsondern auch die heilsamen und bakterientötenden ultravioletten \nStrahlen aus und kann tatsächlich als ein Ersatz für das Sonnen \nlicht gelten. \nDie Konstruktion dieser Lampe wiederholt die Merkmale der \nGlühlampe und der Höhensonne, sie enthält sowohl einen Glüh \nfaden als auch die zur Erzeugung der ultravioletten Strahlen \ndienende Quarzröhre mit Quecksilberdampl • Füllung. Die \namerikanische Erfindung ist also im Prinzip nicht neu, sie \nscheint die Erzeugung der ultravioletten Strahlen lediglich ver \nbilligt und vereinfacht zu haben, so dass an eine allgemeine Ein \nführung der neuen Lampe tatsächlich zu denken ist. Vor \nbedingung ist aber auf jeden Fall ihre Wohlfeilheit. Sie darf, \nwenn sie sich durchsetzen soll, nicht viel mehr kosten und keinen \ngrösseren Stromverbrauch haben als die alte Glühlampe. In \nunseren Gressstädten mit ihrer sauerstoffarmen, verräucherten \nLuft, die die Heilstrahlen der Sonne überhaupt nicht durchlässt, \nwürde ein Kunstlicht, das die Wirkung der Höhensonne ersetzt, \nwirklich als Segen wirken und die Volksgesundheit beeinflussen \nkönnen. \nAehnliche Ziele verfolgt auch die Einführung des für ultra \nviolette Strahlen durchlässigen Glases, das namentlich für die \nFenster von Arbeits- und Schulräumen und Krankenhäusern \nempfohlen wird. Aber dieses Glas lässt nur Strahlen durch, die \nin der Atmosphäre vorhanden sind und Messungen haben gezeigt, \ndass die Atmosphäre der Grossstädte die ultravioletten Strahlen \nfast restlos absorbiert. Ein künstliches Höhensonnenlicht würde \nalso die Bestrebungen, die dabin gehen, auch in den Städten \nerträgliche und gesundheitsfördernde Lebensbedingungen zu \nschaffen, weitgehend unterstützen. \n \n\n.Ehrung eines Vergessenen. In Rom fand auf dem katholischen \nFriedhof bei der Gestus-Pyramide eine stimmungsvolle Feier an \nlässlich des hundertjährigen Todestages des schwäbischen Dich \nters Waiblinger statt, der,am 17. Januar 1830 im Alter von 26 Jah \nren starb. Die Gedächtnisrede von Wolfgang C. Ludwig Stein liess \ndem in Deutschland leider fast völlig unbekannten Dichter, dem \nFreund Hölderlins und Geistesbruder Keats, mit dem ihm auch \nsein früher Tod verbindet, die ihm gebührende Würdigung zu \nteil werden. Nach ihm überreichte der deutsche Botschafter \nFreiherr von Neurath im Namen des schwäbischen Schiller-Ver \neins, dessen Museum in Marbach auch Werke Waiblingers be \nsitzt, einen mit den Reicbsfarben geschmückten grossen Lorbeer \nkranz. Auch eine Reibe italienischer Künstlerverbände legte \nLorbeerkränze an dem Grabe des Dichters nieder. "
}