{
    "Year": "1930",
    "Month": "01",
    "Day": "30",
    "NewspaperNumber": "051",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "'\"TPT \n \n \n\n \n\nDie Zentrums-Wünsche vor dem Reichskabinett \nBeschränkte Möglichkeiten / Young-Gesetze gehen an den Reichsrat \n \n\nL>as Reichskahinett ist heute vormittag zusaramen- \ngetreten. Der äussere Anlass für diese Sitzung war die \nformelle Verabschiedung der Gesetze zur Ausführung des \nYoung-Plans, die noch heute dem Eeiehsrat zugehen w er- \nden. Der Keichskauzler benutzte aber den Anlass dieser \nKabinettssitzung, um die von den Führern des Zentrums \ngestern vorgetragenen Wünsche im Kabinett zur Sprache \nzu bringen, obwohl der Zufall es will, dass von den drei \nZentrumsmitgliedern zwei fehlen, einer wegen Krankheit \nund der andere wegen einer Dienstreise. \niu parlamentarischen Kreisen wird angenommen, dass der \nReichskanzler dem Wunsch des Zentrums vielleicht In der Form \n \n\nRechnung tragen wird, dass er, sobald im Laute der kommenden \nWoche der Etat für 1930 dem Kabinett zugegangen sein wird, \ndie Führer der Regierungsparteien lusammenberuft und ihnen die \nPläne des Reichsfinanzministers für 1030 vorlegt mit der Auf \nforderung, ihre Fraktionen für diese Pläne grundsätzlich zu ge \nwinnen. Dabei ist aber zu bedenken, dass der Etat dann erst \nnoch dem Reichsrat vorgelogt werden muss und dass auch dieser \nein Wort mitzusprechen hat Mehr wird In der Finanzfrage vor \nder Verabschiedung der Young-Gesetze durch den Reichstag \nkaum geschehen können, und dass das Zentrum die Absicht \nhätte, diese zu verzögern, wird nirgends angenommen. In der \nSaarfrage wird es einfacher sein, die Wünsche des Zentrums zu \nbefriedigen. Da die Saarverhandlungen aller Wahrscheinlich \nkeil nach noch lange Zeit in Anspruch nehmen werden, wird die \nRegierung sich hier ohnehin darauf beschränken müssen, die \n \n\nRegierungsparteien über den bisherigen Gang der Verhand \nlungen und über ihre weiteren Absichten zu unterrichten. \nVon anderer Seite hören wir, dass das Zentrum zu seinem \nVorstoss auch durch den Wunsch bewogen worden sei, die \nBayerische Volkspartei an einer nachträglichen Ablehnung der \nBierstcuererhöhuog zu verhindern. \nKommt das Roggenbrot? \nDie Zentrumsfraktion des Reichstags hat gemeinsam mit der \nBayerischen Volkspartei einen Antrag eingebracht, der die \nReichsregierung ersucht, beschleunigt den Entwurf eines Roggen \nbrotgesetzes vorzulegen, das den Verbrauchern den Genuss von \nwirklichem Roggenbrot sicherstellt und dadurch gleichzeitig zur \nStützung des Roggenmarktes beiträgt. \n \n \n\n \n\nGrosse Koalition in Preussen gescheitert? \n \n \n\n \n\nAli und Pipel \nEiner der Wessel-Mörder featgenommen \nDer Polizeipräsident teilt mit: In der Sache Wessel \nkonnte am 29. Januar 1930 einer der Mittäter des Albrecht \nHohler („Ali\"), der 22jährige arbeitslose Kohlenarbeiter \nErnst Lange, festgenommen werden. \nNach langem, eingehendem Verhör bat Lange, der von allen \nBeteiligten zweifelsfrei als Mittäter wiedererkannt wurde, ein \numfassendes Geständnis abgelegt. Aus seiner Aussage geht \nklar hervor, \ndass der Ucberfall auf Wessel schon einige Tage vorher \nverabredet und bis in alle Einzelheiten vorbereitet worden \nwar. \nDie Ermittlungen haben ferner ergaben, dass als \nweiterer Mittäter ein unter dem Spitznamen ,Pipel 1 in \nder Miin*>trasse bekannter, etwa 23.>iil>ii?er Mann in Frage \nkommt. Dieser Mann ist etwa 1 60 Meter gross, mittel- \n-blank, bat ^hwarzes Haar und war zuletzt mit einer \nblauen Schirmmütze und einem dunklen, gestreiften Anzug \nbekleidet. \nUnter Hinweis auf die bereits ausgesetzte Belohnung \nwird nochmals gebeten, zweckdienliche Mitteilungen über \nAll nnd Pipel an Abteilung ln, Kriminalkommissar Dr. \nTeichmann. Zimmer 239 , Hausapparat 315 , zu richten. \n \n\nPolizei schiesst in Hamburg \nZuaammenstoas mit Erwerbaloaen \nHAMBURG, 30. Januar. \nIu den Kohlhofen in Hamburg, wo eich ein zentraler Arbeits \nnachweis befindet, ist es heute in den Mittagsslnndcn »n einem \nheftigen ZusammcuatM* kommunistisch aulgchclztcr Erwerlis- \nlo-er nnd der Polizei gekommen. Einzelne dorthin gesehiekte \nl’oliteipatrMillen wurden plötzlich mit Mauersteinen und allerlei \nanderen Wurfgeschossen überschüttet und schwer bedroht, so \ndass sie schliesslich von ihren Sehnsswaticn Gebrauch machen \nmussten. Die Polizeiaktion i-t zur Stunde noch in vollem Gauge. \nMehrere Personen sind durch Schüsse und Hiebe schwer ver- \nle!zt vordeu, doch ist es der Polizei bisher nicht geglückt, die \n»nfgeheUto Menge zu beruhigen und die zum erstenmal bei \nbeilichtem Tage entbrannten Kämpfe zu beenden. \n \n\nWie wird man Reichskanzler? \nStaatsrechtliche Bedenken im Ausschuss \nBei der Aussprache über das Reichsministergesetz, das, wie \nberichte», zurzeit dem Haushallsausebusr, des Reichstags vorllegf, \nmachte der Sozialdemokrat Rosamann Bedenken gegen die Be \nstimmung geltend, dass die Ernennung eines neuen Reiche \nkanzlers nicht von dem scheidenden, sondern von dem neuen \nKanzler selbst gegengezeichnet werde. Welche staatsrechtliche \nund politische Bedeutung diese Frage hat, geht daraus hervor, \ndas Kapp, wenn er seinerzeit einen gefügigen Reichspräsidenten \n2 -fnudeu hätte, sich auf Grund einer solchen Bestimmung zum \nverfassungsmässigen Reichskanzler hätte machen können. Es \nist also durchaus\" notwendig, dass diese Bestimmung des Reichs- \nministergf (Sitzes, durch das die öffentlich-rechtliche Stellung der \nMinister und die Beseitigung der Ministerponsionen im Regel \nfälle festgelegt wird, entsprechend geändert wird. \nBei der Debatte wurde von einem deutschuationaleu Redner \n,-owie von einem Abgeordneten des Zentrums bemängelt, dass \n• in Beamter, der Minister werde, sein Ruhegehalt schliesslich \nnur auf Grund der Bezüge seiner letzten Beainteustellung \nerhalten solle. Das werde, so meinte mau, manchen fähigen \nBeamten davon Abhallen, das Amt eines Reichsmlniatera zu über \nnehmen. Nun, das höhere Gehalt eines Ministers scheint uns \n•-in genügender Anreiz zu sein, wofern man diese Dinge über \nhaupt unter dem Gesichtswinkel materieller Interessen und \nnicht vielmehr unter dem des Pflichtbewusstseins betrachten \nwill. \n \n\n7,2 oder 15 Milliarden? \nUnter Bezugnahme auf eine Pressemitteilung, wonach die \nVerschuldung der deutschen Landwirtschaft nach den letzten \nfestgeatellten Einhellawerten vom Enquete-Ausschuss aut 7,2 Mil \nliarden Mark ermittelt wurde, dass dieser also nicht 15 Milliarden \nMark beträgt, wio bisher von landwirtschaftlicher Seite behauptet \nwird, fragt die sozialdemokratische Reichstagstraktiou die Re \ngierung, ob die statistische Erhebung tatsächlich erfolgt Ist und \nob sie das angegebene Ergebnis gehabt hat. \nSüdafrika will Qualen entführen. Im südafrikanischen \nAbgeordnetenhaus ist ein Gesetzentwurf über die Festsetzung \nvon Einwandererquoten eingebracht worden. Die Vorlage be \nzweck! die B -chränkung der Einwanderung aus Südosteuropa. \n \n \n\n \n\nBraun verhandelt mit den Volksparteilern — \nHeute vormittag fand im preußischen Landtag eine Sitzung des \nsozialdemokratischen Fraklionsvorstandes statt, an der auch der \nMinisterpräsident Dr. Braun teilnahm. Der Ministerpräsident \nempfing weiterhin die Vertreter der Deutschen Volkspartei, die \nAbgevrdncten Stendel, Schwarzhaupt und Heimann, die ihm die \n”on ihrer Fraktion beschlösse.len Richtlinien für die Regierungs \nerweiterung vorlrugen. \n* \nNach der Besprechung Dr. Brauns mit den volksparteilichen \nUnterhändlern trat die Fraktion der Volkspartei sofort zu einer \nSitzung zusammen. \nIn ihrer Unterredung mit dem preussisebeu Ministerpräsi \ndenten haben, wie wir hören, die volk-parteilichen Unterhändler \nerkennen lassen, dass sie in der Hauptsache, al:o neben einem \nMinisterium ohne Portefeuille, entweder das Unterrichtsmini \nsterium oder das Justizministerium besetzen möchten, da» heisst \njedenfalls ein Ministerium, das einen weit grösseren Beamtem \n \n\nPARIS, 30. Januar. \nIii einer besonders zu diesem Zweck einherutenen Sitzung \nder radikalen Kummcrlrnktion gaben gestern der ehemalige \nChef der provisorischen russischen Regierung von 1917, \nKerenski, und der Außenminister dieser Regierung. Miljukow, \nebenso wie kürzlich vor der sozialistischen Kammerfraktion Er \nklärungen über das Terrorsystem der Sowjetregicruug ah Und \nforderten die Mitglieder der Fraktion auf, gegen diesen Terror \nzu protestieren. \nMiljukow, der zuerst das Wort nahm, sprach über den Werde \ngang des gegenwärtigen Präsidenten de» Rates der Volks \nkommissare, Stalin, der früher als gemässigter Bolschewist galt \nund der heute, um sich an der Macht zu halten, noch blutigere \nMethoden anwende, als seine Vorgänger. Kerenski schilderte \nvon allem die Anwendung der koilek'ivbtischen Methoden auf \ndem Lande, die dazu geführt haben, dass unter der Landbevöl \nkerung eine Revolte gegen das Sowjetsystem im Entstehen be \ngriffen sei. \nIm Durchschnitt werden nach den vorhandenen Angaben \netwa fünf Personen täglich hingerichtet. \nVor einer Woche habe Stalin in einer Rede anlässlich de« Todes- \n \n\nPeinliche Fragen, \nauf di« di« Nazi-Führer werden antworten müssen \nBei einer von Relchsbaner, Demokraten, Sozialdemo \nkraten und Gewerkschaftlern gegen die nationalsozialisti \nschen Umtriebe iu Delmenhorst veranstalteten Riesen \nkundgebung behauptete der Führer der Nationalsozia \nlisten, namens Herzog, es sei eine infame Lüge, wenn be \nhauptet werde, dass Hitler von Arbeitgebern, auch In \ndustriellen, finanziell unterstützt werde. \nDer Referent, Redakteur Schweriner, aus Berlin, legte \nden nationalsozialistischen Führer auf diese Behauptung \nfest. Eine Klärung wird ln einem Beleidigungsprozess er \nfolgen, bei dem Hitler und seine Unterführer unter Eid \nwerden bekunden müssen, ob die Partei nicht früher von \nHerrn von Borsig selber Gelder erhalten und ob sie nicht \nnoch heute von dem Fabrikanten Bechstein, dem Schwer \nindustriellen Kirdorf sowie dem Syndikus der bayerischen \nIndustriessen, Dr. Kuhlo, oder von anderer Seite Zuwen \ndungen erhalten hat oder nicht \n \n\nWieder deutsches Theater in Kattowitz \nErfreuliche Verständigung \nKATTOWITZ, 30. Januar. \nNach einer Mitteilung der polnischen Presse dürfen vom \n1. Februar d. J. ab im Kattowitzer Stadttheater wieder deutsche \nAufführungen sialtflnden, nachdem wegen der bekannten Oppel \nner Vorkommnisse (Uet,erfüll auf Mitglieder der Kattowitzer \npolnischen Oper) der deutschen Minderheit die Erlaubnis für \n \n \n\n \n\nDie Volkspartei lehnt ab — Neue Vorschläge? \nkörper aufweist, als das Handelsministerium. Ministerpräsident \nDr. Braun hat den Unterhändlern erklärt, dass \neine Verhandlung auf dieser Grundlage durch ihn nicht \ngeführt werden könne, \nund hat der Deutschen Volkspartei anheimgegeben, ihm im Laufe \ndes Nachmittags even uell andere Vorschläge zu machen. Die \nLandtagsfraktion der Deutschen Volkspartei trat darauf zur Be \nratung zusammen. \nDie Landtugsfraklion der Deutschen Volkspartei hat «len ur \nsprünglichen Vorschlag des Ministerpräsidenten Braun, sich mit \ndem Handelsministerium und einem Ministerium ohne Porte \nfen.IIe zu hcgnligon. abgefeimt und (lein Ministerpräsidenten da \nvon unterrichte». \nDamit sind, wie man unnehmen darf, die BemUhnugen des \nMinisterpräsidenten gescheitert. Es bleibt abziiwarten. ob sich \nandere Möglichkeiten ergeben. \n \n\ntage» Lonin» eine neue brutale Aenderung In dar Agrarpolitik \nder Sowjetregierung angektlndigt. Das Privateigentum der \nBauern soll vollkommen abgeschaftt und die Bauern gezwungen \nwerden, ihr Besitztum und ihre Ernte den Genossenschaften zu \nÜbergeben. Die Bauern hätten sich gegen diese Massnahme» \naufgelehnt. Der frühere Min'eterprüsident erklärte am Schluss \nseiner Ausführungen, dass er nicht eine bewaffnete Intervention \ngegen die Sowjetreglorung verlangen wolle, sondern einfach \neinen \nProtest der Welt gegen die Hinrichtungen in Russland, \ndie nach seiner Ansicht einen Rückfall iu das Zeitalter der \nschlimmsten Barbarei bedeute. \nDie radikale Fraktion hat daraufhin einstimmig folgende \nEntschliessung angenommen: „Nach den Erklärungen Miljukows \nund Kerenskis, die beweisen, dass iu Sow elrussland ein Wieder \naufleben der terroristischen Bewegung erfolgt ist, hat die radi \nkale und iozlaJ:»t!«ch-rndikalo Kammerfraktion, die die Grund \nsätze der frsnz“e!*chen Revolution bezüglich der Unabhängigkeit \nder Völker achtet und die auch nicht weniger an ihrer Pflicht \nder menschlichen Solidarität festhält, beschlossen, die Prüfung \nder hier von Kerenski und Miljukow zur Kenntnis gebrachten \nLage weiter zu verfolgen. \n \n\ndeutsche Theateraufführungen Im Kattowitzer Stndtthoater ent \nzogen worden war. Die neue Erlaubnis ist auf Grund diploma \ntischer Verhandlungen zwischen Deutschland und Polen erteilt \nworden. \n \n\n• Die Unersättlich~n \nEntscheidung Uber Wittelsbacher Aufwertungs \nansprüche \nMÜNCHEN, 30. Januar. \nDie sozialdemokratische Landtags^nktion hatte vor kurzem \nangefragt, ob das Streitverlahren Alber die Aufwertung der \nseinerzeit dem Haus Wittelsbach vom bayerischen Staat gezahlten \nAbfindung schon entschieden sei. Es handelte sich dabei um \netwa 60 Millionen Papiermark aus dein Jahre 1923. Wie der \n..Bayerische Kurier“ nun beute mitteilt, bat das nach § 18 des \nUebereinkommens zwischen dem Staat und dem Königshaus in \nder Aufwertungssache augerufeue Schiedsgericht seinen Ent \nscheid dahingehend gefällt, dass es nur einen Teilbetrag der \nvom vormaligen Königshaus erhobenen Forderungen als berech \ntigt anerkannte. Im übrigen hat dis Schiedsgericht den recht \nlichen und tatsächlichen Einwendungen, die das bayerische \nFinanzministerium erhoben hat. in seiner Entscheidung Rechnung \ngetragen. Der anerkannte Teilbetrag beziffert sich auf 100 000 \nMark. \n \n\nWarum so ängstlich? Am 30. Januar sollte in München Pro \nfessor Dr. Pawlow, Dozent für Weltwirtschaftsleb re an der ersten \nStaatsuniversität in Moskau, in einer öffentlichen Veranstaltung \nder Gesellschaft der Freunde des neuen Russlands über das \nThema „Der Fünfjahresplan der Sowjetunion in der Praxis“ \nsprechen. Der Vortrag ist jedoch von der Polizeidirektioa \nMünchen verboten worden. \n \n\nStalins Tagesleistung: Fünf Hinrichtungen! \nKerenski und MiljttkovJv fordern zum Welt-Protest auf "
}