{
    "Year": "1930",
    "Month": "01",
    "Day": "31",
    "NewspaperNumber": "052",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Es fehlt Deckung für 3 Millionen Mark \nNachtrags •Etat im Stadtparlament angenommen — Erhöhte Grand - und Gewerbesteuer abgelehnt \n \n \n\n \n \n\n \n\nUic gestrige Sitzung der Stadtverordneten war allein der \ngrossen Aussprache und der Beschlussfassung Uber die Nach* \ntragsetats für 192V ISA) gewidmet. \nAls Berichterstatter legte Friedrich Lange (Zentrum) die Ver \nhandlungen im Ausschuss dar und wies darauf hin, dass zwar die \n-1 Millionen, die nach dem Beschluss des Magistrats gespart \nwerden sollten und auch im Prinzip die Grundsteuer und die \nGewerbesteuer die Billigung des Ausschusses fiinden, dass man \naber dazu kam, den Umlageverteilungsschlüssel für Gewerbe- \ntind Grundsteuer abzulehnen. Ebenso wurde die Staffelung, \nwonach der Minderbetrag der Einnahmen auf 22,87 Millionen, \nder Mehrbetrag der Ausgaben auf 25,8 Millionen begrenzt wurde, \nabgelehnt. Somit ergab sich eine Ablehnung der gesamten Magi \nstrats Vorlage im Ausschuss. Dadurch ist der Fehlbetrag, der \nnominell um rund 30 Millionen herabgesetzt war, wieder auf den \nfrüheren Betrag erhöht. \nVon den Rednern nahm zuerst der Sozialdemokrat Fla tau zu \nd<‘r Angelegenheit Stellung, indem er einen allgemeinen Ueber- \nblick über die Verhältnisse, aus denen her der Fehlbetrag ent- \n-tanden ist, und über die allgemeine Finanzlage der Stadt Ber \nlin gab. Unmittelbar nach fhm erhob sich \nBürgermeister Schultz zu einer grösseren Rede, \nin der er unter anderem ausführte: \nDas Ergebnis der Beratung des Haushaltsausschusses war \nfür den Magistrat nicht sehr ermutigend. Der Magistrat hat seine \nPosition wiederholt sehr eingehend verteidigt. Aber ich möchte \ndiese Stunde noch einmal benutzen, um Sie auf den Ernst der \nSituation hinzuweisen. Es ist die Stellung, die das Haus in \ndieser Frage einnimmt, von einer solchen Bedeutung, dass ich \npflichtwidrig handeln würde, wenn ich Ihnen nicht noch einmal \nsagte, \nw eiche hohe Verantwortung Sie mit Ihrem heutigen Beschluss, \nganz gleich, wie er ausfällt, auf sich nehmen. \nIch möchte die Zwischenbemerkung machen, dass die Dar \nlegungen, die der Magistrat vor dem Hauptausschuss machte, \nnicht etwa erzwungen waren, sondern wir sind freiwillig vor den \nAusschuss hingetreten und haben erklärt: So ist die RitualienI \nDer Magistrat hat sich nicht ohne weiteres zu neuen Steuern \nentschlossen. Es ist verflucht leicht, wenn irgendwo ein Loch \nist, es mit neuen Steuern zuzustopfen. Wir haben bei der \nDurcharbeitung des Etats jeden Posten eingehend auf Ersparnis \nmöglichkeiten hin geprüft. Es ist sehr viel leichter, Geld aus \nzugehen, als Einnahmen zu schatten. Aber es ist im Leben \neinmal so üblich, dass, wenn mau kaufen geht, mau auch Be \nzahlen muss. Um aus der Situation herauszukosnmen, \n’ war keine andere Möglichkeit ohne den Vorschlag einer \nSteuererhöhung. \nIch bitte Sie nochmals diesen Weg zu geben und sich vorzu- \nlialten, dass, wenn wir diese wenigen Monate noch durchbalteti, \nim neuen Haushalt dann die Möglichkeit gegeben wird, die \nFinanzen in Ordnung zu bringen. Wenn es dazu nicht kommt, \ndann tragen Sie die Verantwortung, und Sie können diese Ver \nantwortung nicht zurückschiebeu auf den Magistrat. \nNoch ein Wort zur Frage der Verwaltungsorganisation. Der \nMagjsrat hat seinerzeit bereits einen dahingehenden Beschluss \ngefasst. Sobald der Organisationsausschuss der neuen Stadt \nverordnetenversammlung zusammengestellt ist, werden wir mit \ndieser Frage vor Sie blutroten. \nDer Verwaltungsapparut ist so undurchsichtig und schwer \nfällig, das muss ohne weiteres zugestamlen werden, dass \neine Aenderuug unbedingt notwendig ist. \nDie Aufsichtsbehörde sieht mit Erwartung Ihren heutigen Be \nschlüssen entgegen. Ich habe heute morgen ein Schreiben des \nOberpräsidenten (siehe Beiblatt!) erhalten, das sich mit dem \nXachtragsetat befasst. Er sagt darin u. a.: „Ich bitte, mir um \ngehend über das Ergebnis der heutigen Sitzung zu berichten und \nmir insbesondere anzugeben, welche Mindereinnahmen und \nwelche Mehrausgaben sich aus dem Beschluss ergeben. Bei der \ngegenwärtigen gespannten Lage dürfen selbstverständlich nur \ndie unbedingt notwendigen Ausgaben noch geleistet werden. Ich \nmache den Magistrat dafür verantwortlich, dass dies geschieht, \nich mache weiterhin darauf aufmerksam, dass ich die Ueber- \nnahine eines Fehlbetrages auf den ordentlichen Etat bei der Ge \nnehmigung des Umlageverteiluiigsbeschlusses für 1930 zur Vor- \n \n\n,, Intermezzo“ \nVon \nIwan Mosjukin \nMail lachte und weinte in einem Atemzug. — Heute war er \nnoch mein Kamerad, mein Mitspieler, mein Freund — es tat \nihm leid, dass er uns verlassen musste. \nSerow liiess er und spielte in einigen meiner Filme kleinere \nRollen. Er war ehemaliger zaristischer Offizier und hing mit \nbrüderlicher Liebe an mir. — Bei den Aufnahmen in den frau- \nzüsichen Alpen, die die grössten Strapazen verlangten, da wir \n\"rosse Keiterschlachten, Kosaken-, Tartaren- und Tscherkessen- \nkämpfe außführten, war er immer an meiner Seite. Und wenn \nwir daun in der Nacht, wenn die Sterne wunderbar leuchteten, \nam Lagerfeuer sassen, setzte er sich zu mir und erzählte vom \nMütterchen Russland und von <jer alten russischen Erde, da \nwir doch beide Emigranten waren, Bauernsöhne. — Balalaika \ntöne klangen an unser Ohr, und aus vielen Kehlen erscholl \ndas alte Lied von Russlands Erde. — Dann weinte Serow, um \nin der nächsten Minute wieder lustig zu sein. \nAm nächsten Morgen fuhr Serow weg ins Engagement. \nLachend meinte er noch: „Ihr tut mir ja leid, dass ihr noch \nweiter diese Strapazen ertragen müsst. Ich fahre nach dem \npulsierenden Paris. Lebt wohl — auf Wiedersehen!“ \nEinige Tage nachher hatte ich die Aufnahme für den \nSchlussteil des Films „Der weisse Teufel“. Ich, Hadschi Mural, \nspielte meinen Tod. Es war 1 Uhr 30 Minuten, als ich vor der \nKamera mein Leben nushauchte. Am nächsten Tag bekam \nich von Freunden aus Paris die Nachricht, dass zu derselben \nZeit, in der ich im Spiel starb, mein Freund Serow einem \nHerzschlag erlag. \nZeitschriften. „Westeruianns Monatshefte! 1 bringen in der Januar- \nausgabc den Beginn eines neuen Romans: „Glücksucher“ von Paul \nstoinmüller, ferner u. a. „Köpfe aus dem geistigen Hamburg“ von \ntlfred Höhn, „Mädehcnsehieksalc vor hundert Jahren“, ..Das Ge \nheimnis der Jungfrau\". I*ic Februarausgabe enthält neben der Fort- \n■ ctzung der ..Glüeksueher“: von Hermann Hahr ..Mensch und Tier“, \nAlfred Hugcndubel „Aus unteres Herrgorts Tiergarten“,, Dr. Hans Biihm \n„Wiener Ballettkunst“, Aufsätze über Rätsel, über Regenbogen, über \ndas Mattcrborn. Beide Hefte sind wieder reich bedacht mit ausge- \n \n \n\n \n\naussetzung machen muss. (Das bedeutet, dass der nicht gedeckte \nNachtragsetat nicht wie üblich aut das übernächste Jahr, also auf \n1931 verschoben werden darf, sondern dass er 1930 gedeckt wer \nden muss.) \nSie wissen, dass wir uns dauernd mit Krediten behelfen \nmussten. Wir haben 8 Millionen und neuerdings 25 Millionen \nbeschafft . und wir waren damit beschäftigt, einen weiteren \ngrösseren Kredit aufzunehmen, um damit die Gewähr zu haben, \ndass wir über den Märzultimo in das neue Etatsjahr hinüber \nkommen würden. Ich habe dazu die Genehmigung einholen \nwollen. \nDer Oberpräsident hat nur aber eröffnet, dass er diese Ge \nnehmigung nicht erteilen könne. Nun haben wir aber die \n25 Millionen bereits beschafft. (Allgemeine Heiterkeit.) Aber \ndie weiteren grösseren Kredite erhalten wir nicht. Ich sage \nhier ganz offen: Wir können ohne einen solchen grösseren \nKredit die Verwaltung bis zum April nicht durchführen. \nWeun die Nachtragsvorlage von Ihnen abgelehnt wird, so erklärt \nder Oberprüsident, daraus zu ersehen, lass wir unter Umständen \ngesonnen sein würden, den Fehlbetrag durch einen grossen Kre \ndit zu decken. Dazu wird er die Genehmigung auf keinen Fall \nerteilen. Ich brauche nach diesen Mitteilungen wohl nicht noch \neinmal auf len Ernst der Situation hiuzuweisen. \nIn der Debatte wunderte sich der demokratische Stadtver \nordnete Schubert über Ho Art, wie der Oberpräsident glaube, \neinen Druck auf die Stadtverordnetenversammlung nusüben zu \nmüssen. Der OberpräS'ient gebe der Stadtverordnetenversamm \nlung zu verstehen, dass er eine neue Aufsicht über die Stadt \n \n\nPARIS, 30. Januar. \nWie der „lutransigeant\" in seiner letzten Ausgabe mitteilt, \nhat sich heute ein Augenzeuge der Entführung des Generals \nKniepow gemeldet. Der Zeuge ist Hausangestellter der \nSt.-Jnhunues-Klinik. die an der Ecke der Rite Oudenot und der \nItue Rousselet, in der der General wohnte, liegt. Der Zeuge er \nklärte, dass er am Sonntag vormittag im Begriff gewesen ist, \nan einem Fenster der Klinik Teppiche zu klopfen, als er unten \nauf der Strasse eine rote Autodroschke erblickte, in deren Nähe \nzwei Männer standen. Einen Augenblick später sab er den \nGeneral ankommen, der von den beiden Mahnern angerulen und \ndann mit Gewalt in die Kraftdroschke geflossen wurde. Ein \ndritter Mann, der als Polizist verkleidet war, \nSchritten Entfernung der Entführungsszene zu. Er \nsieh, dass niemand auf der Strasse den Vorfall bemerkt hatte, und \nstieg darauf gleichfalls in die Kraftdroschke, die mit voller Ge \nschwindigkeit davonfuhr. Während das geschah, fuhr in der \nRite Oudinot ein Privatwagen hin und her, um etwa ankommen- \n \n\nLandtags - Rechtsmehrheit \ngegen Polen-Abkommen \nBei den Abstimmungen zum Domäuenhaushalt im preussischen \nLandtag war von besonderer Bedeutung der Antrag der deutsch- \nnationalen Landtagsfraktion, der forderte, dass die \npreus-i«che Slaatsregieriing im Reichsrat gegen das Liqui \ndationsabkommen mit Polen stimmen \nsolle. In diesem Abkommen wird Polen die Entschädigungspflicht \nfür das abgetretene Staatseigentum erlassen. Der Landtag hat \ndiesen Antrag mit den Stimmen der Rechten und des Zentrums \n \n\nzeichneten Photos und Kunstblättern, mit lyrischen und kritischen \nBeiträgen. Alles in allem gediegene, vielseitige Lehrkost fiir dio \nFamilie. — „Kunst und Künstler“ (Verlag Bruno Gassirer, Berlin) \nbringt im' Januarheft einen Aufsatz des Herausgebers Karl Schettler \nüber den Simplizissimus-Zcichner Thomas Theodor Heini, den Worten \nstehen zahlreiche Exempel von Zeichnungen des Künstlers zur Seite. \nFerner schreibt Max Liebermann über ( ezanuc, Professor Glaser über \n„Dio legitimen Reproduktionsverfahren“, Professor Gehrig über das \nneue Kriegsgedächtnismal liarlachs im Magdeburger Dom. Dazu \nkommen wie immer gut über Ausstellungen und Auktionen informie \nrende Referate und zahlreiche Abbildungen aktueller Art. — „Le \nTraductcnr“ (Verlag des Tradukteur, La Chaux de Fonds, Schweiz) \nist eine Monatsschrift, dio dem Studium der französischen und deut \nschen Sprache dient und ihre Aufgabe durch ein gut gemischtes \nRepertoire von Lesestücken löst. Jeder kann durch die Lektüre dieser \nbeinernen Hefte seine französischen Kenntnisse leicht ergänzen und \nauffrischen. \n \n\n,, Frühlingserwachen \" \nNeueinstudierung im Theater in der Klosterstrasse \nDieses kleine Theater muss man loben, es ist wieder auf den \nrichtigen Weg zurückgekehrt. Nach einigen Ausflügen ins \nUebennoderne ist man jetzt wieder bemüht, Volkstheater zu \ngeben, und man tut recht daran. Dass Franz Sondinger sich ent \nschloss, „Friihlingserw'achen“ aufzuführen, ist sehr begrüssens- \nwert, denn noch immer kommen diese Tragödien der Jugend \nvor, noch immer wissen die Eltern zu wenig von den Nöten ihrer \nKinder. \nDie Aufführung war regiemässig sehr sauber durchgearbeitet \nErik Ove als Melchior zeichnet eine klare Gestalt, der mau \nglaubt, was sie spricht. Er spielt ohne Pose, bis zum letzten Akt \nseinen gewählten Stil durchhaltend. Die Wendla von Anne \nvon Aster, einem kindhaft-zarten Geschöpf mit einer leisen \nStimme gespielt. Sehr gute szenische Momente hatte auch \nRudolf Schündler. \nNur die Dekorationen müssen geändert werden. Man hatte \nimmer das Gefühl, dass alles in sich zusammenfalleu würde. \nHier kann mit ein paar Griffen Abhilfe geschaffen werden, be \nsonders bei der Friedhofsszene. \nDas Theater in der Klosterstrasse darf sein „Frühlings \nerwachen“ als Erfolg buchen. — el. \n \n \n\n \n\nverhängen werfe, wenn das Stadtparlament die Steuervorlage \nnicht bewillige. Er, Schubert, sei der Meinung, \ndass der Qjöerpriisident mitverantwortlich sei als Aufsichts \nbehörde. \nAuch der Vertreter der Zentrumsfraktion, Stadtverordneter \nFriedrich Lange, sprach sich energisch gegen den Obeipräsi \ndenten aus und meinte, das Schreiben des Oberpräsidenten \nkönne der Stadtverordnetenversammlung völlig gleichgültig \nsein. Sie werde beschliesseu, was sie für gu? halte. \nNach Schluss der Aussprache folgen die Abstimmungen. Die \nAbstimmung hatte das Ergebnis, dass angenommen wurde: Ein \nAntrag der Zentrumspurtei, wonach dio Verkehrs-Akt.-Ge*. \n10 Millionen an die Kämmerei abzufähren halte (die Hälfte \nder ctatsmässigen Kämmereiabgabe). Abgelehut wurde die von \nden Sozialdemokraten beantragte Wohnungsluxussteucr, sowie \nein Antrag, den Magistrat auf zu Ioniern, eilte Hausangestellten- \nSteuer auf ihre Möglichkeit und ihren Erfolg hin zu prüfen. \nAbgelehnt wurde die Erhöhung der Grund- und Gewerbesteuer, \nangenommen dagegen der Nachtragsetat im übrigen, nämlich \nmit einer Einnahme von rund 22 Millionen und einer Ausgabe \nvon rund 25 Millionen \nDamit ist natürlich weder dem Wunsche des Magistrats, noch \ndem des Oberpriisidenten Genüge getan Der Etat ist zwar an \ngenommen, aber die Deckung eines grossen Teils des Nach- \ntragsrtnt* fehlt. M ie sich danach der Magistrat und der Ober \npräsident verhalten werden, ist die brennende Frage der \nnächsten Tage. \n \n\nden anderen Wagen den Weg zu versperren. Dieser Wagen \niolgt« der Kraftdroschke. Der Hausangestellte fügte hinzu,.dass \ner den als Polizisten verkleideten Mann schon mehrmals Sonntags \nan derselben Stelle gesehen habe, obgleich seihst au Wochentagen \nniemals ein Polizeihramter in dieser ruhigen Strasse Wache hat. \nHäufig sei der angebliche Polizist von einer Dame ahgeholt wor \nden, mit der er sich längere Zeit unterhielt. Der Direktor der \nKlinik gab die besten Auskünfte über den Hausangestellten ab, \nder Elsässer ist. Man glaubt, dass er die Wahrheit sagt. \n* \nEin russischer Autudroschkenchaullcur hat der Polizei luit- \ngeteilt, er habe am Sonntag abend gegen 22 Uhr gesehen, \nwie in der Rue de tirenelle, in der sich die russische \nBotschaft befindet, ein Automobil anhielt, und beob \nachtet, wie drei Personen dem Wagen entstiegen. Zwei \nder Insassen hätten den dritten, der schwankte, gestützt. Die \ndrei Männer seien etwa 100 Meter weit gegangen lind dann iu \nden Hof der Sowjetbotschaft cingetreten. \n \n\nangenommen und damit die Vertreter der preussischen Re \ngierung verpflichtet, die Bestimmung des Liquidationsabkommens \nabzulehnen. \n \n\nWieder ein unschuldig Verurteilter \nHAMBURG, 30. Januar. \nDas Schöffengericht Kiel hat nach acht Jahren eineu Justiz \nirrtum testgestellt, dem im Jahre 1922 ein wegen Diebstahl \neines grösseren Geldbetrages zu Gefängnisstrafe verurteilter \nIngenieur August Sommer zum Opfer gefallen ist. Im Wieder \naufnahmeverfahren erwies sich die völlige Unglaubwürdigkeit \ndes damaligen Hauptbelastuugszeugeu. Das Gericht selbst ist zu \neinem glatten Freispruch gelangt. \n \n\n„Gasparone u \nSizilianisches im Rose-Theater \nMillöckers — in aller musikah'sch-beitereu Welt beliebte \nOperette vom erschwindelten Räuber Gasparouc erlebt unter Paul \nRoses Leitung iu der Frankfurter Strasse fidele Urständ. Eine \nRegie von entzückender Ironie! Grimme Schmuggler, Bauern \nund Soldaten tollen und tanzen mit gewaltigen Schiessbolzen, \nRegenschirmen, rasselnden Kastagnetten und flatternden Fahnen \nüber die in strahlender Buntheit lächelnde Bühne (Maler: Walter \nFischer!) iu rhythmischer Bewegtheit, dio dem Krampi mancher \nwestlicheren Bühne Erlösung bringen könnte. Traute Rose, lieb \nliche Perle dieses Ensembles, macht mit Grazio und fröhlich \ntirilierendem Sopran die Gräfin von Santa Croee, die vom ge \nriebenen Podest» (Hans Rose: selbstbewusster, amtsstolzer Ele \ngant von gaunerischer Biederkeit) an seinen trottelhaften \nSprössling Sindulfio verkuppelt werden soll. Zu Reichtum und \nLiebesehe nimmt sie nachher der edle Erminio an seine heldische \nBrust, die Carl Gütlich trotz Indisponiertheit mit würdiger Ernst \nhaftigkeit und Edelmut wölbte. Der Sohn Sindulfio wurde \ndurch Heinrich Wildes begabte Laune ein besäuseltes, unartiges \nTrotzbübchen reifereu Alters, das mit einem Trauerflor am Ober \nschenkel und am riesigen Schieppsäbel der Geliebten uachquäu- \ngelt und in den tänzerischen Takt der Operette tölpelige Synkopen \nschlägt: bravo! Willi Roses Schmuggelwirt gerät in quickleben \ndiger Pfiffigkeit und sein Weib Sora (Erna Kerstens) liebt ihn \neifersüchtig und küsst darüber hinaus trotzdem, was ihr au den \n8timmbegabten Mund gerät. Einen Sondererfolg holte sich Hilde \nHofer als Duenna Zenobia, die ihre gewaltigen und schnurr \nbärtigen Reize mit dem Eifer einer sehr verspäteten Jungfrau \nan alles was Manu heisst zu bringen sucht und entrüstet iu die \nArie überschnappt: „Es gibt ja keine Männer mehr . . Einiges \nwäre zu sagen über manchen Oesangstehler der lustigen \nKomödianten, doch kann’s au den Erfolg nicht rütteln, zu dem \nauch die nicht Genannten eitrig beitrugen. Das Publikum \nschwamm fröhlich mit auf den Wogen der Musik, die von Max \nSchmidt mit Erfahrung geleitet wurde, und bedankte sich mit \nDauerapplaus und Blumeninassen! Gelte hin und Iu» d»sgleichen! \nl’auck. \n \n\nKutepows Entführung beobachtet? \nDie Aussagen eines Pariser Krankenhaus-Angestellten "
}