{
    "Year": "1930",
    "Month": "02",
    "Day": "02",
    "NewspaperNumber": "056",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "THorgen-Ausgabe \nNr. 56 — 78. Jahrgang \n \n\n'Berliner Volks -Teilung \n \n\nDrittes Veiblati \nSonntag, 2. Februar 1930 \n \n\nDie Turner im Sportpalast \nGute Besetzung des heutigen Hallenfestes / Ueber 1200 Meldungen abgegeben / In den leicht \nathletischen Konkurrenzen Turner gegen Sportler \n \n \n\n \n\nDer Kreis Brandenburg (III bl der Deutschen Tumerscbaft \nbringt beute nachmittag sein traditionelles Hallenfest im Sport \npalast zur Durchführung. Obgleich man den Wert dieser \nVeranstaltungen sportlich nicht hoch einschätzen darf, besteht \ndoch stets ein grosses Interesse für diese Winterfeste, die in \nerster Linie wohl immer dazu da sind, die Kassen der Verbände \nzu füllen. Hinsichtlich Aufbau des Programms weichen die \nTurner kaum von den Leichtathleten ab. Auch bei ihnen stehen \ndie leichtathletischen Konkurrenzen im Brennpunkt des Inter \nesses. Bei der grossen Nennungsliste sind naturgemäss Vor \nkampfe erforderlich, die bereits am Vormittag um 10 Ubr ihren \nAnfang nehmen. Um 18 Uhr beginnen dann die Hauptkämpfe, \ndie wieder von einer Reihe von interessanten Vorführungen um \nrahmt werden. \nDen Kurzstreckenläufern Ist ein 60-Meter-Lauf reserviert, \n■ion ith (Hannover) wird wohl weder von Kurz (Bar Kochba), der \nsich als Hallenspezialist entwickelt hat, noch von dem guten \n \n\nHamburger Turner Nobel am Siege gehindert werden können. \nGerber, Lewin (Bar Kochba), Kendzierski (Breslau), Basger \n(Leipzig), Scheibe! (Tib) und Stolpe (V. F. L.) sind sonst noch \nvon den 103 Teilnehmern zu nennen. \nAls Einladungskonkurrenz ist der 1000-Meter-Lauf aus \ngeschrieben, in dem die Sportler Müller (Zehlendorf) und Merkel \n(D. 8. C.) sich der Turner Winkler (Karlshorst), Kasten (B. T.) \nund Benecke (Dresden) in erster Linie zu erwehren haben. Zum \n1500-Meter-Lauf haben sieb 33 Teilnehmer eiuschreiben lassen. \nHier ist die Klasse der Konkurrenten nicht so gross, aber trotz \ndem versnricht man sich zwischen Prowatke (Frankfurt a. d. 0.), \nThiede (Biesdorf), Steube (Teutonia) einen interessanten Kampf. \nAußergewöhnlich stark ist auch die Beteiligung am 3000- \nMeter-Lauf. Favorit ist natürlich Boltze (Hamburg), für den \nGöhrt (Postsportverein) und Syring (Wittenberg) als schärfste \nGegner zu nennen sind. Das 60-Meter-Hürdenlaufeu, zu dem \n \n\n25 Nennungen vorliegen, müsste Schulze (Polizei S. V.), Scblie \n(Tib), Thymm (Leipzig). Köster (Lichterfelde) und Scholz \n(Spandau) als Gegner rin Endlauf vereinen. \nViel Beachtung verdienen auch die Frauen Wettbewerbe. \nFräulein Furchheim (Jabn-Neukölln) und Fräulein Notte (Düssel \ndorf) verdienen besondere Erwähnung. Während die deutsche \nMeisterin im Hochsprung schwer wird zu schlagen sein, kann \nman damit rechnen, dass Fräulein Furchheim eventuell die \nUeberlegenbeit einer ihrer Konkurrentinnen anerkennen muss. \nVon den Staffeln interessiert die Grosse 20X2-Rundenstaffel, \nin der 8. C. C. als Favorit startet In der lOXSO-Pendelstaffel \nwill die Turngenieinde in Berlin, die kürzlich nur ganz knapp \nvon Bar Kochba geschlagen wurde. Revanche nehmen. Um den \nWanderpreis des Verlages Rudolf Mosse über 4X400-Meter- \nStaffel werden sich S. C. C. und Teutonia einen erbitterten \nKampf liefern. \n \n\nErste Pokal-Hauptrunde \nNoch 64 Mannschaften im Rennen — Zwei Doppelveranstaltungen \nWacker 04 gegen A.B.C. \n \n \n\n \n\nDer erste Februarsonntag gehört im Berliner Fussballsport \nder ersten Hauptrunde um den Verbandspokal, der in dieser \nSpielzeit besonders heftig umstritten werden wird. Dem Sieger \nin der Pokalkonkurrenz winkt neuerdings nicht nur der ein \njährige Besitz eines schönen Wanderpreises, sondern auch die \nviel mehr begehrte Berechtigung, sich an den nächstjährigen \nMeisterschaftsentscheiijungsspielen beteiligen zu dürfen. Der \nV. B. B.-Meister wird am Ende der nächsten Saison unter den \nbrandenburgischen Abteilungsmeistern, dem Besten der Pom \nmern-Liga und eben dem Pokalmeister in einer Doppelrunde er \nmittelt Was Wunder, dass heute die 64 Mannschaften, die noch \nim Rennen sind, mit ganz besonderer Hingabe um den Sieg \nkämpfen werden. Zum erstenmal greifen heute die 20 Klubs der \nOberliga, zu denen sich 26 Vereine der Kreisliga und 18 Ver \ntreter der ersten Klasse gesellen, in den Pokalwettbewerb ein. \nIn vier Spielen, die das grösste Interesse verdienen, sind \nVereine der Verbandsliga unter sich. Auf dem Sportplatz am \nSchillerpark (Seestrasse) messen Wedding und der Polizei-Sport- \nVcrein ihre Kräfte. Die „Grünen“ gelten wohl als Favoriten, \ndürfen aber Ihren Gegner, der sich in letzter Zeit sehr verbessert \nbat, nicht unterschätzen. Auf dem schlechten W'edding-Sport- \nplat» ist selbst der stärksten Mannschaft eine gewisse Vorsicht \nza empfehlen. In Neukölln, am Hertzbergplatz, sind der 1. Fuss- \nbail-Club Neukölln und der Ballspielverein Luckenwalde die \nGegner. Die Provinzler sind als „Pokal-Fighter“ bekannt. Sie \nhaben schon zweimal im Endspiel gestanden. Der „Klub“ wird \nMühe haben, sich gegen die Luckenwalder zu behaupten. \nWacker 04 trifft in Reinickendorf-West, Birkenstrasse, auf den \nAdlershofer Ballspiel-Club, der gezwungen ist, auf die Dienste \nzweier seiner besten Spieler, die disqualifiziert sind, zu ver \nzichten. Wacker wird sich wohl kaum aus dem Wettbewerb ver \nhängen lassen. Auf dem Kickers-Sportplatz in der Monumenten- \n-trasse stehen sich Halley-Corcordia und Tennis-Borussia gegen \nüber. Der Liganeuling wird gegen die Borussen voraussichtlich \n \n\nmit knapper Tordifferenz das Nachsehen haben. Auf demselben \nPlatze findet vor diesem Kampfe das Pokalspiel zwischen Kickers \nund dem Sportklub Kalkberge statt, das schon um 12 Uhr 50 Mi \nnuten beginnt. Eine Doppelveranstaltung geht auch auf dem \nHertha-Sportplatz am Bahnhof Gesundbrunnen vor sich. Zuerst \nmessen Norden-Nordwest und der Postsportverein, der sich in \ndieser Spielzeit vielleicht für die Oberliga qualifizieren wird, \ndann Hertha-B. 8. C. und Corso ihre Kräfte. Norden-Nordwest \nund Hertha sind natürlich „erklärte“ Favoriten. \nDie übrigen Pokalspiele bringen folgende Klubs zusammen: \nVerbandsllga gegen Krelsllgar \nBrandenburg-Chlbg. — Preussen (Witzleben, alter 8. 0. C. • 8portplatz, \nMinerva — Alemahnia-Haselhorst (Plötzensee, Känigsdaimn), Spanoauer \nSport-Verein — Olymp (Spandau, Neuendorfer Strasse), Union-Potsdam — \nBurgund (Potsdam, Templiner Chaussee), Union-Oberachönoweide — Hellas 04 \n(Waldsportplatz Sadowa). \nVerbandsliga gegen 1. Klasse, \nViktoria 89 — Cherusker (Preussen-Sportplatz am U-Bahnhof Kreuzbare), \nBerliner Sport-Verein 1893 — Brandenburg 08 (Bahnhof Schmargendorf), \nBurhbolz — Sudstern (Buchbolz), Weissensee 1900 — Velten (Greifswalder \nStrasse 68—70). \nKrclsllga gegen Krelsllga, \nV. f. B. Pankow — Rapide (Bahnhof Schönholz), Brandenburger Ballspiel- \nClub — Bewag (Brandenburg a. H), Lichtcnberger B. C. — Tasmania \n(Lichtenberg. Siegfriedstrasse). Stern 1900 — Spandauer B. C. (Liebterfelde- \nOst, verlängerte Wilhelmstrasse). \nIn zwölf Spielen treffen jeweils ein Verein der Kreisliga und ein Klub \nder ersten Klasse zusammen. Besondere Beachtung von diesen Spielen ver \ndienen die Begegnungen Athen — B. V 0. (Müllorstrasse 124) und Schwarz- \nWeiss — Proussen-Eherswalde (Oeneral-Pape Strasse) Den 31. und 32. Kampf \nbestreiten Vereine der ersten Klasse. Allo Pokalspiele beginnen um \n14% Uhr. \nDie Verbandsspiele der Kreisliga werden mit vier Begeg \nnungen fortgesetzt. Die Spielansetzungen lauten: Hertba- \nChbg. — Nord 08 (Olbersstrasse), Spandauer S. C. — Cimbria \n(Hakenfelde), Nowawes 03 — Oranien (Nowawes, verlängerte \nBlücherstrasse), Niederschönhausen — Concordia-Wilhelmsruh \n(Niederschönhausen, Buchholzer Strasse). — Diese Spiele nehmen \nerst um 15 Uhr ihren Anfang. -cf- \n \n \n\n \n\nY oung Spears kann noch boxen \nEder erzwingt im Spichernring nur ein \nUnentschieden \nDie Fülle der zurzeit geplanten sogenannten Grosskampfabende \nhat auf die Veranstaltungen des Ständigen Boxringes in den \n8pichernsälen wirklich keinen Einfluss, das konnte man am \nletzten Freitag feststellen, an dem es wahrlich kein außer \ngewöhnlich anziehendes Programm zu bewundern gab, aber \ndoch wieder ein ausverkauftes Haus. Der Veranstalter Burda \nhat aber stets eine recht glückliche Hand, der er auch das letzte \nMal wieder eine kleine Sensation verdankte. Niemand hatte \nwohl erwartet, dass der Weltergewichtsboxer -us der Tschecho \nslowakei, Nekoiny, über ein so gutes Können verfügt. Wie ein \nWirbelwind, aber doch ruhig und abgeklärt, boxte der Tscheche \nzum grössten Erstaunen der Zuschauer, deren Liebling er schnell \nwurde, Bogubn durch den Ring. In jeder der sechs Runden \nwar Nekoiny überlegen, und Bogubn hatte alle Hände voll zu \ntun, um, schwer angeschlagen, sich über die letzten Runden zu \nhalten. Bedenkt man, dass Bogubn im Rahmen der deutschen \nWeltergewicbtsboxer bisher wirklich keine schlechte Rolle \nspielte, wird man einsehen, dass Nekoiny mehr ist als ein Durch \nschnittsboxer, den man gern bald einmal wieder in Berlin \nsehen wird. \nAls Gegner für den Tschechen käme Eder (Dortmund) oder \nYoung Spears in Frage, die beide den sogenannten Hauptkampf \nzu bestreiten hatten. Nach den ersten Runden, in denen der \nDortmunder ein kleines Plus hatte, konnte mau erwarten, dass \nder bisher ungeschlagene englische Leichtgewichtsboxer vor \nH iner Niederlage stände. Tatsache ist auch, dass Young Spears, \nder längere Zeit krank war, von seiner Höchstform weit entfernt \nist. Nur seiner taktischen Ueberlegenbeit verdankt Young Spears, \n \n \n\n \n\ndass er sich von der dritten Runde an mehr zur Geltung bringen, \nund schliesslich noch ein gutes Unentschieden erzwingen konnte. \nEder, der körperlich der kräftigere war, muss technisch und \ntaktisch noch manches lernen. Anerkennung verdient die Frische, \nin der Young Spears über die acht Runden kam. \nDen ersehnten k.-o.-Sieg bekam man von dem kräftigen \nWilhelmshavener Schwergewichtler 8wart, für den der Königs \nberger Such kein ebenbürtiger Gegner war. Schon in der ersten \nRunde konnte Swart den Ostpreussen zu Boden schlagen. In der \nzweiten Runde leistete Such dann nur noch geringen Widerstand, \nund nach mehrmaligen Niederschlägen mussten die Sekundanten \ndas Handtuch zum Zeichen der Aufgabe in den Ring werfen. \nHart und erbittert kämpften auch die Halbschwergewichtler \nKoska (Gleiwitz) und Heeser II (Bonn) um den Sieg. Boxerisch \nkonnte keiner der beiden Akteure, die vorwiegend auf Keilen \nbedacht waren, befriedigen. Koska war mehr im Angriff und \nkonnte auch mehrere Male Heeser durch gute Treffer erschüttern, \nso dass er zum Punktsieger erklärt wurde. \nIm Einleitungskampf erwies sich der ehemalige Berliner \nAmateur Anklam dem Mittelgewicht aus Gladbeck, Bruchhäus»r, \nin den vier Runden nach Punkten überlegen. \n \n\nBezirkshämpie \ndes Freien Kegler-Bundes \nDer Gau Berlin hat sein neues Sportjahr mit den Bezirks \nkämpfen auf Schere und Asphalt eingeleitet. Die Kämpfe, \nwelche auf den Bahnen der Sporthallen Alexandrinenstrasse 107 \nund Parkrestaurant Südende begonnen haben, nehmen heute in \nden gleichen Hallen ihren Fortgang. Der erste Start ist auf \n9 Ubr festgesetzt. \n \n\nGrosser Preis der Republik \nim Berliner Jubiläums-Turnier \n \n\nDas turniersportliche Ereignis des Jahres ist der am Sonntag \nabend bevorstehende Grosse Preis der Republik im Rahmen des \nBerliner Jubiläums-Turniers. Dieses Jagdspringen der Welt \nsiebt Bewerber aus Spanien, Schweden, Ungarn, der Tschecho \nslowakei und die besten Springreiter Deutschlands mit auser \nlesenem Pferdematerial in Konkurrenz. In Ruhleben und Ham \nburg-Farmsen sind die Traber weiter am Werke. \n \n\nVoraussagen für die heutigen Rennen \n \n \n\n \n\nRuhleben \n!. Fahrt Jaus« Jr. — Nanu. \n2. Abendstern — Fredegundis. \n3. Theokrat — Erich L \n4 . Königsadler — Frieda Edelstein. \n \n\n(12 Uhr) \n5. Fahrt Jaus» Jr. —Hella Timoko \n6 Rundster je. — Diana Maguwan \n7. Falkensteiu — Bastard. \n8 Divisionär — Lebemann. \n \n \n\n \n\nPan (14.45 Uhr) \n1 Coraly — To et Rey. \n2. Vif Argent II — Cocote \nGauloise. \n \n\n3. Hernanl III — Sardaneu. \n4 Nil — 81 Mohamed. \n5. Mo» Camarada — Light ohip. \n \n\nCannes (14.45 Uhr) \n \n \n\n \n\nI Moscou — Cocardasse. \n2. Militär-Jagdrennen. \n8. Stall M. ae Rivaud — \nStall Rothschild. \n \n\n4 Prince Henri — Danao». \n6 . Stall Wittouek — \nSol Pariti«. \n \n\nHockey. Neben den Verbandsspielen gibt es wieder einige \nInteressante Freundschaftsspiele, so die Begegnung zwischen \nBerliner Sport-Club und Berliner H. C. Auch die Handballer \nsetzen ihre Punktspiele fort \nRugby. Im dritten Spiel um die brandenburgiscb-mittel- \ndeutsche Rugbymeisterschaft begegnen sich in Berlin der A. S. A- \nLeipzig und der S. C. - Charlottenburg. Der Länderkampf Wales— \nSchottland ist nach Edinburgh angesetzt \nKegeln. Es finden statt: Von 10 bis 20 Ubr in den Sporthallen \nHasenheide 22—31. Wilhelmsaue 114. Hohenschönhausen (Oranke- \nstrasse 41) und Alexanderstrasse 107: Klub-Serien-Wettkämpfe \ndes Verbandes Berliner Kegelklubs. \n \n\nKlubkampl im Ringen \nBerliner Sportklub gegen Maccabi in den \nBlücher-Sälen \nNachdem die Ringerabteilung des Jüdischen Boxklub Maccabi \nden gefürchteten 8. C. Heros geschlagen hat, wird sie als ein \nernst zu nehmender Gegner angesehen, der auch dem Berliner \nSport-Club mit guten Chancen entgegentreten kann. Der Klub \nkampf findet am morgigen Montag, abends 20 Uhr, in den \nBlüchersälen, Blücherstrasse 61, statt. \nBesonders in den unteren Gewichtsklassen kann Maccabi das \nUebergewicht lür sich in Anspruch nehmen, dagegen ist oben \nder B. 8. C. besser gerüstet. Allerdings ist hier noch zu be \nrücksichtigen, Dass der B. 8. S.-Crack Stuwe noch nicht kampf \nfähig sein wird. Der Ausgang des Kampfes ist demnach als \noffen zu bezeichnen. Die Mannschaftsaufstellung ist folgende: \nHoschender—Utke, Schächter—Skutscb, Säbel—Schröder, Schi- \nmanski—Paul, R. Stubinski— Lainga, Engel—Kawall, Cohn- \nMoser. — Die beiden Berliner Boxklubs Norden-Nordwest und \nSiemens haben sich entschlossen, ihre Boxabteilungeu aufzu \nlösen, und haben sie auch schon beim Brandenburgischen Box- \nVerband abgemeldet. Die erste Kampfmannscbaft ist bekannt \nlich schon lange aus dem Fußballklub Norden-Nordwest aus \ngeschieden und die anderen Boxer haben nur sehr geringe — 1 \nwenn nicht gar keine — Unterstützung erfahren. Die Aktiven \nsind inzwischen in andere Vereine eingetreten, Stern und B. \nzu Berolina gegangen. \nAuch die Boxabteilung von Siemens besteht nicht mehr, sie \nlebte ja eigentlich auch nur dem Namen nach. Schon fünf Jahre \nliegt die öffentliche Veranstaltung der Siemens-Boxer zurück \nund — wie das offizielle Organ bemerkt, ist „die Abmeldung \nnur eine Formsache“. — Bemerkt sei noch, dass an dem Gerücht, \nder vielmalige Berliner Meister Ziglarski volle auswanderu, kein \nwahres Wort ist. Ziglarski bleibt Berliner Amateur. \n \n\nWieder Eishockey Im Sportpalast. Nach längerer Pause werden die \ngrossen internationalen Eishockeykämpfe lm Sportpalast fortgesetzt. Die \nnächsten Gäste sind Schweden, die diesmal mit ihrer Meistermannsebufl. \nder Göta (Stockholm), kommen, um am Dienstag und Mittwoch (4. uud \n3. Februar) gegen den Berliner Schlittschuh-Club In inte-nationaler \nAufstellung anzutreten. \n \n \n\n \n\nnkgssy \n \n\nrrtodern^ ^59n „ 1^59.% J^T^ertäUFnüF; \n' Iff 1889.-* \nAr/.-: \n \n\nI89r\\a, \n \n\n„ vciKUur nur _ \nSpandauer str.32 \n \n\n'D119- \n \n\nPepisfan-Teppiche^chToo r—Rähal-teppiphe \nreine Wolie.mil Hand- * _ zio OJS-lw iV/5.- >, „„ 7 ; 0 rfrihiaeQebraucbSQua!iiot \n \n\nfranse, gelreue Copien \nv. Perser Teppichen "
}