{
    "Year": "1930",
    "Month": "02",
    "Day": "04",
    "NewspaperNumber": "058",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "UWUWWWIWWMWWWMMWWWUWWWWWWWW \n \n \n\n \n\nJorns und die Mörder hatten falsche Pässe! \nWichtige Aussagen im Jorns-Prozess / Wie die Tötung Liebknechts verabredet wurde \n \n\nDie gestrige Verhandlung im Prozess des Reichs \nanwalts Dr. Jorns brachte eine Fülle interessanter \nEinzelheiten. Als der frühere Volksbeauftragte \nDr. Landsberg vernommen wurde, der zur Zeit des \nLiebknecht-Mordes das Justizministerium leitete, \nversuchte Jorns, die ganze Frage der Verantwort \nlichkeit abzubiegen■ Er stellte an Dr. Landsberg \ndie Frage, ob die damalige Regierung nicht auf \ngeatmet habe, als Liebknecht und Rosa Luxemburg \ntot waren. Dr. Landsberg weist diese Frage mit \nEntrüstung zurück. \nEr erklärte, die Getöteten seien doch alte Kampfgenossen der \nnozialdemokratiscben Volksbeauftragten gewesen Er sei damals \nüberzeugt gewesen, mit ihnen später einmal wieder zusammen \narbeiten zu können. Landsberg führte des weiteren aus, dass \ner gegen die Amtsführung des Untersuchungsrichters Jorns sehr \nmisstrauisch gewesen wäre. Als er Jorns nach Weimnr kommen \nliess, um mit ihm über die Notwendigkeit eines Haftbefehls gegen \ndie Täter zu sprechen, habe Jorns erklärt, \nes liege kein dringender Tatverdacht vor. \nAuch habe Jorns in seinem Bericht wichtige Tatsachen ver \nschwiegen. Er hatte den Eindruck, dass Jorns ein Mann sei, \n \n\ndessen Moral unter den Kriegserlebnissen gelitten habe, dem es \nauf ein Menschenleben mehr oder weniger nicht mehr ankam. \nSehr interessant war die Vernehmung des Referendars Liep- \nmnnn, der zu dem Offizierskommando gehörte, das Karl Lieb \nknecht im Tiergarten „auf der Flucht“ erschossen hatte. Es \nberührt jedenfalls sympathisch, dass Liepmann keinerlei Ver \nsuche macht, die Vorgänge zu beschönigen. Im Gegenteil! Er \nsagt unbeirrt die Wahrheit und gibt dabei offen zu, \ndass das ganze l'ntersnchungsverfahren eine einzigartige \nKomödie war. \nJorns will von dem Zeugen wissen, ob ihn nicht der Hauptmann \nPabst ermahnt hak in dem Prozess die Wahrheit zu sagen. \nLiepmann antwortet mit einem klaren Nein. Die der Tat ange \nschuldigten Offiziere konnten nach seiner Darstellung während \nder Haft ungehindert miteinander verkehren. \nDie ZcIlentUren standen den ganzen Tag über offen, Be \nsuche von draussen konnten unkontrolliert aus- und ein- \ngehen. \nSo kam es, dass unter den Angeklagten vorherige Verab \nredungen über ihre Aussagen bei den Vernehmungen statt \nfanden. Liepmann nimmt als äusserst wahrscheinlich an, dass \nder Husar Runge vor dem Kapitänleutnant von Pflugk-Hartung \nüber seine Ansagen sehr genau instruiert worden isL Weiter \nkommt zur Sprache, dass alle Angeklagten mit falschen Pässen \nzur eventuellen Flucht ins Ausland versehen waren. Jorns \n \n\nwendet hierbei ein, dass er selbst ebenfalls einen falschen Pass \nbesass. Als nunmehr die Frage erörtert wird, ob die damalige \nRegierung den Angeschuldigten die falschen Pässe zur Ver \nfügung gestellt habe, macht das Gericht Schwierigkeiten. Eine \nweitere Behandlung der Angelegenheit wurde nicht zugelassen. \nGeradezu sensationell wirkte die freimütige Angabe des \nZeugen Liepmann, \ner nehme mit Bestimmtheit an, dass die zum Transport \nkommando bestellten Offiziere sich vorher verabredet hätten! \nDiese Aussage muss um so grösseres Aufsehen erregen, als \ndie beteiligten Offiziere, die Liebknecht angeblich bei einen) \nFluchtversuch erschossen haben wollten, sämtlich freigesprochen \nwurden. Wenn es zutrifft, dass über die Tötung Liebknechts vor \nder Tat eine Verabredung stattgefunden hat, so wäre damit der \nVerdacht eines vorsätzlichen Mordes von neuem gegeben. \nAber der Gerichtsvorsitzende wollte auf diese Dinge nicht \neingehen. Er erklärte, dies gehöre nicht zum Prozessthema. \nDer als Zeuge vernommene frühere preussisc.be Justizminister \nHeine erklärte mit Nachdruck, dass er die damalige Prozess \nführung nicht gutheissen könne. Er habe sich deshalb an den \nReichswehrminister Noske und an den Reichsjustizminister ge \nwandt Mehr habe er nicht tun können. \nDie Verhandlung wurde dann abgebrochen. Heute findet kein \nTermin statt, da der Verteidiger Dr. Levi erkrankt ist. \n \n \n\n \n\nKein Abbau der Beamtengehälter \nEine Erklärung \n \n \n\n \n\nWEIMAR, 3. Februar. \nIn einer Sitzung des Landesausschusses des Allgemeinen \ndeutschen Boamteubnniles hielt Rcichstagsabgeodneter Falken \nberg einen Vortrag und berührte dabei u. a. die bekannte Be \nhauptung, dass das Reich die Beamtengehiilter kürzen wolle. \nEr erklärte dazu, dass er am Sonnabend vormittag mit Reichs \nkanzler Hermann Müller eine Unterredung gehabt habe, der ihm \nauf die bestimmte Frage die ganz bestimmte Auskunft erteilt \nhabe, dass eine derartige Vorlage überhaupt nicht existiere. \nDas Kabinett sei noch nicht einmal mit einer solchen An \nregung befasst worden. \nNach Ansicht des Reichskanzlers könne die Beamtenschaft \nvollkommen beruhigt sein. \nWie Falkenberg weiter ausführle, soll sich dieses Gerücht so er \nklären, dass bei der ersten Erörterung über die Novelle über \ndie Arbeitslosenversicherung in bestimmten parlamentarischen \nKreisen der Plan aufgetaucht sei, die Beamten mit zu den Bei \nträgen zur Arbeitslosenversicherung heranzuziehen. Dieser Plan \nsei aber schon nach den ersten Erwägungen wieder von der Bild \nfläche verschwunden und gar nicht erst an die Regierung gelaugt. \nBeamtenfragen im Landtag \nDer preussische Landtag führte gestern die Einzelberatung \nzur zweiten Lesung des Wohlfahrtsetats durch. Die Einzel \nbesprechung wurde fast ausschliesslich von kommunistischen Ab \ngeordneten bestritten, die eine grosse Reihe von Beschwerden \nüber die Fürsorgeerziehung vorbrachten. \n \n\nAm Grabe Tolstois \nVoa \nArmin T. Wegner \nDas Grab Tolstois liegt wenige Minuten hinter dem Guts \nhofe im Walde. \nMan kommt an einem Garten mit Obstbäumen vorüber; sie \nmüssen vor vierzig Jahren von Tolstoi selber dort gepflanzt sein. \nIn seiner Kindheit, als er fünf Jahre alt war, spielte sein älterer \nBruder Nikolenjka einmal im Walde mit einem grünen Stäbchen. \n„Ich habe ein grosses Geheimnis, Lotschka,“ erzählte er ihm \nam anderen Tage, „wie es zu machen ist, dass es in der Welt \nkein Unglück mehr gibt, dass die Menschen sich niemals \nstreiten, einander nicht zürnen und immer glücklich sein sollen. \nUnd dieses Geheimnis habe ich auf einem grünen Stäbchen \nverzeichnet, das ich am Rande der Schlucht .Alter Sakkas* unter \neinem Baume vergrub.“ \nAn dieser Stelle wollte Tolstoi begraben sein. Das Grab \nIst sorgfältig aus dem Schnee geschaufelt und mit Tanuen- \nzweigen geschmückt Ich setzte mich in den hochgeschütteten \nSchnee und wartete vergeblich, dass irgendeine besondere \nStimmung mich erfüllen müsste; aber ich war ganz kalt und \nunberührt, als wäre es nur ein Haufen von dürrem verschneiten \nReisig, der neben mir unter den Bäumen lag. \nLeere. Die grosse und schwere Trauer des Waldes. Es \nschien, als wäre in den tief herabhängenden Zweigen alles Blut \nerstarrt. Wieder ist mir auch hier, als hätte ich ein schlechtes \nGewissen; als gäbe es irgend etwas, an das man nicht gern \n»fintiert wird. \nSchliesslich dachte ich: \nSind es nicht zwei Wege? Entweder sich wie dieser Tote \nzu sagen: Ich für mein Leben werde mich aller Gewalt ent \nhalten, das ist der allein sittliche, vernunftvolle und deshalb \nfür mich auch einzig mögliche Weg — \nOder: Wenn die Menschen gewissen scheinbar unabänder \nlichen seelischen Gesetzen unterworfen sind, so ist es auch ver \nnünftig. falls ich zu ihrer Vervollkommnung beitragen will, so \nzu handeln, dass ich das Wesen dieser Gesetze nicht ausser acht \nlasse? \nIm Dickicht des Waldes wird ein schwacher Mensch von \nRaubmördern überfallen. Werde ich ihm beistehen, selbst \nwenn ich gewiss bin, durch meine Hille einen von seinen \n \n \n\n \n\nde« Reichskanzlers \nNach erledigter Einzelaussprache wurden die Abstimmungen \nauf Dienstag vertagt. \nDas Haus begann darauf die zweite Beratung des \nHaushalts des Finanzministeriums. \nIn der allgemeinen Aussprache wies Abg. Simon-Neusalz (Soz.) \ndarauf hin, dass die Sozialdemokraten in diesem Jahre angesichts \nder schwierigen Finanzlage von Anträgen abgesehen hätten, doch \nforderten sie, dass im nächsten Jahre vermehrte Aufrückungs- \nmöglichkeit für die Beamten geschaffen würde. Die Zulagen \nder unteren Beamten müssten gleicbmässig gestaltet und die \nLöhne der Staatsarbeiter verbessert werden. Sparen könnte man \nnoch durch Beseitigung der preussischen Vertretung in München. \nNach H18 Uhr wurde die Weiterberatung auf heute 12 Uhr \nvertagt; ausserdem Abstimmungen zum Wohlfahrtsetat. \nBevorzugte Offiziere a. D. \nBeschwerde der Angestellten des Statistischen \nReichs&mts \nDer Gewerkschaftsbund der Angestellten veranstaltete gestern \neine Versammlung der Angestellten des Statistischen Reichs \namts, um zu dem angeordneten Angestelltenabbau und den \nnicht vollkommen durchgeführten Höhergruppierungen der An \ngestellten Stellung zu nehmen. \nSehr scharf wurden die eingeleiteten Abbaumassnahmen des \nStatistischen Reichsamts kritisiert Zu Ende März dieses Jahres \nsollen rund 200 Angestellte entlassen werden, davon etwa die \nHälfte weibliche und etwa 70 Verheiratete, mit teilweise bis zu \n \n\nPeinigern verwunden oder zu töten? Oder werde ich den \nUeberfallenen mit einer vergeblichen Fürbitte allein seinem \ntraurigen Schicksal überlassen? \nDieser Tote bat keinen Zweifel darüber gelassen, dass man \nso handeln muss. Denn, sagt er — helfe ich ihm durch die \nMacht meiner Hände, so werde ich durch den Tod des Er \nschlagenen andere herbeirufen, die wieder sein Leben zu ver \nteidigen oder zu rächen suchen — und das wird eine Kette ohne \nEnde sein. Ich aber habe mein Auge nicht auf das kurze Ziel \ndieser Zeit gerichtet, sondern auf die künftige Menschheit. \n„Du lebst also für die Ewigkeit?“ fragte mich einmal ein \njunger Kommunist. \n„Nun ja, gut . . . für die Ewigkeit!“ antwortete ich. \n„Welcher Hochmut! Ich allein bleibe gewaltlos, mit jenem \neigensüchtigen Selbstbewusstsein des Adligen, der seinen Leib \nvon der Beschmutzung durch das Leben fernhält. Aber während \nich diesen Kreis verlockender Rübe um mich ziehe — überlasse \nich den Schauplatz der Welt der um so entfesselteren ungestörten \nTatkraft der gewissenlosen und tobenden Mächte der Un \nvernunft. \nTödlicher Widerspruch. So wird Güte Verbrechen. \nDer Sinn dieser Lehre heisst: Widerstehe dem Uebel nicht \n— damit das Uebel um so mächtiger herrschen kann! Denn, was \nist schlimmer, die Zwangsherrschaft der Arbeiter und Bauern \noder der Weg dieses Einsamen, der die Menschen der rohen \nFaust des Zarismus überlässt? \nJeder Mensch, der das Bild seiner Einbildung aus sich heraus \ngestellt hat, wird einmal von der qualvollen Sehnsucht erfasst, \nuine Einheit zwischen diesem Bild und der Wirklichkeit zu \nschaffen; um so stärker, je näher er sich mit dem Tode der un \nwiederbringlichen Einheit seines Leibes mit der Erde nähert. \nDies ist der Augenblick, in dem der zweiundacbtzigjäbrige \nTolstoi sein Haus verlässt, um den grossen Widerspruch seines \nLebens zu lösen. \nAber diese Lösung Ist selbst ein neuer Widerspruch. \nIndem Tolstoi die geliebte Erde flieht — stösst er für immer \nalles Gut von sich und bändigt den Bauern das Land aus, das \nsie zum eigenmächtigen Herrscher über die russische Erde \nmachen muss. So wird seine Flucht in der Tat zum Beginn der \nGewalt, und indem er, seiner Lehre widersprechend, dem Uebel \nnicht widerstand, betrat er unbewusst den Weg Lenins, stürzte \nim Tode noch die Fackel seines Blutes auf den grauenvollen \nWeg, über dem er das Fest der Liebe entzündet hatte, \n \n \n\n \n\nvier Kindern. Unter den Gekündigten befinden sich Angestellte \nbis zu 24 Dienstjahren Die Versammlung stellte fest, dass \ndurchaus nicht eine so erhebliche Verminderung der Arbeiten \neingetreten ist, die — nach den zahlreichen bisherigen Ent \nlassungen — die weitere Kündigung einer so grossen Zahl von \nAngestellten rechtfertigen könnte. Es sei auch nicht zu ent \nschuldigen, dass das Statistische Reichsamt diese Entlassungen \nohne Rücksicht auf die sozialen und wirtschaftlichen Verhältnisse \nder Angestellten durchführen möchte. Während das Statistische \nReichsamt diesen Abbau vorbereite, stelle es gleichzeitig neue \nAngestellte ein, die sich besonderer Protektionen erfreuen. \nAnderseits seien Offiziere, die Pension beziehen, sowie Beamten \ntöchter noch im Statistischen Reichsamt beschäftigt, denen bisher \nnicht gekündigt worden ist. \n \n\nUmsatzsteuer 1 Prozent? \nDer Reichsdienst der deutschen Presse meldet: \nIn der gestrigen Sitzung der Führer der Koalitionsparteien \nhat Reichsfinanzminister Dr. Moldenhauer in Umrissen das Pro \ngramm seiner Finanzpolitik entwickelt. Wie in parlamentari \nschen Kreisen verlautet, ist der Finanzminister der Auffassung, \ndass eine Erhöhung der Biersteuer in dem seinerzeit von Hiller- \nding geplanten Umfange unvermeidlich ist Man hofft, die Re \ngierungsparteien zu einer solchen Massnahme zu bewegen, wenn \ngleich sich auch nicht verhehlen lässt, dass in der Bayerischen \nVolkspartei sich dagegen erhebliche Widerstände gelten I \nmachen. \nAusserdem beabsichtigt der Finanzminister eine Erhöhung \nder Umsatzsteuer von 0,75 Prozent auf 1 Prozent. \nDas bisherige Aufkommen der Umsatzsteuer beläuft sich auf \netwa 1,12 Milliarden nach dem Voranschlag des Haushaltes für \ndas Jahr 1029. Von der Steuererhöhung erhofft man eine Mehr \neinnahme von etwa 300 Millionen Mark für das Haushalts \njahr 1930. \n \n\nIst dies ein Trugschluss — oder liegt darin wirklich der \nrätselvolle Gegensatz alles Lebens? \nIch blickte vor mir zwischen den Zweigen hindurch. Ueberall \nSchnee, in dem die Bäume knietief versanken. Am Zaun eine \nWarnungstafel mit russischen Buchstaben, die das Grab dem \nSchutze des Volkes der Arbeiter und Bauern empfahl. Meine \nAugen blieben daran haften, und ich las: \n„Lew Nikolajewilsch Tolstoi. Gestorben den 10 Februar 1928.“ \nIch wischte mir mit der Hand über die Stirn. Ich begriff, \ndass Tolstoi für mich erst an diesem Tage gestorben war. \nAm Rande der Lichtung blieb ich einen Augenblick stehen. \nNebel. Die spitzen Zweige starrten. Und plötzlich fühlte ich, \nwie jene tiefe beseligende und zugleich grauenvolle Verzückung \nüber mich kam, die ich den ganzen Tag im Hause vermisst batte. \nUrwelthafte lautlose Leere. Unendlichkeit Da. da war er, \nein mächtiger Schatten glitt über die Bäume und Ich sah auf. Der \nHimmel, in dem graublaue Wolken trieben, bewegte sich wie \nein Strom, der über dem Walde hinzog. ln seiner Mitte erblickte \nich eine helle Wolke, die wie der weisse Barl eines im Flusse \ntreibenden Toten auf dem blauen Wasser schwamm \n(Aus: Armin T Wegener „Fünf Finger Ober Dir\", \nDeutsche Verlagsanstalt, Stuttgart) \n \n\nBall des Deutschen Auto-Clubs \nAus Anlass seiner dritten Jahreshauptversammlung veran \nstaltete der Deutsche Auto-Club in den Kroll-Sälen einen wohl \ngelungenen Ball. Bis tief hinein in den Tiergarten parkten die \nvielen Autos mit dem schwarzrotgoldenen Klubabzeichen, und in \nden Sälen tanzten die Herrenfahrer und Fahrerinnen zu Dajos \nBelas Melodien. Die Tombola war in kurzer Zeit gestürmt, und \nzwei glückliche Gewinnerinnen zogen mit einem Auto und einem \nMotorboot davon. Die grosse Bedeutung, die der Deutsche \nAuto-Club in der Oeffentlichkeit hat, wurde durch das Er \nscheinen zahlreicher prominenter Persönlichkeiten bewiesen. \ngewe. \nHeinrich Llllenfeln und Heinrich Sohnrey ist der dritte Dichter- \nabend des Verbandes deutscher Erzähler gewidm-t, der am Donnerstag, \nden 6. Februar, abends %8 Uhr, im Plenarsaal des ehemaligen Herren \nhauses unter Mitwirkung von Dr. Gustav Manz und elnceleltet von Georg \nEngel stattfindet. Karten bei Bote & Bock und A. Wertheim. \nDie Knrst-\"’s*tell\"re Per Pt\"rr- Kur\" 1 -**'173. zeigt Im Fe \nbruar Aquarelle und Zeichnungen der ungarischen Malerin BorieU \nPolgar und Gemälde vt n Hu-o S-b P er. Die V ellung ist täglich \nvon 11 bis 8, Sonntags von II bis 2 Uhr geöffnet. "
}