{
    "Year": "1930",
    "Month": "02",
    "Day": "05",
    "NewspaperNumber": "060",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Eine Nacht im Prater \nP r i in u s -1* n 1 a s 1 \nDieser drei Jahre alte Sternberg-Film ist \neiner der besten, die mau in letzter Zeit sah, es \nist deshalb unverständlich, warum man diesem \nKunstwerk nicht ein Grosskino zur Verfügung \nstellte. \nInhaltlich stimmt dieser Film mit der ,.Melo \ndie des Herzens“' beinah vollkommen überein. \nAuch hier ist ein junges ungarisches Bauern \nmädel, das in der Gressstadt verführt wird. „Die \nNacht im Prater“ aber spielt in der Vorkriegs- \n \n \n\n \n\nEsther Ralston, \ndie Hauptdarstellern des Sternbcrg-Film \n„Eine Nacht im Prater\" \n \n\nzeit. Sternberg hat prächtige Typen aus den \nmuffigen und verstaubten Bureaustuben des Vor \nkriegswien hervorgeholt. Da ist der Chef der \nSittenpolizei (Gustav von Seiffertitz schuf hier \neine Meisterleistung), ein harter, verknöcherter \nMann, bei dem selbst das Liebesieben nach der \nOhr geregelt wird, ein widerlicher Schnüffler, \nder sich aber auf sein Ehrgefühl ungeheuer viel \neinbildet. Da ist das blonde Bauernmädel Lena \n(die wunderschöne Esther Ralston), das der \nleichtsinnige Leutnant (James Hall) verführt und \nmit einem Kind sitzen lässt. Das Thema ist alt \nund streift hart am Kitsch vorbei, aber Josef \nvon Slernberg schuf hier einen Film, der meister \nhaft ist in szenischer Einstellung und Klein \nmalerei. Spontaner Beifall, der nicht enden \nwollte! —el \nDer weisse Teufel \nUfa-Palast am Zoo \nDie Suche nach melodiösen Themen für den \nTonfilm hat eine erneute Hausse in Russenfilmen \nzur Folge. Es bleibt fast kein Zar des alten \nRussenreiches »»verfilmt. Die Bloch-Rabono- \nvitsch-Produktion der Ufa hat sich für ihren Star \nIwan Mosjukin die Regierungsperiode Nikolaus I. \nausgesucht. Sie drehten die Hadschi-Mural-No- \nvelle Tolstois als Ausstattungsballade. Eine sehr \nwirkungsvolle, für alle Mitwirkenden sehr kleid \nsame Angelegenheit, die von dem Regisseur \nWolkow mit Schwung und Temperament geleitet \nwird. Mosjukin. der in Kostümrollen immer \nbesser ist wie in mondänen Filmen (er wirkt \ndirekt verkleidet in einem Smoking), hat ein \npaar ausserordentliche Szenen. Ein Fairbanks \nist er trotz seiner kühnen Reiterkünste nicht, da \nzu fehlt ihm jene heitere Anmut und die spiele \nrische Kindlichkeit des Amerikaners. Er ist \nein lyrischer Volksheld im echtesten Romanzen \nstil. Die reizende Lil Dagover (leider bleibt sie \nnur so kurz sichtbar) und Betty Amann verkör \npern die beiden Frauengestalten de« Filmwerk«, \ndas auf das Publikum wegen seiner grossartigen \nAufmachung starke Anziehungskraft ausüben \ndürfte. \nNatürlich ist der „weisse Teufel“ ein Ton \nfilm.' Und zwar einer der besten, die man in \nder deutschen Produktion finden dürfte. Er \nzeigt Vollendetes in den singenden Massen \nszenen. Er ist von wunderbaren Gesängen wie \ndurchdrungen. Kein Fehler im Schnitt, auch \nnicht im akustischen. Eine von Scbraidt-Gentuer \n \n\nungeheuer exakt synchronisierte, mit pracht \nvollen echten Donkosakenliedern durchflochtene, \ngut gespielte und schön gesungene Ballade. So \ngar die Schiessereien in den Bergen klangen \nüberzeugend. Sie hatten Atmosphäre. Wenn \nder Film auch das Herz des Zuschauers ziemlich \nkalt lässt, weil Autor und Regisseur das Mensch \nliche zugunsten der Ausstattung zurücktreten \nHessen, so darf man das Filmwerk als Ganzes \nund besonders als Tonfilm doch volle Anerken \nnung zollen. Viel Beifall. F. S. \n \n\nIch glaub’ \nnie mehr an eine Frau \nDer erste Richard-T auber-Tonfilm im Capitol —- Tauber gründet eine \neigene Tonfilm-Gesellschaft \n \n \n\n \n \n\n \n\nDie Wunder Asiens \nim Universum \nVor dem grossen Kulturfilm sprach Dr. Hür- \nlimann über sein Bildwerk, das unter seiner \nLeitung während seiner Reise durch Asien auf \ngenommen wurde. Leider hat Herr Dr. Hürli- \nmann vergessen zu erwähnen, von wem. „Die \nWunder Asiens“ sind nicht dort zu finden, wo \nder „Sturm über Asien“ weht. So, oder so ähn \nlich, sagte Dr. Htirlimann, und er wurde ver \nstanden. Sein Film erscliliesst unseren Augen \neine Welt ohne Politik. Eine Welt der Märchen, \nder Schönheit und der Wunder. Herrliche reli \ngiöse und volkstümliche Tänze gibt es zu sehen \nneben bewegten, sehr unsprünglicb und lebendig \nerfassten Bildschilderungen von Land und Leu \nten. Unsere Augen kriechen phantastische Bau \nwerke hinan und bestaunen ihre reiche Aus \nschmückung. Sie sehen amüsiert der primi \ntiven Körperpflege der Eingeborenen zu und \nlaben sich an den Schönheiten der Natur. Trotz \nScbmidt-Gentners sehr einfühlender Begleit \nmusik hatte man den Wunsch: Wenn das doch \nals Tonfilm aufgenommen worden wäre!. Denn \nder tönende Kulturfilm, der die Gesänge, die \nOriginalmusik der Nationen, die Gesänge der \nEingeborenen und die Laute der Landschaft uns \nvermitteln konnte, ihm gehört die Zukunft. \n \n\nFräulein Laushub. Wie lange noch wird es \nsolche Filme geben? Wie oft wird mau sie noch \nimmer wieder einmal von neuem drehen? Und \nwo lebt das Publikum für derartige Lichtspiele? \nDi na Gralla spielt zum hunderteteumal den zap \npeligen Backfisch, und um sie herum schreiten \noder hopsen all die Figuren einer altmodischen \nPosse. Kein einziger neuer Regie-Einfall, kein \nAufwand an Bildkunst. Eine Filmgeschichte, die \nman von Anfang bis zum Schluss kennt, wenn \nman nur das Personenverzeichnis gesehen hat. \n„Ja. aber das Geschäft!“ werden die Herren \nHersteller sagen, „und das Publikum . . .!“ Ich \nmöchte wirklich einmal die Kassenrapporte von \ndiesem „Fräulein Lausbub“ mit denen etwa von \n„Tnrksib“ vergleichen. Wenn „Turksib“ wirk \nlich weniger einbringt als dieses „Fräulein \nLausbub“, dann will ich künftig derartige Filme \nnicht mehr tadeln. Sondern nur noch . . . das \nPublikum. \nFleck auf der Ehr. Das arme Bauernmädel, \n„ein Vollwaise“, wie sie. der Programmzettel \nnennt, hat nur einen „Fleck auf der Ehr“, der \nFilm selbst aber zwei, nämlich F. und L. Fleck, \ndie Hausregisseure der Hegewald-Filmgesell \nschaft. Was dieses regiebeflissene Ehepaar hier, \nfrei nach Anzengrubers Volksstück, für die Lein \nwand zusammengefummelt hat, ist wieder furcht \nbar. Diese zurechtgeklebten Bauerntypen, diese \nSalongebirgsler kann man beim besten Willen \nnicht ernst nehmen. Die erschütternde Ge \nschichte von dem Dienstmädchen, das in den Ver \ndacht kommt, ein Armband gestohlen und den \njungen Herrn ihrer Herrschaft verführt zu haben, \nund das dafür unschuldig ins Gefängnis kommt, \ngreift auch niemandem mehr ans Herz. Gritta \nLey und Hans van Goth sind das Liebespaar. \nKarl de Vogt, der tückische Landstreicher, der \ndie unschuldige -Vollwaise in ihrem Heimatdorf \nverklatscht, und «o fast um „ihr ganzes Glück \nbringt“. Das Publikum des Roxy-Palastes ap \nplaudierte solange, bis die anwesenden Dar \nsteller vor dem Vorhang erschienen. F. S. \n \n \n\n \n\nDieser Film macht nicht den Eindruck, als \nwäre er für Richard Tauber ersonnen. Er nimmt \nauch inhaltLch und akustisch wenig Rücksicht \nauf dieses Künstlers stimmliche Eigenart und \nPersönlichkeit. Man wird den Eindruck nicht \nlos, als hätte der Regisseur Max Reichmann \neinen im Dirnen- und Zuhälter-Milieu spielenden \nFilm gedreht, als zufällig gerade einmal Richard \nTauber ins Atelier kam. Und da mag wohl \nReichmann, erfreut über so prominenten Be \nsuch, ausgerufen haben: „Ach, mein lieber \nKammersänger, weil Sie gerade einmal da sind, \nspielen Sie doch auch ein bisschen mit!“ Natür \nlich war e.- in Wirklichkeit nicht so, und deshalb \nist der Film schlecht. Denn was ist ein Tauber- \nFilm, was ist überhaupt ein sogenannter Star \nfilm, wenn der Star gar keine Rolle hat und \neigentlich gar nicht die Hauptperson des \nFilmes ist? \nDa drehte nun Max Reichmann, dessen ton \ntechnische Erfahrungen recht gering zu sein \nscheinen, diese Geschichte von den jungen See \nleuten, die nach zwölfjähriger Abwesenheit in \ndie Heimat kommen. Unterwegs hat sich ihnen \nein merkwürdiger Bursche angeschlossen, dessen \nSchicksal ihnen und dem Publikum nicht ver \nraten wird. Er singt nur immer, singt: „Ich glaub’ \nnie mehr an eine Frau!“ Nun — müsste man \ndenken — wird uns im Bilde gezeigt werden, \n \n \n\n \n\nRichard Tauber in seiner Tonßlm-Rolle \n \n\nwarum dieser Mann eigentlich nie mehr an eine \nFrau glaubt. Das aber geschieht nicht. Das \nPublikum erfährt es ebensowenig w ie die Kame \nraden des seltsamen Seefahrers. Sondern: \nEin anderer junger Seemann bestreitet allein \ndie tragischen Vorgänge der Bildgeschichte. Er \nhofft zu Haus bei seiner Mutter die geliebte \nSchwester zu finden. Die aber ist längst ein \nFreudenmädchen geworden, die traurig-folgsame \nGefährtin eines zweifelhaften Kerls, der, wie \n«ein bildliches Entree so lächerlich primitiv ver \nrät, nicht nur kleine Hunde lehrt, auf einen \nStrich zu gehen. Die gramgebeugte Mutter (sie \nwirkt wie aus einem amerikanischen Film älte \nster Schule entführt) traut sich nicht, dem Sohn \nzu sagen, wo und was seine Schwester ist. Das \nhat nun furchtbare Folgen. Der Sohn nämlich \ngeht am Abend aus. Natürlich in ein zweifel- \n \n \n\n \n\nReifere Jugend auf dem Witwenball \nStent out dem Slar-Film M Wit»cnbalf‘, der am Dienstag urau/ge/iihrt wardt \n \n \n\n \n\nhafte« Lokal. Dort lernt er eines jener bereit \nwilligen Dämchen kennen, und . . . justament \nes ist «eine Schwester. Und Tauber? Ja, der \nlehnt sich mal an einen Mastbaum, mal steht \ner in einer Zimmerecke, und mal sitzt er am \nTisch des Dirnenlokals. Abwechselnd grup \npieren «ich mal Seeleute mit Bärten, und mal \nMädchen der Strasse um ihn, und er singt seine \nLieder je nach Bedarf. Einmal vom treuen \nMutterherzen, einmal von der Heimat, und ein \nmal von den Dirnen. Zwischendurch aber ver \ngisst er nicht zu versichern, dass er nie mehr an \neine Frau glaubt! \nAls sehr guter und wirkungsvoller Sprecher \nerwies sich Werner Fiitterer. Auch Paul Hör \nbiger hatte sehr gute Momente. Er spielt« \neinen ewig besoffenen Matrosen mit sympathi \nscher Heiterkeit. Ein Prachtbursche. Das Mäd \nchen gab Maria Solveig sehr flau und unper \nsönlich. Warum «ich der Regisseur für diese \nSprechrolle eine Tänzerin engagierte, ist schwer \nzu verstehen. Herr Gründgens war der Zu \nhälter und bemühte sich verzweifelt in jeder \nBewegung, Fritz Rasp zu kopieren. Ganz unzu \nlänglich war die Mutter. \nRichard Tauber aber muss erst einmal für \nden Tonfilm entdeckt werden. Es heisst, er \nwird eine eigene Filmproduktion gründen. \nHoffentlich sucht er sich einen besseren Regis \nseur, und vor allen Dingen einen routinier \nteren Tontechniker zur Mitarbeit aus. Er singt \nund klingt wunderbar, ist aber in diesem seinem \nersten Tonfilm falsch, oder besser, überhaupt \nnoch nicht, beschäftigt. Deutsche Filmautoren! \nZerbrecht euch ein bisschen den Kopf um einen \nguten Stoff für diese wohl wirkungsvollste \ndeutsche Stimme zu finden. Es lohnt sich. \nSelbstverständlich gab es für Tauber sehr \nviel Beifall! Die Schlussszene, die leider ton- \ntechnisch etwas vermanscht war, wurde durch \nden Rundfunk übertragen. F. S. \nMenschen im Feuer \nTitania-Palast \nDas sehr bildwirksame Thema Feuerwehr... \nBrand . . . Heldenhaftigkeit hat Amerika läng t \nfür den Film entdeckt. Hier treffen wir es ein \nmal in deutscher Auffassung, die aber bis auf \neinige hundert Meter Feuerwehraufnahinen nicht \nviele« zeigt, was diesem Thema gerecht wird. Es \nbrennt am Anfang und brennt zum Schluss. \nBeide Male zeigen die Bilder prachtvolle Auf \nnahmen und lassen den Helden der Bild \ngeschichte, Harry Fiel, als einen der niutigst-n \nunter den braven Feuerwehrmännern erkennen. \nImmer wenn die Feuerwehrmänner gerade \nbeim Löschen eines Grossfeuers sind, wenn dio \nSpritzen emporzischen und die Balken lodern, \ndann fragt Feuerwehrmann Harry seinen Freund, \nden Brandmeister: „Na, gehen wir heute wieder \nbummeln?“ Und dann gehen sie, zwei Gents \ncoinme il faul, und suchen Abenteuer mit dem \nblonden Fräulein von der Kasse eines Auto \nmatenrestaurants. Sie werden zu Rivalen. Sie \nbefehden sich, sie boxen um das Fräulein von \nder Kasse. Sie betrügen sich und beschimpfen \nsich bis . . . bis gerade wieder ein Grossfeuer \nausbricht. Derartige Niedlichkeiten passen natür \nlich zu dem Thema nicht. Sie sind irgendwie \npeinlich. Trotzdem hatte der Film grossen Er \nfolg, der ihm wohl auch treu bleiben dürfte, \ndenn er ist eine handwerkFcb sehr saubere Ar \nbeit (Photographie E. Daub), die aus den gut \ngemachten Brandszenen seine Sensationen \nschöpft \n \n\nVenus. Ein technisch altmodischer, inhaltlich \nrecht dummer Film französischen Ursprungs. Die \nMercanton Filmgesellschaft hat sich Constance \nTalmagde von den United Artists geliehen, \nwahrscheinlich um ihr Lichtspiel durch diesen \nprominenten Namen rentabler zu machen. Sie \nhofften wohl, die Amerikaner würden diesen Film \nbegeistert a»sehen, wenn nur Constance Tal \nmagde die Hauptrolle spielt. Das amerikanische \nPublikum dürfte sich aber gegen diesen primi \ntiven Unsinn ebenso ablehnend verhalten, wie in \nder gestrigen Uraufführung das Publikum der \nTerra-Lichtspiele. Ausser der amerikanischen \nDiva trifft man in diesem Film noch einige aus \nder deutschen Produktion bekannte Gesichter. \nDa sehen wir den deutschen Darsteller Solms, \nder, obwohl er jetzt Andrö Roanne heisst, \nebenso steif und unpersönlich spielt wie früher. \nAuch Jean Murat begegnet man. Er bat furcht \nbar edel und männlich zu sein. Man hat ihn \nfrüher unter deutscher Regie besser spielen \nsehen. Nur der grosse Mangel an stummen und \ntönenden Filmen kann die Vorführung derart \nunbedeutender Filme rechtfertigen. F. S, \n \n\nmhmm \n \n\nWWADODWWWWWWWW "
}