{
    "Year": "1930",
    "Month": "02",
    "Day": "05",
    "NewspaperNumber": "060",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 5. Februar 1930 - 78. Jahrgang Nr. 60 \n \n\nBerliner \n \n\nMorgen Ausgabe \n10 Pfennig \n \n\nEleganter \nHotel \nneubau \nin arabi \nschem \nStil \nin Algier \n \n\nMit „ UnterhalfungsBlött” \nIHodeivZeitung ^-^ Sporf Zeifung \nlilm-Zeitun gtlausujöartenZtg. \nTechn.2eitung Ulitzblaff^ll LIC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nRiesas \nTalsperre \nbei \nZschopau \n \n \n\n \n\nMussolini finanzierte Hitler \nBedeutsame Aussage im Prozess über Hitlers Geldquellen \nDie Bedingung für das Faschistengeld: Preisgabe Südtirols \n \n\nWährend des Reirhstagswahlkampfes 1928 war in einer \nReihe von Zeitungsartikeln und Wahlflughlättern der ver \nschiedensten I’arteirirhtungen im Hinblick auf die Preis \ngabe Südtirols durrh die Hitler-Partei die Behauptung \naufgestellt worden, Hitler finanziere seine Bewegung teil \nweise auch mit faschistischen Geldern aus Italien. Seine \nlaue Haltung in der südtiroler Präge und seine Begeiste \nrung für Mussolini ständen damit im Zusammenhang. \nDie von Hitler daraufhin verklagten Journalisten sowie der \ndeutschvölkische Reichstagsabgeordnete von Gräfe-Goldebec und \neinige sozialdemokratische Parteifunktionäre wurden in der \nersten Instanz zu Geldstrafen verurteilt, da sie den Wahrheits \nbeweis nicht lückenlos führten, namentlich weil einige Zeugen \nvom Amtsgeheimnis nicht entbunden waren. Die fünf Verurteil \nten legten Berufung ein. Die erneute Verhandlung findet jetzt \nin München statt. \n* «~. \nIn der Berufungsverhandlung behauptete Herr von Gräfe, \nnicht erklärt zu haben, dass Hitler zum Zwecke der Preisgabe \nSüdtirols Gelder von Italien erhalten habe. An sich sehe er in \nSubventionen nichts Ehrenrühriges — ein Ausspruch, den man \nsich merken muss; denn während die Völkischen nach dem \nBekenntnis des Herrn von Gräfe auf dem .Standpunkt stehen: \nNon ölet, Geld riecht nicht, lassen sie diesen Grundsatz für ihre \nGegner nicht gelten. \nDer von Hitler ausgesprochene Verzicht auf Siidtirnl sei \naber ein »»leugbarer Widerspruch zu den grundsätzlichen \nnationalsozialistischen Programmpunkten. \nEr mache ihm daher nicht den Vorwurf der Käuflichkeit, son \ndern nur den des Opportunismus. Das sei eine politische Kritik, \naber keine üble Nachrede. Er komme zu diesem Vorwurf auf \nGrund von Aeusserungen einer Persönlichkeit, die der deut \nschen Botschaft in Rom sehr nahestehe. \nAuch heute glaube er noch an materielle Unterstützung \nHitlers durch Italien. \nHitler selbst erklärt, seine aussenpolitische Linie sei jetzt von \neinem ganzen Staate, nämlich von Oesterreich, aufgenommen \nworden. Auch der Stahlhelm habe sich zu Hitlers pro-italieni \nscher Auffassung bekehrt. In der Aussenpolitik gäbe es Über \nhaupt keine programmatischen Grundsätze. Hier gebe es nur \nMittel zum Zweck. Drei Grundsätze habe er immer hoch- \ngehalten: niemals Geld von Juden zu nehmen, niemals Geld von \nAusländern zu nehmen und niemals Geld zu nehmen, das unter \nirgendeiner Bedingung gegeben werde. Er sei jederzeit bereit, \nzu beeiden, dass er nie eine Lira erhalten habe und habe diesen \nEid auch breits in dem Schweidnitzer Prozess geleistet. \nDer Subventions-Schnorrer \nEine peinliche Frage \nDie Verhandlung dreht sich vor allein um \ndie Rolle des nationalsozialistischen Emissärs Kurt Lüdecke. \nder im Jahre 1923 in Italien, 1924 in Nordamerika war. Nach \nHitlers eigener Erklärung, ist ihm Lüdecke von Graf Reveutlow \nempfohlen worden. Er ist dann aber in den Verdacht der \nSpitzelei geraten, weshalb ihm Hitler seinerzeit einen Partei \ngenossen als Diener beigab, der ihn bespitzeln sollte. Nachdem \nsich nichts Positives gegen Lüdecke feststellen Hess, \nmachte er sich durch Ausgabe französischer Francs plötzlich \nverdächtig, \nund Hitler zeigte ihn bei der Münchener Polizeidirektion an, \nworauf er verhaftet wurde und zwei bis drei Monate in Haft \nblieb, ohne dass man ihm etwas Strafbares Nachweisen konnte. \nEr musste dann entlassen werden und ist nach seiner Entlassung \nnach Italien gereist. Wie der Zeuge Rosenberg sagt, ist er \nlediglich als Privatmann ohne Aufträge der Partei gereist. \nIm Widerspruch zu dieser Zeugenaussage \nstehen allerdings verschiedene Artikel des „Völkischen Beobach \nters“, die die Verteidigung darauf verlesen lässt. In diesen \nArtikeln ist immer wieder von Lüdecke als den Beauftragten \nHitlers in Italien die Rede und von seiner Pressekampagne, die \ner in Italien zugunsten der Nationalsozialisten organisiert habe \nDiese Nummern des „Völkischen Beobachters“ sind sämtlich von \ndem Zeugen Rosenberg verantwortlich gezeichnet, der heute an \ngeblich nicht das Mindeste von einer Beauftragung Liideckes \nmehr weiss! Im Anschluss daran stellt die Verteid ■utng an \nRosenberg die Frage, ob ihm Lüdecke niemals sp„.er aus \nAmerika etwas davon geschrieben habe, dass er Henri Ford um \n \n \n\n \n\nSubventionen für die Nationalsozialisten angegangen habe, von \nihm aber abgewiesen sei. Lüdecke habe in New-York den Miin- \nv ebener Schriftsteller Peter Scheer getroffen und ihm nicht nur \n' diese Mitteilung gemacht, sondern auch hinzugefügt, dass er in \ngleicher Mission zuvor in Italien gewesen sei. \nGegen diese Frage erheben Hitler und sein Verteidiger in \ngrösster Nervosität Einspruch, wie sie überhaupt heute das \ndeutliehe Bestrebe» zeigen, die Beweisaufnahme möglichst \neinzuschriinken. \nHitler behilft sich mit der fadenscheinigen Behauptung, im Jahre \n1924 sei die Nationalsozialistische Partei verboten gewesen, es \nkönne also in dieser Zeit auch nicht für sie Geld gesammelt \nworden sein. Das Gericht lehnt unversändlicherweise diese \nFrage der Verteidigung als nicht zur Sache gehörig ab! Dabei \nmusste den Münchener Richtern der gesunde Menschenverstand \nsagen, dass, wenn Lüdecke in Amerika schnorrte, er es sicher \nlich auch in Italien getan hat und dass, wenn er in Italien im \nAufträge der Partei tätig war, was aus den Veröffentlichungen \ndes „Völkischen Beobachters“ hervorgeht, die Partei Hitlers, ihn \njetzt nicht abschütteln kann. \nHinter den Kulissen des Hitler-Putsches \nDie entscheidende Aussage \nIm weiteren Verlauf der Verhandlung beantragte der Ver \nteidiger, Rechtsanwalt Dr. Hirschberg die Vernehmung des jetzt \ndem Jungdeutschen Orden angehörenden Berliner Journalisten \nWerner Abel, dass der italienische Hauptmann Migliorati als \nfaschistischer Abgesandter nach München gekommen sei und \ndort an Hitler und seine Parteifreunde Geld gezahlt habe unter \nder Bedingung, dass das Eintreten für die Südtiroler Deutschen \naufgegeben werde. Diese Bedingung sei angenommen worden. \nDem Beweisantrag wird stattgegeben und der Zeuge Abel \nvernommen. Er bekundet im wesentlichen folgendes: Als Ver \ntreter des osfpreussischen vaterländischen Kartells sei er im \nOktober 1923 nach München gekommen. Am 17. Oktober sei er \ndurch seinen Vorgesetzten, Graf Otto Schwerin zu Wildenhof, \nbei folgenden Herren eingeführt worden: Graf von Soden, Ka- \nhinettschef des Kronprinzen Rupprecht von Bayern, Oberst von \nSeisser, General Ludendorff, Kapitän Ehrhardt. Seine Aufgabe \nsei die Vermittlung Münchener politischer Stimmungen nach Ost- \npreussen gewesen, da auch dort der Plan bestanden habe, sich \ndem erwartenden Münchener Putsch anschliessen. (!) Zunächst \nhabe er Beziehungen zu Rossbach angesponnen. Beigeordnet ge- \n \n\nKeine Belastung \nmit staatsfeindlichen Kommunalbeamten \nDer preussische Minister des Innern hat soeben über \ndie Bestätigung von Komniunalbeamten, die staatsfeind \nlichen Parteien oder Organisationen angehören, einen \nErlass herausgegeben, den der „Amtliche Preussische \nPressedienst“ nachstehend wiedergibt. \nDanach sind für die Bestätigung von Anhängern der \nKommunistischen oder Nationalsozialistischen Partei als \nKommunalheamte die folgenden Richtlinien aufgestellt: \n1. Die Bestätigung als leitende Beamte (Behördenleiter) und als \nständige Vertreter von Behördenleitern ist ausnahmslos zu versagen. \nAngehörige der genannten Parteien sind also insbesondere nicht zu \nbestätigen als Bürgermeister (Oberbürgermeister), Beigeordnete ( zwei \nter Bürgermeister) der Magistratsverfassung. erste Beigeordnete der \nBürgcrmeislerverfassung, Kreisdeputierte, Amtsvorsteher und deren \nStellvertreter und Gemeindevorsteher. \n2. Die Bestätigung in allen übrigen besoldeten oder unbesoldeten \nkommunalen Aemtern ist nur dann zu erteilen, nenn m Einzelfall der \nzu Bestätigen ’e sich zu einer pflichtgemi'sscn Amtsführung im Rahmen \nder bestehenden Staatsordnung und unabhängig von Parteiins!rul;tionen \ndurch eine positive Erklärung verpflichtet und seine Persönlichkeit die \nCenähr dafür bietet, dass die Verpflichtung ernstlich gemeint ist und \neingchalten wird. \n \n \n\n \n\nwesen sei ihm Hauptmann Dorn, jetzt in Berlin, Wiener \nStrasse 21, wohnhaft. \nEines Abends sei Migliorati zu ihm gekommen und habe er \nklärt, er wolle Seisser kennen lernen und später nach Ost- \npreussen reisen. Abel hat am gleichen Abend den Kurrier \nBerthold Keuchel mit dieser Nachricht nach Ostpreusseu ge \nsandt. Am nächsten Morgen ist er mit Dorn und Migliorati in \ndas Gebäude der Regierung von Oberbayern gegangen, hat dort \nEhrhardt getroffen und ihn mit Migliorati bekannt gemacht. \nDarauf fand eine Unterredung Migliorati mit Seisser statt, der \nAbel nicht beigewohnt hat. \nMigliorati hat von Seisser falsche Pässe erhalten. Rossbach, \nder in der militärischen Leitung der Hitler Bewegung war, \nwar mit Migliorati fast täglich zusammen und hatte von \ndiesem Zeitpunkt an immer Geht. Migliorati behauptete, \ndiese Gelder stammten von ihm. \nIm Bavariaarchiv im Tal 18. einer rechtsorientierten Nach \nrichtenstelle., sei ein ehemaliger bayerischer Offizier von Könitz \noder Könitzer beschäftigt gewesen, der enge Beziehungen zu \nHitler hatte. In diese Bureaugemeinschaft wurde Migliorate auf \ngenommen, der \nauch hierin beträchtliche Beiträge gezahlt habe. \nDer Kern der Aussage Abels ist folgender: In einem Lokal \nin der YVurzer Strasse fand ein Begrüssnugsabend statt, den die \nSchüler der Infanteriescbule für Herrn Rossbach veranstalteten. \nHier hat Hitler die Begriissungsrede gehalten, und hier war die \nerste Zusammenkunft zwischen Hitler und Migliorati. Aberl hat \nselbst gesehen, dass beide sich die Hand gaben, miteinander \nsprachen und sich zusammensetzten. An einem Tisch sassen \nunter anderem Hitler, Rossbach, Migliorati, Dorn und Abel. An \ndiesem Tage soll eine Besprechung stattgefunden haben, an der \nausser Hitler und Migliorati auch Hauptmann Göhring und \nKapitänleutnant Hofmann teilnahmen. und über die Migliorati \ndem Zeugen eine Niederschrift übergab, die mehrere Maschinen \nseiten umfasste. \nDer Zeuge hat diese Niederschrift an seinen ost- \npreussisehen Auftraggeber geschickt. Es stand in \nihr folgendes: Die Liga des italienischen Faschismus \nhabe Interesse ain deutschen Faschismus und sei \nbereit, ihm mit Geldern und Waffenhilfe beizustehen. \nBedingungen seien Konzessionen in der Südtiroler \nFrage, und mit diesen Konzessionen seien die an der \nUnterredung beteiligten Herren einverstanden. \n(Fortsetzung siehe Seite 2) \n \n\nder Gemeinden \n/ Ministerieller Erlass gegen Bestätigung \nBei der Bestätigung von Angehörigen anderer staats \nfeindlicher Organisationen als Kommunalheamte gilt das \nunter Nr. 2 Gesagte. \nKommunalheamte und Volksbegehr \nNach einem weiteren Runderlass des preussische» Innenmini \nsters sind Personen, deren Beteiligung am Volksbegehren sich \nauf die blosse Eintragung in die Listen beschränkt hat, oder \ndie sich an der Agitation zwar beteiligt, dies aber nicht in \ngehässiger oder für die Reichsregierung beleidigender Form ge \ntan haben, als Kommunalbeamte zu bestätigen Wiedergewähl- \nten Beamten ist bei gehässiger Agitation die Bestätigung im \nRegelfälle zu versagen. Bei Neugewählten ist die Bestätigung zu \nversagen, wenn sie sich durch ihre Agitation für die Stellung \neines Beamten unmöglich gemacht haben oder wenn anzunehmen \nist, dass sie in Zukunft in einem gleichen Falle ebenfalls ohne \nRücksicht auf ihre Beamtenpflichten handeln würden. \nDer Nationalsozialist Frick kann von Glück sagen, dass \ner als thüringischer Innenminister nicht der Bestätigung \nbedarf wie die Kommunalbeamien. Er wäre sonst nie \nauf sein Ministerstühlchen gekpinmen, auf dem er jetzt \neifrig Hebungen in Diktatur macht. \n \n\nMA ts "
}