{
    "Year": "1930",
    "Month": "02",
    "Day": "05",
    "NewspaperNumber": "060",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "I \n \n\nIj \n \n\n/ \n \n\nMittwoch, S. Februar 1930 \n \n\nFm alle der schönen Geschenke willen wäre die jetzige \nKronprinzessin noch nicht so sehr zu bedauern, dass es nötig \nwäre, ihr das Beileid öffentlich auszusprechen, auch andere \njunge Mädchen, die heiraten, bekommen Hochzeitsgeschenkc, \ndie ihnen nicht gefallen, aber sie können sie dann wenigstens \nnach einer gewi.ssen Anslandsfrist einer Freundin weitergeben, \ndie sich nach ihnen verheiratet, bis diese Dinge schliesslich \nals zu beschädigt aus dem Verkehr verschwinden. Das kann \ndie italienische Kronprinzessin nicht tun, aber was das Trau \nrigste ist — sie hat tief in den Beutel greifen müssen, um die \nGeschenke, die sie selbst nicht aussuchen diisfte, zu bezahlen. \nAll diese Vereine und Gemeinden, die sie beschenkt haben, \nbekamen von ihr klingende Unterstützung und die Beträge, die \ndie Prinzessin auf diesem Wage für ihre Hochzeitsgeschenke \ngegeben hat, gehen in die Hunderttausende. Arme Prinzessin! \nJ. V. P. \n \n\nDie arme Prinzessin \n \n\nnnn nnnnn nnnnnnnnnn n nnn nni innniroriannDnDDC \n \n\n.Man soll nicht glauben, da.ss es so leicht ist, eine lebende \naktive Prinzessin zu sein. Die Prinzessinnen a. D., deren wir \nheute in Deutschland ja eine ganze Menge haben, brauchen sieh \nihre Zukunft nicht weiter zu sorgen, denn abgesehen davon, \ndass die Republik ja alle Standesherren in Gold gebettet hat, \nkönnen sie jetzt heiraten, wen sie wollen, und Staaten brechen \nwegen fürsllicher Ehepolilik nicht mehr zusammen. \nDie belgische Prinzessin .Marie-Jose, die nun den italienischen \nKronprinzen geheiratet hat, hat es nicht so leicht gehabt. Es gab \nin der ganzen Welt nur noch einen einzigen für sie in Betracht \nkommenden Prinzen, der aus entsprechend gutem Hause und \nkatholischen Glaubens war, und mit diesem ..ging“ sie, wie der \nFlame sagt, nunmehr „trauen“. An sich war sie deshalb keines \nwegs zu bedauern, dtnn der Prinz Umberto ist offenbar ein \nsympathischer Herr und hatte den Brüsslern bei seingjn Ver \nlobungsbesuch und, wie es heisst, auch der Prinzessin, sehr gut \ngefallen. M'eswegen sie mir so leid tut, das sind die besonderen \nBegleitumstände. Dass man auf ihren Bräutigam schoss, wie \ner in Brüssel war, gehört, wie dieser sagte, zu dem Zubehör \nseines .Metiers, — dass mau auf den Zug, mit dem die Prinzessin \nnach Italien fuhr, ebenialls Bomben zu werfen beabsichtigte, w'ar \nerireulicherweise nur das Phantasiegebilde eines belgischen \nJournalisten — aber das, was der Prinzessin mein aufrichtigstes \nBeileid eintrug, das waren ihre Hochzeitsgeschenke. Von allen \nSeiten wurde sie beschenkt. Nicht alles war schön. Immerhin \n \n\nAUTO S GELD \n \n\nWILHELM EIN \nLICHTENBERG: \n \n\num \n \n\n[Nachdrucli verboienj \n \n\n[ 13. Fortsetzung] \n \n\ngezeichnet, die beiden! Sie verstehen sich auf ihr Hand- \nw’erk.“ Ganz dicht beugte sie sich zu ihm. er fühlte ihren \nheissen Atem: „Und ich will nicht, dass mein kleiner \nBub ihr Opfer wird.“ Schmeichelnd wiederholte' sie: „Ich \nwill es nicht . . .“ \nRicco sah sie an. Ganz fest sah er sie an: „Was meinst \ndu damit? Ihr Opfer werden . . . Wie stellst du dir das \nvor, ich könnte ihr Opfer werden?“ \n„Siehst du. Kleiner, jetzt bist du noch ein ganz harm \nloser, kindischer Hochstapler. Eines Tages wird deine \nHerrlichkeit zu Ende sein. Eines Tages bist du kein .Mar \nchese mehr. Ganz genau kann ich nicht sagen, wann das \nsein wird. Ich bin ja kein Kalender. Aber wahrschein \nlich, wenn du kein Benzin mehr für deinen grossen Seiler \nhast. Dann bist du wieder der kleine Kommis, der du \nwarst. Geh, mach mir doch kein Theater vor! Allen \nLeuten — nur mir nicht. Denn ich kenne dich besser als \nalle anderen. Wahrscheinlich weil ich dich gern hab.“ \nRicco zwang sich zu einem Lächeln: „Na, also schön! \nIch will einmal auf deine fi.xe Idee eingehen. Was bin \nich also . . .?“ \n„Ein kleiner Kommis . . . Oder so was Aehnliches. \nJedenfalls hast du in deinem ganzen Leben noch nicht \nmehr als 200 Schilling im Monat verdient. Das weiss ich \nganz bestimmt.“ \n,.Bitle. Ich gehe auf deinen Unsinn ein. Bleiben wir \ndabei. Ja, du hast recht, ich bin ein Hochstapler, dem \neines Tages . . . Wie hast du gesagt?“ \nDem eines Tages das Benzin ausgehen wird. Ja. \nGut. Wenn ich also schon ein Hochstapler bin, warum \nsollte ich mich vor Mirzim Bei hüten? Kann er etwas \nanderes aus mir machen als einen Verbrecher?“ \n \n\nLilian v'erlies hocherhobenen Hauptes die Loge. In \nihrem Zorn war sie noch schöner! Zorn stand ihr aus \ngezeichnet. Sie wusste es, und w'ar deshalb sehr häufig \n \n\nI \n \n\nDie Reichspost macht Geschenke! \n \n\nzornig. \n \n\nMirzim Bey wusste sich keinen Rat. Lilian konnte er \nnicht allein lassen, den Marchese wollte er nicht brüs \nkieren . . . Ausserdem war noch die Rechnung zu be \nzahlen . . . Und Lilian schritt durch die Bar . . . Schritt, \nschritt —- dem Ausgang zu. Was blieb dem Bey anderes \nübrig, als sich von dem Marchese loszureissen? Lilian \nwar zwar schön in ihrem Zorn; aber es gab ein Stadium \ndieses Zorns, dass er nicht gern heraufbeschwor. Des \nhalb walschelte er ihr nach. Und fand nur mehr Zeit, \ndem Marchese zuzurufen: „Ich bitte Sie, begleichen Sie \neinstweilen die Rechnung. Sie sehen . . .“ \n \n\nIn Sthreiberhau, dem herrlichen Riesengebirgskurort, lebt \nseit vier Jahrzehnten ein Uhrmacher, der neben seinem Ladeu \nund seiner Werkstatt einen kleinen Versand betreibt. Dieser \n \n\nMann hat kurz vor Weihnachten eine Eingabe an die zuständige \nOberpostdirektion Liegnitz gerichtet, die wohl ihresgleichen in \nden Annalen der Deutschen Reichspost nicht haben dürfte. Der \nUhrmacher teilte nämlich mit, er sei nunmehr neununddreissig \n.fahre lang treuer Kunde der Post, da er alle seine Briefmarken \nbei ihr beziehe und auch seine Pakete durch, sie befördern lasse. \nEr forderte die Oberpostdirektion auf. ihm in Anerkenntnis dieser \nseltenen Kundenlreue zu Weihnachten eine Leberwurst zu \n \n\nbekam sie einen Spitzenschleier, der eigens für sie von den ge \nschickten Brüssler Frauenhäuden hergestellt wurde, und eine \nebenfalls aus Spitzen gefertigte Bettdecke. Das diplomatische \nKorps schenkte ihr ein Kristallservice für 48 Personen, das in \nder belgischen Glasfabrik Val St. Lambert, wo man wirklich \ngute Sachen macht, hergestellt ist. Aber damit nicht genug. Alle \nbelgischen Wohlfahrtsverbände boten ihr für deu künftigen \nHaushalt Kunstwerke an, zwischen denen die arme italienische \nKronprinzessin nun in Zukunft leben muss. Kleine Miaiatur- \ndenkmäler, die man sicli am einfachsten dadurch vorstellen mag, \ndass man sämtliche Berliner Brunnen aus der Zeit Eberleins in \nein Gefäss tut, sie tüchtig durcheinander schüttelt und daun die \nobendrein im Jugendstil verbogenen Figuren auf die Kuppel des \nReichstages setzt. Das Ganze soll dann nicht etwa als Käse \nglocke dienen, sondern als Stebimweg zur freundlichen Er \ninnerung an die lieben Landsleute in der Heimat. D.as Fürchter \nlichste von allem ist vielleicht eine Uhr, die, im Empirestil ge \nhalten, die Buchstaben M und ü vereint, wobei der Endstrich \ndes .M und der V'orstrich des U, in sinniger Vereinigung, die \nZeitweiser tragen und die beiden freigebliebenen Beine mit Uhr \nwerken versehen sind, von denen man die Tage und Monate ab \nlesen darf. Der Mondumlauf ist nicht vergessen und die bel \ngische Königskrone überragt das Ganze. \nWeniger praktisch, aber immerhin mit einem gewis.sen \npoetischen Sinn begabt ist das Geschenk, das ihr von der Ge \nmeinde La Panne gegeben wurde. In Gegenwart des Stadtrais \nund eines Notars füllte man eine Flasche niit Erde aus dem \nGarten der Villa, in der die königliche Familie während des \nKrieges wohnte. In einem köstlichen Kästchen mit der Urkunde \n \n\nDann hatte er sein Vögelchen knapp vor der Tür ein \ngeholt und verschwand mit ihr. \nRicco sass und wagte es nicht, nach rechts und links \nlu sehen. Die peinliche Szene war sicher von allen be \nmerkt worden. \nEine Hand legte sich auf seine Schulter: „Na, endlich \nallein. Kleiner?“ \nMary! — — — \nWas willst du von mir?“ wandte er sich jäh zu ihr. \n„Verfolgst du mich? Spionierst du mir nach?“ \nVerfolgen? Lächerlich. Spionieren? Unsinn. \nWarum bist du dann hier?“ \nWeil es mir Spass macht, dummer Junge! Ich bin, \nwo es mir gefällt. Ich kiebitze.so gern deiner Uner \nfahrenheit. Du gestattest, dass ich mich ein bisst zu dir \nsetze. Gestattest du?“ \nSie wartete seine Zustimmung nicht erst ab und sass \n \n\nspendieren! \nMerkwürdigerweise hat die Oberpostdirektion zu Liegnitz den \nMann nicht wegen Verhöhnung einer Reichsbehörde oder gar \nwegen groben LTnfugs zur Anzeige gebracht, sondern bewiesen, \ndass auch sie Verständnis für Humor besitzt. Anfang .Tanuar \nerhielt der Uhrmacher, der seinen Scherz wahrscheinlich längst \nvergessen hatte, einen schönen Kaleuder mit dem Begleit \nschreiben : \n \n\n■) \n \n\nAn Stelle der beantragten Leberwurst überreicht \nIhnen die Oberposidirektion diesen Reichsposlkalender für 1980.“ \nHoffentlich kommen nicht noch mehr „gute Kunden der \nReichspost“ auf den gleichen netten Gedanken wie jener Uhr \nmacher. Denn soviel Kalender, um alle ihre treuen Kunden zu \nbeschenken, kann die sowieso schwer geplagte Reichspost nicht \nbezahlen! \n \n\nJ \n \n\nAusverkauf in Tramhahnwagen. Infolge der Einführung von \n.Autobussen an Stelle der elektrischen Strassenbahn hat die Stadt \nChester in England die überflüssig gewordenen Trambahnw'agen \nan den Meistbietenden versteigert. Grosse Summen wurden da \nbei nicht erzielt: der besterhaltendste Wagen erzielte einen Preis \nvon 50 Pfund Sterling. \n \n\nDu? Ein Verbrecher?“ Mary lachte hell auf. Sie \nschüttelte sich vor Lachen: „Bilde dir nur ja nichts ein. \nKleiner! Du bist kein Verbrecher! Du nicht! Nicht ein \nmal ein Hochstapler bist du. Das macuen ja nur die an \nderen aus dir. Du selbst bist ein ganz talentloser Hoch \n \n\nschon, \n \n\n„Du bist zudringlich!“ \nZudringlich? Nein. Aber du interessierst mich. Und \nich will dir ein bisschen helfen.“ \n \n\nKaffeehaus \n \n\nNach einer Weile nahm sie seine Hand und streichelte \nsie: „Du Kleiner! Hör mich einmal an! Diese Mirzims \nhaben mit dir was vor! Du bist nicht das erste Opfer, \n \n\nstaplerdiletlant.“ \n' „Bitte! Du siehst, ich will endlich erfahren, was du \n \n\nt-s \n \n\nDeshalb las.«e' \n \n\nmit deinen dunklen Anspielungen meinst, \nich mir alles von dir gefallen. Ich lasse mich von die be- \n \n\nzusammen sollte sie die heimische Erde nach dem rauhen Süden \n \n\ndas sie sich ausgesucht haben . . . \n \n\nbegleiten. \n \n\nIch verbiete \n \n\nWie sprichst du über meine Freunde? \n \n\nschimpfen, verdächtigen. Was du willst. Aber sagen \nsollst du endlich, warum mir Mirzim gefährlich werden \n \n\nDie gesamte Ausstattung der Pri iz.'ssin war einige Tage in \n \n\ndir . . \n \n\nden Schaufenstern eines Ladens der Avenue Louise zu sehen. \n \n\nErstens lasse ich mir von dir \n \n\n„Verbiete mir nichts! \n \n\nun i könig.e’.reue Belgier fanden es indiskret, dass nun ein jeder \n \n\nkann.' \n \n\nnichts verbieten und dann kenne ich die Leute besser als \n \n\nBrü.ssler — denn sie waren alle da, um das Wunder zu be- \n \n\nGrenzenlose Zärtliclikeit \n \n\nMary lächelte, sah ihn an. \n \n\nNa also, ich sag dir. \n \n\nUnsereiucr kennt alle Leute. \n \n\ndu. \n \n\nschauen \n \n\n— genau wusste, wie die Prinzessin unterwärts ge- \n \n\nPlötzlich sass eine andere da. \n \n\nsprach aus ihren Augen, \nnicht die Mary, die er gestern kc inengelernt hafte, die \n \n\nhüte dich vor diesem Albaner! Und noch mehr vor dieser \n \n\nkleidet sein werde. \n \n\nEine gute Freundin von mir stellte fest. \n \n\nSie ist fast noch gerährlicher als er. \n \n\nKatze! \n \n\nda^^s sich bei der Aussteuer keine Hosen \n \n\nbefunden halten. \n \n\nEin kleines Mädel sass \n \n\ntolle, lasterhafte, vergiftete Mary. \n \n\n„Du sollst von dieser Frau nicht so sprechen! Ich will \n \n\nworaus shrh die hange Frage ergab, ob man diese Möbel etwa \nals überflüssig betrachtet habe oder' ob man sie den keuschen \n \n\nneben ihm, drückte sich scheu an ihn und in ihren Augen \n \n\nnicht, dass du so von ihr sprichst!“ \n \n\nstand Angst . . . Angst um den geliebten Mann . . . \n \n\nAugen der Weit nur deshalb vorenthielt, weil nach altem spa- \n \n\nVon ihr? Es gibt keinen Men- \n \n\nSie lachte spöttisch: \n \n\n„Das ist so, Burschi“, sagte sie und ihre Fingerspitzen \n \n\nnischen Zeremoniell Prinzessinnen \n \n\nkeine Beine \n \n\nbekanntlich \n \n\nDie \n \n\nsehen, der anders von ihr spricht. Man kennt sie. \n \n\nhaben und ein Höfling einst geli ingen wurde, der da.,! Gegenteil \n \n\nWenn sie dich jetzt erwischen, \n \n\nsuchten seine Hand. \n \n\nEr sucht sich seine Opfer \n \n\nbeiden arbeiten Hand in Hand. \n \n\n„Was sind Sic von Ecru,'?“ — Jch ar'ceilc gcg^n Stücklohn.“ -~ \n \n\nfeststellte. als die* Königin von Snanien höchst unzeremoniell \n \n\nWas kannst du bisher \n \n\n1 geschehen. \n \n\nkann dir nicht v \n \n\nSie ergänzen sich aus- \n \n\naiis und sie hält sie ihm w.arni. \n \n\nI „Aki<:r.}arbci'.er?“ — „Nee, Büh.iensdji]'.stelletT \n \n\ndie Treppe im Escurial heruaterpurzelle. \n \n\nJ "
}