{
    "Year": "1930",
    "Month": "02",
    "Day": "05",
    "NewspaperNumber": "061",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Reichsraf für Young>Plan \nMit 48 gegen 6 Stimmen angenommen / Warum die Annahme erfolgte \n \n \n\n \n\nDer Reich»rat beschäftigte sielt in seiner heutigen Voll \nsitzung mit den Ergebnissen der Haager Konferenz. Der \nGeralberiehter»tatt«r Ministerialdirektor Dr. Brecht ot- Ute \nfest, du-., der Durchschnittswert der Annuitäten nach dein \nnetten Blau einschließlich der Zahlungen an die Vereinig \nte» Staaten ohne die Dawes-Auleihe für die ersten 37 Jahre \nISA,7 Millionen (für die traute Zeit 1887 Millioucu) be \nträgt, also mit der Dawes-Anleihe etwas unter 2 Milliarden \nMark- Dio Entlastung für 19211 beträgt, wenn man die \nZahlungen au Belgien und den einmaligen Beitrag für dio \nKouunissioucu berücksichtigt, 618,3 Millionen, für 1930 \n085,1 Millionen Mark. Der Gegen« artswert der ganten \nReparationsscbuld berechnet sich auf rund 3! Milliarden \nReichsmark zu 5>J Prozent. \nDiese Rechnungsart ist richtig. Mau kann nicht statt dessen \ndie Annuität»« einfach addieren und sagen, dass unser« Schuld \n100 Milliarden beträgt Die jetzige Bemessung der Gesamtschuld \nauf rund 34 Milliarden Gegenwartswert erinnert au da., An \ngebot der Regierung Felj reu buch—Simons im März uud April \n1921 in Loudop, das auf 50 Milliarden Goldmark abzüglich der \nbisherigen deutschen Vorleistungen ging, wobei nach deutscher \nRechnung eine Schuld von etwa 30 Milliarden Gegen warte wert \nübrig geblieben wäre. Die Gläubigermachte wiesen damals dieses \nAngebot, mau kauu wohl sagen, mit iloün uud Spott zurück und \nverlangten statt dessen 13'.' Milliarden Goldnmk in Annuitäten, \ndie ab 1029 5 Milliarden und ab 1932 6 Milliarden betragen \nsollten. Das Nein der damaligen deutschen Regierung beant \nworteten sie mit der Besetzung weiterer deutscher Städte. \nEr»i auf dem Umweg über die Erliülungspolitik gelang es \nallmählich, der Welt die Gren/eu de« Möglichen etwas mehr \nzum Bewusstsein zu bringen. \nDie jetzt vereinbarten Annuitäten sind immer noch so hoch, das» \nauch von uns niemand di« Verantwortung übernehmen kann, \nihre Aufbringung uud noch weniger ihren Transfer als gesichert \nzu betrachten. Wir haben tu dieser Hinsicht die grössten Zweifel. \nFür unser« Entscheidung kommt es aber nicht nur auf die ab \nsolute Höbe der Annuitäten an, sonst würden wir das Abkommen \nablehmm. Es ist und bleibt in der Geschieht« ohne Vorgang, \ndass niu Volk neben seinen eigenen Kricgskosteu eine solche \nKriegsschuld zahlen soll. Aber die Annuitäten sind doch wesent \nlich geringer als dio, zu denen wir zurzeit auf Grund dos Lon \ndoner Abkommens von 1924 verpflichtet sind. \nLehnen wir den neuen Vertrag ab, so bleibt bi» auf weiteres \nder ulte in Kraft, Das ist der Kernpunkt. \nDer Berichterstatter weist darauf hm, das» unsere wirtschaftliche \nLage Im Zeichen schwerster Krisen steht \nDie Haushaltspläne für 1929 und 1930 weisen Fehlbeträge auf. \nDie Finanz- und Wtrtscbaitanot wächst weiter. Mit der Annahme \ndes neuen Planes höre die unwürdige finanzielle Kontrolle auf. \nDie Reparationskommission fällt fort und der damit zusammen \nhängende VerwaltungsapparaL Vier Gründe, und zwar \n/. die io fertige Ernmügung der Cemmtennuitit um eunaehxt \n700 Millionen. \n2. die Möglichkeit. bei weiterer ungümliger Wrrtichajtsontvkklung \nneue Verhandlungen herbeizuführen, \ni- dio ruirlechaftlkh kotertrcphalen Folgen einer Ablehnung. \n4. der Fortfall Jet Finanzkontrolle \nveranlassen die Ausschüsse, trotz der ungeheuren Gesamtlast die \nZustimmung zu dem Abkommen zu empfehlen. Zu diesen \nfinanziellen Gründe» kommt \ndio Räumung des Rhoiulaudes \nbis zum 30. Juni dieses Jahres. Die Ausschüsse bubeu sich \nferner davon überzeugt, »lass nach dem neuen Abkommen die \nSanktiousklausd des Versailler Vertrages hinfällig wird. Es \nTibi danach keine einseitigen Sanktionen mehr, zu deren Duldung \nwir vertraglich verpflichtet sind. Die „Zerreissuugsklausel“ ist \nkeine einseitige Klausel mehr, sondern im Gegenteil die um \nständliche Beurkundung des Gegenseitlgkeitsgedaukens, dass in \ndem hypothetischen Fall, wenn Deutschland sieb gewaltsam die \nvolle Handlungsfreiheit nehmen würde. Im Rahmen des Völker \nrechts die anderen auch ihrerseits die volle Handlungsfreiheit \nhaben. Wir bedauern, da*» es nach der Vorgeschichte für not- \n \n\nSchon seit einiger Zeit machen sich in Russland Strömungeu \nbemerkbar, die auf eine beabsichtigte schärfere Politik gegen \nüber den ausländischen Konzessionen achliessen liessen. Be \nsonders klar trat diese Entwicklung in einer Erklärung Rykows \nzutage, in der er in sehr scharfer Form die Bedingungen auf- \nzählte, von denen man in Zukunft die Arbeit der Konzessionäre \nabhängig machen will. \nSeitdem mehren sich die Meldungen über Vorstossc gegen \n<lie Konzessionen. Die Serie begann mit einer nächtlichen Haus \nsuchung in den Moskauer Räumen der „Lena Goldfields Co.“, \nMner grossen englischen Gesellschaft, die neben der Gold- \ni'Bwinnung an der Lena Bergwerke für Kupfer und andere \nMetalle im Ural betreibt, und zwar mit einem ausserordentlich \ngroeseo Aufwand an Material und Maschinenkräften. Auf der \n(Jral-Konzession der Gesellschaft arbeiten allein 8000 Arbeiter, \nderen Beziehungen zu der Firma sich in letzter Zeit so verschärft \nhaben, dass in einem wirtscbaltsnmtlicben Organ schwere An \nklagen gegen die Lena Goldfields Co. erhoben wurden. Wieweit \ndiese Anklagen berechtigt sind, lässt sich im einzelnen nur \nschwer nachprüfen. Mit welcher Rigorosität man aber auf rus \nsischer Seite vorgeht, zeigt die Tatsache, dass der Leiter des \nMoskauer Bureaus der Gesellschaft in dem Prozess, der \nsich im Anschluss au die erwähnte Haussuchung in Moskau \nabspielt«, \nzu einer langjährigen Zwang*arbeit»stral« verurteilt wurde. \nEin weiterer, soeben erst bekanntgewordener Fall ist der der \nTrlkotagen-Kouzession „Aktiengesellschaft Ost“ (früher Bernhard \nAltmann), deren Auflösung nach Moskauer Nachrichten, von dem \nKat der Volkskommissare beschlossen ist. Dieser Fall ist des- \n \n \n\n \n\nwendig gehalten wurde, dies« peinliche Formulierung Völker* \nrechtlicher Selbstverständlichkeiten zu unternehmen. Dl« Haupt \nsache ist aber für uns. dass damit \ndie 8auktiou»klau»el beseitigt \nist. iUe bisherige internationale BiBndung der Verhältnisse von \nReichsbahn und Reichsbank wird wesentlich gemildert Beide \nwerden jetzt reiu deutsche Unteruebuwo mit rein deutschen \nVorständen und Verwaltungsräteu. \nEin Vorstoss Bayerns \nFür di« bayerische Btaatsregieruug nahm zu einer Erklärung \nder bayerisch« \nMinisterpräsident Uyld \nselbst das Wort. Eine Zustimmung zum Haager Abkommen, so \nführte er aus, wäre nicht zu verantworten, wenn nicht Im gleichen \nZeitpuikt mindestens Vorsorge tür eine innere .Sanierung dm \nöffentlichen Finanzen d»'s Reiches, de, Lander und der Gemein \nden getroffen ist. \nDie bayerische 8taal»regicruuß betrachtet du» Haager Ab \nkommen uud die BaoieruPf als eil, unfreuubare Einheit und \nmuss beantragen, dass beim » gleichzeitig behandelt und ver \nabschiedet wird. \nDi« deutsche Zentrumspartei und die Bayerische Volkspartei \nhaben Anträge in gleichem Sinne gestellt, und diese erfahrenen \nParteien werden nichts Unerfüllbares verlangen. Der hayert* \nschon Staatsregiei ung sind diese Dinge so wichtig, dass Ihr ohne \nein Entgegenkommen auf ihren Vertagungsautrag eine Stellung \nnahme zum Hanger Abkommen seihst unmöglich Ist. \nDie Regierung erklärt . . • \nReichsuusseamiuistar Dr. Curtius: \nDer Vorredner hat gesagt, das neue Abkommen sei auf der \nKriegsschuldlüge aufgebaut. Dazu habe ich zu erklären: 1. Die \ngegenwärtig« Reichsregierung aht wie alle anderen stets gegen \ndu» Kriegsscbuldurtuii des Versailler Vertrages protestiert und \nwird alles daran setzen, um die Wahrheit aus Licht zu bringen; \n2, die deutsche Reichsregieruag hätte niemals einen Vertrag \nvertreten, der die Anerkennung dieses Kriegzscbuldurteili in \nsich geschlossen hätte. \nKeichsfiuuuzminiMer Dr. Moldenhauer \nverweist auf seine letzte Reichttagsred» über die energischen \n \n\nHochverratsanzeige egen Fr ick \nWird s«ine Immunität aufgehoben? \nWie uns au» Leipzig gemeldet wird, ist bäi der Überreich»- \nanwaltichaft eine Anzeige gegen den nationalsotialistl*cbeo \nReichstag&abgeordneten und jetzigen thüringischen Innenminister \nFrick wegen Vorbereitung zum Hochverrat eingegangen. Nach \neiner Erklärung der Oberrelcbsanwaltscbaft könne ein Verfahren \ngegen Frick aber wegen seiner Immunität als Reiebstagsabgoord- \nneler ohne Genehmigung des Reichstags nicht eingeleitet werden. \nWir dürfen wohl aunebmen, dass die Oberreichiauwaltscbait eich \num die Genehmigung des Reichstags genau so bemühen wird, wie \nes bei Anzeigen gegen kommunistische Reichstagsabgeordnete \ngeschieh». \nDer Gescbhftsorduungsausscbuäs des Reichstags hat unlängst \nder Strafverfolgung des uationalsozialistiscbeu Abgeordneten \nGoebbels wegen Vorbereitung des Hochverrats zugesllmmt. \nGoebbels halte geschrieben, der Nationalsozialist verfolge die be \nstehende Republik mit eiskaltem Hass, er organisiere den aktiven \nAufstand mit allen Mitteln und pilanze offen die Fahne des Auf \nruhrs au!. Es scheint, dass ähnliche Aeuf»erungen Fricks zu der \nerwähnten Strafanzeige geführt haben. \n \n\nwegen besonders typisch für das System, da» »ich in der rus \nsischen Konzefsionspolitik hei ausgebildet hat, weil \nim Gegensatz za bestehenden Verträgen \nvorgegangen wurde, und ausserdem die Aufhebung des Kou- \nzeseionsvertrages gerade in diesem Fall, wie berichtet wird, sich \nin ihren Auswirkungen kaum von einer Beschlagnahme unter \nscheidet. \nWährend es sich bei diesen Unternehmungen um auslän \ndische Firmen handelt, wird durch neueste Meldungen bekannt, \ndass man nunmehr auch gegen eine deutsche Konzession, die \n„Drusag“ (Deutsch-Russische Saat-A-G.), sehr scharf vorge \ngangen ist. Der soeben beendete Prozess gegen dieses Unter \nnehmen bat mit der Verurteilung zweier leitender Persönlich \nkeiten der „Drusag“ geendet, denen man nichts anderes zum \nVorwurf machen konnte, als die nicht rechtzeitige Fertigstellung \neiniger Arbeiterhäuser und die nicht ausreichende Lieferung \nvon Arbeitskleidung. Trotzdem erkannte das Gericht auf die \ngesetzliche Höchststrafe, die noch dazu sofort vollstreckt wird. \nUnd was das Empörendste ist: \neine Revision des Urteils ist nicht möglich! \nEs scheint also nach diesen drei Fällen, das- man in Russland \ntatsächlich gewillt ist, die schärfste Tonart gegen die Kon \nzessionen anzuwenden! Unter diesen Umständen kann es nicht \nverwunderlich sein, dass die Erregung unter den Russland-Kon \nzessionären wächst. Ganz abgesehen davon, dass derartige \nwirtschaltspolitischc Massnahmen keineswegs geeignet sein \nkönnen, die allgemeinen politischen Beziehungen des Auslandes \nzu Russland zu bessern. \n \n \n\n \n\nAussetzung des Hitler-Prozesses \nVcrgleich»v«rhandlungen \nMÜNCHEN, 5. Februar. \nD*r Hiilcr-Pro/e»» endete heule, da die gestrigen Aussagen \ndes Zeugen Abel di« Ba»i» de» ganze« Verfahren* erweitert und \n> erschollen haben, mit vorläufiger Aussetzung Ein Antrag de» \nHerrn von Gräfe, das Verfahren gegen ihn ahzutrennen, wurde \nahgclehut. Dagegen sind ani Anordnung des Vorsitzenden Ver- \ngleicbtverhaadlungen zwischen Hitler und Gräte zustandegekom- \nwen, die aller aWhrscheinlichkeit noch po»itlv enden werden- \nBemühungen d«r Relchiregleruug, schleunigst dl« Reicbskasse \nzu sanieren und eine durchgreifend« Kelcuetinanzreform vor- \nzuboreiteo. \nDie Arbeiten sind so gefördert, das» heute das Reichs- \nWahiueti sich mit meinen Vorschlägen zuiu Etat 1930 be \nschäftigen wird. \nEnde nächster Woche werde ich mit den Finanzministern der \nLänder beraten vor allem über die Beseitigung der Kafsennot« \n» \nDie Abstimmung \nIn der Abstimmung fand der Antrag Bayerns auf Vertagung \nuicbl dio nötige Unterstützung. Vor der Ue*:iintabstimmuug über \nden Young-Plan gab der mecklenburgische Gesandte die Er \nklärung ab. dass Mecklenburg-Schwerin zwar den Young-Plan \nverwerfe, aber sich der Abstimmung enthalte, um uieht den Vor \nwurf auf sich zu halten, das« es die Befreiung dar Rheinland« \nverzögere. Der tbüiingiFche Bevollmächtigte erklärte, dass Thü \nringen gegen den Young-Plan stimmen werde. Eine gleiche Er \nklärung gaben die Vertreter der Provinzen Ostpreussen, Pom \nmern. Brandenburg uud Niedenchlealen ab. Der sächsische Ge \nsandte Dr. Gradnauer erklärte, dass Sachsen trotz schwerster \nBedenken für den Young-Plan stimmen werde. \nDer Reichem nahm darauf den Young-Plan mit 18 Mmimen \ngegen 6 Stimmen bei 12 Stimmenthaltungen (Bayern und Mecklen \nburg) un. \n \n\n„Fort mit Hugenberg!“ \nEise Aktion von pammerschen Grosstgrerieni \nIn den nicht völlig verraunten und kritiklos geworde \nnen Kreisen der Dautschnatloualen Partei ist man sich \nklar, dass dio Parteikrise uud die Parteispaltung auf dov \ngegenwärtigen Führer Hugenberg uud seine unsinnige \nPolitik zurückzuführen ist Wir machten bereit» voi \neiniger Z«it davon Mitteilung, dass Versuche unter \nnoinmeu werden, Hugenberg von dem Parteivorsitz zu \nentfernen. Wie jetzt die „Landvolk-Nachrichten“ mlt- \ntoilcn, haben einige pommorsebo Grossagrarier, die der \nDeutschnationulou Partei angebörou, über den sofortigen \nRücktritt Hugenbergs mit dem Vorsitzenden der preussi- \nsichen Landtagsfraktiou von Wiuterfeldt verhandelt. Dass \ndiese Aktion gerade von grossagrarischer Seite ausgeht, \nist darauf zurückzuführen, dass der Landbund, in dem der \npommersche Grossgrundbesitz eine grosse Rolle spielt, \nsich vou dem Hugenbergschen Richsausschuss losgesagt \nbat und dass auch eine Reihe von landwirtschaftlich inter \nessierten Politikern der Deutschuationalen Partei den \nRücken gekehrt hat. Die pommerschen Herten, die sich \neine Vertretung landwirtsehaftlicUr Interessen anschei \nnend ohne Doutscbnationale Partei nicht verstellen \nkönnen, suchen sie nun dadurch vor dem weiteren Zerfall \nzu bewahren, dass sie dessen Urheber, den Spaltpilz \nHugenberg, beseitigen. \nBemerkenswert ist, das« auch der Stahlhelm durch die \nzersetzende Tätigkeit Hugenbergs in Mitleidenschaft ge \nzogen wird. Der prenssisebo Landtagsabgeordnete Meier- \nHermsdorf, der führend bei den christlichen Gewerk \nschaften Ist und vor kurzem aus der Deutschuationalen \nPartei ausschied, hat seinen Austritt aus dem Stahlhelm er \nklärt und zu weiteren Austritten uufgefordert. Diese Auf \nforderung wird bei den chiistlichnationalen Angestellten \ngewerkschaften, vor allem beim Deutsch nationalen Hand- \nlungsgehilfenverband, voraussichtlich nicht ohne Erfolg \nbleiben. \n \n\nDie ersten Deutsch-Russen in Brasilien \nZwei Kinder unterwegs geboren \nNEW-YORK, 5. Februar. fW. T. B.) \nWie die „Associated Press“ aus Rio de Janeiro berichtet, ist \ndort der erste Transport von 190 deutsch-russischen Aus \nwanderern, die am 16. Januar mit dom ..Monte Olivia“ Ham \nburg verlassen hatten, eingetroffen. Auf der Reise batte sieh \nihre Zahl durch die Geburt vou zwei Kindern vermehrt. Die \nAuswanderer, die sich im Staate Parana ansiedeln werden, \nwerden teils mit dem Dampfer, teils mit der Eisenbahn nach \nihrem Bestimmungsort Weiterreisen. \nDie Alfärc Drcyiu». Da» Au*”ärtig« Amt hat Rechtsanwalt \nDr. Bruno Weil (Berlin) für seine Studien über den berühmten \nProzess des Hauptmanns Dreyfns seine Akten zur Verfügung \ngestellt. Herr Dr. Weil fand dabei eine grössere Anzahl höchst \ninteressanter, bisher unbekannt gebliebener Dokumente, die er \nerstmalig in einem Vortrag verwerten ward, den er am Mittwoch. \n5. Februar, 20.30 Uhr. in der Singakademie halten wird. Karten \nsind an den üblichen Theaterkartenverkauffstellen erhältlich. \n \n\nRussische Scharfmacher-Politik \ngegen Konzessionen / Die Fälle häufen sich "
}