{
    "Year": "1930",
    "Month": "02",
    "Day": "06",
    "NewspaperNumber": "062",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Ein Box-Weltmeister im Berliner Sportpalast \nGenaro kämpft heute gegen Harry Stein / Auch Noack, Seifried, Eder und Pfitzner treffen auf gute \ninternationale Boxer \n \n \n\n \n\nDie Absicht der Veranstalter, den Berliner Boxsportinter- \nefwnten einmal einen richtigen Weltmeister im Kampfe zu prä \nsentieren, scheiterte bisher an dem geringen boxerischen Ver \nständnis der „breiten Masse“, die nun einmal in Berlin genau so \nwie in den anderen deutschen Städten eine Vorliebe für die \njrossen,. schlagkräftigen Männer hatte. Dempsey oder Tunuey \nwaren natürlich für Berliner Begriffe unerschwinglich. Erst die \nVeränderungen der lehrten Zeit gaben die Möglichkeit, für einen \nWeltmeister in Berlin einen Kampf abzuschliessen. Das Interesse \nder grossen Zuschauermengen wendete sich nämlich mit einem \nMale von den schweren Männern, die nur allzu häufig enttäusch \nten, fort und richtete sich auf die Spitzenkönner der kleineren \nGewichtsklassen, in denen es technisch und taktisch viel hoch \nwertigere Boxer gibt. Da vor vierzehn Tagen ein Programm im \nSportpalast mit den Begegnungen Dübbers— Harry Stein und \nDomgörgen—Noack so viel Anerkennung fand, entschlossen sich \ndie Veranstalter, den zurzeit in Paris weilenden \nWeltergewichtler Frankie Genaro fiir Berlin zu verpflichten. \n. Der Weltmeister im Fliegengewicht stammt aus Amerika \nund ist, wie gar nicht anders zu erwarten, seinen deutschen \nKlassengenosseu weit überlegen. \nKs war daher nicht einfach, für ihn einen Gegner zu finden, \nund man musste sich entschliessen, ihm einen körperlich kräf \ntigeren Boxer auszusuchen. . Die Wahl fiel nach langem Suchen \nauf Harry Stein, der sich vor vierzehn Tagen trotz einer Ge \nwichtsdifferenz von sieben Pfund so ausgezeichnet gegen Dübbers \nhielt. Diesmal ist Stein im Gewicht begünstigt und hat auch \nnoch den Vorteil der Grösse und der überlegenen Reichweite. \n \n\nDie Meisterschaften des Brandenburgischen Box-Verbandes \nbeginnen heute mit dem ersten Kampftag, der von den Vereinen \nWesten und Oberspree gemeinsam in den Germania-Sälen, \nt hauseestrasse 110, beginnend 20 Uhr, abgewickelt wird. Das \nHauptinteresse erweckt die .Schwergewichtspaarung Wegener \niWesten)—Goericke (Heros). Wegener hat hier die Chance, \neinen k.-o.-Sieg zu erzielen, muss sich aber trotzdem vorsehen. \nl,n Halbschwergewicht trifft Schwarz (Weissensee) auf Eggert II \n(Spandau). Beides sind Fighter reinsten Wassers, der K. o. liegt \ndso auch hier in der Luft. Die Mittelgewichtspanrung bringt die \nVichwuc.bsboxer Häring (Sparta)—E wert (Oberspree) in den \nRing. Ewert sollte gewinnen. \nVier Begegnungen Rind im Weltergewicht vorgesehen. Mudreck (B S C 13) \nUte den etwa» langsameren Czorlinski (Astoria) bezwingen, Nürtemann \niTcutonia) wird über Ucroineyer ((Ibers,,ree) hinwügzinhc.n; au>»erdeiu \n(impfen hier Spector (Maccabi)—Urban (B. 8. C. 13) und Ludwig (Hermes)— \nI ieiz (Spandau) Zwei Leute von auswärts repräsentieren das Bantam und \n• dergewicht. Pierenz (Post-ri.-V ) hat es not Behle (Korst 61). Leopold \ni\\\\csteu) mit Sachs (Forst Hl) zu tuu. Das Rönnen der Markvertreter ist \nbekannt. Die Eintrittspreise bewegen sich auf bescheidenem Niveau \n.> Pf bis 3 Mark) -- Der nächste Kampftag folg! am Montag. Im \ni ablissement Marcheubrunneu. Kriedrii'hshain 23. ist der Eisenbahn 8.-V. \nder Veranstalter. Wieder stoben neun Paarungen auf der Tageskarte. \nDer V. f. 8. Teutonia veranstaltet am kommenden Sonntag in \n-einer Trainingshaie, Neue Königstrasse 4, seinen dritten Jugend- \nimd Antangerkampfabend. Die Teilnehmer entstammen den \n’tereinen Teutonia, Maccabi, Westen, Heros, Post-Sportverein, \n \n\nDer Fall „Poisoned Arrow“ \nVor dem Reichsgericht \nAls Beauftragter des prenssischen Staates kaufte der Voll- \nMutiroporteur Freiherr von Trützscbler, der auch in den be \nkannten Caligula-Prozess verwickelt war vor einigen Jahren in \nEngland den Vollbluthengst Poisoned Arrow, der später im \nlluuptgedstüt Alteieid aufgestellt wurde. Mit Trützscbler war ein \nHöchstpreis von 600 000 Mark vereinbart. \nDer Hengst kostete „drüben“ aber nur 500 000 Mark, was \nTrützscbler aber verschwieg. Obendrein stellte er eine \nProvision in Höhe von 89 000 Mark in Rechnung. \nOer Staat klagte nun gegen Trützscbler auf Herausgabe von \n130000 Mark. Da Trützscbler beweisen konnte, dass er den \nHengst für einige Tage auf eigenes Risiko übernommen hatte, \nbilligte ihm das Kanunergerieht eine Provision von 25 000 Mark \nund einen Unkostenbeitrag von 40 000 Mark zu, so dass er noch \n65 000 Mark zurückzuzahlen hätte.. Das Reichsgericht indessen \nverurteilte Trützscbler, den ganzen geforderten Betrag in \nHöbe von 180 000 Mark zurückznerstatten. \nhn Gegensatz zum Kammergericht erblickte das Reichsgericht \nschon darin eine Treuwidrigkeit, dass Trützscbler die Frage des \nOherlaudstallmeisters, ob der Preis von 600 000 Mark noch \nheruntergehandelt werden könne, glatt verneint hat, obwohl er \nVom Gegenteil unterrichtet war. Das Verschweigen der Er- \nmiissigung der Kaufsumme auf 500 000 Mark wurde demgemäss \nnatürlich ebenfalls als Treulosigkeit bezeichnet. Hinsichtlich \ndes Unkostenbeitrages von 40 000 Mark wurde bemerkt, dass \ndiese Summe nicht angerechnet werden kann, weil im Vertrage \nfestgelegt worden war, dass die Kapitalbeschaffung nicht mehr \nals 3000 Mark Spesen verursachen darf. \nVoraussagen für die heutigen Rennen \nCannes (15 Uhr) \n1 L’ArtiSre — Mouramour. 4. Prince Henri — Stall Olry- \n- Milltlr Jagdrenhen. Boedcrer. \n3 Monoclc — Falko. 5 Provencal — Stall Wittouck. \nPau (15 Uhr) \n1 Eleveur — Bezet Be. 4. Heimat, — Essars \n2 Militär Jagdrennen 5. Aigoual — Hallattc. \n3. Copbiso — Barbesechs \n \n\nLeber zwei Meter Im Hochsprung. Bei einer Halli'Dveranstaltuug in \nS,utb Bend (Staat Washington) wartete der junge Student Bart Nelson mit \neiner grosser!igeo Horhsprungleistiing auf Er verbesserte mit einem Sprung» \nv on 2002 m. den seit 1925 von Osborne mit 1,088 m gehaltenen amerikanischen \nBallenrekord. \nWertvollen Zuwachs hat die Kussballmannsehafl von Bayern Mtinebeu or \nhalten. Eni. der frühere Wacker-TorhUter, ist zu „Bayern übergetreten. \nPhilippe Cattlau. der Europameister im Florettfechten wurde ui Florenz \nvon dem Italiener Pignolli mit 12:8 Treffern besiegt, dagegen konnte der \nLII gar Glykays in einem Sa beigefecht knapp mit 14 : 13 Treffern ubor den \nItaliener Puliu die Oberhand behalten. \n \n \n\n \n\nOb diese Begünstigungen ausreichen, um sich gegen Genaro zu \nbehaupten, ist nicht vorauszusagen. Man wird also am besten \ndie zehn Runden abwarten. \nTechnisch und taktisch ist Genaro natürlich wesentlich \nhöher einzuschätzen, \ndas beweisen schon seine europäischen Kämpfe, in denen er mit \nAusnahme des ersten stets eindrucksvoll siegte. Als Genaro im \nMärz in Paris auftauchte, halte er keinen sehr glücklichen Start, \nim Kampf um die Weltmeisterschaft unterlag er schon nach \nwenigen Sekunden in der ersten Runde dem französischen Her \nausforderer Pladner. Dass die Behauptungen seines Managers, \nes wäre nicht mit rechten Dingen zugegangen, nicht so unbe \nrechtigt waren, bewies Genaro dann schon Mitte April im Re- \nvanchekampf, in dem er ganz überlegen boxte und der Franzose \nin der fünften Runde wegen „Fouls“ disqualifiziert werden \nmusste. Im Oktober hatte der Amerikaner schon in England \nwieder Gelegenheit, seinen Titel durch einen Punktsieg Uber \nJarvins zu verteidigen. Auch der erneute Versuch eines Fran \nzosen, Genaro zu besiegen, scheiterte. Der diesmalige Heraus \nforderer Trevidic wurde sogar entscheidend besiegt Man kann \nalso Harry Stein normalerweise keine Chance geben. \nAusserge wohnlich gut ist auch die Besetzung des Rahmen \nprogramms ausgefallen. \nDurchweg sind leichte Leute verpflichtet, die ausgezeichnete \nKämpfe in Aussicht stellen. Hans Seifried, Deutschlands Welter \ngewichtsmeister, hat den ehemaligen Europameister Genou zum \nGegner erhalten. Belgische Boxer, auch wenn sie nicht mit unter \nden ersten rangierten, haben in Deutschland stets den allerbesten \n \n\nEisenbahn-Sportverein, Weissensee 1900 und Tennis-Borussia. \nBeginn 17 Uhr. \nDühbers fordert Girones \nAuf dem vorgeschriebenen Wege über die B. B. D. hat Feder- \ngewichtsmeister Franz Dübbers (Köln) bei der Internationalen \nBox-Union eine Forderung an den gegenwärtigen Europameister \nGirones (Spanien) um den Titel eingereicht. Sollte die I. B. U. \ndie Forderung anerkennen, so dürfte mit einem baldigen Zu \nstandekommen des Titelkampfes zu rechnen sein, denn Dühbers \nhat die Absicht, schon Mitte März zusammen mit Hein Müller \ndie Ausreise nach Amerika anzutreten. \nRioux, der Angsthase \nDer italienische Boxriese Primo Camera hat kürzlich in \nChicago den Kanadier Elzear Rioux, der Ende vorigen Jahres von \nHein Müller ausgepunktet worden war, noch vor Ablauf der \nersten Minute konck-out geschlagen. Der dortigen Boxkommission \nkam die Sache nicht ganz geheuer vor und so behielt sie die \nBörsen zurück und leitete eine Untersuchung ein. Diese ergab, \ndass sich Rioux mehr aus Angst vor dem Riesen als infolge einer \nAbmachung hat auszählen lassen. Camera hat darauf seine \n16 660 Dollars erhalten, Rioux wurde mit einer Geldstrafe von \n1000 Dollars belegt und ausserdem bis auf weiteres suspendiert. \n \n\nEin untergeschobener Preisrichter \nAnnullierung der Eislauf-Europameisterschaft? \nAls in Strbske Pleso in der Hohen Tatra der Prager Sliva \ntrotz schlechterer Punktzahl als der Wiener Karl Schäfer zum \nEuropameister im Eiskunstläufen der Herren proklamiert wurde, \nwar man sich wohl allgemein darüber klar, dass hier nicht alles \nmit rechten Dingen zugegangen sein kann. Die Unteruschungen \nhaben das ebenso überraschende wie sensationelle Ergebnis ge \nzeitigt, dass in Strbske Pleso ein untergschobener Preisrichter \namtiert hat. Das „Wiener Sporttagblatt\" hat festgestellt, dass \nder angebliche jugoslavische Preisrichter Ivo Kavsek aus Laibach \nüberhaupt nicht in Strbske Pleso war, sondern dass sein Lands \nmann Viktor Wodisek unter dem Namen Kavseks als Preis \nrichter fungiert und auch die Protokolle mit dem falschen Namen \nunterzeichnet hat. Es steht zu erwarten, dass das unter der \nartig skandalösen Umständen zustandegekommene Urteil von \nStrbske Pleso annulliert wird. \n \n\nBerliner Reitturnier \nDer Mittwoch nachmittag gehörte den Damen, denen alle \nWettbewerbe bis auf einen eingeräumt waren. Geradezu erstaun \nlich war die grosse Anzahl von Damen, die in der Arena er \nschienen. ln die erste Reihe der Erfolgreichen hat sich nun auch \nFrau Maetnpel geschoben. Im Jagdspringen besetzte sie auf \nAhnfrau III und Clemens die beiden ersten Plätze. Ausser Frau \nMaetnpel kam nur noch Frau Mareks auf Coralle in diesem Wett \nbewerb fehlerlos über die Bahn. Den Sieg in der Amazonen- \nDre.ssurprüfung errang Krau Zeiler auf Kurprinz, die andere \nDressurprüfung teilten sich Frau von Heinitz auf Senator und \nFrau Rau auf Artus. Aus den einzelnen Abteilungen der \nEignungsprüfung für Damen-Reitpferde schälten sich Prinzessin \nFriedrich Sigismund, Frau Rau, Fräulein Marvede und Frau \nTheune als Beste heraus. \n \n\nWintergarten \nDas Februarprogramm des Wintergartens ist diesmal sehr \nstark auf Akrobatik eingestellt, Luftsprünge, Körperverrenkun \ngen, Gymnastik zeigen die immer weiter sich steigernde Beherr \nschung des Körpers bei dem Artisten. Die neuen Allisons voll \nbringen in der Parterrekunst Vollendetes, so dass man aus dem \nStaunen nicht herauskommt. „Jung China“ betitelt sieb eine \nTruppe, die zum erstenmal in Deutschland auftritt, ihre Ge \nlenkigkeit ist kaum zu ühertreffen Die zwei Elietts vollführen \ntollkühne Leistungen an der zwölf Meter hohen ßamhusstange, \ndas Harry-Holt-Trio führt Fussballkämpfe auf Fahrrädern aus. \nEchte Zirkuskunst bringt die Casifantilie mit ihrem Reitakt in \neiner wirklichen Manege Maria Rock ist ein amerikanischer \nTanzstar von Ruf, Vivian und Direwski bringen in mondäner \nArt ihre Kunst auf die Beine. Die Kiirientruppe, Presco und \nCajupo Wulff und Jeroinc vervollständigen das Programm, das \n \n \n\n \n\nEindruck hiuterlassen, so dass man diesmal von Genon, auch \nseihst wenn er nicht mehr belgischer Meister ist, grosses Können \nerwarten darf Seifried wird besser als in seinem letzten Kampfe \ngegen Schulz in Form sein müssen, wenn er nicht unterliegen \nwill. \nEinen noch besseren Gegner, ebenfalls einen Belgier, hat \nman lür Paul Noack verpflichtet, \nder vor 14 Tagen in ganz grossem Stil gegen Jakob Domgörgen \nboxte und nach Punkten gewann. Ein Sieg über Machtens, \ngegen den der kleine Berliner heute acht Runden kämpfen soll, \ndarf man aber wohl nicht erwarten, da dieser zweitbeste bel \ngische Federgewichter fast mit Johnny Cuthbert auf eine Stufe \ngestellt wird. Stimmt diese Annahme, dann wird man wohl mit \naussergewöhnlich guten Leistungen und einem Sieg von Machtens \nrechnen dürfen. — Der dritte Kampf, der über acht Runden mit \nsechs Unzenhandschuhen gehen soll, kann unter Umständen ein \nvorzeitiges Ende bringen. Eder (Dortmund) ist sicherlich stark \nverbessert, bat aber in der Form, die er am letzten Freitag im \nKampfe gegen Young Sears, zeigte, keine grosse Chance gegen \nden neuentdeckten Stern der Tschechoslowakei, Nekolny, der \nam gleichen Tage Bogubn förmlich durch den Ring jagte und die \nZuschauer restlos begeisterte, zu gewinnen. Eingeleitot wird um \n2054 Uhr ger versprechende Kampfabend durch die Begegnung der \nBantamgewichte!- Pfitzner (Berlin) und Spunner (Oesterreich). \nBeide Boxer haben täglich mit Genaro trainiert und befinden \nsich in ausgezeichneter Form. Man wird gespannt sein, festzu \nstellen, welcher von beiden dem Weltmeister am meisten ab \ngesehen hat. Sechs Runden, sechs Unzenhandschuhe sind hier \ndie Kampfbedingungeo. \n \n\nbei jeder Nummer den reichsten Beifall des gefüllten Hauses \nfindet. \n \n\nNordwärts zum Müggelsee \nMit einem der nach Erkner fahrenden Züge der Stadtbahn \nfahren wir zunächst bis Friedrichshagen. Den in seinem Haupt \nteil rechts der Bahn liegenden Ort berühren wir nicht, sondern \nwandern links der Bahn auf der nach Münchehofe führenden \nChaussee. An den Kuranlagen vorbei geht der Weg durch Wald \nund bietet uns fortgesetzt hübsche Blicke über das sich zur Linken \nhinziehende Köpenicker Mlihlenfliess und das jenseits liegende. \nVorwerk Heidemühle. Die ebenfalls am Miihlenfliess gelegene \nRavenstein-Mühle bleibt links liegen. Nach dreiviertel Stunden teilt \nsich der Weg. Die Chaussee rechts führt nach Münchehofe. Wir \nhalten uns links, überschreiten das Mühlenfliess und wandern auf \nder schönen, von Köpenick kommenden Chausee in einer halben \nStunde nach dem freundlichen Dort Dahlwitz. Oestlich und nord \nöstlich vom Dorf liegen die grossen Rennbahnen des Unionklubs \nvon Berlin mit ihren Tribünen und Stallungen für Rennpferde. \nVon Dahlwitz wenden wir uns auf der grossen Frankfurter \nChaussee östlich. Nach wenigen Minuten verlassen wir sie wieder \nund folgen halbrechts dem Feldweg, der uns durch offenes Land \nin einer halben Stunde nach dem hochgelegenen Dort Münche \nhofe führt Wir verlassen das Dorf nach Süden. Tief unten ani \nHorizont sehen wir die Müggelberge mit ihren beiden Türmen. \nWir befinden uns also auf einer Hochebene, von der uns der \nnach Süden führende Feldweg (Wegweiser Rahnsdorf) hinab \nzum Walde führt, der mit der Zeit immer schöner wird. Nach \nkurzer Zeit treffen wir im Walde auf eine Wegkreuzung und \nwandern auf dem von Nordwesten kommenden Weg, dem Dahl- \nwitzer Heuweg, nach Südosten weiter, durch prachtvollen Hoch \nwald. Wir kreuzen die Schöneicher Chaussee und erreichen \nnach einer einstündigen Wanderung von Münchehofe aus den \nBahnhof Rahnsdorf, von dem wir die Heimfahrt antreten. Wer \nnoch Zeit und Lust hat, macht einen kleinen Abstecher zu der \nhübsch am Mühlenfliess gelegenen Rahusdorfer Mühle (20 Mi \nnuten). Gehzeit: 4)4 Stunden. M. 8. \n \n\nTarifkonllikt in den Wurstfnbriken. Für die Arbeitnehmer \nder Wursttahriken Berlins ist ein Schiedsspruch gefällt, der die \nVerlängerung des zum 31. Januar gekündigten Lohnabkommens \nbis zum 30. April vorsieht. Eine Versammlung der Arbeitnehmer \nbeschloss, diesen Schiedsspruch ahzulehnen. Die Ablehnung \nwird damit begründet, dass die Erhöhung der Lebenshaltungs \nkosten eine Erhöhung der Löhne notwendig mache, und dass der \nSchiedsspruch dieser Tatsache nicht Rechnung trägt. Es ist \nweiter der Versammlung empfohlen worden, keine Ueberstundeu \nmehr zu machen. \nEinfuhrverbot für Papageien in Dänemark. Aus Kopenhagen \nwird gemeldet: Das Landwirtscbaftsmilnisterium hat die Einfuhr \nvon Papageien verboten. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäft »stelle: S. 14, Sebastianatrasse 37 38, Hof II \nDonnerstag, 6 Februar: Weissensee (Ortsverein) 19.30 Uhr Vor \nstands- und erweiterte Funktionärsitzung mit Festausschuss bei Fitzner, \nKriesicke- Ecke Pistoriufistrasse. — Reinickendorf (Ort6vereiu), \n20 Uhr Ortsvereinsvorßtaudssitzung bei Rockaus. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nJung-demokratischer Verband Berlin-Brandenburg. Prenzlauer Berg, \nUnionsfestsäle, Greifswaldor Str. 222 23, 20 Uhr. \nDentseber demokratischer Studentenbund Berlin. 21 Ubr itn \ngrossen Saal des Hotels „Der Kaiserhof“. Gescllsehaftsabcnd. \nKaufmännischer Hlltsverein zu Berlin, Bezirk Süden und Süd \nwestern 20 Ubr, in der Neuen Welt, Blauer Saal, Hasenheide 108—114. \nVerband Ehererhtsreform, Silz Berlin. 20 Uhr. hn Restaurant \nZum alten Askanier, Berlin SW. 11, Anhaltstr. 11 (1 Treppe, grosser \nSaal). Vortrag des Rechtsanwalts und Notars Dr. Conrad Mendcfeohn: \n„Unmöglichkeiten im jetzigen Scheidungsprozess!“. \nLandsmannschaft der Schleswig-Holsteiner zu Berlin. 20 Uhr, im \nDresdener Garten, Dresdener Str. 4ö. W i 1 h c I m • H e tu c h c 1 - \nAbend. \nBerliner Mandoltncn-Vereinlgnug „Nordische Klänge“ 1905 20 Uhr \n30 Min. Im Lokal Burmeister. Berlin N„ Anklamcr Str. 29. \nBerliner Verein für Elnheltskurzsehrltt. 5420 bis H22 Uhr, \nFriedrich Wilhelm Gymnasium. Kochstr. 13, Beginn eines neuen An \nfänger-Lehrganges In der amtlich citiocfiihrten Einheitaknrzsrhrlft. — \nLichtenberger Verein für Einheitskurzschrift von pj20 bis 5422 Uhr, \nLicbtenherg. Marktstr. 12. Knahenmittelschule. \nStenographenverein „Gahelsherger“ Berlin (Steglitz Wilmersdorf). \n19)4 Uhr abends ab im Restaurant Liebe, Berlin-Steglitz, Schöneberger \nStrasse 14. \n \n\nHeute beginnen die Amateurmeisterschaften \nBeim B.C. Westen in den Germaniasälen "
}