{
    "Year": "1930",
    "Month": "02",
    "Day": "07",
    "NewspaperNumber": "064",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Oer MeußdörHer-Sthwindel entlarvt \n \n\nDas Einsteige-Märchen / Schuberth widerruft das erkaufte Geständnis! \n \n \n\n \n \n\n \n\nNÜRNBERG. K. Februar. \nDie Gerichtspressestelle Bayreuth veröffentlicht über \ndeu Fall Meussdörffer folgende weitere Erklärung: Die \nin den letzten Tagen vorgenommenen Nachforschungen \nbezweckten hauptsächlich festzustellen, ob die Angaben \nSrhubcrths und l’opps, die sich bekanntlich selbst des \nEinstetgens in die Villa Meussdörffer beschuldigt hatten \nwahr seien. Die Nachforschungen ergaben, dass die An \ngaben nicht wahr sein können. Es wurde festgestellt, \ndass Schuberth und Fopp zu der in Frage kommenden \nZeit sich nicht in der Villa Meussdörffer, sondern in ganz \nanderen Orten befunden haben. Schuberth hat seine bis \nherigen Angaben bereits dem Untersuchungsrichter ge \ngenüber widerrufen. Er bezeichnet«, als Beweggrund \n>einer Selbstbezichtigung die Erlangung der in Aussicht \ngestellten Belohnung, mit der er für seine Familie sorgen \nwollte. \n* \nDamit ist das Schwindelmanöver kläglich gescheitert, das \nvon interessierter Seite inszeniert war, um den unter dem Ver \ndacht des Gattenmordes verhafteten Kommerzienrats Meuss- \ndörffer aus Kulmbach zu exkulpieren und seine Entlassung aus \n \n\nSarrasani auf dem \nDer erste Winter bau mit Zentralheizung \nSeit ungefähr einer Woche herrscht auf dem Tempelhofer \nFeld in der Nähe des Berliner Flughafens grosse Aufregung. \nDenn hier ist in den Tagen eine „Stadt“ entstanden. Die Be \nwohner der Umgegend stehen vor dem absperrenden Zaun und \nbeobachten das bunte Treiben. Am Tor dieser „Stadt“ befindet \n.-ich ein grosses Schild, das in riesigen Lettern den Namen \n„Sarrasani“ trägt. Nun weiss man: der bekannte „Zirkus Sarra \nsani“ ist hier. \nWährend im Innern der „Stadt“ immer noch schwer gearbeitet \nwird, um bis zur Eröffnungsvorstellung fertig zu werden, führt \nuns der Inhaber des riesigen Unternehmens, Direktor Hans \nStoscb-Sarrasani, durch sein Reich und erzählt vom Entstehen und \nLoben seiner Welt. Mit 10 Jahren, 50 deutsche Reichspfennig in \nier Tasche, floh Hans Stosch aus dem bürgerlichen Elternhaus \nund begann sein Abenteurerleben. Zuerst ging er als Stallbursche \nin einen kleinen Zirkus, bald wurde er Bereiter und bekam zum \nersten Male Manegenluft zu riechen. So wurde sein Ehrgeiz immer \nmehr geweckt, und Stosch, als Artist „Sarrasani“ genannt, wurde \n-elbständig. Mit einem Schwein, einem Affen und kleineren \nTieren bezog er als Clown die Manege. Nach langen Jahren des \nWanderns durch die ganze Welt trat er dann mit einem Hunde, \nder einen „Looping te Loop“ lief, auf. \nDa starb ein Direktor, hei dem er gerade „arbeitete“ \nund Hans Stosch übernahm den Zirkus in seine Regie. \nSo entstand die „Schau zweier Welten“. \nAber nicht immer waren die Zeiten erfolgreich. Stoscb-Sarra \nsani musste auch schwer kämpfen. Es kamen die Jahre 1914 \nbis 1924. Die Artisten stoben auseinander, um ins Feld zu ziehen. \nDie Tiere mussten „Kriegsdienste tun“, um sich Ihr Futter zu \nverdienen. Aber, es sollte noch schlimmer kommen. Im Jahre \n1022 sass Sarrasani in Berlin und wusste nicht mehr ein uoch aus. \nEr ging jetzt nach Südamerika und kam wieder hoch. In die \nHeimat zurückgekehlt, baute er seine Zeltstadt noch weiter aus, \nvor allem zum ersten transportablen Winterbau aus Holz und \nLeinewand, mit Zentralheizung, nach dem argentinischen Präsi \ndenten „Irigoyen“ genannt. Dieser Bau kann 10 000 Personen \naufnehmen. Ferner beherbergt Sarrasani in 200 Autowagen \n-eine Artisten, Tiere, Requisiten und Kostüme. \nAugenblicklich beschäftigt Sarrasani nahezu 500 Personen. \nSein Tierpark besteht aus 800 Tieren. Sarrasunia „Völker \nschau“ bestellt aus allen Völkern der Welt. \nSo kann man bei ihm Japaner, Chinesen. Hindus, Eskimos, \nMarokkaner, Rifkabylen und viele andere Volksstämme sehen. \nAber am interessantesten sind die mittelamerikanisrhen Cowboys, \nGauchos und . . die Indianer. Seit mehr als 20 Jahren besitzt \nStosch das Monopol, mit den Indianern, die in ihrer Heimat als \nwohlbemittelte Farmer leben, durch die Weit zu ziehen. Die \nIndianer, die diesmal mit Sarrasani gekommen sind, wurden von \ndem Cowboy Houltz und dessen Frau aus ihren Wigwams geholt. \n•Sie kommen aus dem Staate South-Dakota unter Führung ihres \nhief White Buffalo Man“ oder „Häuptling\". Weisser Büffel- \nm.inn\", Stosch-Sarrasani musste für die Indianer Garantien leisten, \nche er die Erlaubnis bekam, sie auszuführen. Sarrasanis Artisten \n»lammen aus aller Welt. Sie kommen aus Russland, Deutsch \nland, Frankreich, England, Amerika usw. \n2110 Pferde aller Rassen, vom zarten, maurischen Zelter bis \nzum belgischen Schwergewicht, sind zu sehen. Die inter \nessanteste Gruppe unter ihnen sind die argentinischen Wild \npferde, direkt von der Pampa weggefangen. \nZ' bras, Grays, Kamelherden, 22 indische Elefanten bilden weiter \neigene Familien. Hinzukommen die Löwen. Tiger, Hyänen. Nil- \npierde, Nashörner, Büren, Seelöwen, Seehunde und die sehens \nwerten Tiere. Zum Schluss einige Zahlen über den Verbrauch: \n \n \n\n \n\ndem Untersuchungsgefängnis zu erreichen. Die völlige Auf \nklärung de« mysteriösen Tode« der Frau Meussdörffer dürfte \nnun nicht mehr lange auf «ich warten lassen! \n* \nBAYREUTH, 6. Februar. \nDie „Fränkische Volkstribüne\" berichtet zum Fall Meuss \ndörffer, gestern sei der Bruder des verhafteten Scbubertb in \nihrer Redaktion gewesen und habe mitgeteilt, dass er einen Brief \nseines Bruders vom 19. Januar aus der Strafanstalt besitze, iu \ndem dieser schreibe, dass \ner nicht als Mörder der Frau Kommerzienrat Meussdörffer in \nBetracht komme. Er habe sich nur der Täterschaft bezichtigt, \num in den Besitz der ausgesetzten Belohnung von 6000 Mark \nzu gelangen. \nAls der Bruder des Schuberth und dessen Schwester nach Bay \nreuth kamen, um der „Volkstribüne“ den Brief zu übergeben, \nwurden sie, wie das Blatt berichtet, am Bahnhof von den Be \nhörden in Empfang genommen und verhört, wobei der Unter \nsuchungsrichter den Brief in Empfang nahm. \n* \nGADEBV8CH, 6. Februar. \nDer wegen Mordes gesuchte Arbeiter Joseph Möhring wurde \nheute hier verhaftet Möbriug hatte in Wittenberg mit einem \nKomplizen einen Wähcter einer Manneladenfabrik getötet. \n \n\nTempethofer Feld \nin Berlin — Heute abend Eröffnung \nEs werden täglich verfüttert: 3000 Pfund Hafer, 1800 Pfund Kleie, \n3500 Pfund Heu, 1500 Pfund Rüben. 400 Pfund Pferdefleisch, \n300 Pfund Brot, 30 Liter Milch, 200 Pfund Fische. 30 Liter Leber \ntran. 2700 Pfund Stroh werden täglich gebraucht Im Geschäfts \njahr 1927'28 gab Sarrasani insgesamt 8 940 000 Mark aus. Davon \nentfielen auf Löhne und Gehälter 3 370 200 Mark, Betriebsstoffe \n754 000 Mark, Reklame 700 850 Mark Automobile 620 000 Mark \nund Lustbarkeitssteuer 533 900 Mark. Sarrasani arbeitet in einer \nManege von 17 Meter Durchmesser. \nNun ist es dunkel geworden. Heute abend ist alles fertig zur \nVeranstaltung. Sarrasani wird, wie immer, im schmucken weissen \nMaharadscha-Kostüm seine Elefanten vorführen und das grosse \nProgramm wird sich abrollen im Lichterglanz der Riesenmanege. \n* —S- \n \n\nVorprobe zum „23. Berliner 44 \nHeute Start den 7. Breslauer Sechstagerennens \nZum siebenten Male wird heute in Breslaus Monumentalbau, \nder Jahrhunderthalle, ein Sechstagerennen gestartet. Gerade in \nSchlesiens Hauptstadt hat es bisher nur sportlich hochwertige \nRennen gegeben, die fachkundige Leitung Werner Krüger« hat \nhieran verdienstvollen Anteil. Das 7. Breslauer Sechstagerennen \nwird in Berlin um so mehr beachtet werden müssen, als das \n„23. Berliner“ (beginnend am 28. Februar) vor der Tür steht, \nund zahlreiche Teilnehmer aus Breslau auch im Sportpalast \nwieder zu scheu sein werden \nKk starten Wambst—*Lftcquehay (Frankreich), Fandet—Louet (Frankreich), \nGoosaenß—-Deneef (Belgien), Cbariier—Duray (Belgien), van Nevele—Seyuaere \n(Belgien), P. van Kempen—Buscbenliageu, Pijnennurg—Junge, ftiegor—Göbel. \nPetri—Kroschel, Bausch—Hürtgen, Preuse—Beiger. Knappe—Miethe, Mau \nthey—Schon, Hoffroann—Haller. — Das interessanteste Paar bleibt trotz aller \nVorkommnisse Plet van Kempen und sein ausgezeichneter, erst jetzt iu \ngrosser Form fahrender deutscher Partner Bunchenhagen Schwere Konkur \nrenz ersteht in Rausch—Hürtgeu, Preuas—Rosiger, Rieger—Göbel, Goossons— \nDenaef. —Schon in der nächsten Woche wird die Radrennbahn Lru Sport \npalast wieder aufgebaut. Die Saison wird zwar nur sehr kurz, aber doch \ninhaltsreich sein- Drei Rennen für Berufsfahrer sind augesetzt für den \n19., 2-1 und 21. Februar. Der letztgenannte Termin ist von der Deutschen \nRennfahrer-Vereinigung als Wohltätigkeit »Veranstaltung belegt. Am \n21. Februar finden daneben Amateunennen statt, die vom Berliner Bundesgau \nfind der Berliner Ortsgruppe der Deutschen Radfahrer-Union gemeinsam bo \nstritten werden. Den 27. Februar endlich hat der Arbeiter Radfahrer-Bund \n..Solidarität** belegt. Für den 19. Februar sind verpflichtet worden zu einem \nFliegerkampf Weltmeister Michard, dazu Martiuetti, Kaufmann und Khmer \nengagiert. Daran! folgt ein Mannschaftsrennen. \n \n\nBerliner Reitturnier \nDer Donnerstag war offiziell der Reichswehr gewidmet. Auch \ndiesmal ernteten alle Darbietungen der Reichswehr den wohlver \ndienten Beifall, der nicht minder den Schaunummern zuteil \nwurde, vor allein dem spanischen Kapitän Xifra auf Morisco, der \nohne Zügel und ohne Kopfstück Dressurgänge der Hoben Schule \nzeigt. Bejubelt wurde wie immer die Postillonsfahrschule der \nvier Kinder mit ihren Zwergponies, die aber diesmal eine über \nlegene Konkurrenz in der zum ersten Male gezeigten Kinder-Vol- \ntigier-Abteilung Seidel aus Hannover bekamen. Endlich wurde \nnun auch das Ergebnis der Vielseitigkeitsprüfung um den Preis \nvom Heiligen Speer bekanntgegeben. Sieger blieb erwartungs- \ngemäss Oberleutnant Stein auf Kakadu vor Polizeimajor Poel auf \nOberin und Rittmeister v. Jena auf Promenade. \n \n\nRennen zu Pau. 1 Rennen: 1. Boaet Bö (A. Ver<?z). 2. Eleveur (J. Costa* \ndoat). Tot.: 17 : 10. Zwei liefen. 15 Lg — 2. Rennen (Miliiärjugdrenuen). — \n3 Rennen 1 Cepbi&e (J, B. Moreau). 2. Firn Mouche (J II. Garnier). \n8. Barbeseche (G. Drillet). Tot.: 22 : 10 PI 15, 21 • 10 Ferner liefen; \nRiaelc. Escaladeur. 2Vir-1 Mi Lg. — 4 Rennen: 1. Rokoko (C. Maubert). \n2 Mon Camarado (J. Crockett). 3. Draga (R. Lavtigue). Tot.: 88 : 10 . \nPI : 22, 18. 25 : 10 Ferner liefen: Essars, Targuist, Babbler, Albatros, \nMexican Eagle. IV—10 Lg. — 5. Rennen 1. Jassy (E. Jupe). 2. Clavecin \n(H Bellocq). 8 Afgoual (D Kallny) Tot.: 66 • 10. PL: 22, 16 : 10. Ferner \nliefen: Babß Vow, Mistletoo, Uallatte. Kopf—Kopf. \nRennen zu Cannes. I. Rennen: I Last One (J Luc). 2. Finor (F. Ro \nmain) 3 War Mack (R Barboyen) Tot. . 78 • 10. PI . 30 31, 63 : 10. \nFerne» liefen: Ramazan Frisco, LOrtiere. I/Ousse, Mage Dcfi, Mmiramour \n2 Lg—Hals — 2. Rennen (Militär Jagdrennen). — 3 Rennen: 1 Moscou (C. \n \n\nJotner) 2 I.» Solei! (S Bush). 8. Harmb«! (J Luc). Tot.: 36 : 10 PI : \n18, 17. 35 :10 Kerner liefen: Husty Prince, Passionncment Coco Chen, \nSelestat, Recordmann. N4 —% Lg — 4. Rennen: 1. Sacols (J Bedeloup). \n2 Le Premier (R Petit). 3 Le Grand Saint Hubert (R Lock) [ot.: \n26 - 10. PL- 14 22. 17:10 Ferner liefen: Sans Peur VII. Percheur, BoabdlL \nKtalunder. Radamys. Friponnet. % Lg—Hals. — 5 Rennen l. Monocle (S. \nBush). 2 Solro le Chateau (A ßmyth). 3 Falko (A. Ogez) Tot.: 24 : 10. \nDrei liefen. Kopf—2 Lg. \n \n\nBezirkskämpfe \ndes Freien Kegler Bundes. \nDie Kämpfe auf Schere und Asphalt für die Bezirke 1 und B \nsind beendet. Es wurden für jede Babnart 50 Kugeln geworfen. \nDie neuen Riegen setzen sich wie folgt zusammen: \n1. Bezirk (Berliner Kegler-Sporthalle*) Schere: W. Schröder (Sorgenfrei) \n827 Holz. Bezirksmeister für 1930 P. Schmidt (Lorbe) 322, K Schmidt \n(Solide) 320. K. Hoffmann (Vordereck 06) 316. O. Sydow (Vordereck 0G) 315. \nScbnütke (Gut Sport) 306 Geliert (Frohsinn-Knorke) 304, Wendel (Tempo) 304, \nHagedorn (Borussia) 304 Bauer (Borussia) 303. Russack (Deba) 303, Vieth \n(Gut Sport) 301. H. Krautwurst (Wanne) 800. P Krautwurst (Wanne) 300 \nE Krautwurst (Wanne) 209. Schirmer (Sorgenfrei) 299, Voigt (Rot-Weiss) \n299 Holz Abpalt: Appell (Rot-Weiss 19) 275 Holz. Bezirksmeister für 1930. \nHagedorn (Borussia) 274, P. Kraut wirst (Wanne) 272, Schmidt (Solide 22) 27L \nBauer (Borussia) 267. Weissgerbef (Gut Sport) 267 Geliert (Frohsinn-Knorke) \n265, Schirmer (Sorgenfrei) 265. Karge (Hansa) 265. H Hoffmann (Vordereck 06) \n264 Klieraann (Wanne) 264 Scblinglü/f (Vorwärts) 263. P.östcl (Titania) 262. \nGalon (Borussia) 262. Zyglor (Gut Sport) 260 Holz. \n3. Bezirk. (Sporthalle Südeude) Schere - Jul Wieland (Olympia) 329 Holz \nBezirksmeistor für 1930. Frönte! (Corso) 327. Haizog (Bötzow) 327. G. Kirch \nner (Corso) 324 Bergner (Bötzow) 323. S henk (Bötzow) 322. Rubuko (Corso) \n822. M Behrens (Bück Dich) 320. B Wteland( Olympia) 318. Schmidt (Co r so) \n817, Kleemeier (Mariendorf 1») 314, Burg (Corso) 314. ßohirey (Corso) 9M- \nBerg (Bück Dich) 313. M Fischer I (Corso) 812 Holz Asphalt: M Ben; \n(Bück Dich) 286 Holz. Bezirksmeister für 1930 Bergner (Bötzow) 280, \nRvschkowski (Halte fest) 279. Brüning (Olympia) 278. Fr Ülirich (Bötzow) 275, \nJ. Wieland (Olympia) 271. Wildeck (Halte fest) 270. Weinricb (Corso) 269. \nKrümmel (Oivmpla) 268 O Wieland (Oivmpla) 268. Tichauer (Aha) 268. \nM Behrens (Bück Dich) 268. E Sorgalla (Aha) 266, Kraeemaun (Fraiirmlas) \n266, Herzog (Bötzow) 265 Holz. \n \n \n\n \n\nExplosion in einer Wiener Fabrik \nWIEN, 6. Februar. \nIn dem Schlossereigcbäude der Alpenliindischen Draht In \ndustrie A G. „Adiag“ erfolgte eine Explosion von Sauerstofl- \nHaschen, die verheerende Wirkungen hatte. Durch den unge \nheuren Luitdruck wurde das Gebäude teilweise iers(ört. Sieben \nin der Schlosserei beschäftigte Arbeiter wurden mit schweren, \ndrei mit leichten Verlegungen unter den Trümmern hervor- \ngezogen. \n \n\nVereine und Versammlungen \nHeute haben Sitzung: \nIteiehsverhand deutscher Kriegsbeschädigter und Kriegei hinter- \nbliebener, Bezirk 1 — Mitte — 20 Uhr, im Lokal E. Musch, Brunnen- \nStrasse 140. \nJungdemokratischer Voib'nd Berlin-Brandenburg. Tcmpelbof, Josef \nNeusei, Tempelbof, Berliner Ötr. 99, 20 Uhr. \nBerliner Kommission filr NaturdriiUmnlpilcge. 20 Uhr, 5. Licbt- \nblldvortrag über Naturschutz in der 8tadtha!le, Stadthaus Berlin. Ein \ngang Klosterstra-se. Prof. De. Selioenichcn spricht über: „Die Ver \nrammelung der Natur“. Eintritt 25 Pfennig an der Abendkasse oder \nim Vorverkauf im Märkischen Museum, Wallstr. 52—54, werktäglich \nvon 10—13 Uhr. \nSehntzvcrhand der Untervermieter. Rechtsanwalt Dr. Könngott \nüber „Kündigung und Untervermietung“, 20 Uhr, Münchener Löwen \nbräu, Viktoria-Luise-Platz 9. \nBund der technischen Angestellten und Beamten, Gau Brandenburg. \n1954 Uhr, in dun Germsnia-Praeht-8älen, Chausseestr. 110, Mitglieder \nversammlung. Otto Schweitzer über „Massenarbeitslosigkeit und öffent \nliehe Wirtschaft“. \nSehsehvcrcinlgiing Eckhauer 1925. 20 Uhr, in Ahlerts Festsäleu, \nCharluttenhurg, Berliner Str. 88. 2054 Uhr Vortrag des Klubmeisters \nSteneberg über moderne Eröffnungen. \nMännerchor „Allegro“. 20—22 Uhr, Miohaelkircbstr. 29a. \nVerein der Thüringer zu Berlin iZwelgverein Berlin des Tbüringer- \nwald-Vcreins. 20)4 Uhr, Bismarcksäle, Neue Grünstr. 28. \nUrania. Max Valier über „Fahrt und Flug mit Raketeukraft“, \n20K Uhr im Langenbeck-Virchow-Haus. \nBerliner Verein flir Elnhcitskurzschrlft 5420 bis 5422 Uhr, tat \nFrledrich-Wilhclm-Gjmnasium, Kochstr. 13. \n \n\nDas Urteil im Brnudstilterprozess. Im Sielower Brandstif \ntungsprozess wurde gestern abend das Urteil verkündet Rlscbke \nwurde wegen Brandstiftung in einem Falle zu vier Jahren Zucht \nhaus, und das Dienstmädchen Margarete Christoph wegen Brand \nstiftung in einem Falle zu 154 Jahren Zuchthaus verurteilt: Frau \nRlschke, der Schlosser Borske und der Bauunternehmer Krautz \nwurden freigesprochen. \nLebendig verbrannt. In Flensburg ist Im Kloster zum \nHeiligen Geist die 85jährige Insassin Fräulein ßrodersen auf \nfurchtbare Weise ums Leben gekommen. Ihre Kleider finget), \nals sie am Ofen stand, Feuer. Die Schwerverletzte wurde ins \nKrankenhaus transportiert, wo sie kurz darauf starb. — In \nEschede spielte das dreijährige Kind des Arbeiters D. in Ab \nwesenheit der Eltern mit Streichhölzern und steckte die \nGardinen an. Bei dein sich daraus entwickelnden Stubenbrand \nkam das jüngste, das t'-jährige Kind der Eheleute um. \nWegen Ehezwistigkeiten vergiftete sich die 34 Jahre alte \nEhefrau Berta Lübke in ihrer Wohnung in der Birkenstrasse 11 \nmit Gas. \n \n \n\n \n\nSchmerzloses Rasieren \nr iQes fcinreiben nr» 1 1 \n \n\nTM sil \n \n\nREP1E \n \n\nPreise» RM. 0,20 1.20 \n \n \n\n \n\nHafar-Mast> \nferner frisches Geflügel zu billigsten Preisen \n \n \n\n \n\nln folgenden Spezialgeschäften) \n \n\nC, 25, Zentralmarkthalle, \nReihe 13, Stand 830 \nRalha 13, Stand 883 \nReihe 13, Stand 663 \nC, Rnsinlltalir S nBa 31 \nI, Ralnicken 'orter Strale 1 \nN, R Inlckandorfar SfraBs 12 \n \n\nI, Relnicke dorfar StraBa IS \nN, Schünhauscr lllee 72a \nN, WleheristraOe 2 \nN, MUllerstraOe 38 \nNO, Grofla Franklutlar Sir. 70 \nNW, Perlebergcr Straße 47 \nO, GroBa Frankfurter Sfr. 142 \n \n\nSO. Orasdener Straße 19 \nSO. NBpanlckar Stra e 62 \nSW, BIOchers'raBi 14 \nChar olte-burg. \nWilnwsdarfer Straße 69 \n \n \n"
}