{
    "Year": "1930",
    "Month": "02",
    "Day": "07",
    "NewspaperNumber": "064",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Raubmord in der Steinmetzstrasse \n \n \n\n \n\nEine Klavierlehrerin erdrosselt / Die Wohnung durchwühlt / Ein Bettler im Verdacht der Täterschaft \n \n\nEin schweres Verbrechen wurde gestern nachmittag \nim Hause Steinmetzstrasse 53, im alten Westen der Stadt, \nentdeckt. Dort wurde in ihrer Wohnung im 2. Stock des \nVorderhauses die 49 Jahre alte unverehelichte Klavier \nlehrerin Margarete Zimmer ermordet aufgefunden. Von \ndem Täter fehlt noch jede Spur. \nMargarete Zimmer, die vor drei Jahren Ihre Mutter durch \nden Tod verloren bat, erwarb sich ihren Lebensunterhalt durch \nKlavierunterricht und Abvermieten von Zimmern. Beides \nbrachte ihr nicht allzuviel ein. Trotzdem die Dame selbst knapp \nzu leben hatte, war sie im ganzen Hause als sehr mildtätig be \nkannt und tat jedem gern etwas Gutes an. Kein Bettler ging \nunbeschenkt von ihrer Tür. Ein .Hinterzimmer der aus drei \nRäumen und Küche bestehenden Wohnung hatte Fräulein \nZimmer an einen 23 Jahre alten Polier im Schlossergewerbe \nEinanuel Chölewa vermietet, der im Juli 1929 zugezogen war. \nEines der Vorderzimmer bewohnte seit dem 28. Januar ein \n40 Jahre alter kaufmännischer Angestellter namens Walter \nSchmidt. Das dritte Zimmer bewohnte die Wohnungsinhaberin \nselbst. Vor einigen Jahren erlitt sie einen Unfall, durch den \ndas eine Bein steif wurde. Dadurch und durch zunehmende i \nKorpulenz war sie in ihren Bewegungen sehr behindert Gestern I \num 17 Uhr kam der junge Polier von der Arbeit nach Hause. | \n \n\nSchon draussen Uel ihm auf, dass zwar seine Visitenkarte noch \nmit den Reisszwecken an der Tür haftete, \ndass aber die Karte des neueren Mieters Schmidt abgerissen \nwar. Als er die Korridortür geöffnet hatte, sah er auf den \nersten Blick, dass in der Wohnung etwas passiert sein \nmusste. Alles lag wüst durcheinander. \nSchnellstens benachrichtigte er die Polizei. Diese alarmierte \ndie Mordkommission. Die Hausbewohner, die befragt wurden, \nhatten nichts Verdächtiges wahrgenommen. Wichtig ist dagegen \neine Bekundung, die der junge Polier machen konnte. Ihm hatte \nFräulein Zimmer erzählt, dass am vergangenen Montag \nein junger Mensch, den sie aber nicht näher beschrieben, \nbei ihr gebettelt und um Arbeit gefragt habe. Sie hatte \nihn eingelassen, ihn mit einer Tasse Kaffee und Stulle be \nwirtet und ihn kleine Handreichungen tun lassen. \nSo hatte er ihr zum Beispiel den Mülleimer auf den Hof ge \ntragen, was ihr selbst immer schwer fiel. Ais Entgelt hatte \nFräulein Zimmer ihm noch 50 Pfennige geschenkt. Auf ihre \nBitte hatte sich der junge Mensch bereit erklärt, \nam Donnerstag noch einmal wiederzukomtnen und ihr \nzu helfen. \n \n\nOb er nun erschienen Ist, weiss natürlich niemand. Bemerkens \nwert ist noch ein weiterer Umsland. Der junge Cholewa war \nbis einschliesslich Mittwoch krank geschrieben und war erst am \nDonnerstag früh zur gewohnten Zeit wieder auf Arbeit gegangen. \nAuch Schmidt war seiner Tätigkeit nachgegangen. Die Klavier- \nlebrerin lag mit dem Gesicht nach unten halb herabgesunken \nauf einer Chaiselongue in ihrem Zimmer. Sie ist offenbar \nmit einem Schal, der um ihren Hals geschlungen war, \nerdrosselt. \nDer Täter hat in der Wohnung alles durchwühlt, sämtliche \nSchränke, auch in den Zimmern der Untermieter, waren auf \ngerissen und die Anzüge und anderen Kleidungsstücke gestohlen. \nIn der Stube der Wohnungsinhaberin war ebenfalls eine \nKommode durchsucht worden. Die Kästen waren herauseezogen, \nauf dem Fussboden lagen Wäschestücke und anderes wild ver \nstreut. \nDem Befunde nach hatte Margarete Zimmer sich zum Früh \nstück an den Tisch des Wohnzimmers gesetzt und war im \nBegriff, ihre Zeitung zu lesen, als sie von dem Täter überfallen \nwurde. Offenbar hat ein, erbitterter Kampf zwischen dem Täter \nund der Zimmer stattgefunden in dessen Verlauf der schwere \neichene Tisch zur Seite gestossen wurde. Auf die Ergreifung \ndes Mörders ist eine Belohnung von 1000 Mark ausgesetzt. \n \n \n\n \n\nIhre Schwiegermutter erwürgt \nAm Tage nach ihrem 60. Geburtstag — „Komme schnell nach Hause, es ist etwas passiert“ \nDie Täterin verhaftet — Familienzwist \n \n \n\n \n\nWegen Mordes an ihrer Schwiegermutter wurde \ngestern die 29 Jahre alte Frau Ella Martens, geborene \nTiegeldecke, aus der Waldstrasse IS zu Moabit festge- \nooinmen. In dem Hause wohnte die B0 Jahre alte Witwe \nMinna Martens, • geborene Suckland, die aus Kaltwasaer \nim Kreise Bromberg stammte, mit ihrem Sohne, der Ex \npedient bei Siemens ist. Im vergangenen Jahre heiratete \nder Sohn, blieb aber mit der Frau bei der Mutter wohnen. \nAnfänglich war das Zusammenleben recht glücklich, das \nänderte sich aber bald, nachdem die alte Dame, wie sie \nverschiedenen Bekannten erzählte, dahinter gekommen \nwar, dass die Schwiegertochter leichtlebig war und auf \nihren Namen Schulden gemacht hatte. Seitdem kam es \nöfter zu heftigen Auftritten. \nNach einer solchen Szene hafte die junge Frau einmal ver \nsucht, sich mit Gag zu vergiften. Am Mittwoch feierte die alte \nDame ihren 60. Geburtstag. Bekannte und Verwandte waren \nzu Besuch gekommen, und alle waren ln bester Stimmung. \nWegen einer Kleinigkeit, die die alte Dame tadelte, fühlte sich \ndie Jüngere gekränkt, und wieder brach ein Streit aus. Der \nSohn bemühte sich, ihn zu schlichten. Gestern früh ging er, \nwie gewöhnlich, ins Geschäft. Gegen 1 Uhr \nwurde er von seiner Frau durch den Fernsprecher ange \nrufen und ihm mitgeteilt, er möge schnell nach Hause \nkommen, es sei etwas passiert. \nDer Expedient eilte nach Hause und fand In der Wohnstube \nseine Mutter tot auf dem Fussboden liegen. Sie war erwürgt. \nAuf dem Tisch lag ein Zettel, auf dem die junge Frau mitteilte, \nsie wolle aus dem Lehen scheiden, die Schwiegermutter aber \nvorher töten. Die Mörderin wurde \nhei einer Freundin in der Nachbarschaft ausfindig gemacht \nund festgenonnnen. \nNach kurzem Verhör gab sie die Tat zu. Bei einem erneuten \nStreit habe sie die alte Dame am Halse gepackt und sie solange \n \n\nDer neue „Etagenchef“ \nDer Junge hat Sinn für Humorl \nIn einem Warenhaus erschien ein junger Mann in Scbleber- \nmütze und Pullover, der erklärte, er sei der neueingestellte \nF.tagenrhef. Obwohl seine Kleidung den Angestellten reichlich \nsonderbar vorkam, liess man ihn gewähren und verabfolgte ihm \nauf Verlangen an einer Kasse einen Bon für den Frisiersalon \nDort Hess sich der neue „Chef“ die Haare schneiden und das \nGesicht sauber abschahen. Die Prozedur genügte ihm aber noch \nnicht. An einer anderen Kasse verlangte und erhielt er einen \nRadphon. Inzwischen hatten andere Angestellte einen Haus- \ndetektiv auf den jungen Mann aufmerksam gemacht. Der Detek \ntiv folgte ihm nach dem Laderaum und prüfte ihn dort auf Herz \nund Nieren. \nUnter Luchen gal» der junge Mann zu. einen kleinen \nSehwindel in Szene gesetzt zu haben. \nAls er jetzt uufgeforderl wurde, seine Verschönerung wenigstens \nzu bezahlen, kehrte er bereitwillig seine Taschen um, es fiel aber \nnicht ein Pfennig heraus. Man brachte ihn nun zur Wache, wo \ner als ein 21 Jahre aller Burmixer feslgestelll wurde. Er nimmt \ndie Geschichte durchaus und mit Recht nicht tragisch und be \ndauert nur, dass die Leute im Warenhaus so wenig Humor hatten. \n \n\nEine Greisin überfahren und schwer verletzt. In der Haupt \nstrasse in Schöneberg wurde die 70 Jahre alte Agnes Gelbe aus \nder Sedanstrasse 58 von einem Auto überfahren. Die Greisin \nwurde mit einem Schädelbrucb in bedenklichem Zustand ins \nKrankenhaus gebracht. \nDie „Griine Woche“. Die Tagesziffern der Besucher über- \ntreffen die in den vergangenen Jahren erreichten Höchstzahlen \nder „Grünen Woche Berlin\". Von besonderem Interesse ist hier \nbei. dass der schon in den frühen Morgenstunden einselzende \nBesuch sieb zu 80 Prozent aus Männern und Frauen nes Land \n \n \n\n \n\ngewürgt, bis sie tot umgefallen sei. Die Leiche der alten Dame \nwurde nach dem Schauhause gebracht. \nVon anderer Seite wird hierzu noch folgendes gemeldet: \nFrau Minna Martens war die Witwe eines Postbeamten, der vor \nzwei Jahren gestorben ist. Gleich nach dem Tode des Mannes \nheiratete der älteste Sohn und zog mit seiner Frau in die \nWohnung seiner Mutter. Mutter und Schwiegertochter konnten \nsich aber nicht vertragen, so dass es häufig zwischen den beiden \nFrauen zu lebhaften Auseinandersetzungen kam. Gestern gab es \nwieder Streit. In den ersten Nachmittagsstunden hörten Nach \nbarn wieder lautes Schimpfen in der Maflensschen Wohnung, \nund bald darauf Hilferufe der alten Frau Martens. Da sich der \nartige Szenen schon öfters abgespielt haben, so kümmerten sieb \ndie Leute zunächst nicht darum. Nach einiger Zeit verliess die \njunge Frau Marteus die Wohnung. Bald darauf hörten die \nNachbarn aus der Wohnung lautes Röcheln, das aber bald auf \nhörte. Nichts Gutes ahnend, holten die Leute Polizeibeamte, die \ngewaltsam in die Räume eindrangen. Auf dem Flur der Woh \nnung lag die Witwe Martens mit Kratzwunden im Gesicht tot \nauf dem Fussboden. Ein Arzt stellte fest, dass der Tod durch \nErdrosselung eingetreten war. — Die Täterin ist geständig, will \naber die Tat im Affekt begangen haben. Vergeblich habe sie \nsich bemüht, für sich und ihren Mann eine andere Wohnung zu \nbesorgen, um den täglichen Auseinandersetzungen aus dem Wege \nzu gehen. \n» \nIn Zehlendorf wurde in einem Hause am Dahlemer Weg \ndie 32 Jahre alte Frau Stanislawa 8. von Bekannten in ihrem \nBett tot autgefundeu. Man hatte sie noch am Mittwoch gesund \nim Hause umhergehen und arbeiten sehen. Als der Ehemann \nDonnerstag früh zur Arbeit ging, nahm er an, seine Frau \nschliefe noch. \nFlerke, die sich am Halse Zeigten, wurden zunächst als \nWUrgemale angesprnrben. \nProfessor Strauch stellte aber fest, dass es sich um Leichen \nflecke handelte. Nach dem bisherigen Befund dürfte es sich \num einen natürlichen Tod handeln. Die Leiche ist zur Sektion \nbeschlagnahmt. \n \n\nVolkes aller deutschen Gaue zusammensetzt. Das Ausland ist \ngleichfalls überraschend stark vertreten. Nach Bekundungen \nder Ausstellerfirmen darf man auch dem geschäftlichen Erfolg \nder „Grünen Woche\" beruhigt entgegensehen. Sämtliche Aus \nsteller sind schon mit den bisherigen Ergebnissen ihrer Be \nteiligung an der Veranstaltung ausnahmslos zufrieden. \n \n\n„Keinen Alkohol für Indianer!“ \nEine Verfügung des Berliner Polizeipräsidenten \nDer Berliner Polizeipräsident hat an die Gastwirtevereinigung \nGross-Berlins ein Schreiben gerichtet, in dem er auf die Vor \nstellungen eines grossen Zirkus in Berlin hinweist. In dem \nSchreiben des Polizeipräsidenten heisst es dann: „In dem Zirkus \ntreten u. a. zwanzig Siouxindianer auf. Die Indianer, die an \nsich ruhigen Charakters sind, verlieren nach Angaben des \nZirkus ihre Zurechnungsfähigkeit, sobald sie aueb nur die ge \nringste Menge Alkohol zu sich nehmen. Die Zirkusdirektion hat \nmich deshalb darum gebeten. Vorkehrungen zu treffen, dass den \nIndianern keine alkoholischen Getränke verabfolgt werden.\" Der \nPolizeipräsident hat deshalb darum gebeten, den Indianern \nkeine alkoholischen Getränke zu verabfolgen. Sollte trotzdem in \neinem Lokal ein Zwischenfall mit Indianern statttinden, ist die \nZirkusverwaltung telephonisch zu benachrichtigen. \n \n\nDreifacher Selbstmordversuch \nIn einer Wohnung im Hause Ackerstrasse 95 wurden gestern \nabend die 46jährige Frau Margarethe Schade, ihr 18jähriger \nSohn und der Untermieter, ein 42jähriger Arbeiter Rudolf \nLemke, bewusstlos aufgefunden. Wiederbelebungsversuche \nwaren hei allen drei Personen von Erfolg. Allem Anschein narh \nliegt gemeinsamer Selbstmordversuch vor, da sämtliche Gas \nhähne der Wohnung geöffnet waren, \n \n\nMinna zaubert mit dem Scheuerlappen \nDie „nicht alle werden“! \nBei den Hausangestellten in Lichterfelde erschien fm regel \nmässigen Turnus eine gewisse Minna, die Karten legte, Horo \nskope stellte und den leichtgläubigen Mädchen das Blaue vom \nHimmel für die Zukunft versprach. Minna war selten nüchtern, \ndoch beeinträchtigte das nicht die Kraft ihrer WahrsagekunsL \nEine Hausangestellte, die gar zu gern geheiratet hätte, erfuhr \nvon der Sybille, \ndass ein reicher Mann tiir sie in nächster Nähe sei. Das be \nglückte Mädchen spendete Minna zuerst eine Mark, dann \neinen Taler, schliesslich hatte sie so nach und nach 85 Mark \ngeopfert, aber der Mann wollte und wollte sich nicht zeigen. \nAls Minna nun gestern wieder erschien und mit einem neuen \nSympathiemittel — ansgerechnet einen nassen Scheuerlappen — \noperieren wollte, riss der Getäuschten die Geduld. Sie packte \ndie Prophetin am Kragen und schleppte sie zur Polizei. — Nicht \nminder töricht war ein 78 Jahre alter Invalide aus Spandau, der \nauf den allen Schwindet der Zigeunerinnen, sie könnten Krank \nheiten besprechen, wenn man ihnen Geld gebe, bereintiet. Da» \nWeih liess sich \ndie gesamten Ersparnisse de« alten Mannes in Höhe von \n470 Mark geben \nund wickelte sie in Papier. Das sollte er öffnen, sobald die \nSchmerzen nachgelassen hätten. Als er dem Rat nach Stunden \nfolgte, war das Geld natürlich weg. \n \n \n\n \n\n„Koks“-Verkauf im Massage-Salon \nDer Zubringer in der Taxe \nSeit einiger stand die 21 Jahre alte Elsbeth G, die \nin der Köthener Strasse mit einer Assistentin einen Massage- \nSalon unterhält, in dem Verdacht, nebenbei Kokainhandels zu \nbetreiben. Beobachtungen ergaben, dass sie das Rauschgift von \neinem 33 Jahre alten Friseur Ernst Mattwill bezog. Dieser ging \nvor dem Hause gegen Abend wartend auf und ab. Nach kurzer \nZeit kam \neine Taxe angefahren, an die Mattwill herantrat. \nEr verhandelte kurz mit dem Insassen, der Wagen fuhr wieder \nab und Mattwill ging in das Haus hinein. Maitwill wurde jetzt \nangehalten. Er hatte 5 Päckchen Kokain bei sich. Auch das \nAuto war inzwischen von den Beamten zum Stehen gebracht. \nDer Insasse entpuppte sich als ein 42 Jahre alter Kruschnewski. \nein Mann, der \nmehr als zwei Jahrzehnte in Zuchthäusern verbracht hat. \nEr hatte Mattwill das Kokain gebracht. In dem Salon der G. \nwurde eine Durchsuchung vorgenommen, bei der man noch \n14 Päckchen Kokain entdeckte. \n \n\nTodessturz Hans Espenlaubs \nDÜSSELDORF, 6. Februar. \nAut dem hiesigen Flughafen stürzte der Flugschüler Hans \nEspenlaub, ein Bruder des bekannten Fliegers und Flugzeug \nkonstrukteurs Gottfried Espenlaub, bei einem Uebuilgsflug aus \ngeringer Höbe ab, Espenlaub wurde tödlich verletzt. Das Un \nglück ist vermutlich auf einen Bedienungsfehler zurückzuiühren. \n \n \n\n \n\nWo ist die Seide geblieben? Zu dem Diebstahl des Liefer \nautos einer Seidenfirma mit Waren im Werte von. 50 000 Mark, \nist inzwischen festgestelit, dass die Täter die erhebliche Menge \nvon Coupons in der Wuhlheide auf ein anderes Fuhrwerk ura- \ngeiadeu haben müssen. Bekanntlich hatten zwei junge Leute, \ndie dort vorüberkamen, den Wagen verlassen sieben sehen Es \nwäre möglich, dass ihre Bekundungen auf die Spur der Täter \nführen können. \n„Erkbaner“. Im WiLterturnier der Srhaobveroiulgung Eckbauor 1925 bat \ndie erste Klasse ihre Vorrunde beendet In Gruppe A. siegten KunertJi, \nKuppe. Zietemanu vor Trautvetter uud Fabbri; in Gruppe B Bornemann \nvor Dr Neiss, K. Ramßteek und Nowarra Diese Spieler kämpfen in einer \nEndrunde zusammen mit dem vorjährigen Klubnioister St*?neberg um die \nKlubmeisterschaft für 1930 In den übrigen Klassen s« breitet das VV nter* \nminier ebenfalls gut fort Heute 20*4 Uhr hält im Vereinslokal Ahleftg Fest- \nsAlen. Charlottenburg, Berliner Strasse 83 der Kluhmeister Steneberg einen \nVortrag über moderne Eröffnungen Die ScbachvereiniLMn.g Eckbauer ßpielt \njeden Dienstag und Freitag ab 20 Ubr; Taste sind willkommen \nPa* Ehepaar Franz Outtavnp, 81 .Jahre. und Ern^tlne Ouptavuy, \n75 Jahre. F>erty.tra««e 52, begehen am 12. Februar da« Fest der gol \ndenen Ito-hzeit. \nS.-A. 7 T'hr S5 Minuten „ M.-A. 1h Ohr M Minuten \"Yk \nE'.-O. 16 Uhr 55 Minuten il.-U. 1 Uhr 5« Minuten "
}