{
    "Year": "1930",
    "Month": "02",
    "Day": "08",
    "NewspaperNumber": "066",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonnabend, 8. Februar 1930 - 78. Jahrgang Nr. 66 \n \n\nluHinich \niur lud \nIn einen \nHin \nsehen \nSchloss \n \n\nBerliner \n \n\nMorgen Ausgabe \n>° Hand» \n \n\nMit . .Unterhaltungs-Blatt\" \nfllodewZeituno Sport Zeitung \nJilm=Zeitung /(MN flausuüarten-Ztg. \nTechn.Zeitung \\tSS£/ UlitzblaftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nSeile- \nbeltt- \nKi \nlurreei \nin reif- \nneslen \n \n\nHinausgeworfene Millionen im Reiche \nRechtskurs in Litauen - Erbschafts-Prozess \n \n \n\n \n\nZentrumswunsch undurchführbar \nVerständigung über Finanzreform geht nicht so rasch \n \n \n\n \n\nDas RpichskahinrU verabschiedete in seiner gestrigen \nunter dem Vorsitz des Reichskanzlers abgehaltenen \n.Sitzung den Gesetzentwurf über die Pacht landwirtschaft \nlicher Grundstücke (Landpachtgesetz). Der Entwurf wird \nunverzüglich dem Reichsrat zugeleitet und dann veröffent \nlicht werden. \nDas Reichskabinett erledigte in Fortgang seiner Be \nratungen weitere laufende Angelegenheiten. Es befasste \nsich mit den letzten Beschlüssen des Rcichsrats zum \nReichsbankgesetz und zum Nachtragshaushalt 1929. Fer \nner wurde dem vom Reichsminister für Ernährung und \nLandwirtschaft vorgelegten Entwurf eines Brotgesetzes \ndie Zustimmung erteilt, von dem ein stärkerer Verbrauch \ndes heimischen Roggens erwartet wird. \nSchliesslich legte das Reichskabinett entsprechend dem \nVorschläge des Reichswirtschaftsministers die deutschen \nRichtlinien für die bevorstehende Zollfriedens Konferenz \nlest, die am 17. d. M. in Genf zusammentreten wird. \n* \nIn politischen Kreisen verlautet, dass die Frage des Panzer \nkreuzers B im laufenden Jahre kaum mehr eine Rolle spielen \nwird. Sie hat bisher übrigens das Kabinett selbst noch gar nicht \nbeschäftigt \nDie erste Lesung der Young-Gesetze im Reichstag wird am \nDienstag durch eine kürzere Regierungserklärung eingeleitet \nwerden, die der Reichsaussenminister Dr. Curtius abgeben wird. \nDann wird sofort in die Debatte eingetreten werden, in deren \nVerlauf sowohl der Reichsaussenminister wie die übrigen Mit \nglieder der Haager Delegation, insbesondere der Reichsfinanz \nminister Dr. Moldenhauer, nach Bedarf das Wort nehmen werden. \nDie endgültigen Dipositionen für die Young-Debatte wird der \nAeltestenrat des Reichstags am Montag treffen. \nZu der gestrigen Parteiführer-Besprechung ist noch zu be \nmerken, dass zwar \nder Wunsch des Zentrums, die Verständigung über den \nFinanzplan für 19,10 vor der dritten Lesung der Young-Gesetze \nherbeiiu führen, \nvon allen Seiten wohlwollend aufgenommen wurde, dass aber \nsowohl von der Regierung wie von den Vertretern der anderen \nParteien starke Zweifel an seiner Durchführbarkeit vorgebracht \n \n\nMADRID, 7. Februar. \nWährend die bürgerlichen Parteien aller Richtungen dem \nKabinett Berenguer gegenüber zumindest neutral und abwartend \ngegenüberstehen, hat die sozialistische Parteileitung gemeinsam \nmit den Arbeiterverbänden ein ausserordentlich scharfes und in \nder Form klares Manifest erlassen, das sich ganz energisch gegen \ndie Regierung Berenguer wendet. Darin heisst es: \n„Wieder einmal stehen wir einer Regierung gegenüber, die \nim Schatten geboren, von der Intrigue gezeugt und will \nkürlich von Mächten ernannt ist, die nicht den Willen des \nLandes repräsentieren.“ \nUnd weiter: „General Berenguer, der genau wie Primo de \nRivera erwählt wurde, ist das Symbol des Spaniens, das sich in \neinem schwierigen Zersetzungsprozess befindet. Gegenüber \ndiesem Spanien aber steht ein anderes Spanien, das voll von \nLeben ist. Mit diesem identifizieren wir uns ganz, und darauf \n \n \n\n \n\nwurden. Unter keinen Umständen ist die Zustimmung zu diesem \nWunsche so zu verstehen, dass bei einer etwaigen Verzögerung \nder finanziellen Verständigung auf unabsehbare Zeit auch der \nYoung-Plan ins Ungewisse hinein vertagt werden soll. \n \n\nNa also, Herr Held! \nHaag immer noch das kleinere Uebel \nMÜNCHEN, 7. Februar. \nMinisterpräsident Dr. Held beschäftigte sich heute im Ver \nfassungsausschuss des Landtags erneut mit dem Haager Abkom \nmen. Zur Debatte standen Anträge der Nationalsozialisten, der \nDeutschnationalen und der Kommunisten auf Ablehnung des \n \n\nNEW YORK, 7. Februar. (W. T. B.) \nDie Associated Press meldet aus Rio de Janeiro: Spärliche \nBerichte aus dem Staate Minus Geraes besagen, dass der Vize \npräsident von Brasilien, Dr. Mello Vlanna, in der Nähe von Montes \nClaros schwer verwundet wurde, und dass verschiedene Herren \nseiner Begleitung verwundet oder getötet worden sind. Einzel \nheiten stehen noch aus. \n* \nWie die Associated Press weiter aus Rio de Janeiro meldet, \nwird in der Regierungspresse heute nachmittag in verschleierter \nForm angedeutet, dass der Anschlag auf den Vizepräsidenten \nDr. Mello Vianna von der gegenwärtigen Regierung des Bundes \nstaates Minus Geraes veranlasst worden sei. In diesem Staat \nerwarte die Opposition bei den kommenden Präsidentschafts \nwahlen die grösste Unterstützung zu finden. Nach neueren Be \nrichten ist Dr. Vianna im Rücken und am Kopf verwundet \nworden. \n \n\ndie Generalsregierung Berenguer \nsetzen wir all unser Vertrauen und unsere Hoffnung. Das alte \nSpanien ist das der persönlichen Egoismen, des Mangels an Sozial \ngefühl, an persönlichem und kollektivem Verantwortungsgefühl, \ndas traditionelle Spanien des Despotismus, der Tyrannei, der Un \nwissenheit, der Willkür und des Mangels an Gewissen in der Aus \nübung der Macht, das Spanien des Protokolls, der ererbten \nHierarchie und der Missachtung der aus dem Volke wachsenden \nTüchtigkeit.\" Diese Kundgebung ist vor allem zu verstehen \nals ein \nVorstoss gegen die Monarchie, \nderen Bestand die Sozialisten als durch die letzte Entwicklung ge \nstärkt anseben. Das Manifest enthält auch die Versicherung, \ndass sich die Sozialisten nicht auf den Aventin zurückziehen \nwerden, wie jene schwächliche römische Opposition nach dem \nMatteotti-Mord. Sie sagen dem Kabinett den Kampf an, soweit \nihre Kräfte, soweit die äusseren Umstände es erlauben. \n \n \n\n \n\nHaager Abkommens durch die bayerische Regierung. Der Mi \nnisterpräsident fasste noch einmal die Bedenken gegen des \nHaager Abkommen zusammen. Trotz aller dieser Bedenken \nhabe er im Reichsrat nicht gegen das Haager Abkommen ge \nstimmt, einmal wegen der Aussichten auf die Befreiung der \nPfalz, die sich damit eröffne, und zweitens wegen der Unsicher \nheit der Entwickelung bei einer Ablehnung des Haager Ab \nkommens. \nDiese Art Politik zu machen, ist typisch für gewisse \ndeutsche Politiker, besonders auf der Rechten. Statt von \nvornherein klar und deutlich zu sagen, wie die Reichs \nregierung es tat und mit ihr die Vernünftigen im Lande, \ndass bei allen grossen und ernsten Bedenken der Young- \nPlan eben dort das kleinere Uebel gegenüber einer Krise \ndes Dawes-Planes oder gar einem unklaren Zwischen \nzustand zwischen zwei Verträgen darstelle, wird erst \nfurchtbar auf den Biertisch gehauen, ein grossartiges Nein \nherausgeschmettert und dann ein kleinlautes „ja, trotz \ndem!“ angehängt. Diese unmutige Methode des Politi- \nsierens diskreditiert heute so viele Führer! \n \n\nPräsident Luis hat seinen Sommeraufenthalt in Petropolis so \nfort abgebrochen und ist nach der Bundeshauptstadt ab \ngereist. \nDas Kabinett ist inzwischen bereits unter dem Vorsitz des \nJustizministers zusammengetreten. Schon vor Wochen wurde \nhier von der Möglichkeit einer Intervention der Bundesregie \nrung im Staate Minus Geraes gesprochen. \n \n\nWien sagt: Kein Geheimvertrag \nWIEN, 7. Februar. (W. T. B.) \nDie Meldung eines ausländischen (Berliner) Blattes über an \ngebliche Geheimbestimmungen im österreichisch-italienischen \nFreundschafts- und Schiedsvertrag werden von informierter Seite \nals Erfindung bezeichnet. \n \n\nSlang verhaftet \nDie Redaktion der „Roten Fahne“ teilt mit: „Heute nach \nmittag wurde der Redakteur der „Roten Fahne“, Slang (Fritz \nHampel), als er sieb auf Grund eines Gerüchtes, dass Haftbefehl \ngegen ihn erlassen sei, bei der Polizei selbst stellte, verhaftet \nund wegen Fluchtverdachtes in Gewahrsam behalten. Die Ab \nteilung IA hat ihn noch am selben Abend nach Leipzig über \nführt Slang wurde bereits am 22. Juni, einen Tag vor dem \nWiedererscheinen der damals beschlagnahmten „Roten Fahne“, \nverhaftet und am 6. Juli gegen Stellung einer Kaution aus der \nHalt entlassen. Er befand sich gerade in Urlaub, als vor einigen \nTagen in der Presse Mitteilungen erschienen, dass Haftbefehl \ngegen ihn erlassen sei. Daraufhin kehrte er sofort aus dem \nUrlaub zurück und stellte sich am 6. d. M. beim Untersuchungs \nrichter des Reichsgerichts Braune. Dort erklärte man ihm, dass \nHerr Braune nicht zugegen sei, er begab sich daraufhin sogleich \nzum Leiter der I A, Herrn Windisch, ins Polizeipräsidium. Dort \nwurde ihm der Bescheid zuteil, dass keine Akten vorlägen, und \nman bat ihn, am nächsten Tage nochmals vorzusprechen. Als \ner dem nachkam, erfolgte die Verhaftung, wie oben geschildert.' \n \n\nRegiernngsrat Stephan. Der bisherige Referent in der Presse \nabteilung der Reichsregierung, Werner Stephan, ist zum Regie \nrungsrat im Auswärtigen Amt (Vereinigte Presseabteilung der \nReirhsregierung) ernannt worden. Stephan- war früher Haupt \ngeschäfts! Üärer der Demokratischen Partei. \n \n\n„Das alte Spanien der Tyrannei und Unwissenheit* * \nSozialistische Kundgebung gegen \n \n\nBürgerkriegs-Gefahr in Brasilien \nAttentat auf den Vizepräsidenten — Der rebellische Bundesstaat Minas Geraes "
}