{
    "Year": "1930",
    "Month": "02",
    "Day": "09",
    "NewspaperNumber": "068",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "THorqen -Ä.u8cjcibe \nNr. 68 — 78. Jahrgang \n \n\n‘Berliner T9olks ^Zeitung \n \n\nDrilles fBelblnH \nSonntag, 9. Februar 1930 \n \n\nHöhepunkte im Eishodtey \nWas man heute und morgen im Sportpalast zu sehen bekommt / Die Schweiz und Deutschland kämpfen \num die Europa-Meisterschaft / Kanada verteidigt den Weltmeistertitel \n \n \n\n \n\nOb die deutschen Eishockeyspieler sich soweit verbessert \nhaben, dass sie in diesem Jahre die Europameisterschaft ge \nwinnen, wird man heute abend im Sportpalast miterleben können, \nAls die deutsche Mannschaft nach Uhumonix abfuhr, haben selbst \ndie grössten Optimisten nicht erwartet, dass sie eine ernsthafte \nChance für diesen Titel geltend machen könnte und als Gegner \nfür die Kanadier in Krage käme. Es ging in der diesjährigen \nKonkurrenz nicht alles nach Wunsch, aber die vielen Zwischen \nfälle, die sich immer wieder ereigneten, benachteiligten die \nDeutschen keineswegs. Als mit der Konkurrenz in Chamonix \nbegonnen werden sollte, fing es ganz gewaltig zu tauen an. Man \nwartete Tag für Tag und es kam kein Frost. Erst als schon ein \nTeil der Konkurrenten an die Heimreise dachte und die Uebrig- \ngebliebenen nach Davos übersiedeln wollten, gab es wieder Frost \n'ii Chamonix, wo dann noch schnell nach neuer Einteilung die \nKämpfe durchgeführt werden sollten. Auch bei diesem ver \nkürzten Verfahren kam man nicht zum Schluss. Denn als gerade \nmit Ach und Krach die Gruppenmeister ermittelt waren, fing es \nwieder an zu tauen und man musste sich entschliessen, die rest \nlichen Kämpfe nach dem Berliner Sportpalast zu verlegen. Was \nnoch übrig geblieben ist, wird nun heute und morgen vor den \nAnnen der Berliner durchgeführt. \nHeute treffen zuerst die beiden Gruppensieger. Deutschland \nund die Schweiz, aufeinander. Der Sieger aus diesem Kampf \n \n\nwird nicht nur Europameister, sondern erwirbt auch die \nBerechtigung, gegen die Kanadier am morgigen Montag um die \nWeltmeisterschaft zu kämpfen. Wer daran denkt, dass den \nDeutschen in allen brenzlichen Situationen das Glück bisbe • hold \nwar, wird so optimistisch sein, dass er sie für die Europa \nmeisterschaft favorisiert. Mit 2.0 führte England im ersten \nSpiel in Chamonix schon gegen die deutsche Mannschaft, und \nallgemein rechnete man daher mit einer Niederlage der \nDeutschen, die dann nicht nur diesen Kampf noch 4 :2 \ngewannen, sondern auch durch Siege über Ungarn (4 : 1) und \nUber Polen (3 :1) Gruppen-Erster wurden. Die favorisierten \nItaliener, die die Kanadier als die besten Eishockeyspieler des \nKontinents bezeichnet hatten, waren überraschenderweise vor \nher den Ungarn unterlegen ln der anderen Gruppe schlug die \nSchweiz die Tschechoslowakei (3 1) und Oesterreich (2:0). \nDie Siegesaussiebten der Deutschen im heutigen Endkampf \nwären natürlich gegen die Schweizer nur recht gering, wenn \ndieses Treffen im Freien bei Höhenluft stattfinden würde. Hier \nim Sportpalast fühlt sich die deutsche Mannschaft, in der die \nbesten Kräfte aus dem Berliner Schlittschuh-Club stammen, \nrichtigghend zu Hause. In dieser Halle haben die gefürchteten \nSchweizer noch nie ihre Höchstform erreicht; Lufi und Licht \nwaren für sie stets ein grosses Handicap. An diesen Umständen \nwird auch diesmal wohl die schweizerische Mannschaft scheitern, \n \n\ndie in allerbester Besetzung nach Berlin gekommen ist. Am \nmeisten wird die Berliner naturgemäss der neue Crack der \nSchweiz interessieren, Trojani, den die Fachleute als den \nelegantesten Eishockeyspieler der Welt bezeichnen. Für \nDeutschland wird dieselbe Mannschaft wie in Chamonix tätig \nsein Es spielen im Sturm: Ball, Jaenecke, Sch rüttle. Ver \nteidigung: Kreisel, Römer. Tor: Leineweber. \nAm morgigen Montag kommen die Kanadier dann noch ein \nmal nach Berlin und werden bestimmt, ganz egal, wer sich als \nGegner qualifiziert, den Weltmeistertitel verteidigen. Die 0 :1- \nNiederlage, die erste, die sie, solange sie nun schon in Europa \nherumreisen, in Wien von einer österreichischen Mannschaft \nerlitten, wird sicherlich keinen nachteiligen Einfluss haben, \nsondern eher bewirken, das« sich die Kanadier mehr als sonst \nzusammennehmen. Diese grossen Könner wird man so unter \nUmständen einmal richtig kämpfen sehen, so das« der Sport \npalast selbst, wenn Deutschland nicht in da« Schlussspiel kommt, \nbestimmt ein ausverkauftes'Haus wird zu verzeichnen haben. \nAn beiden Tagen gibt es noch einen zweiten Wettkampf. \nAm heutigen Abend tragen die Kanadier ein Uebuugsspiel gegen, \ndie Tschechoslowakei aus. Morgen trifft dann der Zweit“ aus \nder Europameisterschaft auf die Tschechen. Beginn stets um \n20K Uhr. \n \n \n\n \n\nGrosskampf im Posisimdmn \nTennis-Borussia trifft auf Minerva — Nimmt Preussen an Weissensee Revanche? \nB.S.V. in Spandau \n \n\nNach dem Poststadion in der Lehrter Strasse, das den Aus \ntragungsort des Meisterschaftsspieles Minerva—Tennis-Borussia \nabgibt, wird heute eine kleine „Völkerwanderung“ einsetzen, \ndenn das Interesse der Berliner Sportgemeinde an diesem be- \ni'ulungsvollen Punktkampfe ist sehr gross. Für Minerva steht \nviel, für Tennis alles auf dem Spiel. Zurzeit steht Minerva \nmit vier Verlustpunkten am günstigsten in der Tabelle. Tennis \nund Viktoria haben schon je sechs. Wacker 04 sogar sieben Minus \npunkte zu verzeichnen. Der erste Kampf zwischen Tennis und \nMinerva endete unentschieden 2:2. Auch diesmal können die \nKontrahenten gleich gute Chancen für sich geltend machen. Die \nHintermannschaften halten sich ungefähr die Waage. Zwar hat \nTennis-Borussia mit Emmerich und Brunke das bessere Ver \nteidigerpaar, dafür verdient aber Kagemann, der Minervas Tor \nbewacht, den Vorzug vor dem Borussentorwart Patrzek. Im \nAngriff hat Minerva ein Plus, denn Borussias Stürmerreihe hat \nm letzter Zeit keine gute Form an den Tag gelegt. Heute wird \nsich der Vordertrupp in der Besetzung Schröder — Herberger — \nHandschuhmacher — Schmidt — Pahlke präsentieren. Minerva \nwird voraussichtlich Thiedemann — Iwan II — Tilgner — Iwan I — \nSeiffert in den Kampf schicken. Dieser Formation ist entschieden \nmehr zuzutrauen als dem Sturme der Borussen Freilich dürfen \ndie Gebrüder Iwankowski nicht wieder durch übergrosse Lang \nsamkeit „glänzen“. Die Leitung des Spieles ist Salomon (Meteor) \nübertragen worden. \nEin vielversnrechendes Spiel geht auch auf dem Preussen- \nSporlplatz am U-Bahnhof Kreuzberg vor sich, auf dem Preussen \n \n\nund Weissensee 1900 ihre Kräfte messen. Weissensee hat die \n„Adler“ im ersten Spiele 4 : 1 geschlagen. Inzwischen hat sich \nPreussen verbessert, und Weissensee wird Mühe haben, gegen \ndie Gastgeber zu bestehen. Einen schweren Gang geht Viktoria, \ndie gegen Union-Potsdam auf dem Sportplatz an der Templiner \nChaussee antreten muss. Den wichtigsten Kampf in Abteilung A \nliefern sich der Spandauer und der Berliner Sport-Verein in \nSpandau, Neuendorfer Strasse. In Reinirkendof-Ost. am Stege \nweg, sind Halley-Concordia und der Polizei-Sportverein die \nGegner. \nPokal-Wiederholitngssniele finden zwischen Rapide und dem \nV. f. B. Pankow in Niederschönhausen und zwischen der Elf der \nGaswerke und der D.-D.-Bank in Sadowa statt. In Gesellschafts \nspielen begegnen sich t. Fussball-Club Neukölln und Kickers \n(Neukölln, Kaiser-Friedrich-Strasse), Union - Oberscheneweide \nund Alemannia-Haselhorst (Sadowa), B. V. G. und Hansa \n(Lichtenberg, Siegfriedstrasse) und Wedding und Südstern \n(Schillerpark, Seestrasse). \nDa» Spielprogramm der KreUllga besteht aus folgenden Verbandsspielen: \nNordkreis: Meteor—Postsportverein (Christianiastrasse; Kampf um die \nFührung!), Hakoab—Rathenow 06 (Oreifswatder Strasse 63—70), Alemannia— \nBrandenburg-Cblbg. (Rein'ckendorf-Ost, Vellener Strasse) — Ost k r als : \nV. f. I). Luckenwalde—Helgoland (Luckenwalle), Stern HO—Viktoria-Jüterbog \n(Blüeherstrasse 47). — Südkreis: C'inbria— Schwarz-Weiss (Neukölln. \nGrenzt tlee), Tasntania—Olymp (Neukölln, Sonnenallee), Liehtenberger B C.— \nOst 1910 (Lichtenberg. Siegfriedstrasse). Omnien—Spandauer S C. (Oranien \nburg), Xowawes—Britannia-Lnckenwalde (Nowawes). — West kreis: \nS C. Charlottenbnrg—Burgund (Witzlehen). Concordia Wittenau—Blau Welse \n(Wittenau). Snandaucr B. C—Staaken (Spandau, Jordaustrasse), Corso— \nHellas 04 (Karow). — cf — \n \n\nPolizei im Wellenbad \nDas heutige Schwimmfest des Polizei-Sportoereins \nDie Polizei ist heute das Mädchen für alles. Sie muss den Ver \nkehr regeln, für Sicherheit des öffentlichen Lebens sorgen. Aber \nauch im nassen Element muss sie sich betätigen, oft schon hat ein \nSchupomann Ertrinkende gerettet. So liegt es also nur im all \ngemeinen Interesse, wenn die Polizei der sehwimmerischen Aus \nbildung ihrer Mannschaft besonderen Wert beimisst. Eine Probe \nvon dem Können der Polizeischwimmer wird das beute im \nWellenbad am Lunapark stattfindende Schwimmfest geben, das \nein ausserordentlich reichhaltiges Programm aufzuweisen hat. \nMitglieder des Berliner Polizei 8. V.. dazu Vertreter der Polizel- \nhule Brandenburg und schliesslich auch einige eingeladene \nprominente „Zivil-Schwimmer“ sind die Teilnehmer. \nEs werden Einzelwetthewerbe über 100 Meter-Freistil, 100 Meter-Rücken, \n200Meter Brust geboten ferner kommen Staffeln aller Strecken und Be- \n1 izting zum Austrag; besonders originell erscheint die Aufstellung von \nDienstgradstaffeln, in der sämtliche Dienstgrade bis hinauf zum Polizei \nmajor gemeinsam antreten. Das ist ein recht erfreuliches Zeichen von der \nt L'leichen len Arbeit des Sportgedankens, der gesellschaftlich weit entfernte \nM nsehen zum gemeinsamen Ziel zusammenulhrt Kür lOmal 50 Meter \nFreistil und 20ntal 50 Meter Bruststaffel haben die einzelnen Polizeigruppen \nI dazu die PoDzeischule Brandenburg gemeldet. Fs werden dies also die \nHöhepunkte der Gesamtveranstaltung werden Besonders erwähnt zu werden \n' rd i nt das Rettungsschwimmen, das in vollem Dienstanzug vollzogen \nrd.-n muss. Fine wertvolle Bereicherung stellt das Springen dar. bei dem \nNeumann (Spandau) und mit ihm die Springerriege des S. C Poseidon \nscheinen 10 Damen des Schwimmvereins Aphrodite werden durch ihre \nkur.-;» vollen Darbietungen die Besucher erfreuen Auch die Kapelle der \nPolizei wird nicht fehlen. Sie konzertiert schon 15% Uhr; offizieller Beginn \ni-t 16 Uhr. \n \n \n\n \n\nKlub-Serien-Wettkämpfe \ndes Verbandes Berliner Kegelklubs \nIn den Kümpfen Sonntag 2 Februar, «legten in der Oberliga Bezirk II \nilez.rksheim Wilhelmsaue 114): Heureka 1903 1 M - Vorderteil »teilt 1 M \n570 :)5(S9- Freiweg 1919 I \\l - All Deul>ebland 363« • 3564; F B 1903 \n1 M - Baubütte I M 3605 :3553; Hobcnsehönhauaen 1919 I M - Scbtnel \n/mt 17 1 M 3033:3586. - Bezirk IP (Bezirksheini Hasenheide 22-31): \nVorrk 1924 1 M Lustige Brüder Charlottenburg 3788 : 3683; Kleine Kugel \n1. '1 - Antetro 3693 3686; Fidele Ratten 1913 - Herz Oharlottenburg 1920 \nI '1 3727 ■ 3714; Lindenhof - Klub d Kegelfreunde 1919 3733 3674. — \nR rk V (Bezirk,be ut Alexandrinenstrasae 107): Eintracht 1921 I M — \n1 \"Itera Brettl 1897 3623 : 3614 1900 — Brika 1. M 3588 : 3585; E. F. N \n1 M - Alle um 1921 zurüekgetrelen. \nHeule von 19 bis 20 l'hr finden die Klub Serienwettkämpfe de» V B K \nu dm Sporthallen Hasenheid» 22—31. Beelitzbof Prenzlauer Allee 242—24t. \nHohenschönhausen (Orankestrasse 41) und Südende (Parkrestaurant) statt. \n \n\nDie KoeW des 1. Berliner Bowlinß-Klubs 1926 im Verbände \nBerliner Kegelklubs traten am 26. Januar zum ersten Stechen um \n \n \n\n \n\ndie Vprbandsmeisterschaft auf der Zehnkugelbahn in der Sport \nballe SUdende an. Die Resultate: \nHinz 1345 Klein 1324 Nagel und Sommer ie 130V. »Tost 1239. Herms und \nRöpke je 1267. Wiese 1233, Hartmann 1228. Weinhardt 1210 Punkte. \nHeute Stechen von 13 bis 20 Uhr in Südende. \n \n\nDeutsdier Keg’etbund \nJubiläumskegeln des Kegler-Verbandes Barmen \nDen Auftakt zu den Festlichkeiten des 30jäbrigen Bestehens \ndes Keglerverbandes Barmen bildete die Feier des Stiftungs \nfestes. Als zweiter Akt findet jetzt' ein .lubiläumssportkcgeln \nstatt, dessen Glanzpunkt die Wettkämpfe der Zebnermannschaften \nvom Mittel-, Süd- und Westdeutschen Keglergau im Dreikampf, \nje Kegler 100 Kugeln auf Bohle. Schere und Asphalt, sein \nwerden. Am 9. Februar 8'A Uhr. Begrüssung der Sportkegler \nin der Halle durch die Stadtverwaltung und den Vorstand des \nStadlverbandes für Leibesübungen. Der Verband Berliner \nKegelklubs entsendet zu der Zehncrriege des Mitteldeutschen \nGaues die Mitglieder H Dan.’ke, Fr Eiliger und Fr. Roschild, die \nheule starten. Ausserdem werden Kämpfe um das Bundessport- \nabzeicben auf Schere für Männer. Senioren und Frauen, Städte- \nund Klubkämpfe, Kämpfe auf den Ehrenbahnen usw. aus \ngetragen werden. \nAus Anlass seines 30jährigen Stiftungsfestes veranstaltete der \nKegelsporlklub „Profisko 00/85“ am 25. und 26. Januar in der \nBezirkssporthaile Viktoriagarten, Wilhelmsaue 114, einen \nJubiläumskainpf. Die Ergebnisse: \nGruppe I Bahnen 1—3: V ti K.-Köpenirh (Völker, Napral. Quint) 3304. \nKornblume 05 3293. Hohenschönhausen 19 3283. E F N 3279. Alter Stamm \n3260 Holz Beste Einzelkegler Schulz (Hota) und Völker (V. d. K ) je \n1109 Holz, vor Holzke (Kornblume 051 1100. Kähne (Charlotttenburg 21 1105 \nund Napral (V d K t 1104 Holz — Gruppe II Bahnen 2—4 V d K \nKöpenb'k (Buckow. Schulz. Fielst-h) 3314. Freie Bahn 1922 3282 Ruhig Blut \nb z. I Srhttb 3259, Freiweg 19 3252. Hohenschönhausen 19 3249 Holz. Beste \nEinzelkegler: Buckow (V. d K t 1140 Holz vor Otto (F. Bahn) 1116. Dingel \n(Gute Kameradschaft) 1106 Geister (Yorck) 1099 und Weber (Tennis Bor.is.ia) \n1097 Holz — Gruppe 111. Bahnen 7—9: Freie Bahn 22 (Tat, Slundt, Coli t) \n3325. Yorck 3319. Ruhig Blut b z I Schub 3317. Kleine Kugel Auss»nseiter \nund Profisko 00 85 je 3311 Holz. Beste Einzelkeglor Detweiler (Schmel \nzung 17) 1133 Holz vor Tas (Freie Bahn 22) 1127. Br Scobel (Ruhig Bit \nb. z 1 Schub) 1122. Wierzbiuski (3. Hieb) 1110. Liersch (Yorck) und Schulz \n(Profisko 00,85) je 1117 Holz. \n* \nSerienspiele am 20 und 21. Januar in der Bezirkssporthalte \n„Viktoriagarten“, Wilhelmsaue 114. \nAbteiluug A, Hahn 1 und 2: Hellas eogen W S. W. 2822 : 2721. Hollena \ngegen Mitropa 2710:2685, Treptow geg-'n Blau Weiss Noidstern 2765:2755. \nFidele Frauen gegen Rollende Kugel 2700 • 26*7 — Abteilung B. Bahn .3 \nund 4: Mitrona gegen Duslige Batte 2498 °336. Bot Weiss g 'gen Helhs \n2753 : 2668, Rollende Kugel gegeu Rollendes Glück 2557 ; nicht angetreten. \n \n \n\n \n\nBlau-Weiss-Nordstern gegen Treptow 2735 ; 2534 Holz. Beste Finzelkeglerin: \nFrau Kähne (Hellas) 731 Holz vor Fr. Funk (Rot-Weiss) 720 und Fr. Ess* \nlinger (Treptow) 716 Holz. \n \n\nP/eis von Deutsdtland \nDer letzte Tag des Berliner Jubiläums-Reitturniers \nDer letzte Tag des Berliner Jubiläums-Reitturniers bringt \nnachmittags eins der grössten Ereignisse dieser Veranstaltung, \nden Preis von Deutschland, ein schweres Jagdspringen mit Mann \nschaftswertung. bei dem Abgesandte aus Spanien. Ungarn und \nder Tschechoslowakei mit den Vertretern Deutschlands ihre \nKräfte messen. Abends steht ebenfalls ein Jagdspringen für die \nbeste Klasse zur Entscheidung an. Die Traber haben diesmal \nnur in Ilaniburg-Farmsen Gelegenheit zur Betätigung. \nVoraussagen für die heutigen Rennen \nHamburg Farmsen (12 Uhr) \n1 Fahrt L Weiss — Taugenichts. 5 Dong Florestine — Christoph. \n2 Hertha Higenbeck — Christoph 6 Nelly Duffy — Glockenblume. \n3 Roste Elf — Long Florian. 7 Pompadour — Jung Nizza \n4. Aberglaube — Tasso. 8 Fahrt C. WeidraiillerKakadu I* \nPau (15 Uhr) \n1 Aigoual — Blgarrde. 4 Rokoko — Bezet Be. \n2 Green Fly — Hetman. 5. Clavecin — * Hoca. \n3. Stall Hutton — Amy III. \nCannes (15 Uhr) \n1 Chand’Hahit» — Nadir Stab. 4 Cband'Habit» — Prinre \n2 Coco Cheri — Sol Parisi» Co jucrico. \n3. Dictateur X — Brigbt Zagreus. 5. Le Soleil — Sol Parisis. \nHandball. Herausragende Ereignisse sieben nicht auf der \nTageskarte, so dass die Punktspiele ungestört fortgesetzt werden \nkönnen. \nHockey. Neben den Berliner Verbandsspielen interessiert \ndas Freundschaftsspiel zwischen der spielstarken Vertretung der \nHarvestehuder Damen und Rot-Weiss-Berlin auf dem Platz im \nGrüne watd. \nRugby. Im vierten Treffen um die brandenburgisch mittet, \ndeutsche Meisterschaft treffen in Berlin S. C. Charloltenburg und \nSiemens zusammen. \n \n\nSaalsport- Meisterschaften \ndes Berliner Bundesgaues \nWer Freude daran hat. zierliche Reigenfahrten, akrobaten- \nhafte Equilibristik, waghalsige Balancierkunststücke auf dem \nFahrrade zu sehen, dein ist Gelegenheit dazu geboten beim \nheutigen Saalsportfest des Berliner Gaues des Bundes Deutscher \nRadfahrer im Saalhau Friedricbshain. Es kommen zum Ausl rag \ndie Meisterschaft im Achter- und Sechser-K unstreigen, Einer- und \nZweier Kunstfahren dazu werden Farben-, Sehul- und Jtigend- \nreigen gezeigt 22 Mannschaften bewerben sieb um die Meister \ntitel. \nIm Achter-Kunstreigen sind es der Titelhalter Blitz (Neukölln) \nund Möwe (Britz), im Sechser Reigen Möwe (Britz) und Wanderer \n(Spandau), die Zusammentreffen. Im Einer-Kunstfahren wird \nman neue Gesichter zu sehen bekommen, die alten Kämpen \nscheinen sich vom aktiven Sport zurückgezogen zu haben. — \nDaneben wird es die stets mit Spannung geladenen Radballspiele \nzu sehen geben, zu denen 42 Mannschaften gemeldet halten. Der \nvorjährige Sieger im Zweier- und Dreier Radballspiel Concordia \n(Berlin) muss sich gegen Germania (Charlotlenburg). Concordia \n(Friedrichsfelde), Gross-Lichterfelde 94 und Club Lichterfelder \nHerrenfahrer zur Wehr setzen. All die spannenden Momente, \ndie der Fussbalt-, der Hockeysport zu bescheren imstande sind, \nkann auch der RadbaMsport zeitig.-n. Geistesgegenwärtiges Er \nfassen der Situation, elegante Beherrschung det stahlblinken..eu \nMaschine, mutiger Einsatz körperlichen Widerstandes ge: a \nden andrängenden Gegner und technisch ausgereifte Sehr s- \nPihigkeit sind die Voraussetzungen eines guten Radballsni Is. \nDaran aber werden es die Teilnehmer des heutigen Fe* es \nnicht fehlen lassen. \nDie überaus starke Anzahl der Bewerber in den Haupt- \nund Nebenkonkurrenzen bringt es mit sich, dass die Vor \nkämpfe bereits am Vormittag 8 Uhr beginnen Die eigent \nlichen Wettbewerbe beginnen erst nachmittags 16 Uhr. \n \n\nBimdesineisterscliaffskämpfe des B. S. B. Heute findet in \nder Berliner Keglersporthalle. Alexandrinenstrasse 107, die Fort \nsetzung der Kämpfe um die Bundesriege des Berlner Sportkegler- \nBundes e. V. statt. Beginn 9 Uhr. \nVerband Märkischer Wandervereine. Dur-h die Döherjtzer Heida \nnach Wannaoe! Allfahrt: Lehrter Bahnhof, 8,04 Uhr, bi» Pallgow- \nDölieritz. In Spandau Wert nm-lcleen. \nBerliner Wunder Club. Dampferfahrt nach Neuherlngsdorf. Treff \npunkt bis nachmittags 1,30 Uhr auf der Oberbaunibrücke. "
}