{
    "Year": "1930",
    "Month": "02",
    "Day": "09",
    "NewspaperNumber": "068",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Jtcemoüem als 9CausUece \nSchlangenjagd im Spandauer Wald / Schmetterlingsfangen als Broterwerb / Herkuleskäfer \nund Flugtechnik \n \n\nEin Schaufenster in der Motzstrasse mit allerlei Krims-Krams \nvollgestopft. Präparierte Schlangen und Eidechsen, in Kästen, \nsäuberlich mit Nadeln aufgespiesst, Käfer, Schmetterlinge und \nandere Insekten in allen Grössen, Arten, Farben und Formen, \nan den Seitenwänden Bussarde, Falken und Eulen, auf Regalen \nseltene Steine, Kristalle, dazu Waffen aus der prähistorischen \nZeit, über der Etagere Geweihe von Rehen und Hirschen, Ge \nhörn von Tieren aus den Tropen, Skelette von Vögeln und Vier \nbeinern. An Zuschauern mangelt es nie vor dem Fenster, das \neinem kleinen Museum gleichkommt. Es gibt Liebhaber, die eich \nmanchmal Tag für Tag einfinden, wie verzückt auf einen beson \ndere schönen und prächtigen Schmetterling starren, der noch in \nder Sammlung zu Hause fehlt, und nicht eher ruhen, bis sie sich \nden Gegenstand ihrer Sammlersehnsucht durch einen Kauf ge \nsichert haben. Aber es ist heute schwer, von den Liebhabern \nallein leben zu können. Die Hauptbasis des Geschäfts liegt in \nder Belieferung von Schulen und Instituten mit Lehrmitteln. \nUnd dieses Geschäft ist schlecht geworden. Die Etats für Kultur \nswecke, so bitter das klingt, sind stark herabgesetzt worden. \nAus der Handlung laufen Fäden fast in die ganze Welt. Da \ntrifft gerade die Sendung eines professionellen Schmetterlings \njägers — auch einen solchen Beruf gibt es — aus Brasilien ein. \nDer Händler, ehemals einer der bekanntesten Kreuzotternfänger, \nöffnet sorgfältig die Blechbüchsen und entnimmt ihnen manch \nmal recht seltsam geformte und gefärbte Schmetterlinge, jeden \nFalter in einem Umschlag verpackt, auf dem sein Name vermerkt \nist. Die Mode im Sammeln wechselt, die Preise fallen und \nsteigen wie auf der Börse. Der Händler bestimmt beim Aus \npacken schon die Tiere, die nach London und nach Paris gehen. \nEs soll hier Sammler geben, die Millionen in Schmetterlingen \ninvestiert haben. Aber bevor die Schmetterlinge herausgehen, \nmüssen sie präpariert werden, bisher sind sie ja nur von der \nTropensonne getrocknet. Unter einer Glocke auf nassem Sand \nwerden Beine, Leib und Flügel wieder geschmeidig und lassen \nsich nun zurechtbiegen, je nach der Stellung, die der Schmetter \nling einnehmen soll. Erst wenn das geschehen, wenn die Stellung \nunter dem Spannbrett dauerhaft ist, werden die Falter versandt. \n \n\nDie Preise schwanken zwischen 10 Pfennig und 500 Mark. \nAber es sollen schon höhere Preise erzielt worden sein. Be \nsonders die Weibchen von den „Agrias“ stehen hoch im Kurse, \ntrotzdem sie in der Farbenpracht weit hinter ihren männlichen \nArtgenossen Zurückbleiben. Aber die Weibchen sind eben \nseltener. Sie lassen sich nicht so leicht ködern und anlocken, \n \n\ndenn alle Schmetterlingsjäger arbeiten mit Lockmitteln. Fast \nausschliesslich sind es faulende Stoffe, die die farbenprächtigen \nTiere anziehen. Ueber das Witterungsveimögen der Schmetter \nlinge erzählt der Händler fast unglaubliche Geschichten. Auf \ndem Balkon seiner Wohnung hatte er Puppen einer märkischen \nSchmetterlingsart zum Ausschlüpfen gebracht. Unter den \nSchmetterlingen waren auch ein paar Weibchen. Am andern \nMorgen hatten sich einige Männchen eingefunden. Trotz des \nDunstkreises über der Gressstadt hatten sie den kilometerweiten \nWeg zu den Weibchen nicht verfehlt. \n \n\nDass die Sammlerei oft mehr als reine Liebhaberei und Sport \nbedeutet, wird durch den Herkuleskäfer, den grössten Käfer der \nWelt, der auf den Antillen heimisch ist, illustriert. Vor dem \nKriege, als die Fliegerei noch in den Anfängen begriffen war, \nmusste der Händler vielfach Herkuleskäfer mit ausgespannte» \nFlügeln nach der damaligen Fliegerschule Johannistal liefern. \nDie 15 Zentimeter langen Riesenkäfer wurden als Siudienzwecke \nfür die Modelltechnik verwandt. \nBei den Kolibrisendungen gibt es zwei Arten, Indianerware \nund Lieferungen, die von fachkundigen Handlungen gemacht \nwerden. Der Indianerware hattet der Geruch des Schlechten an, \nzu unrecht, sie kann häufig sehr vorzüglich sein. Der \nIndianer erlegt die zierlichen Vögel, die in zahllosen Farben \nschillern und wie kostbare Edelsteine brillieren, mit dem Blas \nrohr. Richtig präpariert, halten die Kolibris sich jahrelang; der \nGlanz ihrer Federn erleidet durch die Zeit kaum Einbusse. \nSeitdem die Kolibris von den Hüten der Damen verschwunden \nsind, ist die Nachfrage nach ihnen nicht mehr sonderlich gross. \nSie werden heute hauptsächlich als Anschauungsmaterial für \nSchulen geliefert \nBeim Gespräch über die Kreuzottern, die teilweise mit \nParaffin präpariert sind, teilweise in Flaschen mit Spiritus auf \nbewahrt werden, leuchten die Augen des Händlers. „Ich darf \nIhnen sagen, dass der Kreuzotterfang meine grösste Leidenschaft \ngewesen ist Ist diese Natter nicht einzig in ihrer Zeichnung? \nSahen Sie schon jemals ein solch gut stilisiertes Andreaskreuz \nwie auf diesem Schlangenkopfe. Vor 20 Jahren konnte man im \nSpandauer Forst noch täglich seine vier Ottern erwischen; ich \nhabe aber auch schon 16 erbeutet. Den Rekord habe ich in den \nWäldern Friesacks mit 97 an einem Tage aufgestellt Es gehört \njedoch das geübte Auge des Fängers dazu, das Tier zu sichten. \nDie meisten Nattern habe ich mit der blossen Hand gefangen. \nBei einem Griff, mit Daumen und Zeigefinger so um den Kopf, \nhinter das Maul, sind die Tiere völlig wehrlos. Es gibt in Berlin \nsogar Liebhaber, die sich diese gefürchteten Nattern als Haus \ntierchen halten. Ueber die Geschmäcker lässt sich bekanntlich \nnicht streiten. . . .“ Franz Wynands. \n \n\nNie gefälschten. cJCuaded - Doltaz - Ihten \n \n\nNeue Feststellungen \n \n\nVon Fischer noch keine Spur \n \n\nIn der Affäre der gefälschten 100 Dollar Noten sind der Ber \nliner Kriminalpolizei inzwischen vom Schatzamt der Vereinig \nten Staaten Mitteilungen über die Vorgeschichte dieser Fäl \nschungen zugegangen. Danach ist die Fälschung zuerst, und \nzwar im Mai 1928. in der Stadt Houston, im Staate Texas, auf \ngetaucht. Weitere Stücke wurden dann in San Francisco, New- \nYork, Montreal und Toronto angehalten. \nDie Herkunft zweier in San Francisco entdeckter Noten haben \ndie amerikanischen Behörden bis nach Schanghai zurückverfolgen \nkönnen. Da die Städte, in denen die Noten in Amerika auftauch \nten, ausschliesslich Hafenstädte sind — auch die kanadischen \nStädte Montreal und Toronto sind wenigstens Binnenhafen \nstädte — nimmt das Schatzamt an, dass die Noten nach Amerika \nvon Personen eingeführt worden sind, die, von Europa kommend, \nin den Hafenstädten anlangten. Spuren, die auf bestimmte Per \nsonen als Verausgaber hingewiesen hätten, haben sich jedoch \nnicht finden lassen. Dass die ersten Stücke der Falschnoten in \nAmerika aufgetaucht sind, lässt ebenso wie die Verwendung \nechten oder wenigstens eines dem echten fast gleichen Bank \nnotenpapiers darauf schliessen, dass die Fälscher zu Amerika \noder zu Amerikanern Beziehungen haben. Da in mehreren der \n \n\namerikanischen und europäischen Städte, in denen man bisher \nFalschnoten entdeckt hat, das Auftreten von Amerikanern fest \ngestellt wurde, die den Versuch machten, wertlose kanadische \nMinenaktien zu verkaufen, ist die Vermutung ihres Zusammen \nhanges mit der Fälschung nicht von der Hand zu weisen. \nDie deutschen Banken haben mittlerweile die Revision ihrer \nBestände auf falsche Hundert-Dollar-Noten abgeschlossen. \nNeue Falschnoten sind darnach in nennenswerter Anzahl dabei \nnicht inehr vorgeiünden worden. \nEs darf danach als sicher gelten, dass der Vertrieb der Falsch \nnoten in Deutschland erst Ende Oktober 1929 eingesetzt hat. Der \nwegen des Vertriebes der Falschnoten von der Polizei gesuchte \nKaufmann Franz Fischer ist erst in den Monaten Oktober und \nNovember 1929 mit den Fälschern in Verbindung gekommen. \nDeshalb sind der Polizei nach wie vor Mitteilungen derjenigen \nPersonen aus dem Publikum erwünscht, die Fischer in den Mo \nnaten Oktober, November und Dezember v. J. gesehen oder ge \nsprochen haben. Die Nachricht, dass Fischer in der Tschecho \nslowakei festgenommen worden sei, trifft nicht zu. Auf Fischers \nErgreifung ist von privater Seite eine Belohnung von 1000 Mark \nausgesetzt worden. \n \n\ncfCageitbecks Jiecpack tBeclui \nDas Projekt vor dem Abschluss \nWie wir erfahren, dürfte das Projekt, einen Hagenhecksehen \nTierpark nach dem Muster von Stellingen an der Peripherie \nBerlins zu errichten, bereits in den nächsten Monaten verwirk \nlicht werden. In den letzten Tagen haben in Berlin eingehende \nVerhandlungen zwischen Hagcnbcck hzw. dessen Vertretern \nund einem Bankenkonsortium stattgefunden, dem u. a. auch die \nDeutsche Bank angehört. \nDiese Beratungen bezweckten die finanzielle Sicherung des \ngeplanten Unternehmens und sind bereits erfolgreich zu Ende \ngeführt worden, so dass die finanzielle Basis für den geplanten \nTierpark als gesichert gelten kann. Der Tierpark soll über \n500 000 Quadratmeter umfassen und wird unter Einschluss der \nKaufsumme für das Gelände auf rund 12 Millionen Mark ver \nanschlagt werden. Auch die Geländefrage steht unmittelbar vor \nder Lösung. Der Park soll, wie bereits früher gemeldet, längs \nder Döberitzer Heerstrasse, und zwar an ihrer Südseite, unmittel \nbar hinter der Strasse nach Nedlitz beginnen und sich nach \nWesten und Süden über eine Fläche von 500 000 Quadratmetern \nerstrecken. Die neue Anlage soll den Namen Hagenbecks Tier \npark Berlin erhalten. \nlüohmmgseUthcuch im Tlocdioesten \nFür 15000 Mark Silber erbeutet \nDurch den Hinteraufgang kamen in der gestrigen Nacht Ein \nbrecher in die im ersten Stock des Hauses Cuxhavener Strasse 18 \ngelegenen Wohnung eines Italieners. Unbemerkt schlichen sie sich \nin das Speisezimmer und stahlen dort aus den Schränken und \nBehältnissen das gesamte Tafelsilber, das einen Wert von 15 000 \nMark hat und R. M. gezeichnet ist. Die Beute verpackten die \nEinbrecher in einen mitgestohlenen Koffer, der die Zeichen H. V. \nträgt. \nEin eigenartiger Zufall brachte es mit sich, dass die Haus \nangestellte einen der Einbrecher sah. \nIhre Weckeruhr war über Nacht stehen geblieben. Gegen fünf \n \n\nUhr in der Frühe erwachte das Mädchen und ging mit einer \nelektrischen Taschenlampe in die Küche, um dort nach der Zeit \nzu sehen. Hier stand ihr plötzlich ein fremder Mann gegenüber, \nder schleunigst die Flucht ergriff. Trotz der Hilferufe des \nMädchens konnten auch die anderen Einbrecher, die mit der \nBeute schon aus dem Hause waren, nicht mehr gefasst werden. \n \n\nSaccasani=Jcemiere \nDie Revue der Welt \nPremieren-Milieu wie an grossen Abenden im Theater! In \nden Logen: Behörden, Bühne, Film, Presse, Variete. Das offi \nzielle Berlin — In den Rängen und Ringen, aufsteigend bis \nzum hohen Olymp, Kopf an Kopf: Das übrige Berlin! Ehren \nkränze, seidengeschleifte, und Blumen. Unter „grossem Voran \ntritt“ erscheint Direktor Stosch-Sarrasani in der Manege und \nentbietet der Reichshauptstadt seinen Gruss! Pomphaft — doch \nniemals etwa Kitsch, Aufmachung— doch nie Barnum - Bluff, \nRegie — aber künstlerische, nie zur Kaschierung etwa mangeln \nder Qualität! Dann — das muss an die Spitze gestellt werden \nunserer Würdigung des Programms! — Jede einzelne Nummer, \njeder einzelne, der in der Manege sein Können zeigt: auf dem \nNiveau, das Berlin zu sehen gewohnt ist; viele noch über dieser \nHöchstgrenze! Die besondere Note: Sarrasani bietet seine \nvarietö-zirzensischen Spitzenleistungen im Rahmen einer licht- \nund farbenbunten Revue! Ein Monstreprogramm und doch stets \nSteigerung! Aus dem überreichen Füllhorn, aus dem es pausen \nlos niederrauscht: Ein Kamel, das Meyer-Florio hohe Schule reitet \nund im Tanzschritt!! Ernst Schumann modifiziert seine pracht \nvolle „Sechzehn-Parade“ durch ein originelles „Blumenkorso“- \nIntennezzo. Ein Georg Burkhardt Footit auf edelstem Vollblut \nbegeistert durch seine klassische Reitkunst in letzter Vollendung \nAn der Hand von Frau Direktor Schmidt tanzt arabisches Voll \nblut „Sonny boy“, tanzt auf Hinterhand genau so graziös wie mit \nden zierlichen Vorderhufen! Das Potpourri in den Lüften am \nfliegenden Trapez und am Hochreck: Neue schwierige Nuancen. \nEin bezauberndes Bild diese hoch über der Manege durch die \nLuft schwebenden, gleitenden Menschen! Sarrasanis Raubtier \ngruppen: Ein Zirkusprogramm für sich! Könige der Wüste, des \n \n\nUrwalds, des Eismeers — hier sind sie Artisten von staunens \nwertem Können. Seelöwen, Rastelli-Konkurrenz, mit neuen, nie \nvorher gesehenen Exerzitien. Tscherkessen jagen durch die Arena. \nDann chinesische Gaukler und Turner — unter ihnen ein Phä \nnomen am Reck! Aus dem Land der aufgehenden Sonne: Auch \nhier verblüffend die Vielseitigkeit und der hohe Grad des \nKönnens. Jede Gruppe zeigt höchste Artistenkunst. Be \nsonders erwähnt seien: die das Steilseil erklettern und rückwärts \nin sausender Fahrt hinabgleiten! Die Fata Morgana: Ein in seiner \nganzen Buntheit ästhetisch schön modelliertes Bild! Und dann \nder Clou des Abends: Stosch-Sarrasani führt seine Elefanten in \ndie Manege. Ein Monstregemälde von überwältigender Wirkung. \nDiese Giganten, die so „anmutig“ tänzeln, kopfstehen und ihre \nRiesenleiber recken auf Hinterhand zu spukhafter Höhe . . . \nRasender Beifall! Und noch eine Sensation: Sarrasanis Sioux- \nIndianer, letzte Zeugen eines sterbenden Volkes, in einem jagen \nden, knallenden Wildwestakt . . . ms. \n \n\n!Bycd das Packeis ducchbcocfieit! \nNEW YORK, 8. Februar. \nNachdem man in Amerika schon damit gerechnet hatte, da-* \ndie Byrdsche Expedition in der Ross-See überwintern müsse, da-s \ndos Expeditionsschiff „City of New-York“ vom Eis bereits völlig \neingeschlossen war, traf in der vergangenen Nacht eine Funk \nmeldung des Sehiffes ein, die mitteilt, dass die „City of New- \nYork“ nach 37 Stunden langer, schwerer Arbeit das Packeis \ndurchbrochen habe. \nDer Durchbruch der Expedition wäre nicht geglückt, wenn \nnicht in den letzten Tagen ein orkanartiger Sturm dos Parkeis \naufgebrochen hätte. Die Arbeit der Schiffsmaschine ist hierdurch \nbedeutend erleichtert worden. Der Funkspruch meldet weiter, \ndass der Durchbruch in letzter Minute, gpgliiekt sei, denn der be \nfreiende Sturm habe sich schon wieder gelegt und in der Ross- \nSee hat sich von neuem eine sehr starke Eisdecke gebildet. \nByrd hofft, dass die „City of New-York“ spätestens am 14. Fe \nbruar die Expeditionsbasis in Little Amerika erreichen werde. \nDurch Rowdies niedergestochen. In der Fuldastrasse in Neu \nkölln wurde der Chauffeur Horst Leipziger aus der Kaiser- \nFriedrich-Strasse 34 von einer Rotte junger Burschen durch \nMesserstiche in Kopf, Rücken und Hände schwer verletzt. \n \n\n>./. S.-A 7 Uhr 31 Minuten \nS.-U. 16 Uhr 58 Minuten \n \n\nM.-A. 11 Uhr 36 Minuten 'j\\ \nM.-U. 4 Uhr 47 Minuten \n \n\nZlffarrenladcn, Laufecke, Existenz, \npreiswert zu verkaufen. Offerten unter \n,,J B. 1616“ befördert Rudolf Mosse, \nBerlin 8W. 100. \nSie sagen: Glück muss der Mensch haben. Niemand hat aber \nauf die Dauer Glück, niemand hat dauernd Pech. Wichtig ist, \ndass jemand tüchtig ist und Menschenkenntnis besitzt. Das lehrt \nder Fall Krause. Herr Krause hatte zweifelsohne Glück, als er \nvor einem Jahre obige Anzeige in der „Berliner Volks- \nZeitung“ las und daraufhin den günstigen Gescliäftskaul \nabschloss \nAber wie er nachher das Geschäft hochbrachte, das hat er \nnur seiner Tüchtigkeit zu verdanken. Das müssen Sie mal sehen, \nwie er seine Kunden bedient. Er weiss von jedem, was er gern \nraucht. Er weiss, wen er rasch bedienen muss, und er kennt \ndie Leute, die beim Kaufen gern eine klejne Unterhaltung \nhaben. Er gibt dem Herrn Rechnungsrat Renner am Donnerstag \ndie Zigarren zu 25 Pfennig statt der gewohnten zu 15 Pfennig, \nweil der Herr Rat an diesem Abend seinen Stammtisch besucht \nund dort gern etwas renommiert Er gibt dem Doktor von gegen \nüber zu jeder Schachtel „Overstolz\" eine Schachtel Streichhölzer \nzu, weil sich der Herr grundsätzlich keine Zündhölzer kauft. \nEr tauscht „Abdulla“-Wappen und „Massary“-Flaggen bereit \nwilligst um und hat immer ein paar „Junobilder“ für die lieben \nKleinen auf Lager. Lishetb Franke die im Geschäft keine \nprivaten Telephongespräche führen darf (und zu Haus bei der \nMutter nicht so wie sie möchte), kann bei ihm so lange sprechen, \nwie sie will, wenn sie auch nur 5 Zigaretten im Tag raucht. \nAlso sehen Sie, auf das Glück allein kommt es nicht an. \n \n\n( "
}