{
    "Year": "1930",
    "Month": "02",
    "Day": "09",
    "NewspaperNumber": "068",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Berufsausbildung der Lehrlinge \nDie Aussprache im sozialpolitischen Ausschuss / Lehrlingsbezahlung und Urlaubsregelung \n \n \n\n \n\nIm sozialpolitischen Ausschuss des Reichstags fand \ndie allgemeine Aussprache über das Bcrufsausbildungs- \ngesetz statt \nFrau A b g. Teusch (Zentr.) verlangte besondere Be \nachtung der \nFörderung des kaufmännischen Lehrlingswesens. \nDer Vorsprung des Handwerks vor dem selbständigen Einzel \nhandel beruht wesentlich auch In seinem schon jahrelang gesetz \nlich geregelten Ausbildungs- und PrQfungswesen. Ferner legen \nwir Wert auf eine vertiefte Frauenausbildung im hauswirtschaft \nlichen Beruf. Diese Ausbildung muss auch von den Behörden \nals Berufsausbildung anerkannt werden. \nAbg. Beier- Dresden (Wirtsch.) wandte sich gegen die \nAbsicht der sozialdemokratischen Gewerkschaften, die \nBezahlung der Lehrlinge im Tarifvertrag \nm regeln, weil durch die tarifliche Regelung das ganze Lehr- \n \n\nDer soziale Lastenausgleich \nGewerkschafts-Protest — Regierungs-Antwort \nDie Bpiizeuorganisationen der deutschen Gewerkschaften, \nnämlich der Allgemeine deutsche Gewerksrhaftsbund, Allgemeine \nfreie Angestelltenhund, Deutsche (iewerbsehaftshund, Gewerk \nschaftsring deutscher Arbeiter-, Angestellten- nnd Reamtenvcr- \nhände erheben in einer Entsrhliessung Protest gegen die Ab \nsicht, das zu erwartende Defizit der Arbeitslosenversicherung \nfiir das Geschäftsjahr 1930 31 durch eine Zwangsanleihe hei den \nLandesversicherungsanstalten und der Reichsversicherungsanstalt \nfiir Angestellte zu decken. \nDieser sogenannte „Gefahreuausgleich innerhalb der Sozial \nversicherung“ würde, wie es in der Entschliessung weiter heisst, \nnichts anderes bedeuten als eine Uebertragung der Lasten, die \nin Zeiten besonderer Arbeitslosigkeit nach dem Gesetz und nach \nden Grundsätzen einer gerechten Sozialpolitik die Allgemeinheit \nzu tragen hat, auf ganz anderen Zwecken dienende Ver \nsicherungsträger. Deren Aufgaben würden dadurch gefährdet \nwerden. \nVon zuständiger Seite wird demgegenüber darauf biu- \ngewiesen, dass den Versicherungsträgern kein Risiko auf \ngebürdet werden solle, denn die Pläne seien darauf abgestellt, \ndass die Versichhrungsträger für ihre Anlagen in Darlehen an \ndie Arbeitslosenversicherung vom Reich volle Sicherheit er \nhalten; sie werden also sowohl hinsichtlich der Höhe als auch \nder zeitlichen Verwendbarkeit der Mittel so gestellt werden, dass \nden Versicherten ein Schaden nicht erwächst. Die Darlehen \nsollen voll verzinst werden. \n \n\nAuch die „Rote Hilfe“ in Schwierigkeiten? \nWie der „Vorwärts“ mitteilt, steht auch die „Rote Hilfe \nDeutschlands“, bekanntlich eine grosse kommunistische Organi \nsation, vor ihrem finanziellen Zusammenbruch: „Das Kinderheim \nBarkenhof in Worpswede wurde geschlossen. Auch die An \ngestellten des Elgersburger Kinderheims befinden sich bereits in \nKündigung. Auch hier besteht die Gefahr, dass die beiden \nHäuser und Grundstücke, die meistenteils geschenkt und zum \nanderen aus mühsam gesammelten Arbeitergroschen gebaut und \nerhalten wurden, zum Verkauf kommen.“ \nIn kommunistischen Kreisen wird die Einsetzung eines Kon- \ntrollausschusses gewünscht, der sich mit der behaupteten Miss \nwirtschaft in den kommunistischen Betrieben und Organisationen \nbefassen soll. Da jedoch die Parteigrundsätze einer demokra- \n \n\nAMERIKA \nVon \nJoseph Gaer \nDie dicht neben dem schmalen Bürgersteig stehenden \nHausiererkarren zeigen mit prahlerischem Stolz ihre an der \nAussenseite befestigte Lizenz und die verschiedenartigen Waren. \nPassanten und Kunden schlendern in einer Reihe vorüber, die \nOhren erfüllt von den lauten Rufen der ihre Waren anpreisenden \n.Verkäufer. \n„Zuckersüss! Honigsüss! Einen Nickel! Fünf Cents! Me \nlonen! Melonen! Melonen!“ \nIn die schwüle Tageshitze mengen sich allerlei Gerüche und \nder Lärm der Verkäufer. Neben einem mit Pfirsichen halbge \nfüllten Karren sitzt eine alte Frau. Ihr Kopf zittert leicht, und \ndie schwachen Augen blinzeln nervös. Es ist schwer zu sagen, \nob sorgenvolle Gedanken oder aber das Alter ihren Kopf zittern \nund die Augen blinzeln machen. \n„Wieviel kosten die Pfirsiche, Grossmutter?“ fragt eine rund \nliche kleine Frau, die dem Alter nach selbst schon Grossmutter \nsein könnte. \n„Zwei Cents, meine Tochter.“ Die Alte weist auf den Zettel, \nder am Karren befestigt ist. Sie rührt sich nicht von der Kiste, \nauf der sie sitzt, beobachtet jedoch gespannt die Kundin. Aber \nnoch ehe diese den grossen vollen Papiersack binstellen kann, \nschüttelt die alte Obstverkäuterin von neuem den Köpft und be \nginnt mit jammernder Stimme: \n„Oi, oi, ist das Amerika'? Ist das Gerechtigkeit? Nicht eine \nKrume Barmherzigkeit hat Amerika in seinem Herzen. Nicht \neine Krume Gerechtigkeit Da lauf ich herum und sag den \nLeuten: findet mir üedalje Oscher Berel, und er wird mir helfen. \nVerlang ich denn Almosen von den Leuten? Gott behüte. Aber \nich werde alt, zu alt zum arbeiten. Könnt ich Gedalje linden, er \nwürde mir helfen. Gedalje hat ein goldenes Herz, würde mir \nbestimmt helfen. Aber findet ihn in Amerika! leb frag: sagt \nmir, Juden, wie soll ich diesen Gedalje finden? Sie sagen: Geh \nzum „Vorwärts“, der wird ihn für dich finden. Versteht ihr? \nIch soll zum „Vorwärts“ geben! Warum können sie nicht gehen? \nSie sind jünger als ich. Aber nein, ich soll gehen. Ich sag euch, \nmeine Seele schmilzt, wenn ich seh, wie herzlos die Menschen \n \n \n\n \n\nVerhältnis, das doch ein Erziehungsverhältnis sein solle, zerstört \nwerde. \nAbo. Schneider - Berlin (Dem.) forderte die Einbeziehung \nder landwirtschaftlichen Nebenbetriebe und hielt es weiter für \nnotwendig, dass der Schulunterricht auch dann über das acht \nzehnte Lebensjahr hinaus fortgesetzt werde, wenn die Lehrzeit \nerst bei Beginn dieses Alters anfange. Ferner hielt er die kauf \nmännische Lehrzeit von vier Jahren für zu hoch. Die Forderun \ngen aller Jugeodbünde gingen auf die \nRegelung der Urlaubsfrage in diesem Gesetz \nhin. Seiner Meinung nach habe die tarifvertragliche Regelung \nder Lehrlingsverhältnisse den Vorrang, denn in der Praxis habe \nsich die arbeitsrechtliche Seite des Lehrverhältnisses viel stärker \nherausgearbeitet. \nAn kritischen Bemerkungen kam in der weiteren Aussprache \nhauptsächlich zum Ausdruck, dass zu belürebten sei, es könne \ndas erfreuliche und steigende Interesse weiter Kreise der Wirt \nschaft an der tatkräftigen Förderung der Berufsausbildung durch \nvorzeitige gesetzliche Regelung einen bedauerlichen Rückschlag \n \n\nLONDON, 8. Februar. \nWaren die beiden ersten Konlerenzwochen französisch, so \nwar die letzte ausgesprochen eine angelsächsische. Wenn also \ndie Franzosen hofften, sie hätten ein für allemal die Führung \nder Konferenz in der Hand, so haben sie sieh getäuscht, und \nebenso urteilten die, die bereits von einem Bruch der englisch- \namerikanischen Freundschaft sprachen, in die Tardieu einen Keil \ngetrieben habe. Das Gegenteil ist der Fall Und wenn die \nLondoner Konferenz bis jetzt ein greifbares Ergebnis erzielt \nhat, so besteht dies darin, dass die geringen, ans Washington \niihriggebliebenen englisch-amerikanischen Meinungsverschieden \nheiten aufs neue verringert wurden \nNun soll die englisch-amerikanische Linienschiffsparität \n(15 :15) nicht erst 1942, sondern bereits nach Abschluss der \nLondoner Konferenz erzielt werden, \nwas lür England eine Versenkung von tunt, (ür Amerika von \ndrei Liuienschiflen bedeutet. \nHiernach dürfte auch die Verlängerung der Baupause keine \nSchwierigkeiten bereiten, da es Amerika ja ziemlich gleichgültig \n \n\ntischen Kontrolle widerstreben, werden die Parteimitglieder wohl \nkeinen Aufschluss darüber erhalten, auf welche Weise die \nPartei in Schwierigkeiten gekommen ist und wo die Arbeiter \ngroschen geblieben sind. \n \n\nBerlin sucht nach Kutjepow \nSeit gestern beschäftigt sich auch die Berliner Kriminal \npolizei, Abteilung I A, mit der Aufklärung des rätselhaften Ver \nschwindens des russischen Generals Kutjepow in Paris. Gewisse \nMomente bei den Feststellungen durch die Pariser Behörden \nlassen die Möglichkeit erkennen, dass der verschwundene \nGeneral nach Deutschland verschleppt und hier verborgen \ngehalten wird. Aus diesem Grunde hat die Pariser Kriminal \npolizei gestern zwei Kriminalisten nach Berlin entsandt, die sich \nim Laufe des Nachmittags bei dem Polizeipräsidenten meldeten. \n \n\nsind.“ Sie verstummt atemlos von ihrem Wortschwall, schüttelt \ndann wieder verzweifelt den Kopf: \n„Oi, oi, das ist euer Amerika! Das ist euer goldenes Land! \nWürden die Leute in Lublin einen alten Menschen so behandeln? \nGott behüte! Hier aber sagen sie: wenn du deinen Gedalje \nsuchst, geh zum „Vorwärts“. Glaubt ihr etwa, ich bin nicht ge \ngangen? Mit diesen meinen kranken Füssen bin ich hinge \ngangen. Warum quetschest du die Pfirsiche, Tochter? Sie sind \nfrisch. Süss wie Zucker; sie zergehen auf der Zunge wie Honig. \nUnd frisch! Du siehst doch, dass sie noch grüne Blätter am \nZweig haben. Glaubst du, es tut ihnen gut, gequetscht zu \nwerden?“ \n„Wer quetscht? leb soll quetschen? Ich quetsch nie; wieviel \nkostet das Dutzend?“ \n„Das Dutzend? Wie viele Dutzend?\" \n„Was macht das aus? Ein Dutzend. Vielleicht nehme ich \nauch zwei, wenn sie billig sind.“ \n„Bei zwei Dutzend zweiundzwanzig Cents.“ \n„Und ein Dutzend?“ \n„Nun, wenn ich schon zweiundzwanzig gesagt habe, meinet \nwegen zweiundzwanzig. Süss wie Zuckei! Und frischt Sieh bin, \nsie haben noch Blätter. Oi, oi. So bin ich zum „Vorwärts“ ge \ngangen und bab gesagt: Findet mir Gedalje Oscher Berel. Er \nbat ein goldenes Herz. Würde seine arme Base nicht fallen lassen. \nUnd der Mann sagt, ich so» weiss Gott wohin ins neunte Stock \nwerk gehen, um Gedalje zu finden. Hört ihr? Ich, mit meinem \nHerzen! So eine Unverschämtheit! Ich mit meinen kranken \nFüssen! Oi, oi, oi! Wo bleibt die Achtung vor dem Alter? Wo \nbleibt die Gerechtigkeit? Was konnte ich tun? Mit dem Mann \nstreiten? Ich ging hinauf. Jetzt hört mich an und erfahrt, was \nin eurem Amerika geschehen kann. Sie schleppen mich hinauf \nund fragen nach Gedalje« Namen. Ich antworte: Wie \nsoll er heissen? Gedalje. Aber nein, sie wollen einen \nzweiten Namen wissen. Ich sag ihnen, dass mein Vetter, gelobt \nsei der Herr, nur einen Namen hat: Gedalje. Sie sollen ihn finden \nund ihn fragen, dann werden sie sehen, dass Ich die Wahrheit rede. \nWerde denn ich, eine Frau von sechsundsiebzig Jahren, gelobt \nsei Gott, lügen? Er muss einen zweiten Namen haben, sagen sie. \nHat er keinen, so wollen sie ihn gar nicht suchen. Ich rede ihnen \nzu: Herr Vorwärts, es ist doch nicht meine Schuld, dass Gedalje \nkeinen zweiten Namen hat. Ist das ein Grund, eine alte Frau \nverhungern zu lassen? Aber eben so gut hätt’ ich mit der Wand \n \n \n\n \n\nerfahren. Der grundsätzlichen Richtung einer Verbesserung der \nBerufelehre und Berufsausbildung wurde durchaus Verst.in ini- \nentgegengeliracbt und tatkräftige Förderung des Gesetzentwürfe \nzugesagt Was den Geltungsbereich des neuen Gesetzes an- \nbetreffe, so wurde betont, dass sieb \ndie jugendlichen Arbeiter, \ndie nach ihrer Arbeitsleistung entlohnt werden, ausserdem ihre \nArbeitsstelle jederzeit wechseln können und zum Teil auch häufig \nwechseln, ganz wesentlich von den Lehrlingen unterscheiden, die, \nin einem Auebildungsverhältnis von längerer Dauer stehen. Für \nden Fall, dass die Jugendlichen In den Geltungsbereich des Ge \nsetzes einbezogen werden sollten, hielten es einige Redner für \nrotwendig eine klare Trennung der Bestimmungen für die Lehr \nlinge von denjenigen für die übrigen Jugendlichen durchzuführen. \nEin Vertreter des Reichsministeriums für Ernährung und \nLandwirtschaft erklärte, die besonders gelagerten Verhältn'sso \nder Landwirtschaft bereiteten Schwierigkeiten, darum sei ein be \nsonderes Gesetz für die Landwirtschaft notwendig, dessen Vorlage \nkeinesfalls unnötig verzögert werden würde. \n \n\nist, wieviel Schiffe es hat, wenn es nur nicht weniger sind als \nEngland. Und dies ist ein bedeutsames Zugeständnis. Amerika \nist heute mit achtzehn grossen Kreuzern anstatt der früher ge \nforderten 21 zufrieden. Hierzu kommt der überraschende ameri \nkanische Vorschlag, auf Wunsch die in Washington ausgearbeitete \nProportion zwischen grossen und kleinen Kreuzern umzustossen \nund die amerikanische Kreuzerflotte zu einem genauen Ebenbild \nder englischen zu machen und umgekehrt. \nJapan ist bis jetzt der grosse Stumme der Konferenz. Wo es \naber den Mund auftut, hört man mit unheimlicher Monotonie: \n70 Prozent (Kreuzer), wobei als Begründung angeführt wird, \nda>6 Japan sonst im Kriegsfälle keine „fairen“ Aussichten \nauf einen Sieg habe. \nMan kann jetzt nicht mehr daran zweifeln, dass es Japan mit \ndieser Forderung durchaus ernst ist, und dass es bis zum letzten \nBlutstropfen um die zwei oder drei Kreuzer, um die es sich in \nWirklichkeit handelt, kämpfen wird. Da aber England und \nAmerika bis jetzt nur bereit zu sein scheinen, Japan 60 Prozent \nzuzugestehen, so kann das japanische Kreuzerproblem eines \nTages die ganze Konferenz beherrschen. \n \n\nHitler vergleicht sich nicht \nMÜNCHEN, 8. Februar. \nIn der letzten Verhandlung des vorgestern plötzlich ab \ngebrochenen Hitler-Prozesses wurde bekanntlich vom Gericht an \ngeregt, die Klage Hitlers gegen Herrn von Grae.fe durch einen \nVergleich zu beseitigen. In der Tat Hess sich Hitler auch auf \nVergleichsverhandlungen ein, obwohl Graefe noch einen Tat \nzuvor erklärt hatte, er sei auch heute noch überzeugt, dass Hitler \nvon Mussolini materiell abhängig sei. Wie nun heute die \n„München-Augsburger Abendzeitung“ mitzuteilen weiss, hat \nHitler den von Graefe gemachten Vergleichsvorschlag abgelebnt. \n* \nWie der „Jungdeutsche“ mitteilt, ist der Reichspressewart des \nJungdeutschen Ordens, August Abel, mit dem im Münchenei \nHitler-Prozess genannten Zeugen Werner Abel weder identisch \nnoch mit diesem verwandt \n \n\nreden können. Entweder dein Gedalje hat einen zweiten \nNamen, oder wir suchen ihn überhaupt nicht Was soll ich tun? \nSoll ich sie anlügen und sagen, er hat einen zweiten Namen, \nwenn er doch keinen hat?“ Sie schöpft von neuem Atem. Nuu \nist sie bereits voller Empörung: \n„Ich sag euch, euer Amerika ist ein Land für Diebe und \nLügner. Lügt man die Leute nicht an, so suchen sie einem nicht \neinmal einen Vetter. Ich sag den Leuten: sagt Gedalje. seine \nBase. Beila Esther Cbaim Milchiger sucht ihn, dann wird er \nschon alles wissen. Aber nein: sie antworten, entweder ein \nzweiter Name, oder kein Gedalje! Oi, oi, das ist euer Amerika!' 1 \nInzwischen hat die Kundin alle Pfirsiche abgetastet und die \nbesten ausgewählt: „Also, wenn ich zwei Dutzend nehme, be \nkomme ich sie für zwanzig Cents das Dutzend. Ich brauche ja \nnicht so viel, aber um einer alten Frau zu heilen . . .“ \n„Ich bab’ nicht zwanzig gesagt, hab’ gesagt, dass Sie bei drei \nDutzend das Dutzend zu einundzwanzig Cents bekommen. Aber \nnicht ausgewählt. Allsgewählt kosten zwei fünf Cents. Und sie \nsind es wert Ich sag’ Gedalje, und sie sagen Beibrik. Sie \nwollen einen zweiten Namen. Was kann man tun, wenn man mit \nMördern zu schaffen hat, die keine Krume Barmherzigkeit im \nHerzen haben?“ \n„Hier! Hier! Hier! Dreissig Cents das Paar! Reine Seide!“ \nschreit ein heiserer Verkäufer. \n„Seht sie euch an! Ein Badekostüm für einen Dollar! Pan \ntoffel einen Dollar! Kleider einen Dollar! Seht sie euch an!“ \n„Limonade! Eiskalte Limonade!“ \nDie Stimmen der Verkäufer zittern wie die bebende Hitze \nder Luft. Eine zweite Frau bleibt vor den Pfirsichen stehen: \n„Sind sie gut zum Einkochen, Grossmutter?\" \n„Es gibt keine besseren, meine Tochter. Süss wie Zucker. \nOi, oi! Du sagst einkochen, und ich denke: oi, oi, das ist euer \nAmerika. Nicht eine Krume Barmherzigkeit hat es im Herzen. \nUnd auch der Reb Vorwärts ist um kein Haar besser leb geh’ zu \nihm, sage: findet mir Gedalje Oscher Berel, und er wird mir \nhelfen. Verlang’ ich Almosen von den Leuten? Gott behüte. \nAber ich bin zu alt zum arbeiten und wenn ich nur meinen \nVetter Gedalje finden könnte . . .“ \n(tTsberftstzt vod H znr Mühlen.' \n \n\nGalerie J. Casper, Berlin W. 10, Lützowufer 5, eröffnet am 9. F» 1 \nbruar. Sonntag. 12 Uhr, Kollektivausstellungen von Ferdinand Hoi.i‘ > \nund Wilhelm Schocken, die .jahrelang nichts in Berlin gezeigt haben. \n \n\nKriegsschiffe werden zerstört \nUeberzählige Linienschiffe werden abgeschafft — Englisch-amerikanische Zusammenarbeit "
}