{
    "Year": "1930",
    "Month": "02",
    "Day": "10",
    "NewspaperNumber": "069",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Widerstand gegen die Liquidatlons-Abkommen \nBeratung der Fraktionen / Ablehnung kann nicht verantwortet werden \n \n \n\n \n\nSämtliche Fraktionen des Reichstags, mit Ausnahme \nder Kommunisten, die erst am Dienstag tagen, beschäftigen \nsich heute vormittag und zum Teil nachmittags mit den \nYoung-Gesetzen und den Liquidationsabkommen. Die \n5>te]luncnahme der meisten Parteien zum Youngplnn selbst \nist bekannt; eine ausreichende Mehrheit für ihn ist ge \nsichert Anders steht es bei den Liquidationsabkommen. \nDass die getarnte Rechte, die Wirtschaftspartei und die \nKommunisten dagegen stimmen werden, ist als selbst \nverständlich zu betrachten. Aber auch innerhalb der \nRegierungsparteien sind die Meinungen geteilt und wenn \neinige von ihnen die Abstimmung darüber freigeben \nsollten, so könnte das ausreichen, um die durch ein \nRahmengesetz miteinander verbundenen Liquidations- \nAbkommen zu gefährden. Wenngleich keine formale Ver- \n \n\nPaul Levi t \nTragisches Ende des Politikers und grossen Anwalts \nAuf tragische Weise ist gestern morgen der bekannte sozial \ndemokratische Reichstagsabgeoi.lnete Paul Levi, einer der be \ndeutendsten Strafverteidiger, gestorben. Paul Levi war, wie \nans der Berufsvernandloog des Reichsanwalts Jörns bekannt ist \nvor etwa zehn Tagen an (»rippe erkrankt, die eine doppelseitige \nLungenentzündung mit sich brachte. Bereits am Freitag war \nder Zustand de« Erkrankten als äußerst ernst zn bezeichnen. \nMan hatte deshalb die Schwester des Patienten ans Süddeutsch- \nLind berheigerufen, damit diese zusammen mit einer Kranken \nschwester den Bruder betreuen sollte. Am Sonnabend abend \nhatte Paul Levi Ober 40 Grad Fieber. Er hatte zwei stark \ndosierte Kampierspritzen bekommen, so dass er zeitweise ohne \nBesinnung war. Gegen vier Uhr morgens erwachte der Kranke \nplötzlich und verlangte von der bei ihm wachenden Schwester \netwas zum Trinken. Kaum hatte die Schwester das Zimmer \nverlassen, als Pani Levi, offenbar im Fieberwahn, an das Fenster \nseiner im vierten Stork gelegenen Wohnung im Hans« LUtzow- \nUfer 37 ging, am sich frische Lnft ra verschaffen. Bei dem \nauBerordentlich niedrigen Fenstersims der Mansardenwohnung \nist dann der Krank« in der Dunkelheit aal die Strasse gestürzt \nDer Unfall war sofort bemerkt worden. Leider war ärztliche \nHilfe vergeblich. Paul Levi hatte sich bei dem Sturz einen \nBruch der Wirbelsäule zugezogen, der den sofortigen Tod rar \nFolge hatte. \n* \nMit Paul Levi ist ein Politiker und Jurist von Format \nnnd, was sebw erer wiegt, ein Mensch mit reichem Wissen \nund Kultur und steter Hilfsbereitschaft von uns gegangen. \nDas Wirken des Politikers und Juristen Levi wird \ngleicherweise gekennzeichnet durch seinen stark- aus \ngeprägten Sinn für Gerechtigkeit, aus dem heraus er es \nals selbstverständliche Pflicht ansah. für die Enterbten \nund Unterdrückten einzutreten, wo immer sich eine Mög \nlichkeit bot. Als Parlamentarier wie als Anwalt setzte er \nsich für Recht und Wahrheit ein, er war ein Freiheits \nkämpfer, wie sie selten anzutreffen sind. Die Armen und \nVerzweifelten aus dem Dunkel der Not zum Licht zu \nführen, sab er als Menschenpflicht an. Ihnen zu helfen, \nwar der Inhalt seines Lebens. \nBereits während des Krieges gehörte er dem Spartakus \nbund an. Nach dem Umsturz wurde er Führer der Kom \nmunistischen Partei Als Moskau seine sinnlose, unheil \nvolle Putschtaktik begann, trat Levi, treu seiner pazifisti \nschen, den Bürgerkrieg ablehnenden Ueberzeugung, zur \nUnabhängigen sozialdemokratischen Partei über. Bei \nihrer Vereinigung mit der sozialdemokratischen Mehr \nheitspartei wurde er deren Mitglied und vertrat für diese \nPartei auch den Wahlkreis 30 (Chemnitz-Zwickau) im \nReichstag. Er stand auf dem äussersten Flügel der Partei, \naber es spricht für den ehemaligen kommunistischen \nParteiführer, dass er in der Sozialdemokratischen Partei \nund Fraktion, obwohl er seine oppositionelle radikale \nUeberzeugung nie verhehlte, Disziplin zu halten verstand \nund bei Geltendmachung seines gegensätzlichen Stand \npunktes nie den Boden der Sachlichkeit verliess. \nEbenso gross wie sein Ruf als revolutionärer Politiker \nw-ar sein Ruf als Anwalt Er stand seinen Mann im Kampf \nums Recht auch auf dem Justizforum. In einer Reihe von \npolitischen Prozessen bewährte er sich mit seinem messer \nscharfen Verstände und seiner blendenden Rednergabe \nals Verteidiger, so dass in der letzten Zeit kaum ein \ngrösserer Prozess politischen Charakters gegen Ange \nhörige der Linken geführt wurde, in dem nicht Paul Levi \nin der Robe des Verteidigers für die Interessen und das \nRecht seiner Klienten focht In Thüringen stand er dem \nStaatsbankpräsidenten Loeb, den sich die Reaktion als \nOpfer ausersehen hatte, zur Seite, in Leipzig bekämpfte \nor die „Land es verratsseuche\", die Reichsrichter, die die \nKritik am Jakubowski-Ufteü und die die Aufklärung des \nFalle« nicht vertrugen, erlebten ihn als Ankläger, und im \nProzess des Reichsanwalts Jörns brachte er Liebt in die \nskandalöse Untersuchung des Mordes an Liebknecht und \nRosa Luxemburg, mp denen ihn Freundschaft verband, \nbevor sie den Militärmördern zum Opfer fielen. \nPaul Levi ist 47 Jahre alt geworden. Zu fw'ib bat Um \nrin tragisches Schicksal aus vollem Wirken gerissen, zu \nfrüh endete ein an Arbeit, Kämpfen und Erfolgen reiches \nLehen, von dem man noch vieles erwarten durfte. \n \n \n\n \n\nhindang zwischen den Liqnidationsahkommen and dem \nYonng-Plan besteht, könnte eine Ablehnung des Liqni- \nd&tionsgesetzes doch zn unliebsamen Rückwirkungen auf \ndie Ratifizierung des Yonng Planes führen, namentlich anf \nFrankreich, dessen Regierung mit Schwierigkeiten in \nihrem Parlament zn rechnen hat und unter Umständen \ndiesen Anlass als Vorwand ergreifen könnte, nm sieh \ndiesen Schwierigkeiten zn entziehen. Die Reiehsregierung \nwird daher alles daran setzen, um die Fraktionen der \nRegierungsmehrheit für die Zustimmung zu den Liqui- \ndationsahkommen zn gewinnen. \n* \nDie Beratungen des Retchsfiuanzministers mit den Finanz- \nI sachverständigen der Regierungsparteien über den ordentlichen \nHaushalt für 1930 nehmen morgen vormittag 10 Uhr ihren An- \n \n\nPersönlichkeit und \nDer Haaptanssrhass des preußischen Landtags begann beut« \ndie Vorberatung des Knltoshaosbaltes. \nDer neue Kultusminister Grimme erklärte, er lege mit \nAbsicht kein detailliertes Programm vor, sondern wolle seine \nGrundhaltung formulieren. Minister Becker sei es auf die Bil \ndung der Persönlichkeit angekommen, er habe aber eine fun \ndamentale Tatsache nicht in Rechnung gestellt, dass \nheute die Persönlichkeit nur wirken könne als Exponent \neiner Machtgruppe. \nDie Geschichte frage nicht danach, ob dies dem einzelnen be \nhage oder nicht. Die Spannung von Persönlichkeit und Partei \nmüsse ausgehalten werden. Die politische Persönlichkeit, so \nhob der Minister hervor, kann heute nur solange wirken, wie \nsie von einem Machtverband getragen wird. Marionette oder \nExponent einer Partei zu sein, ist wesentlich zweierlei. Im \nZeitalter der erwachten Massen hat die Persönlichkeit ja nicht \nihre Bedeutung verloren — ist doch unsere Aufgabe die Er \nlösung der Masse zu MenschenI Aber es ist vorbei mit dem \nauf sich gestellten Individualisten. \n8taa«. minister Becker ist in seinem Amte der letzte Reprä \nsentant eines individualistischen Zeitalters gewesen. \n \n\nDie beiden Pariser Kriminalkommissare, die sich zurzeit in \nBerlin befinden, um im Zusammenhang mit dem rätselhaften Ver \nschwinden des früheren russischen Generals Kutjepow Nach \nforschungen anzustellen, bähen heute vormittag gemeinsam mit \ndem mit der Bearbeitung dieser Angelegenheit beauftragten \nBerliner Kriminalkommissar Dr. Braschwitz eine Reihe von \nrussischen Emigranten vernommen. \nEs handelt sich vor allem um Leute, die in Berlin in der \nantisowjetistiseben Liga der russischen Emigranten tätig sind \nund die in enger Verbindung mit der Pariser Zentrale stehen. \nAus ihrer Vernehmung geht hervor, dass Kutjepow wenige Tage \nvor seinem Verschwinden sich in Berlin auf gehalten und hier \neine Reihe von Besprechungen hatte. Seltsamerweise sind aber \neinige wichtige Persönlichkeiten, mit denen Kutjepow ebenfalls \nverhandelt hat. nicht mehr in Berlin aufzufinden; es ist anzu \nnehmen. dass diese Personen Berlin verlassen haben, aber man \nweiss nicht, wo sie sich gegenwärtig aufhalten. Es besteht \nnatürlich nunmehr die Möglichkeit, \ndas* es sich bei den aus Berlin so auffallend plötzlich ab \ngereisten Persönlichkeiten um Spitzel der Tscheka handelte, \ndie es verstanden haben, sich in die russischen Emigrantenkreise \neinzuschleichen und dort zu spionieren- Dafür, dass der ver \nschwundene General nach Deutschland verschleppt sein könnte, \nwie nrsprünglicb angenommen wurde, besteht nach den neuen \nVernehmungen kein bestimmter Anhaltspunkt, dass aber Fäden \n \n\nJoms- Prozess heute vertagt \nDer Vorsitzende des Joras-Prozesses teilte im heutigen Ver \nhandlungstermin mit, vom Angeklagten Bornstein sei ein Brief \neingegangen, in dem er anzeige, dass er wegen des Todes des \nmit ihm befreundeten Verteidigers Dr. Paul Levj zur heutigen \nVerhandlung nicht erscheinen könne. Der Vorsitzende erklärte, \ndas Gericht könne es verstehen, dass der Angeklagte nicht die \nnötige Sammlung aufbringen könne, um der Verhandlung zu \nfolgen. \nDie Weiterverhandlung wurde auf morgen vertagt, doch wird \nauch morgen vielleicht nur formal verhandelt werden, um dann \nwieder zu vertagen- \n* \nDie Deutsche Liga für Menschenrechte veranstaltet am Sonn \ntag, 16. Februar, im Meistersaal Kötbener Strasse, um 11^ Uhr \nmittags eine Trauerfeier für Dr. Paul L«vj. Karten ab Mittwoch \ndurch die Geschäftsstelle der Liga, Monbijouplatz 10, Eingang I, \nIII Treppen. \n \n\nNationalfeiern Pflicht für französische Beamte. Der fran \nzösische Ministerpräsident Tardieu hat durch ein Rundschreiben \nsämtliche Ministerien daran erinnert dass die Beamten die \nPflicht haben, an den von der Regierung anlässlich der National \nfeiertage veranstalteten Feierlichkeiten teilzunehmen, \n \n \n\n \n\nfang. Heute mittag 12 Uhr empfing Reicbswirtschaftsminiotee \nSchmidt Vertreter der Regierungsparteien im Reichstag zu Be \nsprechungen über das eGsetz betreffend den endgültigen Reichs \nwirtschaftsrat \n* \nDem Reichstag sind jetzt auch die restlichen Young-Gesetje, \nnämlich die Aenderungeo des Reichsbahngesetzes und des Bank- \ngosetzes zugegangen. Im Bankgesetz hatte der Reichsrat be \nkanntlich beschlossen, auch die Scbuldverschreibungeu kommu \nnaler Körperschaften und aller öffentlich-rechtlicher Kredit- \ninsitute zum Lombardverkehr zuzulassen, ln diesem Punkte hat \ndie Reichsregierung eine Doppelvorlage eingebracht. \nDer Gesetzentwurf über die Beteiligung des Reichs an der \nPreußischen Zentralgenossenschaftskasse ist jetzt auch dem \nReichstag zugegangen. Dem Gesetzentwurf liegt ein Abkommen \ndes Reiches mit Preussen zugrunde. Der preußische Landtag \nhat dieses Abkommen bereits genehmigt. \n \n\nKultusminister Grimme \nprophezeit das Ende des \nIndividualismus \nDarum hat der kürzlicbe Wechsel im Amte des preußischen \nKultusministers symptomatische Bedeutung. Es ist mir beute \nnicht möglich, die Arbeiten meines Vorgängers an dieser Stelle \nzu würdigem Nur etwas möchte ich unterstrichen haben: Er wje \nkeiner konnte die Gebildeten für die Republik gewinnen! Wenn \nich seine Erbschaft mustere, so se.be ich vieles grundsätzlich, sogar \nentscheidend anders. Aber \nin einem wird die Aera Becker eine Fortsetzung erfahren, \nnämlich in der Beantwortung der Frage, dass ans Deutschen \nnur eine Wahl bleibt: Chaos oder Republik. \nIch versage mir, heute schon mit einer programmatischen Er \nklärung hervorzutreten. Meiner Art hegt nicht so sehr, von \nProgrammen zu reden. Mir kommt es an auf Arbeit und Einzel \nentscheidung. leb habe nicht seit Jahren ein Programm auf Eia \ngelegt! Ich gehöre uicht zu denen, die glauben, dass zielbewusste \nund energische Arbeit nur die sei. die im Raketentempo in ihre \nUmgebung bineinwirkt. In kulturellen Fragen steht höher ala \ndas Tempo das Durchdenken. Wesentlicher als der aktuelle ift \nmir der ausgereifte Gedanke. \n \n\nnach Berlin laufen,- die mit der Affäre In Zusammenhang stehen, \nist durchaus nicht von der Hand zu weisen. \nPapst-Brisf gegen die Sowjet-Regierung \nDer Kampf gegen die Kirche in Russland \nPapst Pins XI. sandte an seinen Generalvikar. Kardinal Pom \npili. ein Schreiben, in dem er ihm seinen Schmerz über die \nVerbrechen und die Verfolgungen gegen Gott und gegen die \nkatholische Kirche, die in Russland begangen würden, zum \nAusdruck bring», and an die von ihm unternommenen Schritte \nerinnert, um diesen furchtbaren Verfolgungen Einhalt zu ge \nbieten. \nDer Papst spricht, sein Bedauern darüber aus, dass sein Vor \nschlag, die Anerkennung der Sowjetrepublik von der Kon \nfessionsfreiheit und von der Glaubensfreiheit abhängig zu \nmachen, auf der Konferenz von Genua nicht angenommen wurde. \nDer Papst zahlt, eine lange Reihe von Verbrechen auf, die in \nRussland gegen die Religion begangen worden seien. Unter \nHinweis auf seine Bemühungen, den Opfern der Verfolgungen \nbeizustebeu, verkündet der Heilige Vater, er werde am 19. März \npersönlich einen feierlichen Sühne- und Bittgottesdienst in der \nSt. Peters-Basilika zelebrieren und hoffe, dass alle Katholiken \nder Welt sich seinem Gebet anschliessen werden. \n \n\nAlfons Präsident der spanischen Republik? \nAngeblicher Vorschlag des Grafen Romanonea \nLONDON, HX Februar. \nDer frühere spanische Ministerpräsident Graf Roma* \nneues hat, nach einer Meldung ans Madrid, den Aufsehen \nerregenden Vorschlag genta ht, Spanien in eine Republik \nnmznwandeln nnd König Alfons für Lebenszeit zum Prä \nsidenten zu wählen. Auch von den Radikalen wird eine \nKundgebung veröffentlicht, in der die Errichtung der \nRepublik befürwortet wird. \n \n\nZu grosses Risiko \nDer „Völkische Beobachter\" teilt mit, dass die Hamburg- \nBremer Versicherungsgesellschaft der Nationalsozialistischen \nArbeiterpartei den Vertrag gekündigt habe, der die National \nsozialisten und ihre Hinterbliebenen im Fal'e von Gewalttätig \nkeiten rückversicherte. Hitler erlässt nunmehr eine Erklärung, \nwonach für alle nationalsozialistischen Parteimitglieder die Bei \ntragszahlung zur „S.-A.-Versicheruug“ obligatorisch erklärt wird. \n \n\nKutjepow-Recherchen in Berlin \nZwei Pariser Kriminalkommissare sind hier — Russen, die plötzlich verschwunden sind "
}