{
    "Year": "1930",
    "Month": "02",
    "Day": "11",
    "NewspaperNumber": "070",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dienstag, 11. Februar 1930 - 78. Jahrgang Nr. 70 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plennig \n \n\n15000 zu \nlebens \nlängliche! \nZwangs \nam Sitter- \nui eilte \nwerden in \nAllier \nnach \nGuayana \neinge- \nschilfl \n \n\nMl „Unterhaltungs-Blatt\" \nütodenZeitung. « S portzeitun g \nSllm‘2eitung/AA| HausuüartenZtg \nTechn.Zätung viSSS:/ WiteNattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nKinder- \nnli- \n>lileulen \niir Jungen \nn Oberst \ndorf \n \n \n\n \n\nAngestellten-Protest — Sklarek-Prozess \nerst Anfang A ugust—Flotten-Eifersüchteleien \n \n\nDie Stellungnahme der Fraktionen \nTrotz Bedenken Zustimmung der Demokraten / Das Zentrum sieht ein.. \nDie Steuerwünsche der Sozialdemokraten \n \n\nDer Reichstag hat das Wort \nHeute Beginn der Aussprache über die Young-Gesetze \nDer Reichstag hat jetzt das letzte und entscheidende \nWort über den Young-Plan zu sprechen. Der Reichsrat \nhat die Young-Gesetze bereits verabschiedet, bei denen \nes sich um insgesamt fünf Vorlagen mit zahlreichen An \nlagen, unter anderen das neue Reichsbankgesetz, das \nReichsbahngesetz und die Liquidationsabkommen han \ndelt Dieses Druckwerk von 600 Seiten Grossoktav liegt \nnun also der Volksvertretung vor, die heute in die Aus \nsprache darüber eintreten wird. \nBezüglich des Young-Plans, für dessen Annahme sich \nheute Reichsaussenminister Curtius einsetzen wird, nach \ndem sämtliche Mitglieder des Kabinetts die Young-Gesetze \nunterzeichnet haben, gesteht kein Zweifel an seiner Ver \nabschiedung durch das Parlament. Man wird wohl auch \naus den Regierungsparteien heraus diese oder jene Be \nstimmung bemängeln, aber der Wunsch nach dein Besse \nren wird die Erkenntnis, dass das Mögliche im Haag er \nreicht wurde, nicht trüben, so dass die Mehrheit ihr Ja \naussprechen wird. \nErheblich umstrittener dürften die Liquidationsab \nkommen sein, insbesondere das Abkommen mit Polen. \nDiese Abkommen hat die Regierung mit den Young-Plan- \nGesetzen verbunden, um sie zu gleicher Zeit zur Verab \nschiedung zu bringen, zumal sie innerlich zum Haager \nAbkommen über die wirtschaftliche Liquidierung des \nKrieges gehören. Hier machen sich bei den Parteien noch \nerhebliche Widerstände geltend, die zu überwinden der \nRegierung noch viel Mühe bereiten dürfte. \nWeiter kompliziert werden die Reichsl^agsberatungen \ndadurch, dass nach den Wünschen des Zentrums und der \nBayerischen Volkspartei vor der entscheidenden Ab \nstimmung über die Young-Gesetze Klarheit über den \nEtatsausgleich für 1930 und die damit zusammenhängen \nden neuen steuerlichen Belastungen geschaffen werden \nsoll. Neben der Beratung der Young-Gesetze werden also \niin Reichstag Verhandlungen zwischen der Regierung und \nden Regierungsparteien stattfinden, um die von den \nbeiden klerikalen Parteien gewünschte Klärung in der \nFrage der Kassensanierung und der Finanzgesetze herbei- \nzuführen. Die Finanzgesetze zugleich mit dem Young- \nPlan zu verabschieden, ist, was auch das Zentrum ein \ngesehen haben dürfte, schon aus Zeitmangel unmöglich. \nDann die Gesetze des Young-Planes müssen bis Ende \nFebruar erledigt sein, damit bei der Räumung des Rhein \nlandes wie für die Ingangsetzung des Planes keine Ver \nzögerungen eintreten. Nebenbei auch noch die Finanz \ngesetze zu beraten und zur Abstimmung zu bringen, wäre \nselbst dann schwierig, wenn man sich über sie bereits \neinig wäre. Das ist aber, wie man weiss, noch lange nicht \nder Fall, vielmehr gehen die Meinungen darüber, wie das \n700 Millionen-Defizit gedeckt werden soll, noch stark aus \neinander. Das Zentrum möchte den Young-Plan als Druck \nmittel zur Einigung benutzen, aber die Verhältnisse \nwerden sich doch stärker erweisen als sein Wille, abge \nsehen davon, dass eine Pressionspolitik sich leicht gegen \nihre Urheber auswirken kann. So wird man sich schliess \nlich mit einer grundsätzlichen Klärung in der Frage der \nFinanzgesetze bescheiden und die Formulierung und Ver \nabschiedung dieser Gesetze auf die Zeit nach der Er \nledigung des Young-Plans verschieben müssen. \nEin erzwungener Zusammenhalt der Koalition wäre \ndoch nur von kurzem Bestand. Das Zentrum sollte sich \ndas von selbst sagen und weise Mässigung zeigen, durch \ndie der Fortbestand der Koalition am ehesten gewähr \nleistet werden kann. \n \n \n\n \n\nDie demokratische Reichstagsfraktion nahm gestern Stellung \nzu den mit dem Young-Plan verbundenen Gesetzen und zu den \nfinanzpolitischen Fragen. Die Meinung der Fraktion ging dahin, \ndass trotz ihrer Bedenken dem Young-Plan zugestimmt werden \nmüsse. Grundsätzlich sei der vom Zentrum in die Verhand \nlungen geworfene Gedanke zu billigen, dass gleichzeitig mit der \nBeratung der Young-Gesetze auch eine Klärung über das finan \nzielle Sanierung!»programm erfolgen müsse. Der Gedanke einer \nGefahreDgcmeinsrhaft zwischen der Arbeitslosenversicherung \nund den übrigen Zweigen der Sozialversicherung wurde abge \nlehnt. \nDie Zentrumsfraktion des Reichstags beschäftigte sich in ihrer \ngestrigen Sitzung in erster Linie mit dem Problem der Sanie \nrung der Reichsfinanzeu. ln Uebereinstimmung mit dem Frak \ntionsvorstand ist die Fraktion der \neinmütigen Auffassung, dass mit dem Y’oung-PIan zu \nsammenhängende Gesetze erst verabschiedet werden können, \nwenn die mit der Sanierung der Keiehsfinanzep in Verbin \ndung stehenden Fragen geklärt sind. \nln dieser gegen die ursprüngliche Formulierung, die die \ngleichzeitige Verabschiedung der Finanz- und Young-Gesetze \nverlangte, etwas gemilderten Form wurde der Wunsch dem \nReichskanzler übermittelt. In dieser Form dürfte er auch bei \nden Regierungsparteien kaum auf unüberwindlichen Widerstand \nstossen. \n \n\nUm den Abbau von 650 Mann des technischen Personals zu \nverhindern, will die Berliner Verkehrs-Aktiengesellschaft, wie \nberichtet, im Monat vier unbezahlte Feierschichten einlegen Der \nin seiner Mehrheit aus Kommunisten bestehende Arbeiterrat be \nschloss die Ablehnung der Arbeitszeitverkürzung und empfahl \nden Arbeiter der Verkehrs-Aktiengesellschaft, in den Streik zu \ntreten. \n \n \n\n \n\nPaul Levi + \n \n\n. der lozialdcmokrattsche Rcichitagt-Abgeordncte ; \nf k und bekannte V erteidiget - 4 \n1 v, , . \n \n \n\n \n\nDie Reichstagslrnktion der Bayerischen Volkspartei beschäf \ntigte sich gleichfalls eingehend mit den schwebenden Fin.inz- \ntragen, ohne Beschlüsse zu fassen. Zur Frage der geplanten \nBiersteuererhöhung wird betont, dass die Fraktion eine solche \nErhöhung nach w ie vor ablehnt und auch zu keinem Kompromiss \nin dieser Frage bereit sei. \nAls Ergebnis der Aussprache in der sozialdemokratischen \nFraktionssitzung kann festgestellt werden, dass die Sozialdemo \nkratie an ihrem bekannten Standpunkt festhalten, dass die Sanie \nrung der Etats des Reiches, der Länder und der Gemeinden \nallem anderen voranzugehen habe, und dass die notwendig \nwerdenden \nSteuererhebungen nach sozialen Gesichtspunkten ausgewählt \nwerden müssen. \nDie Sanierung der Arbeitslosenversicherung suchen die Sozial \ndemokraten nach wie vor durch die Erhöhung der Beiträge auf \nvier Prozent und einen festen Reichszuschuss zu sichern. Gegen \neine „Zwangsanleihe\" bei der Angestellten- und Invalidenver \nsicherung haben sie schwere Bedenken, da sie zur Verknappung \nder Mittel für den Baumarkt und zur Gefährdung der sozialen \nLeistungen führen würden. \nDie Rciehstagsfraktion der Deutschen Volkspartei tagte \ngestern zum erstenmal wieder unter dem Vorsitz des Abge \nordneten Scholz. Er empfahl die Fortsetzung der Stresemann- \nPolitik auch bei den Y r oung-Gesetzen. \n \n\nZu dieser Situation nahmen gestern die Gewerkschaftsfunk \ntionäre der Berliner Verkehrs-Aktiengesellschaft Stellung. Der \nBeschluss des kommunistischen Arbeiteirats wurde als unheil \nvoll und untragbar bezeichnet. \nDie Gewerkschaften wollen nunmehr mit der Verkehrs- \nAktiengesellschaft verhandeln, damit Massenentlassnngen ver \nmieden werden. \nFalls der Beschluss der Direktion unumgänglich ist und Arbeits \nZeitverkürzungen notwendig seien, sollen diese in möglichst ge \nlinder Form zur Durchführung gelangen. Durch diese Stellung \nnahme der Funktionäre dürfte der von dem kommunistischen \nArbeiterrat propagierte Streik bei der Verkehrs-Aktiengesell \nschaft keinen Erfolg mehr haben In der von derVersammlung ange \nnommenen Entschliessung wurde u. a. zum Ausdruch gebracht, \ndie Funktionäre seien der Ansicht, dass dei Beschluss des kom \nmunistischen Arbeiterrats unhaltbar ist, weil er die in den freien \nGewerkschaften übliche Kollegialität und Solidarität vermissen \nlässt. \nDie Entschliessung erklärte ferner, dass die Stellungnahme \nder kommunistischen Arbeiterratsmilglieder als Interessenver \ntretung der Verkehrsarbeiter nicht angesprochen werden kann, \nsondern nur als Anordnung oder Befehl der Kommunistischen \nPartei betrachtet und als Manöver zu den bevorstehenden Be- \ntriebsrätewablen gewertet werden muss. \n \n\nPacelli vatikanischer Staatssekretär. Kardinal Pacelli hat \ngestern vormittag an Stelle Gasparis, der kürzlich zurückgetreten \nist, das Amt des Staatssekretärs übernommen. \n \n\nKein Streik bei der Verkehrs-A.G. \nMisserfolg der kommunistischen Streikparole — Verhandlungen über verkürzte Arbeitszeit \n \n \n"
}