{
    "Year": "1930",
    "Month": "02",
    "Day": "11",
    "NewspaperNumber": "070",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "borgen -Ausgabe \nNr. 70 — 78. Jahrgang \n \n\n\"Berliner Volles -Leitung \n \n\n^Beiblatt \nDienstag, 11. Februar 1930 \n \n\nGrosser Boxkampf zwischen Kamel und Flasche \nNach zehn Jahren Alkoholverbot / Flüsterzimmer and Schmuggelkonzerne / Wie die Prohibition organisiert ist \nEine blühende Alkoholindustrie / Das kompromittierte Schatzamt / Ein Tier mit goldenen Hufen \n \n \n\n \n\nDen Millionen von Amerikanern, die eich um das Banner des \nKamels scharen, des Sinnbilds der Trockenheit, ist ein neuer \nArchimedes erstanden. Der oberste Feldherr im Kampf gegen \nden Alkohol, Prohibitionskommissar Di. Doran, will die Welt \nder unentwegt „Nassen'“ aus den Angeln heben, wenn man ihm \neinen festen Punkt in Gestalt eines Kampffonds von jährlich \n300 Millionen Dollars zur Verfügung stelle. Das sind nahezu \n1,3 Milliarden Mark, und uns kleinen Leuten in Europa erscheint \ndiese Forderung sogleich absurd. Aber drüben will man wissen, \ndass der Kongress tatsächlich einen Betrag in dieser Höhe \nbewilligen werde. \nBei dieser Gelegenheit aber wird das Alkoholproblem von \nneuem aufgerollt werden, und die sportfreudige Nation der \nYankees blickt in fieberhafter Spannung nach Washington, wo \ndemnächst der grosse Boxkampf zwischen „Nass“ und „Trocken“* \nausgekochten wird. Der Augenblick ist geschichtlich sehr passend \nuntermalt: die Prohibition begeht soeben ihr zehnjähriges Jubi \nläum. Wilson hatte seinerzeit sein Veto gegen das Alkoholverbot \neingelegt, aber im Kongress siegte die Abstinenzidee mit 176 \ngegen 55, im Senat mit 65 gegen 20 Stimmen. Heute fragt Ame \nrika rückblickend: „War der zehnjährige Kampf ein Fehl \nschlag?“ und: „Kann das Verbot jemals restlos durchgeführt \nwerden?“ Kopfschüttelnd denkt man an die zahllosen „Speak \npasys“, die „Flüsterzimmer“ der eleganten Lokale, in denen \ngedämpft die Pfropfen knallen, und an die grossen Geheim \nkonzerne der Rumschmuggler, die im Schutz ihrer Millionen \nkapitalien auf das Gesetz pfeifen. Zugleich tritt der alte Kämpe \nSenator Borah auf den Plan und erklärt öffentlich, der ganze \nProhibitionsapparat, vom ersten bis zum letzten Beamten, sei \nuntauglich und korrupt und müsse völlig neu aufgebaut werden. \nni e so scharf angegriffene Organisation sieht folgendermassen \naus: In etwa 350 Fabriken wird unter Regierungskontrolle \nAlkohol hergestellt, zum grössten Teil für industrielle Ver \nwendung, der Rest für medizinische, wissenschaftliche und kirch \nliche Zwecke. Man verwendet nicht etwa die riesigen Mengen \nausländischen Alkohols, die dauernd bei Schmugglern beschlag \nnahmt werden. Die blühende amerikanische Alkoholindustrie \nwürde es sich schön verbitten. Das ist ungesetzliches Gut, es \nexistiert nicht. So stellt man sogar amerikanischen Champagner \nfür Kranke her, während sich Ströme französischen Schmuggel \nsekts in den salzigen Atlantik ergiessen. \nDie Durchführung des Alkoholverbots wird von zwei Be \nhörden überwacht. Im Schatzamt gibt es das Prohibitions-Bureau. \nEs arbeitet mit 342 Beamten im Innendienst und rund 4400 Be \namten im Aussendienst sowie rund 500 grossen und kleinen, \nschwer bewaffneten Schiffen, darunter 24 Zerstörern. Zu den \nAufgaben dieses Bureaus gehört einerseits die Aufdeckung von \nGesetzübertretungen, anderseits die Ausgabe von Erlaubnis \nscheinen zum Bezug von Alkohol. Die zweite Behörde ist das \nJustizministerium, in der die Strafverfolgung konzentriert ist. \nAusserdem aber spielt noch eine halboffizielle Vereinigung eine \nwichtige aktive Rolle, die „Law Enforcement Commission“, eine \n \n \n\n \n\nOrganisation von Richtern, Staatsanwälten, Politikern usw\\, die \nfür eine strenge Durchführung der Gesetze arbeitet. \nUnd nun kommen die Vorwürfe der Opposition. Senator Borah \nverkündet, er habe schweres Anklagematerial gegen 17 Bundes- \nanwiille (etwa unseren Reichsanwälten entsprechend) gesammelt. \nDer gesamten Prohibitionsverwaltung wird nachgesagt, sie sei so \nstark von politischen Einflüssen durchkreuzt, dass sie an einen \nwirksamen Kampf nicht denken könne. Zahlreiche Schnaps \nschmuggler selber erklären rund heraus, dass sie mit Prohi \nbitionsagenten in bestem Einvernehmen ständen. Schliesslich \nsoll die Ausgabe von Erlaubnisscheinen, die zur Entnahme von \nAlkohol aus den Lagerhäusern der Regierung berechtigen, mit \nskandalöser Weitherzigkeit betrieben werden, und grosse Mengen \ndieses Alkohols sollen auf ziemlich direktem Wege in den Besitz \nder Bootlegger, der heimlichen Schnapsgrosshändler, gelangen. \nSchatzamt und Justizministerium verteidigen sich. Korrupte \nBeamte würden rücksichtslos ausgemerzt, dauernd werde das \nPersonal verbessert, die Ausgabe von Erlaubnisscheinen sei \n \n \n\n \n\n„Ganz ohne Motor geht die Chose nicht“ . . . \n(Wie die „New York Times“ die „Prohibition\" sieht) \n \n\nstark eingeschränkt worden. Das Prohibitionsbureau des Schatz \namtes verweist aus seinen Jahresbericht von 1929: Danach \nwurden 77 000 Personen verhaftet, 7300 Autos im Wert von drei \nMillionen Dollars beschlagnahmt, dazu 2600 Schiffe im Wert von \n260 000 Dollars. 80000 Schiffe wurden durchsucht. Nur 120 000 \nErlaubnisscheine seien im Umlauf. Das Justizministerium fügt \nhinzu: Rund 70 000 Verurteilungen erfolgten. Rund 10 000 Jahre \nGefängnis wurden verhängt und rund 10 Millionen Dollars Geld \nstrafen. Die Oeffentlichkeit liest es und fragt sich: „Wieviel \nSchmuggler aber blieben ungestört?“ \nDie Berichte geben zu - 1929 wurden mit 730 Millionen Litern \nRegierungsalkohol fast % mehr verbraucht als im Vorjahr. Allein \n \n\nin die Abendmahlskelche Messen nahezu vier Millionen Liter \nWein. Dann gibt es Verluste durch Diebstähle und Messfehler, \neine Tabelle beziffert sie auf auf 750 000 Liter, eine andere, nur \nfür Diebstähle, auf 13 000 Liter. Die Oeffentlichkeit zuckt die \nAchseln. Sind die Verbrauchszahlen richtig? Und wenn ja, ent \nsprechen sie dem wirklichen „erlaubten“ Bedarf? Und wie steht \nes mit den notorisch bestechlichen Beamten? Mit den notorisch \nmissbrauchten Erlaubnisscheinen? Mit der notorischen Weit* \nmaschigkeit des Justiznetzes? \nBehörden und Parlamente sind sich darin einig, dass irgend \netwas geschehen muss. Auf Hoovers Anregung soll ein Aus \nschuss von Senatoren und Abgeordneten gebildet werden, der \nmit der Prohibitionsverwaltung gemeinsam vergehen soll. Das \nGerichtsverfahren soll vereinfacht werden. Da sich die an* \nwendbaren Paragraphen über vierzig Jahre Gesetzgebung ver \nzetteln und in den einzelnen Staaten voneinander abweicheu, \ndenkt man an die Schaffung eines neuen, einheitlichen Pro \nhibitionsgesetzes. Der Ueberwachungsdienst soll reorganisiert \nund unter der Leitung der Küstenwache zusammengefasst wer \nden. Vor allem aber will man dem Prohibitionsbureau, also \ndem Schatzamt, die Leitung der Prohibitionspolizei abnehmeu \nund sie dem Justizministerium übertragen. Das Bureau soll \nnur noch die Vollmacht bei der Verteilung der Erlaubnisschein« \nbehalten. \nDarob erhebt sich nun ein gewaltiger Sturm. Das Schatz \namt, das schon mehrfach in den letzten Jahren bei grossen \nKorruptionsskandalen eine stark angegriffene Stellung hatte, \nsieht sich erneut schwer kompromittiert Und während nun die \neinen ihm nicht eiumel mehr die Ausgabe der begehrten Er \nlaubnisscheine anvertrauen wollen, opponieren die anderen \nheftig gegen die ihnen unbequeme Kompetenzverschiebung. \nEine einflussreiche Klique politischer Schieber Ist am Werk, \nihre undurchsichtigen Interessen zu verteidigen. Triumphierend \nnennt mau unter den Widersachern des Plans den grossen \nAndrew Volstead, den Vater der Prohibitionsidee, nach dem das \nGesetz des Alkoholverbots kurz „Volstead Act“ genannt wird. \nZugleich aber macht Hoovers energisches Eingreifen tiefen \nEindruck. Schon hat er dekretiert, dass sich auch die Aus \nlandsvertreter Amerikas des Alkohols enthalten müssen, und \nsein Reorganisationsprogramm sieht nicht zuletzt die Ver \nmehrung der Bundesanwaltsdistrikte und den Neubau von Ge \nfängnissen vor. \nZwischen der starken Regierung, den Nutzuiessern einer \ndurchlöcherten Prohibitionsverwaltung und den Gegnern des \nganzen Gesetzes flammt der Streit vielzlingig und vielziingelnd \nauf. Irgendwo im Hintergrund verlaufen — wie immer, wenn \ngrosse sittliche Gesetze verkündet werden — die Spuren der \nDrahtzieher im Dunkel der Börsen, der Politik, des Fanatismus. \nVon New-York nach San Francisco, von den grossen Seen bis \nzum Golf von Mexiko geht wieder einmal das höllische \nKonzert um die Whiskyflasche los. Kampflustig hebt das \n„Kamel“ seine Hufe, seine harten, goldenen, 300 Millionen \nDollars schweren Hufe . . , Fritz Zielesch \n \n \n\n \n\nDas Land der 18 jährigen Sefeitfjaigea \n90 Prozent Analphabeten in Indien — und wie man ihnen Lesen und Schreiben beibringt \n \n \n\n \n\nEngland hat in den letzten Jahrzehnten Indien nicht mehr \nlediglich als Ausbeutungsobjekt angesehen, sondern ihm auch \nmancherlei kulturelle Vorteile gebracht. Ob hier immer der \nrichtige Weg eingeschlagen wurde, ist freilich eine andere Frage; \nwenn zum Beispiel Lord Curzon gleich fünf Universitäten \nschaffen zu müssen glaubte, die sich allerdings über das grosse \nReich verteilen, im Norden in Labore, am Ganges in Allahabad, \nin der Hauptstadt Kalkutta, im Süden in Madras und in \nBombay —, die natürlich auch noch ganz englisch eingerichtet \nwaren, so steht da einem Zuviel an höherer das Zuwenig an \nVolksbildung gegenüber. Die grosse Masse des Volkes weiss \nvon Bildung überhaupt noch nichts. So gibt die Statistik des \nJahres 1921 noch 90,5 Prozent Analphabeten an. Indien ist also \ndem europäischen Staat mit den meisten Analphabeten, Portugal, \nnoch bei weitem überlegen, denn in Portugal beträgt die Zahl \nder des Lesens und Schreibens Unkundigen „nur“ 68 Prozent. \nDer grösste Teil der indischen Analphabeten sitzt nun nicht \nin den grossen Städten, sondern auf dem Lande, wo fast niemand \nlesen und schreiben kann, und die Landbevölkerung macht \n90 Prozent der ganzen indischen Bevölkerung aus, die man auf \nungefähr 319 Millionen schätzen kann. Mau bat nun in der \nrichtigen Erkenntnis, dass hier vor allem der Hebel anzusetzen \nist, in den letzten Jahren auf dem Lande durch Errichtung von \nElementarschulen viel getan, stösst dabei aber auf viele Schwie \nrigkeiten; einmal auf den Widerstand der Bevölkerung, die jeder \nNeuerung und so auch dieser, durchaus abhold ist, dann auf den \nMangel an Lehrkräften. Es ist schon schwer, einen eingeborenen \nLehrer in die oft sehr primitiven Dörfer zu bringen, wo zum \nBeispiel von einem richtigen Schulgebäude gar nicht die Rede \nist, sondern der Unterricht heute in dieser, morgen in jener \nScheune erteilt wird. Einen europäischen Lehrer dorthin zu ver \npflichten, ist einfach unmöglich. Man hat nun im Jahre 1926 ein \nbesonderes Erziehungsamt für den dörflichen Elementarunterricht \n \n\neingesetzt, das diesen Unterricht nach und nach sogar obligatorisch \nmachen will. Während es nun im Jahre 1901 kaum eine solche \nDorfschule gab. sind es deren jetzt Tausende; das bedeutet einen \ngewaltigen Fortschritt. Da stellte sich aber eine neue Schwierig \nkeit heraus: die indischen Kinder erweisen sich als sehr wenig \nbefähigt Im Pandschab zum Beispiel war es nur möglich, \n12 Prozent über die untersten vier Klassen hinauszubringen. \nNoch ungünstiger sieht es in der Mädchenerziehung aus. Im \nJahr 1901 gab es überhaupt noch keine Mädchenschule auf dem \n \n \n\n \n\nLande; heute sind schon einige da, aber eben auch nur einige; \nvor allem fehlt es an weiblichen Lehrkräften. \nDie massgebenden Stellen sind sich darüber klar, dass es \nmit der Erziehung der künftigen Generation allein nicht getan \nist; es muss auch etwas für die jetzige erwachsene geschehen. \nDaher hat man Schulen für die Erwachsenen eingerichtet Man \nkann nicht sagen, dass kein Interesse vorhanden wäre, denn \nes haben sich Schüler von 16 bis zu — 80 Jahren gemeldet. \nAber hat man schon bei den Kindern nur dürftige Erfolge er \nzielt, so sieht es bei den Erwachsenen noch weniger erfreulich \naus, da ihnen die Lebendigkeit und Beweglichkeit des kind \nlichen Geistes ganz verloren gegangen ist. Es sind Kurse von \nsechs- bis achtmonatlicher Dauer eingerichtet worden; während \nder ganz heissen Jahreszeit ruht der Unterricht. Dieser ist \nunentgeltlich; nur Tinte, Feder, Papier und — Oel für die \nLampe müssen die Lernenden mitbringen, denn der Unterricht \nfindet abends statt, wenn die Schüler ihre Tagesarbeit getan \nhaben. Man kann sich die Atmosphäre vorstellen, in der einige \n \n \n\n \n\nDer schiefe Turm von St Moritz \n \n \n\n \n\ndreissig Schüler ihre Gellampen blaken lassen. Dieser Unter \nricht für Erwachsene sollte auch den Frauen zugute kommen, \nund man hat auch schon recht gute Ergebnisse gezeitigt. Wenn \nman in Betracht zieht, dass bis vor wenigen Jahren eine Frau \nauf dem Lande mit Bildung (was zunächst weiter nichts be \ndeutet, als dass sie schreiben und lesen kann) eine grosse. \nSeltenheit war, und dass eine solche überhaupt auch nicht sehr \ngeschätzt wurde, und dass es im Jahre 1926 in ganz Indien \nnur zwei Erwachsenenschulen für das weibliche Geschlecht gab, \nso ist es ein merklicher Fortschritt, wenn man im Jahr 1927 \nschon 39 solcher Schulen mit 1500 Schülerinnen, im Jahr 1928 \nschon 50 Schulen mit 2000 Schülern zählte. Das Erziehungsamt \nhat noch zu anderen Bildungsmitteln seine Zuflucht genommen, \nzu öffentlichen Bibliotheken. Mit solchen ländlichen Biblio \ntheken ist bereits ein hoffnungsvoller Anfang im Bezirk Baroda \n(nördlich von Bombay) gemacht worden. Dort sind bereits, \nüber den grossen Bezirk verteilt, 661 einzelne Bibliotheken mit \nzusammen 90 000 Büchern eingerichtet. Man denkt das Inter \nesse der Leute noch durch andere Lehrmittel zu wecken, durch \nden Film, durch Musik, durch Vorträge. \n \n\nWie Chaplin zu einer goldenen Uhr kam \nStark verspätet, darum aber nicht minder reizvoll ist die \nGeschichte, die eine französische Zeitschrift von dem Besuch \nCharlie Chaplins in Paris zu erzählen weiss. Chaplin befand \nsich in dem überfüllten Abteil der Untergrundbahn auf der \nHeimfahrt und machte, im Hotel angekommeu, die überraschende \nEntdeckung, dass sich in der Seitentasche seines Rocks eine \nwertvolle goldene Uhr befand. Sein Sekretär trug das Fund \nstück sofort nach der nächsten Polizeiwache, und der Beamte \nvom Dienst nahm die Sache schmunzelnd zu Protokoll, da er \nnicht anders glaubte, als dass es sich hier um einen Trick \nhandele, der für Chaplin Reklame machen sollte. Eine Woche \nspäter erhielt Chaplin den Brief eines Mannes, der sich selbst \nals gewerbsmässiger Taschendieb bezeichnet«;. Er schrieb, dass \nes seine Spezialität sei, sein Gewerbe in der Untergrundbahn \nauszuüben, und dass er gerade einen dicken Herrn um seine \nUhr erleichtert hatte, als sein Blick auf Chaplin gefallen sei. \n„Ich gehöre zu Ihren begeisterten Verehrern,“ hiess es dann, \n..und mir schoss deshalb sofort der Gedanke durch den Kopf, \nIhnen die Uhr zum Geschenk zu machen. Ich hoffe. Sie werden \nsie mit der gleichen Freude annehmen, die ich empfand, als ich \nsie heimlich in Ihre Tasche steckte.“ Nach den Bestimmungen \ndes Gesetzes wird nach Verlauf eines Jahres ein Fundstück, \nwenn es inzwischen bei der Polizei nicht reklamiert worden ist. \nder Person als Eigentum überlassen, die es ablieferte. So ge \nschah es, dass Chaplin der Besitzer einer goldenen Uhr wurde. \n \n \n"
}