{
    "Year": "1930",
    "Month": "02",
    "Day": "12",
    "NewspaperNumber": "072",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Für und wider den Young-Plan \nDer grosse Kampf im Reichstag / Zentrum fordert erneut: erst Finanzierung, dann Young-Plan! \n \n\nIn der gestrigen Aussprache über den Young-Plan kam als \nzweiter Redner, wie bereits kurz gemeldet, der Abg. Hugenberg \n(Deutschuat. V’p.) zu Wort, \nVorher hatte der Abg. Breitscheid (Soz.) seine Ausführungen \ndabin zusam mengefasst. „Wir hegen an der Vollständigkeit und \nEndgültigkeit des Young-Plaues sehr starke Zweifel, aber bei \neiner ehrlichen Prüfung kann keiner leugnen, dass er eine Besse \nrung dem Dawes-Plan gegenüber bringt“ \nHugenberg glaubte dann zu Beginn seiner Rede daran er \ninnern zu dürfen, dass er in seiner letzten Reichstagsrede im \n-'ihre 1928 vor dem drohenden Ruhreinbruch gewarnt habe, der \ndann auch Wirklichkeit geworden sei. Bei diesen Worten ent \nstand grosse Unruhe im Hause. Von links kam der Ruf: \n„Sie haben am Ruhreinbruch schön verdient!“ \nVon den Deutschnationalen und Nationalsozialisten wurden laute \nSchmäh rufe gegen links gerichtet Präsident Lobe weist wegen \neines solchen Rufs den Abg. Stöhr (Natsoz.) aus dem Saale. Der \ni.ärm verstärkte sich. Die deutschnationalen Abgeordneten \nDr. Quaatz und Guk und der Nationalsozialist Dr. Goebbels ver \nlangten in lauten Rufen vom Präsidenten ein Einschreiten gegen \nlinks. Abg. Dr. Goebbels wurde aus dem Saale gewiesen. Abg. \nWels (Soz.) bekannte sich dann zu dem Ruf: „Am Ruhreinbruch \nhaben Sie schön verdient!“ Er erhält dafür einen Ordnungsruf. \nAbg. Gok erhält gleichfalls einen Ordnungsruf. Dann legi sich \nallmählich der Lärm und Abg. HugeiHerg setzte seine Rede fort \nAbg. Hugenberg erklärte, dass der Entschluss, vor dem der \nReichstag stehe, an die Daseinsgrundlagen des Volkes greife. \nNiemand in Deutschland habe bisher die Erfüllbarkeit des \nYoung-Plang behauptet. Auch das Ausland erkenne seine Un \nerfüllbarkeit an. Trotzdem verlange es, ermutigt durch den \nUnterwerfuugswillen der Sozialdemokratie, nicht nur unsere \nUnterschrift, sondern auch die Sanktionsklausel. Angesichts der \nUnerfüllbarkeit des Vertrages bedeute diese fast soviel wie eine \nVollmacht zur Zerstörung des Reiches. (Zustimmung rechts, Un \nruhe links.) Tardieu habe gerade jetzt öffentlich erklärt, dass \nFrankreich ermächtigt sei, deutsche Häfen und Gruben zu be \nschlagnahmen und das Rheinland von neuem zu besetzen. (Hört! \nHört! rechts.) Die grosse Frage dieser Woche ist, wer diese \nVerantwortung tragen will. Wir sind mitten im Verfall und \nKulturbolschewismus. Die Zersetzung von Staat und Wirtschaft \nhat erschütternde Formen angenommen. Wer diesen Young-Plan \nanninimt, ist ungeeignet, führend an einer erfolgreichen deut \nschen Regierung der Zukunft mitzuwirken. Wenn er beschlossen \nRI, gibt es deutlich sichtbar nur noch einen Weg der Rettung: \nnämlich auf der Grundlage unseres Willens zur Freiheit und \nzur christlichen deutschen Kultur im klaren Kampfe gegen den \nMarxismus, Staat und Wirtschaft neu aufzubauen. (Lachen links. \nAbg. Stampfer (Soz.) erhält einen Ordnungsruf.) Ein ehrliches \nNein wird im Auslände besser verstanden und gewertet als ein \nunehrliches Ja. (Beifall rechts.) Trotz allem Terror der Regie \nrenden und trotz dieser Notzeit, haben am Goldenen Sonntag \nrund sechs Millionen Deutsche vor der Geschichte bekundet, dass \nsie jede Mitverantwortung für den Young-Plan ablehnen. Dem \ndamit angenommenen (!) Volksentscheid würde die Annahme \ndes Young-Planes widerstreiten. Sie wird aber den'Block von \nMenschen, die sich da zusammengefunden haben, nur stärken \nund vermehren. Es ist das kein Block von Umstürzlern, von \nPhantasten, sondern ein Block von Menschen, die gekämpft und \ngelitten haben und mit beiden Füssen auf der deutschen Erde \nstehen. Als Abg. Hugenberg von „westlichem Raubkapitalismus“ \nspricht, weist Abg. Dittmann (Soz.) auf Hugenberg und ruft: \n„Da stebt der Raubkapitalismus!“ Präsident Löbe ruft den Abg. \nDittmann zur Ordnung. Abg. Befndt (Deutscbnat. Vp.) ruft: \n„Herr Lobe, warum werfen Sie Ihre Parteigenossen nicht hin \naus?“ — Präsident Liibc: Wenn sie solche Ausdrücke anwenden \nwürden, wie vorhin die Herren von rechts, würde ich sie auch \nhinausweisen! \nReichsaussenminister Dr. Curtius: \nDer Abg. Dr. Hugenberg bat an seine letzte Reichstagsrede \nvon 1923 erinnert. leb kann wohl im Namen der überwältigen \nden Mehrheit des Hauses sagen: Dieser Ruhreinfali ist über \nuns gekommen wie ein namenloses Unglück. Er war aber auch \nein ungeheures Unrecht, das nur möglich gewesen ist, weil der \nVersailler Vertrag die Anwendung des Sanktionssystems im \nvollem Umfange ermöglichte. Abg. Hugenberg hat damals \nkeinen Weg zur Vermeidung des Ruhr-Einbruchs zeigen können. \nEr erklärt heute, der Youug-Plan zerstöre die Freiheit und Ein \nheit Deutschlands und die deutsche Kultur Das ist der Vor \nwurf, den wir Ihnen als dem Führer der sogenannten „natio \nnalen Opposition“ machen, dass Sie glauben, allein über Deutsch \nlands Einheit, Freiheit und Kultur befinden zu dürfen. (Grosser \ni.ärm rechts.) Wir glauben, dass wir mit dem Young-Plan der \ndeutschen Freiheit, Einheit und Kultur dienen, nicht aber mit \nden Methoden, die Herr Dr. Hugenberg anwendet. Ich war \ngespanpt auf seine Rede; aber \nHugenberg hat nicht mit einem Worte gesagt, was «er tun \nwürde an unserer Stelle. (Lebhafter Beifall hei den Re \ngierungsparteien.) Er ist der Letzte, der sich darüber be \nschweren darf, wenn Bestimmungen für den Fall einer bös \nwilligen Zerreissung des Planes eingefügt wurden. Seine \nAgitation hat erst dazu geführt. \nGrosser Lärm und Rufe rechts: „Unerhört! — Unverschämt! — \nAdvokat Frankreichs! — Franzosenfreundl“). Es ist ganz ausge \nschlossen. dass diese Bestimmungen Frankreich zu einer Wieder \nbesetzung des Rheinlandes berechtigen konnten. (Rufe rechts: \n„Das bat doch Tardieu gesagt!“). Nein, Tardieu ist falsch zitiert \nworden. Es bandelt sieb bei Dr. Hugenbergs Zitaten nicht um \nAeusserungen Tardieus. sondern um Zeitungsmitteilungen über \nAeusserungen, die Tardieu angeblich vor seinen Parteifreunden \ngemacht haben soll. Es darf doch nicht verkannt werden, \nwelcher Fortschritt sieh seit dem Ruhrcinhrueh vollzogen hat. \nWir sind seitdem in den Kreis der Nationen als gleichberech \ntigte Grossmacht eingetreten. (Lärm und Lachen rechts, Rufe: \n„Eine Grossmacht ohne Armeei\") Ich bedauere, dass beute nicht \nHelfferich an Stelle Hugenbergs die Opoosition führt; aber es \nist unberechtigt, Helfferich allein das Verdienst an der Wäh \nrungsstabilisierung zuzuschreibeu. Daran hat das ganze deutsche \nVolk seinen Anteil, das’ ungeheure Opfer gebracht hat. \nDr. Hugenberg hat uns \nnicht gesagt, was geschehen soll nach Ablehnung des \nYoung-1'Ianes. \n(Rufe rechts: „Zunächst müssen Sie dann verschwinden!“) Ich \nhabe vor längerer Zeit öffentlich zehn ganz bestimmte Fragen \nun ihn gerichtet aber er ist heute \nauf keine dieser Fragen eingegangen. \nSIp alle wissen, dass die Ablehnung des Young-Planes die Rück \nkehr zum Diwes-Plan bedeutet. Reichsbunkoräsident Schacht \nselbst hat erkPrt. kerne Einzelpersönlichkeit könne es verant \nworten, durch Festhalten am Duwes-Plan eine furchtbare Krise \n \n\nherbeizulühren. Die Reichsregierung will dem Bismarck-Wort \nfolgen: Die Ehre und Würde des Staates zu wahren, heisst ihn \nvor Krisen zu schützen! (Lebhafter Beifall bei den Regierungs \nparteien.) \nAbg. Graf zu Reventlow (Natsoz.): Ich beantrage, die Rede \ndes Ausenministers auf Staatskosten öffentlich auzuschlagen. \n(Lachen rechts.) \nPräsident Löhe Ein solcher Antrag müsste schriftlich ein \ngereicht werden. (Heiterkeit) \nAbg. Dr. Brüning (Zentr.): Wir wehren uns gegen jeden \nVersuch, ohne eingehende Durchberatung die vorliegenden \nGesetzentwürfe durebzupeitschen. Dem Dawes-Plan konnten \nwir freudiger zusammen als dem vorliegenden Young-Plan. \nDie Zerreißungsklausel lässt alles vermissen, was mau Locarno- \nGeist nennen könnte. In der Saar-Frage hat Frankreich durch \nseine Haltung nicht den Glauben an seinen Verständigungs- \nwilleu gestärkt Schmerzlich mussten wir feststeilen, welche \nSchwierigkeiten uns England in der Liquidationsfrage macht \nBeim Polen-Abkommen haben wir den Eindruck, dass Deutsch \nland grosse finanzielle Opfer auf sieb nimmt, um dagegen \nideelle Zugeständnisse Polens einzutauschen. Das Zentrum \nwird diesem Abkommen nicht zustimmeu können, bevor ihm \nim Ausschuss bestimmte Auskünfte über einzelne Fragen ge \ngeben sind. Wir wünschen \ngrössere Sicherungen für die von Polen gemachten Zu \ngeständnisse. \nWir wollen keine Zustimmung geben, die zu einem Hemmnis wer \nden könnte für die Lösung der noch immer offenen Probleme im \nOsten im Sinne der Vernunft und Gerechtigkeit (Beifall i. Zentr.) \nWenn so das Verbandlungsergebnis nicht befriedigen kann, so \ndarf daraus nicht ein Vorwurf gegen unsere Unterhändler her \ngeleitet werden. Ihnen ist die Arbeit dadurch sehr erschwert \nworden, \ndass cs eine wirklich nationale Opposition zur Stärkung der \nRegierungsposition in Deutschland nicht gegeben hat. (Leb \nhafte Zustimmung.) \nDie masslosen Uebertreibungen in der Opposition der von \nHugenberg geführten Deutsclmatioualen haben im Gegenteil die \nPosition der deutschen Unterhändler nur erschwert. Diese Posi \ntion wurde weiter erschwert durch die schlimme Kassenlage des \nReiches. Wir können den Youn^-Plan-Gesetzen unmöglich in \ndritter Lesung zustimmen, wenn nicht \nvorher volle Klarheit über die finanzielle Lage des Reiches \nund über die finanziellen Konsequenzen des Young-Planes \ngeschaffen ist, wenn nicht vorher die deutsche Oeffentlichkeit \ndarüber aufgeklärt ist, und wenn nicht vorher daraus die gesetz \ngeberischen Konsequenzen gezogen sind. \n \n\nAbg. Thälmann (Komm.) bezeichnet den Young-Plan als einen \nSklavenvertrag, dem die Kommunisten niemals zustimuien wür \nden. In der gleichen Zeit, in der den werktätigen Massen der \nletzte Pfennig abgenommen wird, gebe es Leute mit Riesenein \nkommen,wie den Generaldirektor Cuno von der Hapag. der ein \nJaliresgehalt von 000 000 Mark beziehe. Der Redner erklärt zum \nSchluss, die Behauptung, dass die Kommunistische Partei selbst \nihre Illegalität erstrebe, sei eine Verleumdung. \nAbg. Freiherr von Rheinbaben (D. Vp): Alle grossen Worte \nund Kundgebungen hätten einen anderen Weg nicht zeigen \nkönnen. Gewiss seien insbesondere 1927 und 1928 erhebliche \nRückschläge und Enttäuschungen eingetreten, die zusammen mit \nder durch Parteibader und Zersplitterung geförderten inneren \nSchwäche das deutsche Ringen um Freiheit und Unabhängigkeit \nerheblich erschwert hätten. Keineswegs aber sei die Unrichtig \nkeit des aussenpolitischen Kurses erwiesen. \nAuffallend ist die Tatsache, dass Dr. Hugenberg io seiner \nRede nicht ein einzigesnial vorn Rheinland gesprochen hat. \nMau soll doch die Befreiung des deutschen Rheins nicht als \nBagatelle behandeln. Gegen die Formulierung des deutsch- \npolnischen Liquidationsabkommens haben wir manche Bedenken, \ndie wir im Ausschuss vortragen werden. \nAbg. Dr. Bredt (Wirtsch )• Die Linksregierung hat uns in die \nFinanzmisere bineingebracht; wer aber beute Herrn Hugenberg \ngehört hat, dei muss jede Hoffnung fahren lassen, dass uns etwa \neine Rechtsregierung Hilfe bringen könnte. Die Sanktions \nbestrebungen unserer Vertragsgegner sind gerade durch Hugeu- \nbergs Volksbegehren gefördert worden. \nWir tragen doch die Reparationslast nicht, weil wir den Krieg \nbegonnen haben, sondern weil wir ihn leider verloren haben. \nDas Vorgehen Frankreichs lässt sieb menschlich verstehen, denn \nsie müssen das, was sie von uns erhalten, an Amerika weiter \nzahlen. Viel unsympathischer berührt der neue Raubzug gegen \nDeutschland, den jetzt ausgeiechnet die englische Arbeiter- \nregierung unternimmt. Bei einer Betrachtung unseier Wirt \nschafts- und Finanzlage können wir nicht mit ruhigem Gewissen \ndie Verantwortung übernehmen, dem Youug-Plau zuzustimmeu. \nAbg. Dr. Bayersdörfer (Bayer. Vp.): Wir müssen verlangen \nzunächst bindende Vereinbarungen über die Gestaltung unserer \nzukünftigen Finanzgebarung und dann erst eine endgültige Stel \nlungnahme zum Youug-Plau. \nAbg. Graf Reventlow (Natsoz.) verliest eine Erklärung seiner \nFraktion, in der die mit dem Young-Plan zusammenhängenden \nGesetze abgelehnt werden. \nUm 8 Uhr vertagt das Haus die Weiterberatung auf Mittwoch \n12 Uhr. \n \n\nT7 • 1 jy i |»i o Keine Vertrags-Verschleppung \nJSl1FC116 lür IxCpUDllK. Busstag verlegt/Kalenderreform \n \n\nDer. Hauptausschuss des preussisehen Landtags beriet \nam Dienstag den zweiten Abschnitt des Kultushaushaits, \nder die geistliche Verwaltung, und den dritten, der das \nVolkssehuhvesen zum Gegenstand hat. \nNach Ausführungen des Berichterstatters zur geistlichen Ver \nwaltung Abg. Graue (Dem.) führte Abg. Kleinspebn \n(Soz.) aus: Der seit Jahren immer wiederkehrenden Steigerung \nder staatlichen Zuschüsse an die Kirchen solle endlich ein Ende \ngemacht werden. Das könne geschehen, ohne dass befürchtet \nwerden müsse, den Kirchen werde die Erfüllung ihrer Aufgabe \nunmöglich gemacht. Nach dem neuen Kircbensteuergesetz seien \ndie unmittelbaren Einnahmen der Kirchen so stark gestiegen, \ndass der Staat sich hier zugunsten sozialer Pflichten entlasten \nkönne. Die unrationelle Personahvirtscbaft der Kirchen müsse \naus Sparsamkeitsnotwendigkeiten endlich beseitigt werden. Auch \nsollte die Kirche in dieser Notzeit Luxusbauten unterlassen. Der \nRedner führte eine Anzahl von Beispielen an, um nachzuweisen, \ndass die kirchlichen Organe im Lande sich nicht an die \nWeisung der oberen Kircheninstanzen zur Staatsbejahung \nhalten. \nAbg. Koch-Oeynhausen (Deutscbnat. Vp.) führte \nBeschwerde über die Art, wie der Beschluss des Landtags hin \nsichtlich der „unverzüglichen“ Aufnahme von Verhandlungen \nmit den evangelischen Kirchen wegen des Vertrages mit dem \nStaat vom Ministerpräsidenten gebandhabt worden sei. \nAbg. Linneborn (Zentr.) meinte, der neue Kultus \nminister habe in seiner Rede gezeigt, dass er mit den Realitäten \nim öffentlichen Leben und in der Politik rechne. Zu diesen \nRealitäten gehörten auch die Kirchen und die politischen Par \nteien, die für sie eintreten. \nAbg. Fladung (Komm.) gab der Ansicht Ausdruck, wenn \ndie Kirchen in Russland angegriffen würden, so geschehe das \ndeshalb, weil sie gegenrevolutionär eingestellt seien. Ueberall \nsei in Russland eine Massenflucht aus deu Kirchen festzustellen. \nAbg. Graue (Dem.) erklärte, seine Partei habe gehofft, \ndass der Vertrag mit den evangelischen Kirchen schneller \nabgeschlossen würde. \nImmerhin sei zu bedenken, dass die Verhandlungen mit der \nKurie sechs Jahre gedauert hätten. Man dürfe jetzt wohl auf \neinen baldigen Abschluss hoffen. In der Kirche sei der red \nliche Wille zur Zusammenarbeit mit dein Staat vorhanden. Was \n \n\nSchwere Ausschreitungen \nWeitere Aussperrungen von Droschkenchauffeuren \nZu schweren Zusammenstößen zwischen streikenden \nDroschkcncbaufleuren und Arbeitswilligen kam es gestern abend \nan verschiedenen Stellen der Stadt. \nDie Streikenden hatten gestern abend im Gewerkschaftsbaus \neine Versammlung abgebalten, an der 1500 Personen teilnahmen. \nAm Schluss der glatt verlaufenen Versammlung forderten kom \nmunistische Funktionäre die Streikenden auf, durch die Strassen \nzu ziehen und arbeitswillige Chauffeure von den Wagen zu \nholen Es kam in der Nähe des Schlesischen Bahnhofs, am \nKüstriner Platz und am Prenzlauer Tor, zu Zusammenstößen mit \nder Polizei. Dort hatten sich etwa 200 junge Burschen zusammeu- \ngerottet. Gegen 21 Uhr kam es zu ernsteren Zwischenfällen in \nder Neuen König- und Weberstrasse. Hier wurden \n \n\ndie Leistungen für die Kirchen angehe, so beruhten diese auf \nder Reichsverfassung oder auf preussisehen Gesetzen. Eine \nübermässige Steigerung sei nicht eingetreten. Wahre Religiosität \nsei Bestandteil der Bildung. Das Vorgehen Sowjetrusslands \ngegen die Kirchen sei eine nicht zu entschuldigende Brutalität. \nDer Redner brachte eine Reihe besonderer Wünsche vor und \nforderte, \ndass der Busstag auf einen Sonntag gelegt werde, \nund daß den kleinen ReIigionsgeseIIschalte.il ihr Recht werde. \nDer Grundsatz der Toleranz müsse durchgeführt werden. \nMinisterialdirektor Trendelenburg wandte \nsich \ngegen den Vorwurf, die Stautsregieruug, insbesondere der \nMinisterpräsident, hätten die Verhandlungen mit den evan \ngelischen Kirchen verschleppt. \nDer Ausschuss begann noch die Beratung zum dritten Ab \nschnitt: \nVolkssehul wesen. \nBerichterstatter Abg. König (Soz.) bezeichn eie als wichtigste \nFrage die Neuregelung der Volksschullasten Ein Gesetzentwurf \nliege vor, dem Staat fehlten aber zurzeit die Mittel. Die provi \nsorische Regelung sei befristet. Was die Junglehrerfrage angehe, \nso sei diese Sorge nicht mehr so drückend, da die Zahl \nzurückgehe. \nEin Lehrermangel werde bald kommen. \nDie Aussprache über das Volkssehul wesen wird am Mittwoch \nfortgesetzt werden. \nBei den Abstimmungen zum ersten Abschnitt des Kultushaus \nhalts fand u. a. der demokratische Antrag Dr. Bohner Annahme, \nim Einvernehmen mit dem Reich beeignete Massnahmen zu er \nwägen und einzuleiten, um eine \nKaleuderreforni mit dem Ziele der Festlegung des Osterfestes \ndurchzuführen; das Zentrum stimmte gegen diesen Antrag. An \nnahme (and auch der deutschnationale Antrag, dafür Sorge zu \ntragen, dass öffentliche Versammlungen für die Schuljugend nur \nnach vorheriger eingeholter Erlaubnis der Schulbehörden ein \nberufen werden dürfen. Auch der Zentrumsantrag wurde ange \nnommen, wonach das Staatsministerium in Verbindung mit der \nReichsregierung auf eine Reform des Berechtigungswesens hin \nwirken soll. \n \n \n\n \n\ndie Scheiben vorbeifahrender Kraftdroschken mit Steinen \nbeworfen. Mehrere Fahrgäste erlitten durch Glasscherben \nVerletzungen. \nIn der Neuen Königstrasse wurden vier Droschken von Streiken \nden ungehalten, die Fahrgäste wurden aus den Wagen gerissen \nund die Chauffeure blutig geschlagen. Vier Rädelsführer wurden \nlestgenommen. \nAusser den Großbetrieben des Berliner Kraftdroschken \ngewerbes halten nunmehr auch einige Innungsbetriebe \nKraftdroschkenchaulfeure ausgesperrt. \nInsgesamt sind etwa 3200 Kraftdroschkenchaulfeure ausgesperrt \nworden. \n \n\nDer Sowjetbotschafter Krestinfki ist nach Berlin zurück- \ngekehrt und hat die Leitung der Botschaft wieder übernommen. "
}