{
    "Year": "1930",
    "Month": "02",
    "Day": "13",
    "NewspaperNumber": "074",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "w \n \n\nRevolte in Indochina \n \n\nAngriff auf ein französisches \nMilitärlager — Revolutionäre \nGeheim-Organisationen ? \n \n \n\n \n \n\n \n\nPARIS. 12. Februar. (W. T. B.) \nNach Berichten, die beim Kolonialministerium eingetrolfeu \nsind, haben in der Nacht lum Montag etwa 200 Tonkin-ScbUfzen \nund 60 eingeborene Zivilisten, die revolutionären Vereinigungen \nangehören, dar Zeltlager von Yen Bai in Tonkin, wo ein Bataillon \nin Garnison liegt, angegriffen. \nPARIS, 12. Februar. \nUeber die Meuterei in Tonkin hat der Kolonlalminister \nfolgende ergänzende Nachrichten erhalten: \nIn der Nacht zum Montag gegen 2 Uhr früh griffen 200 tonki- \nnesiscbe Schützen und etwa 60 Tonkinesen, welche einer revo \nlutionären Vereinigung angehören, das verschanzte Lager von \nYen Bai an. \nUanptmann Jourdan, zwei andere französische Offiziere und \nzwei Unteroffiziere wurden getötet; fünf Offiziere und Unter \noffiziere sind verwundet. \nUm 9 Uhr 30 Minuten war der Kampf zu Ende. Yen Bai wurde \ndurch eine Truppenabteilung besetzt, welche von Hanoi herbei \ngeeilt war. 60 Meuterer und Soldaten sind geflohen und werden \nverfolgt. Truppenabteilungen versuchen, ihnen den Weg abzu \nschneiden. Flugzeuge suchten das Dickicht zwischen Yen Bai \nund Phutee ab. Die Zivilbevölkerung ist ruhig Der Tele \ngraphenverkehr ist nicht gestört. Andere Angriffe wurden gleich \nfalls in der Nacht zum 10. Februar gegen die Militärposten von \nIfungebea versucht \nDie Gründe zu der Meuterei werden in der Aufreizung durch \nrevolutionäre Geheiniorganisationen gesucht, \nwelche seit einiger Zeit in Indochina starke Propaganda machen. \nDer Genralgouverneur I’asquier ist der Meinung, dass aus \nländische Einflüsse bei dieser Bewegung festzustellen sind. Alle \nan der Meuterei beteiligten Zivilisten sollen Kommunisten sein. \nDer Kolouialminister Pietri hat vor einiger Zeit in der Kammer \nauf die drohende Gefahr hingewiesen. \n* \nUeber die Ursachen dieser Unruhen scheinen die Mei \nnungen weit auseinanderzugehen. Während zwei frühere \nGouverneure von Indochina, die ein französisches Blatt \nnach ihrer Ansicht befragte, erklärten, dass Naturkata \nstrophen, wie Ueberschwemmungeu und Erntevernichtun \ngen oder auch Seuchen die Ursache für derartige Revolten \nsein könnten, zumal die Bevölkerung in den Küstengbieten \nin ihrer ganzen Lebensweise stark von der Witterung ab- \nliänge, scheint die Beurteilung der Vorgänge in offiziellen \nRegierungskreisen doch etwas besser fundiert zu sein, als \ndiese recht oberflächliche Betrachtungsweise. \nDanach handelt es sich gerade um nicht spontane, \ndurch momentane Missstände hervorgerufene Ausschrei \ntungen, sondern um eine Bewegung, die tiefer wurzelt. \nOb dabei tatsächlich revolutionäre Geheimorganisationen \nihre Hand im Spiele haben, die auf kommunistischer \nGrundlage arbeiten, wird man erst mit Sicherheit fest \nstellen können, wenn nähere Einzelheiten der Vorgänge \nbekannt werden. Die geographische Nähe Chinas, in dem \nzweifellos eine starke kommunistische Wühlarbeit fest \nzustellen ist, bietet natürlich für eine derartige \nAnnahme eine starke Grundlage. Auf der anderen Seite \nwird man nicht vergessen dürfen, dass unter den asiati \nschen Völkern auch ohne diese bolschewistische Agitation \ndie Missstimmung gegen die kolonialen Machthaber immer \nmehr im Wachsen begriffen ist. In Indochina hat man \nversucht, durch eine im Jahre 1922 durchgeführte Ver \nwaltungsreform den Eingeborenen entgegenzukommen. \nMan schuf einen Kolonialrat, der der französischen Ver \nwaltung zur Seite steht, und gab auch zehn Eingeborenen \ndarin Stimmrecht. Aber die Begehrlichkeit der im Lande \ntätigen französischen Beamten forderte den wachsenden \nWiderstand der von den Franzosen selbst herangebildeten \n \n\nEin guter Rat \nVon \nCurt Krispien \nBrander ist verstimmt. In einer äusserst wichtigen Ent \nscheidung seines Lebens weiss er sich keinen Rat. Zwiespältig \nsiebt es in ihm aus. Er ist so unentschlossen, und niemand ist \nda, der ihm helfen könnte. Zudem haben ihn Hofsänger schon \nzum zweitenmal aus seinen Gedanken gerissen. Sein Zimmer \nliegt nach hinten auf den Hof hinaus, da sind Störungen solcher \nArt nichts Ungewöhnliches. Ungewöhnlich ist nur Branders \nReizbarkeit. Er kann das heute nicht länger hören, an Arbeit \nist schon gar nicht mehr zu denken. Er verschliesst seine Be \nrechnungen und die dazu gehörigen Notizen im Schreibtisch, er \nnimmt seinen Mantel, seinen Hut und geht \nDie sentimentalen Volkslieder, die Ihm die Hofmusikanten \nso beharrlich vorgespielt haben, stecken noch in seinem Kopf, \ndrehen sich durcheinander, vermischen sich und gehen neue, \nsonderbare Verbindungen miteinander ein: „Der Ort, wo meine \nWiege stand, das ist die Rasenbank am Elterngrab . . .“ \nBrander schüttelt abwehrend den Kopf wie ein Pferd, dem \nFliegen um die Ohren schwirren, und geht schnell die Treppe \nhinab. Im filur des Vorderhauses trifft er die Portiersfrau. \nSie griisst ihn höflich und mit Nachdruck, und Brander erinnert \nsich sofort daran, dass er ihr noch ein Trinkgeld schuldet für \neinen Botengang zur Post. Er gibt es ihr, und sie bedankt sich. \n„Schlecht geschlafen, Herr Doktor?“ tragt sie dann. \nF.s ist wahr. Brander sieht müde aus, fast verfallen mit \nseinen dreissig Jahren. \n„Ach nein, ganz gut geschlafen, danke“, sagt er und will \nschon weiter. Da fällt ihm etwas ein. Vielleicht kann diese \nFrau ihm einen Ratschlag geben? Nicht übel. Eine Frau aus \ndem Volke, sozusagen. Primitiv, gewissermassen unverdorben \nund elementar In ihren Anschauungen. Menschen dieser Art \nsind in Ihrem Urteil oft von erstaunlicher Klarheit, weil sie \nnicht gehemmt sind durch tausend Zweifel und Bedenken. Es \nist etwas Unverfälschtes, Naturhaftes in ihren Aeusserungen. \nSie haben Instinkt. Das ist vor allem wichtig. \n„Hören Sie mal, Frau Rautenstrauch\", sagt Brander, „Sie \n \n \n\n \n\nmalaiischen Intelligenz heraus. So sind wohl auch In \ndiesem Falle die Methoden der europäischen Koloni \nsatoren selber zu einem guten Teil die Ursache der Ex \nplosionen, die jetzt stattgefunden haben. Zweifellos wird \nes der starken französischen Militärmacht gelingen, die \nAusschreitungen zu unterdrücken. Aber unter der Asche \n \n\nNEW-YORK, 12. Februar. \nDas Feuer aul der „München“ ist gelöscht. Da es aber noch \nschwell, ist eine Fcnerwehrwache an Bord geblieben. \n* \nDie Luken 1 und 2 sind vollkommen trocken, und die Ladung \nist offenbar unbeschädigt. Luken 3 und 4 sind durch Wasser \nbeschädigt, \nLuken 5, 6 und 7 sowie die Passagierräume, ausser einem \nTeil der 3. Klasse, sind ausgebrannt. Aus Luke 4 konnten \nmehrere hundert Kanarienvögel geborgen werden. \nOb die Explosionen auch Bodenschaden verursacht haben sowie \nder volle Umfang des sonstigen Schadens wird erst nach der \nUntersuchung durch Taucher festzustellen sein. Der New-Yorker \n \n\nJ un glehrerm an gel ? \nDer preussischc Hauptausschuss setzte am Mittwoch die um \nVortage begonnene Anssprnehe über die Volksschule fort. \nDer Vertreter der demokratischen Fraktion. Abg. Hoff, be- \nzeichnete in der Debatte den Neubau der pädagogischen Aka \ndemien als eine absolute Notwendigkeit, was von dem Vertreter \nder Unterrichtsverwaltung, Ministerialdirigent Wende, energisch \nunterstrichen wurde. Letzterer bemerkte ausserdem zu eiuem \neingebrachten Antrag, die Akademien in alte Kasernen zu ver \nlegen, dass die \nKasernen nicht als der rechte Ort fär die neue Lehrerbildung \ngelten könnten. \nBesondere Beachtung wandte man auch dem Verhältnis von \nVolksschule und höheren Schulen zu, wobei Abg. Pischke (D Vp.) \nsich dagegen wandte, das bedauernswerte starke Abströmen von \nder Grundschule in die höhere Schule durch Erschwerung der \nPrüfung abzudämmen. Eine höhere Wertung der Volksschule \nuud Mittelschule sei notwendig. Ministerialdirektor Kaestner \nsprach die Hoffnung aus, dass die Zusammenarbeit zwischen \nVolksschule und höherer Schule sich auch auf das freie Volks \nbildungswesen ausdehnen möge, die noch fast ausschliesslich von \nVolksschullebrern und Schulräten getragen werde. Auch die \nLehrer der höheren Schulen sollten künftig mehr die Ver \npflichtung fühlen, mitzuarbeiten- \nEr empfahl ausserdem dringend, die aus dem an sich schon knapp \ngehaltenen Fonds der Volkshochschulen gestrichenen 25 000 Mark \nwieder einzusetzen. Aus seinen Ausführungen ergab sich im \nübrigen, dass schon im nächsten Jahre bereits mit einem Mangel \nder erforderlichen Junglehrer zu rechnen sei. \nUnpolitische Umzüge gestattet \nDer preussisebe Minister des Innern hat in Ergänzung seines \nRunderlasses, der das Verbot von Versammlungen und Um \nzügen unter freiem Himmel betrifft, den Regierungspräsidenten \ndie Ermächtigung erteilt, Ausnahmen von dem Versammlungs \nund Umzugsverbot zu genehmigen, soweit es sich um völlig un \npolitische Veranstaltungen handelt. \n \n\nsind doch auch mal jung und hübsch gewesen, das heisst, ich \nmeine, Sie sind jetzt natürlich auch noch nicht alt.. Und häss \nlich auch nicht, nein, das kann man nicht sagen. Also sehen \nSie mal. Sie haben sicher viel Erfahrungen gemacht im Leben. \nSie kennen das Leben. Elendes Leben, wie? Na! leb hätte \nnämlich gern einen Rat von Ihnen . . .“ \n„Einen Rat? Von mir? Das soll wohl ’n Witz sein, Herr \nDoktor?“ \nFrau Rautenstrauch macht ein gekränktes Gesicht und tritt \nsogar einen Schritt zu^fick. Was könnte eine Frau wie sie dem \nDoktor Brander schliesslich Neues sagen? Einem Mann, der \nStudium hat und Bildung und alles! Das ist ein dummer Spass. \nMan kann ihr ansehen, dass ihr das nicht passt. Brander hat \nMühe, sie aufzuklären. Endlich lauscht sie halb zweifelnd und \nhalb geschmeichelt auf das, was er ihr sagt. \nEr erzählt ihr die Geschichte mit Nelly, diese erstaunliche, \nunglaubliche, in hohem Masse aufregende und dabei ziemlich \nlange Geschichte. Er schildert ausführlich, wie nett Nelly an \nfangs gewesen ist, uud wie sie dann immer kühler und kühler \nwurde, bis er sie an jenem unglücklichen Abend, am Freitag \nabend uin halb sieben, mit einem fremden, jungen Mann im \nCafö Stiller angetroffen, energisch zur Rede gestellt und ledig \nlich erfahren habe, dass der fremde junge Mann Nellys Vetter \nnamens Albert Meixner sei, was aber nicht stimmen könne, \ndenn ein Kellner desselben Kaffeehauses habe später auf \nBranders Frage den jungen Mann als den Stammgast Koni- \nsebewski bezeichnet. \nDas erzählt Brander. Die Bewohner des Hauses gehen vor \nüber. Es kommen und geben die Besucher und die Bolen und \ndie Bettler. Uud Brander steht im Treppenhaus mit der Rauten- \nstraueb uud fragt: „Was soll ich tun?“ Von ihrem Rat will er \nsein Verhalten abhängig machen. \n„Lassense ihr loofen\", sagt Frau Rautenstrauch. \nBrander Ist erschrocken. So kurz und brutal bat er sich den \nRatschlag nicht gedacht. \n„Aber nein doch! Ich glaube. Sie naben mich nicht richtig \nverstanden, Frau Rautenstrauch. Sie urteilen vielleicht zu vor \nschnell. Passen Sie mal auf: Der Kellner kann sich geirrt haben! \nAlle Menschen irren «ich mal . . Brander entwickelt eine \nungemein scharfsinnige Theorie, nach welcher Nelly nahezu ent \nlastet dasteht, und fragt zuin Schluss: „Na? Was meinen Sie \nJetzt?“ \n \n \n\n \n\nwird der Funke weiterschwelen! Und es ist nur zu hoffen, \ndass die Kolonialmächte aus diesen und ähnlichen Ereig \nnissen die Konsequenzen ziehen werden, die nur in einer \ngrundsätzlichen Aenderung der heute noch üblichen \nMethoden, mit denen man die Kolonialvölker behandelt, \nliegen können. \n \n\nVertreter des Norddeutschen Lloyd erklärte, dass das Schilf \nsicherlich stark beschädigt sei, jedoch \nkönne von einem völligen Verlust nicht die Rede «ein. \nDie „München“ sei infolge der von der Feuerwehr hinein \ngepumpten Wassermenge vom Heck bis zum Mittscbiff auf den \nFlussboden gesunken. Dar Bug des Schiffes schwimmt bei \nHochwasser, während das Heck unter Wasser steht. Der Ver \ntreter des Lloyd betonte ausdrücklich, dass sich an Bord eine \nabsolut einwandfreie, nicht feuergefährliche Ladung befunden \nhabe. Man will versuchen, nach der Untersuchung durch Taucher \ndas Schiff abzudichten uud auszupumpeu. Es wird erst später \ntestgestellt werden können, ob die „München\" mit eigener Kraft \noder im Schlepp nach Bremen zurückgebracht wird. (Siehe \nBeiblatt!) \n \n\nBequemer Verdienst \nEs gibt auch in diesen schweren Tagen der Arbeits \nlosigkeit immer noch bequeme Wege, um zu Geld zu \nkommen. Die Bauern von Büsiugen und Istetten wissen \ndarüber Bescheid. Sie sind freilich auch in einer besonde \nren Lage. Ihre Ortschaften sind rings vom Schweizer Ge \nbiet umgeben, gehören aber politisch zu Deutschland. In \nfolgedessen haben sie das Recht, ihr Getreide zollfrei in \ndas deutsche Gebiet einzufahren. Das Deutsche Reich ge \nwährt andererseits seinen Bauern, die Getreide ausführen, \nEinfuhrscheine, die weiter verkauft werden können und \netwa 5 Mark für den Doppelzentner bedeuten. Also laden \ndie Bauern von Büsiugen und Istetten ihr Getreide durch \naus nicht etwa auf deutschem Boden ab, sondern kehren \nunterwegs irgendwo mit ihrem vollen Wagen wieder um \nund bringen ihr Getreide nach Büsiugen und Istetten \nzurück. Sie führen also das eben nach Deutschland „ein \ngeführte“ Getreide wieder aus und erhalten dafür die \n5 Mark vom Doppelzentner. Es geht alles durchaus ge \nsetzlich dabei zu. Das eine Zollamt bescheinigt das Recht \nauf zollfreie Einfuhr nach Deutschland, und das andere \nZollamt bescheinigt die Ausfuhr und den Anspruch auf die \n5 Mark pro Doppelzentner. In der Gegend von Schaff \nhausen liegen die Zollämter nicht sehr weit voneinander \nentfernt, und es kann deshalb in wenigen Stunden sowohl \ndie „Einfuhr“ nach Deutschland, wie die „Ausfuhr“ aus \nDeutschland erledigt werden. In einem Jahr haben auf \ndiese Weise die Bauern von Büsiugen und Istetten \n36 000 Reichsmark verdient. Jetzt ist aber der Rechnungs \nhof des Deutschen Reiches dahinter gekommen. \n \n\nHeute Leichenbegängnis Paul Levis. Die Einäscherung der \nLeiche des Reichstagsabgeordneten Paul Levj (Soz) findet heute \nnachmittag um fünf Uhr im Wilmersdorfer Krematorium statt. \n \n\nFrau Rautenstrauch ist eigensinnig, und einmal zur Ver \ntrauten und Ratgeberin erhoben, verfällt sie ganz in ihren be \nquemen Dialekt: „Lassense ihr man ruhig loofen. Det mit den \nVetter kenn’ wir schon! Mi* der Frieda von der Modistin drüben \nwar det jenau so. Die hat ooeb irama so mit die jungen Leute \nrumjestöbert Und denn war mit een mal een Kind da. Een \nMächen.“ \n„Das mag schon sein,“ sagt Brander nervös, „aber das ist doch \nein ganz anderer Fall. Ein Mädchen wie Nelly tut sowas nicht.“ \n„Na, ick weess uieh, Herr Doktor, ! ch wirde ihr wohl doch \nloofen lassen.“ \nFrau Rautenstrauch beginnt die Sache langweilig zu werden. \nSie gähnt verhalten. Ausserdem erinnert sie sich jetzt, dass die \nTreppenläufer abgebürstet werden müssen. Brander ist ärger \nlich und verängstigt. Er macht noch einen Versuch. \n„Hören Sie. Frau Rautenstrauch, das ist nämlich so: Die \nNelly ist kein Mädchen, das man so einfach laufen lässt. Die \nlässt sieb nicht so leicht vergessen. Man bängt an ihr, verstehen \nSie. Wenn man sich da losreissen soll, so von heut' auf morgen, \ndas ist wie eine Operation . . . wie eine . . . Sie begreifen \ndoch . . .?\" \nFrau Rautenstrauch hat sich schon in Bewegung gesetzt, um \ndie Teppichbürste zu holen. Spitz und verächtlich, über die \nSchulter zurück, gibt sie Antwort: „Na, denn behaltense ihr doch, \nwennse sieb nicht von ihr trennen können!“ Dann verschwindet \nsie in der Portierloge. \nBrander siebt ihr nach, befriedigt und erleichtert. Ein guter \nRat, denkt er, ein ganz ausgezeichneter Rat! Ja, man muss nur \nLeute aus dem Volke fragen. Die sind primitiv, aber un \nverdorben in ihren Anschauungen. Elementar. Es ist etwas \nUnverfälschtes, sozusagen Naturhaftes in ihren Aeusserungen. \nDas ist vor allem wichtig. \n \n\nPlant, der Humorige, holte sieb gestern im Bechstein-Saal auf \nEinladung der Volksbühne einen Bombenerfolg. Der erste Teil \nseiner Attraktionen war auf ausländische Humoristen gestellt. \nNach einer im überfüllten Saal (endlich, ihr Volksbühnler!) will \nkommenen Pause prahlte Plaut seine Dialektepässe übers Publi \nkum. das sich mit gewaltiger Heiterkeit bedankte. Plaut be \nhauptet den Gipfel seines Ruhmes, wenn er jene Typen aller \nStämme in ihrer betulichen verschmitzten, tapsigen, verschro \nbenen Art saftig und rund charakterisiert. pek. \n \n\nDie „München“ nicht völlig verloren \nEine Erklärung des New-Yorker Lloyd-Vertreters "
}