{
    "Year": "1930",
    "Month": "02",
    "Day": "14",
    "NewspaperNumber": "076",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "\\ \n \n \n\n \n\nFehlbetrag und Sparprogramm \n \n\nDer Reichsrat behandelte in seiner Vollsitzung am \nDonnerstag abend den Nachtragshaushalt für 1929. \nDer Berichterstatter der Ausschüsse, Ministerialdirektor \nDr. Brecht wies darauf hin, dass etwa ein Viertel der Ausgaben \nkürzungen, die der Reichstag an dem Voranschlag für 1929 vor \ngenommen hatte, jetzt im Nachtragshaushalt nachgefordert wer- \nrnen müsse. Wesentlich gefährlicher als diese Ueberspannung \neiner an sich berechtigten Massnahme sei die Streichung der von \nder Regierung geforderten neuen Steuern und die Ueber- \nschätzung der alten Abgaben gewesen. \nNarb dem jetzt vorliegenden Nachtrag bleiben die Ein \nnahmen um 360 Millionen hinter dem Voranschlag zurück, \ndie Ausgaben erhöhen sich um 511 Millionen. \nDieser Desamtverschlechterung um 871 Millionen steht eine Ent \nlastung durch das Haager Abkommen von 593 Millionen gegen \nüber, so dass nach der Regierungsvorlage ein \nungedeckter Betrag von 278 Millionen \nverblieb. Er stand zunächst im ausserordentlichen Haushalt. Auf \neinstimmige Anregung der Reichsratsausscbüsse hat jedoch die \nReichsregierung zugestimmt, dass die 222,5 Millionen für Arbeits \nlosenversicherung auf den ordentlichen Haushalt übertragen \nwerden, weil es sich wirtschaftlich nicht mehr um blosse Dar \nlehen handelt, ganz abgesehen von der Unmöglichkeit, Anleihen \nals Deckung zu erhalten. Im ausserordentlichen Haushalt bleibt \nnur die Beteiligung des Reiches an der Zentralgenossenschafts \nkasse mit fünfzig Millionen stehen. \nDa die Einnahmen sogar noch um einige Millionen hinter \nden jetzigen verminderten Schatzungen zurückzul,leihen \ndrohen, sollten die neuen Steuern nach Meinung der Reichs- \nratsaussehiisse mit grösster Beschleunigung beschlossen \nwerden. \n \n\nEine grossere Einsparung war in diesem Jahre nur noch bei \nden insgesamt 538,4 Millionen für die Invalidenversicherung \ndenkbar. \nDer Berichterstatter erinnerte daran, dass unrichtige \nSchätzungen oft eine verhängnisvolle Rolle gespielt hätten, \nnamentlich bei der Besserstellung der Reicbswehrsoldaten von \n1927 und bei der Wiedergewährung von Rente an die abgefunde \nnen Kriegsbeschädigten. Die Ausschüsse halten daher die Ein \nführung von Ausschlussfristen für leichtere Fälle von Kriegs \nbeschädigung für notwendig. \nIn einem Ausblick berechnete Dr. Brecht bei gleichbleiben- \nder Gestaltung der Arbeitslosenversicherung den \nFehlbetrag für 1930 auf etwa 700 Millionen. \nDarin sind die 450 Millionen Schuldentilgung enthalten. Die \nFehlbeträge von 1928 und 1929 dürfe man jedoch auf diesen \nFonds erst dann anrechnen, wenn die Kassenlage genügend ge \nsichert sei. Ohne diese Voraussetzung werde der Fehlbetrag \nvon 1929 noch den Haushalt für 1931 weilerhelasten. \nDas Sparprogramm der Ausschüsse des Reichsrats \nsieht vor: schnelle Auflösung der Verwaltung für die besetzten \nGebiete und des Reicbsentscbädigungsanits; \nVereinfachung der Abgobengesetzgebung und -Verwaltung; \nEinschränkung weiterer Rentenerhöhungen für Kriegsbeschä \ndigte in den leichten Fällen; \nUebertragung der Bauverwaltung und des Reichswasser \nschutzes an die Länder; \nVereinfachung der Justiz; \nFestlegung eines Sparprogramms für Heer und Marine; \nSanierung der Arbeitslosenversicherung ohne Einschränkung \nder Leistungen; \nVereinheitlichung des sozialen Verwaltuugsapparats nach den \nVorschlägen der Länderkonferenz und vorübergehende Beur \nlaubung von Beamten aufzulösender Behörden. \n \n\nBei Berücksichtigung aller Aenderuugen ergibt sich ein \nFehlbetrag von 237 Millionen im ordentliche,, Haushalt, der \nvorläufig ans kurzfristigen Krediten gedeckt werden muss. \nDie Ausschüsse empfehlen Entscbliessungen, in depen die Reichs \nregierung ersucht wird, die Beschlüsse zur Sanierung der Arbeits \nlosenversicherung möglichst zu beschleunigen, die notwendig \nwerdenden neuen Steuern möglichst schnell in Kraft zu setzen, \nein Sparprogramm auf längere Zeit aufzustellen, für falsche \nfinanzielle Schätzungen künftig die schuldigen Beamten zur Ver \nantwortung zu ziehen und schliesslich bei der Subventionierung \nder Luftfahrtindustrie den freien Wettbewerb nicht zu unter \nbinden. \nWarum nur Beihilfe für Leipzig? \nBeim Haushalt des Wirtschaftsministeriums wird mit 40 \ngegen 26 Stimmen \nein Antrag Berlin abgelehnt, der Messebeihilfen nicht nur \nfür Leipzig, sondern auch für Berlin, Breslau, Köln und \nKönigsberg fordert. \nDaraufhin beantragt Berlin, auch die Messebeihilfe von 400 000 \nMark für Leipzig zu streichen. \nDieser Streichungsantrag wird mit 37 gegen 29 Stimmen ab- \ngelehnL Dafür wurden die preussischen Stimmen und die von \nMecklenburg-Strelitz und Hamburg abgegeben. \nIm übrigen wird der Etat nach den Anträgen des Bericht \nerstatters mit den dazu eingebrachteu Entschliessungen ange \nnommen. \nFerner erledigte der Reichsrat eine \nErgänzung zur Handwerfesnovelle. \nBisher beitragspflichtige Handwerker sollen nur mit ihrer \neigenen Zustimmung aus der Handwerksroile gestrichen wer \nden. Der Reichsrat stimmte dieser Ergänzung zu. \n \n \n\n \n\nReichsanwalt gegen Staatsanwalt \n \n \n\n \n\nDer Nebenkläger Reichsanwalt Jorns nahm \ngestern vormittag das Wort zu einem mehr als einstündigen \nSchlussvortrag. Wie weit seine vorgebliche oder wirkliche Er \nkenntnis der Vorgänge im Eden Hotel und ihrer Zusammenhänge \nist, das zeigte sich, als er sich auch heute noch vor den Haupt- \nnianu Pabst stellte: „Noch im März hatte der Reichswehrminister \nNoske in einem Telegramm zu Pabsts Hochzeit ihn „meine \ntreue Stütze\" genannt. Bis heute ist meines Erachtens dem \nHauplmann Pabst nichts nachgewiesen.“ \nReichsanwalt Jorns griff, wie schon in der vorigen \nVerhandlung sein Vertreter, Justizrat Löwenstein, die Staats \nanwaltschaft und den Oberstaatsanwalt Köhler persönlich mit \nheftigen Worten an. Er warf ihm vor, er habe es in wenigen \nSätzen und ohne nähere Begründung unternommen, aus politi \nschen Motiven und gegen seine Ueberzeugung die Ehre des \nNebenklägers und die der Justiz zu vernichten. \n \n\nDer Haushaltuugsaussrbuss des Reichstags befaßte sich mit \nden zurückgestellten Paragraphen des Reichsininistergesetzes, \nwelche bestimmen, dass die Ernennungsurkunde eines neuen \nReichskanzlers von diesem selbst und nicht von dem alten gegen \nzuzeichnen sei. \nDie sozialdemokratische Fraktion beantragte die Streichung \ndieses Paragraphen. \nAbg. Rossmann (Soz.) trat der Auflassung entgegen, \ndass sein Antrag die Befugnis des Reichspräsidenten einschränken \nwolle. Er fordere weiter nichts, als was bisher seit Schaffung der \n \n\n„Im Namen des Volkes “ \nUnter diesem Titel wird jetzt In Leipzig am Stadttheater ein \nneues Drama von Bernhard Blume aufgefilbrt, das den Fall Sacco \nund Vauzetti behandelt. Es ist ein bisschen bequem in der Tech \nnik der vielen Verwandlungen, die einfach der schrecklichen \nHistorie folgen; aber es bezieht doch nicht nur in dem grossen \nMittelakt all die Wirkungen, die von einer Gerichtsverhandlung \nuntrennbar sind. Der Dichter hat doch für seinen Stoff sehr viel \nmehr getan als etwa die Herren in Berlin für ihre Dreyfus- \nAffäre, er hat in vielen kleinen Szenen mit einem unverkennbar \ndramatischen Sprachtalent typische Gestalten lebendig gemacht, \nund er ist dem ganzen schrecklichen Fall mit einer Leidenschaft \nnachgegangen, die in einer Szene des Verteidigungskomitees sehr \nbedeutsam explodiert Ein guter Kommunist proklamiert da \n..unser Ziel ist die Befreiung aller und nicht der nutzlose falsch \norientierte Kampf um das Glück und Leben zweier einzelner.“ \nAber da antwortet ihm ein wahrhaft lebendiger Mensch: „Ganz \nähnliche Sachen hat man uns im Kriege auch gesagt. Aber nach \neiner Zeit viehischer Gleichgültigkeit gegen das Schicksal des \neinzelnen fangen wir jetzt an, wieder an den Wert eines jeden \neinzelnen zu glauben und an sein Recht, zu leben, und deshalb \nwollen wir. wenn wir zwei Menschen vom Tode erretten wollen, \nnicht zuerst die Bergwerke sozialisieren!“ — Das sind starke \nWorte. Sie malen uns den Anbruch einer Epoche, in dem sich das \nMenschengefübl von der Zwangsherrschaft der Doktrin befreit \nund eine Zeit für Dichter wiederkommL \nEs ist also ein tüchtiges und sogar ein wertvolles Stück. Es \nwird aber auch vor allem in Leipzig ganz erstaunlich gut ge \nspielt. Der neue Intendant Siercks hat eine Inszenierung ge \nschaffen, die eine sehr achtbare Arbeit bedeutet, obwohl sie \nnicht lückenlos'genug Messt und in einer falschen Diskretion \nletzte Steigerungen vermeidet- Erstaunlich aber ist der Reich \ntum an wirklich begabten Schauspielern, die dies Theater be \nsitzt! Lina Carstens scheint beinahe eine junge Else Lehmann \nzu sein; Wallrath und Stancbina geben die beiden Titelrollen \nmit ergreifender Schlichtheit und charakteristischer Kraft; Huth. \nSchönlank, Kiessler. Engst, Zeise-Gött Martina Otto, Lisa Hell- \nwig lieferten schlechthin vorzügliche Episoden. Die Berliner \nkönnen zufrieden sein, wenn ihre Aufführung dieses Stückes \n \n \n\n \n\nOberstaats a n w. Köhler verwahrte sich gegen diese \n■erneuten Angriffe in ruhigen Worten. Wenn er in seinem \nPlaidoyer nur kurz zur Begründung seines Standpunktes ge \nsprochen habe, so sei gerade das im Interesse des Nebenklägers \ngeschehen. \n \n\nIm Untersuchungsausschuss des preussischen Landtags, dem \nsogenannten Raiffeisen-Ausschuss, der die Kreditgebarung der \nPreusseukasse nachpriilen soll, wurde die Frage des poliisehen \nEinflusses des Landbundes auf die Organisation der Genossen \nschaften erörtert. \n \n\nneuen Verfassung geltendes Recht gewesen sei. Ein Reichs \nminister beginne sein Amt erst mit der Aushändigung der Er \nnennungsurkunde, könne also seine Ernennungsurkunde nicht \nselbst ausfertigen. \nDie Vertreter der anderen Parteien halten die Vorlage für die \nrelativ beste. \nSchliesslich wurde bei Stimmenthaltung der Kommunisten \nmit allen gegen die sozialdemokratischen Stimmen die Vorlage \nangenommen, nach welcher die Urkunde lür den Reichs \nkanzler von ihm selbst gegenzuzeichnen ist \n \n\nnicht schlechter ausfällt. Denn das unsere Theaterdirektoren \nes nicht auf die Dauer uns verschweigen werden, das wollen \nwir doch hollen! Julius Bah. \n \n\nConrad Ansorge t \nNicht ganz überraschend kommt die Nachricht, dass der be \nkannte Pianist Conrad Ansorge, den Berlin seit Jahrzehnten \nzu den Seinen zählte, gestern früh einem schweren Leiden er \nlegen ist Vor einem Jahre hatte man ihn noch hören können, \nden Künstler, der niemals ein Virtuose sein wollte, der sich \nin der strengen Kunst Beethovens, in der eleganten Technik \nChopins und In der Musizierfreudigkeit eines Schubert wohl \nam heimischsten fühlte, wenn er auch gern die effektvollen \nWerke seines Lehrers Liszt interpretierte. Schon dies Pro \ngramm zeigt in welcher künstlerischen Sphäre Ansorge be- \n \n\nKonrad Ansorge 1* \nDer bekannte Pianist KonraJ Amor ge ist gestorben \n \n \n\n \n\nHätte sich Jorns auf die außergewöhnlichen Zeitumstände \nim Januar 1919 berufen, so hätte er sich Sympathien er \nwerben können. \nAber dadurch, dass er jede einzelne seiner Verfehlungen ver \nteidigte und gar keine Mängel zugäbe, habe er seine Verteidi \ngung völlig falsch eingestellt \nNachdem der Angeklagte Bornstein noch gesprochen hatte, \nteilte der Vorsitzende mit dass das Urteil nicht vor heute \nI2 bis 1 Uhr zu erwarten sei. \n \n\nNachdem sich dann der Ausschuss mit der Frage der Ein \nsetzung einer Kreditkommission beschäftigt hatte, kam es im \nweiteren Verlauf der Vorberatungen zu einem erneuten Zu- \nsammenstoss zwischen dein Abg. Schulz (Neukölln) und dem \nZeugen Stubbendorf, als Schulz an Stubbendorf die Frage richtet \nob tatsächlich \ndie Genossenschaften auch die Deiitsnhnatiouale Volkspartei \nund sogar die Fememörder durch Gelder unterstützt hätten. \nStubbeDdorf, der von dem Vorsitzenden auf das Recht der Aus \nsageverweigerung aufmerksam gemacht worden war. machte von \ndiesem Recht auch ausgiebig Gebrauch und lehnte weitere Aus \nkunfterteilung über diese Dinge ab, indem er „von krampfhaftem \nBemühen“ sprach, „die sachliche Verhandlung durch solche \nFragen abzubiegen“. Darauf verzichtete Abg. Schulz auf weitere \nFragenstellung in dieser Richtung und die Verhandlung wandte \nsich wieder der geschäftlichen Fragen zu, ohne dass allerdings \ndie so notwendige Klärung über das tatsächliche Verhältnis \nzwischen Landbund, Deutschnationaler Partei und Genossen \nschaften auch nur zu einem Bruchteil erfolgt wäre. \n \n\nAuch bezahlt? Ein Funkspruch meldet aus Moskau: Dit \nsowjetrussische Handelsmarine hat in den Vereinigten Staaten \nfünf Ozeandampfer für den Dienst im Fernen Osten gekauft \n \n\nheimatet war; die Art seines Vortrages ergänzte dies Bild. \nAlles Bravouröse lag ihm fern, er suchte und — fand, wie nur \nwenige neben ihm, stets den Geist des Werkes. Mit ernster \nBescheidenheit trat er hinter jene Grösseren zurück, in deren \nDienst er sich und seine Kunst gestellt hatte. \nAls Komponist gutgeformter, stimmungsvoller Lieder war er \nbisweilen auch auf Programmen vertreten. Seine grösseren \nWerke, ein Klavierkonzert und ein Requiem für Männerchor \nund Orchester sind aber in Berlin wohl nie aufgeführt worden, \nund doch fühlte sich der vor 68 Jahren im pchlesischen Liebau \ngeborene Künstler trotz eines längeren Aufenthaltes in Amerika \nals Bürger Berlins, der Stadt, in der er mehr als ein Menschen \nalter gelebt und künstlerisch auch als Lehrer gewirkt hat \nL. Bd. \n \n\nHartleben-Feier im Thalia-Theater. Zum Gedenken des fünf* \nundzwanzigsten Todestages Otto Erich Hartlebens veranstaltete \ndas Thalia-Theater eine Feier. Die Bühne war mit Lorbeer und \nTrauerfloren geschmückt Dr. Knudsen hielt die Gedenkrede. \nEr sprach von dem Dichter Hartleben, der sich selbst den „ewigen \nStudenten“ nannte. Voran setzie er Ilartlebens Wort: Werdet \nnur nicht pathetisch. Dann lasen Wolfgang Zilzer und Marga \nHardf Novellen und einen Teil aus dem unvollendeten Drama \n„Diogenes“. Nach der Feier, der auch die Witwe Hartlebens \nbeiwohnte, ging der „Rosenmontag“ in Szene. —eL \nDie neue Kälmän-Operette. Emmerich Kälmän vollendete \nsoeben „Das Vielehen vom Montmartre“, Operette in drei Akten \nvon Julius Brammer und Alfred Grünwald. Die sämtlichen \nWeltrechte dieses Werkes erwarb der Crescendo-Theaterverlag, \nBerlin; die Uraufführung, tu t Adele Kern in der Titelrolle, \nfindet am 21. Mäz im Johann-Strauss-Theater in Wien statt Die \nBerliner Erstaufführung erfolgt zu Beginn der nächsten Spielzeit, \nim September, im Metropol-Theater. \nEin Trachtenfest veranstaltete der Verein der Württeinberger im \nKaisersaal am Zoo. Nicht nur die Schwaben, auch Badener, Bayern, \nElsässer. Pfälzer, Egerländer waren zahlreich mit Ihren augcngefäfllgcn \nTrachten vertreten. Ein Trachtenfestzug gab so ein begeisternd bunte* \nBild, die „Hochzcitsfeler in Fledelhausrn“ zeigte schwäbische Sitten. \nVorträge der Deutschen Liedertafel und Volkstänze belebten weiter \ndie Stimmung der wohlgelnngenen landsmannschaftlicben Ver \nanstaltung. —r—p. \n \n\nWenn ein neuer Kanzler kommt... \n \n\nStubbendorf verweigert die Aussage... "
}