{
    "Year": "1930",
    "Month": "02",
    "Day": "15",
    "NewspaperNumber": "079",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dec Ankauf m§t Düppel \n \n\nEin qtdch liches Tlacfispiel \nmn tuxei TJli&iianen - Qcund• \nstücksmaklec <Kittec und dec \nehemalige Stadtcat täusch \n \n \n\n \n\nDer 24. Senat des Kammergerirht» hat sieh heute noch \neinmal mit der Transaktion zu befassen, durch die der \nVerkauf des Bittergutes Düppel an die Stadt Berlin zu \nstande kam. \nDieses Rittergut, dem Prinzen Friedrich Leopold von \nPreussen, Schwager des Exkaisers, gehörig, war Ende des \nJahres 1926 in den Besitz der Stadt Berlin üT>ergegaagen, gegen \neinen Preis von 8 Millionen Mark, den die Stadt au den Priu- \nze.n bezahlte. Kurz darauf erhielt die Oeffentlicbkeit, wie wir \ndamals mitteilten, davon Kenntnis, dass in diesem Verkaufs- \ngeschäft ein Mittelsmann, namens Biller, eine merkwürdige \nRoll© gespielt hatte. \nDer Grundstücksmakler Biller klagte nämlich gegen den \nPrinzen Friedrich Leopold hzw. dessen Sahn, den Prin \nzen Friedrich Sigismund von Preussen, auf Auszahlung einer \nSumme von 2 Millionen Mark zuzüglich 8 Prozent Zinsen. \nBiller batte nämlich bereits im Mai 1925 mit dem Prinzen \nFriedrich Leopold von Preussen einen Vertrag geschlossen, nach \ndem er sich verpflichtet, dem Prinzen Friedrich Leopold und \ndessen Sohn Friedrich Sigismund ein Darlehen von 2 Millionen \nauf das Rittergut Düppel zu gewähren, gegen eine Sprozentige \nVerzinsung und weiterhin die Berechtigung, dieses Gut bis zum \n31. Dezember 1926 zum Preise von 6 Millionen zu kaufen. \n \n\nDas Darlehn verschaffte sich Biller durch Vermittlung \ndes Stadtrats Busch vom Magistrat Berlin. Der Magistrat \ngalt auch Biller das Darlehn zinslos dafür, dass Biller \ndiese Option mit einem Ueherpreis von etwa 2 Millionen \nbis 1. Oktober 1926 an den Magistrat weitergab. \nBeide Optionen, sowohl die des Magistrats als auch die, Hilters, \nwurden nicht ausgeübt. Im Januar 1927 beschloss die Stadt \nverordnetenversammlung doch den Ankauf von Düppel, der \ndaun im März erfolgte. Biller wies den Prinzen an, das Gut \ndirekt an den Magistrat zu verkaufen und ihm den Ueherpreis \nvon etwa 2 Millionen auszuzahlen. Der damalige Generalbevoll \nmächtigte des Prinzen erklärte sieb zunächst auch damit einver \nstanden. Bevor es jedoch zum Abschluss mit dem Magistrat \nBerlin kam, erklärte der Prinz, dass er die Ansprüche Billers \nnicht mehr anerkenne, und verweigerte die Zahlung des von \nBiller beanspruchten Uebe.rpreises von zwei Millionen Mark. \nDarauf erhob Biller gegen den Prinzen Klage und führte an, \ndass der zwischen ihm und dem Prinzen geschlossene Vertrag \nnoch fortbestehe und es arglistig sei, kurz vor Abschluss des \nGeschäftes den Vertrag zu widerrufen. \nDas Landgericht and das Kammergericht gaben sowohl im \neinstweiligen Verfügung:-'erfahren, als auch im Buuptprozess \nBiller recht. Da? Reichsgericht hot das Urteil jedoch auf \ngehoben und an das Kauimergericht zurück verwiesen. \n \n\nIn der heutigen Verhandlung vor dem 24. Seual wird die prinz \nliehe Familie durch den Rechtsanwalt Dr. Kurt Fontheim, der \nKläger Biller durch Rechtsanwalt Dr. Croy vertreten. Dr. Font \nhelm machte für seine Partei geltend, dass der Prinz zur Zeit \nde« Verkaufs des Gutes au die Option nicht mehr gebunden ge \nwesen sei, da die Option am 31. Dezember 1926 sowohl nach dem \nWortlaut, wie nach dem Sinn des Vertrages allgelaufen sei. Zu \neiner Verlängerung der Option habe aber die einfache Erklärung \ndes damaligen Generalbevollmächtigten nicht genügt. \nSchliesslich machte Dr. Fontheim noch für den Beklagten \ngeltend, \ndass der Vertrag, den Biller mit dem Prinzen schloss, be \ntrügerisch gewesen sei, da Biller schon beim Abschluss ge \nwusst habe, dass der Magistrat ihm das Darlehen zinslos \ngehen und das Gut zu einem erheblich höheren Preise kaufen \nwolle. \nEr habe dies dem Prinzen arglistig verschwiegen. Auch sei der \nVertrag als wucherisch anzusehen. Rechtsanwalt Dr. Croy stützte \nsich bei seinen Ausführungen auf die bereits ergangenen Ent \nscheidungen der Landgerichte und des Kammergericht». Das end \ngültige Urteil des Kommergeriohts wird in einem besonderen \nTermin verkündet werden. \n \n \n\n \n\n£ehcec entlassen \n \n\nNach den Beschlüssen der Schirldepntntion des Magistrats, die \ngestern tagte, werden zu Ersparniszwecken 387 Lehrer entlassen \nund 155 Schulklassen aufgehoben. Die Kinder dieser Klassen \nwerden auf die übrigen Klassen verteilt, wodurch die Ueher- \nfüllang vieler Schulen noch weiter zu nimmt. An den höheren \nSchulen wird für die ausserhalb Berlins wohnenden Kinder das \nSchulgeld um 25 Prozent erhöht Die Wirtschaftsbeihilfe, die \nbisher Arbeiterkindern gewährt wurden, werden um 25 Prozent \ngekürzt Ferner werden die Mittel für Sehiilerwandcrnngen um \n8tl Prozent herabgesetzt Durch die Kündigung werden haupt \nsächlich junge Lehrer und Lehrerinnen getroffen \nDas ist „Sparen\" am verkehrten Ende, Das Schulelend halte \n»ich in den letzten Jahren etwa» gemildert, nun setzt es durch \n \n\n455 Schulklassen aafgehoben — \nzu „Ersparniszwecken‘ t \ndiese „Sparmassnahmen\" von neuem ein. Die Hunderte von \njungen Lehrern und Lehrerinnen Überlässt man ihrem Schicksal, \ndas bei der jetzigen Wirtschaftslage nicht beneidenswert ist. Wir \nhaben schon des öfteren bingewiesem, wo und wie gespart werden \nkann. An Miltein für Kulturzwecke darf nur zuletzt gespart \nwerden, wenn kein anderer Weg mehr möglich ist. Es muss der \nStadt Berlin möglich gemacht werden, durch langfristige An \nleihen aus dieser Geldkalamität heraus zu kommen. Berlin \nbat als Sicherheit noch so riesige Werte, dass keine Bedenken vor \nhanden sind, der Reicbshauplstadt den nötigen Kredit nicht zu \ngewähren. Die Hindernisse, die überwunden werden können \nund müssen, liegen auf anderer Seite, gegen die endlich von \nseiten der Stadtverwaltung aulgetreten werden muss. \n \n \n\n \n\nbeamte und Bewohner des Ortes begaben sich sofort auf di» \nSuche, die aber erfolglos blieb. \n \n\n15 Qcu&enartei'.ec einge. schlossen \nMan hofft, sie zu retten \nPARIS. 15. Februar. (Privat.) \nIn einem im Ban befindlich-» Verbindungsstellen zwischen \ndem St-Denis-Schachl und dem Simon-Schacht der Grube von \nHante-Cappe bei St Eticnne ereignete sich gestern ein Einsturz, \ndnreh den 15 Grubenarbeiter eingeschlossen worden sind. Glück \nlicherweise ist die Wetterführung durch die Gesteinsmassen \nnicht beschädigt worden, so da«s die Arbeiter nicht zu ersticken \nbrauchen. Es ist sogar gelungen, ihnen durch die Luftröhren \nNahrungsmittel, Decken und Lampen zuzufuhren. Die Rcttungs- \narheiten sind in vollem Gange, werden aber noch einer Mit \nteilung des .,Matin\" kaum vor Sonntag beendet sein. \n \n \n\n \n \n\n \n\nJlätihee mit TJlototcad \n11 000 Mark erbeutet \nKÖLN, 15. Februar. \nGestern mittag hot sich unweit der Kirche im benachbarten \nSchlebusch ein tolles Räuberstiick abgespielt. Ein 26jähriges \nMädchen und ein lAjähriger Bursche, die in Köln-Mülheim bei \neiner Bank 11 060 Mark Lohngelder für eine Wiesdorler Firma, \nabgeholt hatten, wurden von einem Motorradfahrer auf belebter \nStrasse unter Bedrohung mit einem Revolver zur Herausgabe \ndes Geldes gezwungen, das sich in einer Aktentasche befand. \nDie beiden völlig eingeschüchterten Boten händigten dem \nBurschen die Mappe aus, der sich sodann auf sein Motorrad \nschwang und mit einem auf dem Soziussitz mitfahrenden Helfers \nhelfer mi» Vollgas das Weite suchte. Nachdem sieb das Mädchen \nvon seinem Schreck erholt hatte, benachrichtigte es die Firma \nvon dem Vorfall. Ein Kraftwagen der Firma nahm die Ver \nfolgung der Räuber auf, ohue eine Spur von ihnen zu entdecken. \nLONDON, 15. Februar- \nKurz vor Mitfernacht fuhr vor einem Juwelengeschäft in der \nNähe der Bank von England ein Rennauto vor. Ein Mann \nsprang heraus und \nschlug mit einem Hammer das Schaufenster des Geschäfts \nein, wurde aber im gleichen Augenblick von zwei Polizisten \ngefasst. \nDer Führer des Autos fuhr mit rasender Schnelligkeit davon. \nEin Postbeamter wurde von dem Auto zu Boden gerissen und \nschwer verletzt. Schliesslich geriet der Wagen ins Schleudern \nund fuhr gegen einen Zaun. Der Fahrer, der unverletzt blieb, \nversuchte zu Fass zu flüchten, wurde aber von einem Schutz \nmann, der in einem anderen Auto gefolgt war, dingfest gemacht. \n \n\nV}agen:V}asdistelle \nDie „Tracslag\". deren Grossgaragen sich aui dem Gelände \nder alten Dragonerkaserne >n der Belle-Alliance-Strasse und \nTeltower Strasse befinden, hat in der Erkenntnis, dass die \nrichtige Pflege des Kraftwagens ein Hauptfaktor zur Ver \nlängerung seiner Lebensdauer ist, eine Neuerung geschaffen, \nwie sie Berlin bisher noch nicht besass. Zusammen mit einer \nriesigen Tankstelle ist eine in moderner, zweckmässiger \nArchitektur ausgeführte Wagenwaschstelle errichtet worden, die \nes ermöglicht, am Tage bis zn 2260 Automobile zu reinigen. \nAuf zwei mit Gefälle versehenen Wasobhahnen werden die \nFahrzeuge in sechs Arbeitsgängen behandelt, dann mit Luit \ngetrocknet, poliert und zum Schluss mit einem rostschüizsndeu \nÜeberzug am Chassis versehen. Der ganze Vorgang dauert kaum \nzehn Minuten. Währenddessen können sich die Fahrer der in \nArbeit befindlichen Wagen in bequem eingerichteten Warte \nräumen aufbalten. Ferner steht den Kraftwagenführern oder \n•besitzern eine Reparaturwerkstatt und eine Absclimierslelle zur \nVerfügung, in denen die Fahrer ihre Wagen selbst in Ordnung \nbringen oder durch Fachleute behandeln lassen können. Ausser- \ndem sind für die Fahrer, ob Herrentahrer oder Chauffeur, Bade \nuni Waschräume vorhanden, in denen sie sich nach getaner \nArbeit säubern können. Die Preise bewegen sich von 75 Pfennig \nfür den kleinsten Wagen bis 1,50 Mark für den schwersten \nPersonenwagen. \n \n\nMutter und Sühn bei einem Zusammenstoss verletzt. An der \nEcke der Französischen und Oberwallstrasse stiessen in der ver \n \n \n\n \n\ngangenen Nacht gegen 2 Uhr eine Kraftdroschke und ein Liefer \nwagen zusammen. Dabei wurden die Insassen der ersten, die \n40 Jahre alte Ehefrau Margareta Wollt, Berlin-Steglitz,‘Kniep- \nbofstrasse 57a wohnhaft, und ihr 13jähriger Sohn Georg erheb \nlich verletzt, so dass beide in das Krankenhaus am Friedrichs \nhain gebracht werden mussten. \n \n\nSchiffs -Zusacnntenstosse int Tlehel \nZwei dänische Dampfer gerammt \nHAMBURG, 15. Februar. (W. T. B.) \nDer seit einigen Nächten die Schiffahrt behindernde Nebel \nbai beute nacht zu einem SrhiHszusammenstass geführt Kurz \nnach Mitternacht rammte der von Kiel kommende dänische \nDampfer „Carl\", der gewöhnlich Viehtransporte an Bord hat, \ndieses mal aber leer fuhr, den dänischen Dampfer „Esbern \nSnare\", dem ein grosses Leck unterhalb der Wasserlinie ge \nrissen wurde, so dass die eindringenden Wassermassen das \nSinken des Schiffes zur Folge halten. Trotzdem gelang es dem \nKapitän, den Dampfer „Esbern Snare\" bis zum Ufer zu bringen, \nwo er vor dem Schuppen G. des Altonaer Hafens auf Grund \ngesetzt worden ist. Da sich die Besatzung vollzählig an Land \nretten konnte, sind Menschenleben nicht zu beklagen. \nLONDON, 15. Februar. \nInfolge des dichten Nebels, der gestern über dem grössten \nTeil Englands und über dem Aermelkanal lagerte, \nhaben sich drei Srhiffsznsamroenstösse und eine Anzahl von \nVerkchrsunfiilien auf den Landstrassen ereignet \nln London erlitt der Strassenverkehr erhebliche Verzögerungen. \n \n\nVecschäcfung im ChauffeucsUeik \nDer Streik Im Berliner Kraftdroschkengewerbe hat sieb im \nLaufe des heutigen Tages weiter ausgedehnt. Es haben weiter \nmehrere Grossbetriebe, geschlossen. Die Vorschläge der Arbeit \ngeberorganisationen, von denen man sich eine Einigung ver \nsprach, sind von den Streikenden abgelehnt worden. Da die \nZusammenstösse zwischen arbeitswilligen Fahrern und Streiken \nden sich mehren, ist es nicht ausgeschlossen, dass das Reichs- \narbeitsministerium in den Lohnstreit eingreifen und ihn durch \neinen Schiedsspruch beenden wird. \n \n\nDoppelselbstmord in Pankow-Heinersdorf. ln ihrer Wohnung \nim Hause Kronprinzenstrasse 13 zu Pankow-Heinersdorf wur \nden heute vormittag der 55 Jahre alte Kaufmann August Russ- \nfeld und seine 43 Jahre alte Ehefrau Mathilde erschossen auf \ngefunden. Es liegt Selbstmord mit gegenseitigem Einverständnis \nvor. Russfeld hat nach dem Befund zunächst seine Frau er \nschossen und dann die Waffe gegen sich selbst gerichtet Ab \nschiedsbriefe, die noch gefunden wurden, bestätigen, dass \ngeschäftlicher Zusammenbruch die Veranlassung zur Tat war. \nDie Suche nach Professor Drexel. Aus Frankfurt a. M. wird \ngemeldet: Die Angelegenheit des verschwundenen Frankfurter \nGelehrten Professor Dr. Drexel wird immer rätselhafter. Gestern \nfrüh sollte er bei einem nördlich von Frankfurt gelegenen ober \nhessischen Ort gesehen worden sein. Frankfurter Kriminal- \n \n\nDas Ehepaar Kari und Emma Dudeck geh. Müller, Lichtender« \nHauptstrasse 19, feiert heute seine silberne Hochzeit. \n \n\nWettcr?iis8lcht für morsen ln Berlin und Umgegend. Wechselnd wolkig \nmit vorübergehender Regenneigung, Temperaturen meist über Null, nord \nwestliche Winde. (Oeffentliche Wetterdienststelle Berlin. Nachdruck ver \nboten.) \n \n\nCrosse Geschäftsstille \n \n \n\n \n\nDie heutige Sonnebendbflrse stand wieder im Zeichen grösster Geschäft«- \nstille. Es waren keine Orders zur Börse gelangt, auch die Spekulation \nging aus ihrer Zurückhaltung sicht hinaus. \n \n\n«vflalti Eienaitskuis \n|kW.rt|lg. | rot. \ntOtkUIO 120.25 120.00 \nBk.rerfeiug.50ll48.t5 \nBrm.B 10 129.50j130.75 \nBaänlO 1«6.oO!l45.0U \n•USk 10,150 00 150.0U \n8riH-G13 18j.26,19U.0U \nC.üPr 1/ 157.50 950 00 \ntet. J»‘.>:2 7.00 237.50 \nID-Bk fO 150.00960.0)1 \nfrei. BP' '52.00 152.00 \niG.1.7.1 M11.00 111.5c \n«iS IklU 156,60 9 57.00 \nOl.P'tt 7I 83.67 00.2b \nnMciPk7|1u0.25|100.B7 \n \n\n■HodlbÄ 75.00 \n-SöftüotSi 167,50 \nnanu (M14B.U0 \nWlKUdS 104.37 \niku .. 7- 115 00 i,,.w \nkl.gi.CS 175.37 1 76.50 \nBwMl li\\ 77.12; 78.2b \nBemjrcSll68.UOll71.Ot \n \n\n7o.7b \n167,50 \n148.00 \n105.00 \n117.2b \n \n\nBüÄ-rto \nBudetueö \nuhrlt.Bfi \n,B.HisS( \n„r.lGiira: \nain MC \nlur.SsO \n \n\nOlime c 103.37 \n \n\n202.00 204.25 \n70.00 70.5U \n75.50’ 75,00 \n105.75 1 06.00 \n330.00 jBU.50 \n146.50 140.00 \n3B.0O. 39.0- \n174.50 175.12 \n \n\nEl.UJUO \ntstfune: \nbtemk.5 \njOfrb.lo \nfeioP.Ji \nfelliGTS \nGelskrch. \nterje.s \nul.i.elek. \nInfci. Ui \nIh.Go'dÄ \nMbu.El 10 \n \n\n168.00 \n \n\n104.25 \n-46.50 \n73.12 \n166 00 \n167,60 \n134 00 \n \n\n134.00 \n16b.Tbil67.UU \n177,ob;i79.7b \n \n\n127.50 \n187,87 \n169.56 \n69.87 \n135.00 \n \n\niarD.8««J|106,50 \n \n\n127.5t \n137.60 \n170.50 \n71. Uv \n134,02 \n136.50 \n \n\n.06scb.ij112.25i112.25 \nhoum».; — 93.00 \ndetail) 12 U0.25 157,25 \nJIS8B.it', .48.50 . 48,1).. \n«aiiAsch :210.00:211.0a \nBKzr»t72 123.62 182.00 \nAUCk.W? 107.00 107. Uu \n«In-k7b 109.25 109.75 \n \n\nMmröbr 5 \nHanjlid. \ntergt'. 7 \nMocn.Unt \nMslai.bS \nMus. 10 \n*1t Sin. 1 ',i 7 \nkkmlsjji \nl,i»uldO \n.9B.W.,l!S \njDerM.5 \n- KokseT \nreast. fi \n \n\n107,12 108,00 \n \n\n103.37 i C4.50 \n45.50: 45.00 \n111.00911.Uu \n129.uu429.UU \n131.50 131,50 \n— | 56.50 \n19.00 1B.5U \n87.75, 87,73 \n79,oO; 79.00 \n101.5U901.5o \n74.00 7b.U0 \nOst». 72 -10.0Ui.l0.UU \nPöSniwS» 104.571103.75 \nPolvulcr! 275,00 276,25 \n«nbrkiu 244.00:244.75 \n \n\n.lA.tlökllfl \nStahl 6' \n•# ElskJ \nisbk7.2 \n'MI Ci \nSaläUfi \nBctiUu., \nOitiB.'j \n-Prtl.IlBj \nochuBsri \niSal;7'>, \nSchuk771 \n„chultl:. I \nratr. 75 \nSiems 74 \nOmsk. 75; \nihuOao 9 \n'.lue Ui \nInnjnv- \n.sreiwe \nStehle r \nUitU.lt \nfeilstau \nWa:a 75. \ntavi!ffi \n \n\n14A5-. \n118,12 \n187l.il \n98,25 \n77,00 \n \n\n141 .C« \n.18,10 \n81.50 \n98.00 \n77.00 \n \n\n269.(0.262.19 \n167.75^87.7!, \n157.809.6.00 \n223.00 224.C0 \n168,37 1 89.57) \n274, ocl. 75.60 \n261.00 265.50 \n \n\n264.00 353,00 \n130.76988,75 \n162,00; 112,75 \n128.1.0 128.7.0 \n \n\ni02.C21Cr.62 \n.12.M) ilö.W \n208,(0 £10,C0 \n63.00! M.4Q \n \n \n\n \n\nfort -i) \n \n\nEinkeltekura \n \n\nKick. 7«>i \n \n\nit. Werke \n \n\noachton* \n \n\nWarle \n \n\nbeut. \n \n\n«er. \n \n\no. P. 72 \n \n\n151.06 \n \n\n152,00 \n \n\n8chles6 \n \n\n110.00 110.01 \n \n\n*ver»t 7% \n \n\n95.25 \n \n\n95.X \n \n\n►ußsb-Nb \nMichf.6 \n \n\nammr^i \nirsch \n \n\n■na.nnm.7ii \n \n\nJarott 10 \noChiBgbS \n \n\nYz‘£X 1 \n \n\n*32.1)0 \n \n\nbk. e’ektr \n \n\n136917 \n \n\n136.87 \n \n\n77.00 \n \n\n77 00 \n \n\n76.X \n \n\n(6.00 \n \n\nS«M0 \n \n\ndasail .0 \n \n\n40.00 \n \n\n40.00 \n \n\nKupter 9 \n \n\n119 00 116 01 \n \n\nbarg*. \n \n\n0«Uff \n \n\n30.00 \n \n\n30.00 \n \n\ni. Berger \n \n\nUlmwyr. \n \n\nleutiHO \n \n\n122.X \n \n\n122.00 \n \n\nCrsa is \n \n\nTiofbJÄ/ \n \n\n310,50 \n \n\n307.50 \n \n\nÄ lo. 12 \n \n\n167.50 \n \n\n158.X \n \n\n•USO \nSciindiö \n \n\n► ^che- \n \n\n.306.50 \n \n\n306.U \n \n\nÖl-Karlsr \n \n\nGUrenz^ \n \n\n124.00 \n \n\n124.0c \n \n\n160.56 \n \n\nU0 00 \n \n\nbli'k 12 \n \n\nind.OsA \n \n\n87.50 \n \n\n66.0o \n \n\nMaachin \n \n\nutöhrÄCo \n \n\nÄlsn. 8k. \n \n\n17.25 \n \n\nDrtr#n 89 \n \n\n1*9.00 \n \n\n129.00 \n \n\nBuok.20 \n \n\n126,00 \n \n\n126.25 \n \n\n1(5 CC \n \n\n165.12 \n \n\nVer.. ZU \n \n\n12.75 \n \n\n/{.Atlant. \n \n\nMaximil - \n \n\nuioiogZ'; \n■ 0181 & \n \n\n99.00 \n \n\n>01.00 \n \n\nwer.Cfbe- \n \n\n17.75 \n \n\n17JS0 \n \n\nfelegr 7 \n \n\n117.50 \n \n\nii9.or, \n \n\nhätte. 7 \n \n\n175.50 \n \n\n175.56 \n \n\nsoh'Ff.S \n \n\n■ Ion- o. \n \n\nM‘x L \n \n\nhaeffn.5 \n \n\n218.0. \n \n\n18.00 \n \n\nIcuumjl. \n \n\nStein 11 \n \n\n129 00 \n \n\n129.50 \n \n\nGenest b \n \n\n134.50 \n \n\n1S5.CC \n \n\nMckina \nHrt! Z. 10 \n \n\n6,na \n \n\n1(0.00 \n \n\n105,50 \n \n\nwisenb.- \n \n\norflsee \n \n\n115,81 \n \n\n115.29 \n \n\nhegen P \n \n\n«erk. 12 \n \n\n163.00 \n \n\n184.00 \n \n\nmal.72 \n \n\n182.00 \n \n\n181 ,C0 \n \n\n7«:iitV7«- \n \n\n1x4.00 \n \n\n>14.00 \n \n\nAnlaUmn (m. Zinsberechnung) \n \n\n61 Dt.wertb. Anleihe \n<^2$ fi ic 32 \nfli • • 36 \n6i JtReichsan .2t \n1% 01. Reiehwch.K. \n \n\n3tPr.SlaaUAni.2t 51 Al \n \n\nvor \n9730 \nb7,?0 \n87.40 \nö7,2t \n \n\nheu» \n90~5G \n97.20 \n87.2. \n«7.2 b \n91,50 \n \n\n7%-StSch.l .Folge \n7i* • 2io!ee \nm - \n6VfcDt8ct>. Reichs* \nD08t-Sobatzar,w \n8%PM.laiidrntbrk. \nR.1 u// \nlicu.Goir r. \n \n\n£9.00, 98,87 \n97,30! «7.30 \n(>9 00 88.87 \n \n\n99.10 \n95.26 \n78.(0 \n \n\n50.10 \n95.25 \n78.0C \n \n\n8% örandenbfß. 2 I — 85.00 \nBrandenbrg. 2 j — ! — \nAnleihen (o. Zinsberechnung) \n.t.Afii.*Aüiio*gscn.| I \nAbl*Sch.1-90001 52.85 1 2.25 \n1. Aci.*Ab!ö5g8Ch. \n» Aus'osur.assth I 8.401 8,3 \n \n \n\n \n\nBerliner Devisenkurse (in Reichsmark) vom 15. Februar 1930. \n \n \n\n \n\nl<n:(6itkent \n \n\nGeld \n \n\nBrie) \n \n\nBankdiskont \n \n\nGeld \n \n\ntritt \n \n\n6 \n \n\n4.149 \n \n\n4.157 \n \n\n4 \n \n\n4.105 \n20.344 \n \n\n4.193 \n \n\nI Ufiigtiä* \n \n\n3 646 \n \n\nC.654 \n \n\n46 \n \n\n1 fnglim) \n \n\n20.384 \n \n\n0 \n \n\n100 Tscb.-Slowakei... \n \n\n12.384 \n \n\n12,404 \n \n\n4 \n \n\n167.75 \n \n\n169.09 \n \n\n100 Finnland \n \n\n10.5:4 \n \n\n10,544 \n \n\n1 Argentinien \n \n\n1.58 \n \n\n1.564 \n \n\n8 \n \n\n100 Estland \n \n\n111.50 \n \n\n111,72 \n \n\n6 \n \n\nIvo Norv.ägan \n \n\n111.91 \n \n\n112.13 \n \n\nS \n \n\n100 lettism) \n \n\nCO .59 \n \n\n60.75 \n \n\n6 \n \n\n100 rän»m»rk \n \n\n112.07 \n \n\n112,29 \n \n\n100 Portuga 1 \n \n\n18.33 \n \n\n91.81 \n \n\n91.99 \n \n\n1 J \n \n\nlOu Bulgarien \n \n\n3.027 \n \n\n4. \n \n\n100 BdiMdti) \n \n\n112 20 \n \n\n112,44 \n \n\nl \n \n\n100 Jugoslawien \n \n\n7.17 \n \n\n7.364 \n \n\n36 \n \n\n100 Bein \n \n\n56.29» \n \n\n58.415 \n \n\nü \n \n\n>00 U.-ÜMIariaicli... \n \n\n58 SO \n \n\n£8.». \n \n\n( \n \n\n100 Italien \n \n\n21.M5 \n \n\n21,943 \n \n\n6* \n \n\n100 Ungarn \n \n\n73.15 \n \n\n73.29 \n \n\n1 \n \n\n100 Frankreich \n \n\n16.37 \n \n\n16.41 \n \n\n0 \n \n\n100 ’anzig \n \n\n61.33 \n \n\n(1.4S \n \n\n3» \n \n\n>00 Schwerz \n \n\n60.715 \n \n\n60.675 \n \n\nI Türkei \n \n\n1.683 \n \n\n1,657 \n \n\nbv \n \n\ni2.57 \n \n\n52.67 \n \n\nd \n \n\n100 Uriachsnland.... \n \n\nh.415 \n \n\nS.4L. \n \n\ni Brasiler. \n \n\n0.405 \n \n\nu.467 \n \n\n1 Kairo \n \n\n.0 685 \n \n\n0, r 05 \n \n\n‘« 8 \n \n\nlaoan \n \n\n2.058 \n \n\n.062 \n \n\n4 \n \n\n10il Rumänien .... \n \n\n.^89 \n \n\n.498 \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller* H epp; für Gross-Berlin und den übrigen Teil de* \nBlattes: Heinrich Heppenheim er; für den Inseratenteil: Bruno \nScboit, sämtlich in Berlin. — Für unverlangt eingesandt-' \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Uonse, Berlin. \n \n \n\n \n\nEinbettsbrot 0.50 \nM i I e h 0.27 \nBriketts fr* i Keller. 1,85 \nGaskoks (Brerh I)... 2,75 \nßtrnm o r. rund Ke b .... 0.20 \nGas 0.18. Wasser ... 0.20 \n \n\nReir hsiedex 152.6 \nStrassen und Hochbahn • 0,25 \nAutobus 0.25 \nNaehtzascblaß ... 0.25 \nStadtbahn 110.30. 111 0.20 \nRtadtbahn-Umsteiger 0,40 \n \n\nZurnhr In Scblaebtvlcb normal \nr1r~-r4 Rindfleisch 0,90-1.10. do. ohne \ny Knochen 1.20—1.50, Kalbfleisch \ntfa l 1,10—1.80, Hammelfleisch 1,10 \nhi- 1.40, Schweinefleisch 1,23 \nbis 1,70. Gefrierfleisch 0,50-1.10, Rückenfett 1.00 \n \n\nrine \n \n \n\n \n\nPreise wie Maker \n, bis 1,20, Schweineliesen 0.80 \n5 bis 0.90. Rindertalg, ausgel. \nj 0.60—0,70, Salrheringc 0.05 bis \nO.io, Butter 1.60—2,00. Marg*- \n0,65-0,00, Kartoffeln 10 Pfund 0,40-0,50 \n \n\nT e I 0.10. au sw n Zon j Zeit Telecr d Wort Berlin 0,08 \nRoh r iio f t k 0.55. brief 0,58 I>eut«<lil 0.15. Danz . Lit 0.13 \nPostk 0,05, F u Oost 0.08 Oesterreich 0.15. T«eheeh O.iä \nAuel 0 15, Tscheen u.Ung 0,10 I ng 0.21, Ndl., Schweiz. Belg. \nBrief 0.08. Fern u Oest 0.15 0.17. Schw , Pan 0,18, Norw. \nAusl. 0.25. Tschech. u Tng 0.20 0,21. Pal. 0.24. Orossbrtt. 0.27 "
}