{
    "Year": "1930",
    "Month": "02",
    "Day": "15",
    "NewspaperNumber": "079",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Max Sklarek als Zeuge JÄ3S? \n \n\nIn dem Beleidigungsprozess des Stadtkämmerers Kar* \nding gegen den verantwortlichen Redakteur der „Roten \nI ahne\" Kirl fand beute seine Fortsetzung. Die „Rote \nhnhne“ batte behauptet, dass Karding an Sektgelagen des \nMax Sklarek teilgenominen habe, dass er sieh bei Max \nSklarek zehn Anzüge bestellt habe und ähnliches. Zur \nheutigen Verhandlung war infolgedessen Max Sklarek als \nZeuge geladen, der aus dem Untersuchungsgefängnis Tor \ngeführt wurde. \n* \nDer Rechtsbeistand des Nebenklägers Stadtkämmerers Kar- \ndiug, Rechtsanwalt Pindar, fragte zunächst den Angeklagten, \nwelche Unterlagen er in Händen gehabt habe, als er den Artikel \ngegen Karding schrieb. Rechtsanwalt Dr. Apfel erklärte darauf, \nhin. dass das Redaktionsgebeimnis erst preisgegeben werden \nkönne, wenn das Ergebnis der Beweisaufnahme feststehe. Es \nwird dann Max Sklarek als Zeuge aufgerufen. \n \n\nDer Vorsitzende belehrt ihn über die Anklage und fragt \nihn dann: \n„War Herr Karding jemals bei Sektgelagen zu Ihnen ein \ngeladen und haben Sie ihm zehn Anzüge geliefert? 14 \nZeuge Sklarek: Herrn Stadtkämmerer Karding habe ich \neinmal flüchtig irgendwo kennengelernt Er war bei Bestellun \ngen, die wir von der Stadt erhielten, nie dabei, und er bat auch \nan keinen Sektgelagen teilgenommen. Es haben auch keine Sekt \ngelage stattgefunden. \nVors.: So präzise werden Sie das doch nicht sagen können. \nMax Sklarek: leb habe ihn nie eingeladen, und er hat \nmich nie eingeladen, er bat auch keine zehn Anzüge bestellt \nVielleicht — dunkel entsinne ich mich an irgend etwas \nVors.: Wann haben Sie denn Karding gesehen? \nMax Sklarek: Es kann irgendwann einmal im Ratbaus \ngewesen sein. \nDer Vorsitzende legt nun Max Sklarek eine Rechnung \nvor, auf der die K. V. G. Karding einen Frackanzug mit 125 Mark \nin Anrechnung stellt. \n \n\nMaxSklarek: Diese Rechnung ist ja nicht von uns, die ist \nvon der alten städtischen K. V. G. \nBei weiteren Vorhalten des Vorsitzenden erklärt Sklarek, es \nsei vielleicht möglich, dass die alte K. V. G. diese Bestellung an \nsein Geschäft weitergegeben habe, aber er könne es nicht mit \nBestimmtheit sagen. \nVors. : Herr Karding hat die Bestellung bei der K. V. G. \ngemacht \nMax Sklarek : Dann ist es möglich, dass die alte K. V. G. \nuns den Auftrag weitergegeben bat \nVors.: Durch wen ist denn das Geschäft gegangen? \nRechtsanw. Pindar: Das muss Kieburg gewesen sein. \nMax Sklarek: Jawohl, es war Kieburg. leb kann mich \naber nicht entsinnen; wenn wir etwas mit dem Magistrat zu tun \nhatten, dann machten wir das schriftlich, es ging den Instanzen \nweg. Sektfrühstücke gab es in unserer iFrma nicht \nDer Nebenkläger Karding richtet dann noch einige Fragen \nan Max Sklarek. die dieser aber auch nicht beantworten kann. \nDie Verhandlung geht weiter. \n \n \n\n \n\nHarter Zuchthaus-Antrag im Pletschkaitis- Prozess \nDer Terror der litauischen Diktatur gegen Frauen \n \n \n\n \n\nEinmischungsgelüste ? \nDer Sowjet-Terror gegen die Kirchen \nDer Papst,brief über die Vertagung der religiösen Be \nkenntnisse in Sowjetrussland hat die Diskussion über die \nUnduldsamkeit des Sowjetsystems gegenüber den Kirchen \nauf allen Seiten in Gang gebracht Es ist an sich durch \naus natürlich und auch zu begrüssen, wenn sich die euro \npäische Kultur gegen die asiatischen Methoden der Mos \nkauer empört Das was in Russland an Unterdrückung \nAndersdenkender, an Vergewaltigung der freien Mei \nnung geleistet wird, lässt sich ja tatsächlich nur aus einer \num Jahrhunderte gegenüber der europäischen Kultur zu \nrückgebliebenen geistigen Verfassung einigermassen er \nklären. Und die Unterdrückung der religiösen Bekennt \nnisse, über die gewiss von Emigranten und Stalin-Geg- \nneru manches Schauermärchen in die Welt gesetzt wird, \nenthüllt abermals eine gewaltige Kluft zwischen Europa \nund der bolschewistischen Welt Es ist auch nur natür \nlich, wenn sich daraus Konsequenten für die allgemeinen \ngeistigen, aber im gewissen Umfang auch die politischen \nBeziehungen in Sowjetrussland ergeben. \nAber so gebt es nicht, wie man in gewissen katholisch \nkirchlichen Kreisen jetzt vergehen zu können glaubt Da \nmöchte man am liebsten so schnell wie möglich einen \nfeierlichen Kreuzzug gegen die ungläubige Sowjetherr- \n-chaft inszenieren, und man wettert bereits mit dröhnen \ndem Pathos gegen alle, die diese neue Kriegsmelodie nicht \nnachleiern wollen. Voll Entrüstung wendet sich zum Bei \nspiel die „Germania“ gegen die Feststellung, dass die \nBehandlung der Religionsfrage die innerpolitische An \ngelegenheit eines Staates sei, in die sich fremde Regie \nrungen nicht zu mischen hätten. Das müsste heute doch \nwohl auch für fromme Gemüter selbstverständlich sein, \ndass wir über das Zeitalter der Religionskriege längst \nhinausgewachsen sind. Unterschätzen die Gläubigen, die \ndoch im Geistigen den eigentlichen Sinn des Lebens sehen, \nso sehr die Wirkung des moralischen Drucks einer öffent \nlichen Weltmeinung, die sich rein geistig gegen die Unter \ndrückungsmethoden der Moskauer rientet? Glauben sie \nnicht, dass auch das Sowjetsystem auf die Dauer solchem \nDruck nachgeben muss? \nIm übrigen darf doch wohl noch darauf hingewiesen \nwerden, dass die Verfolgung des Menschen und seiner \nFreiheit in Russland nicht erst jetzt begonnen bat. Ist \nsie für die kirchlichen Kreise erst jetzt sichtbar geworden, \nwo die Sowjets nach Kirchenschätzen greifen und Priester \nin die Gefängnisse werfen? Dort schmachten seit Jahren \nunzählige, um die sich die Hohe Kirche schon längst hätte \nkümmern können. \n \n\nSchwerverdiener Schacht \nBREMEN, 15. Februar. \nReicbsbankpräsident Dr. Scbacbt benutzte die alljährlich in \nBremen stattfindende sogenannte Schaffer-Mahlzeit, zu der sieb \nzahlreiche führende Vertreter der Hanseatischen Wirtschaft ein \ngefunden hatten, um in diesem Kreise seine Ansichten über die \nMängel des deutschen Volkes darzulegen. Er erklärte, dass alle \ndie im Wirtschaftsleben sieben, wüssten, dass es nicht nur auf \ndas Schaffen, sondern hauptsächlich auf den Willen ankommt, \nder hinter dem Schaffen stehe. In dem Mangel an Willen \nim deutschen Volke empfinde er die grösste moralische Krise \nder Gegenwart Der Wlile zum Gelingen fehle im Deutschen \nReiche beute an allen Ecken und Enden. Insbesondere sei ln der \nBevölkerung kein Gefühl mehr dafür vorhanden <!), dass der \neinzelne für sein Schicksal verantwortlich sei, und das allgemeine \nIdeal sei das des Sozialrentners, der mit dem Augenblick, wo er \nin die Wiege gelegt werde, sämtliche Versorgungsscheine ein \nschliesslich der Sterbekasse mitbekomme. Wir fühlten uns nicht \nmehr als Staatsbürger, sondern als Wohlfahrtsempfänger eines \nuns fremden Staatsorganismus, der irgendwo in der Luft schwebe. \nEr hoffe, dass von Bremen der hanseatische Geist in das Binnen \nland hinausgetragen werde, und dass jeder von sich sage: „Von \nmir und meinem Willen hängt das Schicksal Deutschlands ab.“ \n* \nHerr Schacht mit seinem 340 000-Mark-Einkommen \nscheint, uns nicht die geeignete ePrsönlicbkeit zur Beur \nteilung der sozialen Verhältnisse zu sein. Seine Bremer \nAusführungen sind so schief und übertrieben, wie viele \nvorhergehenden Kubndgebungen des zu Exzessen neigen \nden Re.ichsbaukpräsidenteu. \nTodesstrafe für Giftmischerei. Im Szolnoker Giftmischer- \nprozess wurde das Urteil gefällt. Die Angeklagte Frau Cseri \nwurde wegen zweifachen Mordes zum Tode durch den Strang \nverurteilt \n \n \n\n \n\nINSTERBURG, 15. Februar. \nIm Pletschkaitis Prozess beantragte der Staatsanwalt \nnach einem längeren Plaidoyer gegen Pletschkaitis eine \nGesamtstrafe von 7’A Jahren Zuchthaus und gegen die \nübrigen Angeklagten je 6H Jahre Zuchthaus, gegen alle \nAngeklagten 5 Jahre Ehrverlust, Stellung unter Polizei \naufsicht und Einziehung der Wallen und Sprengstoffe, und \nzwar wegen Verbrechens gegen das Sprengsteffgesetz, \ngegen das Sehiesswaffengesetz und gegen das Gesetz \nüber Kriegsgeräte und wegen Vergehens gegen die Pass- \nvorsehriften. \nWährend der Beweisaufnahme kam es beute zu einer drama \ntischen Szene. Der Entlastungszeuge Zähler aus Eydtkuhnen, \nder als Parteigenosse von Pletschkaitis zwischen diesem und \nseiner in Litauen lebenden Frau die Verbindung aufrecht- \nerhielt, sollte darüber aussagen, dass Pletschkaitis allen Grund \nbatte, auch auf hohes Risiko hin mit seiner Frau in Verbindung \nzu treten. Zähler erklärte, \ner könne bestimmte Aussagen, die für den Prozess wichtig \nsind, nur dann machen, wenn die im Saale anwesenden \nlitauischen Vertreter, die znm Teil der litauischen poli \ntischen Polizei angeboren, aus dem Saale entfernt würden. \nDer Vorsitzende versuchte vergeblich, dem Zeugen und \nPletschkaitis klarzumachen, dass es auf derartige Einzelheiten \n \n\nSchwarzmaler Quaatz \nCurtius über die Beteiligung an der Internationalen \nBank \nIn der gemeinsamen Sitzung der Reicbstagsausscbüsse für \nReichshaushalt und Auswärtige Angelegenheiten brachte bei der \nWeiterberatung der Young-Gesetze Abg. Stoecker (Komm.) \nsein Misstrauen gegen die Ausführungen des Reichsaussen- \nministers zum Ausdruck. Die Belastung durch den Dawes-Plan \nwerde jetzt auf einmal viel schwerer dargestellt als früher. Ins \nbesondere werfe man in überraschender Weise den Wohlstands \nindex in die Wagschale. Die deutschen Sachverständigen in \nParis hätten sich nur bemüht, die deutsche Industrie und den \ndeutschen Besitz zu entlasten zum Schaden der arbeitenden \nMassen. \nDer deutscbnatiooale Abgeordnete Dr. Quaatz malte die \nWirtschaftslage Deutschlands schwarz in schwarz; seine Zahlen- \naiigaben wurden mehrfach durch Zurufe des Reicbsaussen \nMinisters Dr. Curtius und aus den Reiben der Regierungsparteien \nals positiv unrichtig bezeichnet \nReicbsaussenminister Dr. Curtius erklärte, zu der Frage \nder Goldeinlösungspflicht werde sich noch der Finanzminister \näussern. Die Frage der Endgültigkeit des Planes hat der Mini \nster zusammen mit der Besprechung der Srbutzmassnahmen zu \nbehandeln. Die sofort in die Internationale Bank zu leitende \nEinlage betragt zwischen 62 und 65 Millionen Mark Die ge \nnaue Berechnung steht noch nicht fest Zur Deckung dient \nder bekannte Reservefond beim Kommissar für die verpfän \ndeten Einnahmen im Betrage von 100 Millionen Mark, so dass \ngegenüber unseren früheren Berechnungen noch ein Guthaben \nvon etwa 38 Millionen Mark uns zur Verfügung steht \nDie weitere Einlage von 400 Millionen Mark steht hinsichtlich \ndes Ob und des Wann ganz im Belieben der Reicbsregierung. \nWenn wir an dem Gewinn der Bank teilnebmen wollen, dann \nkönnen wir diese Einlage machen. Die Beteiligung der Reichs \nbank an dem Aktienkapital der Internationalen Bank beläuft \nsich auf 8 Millionen Mark. Das ist aber eine aktenmässige Be \nteiligung rein geschäftlicher Art \n \n\nSchnaps-Ausschank wird beschränkt \nAusschuss-Beschluss \nDer volkswirtschaftliche Ausschuss des Reichstags, der bereits \nin den letzten Tagen, wenn auch mit einer geringen Mehrheit, \neine Reibe von Beschlüssen im Sinne der Tempereuzbewegung \ngefasst batte, hat heute mit 14 gegen 13 Stimmen (Sozialdemo \nkraten, Kommunisten, der deutschnationale Abgeordnete Dr. \nStratbmaDQ und der christlich-nationale Abgeordnete Dr. Mummt \nbeschlossen, dass die obersten Landesbebörden den Ausschank \nund den Kleinhandel mit Branntwein für bestimmte Morgen \nstunden und an den Lohn- und Gehaltszahlungstagen (Freitags \nund Sonnabend), jedoch höchstens an zwei Tagen in der Woche, \nganz oder teilweise verbieten oder beschränken können. Auf \nsozialdemokratischen Antrag wurde noch hinzugefügt, dass das \nVerbot ancb auf die Wahltage für den Reichstag, die Landtage \nund die Gemeindevertretungen ausgedehnt werden könne, \n \n \n\n \n\nfür den eigentlichen Prozessgegenstand nicht ankomtn«. \nPletschkaitis brach schliesslich weinend auf seinem Platz \nzusammen, \nnachdem er noch einmal verlangt hatte, dass die Angehörigen \nder litauischen Polizei der Vernehmung nicht beiwohnen dürfen. \nDer Vorsitzende liess eine Pause eintreten. \nNach der Pause, die nach dem Zusammenbruch des An \ngeklagten Pletschkaitis eintritt, schildert der Zeuge Zähler kurz \ndie Umstände, unter denen Frau Pletschkaitis zur Scheidung \ngezwungen worden sei. Nach den Aussagen des Zeugen Zähler \nist Frau Pletschkaitis verhaftet und wieder entlassen worden, \naber trotzdem fast täglich vor den Untersuchungsrichter zitiert \nund unzähligen Drangsalierungen und sogar körperlichen Miss \nhandlungen ausgesetzt worden. Die Ehe sei auch auf Betreiben \nder litauischen Regierung am 1. Mai geschieden worden. Die \nFrau habe sich sehr darüber gegrämt. Pletschkaitis lebte mit \nseiner Frau sehr glücklich und hatte grosse Sehnsucht nach \nseinen Kindern. Als der Zeuge die gewaltsame Scheidung der \nEhe erörtern will, unterbricht ihn der Vorsitzende, dass das \nmit dem Prozess nichts zu tun habe. Frau Pletschkaitis ist alles \nBargeld abgenommen worden. Es gab Zeiten, wo sie zu keinem \nBäcker geben konnte, weil die betreffenden Bäcker in den Ver \ndacht gerieten, mit ihr etwas zu tun zu haben. \nDas von ihr gekaufte Brot wurde ihr auf der Strasse von \nPolizisten weggenommen und zerkrümelt, um etwa darin \nverborgene Nachrichten festzustellen. \n \n\nKommt der Mittelmeer-Pakt? \nFrankreichs Flotten-Forderungen für England \nunannehmbar \nPARIS, 15. Februar. \nNachdem die französische Presse gestern die in London ver \nöffentlichte Erklärung über das französische Flottenbedürfnis \nin allen Tonarten besungen bat, müssen die Londoner Korre \nspondenten heute feststellen, dass die Verhandlungen infolge \ndieser Erklärung in eine Sackgasse geraten sind und \ndass sehr ernste Auseinandersetzungen zwischen England \nund Frankreich bevorstehen \nbezw. gestern bereits begonnen haben. \nDa MacDonald, wie der „Petit Parisien“ berichtet, alle in \nder französischen Erklärung angeführten Ziffern für unverein \nbar mit den englischen Ziffern hält, und da er jede Hoffnung \nauf eine bemerkbare Verringerung aufgibt, habe er Tardieu \nund Briand gestern gebeten, die Sicberbeitsgarantien näher zu \nbezeichnen, die nach dem Ausdruck der französischen Erklärung \n„die absoluten Flottenbedürfnisse Frankreichs in relative ver \nwandeln könnten“, und er habe selbst auf den in dem fran \nzösischen Memorandum vom 20. Dezember angeregten Mittel \nmeerpakt angespielt. \nDie Antworten Tardieus und Briands sind hier nicht bekannt, \nda beide sieb geweigert haben, auch der französischen Presse die \ngeringsten Angaben über die gestrige Unterhaltung zu machen \nDer Korrespondent des „Petit Parisien“ hält es für wahrschein \nlich. Tardieu und Briand hätten MacDonald zu verstehen gegeben, \ndass allein \nein gegenseitiger Nichtsngritf»packt, \nwie er im französischen Memorandum skizziert ist und dem alle \nMjttelmeerstaaten beitreten, geeignet sei, eine Genugtuung zu \ngeben. \n \n\nFlugzeug abgestürzt \nUnweit des Flugplatzes Staaken stürzte heute kurz nach \nMittag ein Doppeldecker Udet „Flamingo“, der der Luftfahrt \nG. m. b. H. gehört, ah. Der Flugzeugführer, ein Schüler, der in \nder Schule des Deutschen Luftlahrtverhandes lernt, ist schwer \nverletzt ins Spandauer Krankenhau? gebracht worden. Das Flug \nzeug wurde vollkommen zertrümmert. \n \n\n„Sammlung der Mitte“ war das Thema einer Aussprache in \nder Bezirksgruppe Rathausviertel der Charlottenburger Demo \nkraten. Anschliessend an ein Referat des Redakteurs A. Müller- \nHepp kam die einmütige Auffassung zum Ausdruck, das» jede \nmechanische Parteifusion abzulehnen sei, das» vielmehr die in \nder Demokratischen Partei vorhandenen ideellen und organi \nsatorischen Kräfte stärker und schlagkräftiger mobilisiert \nwerden müssten, um der ausgteicbenden Mitte wieder stärkere \nVertretung in den Parlamenten zu sichern. "
}