{
    "Year": "1930",
    "Month": "02",
    "Day": "17",
    "NewspaperNumber": "081",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "2:1-Sieg der Nürnberger \nViktoria distanziert die Preussen 8: 1 / 1. F. C. Neukölln steigt ab / V. f. B. Pankow Ostkreisfavorit \n \n \n\n \n\nEin guto. aber kein überrageudos Fussballspiel bekamen \ngestern die 15 000 Fussltallspieler, die der Kampf Tennis-Borussia \nmit dem 1. Fussball-Club Nürnberg in das Poststadion gelockt \nhatte, zu sehen. Auch mit Ersatz für Kalb, Weiss und Hornauer \nwaren die Nürnberger noch imstande, die Borussen 2 :1 (0 :1) zu \nschlaepn. Trotzdem hinterliess das Treffen ein Gefühl der Ent \ntäuschung. So gut die jungen Ersatzleute Nürnbergs auch waren \n— Kund und Öehm bildeten vor Halbzeit einen gefährlichen \nlinken Flügel, und der Mittelläufer Weirkmann gefiel durch tadel \nlose Kopfballtechnik während des ganzen Spieles —, so machte \nsich das Fehlen der alten Routiniers doch sehr nachteilig be \nmerkbar. Der „Club“ spielte wohl technisch, aber nicht taktisch \nmeisterhaft Die Innenstürmer liefen sich an der guten Borussen- \nVerteidiguno immer wieder fest, und so kam es. dass ihnen alle \nFeldüberlegenheit nichts nutzte. Die Seiten wurden beim Stande \n1 :0 für Tennis gewechselt Der Torschütze der Berliner war \nder Linksaussen Pablke, der in der zehnten Minute bei einem \nflotten Vorstoss erfolgreich gewesen war. In der fünften Minute \nnach Wiederbeginn bekam Tennis einen Elfmeter zugesprochen, . \nden Lux nicht verwandelte. Die Gäste dominierten jetzt noch I \neindeutiger als vorher, eroberten sich aber erst 14 Minuten vor I \nSchluss durch einen von Schumann verwirkten „Elfer“, den der 1 \nMittelstürmer Schmitt ausnutzte, den Ausgleich. Fünf Minuten I \n \n\nvor Ertönen des Schlusspfiffes fiel die Entscheidung. Der nach \nhalblinks gegangene Wieder buchte auf eine Vorlage Schmitts \nden zweiten Treffer. Die besten Leute des Siegers waren die \nVerteidiger Popp und Kugler, während Meister Stuhltaut nicht \nso sicher wie sonst das Amt des Torwächters versah. \n* \nDie Verbandsspiele der Oberliga sahen fast durchweg die \nFavoriten in Front. Daß aber Viktoria gegen Preussen mit \n8:1 (3 :0) gewann, hatte wohl niemand erwartet. Preussen« \nHintermannschaft spielte freilich so schlecht wie noch nie. Auch \nBrink, sonst der gefährlichste Stürmer der „Adler\", wartete mit \neiner ausgesprochen negativen Leistung auf. Einen sicheren \n4 :1-Sieg trug Minerva über den Adlershofer Ballspiel-Club, der \nohne den disqualifizierten Torwart Röhrenz antreten musste, \ndavon. Zur Pause führte Minerva, die bald nach Wiederbeginn \nden Verteidiger Brose wegen einer FussVerletzung verlor, schon \nsicher mit 4:0. Union-Uberscböneweide und Union-Potsdam \ntrennten sich beim Stande 1:1 (1 :0). Erst fünf Minuten vor \nI Schluss glückte den Potsdamern durch einen etwas zweifelhaften \nTreffer der Ausgleich. Hertha-B. S. C. fertigte den Ballspiel- \nVerein Luckenwalde, der sich energisch zur Wehr setzte und \neine Zeitlang mit 2:1 im Vorteil war, sicher mit 5:2 (1:0) \nab. Luckenwaldes Begleiter auf dem Woge in die Kreisliga wird \n \n\nder 1. Fussball-Club Neukölln sein, der gestern gegen den Span \ndauer Sport-Verein mit 1:2 (1:1) verlor. Halley-Concordia \nhatte gegen den führenden Berliner Sport-Verein 1892 mit 3:6 \n(2 :4) das Nachsehen. Norden-Nordwest revanchierte sieb an \nden Kickers für die im ersten Spiele erlittene Niederlage durch \neinen sicheren Sieg. Die Schöneberger wurden 1:6 (1:1) ge- \nschlapen. Im Gesellschaftsspiel triumphierte Weissensee 1900 \nüber den C-othener Sport-Club 09 mit 4:0 (3:0). Wacker 04 \nmit fünf Ersatzleuten spielte gegen Tasmania unentschieden \n3:3 (1:0). \n* \nDean ..Ostkreis-Derby“ V. f B Pankow — Bewag wohnten 5000 Zuschauer \nbei. «Ile einen aufregenden Kampf erlebten. Die Pau'.iower verteidigten ihre \nföhnwdo Stellung mit Erfolg, denn die Bewag konnte gegen die Bewegung*- \nsple.lqr nur unentschieden 2 : 2 spielen, -'o dass der alte Abstand von zwei \nPunkten zwischen diesen Klubs gewahrt bleibt.. Das Endergebnis Stand schön \nbei Hhlbzeit fest, nachdem die Pankorver bereits mit 2 - 0 geführt hatten. — \nDie flibrigen Verbandespiele der Kreisliga hatten folgende Ergebnisse: Nord- \nkreis : Nord 06 — Haknah 5 : 3, Posleponvere.o — Rapide 4 :0. Stern \n1000 — Hertfea-Chbg. 3 - I, Meteor — Brandenburg-Chbg. 4 2 — Süd- \nkreis : Beroiina-L. S. C — Olymp 5:4. Liehtenberger BÖ. — Spandaner \n8. C. ausgefallen. Ost 1010 — Newawes 03 3 . 2. — Westkreis: S. C. \nCharlotten du rg — Blau Weise 2 - 2, Concordia Wiihelrosrub — Spandaner \nB. C. 5:4, Burgund — Niedereebdnbausen 5 :2. Brandenburger B C. — \nStaaten 5:4 — Ostkreis: Alemannia-Haselhorst — B V G 6:1 (!>. \nV. I B. Luckenwalde — Germania 88 6 : 1, Viktoria-Jüterbog — Stern 80 \n2 :1, Amateur» — S. C. Kalkberge 5 :1. -cf. \n \n \n\n \n\nTrabrennen zu Ruhleben \nHetman Sieger im Grunewald-Preis — Michael im Preis von Schildhorn \n \n \n\n \n\nNach Unterbrechung durch das Berliner Reitturnier wurden \ndie üblichen Rubiebener Sonn lagsrennen wieder aufgenommen. \nDer äusserlicbe Erfolg war in Anbetracht des milden Wetters \nsehr gut, was die Ronnleiiung veranlasste, das Sportliche in \nden Hintergrund zu drängen und den Preis vom Teufelssee bei \n19 Startern zu teilen. Der Grunewald-Preis war als wertvollste \nNummer mit sieben Pferden nur schwach besetzt Das er \nwartete Duell zwischen Hetman, den J. Mills mit aller Rübe \nsteuerte, und Peter Ford endete zugunsten von Hetman, dem \nder Amerikaner keine 49 Meter geben konnte. Der Sieger trabte \nden Kilometer in 1.26,2, Peter Ford benötigte 1.28,8. Gute Pferde \nbestritten auch das Herrenfahren um den Preis von Schildhorn, \nin dem Michael in der Hand von W. Hanka endlich einmal ohne \nFehler über die Bahn kam und demzufolge siegreich nach \nHanse bonmen konnte. Ergebnisse: \nPreis von Hundskohle. löüO Mark, 2-dftö Meter. J. O. Hler- \nhuts’ Falkenstein (Jauss Jr.). 2. Meisters türk. 3 Staatskerl. 4. EtlL \nTot.:.17.-: J0. Pi.: 13. in (Sieg-, #61. 14. 16 : in. Ferner liefen: Xelly Arnold, \nStelnnelke, Aldisa. Niederländer. Cilly Dlllon. Pirus. Eulen* piogrl. \nMeister B-, tWtdeWuion. Flaggenlied. Natal (o. WM, Esparsette, Halfen» \ni:: Jdohe.L. 1—4 Lg. — Preis von Pauls born, 1500 Mark, \n'.‘103 Meter. I. Trau .4. Wenzels Nanu (Tlischtlgel), 2. Theokrat, 3- Edel- \nrn*l*ter. 4. Ober am* mann. To»-: 67.10, PI. 21, 22 (Sieg: Ml. 23, 15:10. \nferner Herum Ptodar. Sebaut-walebo, Galcass«. Black PlUat, Peter \nBruf-et'ot;. Henui Klttysebnr, Nordpol. Belle'rist- Baron Dufty. Baro- \nuest E. Trite,ms- Dollarffirst, Guy de Vab 1—1 Lg. — Preis vom \nPechs ’*», 15P0 Mark. 2400 Meter. I. M Tel's Friesin (H. Teil), \n3. Bippologe, 3. Wilkes, 4. - Lindow-Petev. Tor.: 150: 10, PL: 27. «ft \nfSieg: 300). 33s 46:10. Fernei liefen: Erleb 8. (als 2. diqualifiziert, \nSt’ Prozent der Plarewetfen zurück), B--*a Hall, Tuiandot, AJpenftuer. \nKroachel, Nonnes, Silberpappel! ZI' Tf.e, Xus'nago Boy, Fischotter. Modena, \nDU na Magowan, Heini Duffy. 3—2 Lg. — Grunewald-Preis, \n2200 Mark, tOtio Meier. 1. Frau JL Elssbae.her« Hetman (J. Mills), \n2. Peer Ford. 3. Antenne. Tot..: 17:10, PL: 10 . 11 (Sieg- 31). 12 : 10 . \nFerner liefen: Kerrigan jr . Möglich. Fra nie', Kurfürst, ltj—3 Lg. — \nPreis von Krumme Lanke, 210* Mark, 2200 Meter. 1. rna» \nIV Forten: Anker I GL Kaufmann). 2. Lombardei. 3. Ludztna. Tot.: \n176 : 10, PL: 74. 29 (Sieg 44 1 . 37 : 10. Ferner liefen: Holofernes, Turandot, \nfa!s 3 disqualifizier», 80 Prozent der Platzwetten zurück). Ln, Pro \npeller, Lunarla Hauptmann, Mary Guy. Baron Gab er. O’Captain Tceer- \nborg. 6—64 Lv — Preis von Schildhorn. 1500 Mark, 207») Meter. \n1. G. Kucklickt Michael (Hanka). 3. Arnfrled, 3. Goudster Jr. Tot.: \n \n\nIm Schiller-Theater \nSe-hiller-Tbeate.r: Erste Vorstellung unter dem neuen Inten \ndanten Legal. Zwei klassische Werke der französischen Komödie \nvon der unüberwindlichen Betrügerin Frau. Da« eine mit sehr \nbitterem sozialen Einschlag- „George Dandin\", Molieres revolutio \nnärstes Werk, ein Schwank, in dem am deutlichsten der tragische \nZorn bürgerlicher Sittlichkeit gegen die anmassende Frivolität \naristokratischen Formelwesens protestiert. Den biederen Land \nmann, der für sein gutes Geld die kleine aristokratische Betrüge \nrin bekommen bat und ibr,-n Finessen völlig machtlos gegenüber- \nstebt, den armen George Dandin, der „es selbst gewollt hat“, gab \nHeinrich George mit breiter Drastik und ergreifender Hilflosig \nkeit, Die scharmant niederträchtigen Frauenzinime.rchen waren \nAnni Mewes und Liselotte Denera. die hochadligen Eltern \nLeibelt und Elsa Wagner. Alle sehr lebhaft in Bewegung gesetzt \nvon Richard Weicherts einfach kräftiger Regte. Sie erreichte \ngewiss nicht das Wunder, das Max Reinhardt einmal um diese \nKomödie gezaubert hatte (das „Fest von Versailles“ erneuernd, \nin dem ihre Uraufführung gespielt hatte), aber sie übertraf hoch \nden unglücklichen Stilmisebmasc.b, mit dem zuletzt am Schiff- \nbauerdamm die Inszenierung eines Russen diese Komödie \nerdrückte. \nDann gab es „Bouboornebe“, den tragikomischen Akt des \nunlängst verstorbenen George Courteiine, ein klassisch reiner \nund starker Fall des uralten französischen Schwanks — einst \nfast der erste Erfolg an Reinhardts Kleinem Theater, mit \nEmanuel Reicher, der Evsold und Richard Leopold. Diesmal \nspielte George ganz besonders reizend in gestreiften Hosen, mit \nsanftem Bäuchlein und tänzelndem Schritt den guten, aus Be \nquemlichkeit unheilbar dummen Bouhouroche, — ihn, den nicht \neinmal der Liebhaber, den er im Schrank seiner Freundin \nhäuslirh eingerichtet findet, von ihrer Untreue überzeugen \nkann! George gab ein höchst drollige« Männchen — zum Meinen \nkomisch. Die Mewes gab wieder das unverwüstliche Weibchen \nmit anmutiger Frechheit, und Weber den alten Herrn, der die \nWahrheit sagt und Prügel dafür bekommt, Theo Längen mit \neleganter Blödheit den Herrn im Schrank. \nDie Sensationen dieses Abends aber waren zwei oder drei \nvölkische .Jünglinge, die beschlossen hatten, gegen diese fremd- \nstämmige Kunst zu protestieren! Bei Meliere, den sie wohl als \nKlassiker auf der Schule gehabt hatten, waren sie noch stille; \n \n \n\n \n\n71 ; IG, PL: 25. 36 (Sieg: US), 42 :10. Ferner Hefen: Menado, Barometer. \nCopal, De* crit,, Mary Holsten, Ingrllnde, Nation. Lebemann. Abend \nstern. Vj Lg. — Preis vom Teufelssee, 1500 Mark, \n2206 Meter. I Abteilung: 1. Stall Lindt.s Hansi Dlllon (Jauss Jr.), \n2. HeÜosrabal, 3 Alp^nfeucr. Tot..: 20:10. PL: 16. 33 (Sieg: 127). 29:10. \nFerner liefen: A pspkze, Constanze. Ne.be'kappe, Elvira, Orsoy, Hella \nTLmoko. ö—2 Lg. 2. Abteilung: 1. Stall Doras Charmant (F. Schmidt), \n2. Mimose, 3. Krosobel. Tot : 21 : 10. PL: 15. 37 (Sieg: 100), 23 : 10 . \nFerner liefen: Adresse, Praohtpeter. Heureka, Arosa. Klppsache. Berg \nfex (2. o. W). 2' 2 —2 Lg. — Preis von Wennsee, 16C0 Mark, \n2100 Meter: 1. H. Hensels Dunajee (G. Lautenbcigcr), 2. Luck Haie, \n3. Propeller. Tot.. 21 : 10. FL: 14. 16 (Sieg: 47). V : 10. Ferner Hefen: \nKohlenkönigin. Carl Alexander, Erster Seehofer, Frkdrlchsd’or, Fisch \notter. Langemann, Max Kuser. Iram. Kürassier. 2—3 Lg, \n \n\nRennen zu Auteuil \nI. Pennen: 1. Monteorwo (R. Fe^er). i Ippeeont (R. Petit). 3. Clissoii \n(J. Luc). Tot.: 125 : 10. 36, 19, 27 : 10. Ferner Liefen: Ilbarits. Botisten, \nScots Grey. Rameur. Fa-Be.inawnr. Lassa.v, Lauteret, N'Zao, Cbarleston. \n3Vi Lg.—Hals. — II. Pennen (Halbblut-Jagdrennen). — III. Rennen: 1. Prince \ndu Sang II (J. B^Ieloup). 2. Lust in (H. Cames). 3. Double Dutcb (A. C«rez)- \nTot.; : 10 PI.: 17. 42. 17 : 10. Ferner Liefen: Fragile, Bi^orneiu, PretDory, \nWmuing. B<iker, Le Cande.rqut». Hableueft 6 —IVa Lg — IV, Rennen: l. Iso* \nlateur TI (H. Cames). 2. Prin'-ipes?« (H. Ho^es). 3. Sara Bouroura \niP. Riolfo). Tot^; »1 : 10 PL: 35. 36 : 10. Ferner liefen: Sarseeu. Very Well, \nWinner FIe»vt. Raymond. 8—6 Lg. — V. Rennen: 1. Arraeourt (L Loiseau). \n2. La Peidobole (.1 Fricoal). 3. Dark M'vptery (J. Luc). Tot.: 70 • 10. PL 25, \n82. 36 : 10. Ferner liefen: pilkenny, Staf/ord, E:aco. Kutjberley, Tv Lonrou. \nAquilon III. Tiny Fleet. St-sell, Cbevreau. Golden Metdov. Brida, Lina IX, \nSpeody Boy. Haratch. 2—' ! c Lg- — VI. Rennen- I Eieveur (J. Costudoai). \n2. La Granja (J- Teasdale). 3. Le Hic (H. Cames). Tot.: 60 : 10. PL: 23, \n70, 26 : 10. Ferner liefen: Le Bosphore, Surprenant. Mingly. Majesric, Le \nBoudeur. Indigo, Carl ton, Le Rhin. Fie-bet. Saint Loup de Naud. %—13 Lg. \n \n\nRennen zu Cannes \n1 Pennen *- I Moneieur Bomface (C. Joiner). 2 Phalaris (P. Lock). \n8. Ramadan (H. Sabathe). Tot.: 1-35 : 10. PL. 30. 15 18 • 10. Ferner liefen- \nSans Ami. Frisco, Nihilist©, Galaad. La Bichs 111. Hals — 4 Lg — 3 Ren \nnen (’MilitäT-JsgdrennftnV — 3 Rennen: 1 Sacols (P. HaroeD. \n2. Castellano (R. Ltxk). ?. Nadir 8hab (J. Leger). Ton; 16 : 10 PL: 14, \n16:10 Ferner lief: Dark Dev-il. 4—3 Lg — 4. Rennen: ! Herakles \n(M- Bona venture). 2 H anni dal (H Sabathe), als 1 di st. 3. Falko (A \n \n\nbi? ru Courf^lin^, der längst ancb schon ein Klassiker ist \nreichte ihre Bildung nicht, und da glaubten sie, pleiten ru \ndürfen. Sie störten immerhin erheblich. Es ist weit gekommen \nmit der Theaterstadt Berlin! Die Frechheit, politisierter und im \nübrigen gebirnloser Köpfe macht nachgerade jede kulturelle Be \nstrebung höherer Art unmöglich. Julias B»b \n \n\n„ Traviata <( neueinstudiert \nStaatsoper Unter den Linden \nVor wp-nigoo .fahren sah man Verdis „Traviata\" als eine Art \nModerevue in — damals — ganz modernem Kostüm. Diesmal \nversetzt uns Franz Ludwig Hörtbs Inszenierung vor den Bühnen- \nbildern Emil Pirc-hans in die Mitte des vorigen Jahrhunderts. \nDadurch wird diese Neueinstudierung zeitbeständiger. Sie wird \nes auch aus musikalischen Gründen. Der bisweilen gefährliche \nzweite .Akt gewinnt durch Gitta Alpar, Helge Roswaenge und \nHeinrich Schlusnus soviel an künstlerischen Werten und Natür \nlichkeit, dass man alle Sentimentalität fast schon vergisst. \nGitta Alpar ist eine ausgezeichnete Violetta. Nicht grosse \nDame, sondern liebendes Weib. Ihr erster Akt tritt darum etwas \n— zum Vorteil des zweiten — zurück. Hier geniesst man den \nWohllaut ihrer scheuen, weichen Stimme. Helge Roswaenge bat \ndas ausdrucksvolle Organ, mit dem er die stark wechselnden \nSeelenregungen Alfreds wiederzugebeo vermag. Und Heinrich \nSchlusnus zählt den Vater Germont zu seinen besten Partien, \nder selbst die bedenklich lyrische Anssprache mit dem Sohn von \nallen Peinlichkeiten freizubalten weiss. \nDas Streben der Regie nach Schlichtheit und die verständnis \nvolle, klug zurückhaltende, auf menschlich begreifliche Affekte \ngestellte Darstellung fand in Erich Kleibers Orrhesterfübrung \nglückliche Ergänzung. Das Bravouröse war nirgends Selbst \nzweck. entwickelte sich vielmehr mit logischer Verständlichkeit. \nSoweit das bei einer solchen Oper möglich, hielt Kleiber dyna \nmische Ausbrüche zurück, legte den Charakter auf die stille \nLeidenschaft und das grosse Verzichten an, ohne dabei etwa die \n„grossen Szenen“ zu verkleinern., Eine durch viele Detailakzente \nbelebte, klangschöne und noble Partiturauslegung. \nDiese vornehme, auf ihre musikalischen Werfe gestützte „Tra \nviata“ fand durch ihre bewusste Vermeidung alles Theatrali \nsehen starken Widerhall beim Publikum. L. Band \n \n \n\n \n\nOtfezft Tot.: 60 : 11). PI.: 22, 63 06 : lft Ferner liefen: Mirbat, Beee, \nl’ifjrrefond*, Sans Peor VII, Lost Fr.end, GaJvaodeur. Coco Cberi. Haie— \n% Lg. ^ \nNeue Hödistleistungen \nbeim Jahn-Wett schwimmen in Halle \nId Halle fand das 8. Jahn-Wettsrhwimm^n statt, das die besten \nTurner und Turnerinnen vereinigte. 69 Vereine hatten rund \n170 Einzel- und 40 Mannsehaftsmoldungen abgegeben. In allen \nKonkurrenzen gab es erbitterte Kämpfe und fast durchweg knappe \nEntscheidungen. Gekrönt wurde der erste Tag dureh eine neue \nTumer-Höchslleistung von Wittbauor (Neu-Isenburg), der da* \n200 Meter-Freistilschwimmen iu 2.31 gewann. Ergebnisse de- \narsten Tages: \n200 Motor Freistil 1. Witthauer (Neu-Isenburg) 2.31 (Rekord); 2. KflLi \n(Leipzig) 2 33; 3. Feist.l (Berlin» 2.34. —- 400 Meter Örttst: 1 Schröder (Dresden] \n6 34.4. 2 . Pf» »ffer (Magdeburg) 6 58.8. — 100 Meter Dameulreistil. 1. Breitung \n(Offenbach) 125,2; 2. Romme (Hamburg) 1.25,4 — 4'X) Meter Damenbru*' \nschwimmen: 1 Weyneil (Bieslau) 8.01,4; 2 Maass (Offenbaeb) 8.03.2. \nAm zweiten Tage gesellten sich zu dem am Vortage erzielten \nRekord weitere sechs neue Bestleistungen, in die sich die Frauen \nund Mänuer gleich massig teilten. Bei den Männern waren \nWitthauer (Neu-Isenburg) im 100 Meter-Freistilschwimmen m.' \n1.05 8, Sommer (Mühlhausen) im 200 Meter-Freistilschwimmen m? \n2.518 und Wanner (Cannstatt) im 100 Meter-Rückenschwimme; \nmit 1.122. Neue Frauen-BesUeistungen schufen Fräulein Fecb \n(Stuttgart) im 100 Meter-Rückenschwimmen mit 1.32,6, Fräulei \nWeynell (Breslau) im 100 Meter-Seitenschwimmen mit 1.35, eowii \nFräulein Weynell und Fräulein Sarfarth (Leipzig) gemeinsam in \n40 Meter-Streckeutaucben, die hier im toten Rennen in 36.2 $e \nkünden den ersten Platz belegten. Einzelergebnisse,* \nMänner: 50 Meter Streckentetic.hen; 1. Gefiener (Leipzig) 38.8 Sek. - \n200 Meter Rücken !. Wanner (Cannstatt) 2.50,6 — 100 Meter Seite \n1. Vicrdlcr (Leipzig) 1.15.8 — 100 Meter Freistil: 1. Wiwhaum- (Neu-I c'^j \nbürg) 1.05.8 (Rekord). — 100 Meter Bruft: 1. Klngc (Leipzig) 1.22,2. - \n200 Meter L4-gem-.cb'«-immen: 1. Sommer (Müblbau5en) 2.51,8 ^Rekord). - \n100 Meter Rücken: 1. Wanner 1.12,2 (Rekord). — 4mal 50 Meter Lasenstafte! \n1 Köln 06 2,15. — 4raal 100 Meter Freistil: 1. St&dt. T V. Weissenfel \n520.6 —- 4mal 100 Meter Bruststaffel: 1 Köln Ob 5.20,2 — lömal 50 Mete \nFreistil: 1 FJallescber T. S. V. 5.21,8. — Springen für .Leiters: 1. echmid \n(Leipzig) 80 5 P. Klasse I 1. Strock (Frankfurt a. M.) 147 P. — Waeserball \nTurngenirtiude Mühlhausen — T. V Hannover 3 :») (2 : Ä. Halle — kombi \nnierte Mannschaft 8:3 — Frauen- 40 Meter Streckentauchen: 1. Frl. Sa: \nfartb (Leipzig) und Frl. WejTiell (Breslau) ie 36,2 (Rekord) — 200 Mete \nRücken: 1. Frl. Fec-bt (Stuttgart) 3.21.4. — 1Ö0 Meter Seite: 1. Frl. Weynel \n135,2 (Rekord). — 100 Meter Brust: 1. Frl. Gransöger (Köln) 187.4. - \n100 Meter Rücken 1 Fecht (Stuttgart) 1.32.6 (Rekord». — 4mal 100 Mete \nBruststaffel: 1. Köln 06 6.50,8. — 4mal 100 Meter Lagenstaffel: 1. T. * \nOffenbach 6.27,2. — Springen: 1. FrL Verbeul (Frankfurt a. M.) 90,7 Punkte \n \n\nBerliner Hotkey-Spiele \nDag ictöresgaBte Berliner Verbandsspiel ging in Friedenai \nzwischen dem T- H. C. 99 und dem Sportverein 92 vor sich. Oese \ndie energisch spielenden Schmargendorfer batte der T- H. C \nkeinen leichten Stand, e.r wurde mit 4:1 (2:0) geschlagei \nBrandenburg konnte die Neuköllner Sportfreunde nur knap \n1:0 (0:0) schlagen In Freundschaftsspielen trennten sich \nSiemens und Seegefeld 2 :1. Burgund und T. I. B. 6:2. Bei de \nDamen siegten in den Punktespielen Rot-Weiss über Schwed \n2:1 (1:1), Brandenburg über Berliner 8. C. 3:0 (3 :0) um \nS. C. C. über B. T. ebenfalls 5:0 (3:0). \n* \nVon den beiden Wettspielen, die der Berliner Hockey du \nam Wochenende in Süddeutschland austrug, verlief das erst \ngegen den Sportclub 1880 in Frankfurt a. M. unentschieden 3 :! \nim zweiten Spiel dagegen konnten die Berliner den Hockeyklü \nHeidelberg mit 6 :3 niederringen. \n \n\nWaldlauf der Berliner Ruderer \nUnter den winterlichen Ergänzungsarten, die für den Rudere \nbesonders in Frage kommen, hat sich der Waldlauf eine bevoi \nzugte Stellung erobert Nicht weniger als 200 Ruderer aus 3 \nVereinen fanden sich zum vierten Waldlauf der Ruderriege de \nTurngemeinde in Berlin in Wannsee ein. Den Hauptlauf gewan \nerwartungsgemäss Hermann vom Berliner Ruderclub, Indem e \ndie etwa 5,5 km lange Strecke in 18 : 08 8 zurücklegte.. De \nzweiten Platz belegte Jahn (A. T. V.) in 18 :16 vor Scharte (Kui \nmark mit 18:20. Den Mannschaftswettbewerb sicherten sich di \nKurmärker mit 16 Punkten vor dem sieggewohnten Berline \nRuderdub mit 19 Punkten. In der Altersklasse über 2750 Mete \ntriumphierte Kölmel (Rathenow) in 9 :09 über Dehme (B. T.’ \nwährend die Berliner Turnerschaft den Mannscbaftslauf mit 1 \nPunkten vor dem Ruderclub mit 22 Punkten zu ihren Gunste \nentschied. Bei der Jugend kamen Bulzke (Brandenburgia) i \n8 : 46 und die Mannschaft des Potsdamer R. C. an erster Stelle eil \n \n\nBi-rllnPf Meisterschaft Im Gewichtheben. Die in Pankow dorebgefübrt* \nK.impfc um die Berliner Mannschaftsmeisterschaft im Gewichtheben s-.bf \ndie Sport!. Vereinikunif Nord überraschend mit 1265 Pfund eenen den Tire \nVerteidiger die Sport.1. Verein (jung Ost mit 3115 Pfund und dem Sportk'n \nEiche mit 2025 Pfund siegreich \nGenarrt »legt In Italien. Amerikas Fliegengewichts Boxmeister Frank \nGena.ro trat am Sonntag in Turin auf, wo man ihm den Engländer \ndington der kürzlich von Pladner geschlagen worden war gcgenübersteUh \nDer Kampf dauerte nur vier Runden, dann gab der Engländer auf \n \n\nVerantwortliche Rodakteure: für Politik. Feuilleton und die Beilage! \nAlfred Maller »epp. für Gross B. rl.D und den übrigen Teil d< \nBlattes: Heinrich Heppeubeinier, für der. Inseratenteil Brun \nScholz sämtlich in Berlin - Kür unverlangt cingesand! \nManuskripte übernimmt die Redaktion keine Vetantwortuo) \nDruck und Verlag: Rudolf Moose. Berlin. \n \n\nn!ii!iiiMiiiiiiiiiiiuiiiii!miiiiiiiiiijiiiiii!ii!niiiiinniiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiimiiiiiiiiiiiiniiiiiiiiiiiiiiiiiiii!iiiiiimiiiiiiiiiiiiiiiimiiiiiiiiii)!iiMiiiiiiiiiiiiiiiiiiiiiiiiiii!!iniiiiiii!iiii!iiiiiiiiiiiiiin \nFranzösische Komödie "
}