{
    "Year": "1930",
    "Month": "02",
    "Day": "17",
    "NewspaperNumber": "081",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Staatsgerichtshof für Preussen-Wahlrecht \nNiederlage der Splitterparteien in Leipzig / Reaktionäre Hoffnungen enttäuscht / Bleibt die Weimarer Koalition \n \n \n\n \n\nLEIPZIG, 17. Februar. \nIn dem Vf rlassuiifiüstreit des völkisch-nationalen \nBlocks und der Volkspartei (Rcichspartei für Volksrccht \nund Aufwertung) gegen das Land Preussen wegen der \nbehaupteten Verfassungswidrigkeit von Bestimmungen \ndes prcussischen Lnndcswahlgesetzcs hat der Staats- \ngeriehtshof folgendes Urteil verkündet: Die Klageanträge \nder Antragsteller werden zurückgewiesen. \n* \nDer Spruch des Staatsgerichtshofs in Leipzig ist also \nanders ausgefallen, als man nach den Entscheidungen \niiber Württemberg, Hessen und Sachsen erwarten konnte. \nDer Staatsgerichtshof hat sich eines Besseren belehren \nlassen! Bekanntlich hatten die Splitterparteien die jetzige \nZusammensetzung des preussischen Landtags beim Staats- \ngerichlshof angefochten. Im preussischen Wahlgesetz be \nfindet sich die mit dem Reichsgesetz wörtlich überein \nstimmende Bestimmung, dass auf einen Landeswahlvor \nschlag nur so viel Mandate zugemessen werden können, \nwie im ganzen Wahlgebiet in einzelnen Wahlkreisen er \nrungen worden sind. Völkische und Volksrechtspartei \nhatten nur je einen Sitz in einem Wahlkreis erlangt, \ndaraufhin war ihnen nur ein Sitz auf dem Landeswahl \nvorschlag zugeteilt worden. Die Nationalsozialisten \n \n\nkonnten gleichfalls nur drei Mandate in Wahlkreisen er \nzielen, weshalb auch lediglich drei weitere Sitze des \nLandeswahlvorschlages Berücksichtigung gefunden hatten. \nKleinere Gruppen hatten überhaupt keine Mandate in \nWahlkreisen erlangt, forderten aber, dass auch ihnen auf \n40 000 abgegebene Stimmen ein Mandat zugestanden wer \nden müsste. Der Staatsgerichtshof hat alle diese Anträge \nzurückgewiesen und das preussische Wahlrecht für gültig \nerklärt. \nDie politischen Auswirkungen dieser Entscheidung \nberuhen zunächst darin, dass die gegenwärtige Mehrheit \nim preusischen Landtage, die sich aus den Weimarer \nVerfassungsparteien zusammensetzt, erhalten bleibt. Sie \nbeträgt augenblicklich 10 Stimmen. Wäre die Klage \nder Splitterparteien vor dem Staatsgerichtshof durch \ngegangen, so hätte sich die Abgeordnetenzahl in Preussen \num 17 vermehrt, und da diese 17 Abgeordneten meistens \nrechts gestanden hätten, so wäre zum mindesten die Lage \nder gegenwärtigen Regierung kritisch geworden. Solche \nErwägungen spielten ja auch in die Bestrebungen hinein, \nin Preussen die Grosse Koalition zu schaffen. Andere \nGesichtspunkte, die für die Grosse Koalition sprechen, \nbestehen natürlich unverändert fort. Die Mehrheit von \n10 Stimmen ist nicht sehr gross, und man kann mit \nihr Gesetze von einschneidender Wirkung, wie etwa die \n \n\nVerwaltungsreform, nur unter Schwierigkeiten durch* \nführen. Auch die wünschenswerte Gleichartigkeit der \npreussischen Regierung mit der Reichsregierung wurde \nfür die Schaffung der Grossen Koalition in Preussen ins \nFeld geführt. Es ist klar, dass man jetzt diesem Problem \nnüchterner und objektiver gegenübersteht, als wenn ein \nUrteil des Staatsgerichtshofes die Mehrheitsgrundlagen \nder gegenwärtigen Regierung erschüttert hätte. \nVor allen Dingen sind durch den Spruch des Staats \ngerichtshofes auch alle unsachlichen Hoffnungen der Re \naktion zerstört worden. Völkische und Nationalsozialisten \naber müssen sich jetzt mit ihrem kleinen Mandatsbestand \nbegnügen. Man kann es nur begrüssen, dass der Staats \ngerichtshof von seinen früheren weit- und staatsfremden \nAuffassungen zurückgekommen ist Selbstverständlich ist \nkein Wahlrecht, auch nicht das Verhältniswahlrecht dazu \nda, dass das ganze politische Leben atomisiert wird. Wenn \nder politische Reifezustand eines Volkes so mangelhaft \nentwickelt ist, dass es sich nicht in wenige grosse staats \npolitische Parteien konzentrieren kann, so muss eben ein \ngewisser gesetzlicher Schutz gegen ein völliges Zer \nbröckeln der staatspolitischen Parteien aufgerichtet wer \nden. Der Staatsgerichtshof kann sich nicht dazu hergeben, \njedem Stammtisch das Recht zuzuerkennen, eine eigene \nPartei aufzumachen. \n \n \n\n \n \n\n \n\nDie Friktion mit der Volkspartei \n \n\nFricks Vorgehen gegen den \n \n \n\n \n\nBeschleunigt und vertraulich \nDie heutige Ausschussberatung des Young-Plans \nIn der gemeinsamen Sitzung des Auswärtigen und Haushalts \nausschusses des Reichstags bat der Vorsitzende, Abg. Heimann \n(Soz.), die Beratung des Young-Planes möglichst zu be \nschleunigen, zumal der Ausschuss sich in den nächsten Tagen \nauch mit dem Nachtragsetat für 1929 beschäftigen müsse. \nAbg. Dr. Brüning (Zentr.) beantragte, die Verhandlung \nüber Moratoriumsfrage und Schutzklausel vertraulich zu führen, \ndamit die Regierung ohne aussenpolitische Rücksichten ihre \nAufklärungen in aller Ausführlichkeit geben könne. \nGegen die Stimmen der Deutschnationalen und Kommunisten \nwurde für diese Beratungen volle Vertraulichkeit beschlossen. \nHilgenberg bei Hindenburg \nDer Reichspräsident empfing heute vormittag den angekün \ndigten Besuch des deutschnalionalen Parteiiührers Dr. Hugenberg \nund des Fraktionsvorsitzenden Dr. Oberfohren, die ihm die Auf \nlassung ihrer politischen Freunde über den Young-Plan, über \ndas Liquidationsabkommen mit Polen, über die Sanktionsklausel \nund über die Nichterledigung der Saarfrage vortrugen. Der \nReichspräsident erklärte ihnen, dass er sich seine Stellungnahme \nbis nach Abschluss der Reicbstagsberatungen Vorbehalte. \n \n\nAuch „Pipel“ fes^genommen \nDer Mittäter in der Wessel-Affäre \nDer Polizeipräsident teilt mit: Die weiteren Nachforschungen \nder politischen Polizei zur Aufklärung des Ueberfalls auf den \nStudenten Wessel haben nun auch zu der Ermittlung und Fest \nnahme des unter dem Spitznahmen „Pipel\" bekanntgewordenen \nMittäters des „Ali“ Hoehler geführt. „Pipel\", der mit dem mehr \nfach vorbestraften, 28 Jahre alten Arbeiter Josef Kandulski per \nsonengleich ist, wurde heute morgen im Hause Linienstrasse 219 \nfestgenommen. Kandulski ist gesiändig und wird nach been \ndeter Vernehmung dem Untersuchungsrichter zugeführt werden. \n \n\nßo'z-Bazilb widerrechtlich im Amt? \nS. P. D.-Klage vor denn Staatsgerichtshof \nLEIPZIG, 17. Februar. (W.T.B.) \nVor dem Slaatsgerirhtsho! für das Deutsche Reich begann \nheute die Verhandlung über die Klage der Fraktion der Sozial \ndemokratischen Partei im wiirttembergisehen Landtag gegen das \nLand Württemberg und den wiirttembergisehen Landtag auf \nFeststellung, dass die seit dem 8. Juni 1928 bestehende Regierung \nDr. Bolz auf verfassungswidrige Weise bestellt und widerrecht \nlich im Amte sei. \nIm württembergischen Landtag waren verschiedentlich Miss \ntrauensanträge gegen die Regierung Bolz—Bazille mit Stimmen \ngleichheit abgelehnt worden, wobei der deutschnationale Minister \nBazille sich an der Abstimmung beteiligt, sich also selbst das \nVertrauen votiert hatte. Die sozialdemokratische Fraktion steht \nauf dem Standpunkt, dass die Regierung, die nach Artikel 27 \nder württembergischen Verfassung des Vertrauens des \nLandtags bedürfe, dieses Vertrauen materiell \nnicht besessen habe. In der Stimmabgabe \nDr. Bazilies in eigener Sache erblickt die Fraktion einen Ver- \n-Ü 088 gegen die guten Sitten. Demgemäss beantragt die Fraktion \nweiter die Feststellung der Verfassungswidrigkeit des § 76 \n\\bsatz 3 der Geschäftsordnung des württembergischen Land \ntags, wonach bei Stimmengleichheit der Antrag abgelehnt ist, \nund schliesslich die Feststellung, dass das Abstimmungsergebnis \nüber die Misstrauensvoten gegen den Kultusminister Dr. Bazille \nderen Annahme durch den Landtag bedeute, und dass die \nS'imme Dr. Bazilies nicht zu zählen sei. \nDie wtirtlembergische Regierung bestreitet diesen Anträgen \ngegenüber die Zuständigkeit des Staatsgerichtshofes für das \nDeutsche Reich. Zudem habe die ganze Streifrage kein recht \nliches, sondern nur noch historisches Interesse, da seit dem \n19. Januar d. J. die Demokratische Partei mit acht und die \nDeutsche Volkspartei mit vier Abgeordneten in die Regierungs \nkoalition eingotn ton sei, so dass seitdem die Regierung mit 47 \nvon 80 Mandaten eine feste Mehrheit habe. \n \n\nWEIMAR, 17. Februar. \nUeber die Amtsenthebung des volksparteilirhen \nStudiendirektors Dr. Siefcrt in Weimar durch den natio \nnalsozialistischen Minister Friek werden jetzt \\vritere \nEinzelheiten bekannt, die das Vorgehen Fricks geradezu \nals ungeheuerlich erscheinen lassen. \nDie ursprünglich neutrale Wandervereinigung „Adler und \nFalken“ war auf Grund eines Beschlusses der Führertagung in \nBad Berka zu Ostern 1929 „in die politische Front“ im Sinne des \nNationalismus eingereiht“ und daraufhin für das Gymnasium in \nWeimar verboten worden. Friek hatte das Verbot nicht auf \ngehoben, sondern lediglich den Schulleiter ersucht, sein Verbot \nzurückzunehmen. Nach § 26 der staatlichen Schulordnung für \nThüringen ist wahlunmündigen Schülern die Mitgliedschaft in \npolitischen Vereinigungen untersagt. Dies trifft für „Adler und \nFalken“ zu, in dessen alten Satzungen die Worte „verfolgen \nkeine politischen oder militärischen Ziele“ ersetzt wurden durch \n„Einreihung in die politische Front“ im Sinne des National \nsozialismus. \nDr. Siefcrt war also gesetzlich verpflichtet, diese politische \nVereinigung an seiner Schule zu verbieten. Dieses Verbot \nwurde von der vorigen Regierung ausdrücklich bestätigt. \nFriek jedoch verlangte von dem Schulleiter unter Verletzung \nder gesetzlichen Vorschriften die Aufhebung, indem er \nunter Verdrehung des Tatbestandes amtlich verfügte, dass \n„Adler und Falken\" keine politische Vereinigung seien! \nAusgerechuung aber am gleichen Tage, als die Disziplinierung des \nvolksparteilicben Schulmannes erfolgte, wird in dem nationalsozia \nlistischen Wochenblatt mitgeteilt, dass diese „unpolitische“ \n \n\ngesetzestreuen Schuldirektor \nSchülervereinigung am Tage der Annahme des Young-Planes \ndurch den Reichstag eine Protestkundgebung unter freiem \nHimmel in Weimar veranstalten werde. \nSiefert, der der Deutschen Volkspartei angehört, weigerte sich \nunter Berufung auf seine Beamtenpflichten und seinen Diensteid, \ndie ihm zugemutete Handlung zu begehen. Friek aber empfand \ndie Berufung auf den Diensteid als Aumassung (!) und \nverhängte gegen den Schulleiter eine Ordnungsstrafe von \n50 Mark unter gleichzeitiger Amtsenthebung. \nDas alles geschah ohne vorheriges Einvernehmen mit der \ndavon betroffenen Koalitionspartei. Nicht unwichtig für di« \nBeurteilung Fricks ist aber noch eine weitere Begleiterscheinung. \nDas Verbot betrifft lediglich drei Jungen, die nach der Politi \nsierung noch als einzige in der Jugendgruppe verbbeben waren. \nDiese drei Getreuen für den Nationalsozialismus zu retten, bat \nsich Friek als Volksbildungsminister zur Wirkungsaufgabe ge \nstellt und dieserhalb leitete er eine grosse politische Aktion ein. \nEr stellte sogar an den Direktor das Ansinnen, diesen drei jungen \nLeuten die Zurücknahme in gleicher Weise zu eröffnen, wie da \nmals das Verbot, um ihm dadurch eine persönliche Demütigung \nvor seinen Schülern zuzufügen. Der Terror gegenüber der \nBeamtenschaft hat aber bereits seine Früchte getragen, indem \nder Nachfolger Sieferts, Dr. Rothe, zweifellos unter schwerer \nBelastung seines Gewissens, sich bereit fand, die gesetzlich an \nden Schulen verbotene Jugendgruppe zu gestatten. \nDie Deutsche Volkspartei, die mit Friek in der thürin \ngischen Regierung zusammensitzt, wird sich nun zu ent \nscheiden haben, ob sie sich diese Herausforderung Fricks \ngefallen lassen will. \n \n\nWird man Deutschland nach London einladen? \nDer Märchen-Panzerkreuzer A spukt herum \n \n\nLONDON, 17. Februar. \nDie liberale „Daily News“ sagen in einem Leitartikel: Nach \neinem Monat ergebnislosen Geredes hat die Konferenz nicht \neinen einzigen konstruktiven Beschluss gefasst. Alles deutet \nvielmehr gerade auf das Gegenteil hin. Frankreich hat seine \nAbsicht angekündigt, mehr Schlachtschiffe zu bauen, um ein \nGegengewicht gegen die „Ersatz Preussen“ zu haben. Das \ndeutsche „Westentaschen“-Panzerschiff hat die französischen \nStaatsmänner nahezu toll gemacht. Das bedeutet nicht mehr, \nals dass die anderen Seemächte Amerika eingeschlossen, dem \nBeispiel folgen werden uni zwar „im geheiligten Namen der \n \n\nDie Siebzehnjährigen \nsiegen im Berufswettkampf \nNach wochenlanger Arbeit der Prüfungskommissionen konnten \njetzt die Preise für den Reichsberufswettkampf der Angestellten \njugend des G. d. A. verteilt worden. Der Andrang der Jugend \nlichen, die im Plenarsitzungssaal des Reichwirtschaftsrates der \nPreisverteilung beiwohnen wollten, war stark. \nDie Reicbsineisterschaft errang Alfred Peter (17 Jahre) aus \nDessau. Dem Sieger wurde eine Schreibmaschine überreicht, \ndie vom Reichsbankpräsidenten Dr. Schacht gestiftet worden war. \nMit dem Preis des „Berliner Tageblatts“, einer zehntägigen \nEnglandreise, wurde Max Nonnenbroich (17 Jahre) aus Opladen \nim Rheinland zweiter Reichssieger. Marie Schauppmeier \n(17 Jahre) aus Schwabacb errang als dritte Reichssiegerin den \nPreis des preussischen Handelsministers, eine zehntägige Oester \nreichreise. \nAls weitere Preise sind eine Reise ini Flugzeug und eine \nFahrt mit dem Zeppelin, von Professor Junkers und Dr. Eckener \n \n\nParität“. Es würde eine furchtbare Katastrophe sein, wenn die \nKonferenz, die dazu einberufen wurde, die Seerüstungen ein \nzuschränken, tatsächlich zum Bau grösserer Flotten führen \nwürde. Das Blatt fragt: Hat niemand genügend Mut oder ge \nnügend staatsmänniseben Sinn, um den Ausweg zu zeigen, \nnämlich \nDentsehland mit zu Rate in ziehen \nund'die sofortige Abschaffung aller grossen Schlachtschiffe und \ndie Begrenzung der Tonnage der grössten Schiffe auf etwa \n10 000 Tonnen vorzuschlagen? \n \n\ngestiftet. Die beste Leistung für Berlin erzielte Charlotte Kalt \naus Pankow. Die Siegerin erhielt einen Pbotoapparat. \nOpfer falscher Informationen \nDie „Rote Fahne“ nimmt zurück \nIn der weiteren Verhandlung im Beleidigungsprozess des ehe \nmaligen Stadtkämmerers Karding stellte es sich heraus, dass die \nInformationen des Blattes auf Angaben eines früheren Ange \nstellten der Sklareks beruhen, der aber vor Gericht bezüglich \nKardings keine positiven Angaben machen konnte. Es kam \nschliesslich zwischen den Prozess-Parteien zu einem Vergleich, \nder folgendermassen lautet: „Der Nebenkläger Karding nimmt \ndavon Kenntnis, dass die „Rote Fahne“ in bezug auf seine Person \ndas Opfer falscher Informationen geworden ist. Sie nimmt die \nVorwürfe gegen Dr. Karding mit dem Ausdruck des Bedauerns \nzurück. Sie trägt die Kosten des Verfahrens und des Neben \nklägers "
}