{
    "Year": "1930",
    "Month": "02",
    "Day": "18",
    "NewspaperNumber": "083",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Fahrgeld für Baby mit Wagen? \nIV ic ist die Rechtslage? \nIch fahre de* Sonntags mit meiner Frau, dem neunjährigen \nJungen und einem Säugling von l'A Monaten, der in einem \nmodernen kleinen Kinderwagen liegt, viel nach ausserhalb. Ich \nlöse am Bahnhof Neukölln zwei Fahrkarten und eine Kinder \nhorte, komme ungehindert mit Kinderwagen und Baby durch \ndie Sperre, ebenso auch au der Zielstatiou. Wenn wir nun des \nAbends zurückfahren, so geschieht dies. meistens vom Bahnhof \nSpindlersfeld. Dort löse ich ebenfalls dieselben Fahrkarten wie \ndes Morgens, komme au die Sperre und werde, gerade nicht \nfreundlich, gefragt, ob ich denn für den Kinderwagen mit dem \nSäugling darin keine Fahrkarte lösen wolle, ich hätte 1K Fahr \nkarte für Wagen und Kind zu lösen. Auf meine erstaunte Frage \nkonnte eine erschöpfende Erklärung auch nicht der Beamte mit \nder roten Mütze geben. Er sagte lediglirü, ich müsse das Kind \nauf den Arm nehmen und den Wagen zusammenklappen, dann \nvorn beim Zugführer uinsteigen, sonst haftet die Bahn nicht für \netwaigen Schaden; aber Fahrkarten müssen gelöst werden. Auf \nden Einwand, dass man eineu Säugling bei schlechter Witterung \nauf einem zugigen Bahnhof nicht aus dem Wagen nehmen kann, \nwar ein Achselzucken die Antwort. Ich löste also IX Fahrkarte \nfür Wagen und Baby und nahm im Abteil für Reisende mit Trag \nlasten Platz, wo bereits mehr Reisende mit Kinderwagen drin \nwaren. Ich fragte die anderen Reisenden m.t Kinderwagen, ob \nsie auch Fahrkarten für Wagen und Kind hätten lösen müssen. \nDiese verneinten die Frage und sagten sie führen bereits \n\\'/t Jahr mit Wagen und Kind auf der Ringbahn, ohne dass \njemand sie angehalten hätte. Ich erkundigte mich verschiedent \nlich bei Eisenbahnbeamten: sie wussten mir keinen Rat zu geben. \nIch fuhr dann noch verschiedentlich andere Strecken mit der \nVorortbahn; nirgends brauchte ich Fahrkarten für Wagen und \nBaby. Am Bahnhof Spindlersfeld ist das nun bereits zum fünften- \nmal passiert, aber ausgerechnet mir, anderen Reisenden nicht. \nNun frage ich die geehrte Leserschaft, wem ist es ähnlich so \nergangen, oder vielleicht antwortet die Reichsbahn- selbst darauf. \nBekanntlich sind Kinder unter vier Jahren frei. \nP. K, Neukölln. \nDer Streit um die Geige \nKann ich sie zur iic (Verlangen ? \nVor etwa sieben Jahren w-urden meine Eltern gebeten, einen \nTausch mit einer Halb-Geig6 gegen eine Dreiviertel-Geige ein- \n»ugeben. Dadurch war der Familie geholfen, weil der Sohn mit \nder Dreiviertel-Geige noch nicht spielen konnte. Die getauschte \nDräiviertel-Geige war nicht zum Spielen hergerichtet: es fehlten \nSaiten, Wirbel, Steg, auch der Stimmstock war umgefallen, wo \nhingegen meine Halb-Geige gebrauchsfertig war. Die be \ntreffende Familie wollte die damals getauschte Geige auf zwei \nMonate geliehen haben. Da ich mich damit nicht einverstanden \nerklärte, weil die Familie mir die damals mir gehörige Geige \nwiederbrachle, nahm ich an, dass die Familie den Tausch rück \ngängig machen wollte. Ich habo meine Geige nicht geliehen. \nDarauf bekam ich Zur Antwort, „ich sollte mich mit der Geige \nmddAngeu.\" Ein paar Tage darauf kam die Dame mit ihrem \nSohn zu meiner. Mutter, als sie allein war und wollten die Drei- \nviertel-Geige wieder zurückhaben. Die Frau sagte, sie hätte \nnoch Anteil an der Geige, die ich mir damals in Ordnung bringen \nliess. Da sich meine. Mutter überreden liess, hat sie die Geige \nausgehändigt, ohne mein Wissen und Willen, wofür sie die \nITalb-Oeige behalten hat. Da ich das 21. Lebensjahr über \nschritten habe, darf doch meine Mutter ohne meine Erlaubnis die \nGeige nicht fortgeben? Als die Frau meine Dreiviertel-Geige In \nihren Händen hatte, sagte sie zu meiner Mutter. „So, nun be \nkommen Sie die Geige überhaupt nicht mehr wieder!“ \nMöchte bemerken, dass die Halb-Geige jetzt sehr beschädigt \nund gesprungen war. Die beschädigte Geige habe ich zurflek- \ngebrachü da ich dieselbe nicht verwenden kann. Bin ich be \nrechtigt, die von meiner Mutter ausgehändigte Geige wieder zu- \nilkkzuverlangen? Frl. P. H. \nDer Motor des Heimarbeiters \nUnd der gestalte Radiocmpjang \nMein Mann ist Heimarbeiter auf Herrenkonfektion. Er \narbeitet nur allein. Durch Krankheit war er jetzt gezwungen, \nsich einen Motor für seine Maschine zu kaufen. Es handelt sich \num einen K-PS-Motor für Gleichstrom. Nun haben unser Nach \nbar und verschiedene andere Mieter im Hause Radio, und sie \nmeinen, der Motor störe sie in ihrem Empfang. Um Abhilfe zu \nschaffen, musste man einen Kondensator einbauen lassen. Nun \nhandelt es sich um die Frage: Wer muss diesen kaufen? Als \nwir den Motor kauften, sagte der Verkäufer: Es sei vom Reichs \ngericht entschieden, das Gewerbe gehe vor, denn man muss \ndoch sehlieslieb arbeiten, und der Radioinhaber müsste dem \nMotorinhaber den Kondensator einbauen lassen. Von den \nMietern wird nun das Gegenteil behauptet. Was ist nun richtig? \nUnd wie haben wir uns zu verhalten, wenn vom Funkhaus kon \ntrolliert wird? 2. Von wann an morgens bis wann abends ist \nes gestattet zu Haus zu arbeiten? Bemerken möchte ich noch \nmals ausdrücklich, dass mein Mann ohne Motor nicht mehr \narbeiten kann! Dann noch eins: „Ist es auch am Sonntag gestattet \nzu arbeiten? L. K. \nUntermieter und Mietssteigerung \nMuss man bezahlen? \nIch habe von meinem Hauswirt, welcher da» Haus 1924 ge \nkauft bat, folgendes Schreiben bekommen: Da ich in Erfahrung \ngebracht habe, dass Sie Altermieter haben, teile ich Ihnen hier \ndurch mit, dass ich von meinem Recht Gebrauch mache und die \nMiete um 10 Prozent vom 1 Februar 1930 ab erhöhe. Ich bitte, \ninnerhalb drei Tagen Nachricht zu geben, ob Sie damit einver \nstanden sind andernfalls Ich auf Räumung klage. Wir sind ein \nEheoaar, über sechzig Jahre alt und wohnen schon dreissig Jahre \nin dem Hause, hatte auch während der Inflation schon vermietet \nBin ich verpflichtet, dem Hauswirt irgendeine Abfindung bzw. \n \n\nprozentualen Zuschlag für das Untervermiefen zu zahlen, even \ntuell in welcher Höbe?' H. H. \n* \nHabe das Mietseinigungsamt um Feststellung der Fritdeus- \nmiele von meiner Wohnung gebeten, da mein Hauswirt 12.50 \nMark verlangte. Durch drei ehemalige V.izewirte und einen \nMieter wurde bekundet dass meine Wohnung bis 31. Oktober \n1918 10 Mark gekostet hat Durch Beschluss vom Mietseinigungs \namt vom 5. Februar. 1930 wurde meine Wohnung auf 10 Mark \nFriedensmiete festgesetzt Kann ich die mehrverlangte Miete \nvon drei Jahren sieben Monaten, zurückverlaugen? Welcher \nParagraph kommt in Anwendung? — Der Wirt bat meine \nBodenkammer aulgebrochen; mir fehlen verschiedene Sachen. \nKann ich den Wirt wegen Einbruchdiebstahis belansen? \nK. T. \nHat der Wirt bzw. der Verwalter das Recht, von mir für die \nbei mir wohnende 70jährige Mutter, die ich mit zu unterstützen \nhabe, monatlich einen Mietzuscbuss zu verlangen, oder darf er \ndas nur bei Untermietern tun, von denen der Vermieter monat \nliche Miete erhält? 3L A. \nDer Planungen vor dem Laden \nleb besitze ein Geschäft das ziemlich an der Ecke einer \nHauptstrasse liegt Nun dürfen aber nach der neuen Verkebre- \nordnung Strassenbändler (Obst und dergleichen) nur im Ab \nstande von 50 Schritten von der Ecke ihre Waren feilbieten, \nso dass der Wagen gerade vor meinem Geschäft zu stehen \nkommt. Der Wagen ist ausserdem ein Planwagen. Mein Ge \nschäft ist grösstenteils auf Laufkundschaft angewiesen. Da mein \nGeschäft von der Hauptstrasse überhaupt nicht zu scheu ist und \nich deswegen schon grosse Verluste erlitten habe, so bitte ich \num Antwort, wie man sich zu verhalten hat oder was man da \ngegen tun kann. G. P. \nMuss ich die Laube abbrechen? \nHabe im Jahre 1928 ein Grundstück bei Lübars gekauft Vor \ndem Kauf erkundigte ich mich auf dem Bauamt in Wittenau, \nob Bauerlaubnis vorhanden sei. Mir wurde dort gesagt dass ich \neine Holzlaube, jedoch nicht massiv bauen dürfe. Jetzt bekomme \nich vom Bauamt eine Aufforderung nach der anderen zum Ab \nbruch meiner fünf Quadratmeter grossen Laube. Zum Unter \nstellen von Gartengeräten sowie als Zuflucht bei Regenwetter \nwird die Laube selbstverständlich benötigt. Kann mir ein Leser, \nder eich in gleicher Lage befühden hat, einen Erfolg versprechen \nden Rat geben? S. H. \nHabe ichs richtig gemacht? \nHabe junge Buschbäume auf meinem Grundstück und muss \nfeststelieu, dass wilde Kaninchen an den Bäumchen am Stamm \ngenagt haben. Die Wunde ist nicht sehr tief, aber die Anziehen \nmit dem neuen Fruchtholz hat das Tier abgefressen. Siedler \nrieten mir, die Bäume mit Holzteer zu bestreichen, was ich auch \ngetan habe. Es soll die Wunden zusamroenziehen und dem Tier \ndie Lust am Nagen nehmen. Kann ich es so lassen, oder schadet \nder Holzteer den Bäumen? Auch sind mir .meine Nelken und \nGoldlack weggefressen. Was das Schlimmste ist: das Tier be \nfindet sich noch immer auf meinem Grundstück, und zwar unter \nder Laube, wo es sich immer wieder neue Löcher scharrt. Darf \nich diese Schädlinge abfangen, oder wie kann ich sie am besten \nvertreiben? H. K. \nWo kann ich lernen? \nIch bin 21 Jahre und habe Kaufmann gelernt. Doch habe \nich grosses Interesse, nachmittags oder abends Motorscblosser \ntheoretisch und praktisch zu lernen. Besteht eine Möglichkeit, \nohne Geld dieses Handwerk nebenbei zu erlernen? Und wo? \n>’. X. \nMuss ich zahlen ? \nMein Mann ist im Juni 1927 in Argentinien tödlich ver \nunglückt. Ich bat beim deutschen Konsulat um näheren Bescheid. \nDieser, sowie eine Sterbeurkunde, trafen jetzt ein, und ich soll \ndafür etwa 20 Mark bezahlen. Da ich Jedoch mittellos bin uud \nim Monat nur SO Mark Rente beziehe, bin ich nicht dazu in der \nLage. Von meinen beiden Söhnen ist der eine im Auslande und \nder andere hier verheiratet und Vater von zwei Kindern. Ist es \nmöglich, dass diese 20 Mark auf irgendeine Weise nieder \ngeschlagen werden können? M. D. \nAntwort: Wir empfehlen Ihnen, sich an das Auswärtige Amt \nBerlin W. 8, Wilhelmstrasse, zu wenden, und unter Darlegung der \nVerhältnisse den Erlass der Kosten für die Urkunden zu bean \ntragen. Eventuell empfiehlt sich eine persönliche Rücksprache. \nJnr. \nFragen und Antworten \nX. B. „Kameradschaftsehe“. Nach Ihrem Tode würde man die \nWohnung beschlagnahmen, da Ihr Mann jetzt nur als „Unter \nmieter“ bei Ihnen wohnt- Sie können die Beschlagnahme da \ndurch verhindern, dass Sie beim Landgericht des Scheidungs \nprozesses einen Antrag einreichen. Ihnen die standesamtliche \nTrauung zu gestatten. Der Justizminister, der darüber ent \nscheidet, Wird das sehr wahrscheinlich gestatten. H. T. \nW. M. Die Kirchensteuer ist noch für das laufende Steuer \njahr, In dem Sie ausgetreten sind, zu zahlen. Also in Ihrem \nFalle ist noch Kirchensteuer bis 1. April 1930 zu zahlen. \nW. H. 19. Sie haben für das Steuerjahr vom 1. April 1028 \nbis 1. April 1929 noch Kirchensteuern zu zahlen. Wäre Ihr Aus \ntritt vor dem 1. April 1928 erfolgt, so hätten Sie für das laufende \nSteuerjahr 1928*28 keine Kirchensteuer mehr zu entrichten. \nE. M. „Möchte zur See.\" Zum Dieosteiutritt in die Reichs \nmarine müssen Sie ein Gesuch. Lebenslauf mit Bild, Einwilli \ngung des Vaters, Schul-. Sport-, polizeiliches Führungszeugnis \nund sonstige Zeugnisse — möglichst lückenlos — an das Per \n \n \n\n \n\nsonalamt der Schiffsslammdivision der Nordsee in Wilhelms- \nhaven, oder an das der Ostsee in Kiel-Wik mit adressiertem (un \nfrankiertem) Briefumschlag um Einstellung richten. Da sehr \nviele Bewerbungen verflogen und jährlich nur eine bestimmte \nZahl eingestellt werden darf, können nur die sportlich, körper \nlich und geistig Besten berücksichtigt werden. Mindestalter \n17 Jahre. Hauptoinstellungsteruiin im Oktober jeden Jahres. \nBitten Sie das Personalamt um das „Merkblatt für den Dienst \neintritt in die Reichsmarine“, in welchem auch all\" Ihre weiteren \nFragen beantwortet sind. Das Merkblatt nennt Ihnen auch die \nAdressen der amtlichen Heuerstellen in den Hafenstädten, durch \ndie Sie sich um eine Bordstelle als Schiffsjunge bei der Handels \nmarine bewerben können. Der Norddeutsche Schulschiffvereiu, \nBremen, Herrlichkeit 5, bildet auf Schulschiffen („Grossberzogiu \nElisabeth“) einen Teil des Offiziersuachwuchses der Handels \nmarine aus. Für Verpflegung usw. muss ein monatlicher Betrag \nan das Schiff gezahlt werden. H. D. \nGustav R„ SO. „Wie finde ich meinen Verwandten?“ — \nWenden Sie sich an das Brasilianische Generalkonsulat, Berlin \nW. 15, Kuriürstendamm 169/170- \nE. 6., „Hnndedressnr“. Ich würde Ihnen raten, sich an den \nDeutschen Schäferhund-Verband (D. S. V.) e- V„ Hauptgeschäfts \nstelle, Berlin W. 8, Friedrichstrasse 173, zu wenden Da sich der \nHund immer nach seinem ständigen Führer richten wird, würde \nich ihnen empfehlen, den Hund nicht in fremde Hände zur Aus \nbildung zu geben. Beim D. S. V. finden Sie Gelegenheit, Ihren \nHund unter Anleitung geprüfter Dressurwarte ohne grosse \nKosten selbst abzurichten. O. G., Kreuzberg \nL. 8. „Schäehtgesetz“. Es handelt sich um ein verfassungs \nmässig zustande gekommenes Gesetz. \nF. P. „Die ruppige Nichte!“ Ich habe zwei Kinder, und der \nKnabe ist mitunter sehr rüdig; meine Nachbarin, die grosse \nStücke auf den Jungen hält, hat ihn oft bei sich. Wenn er ein \nmal nach ihr schlägt, daun gibt sie ihm einen Klaps dafür; was \nich richtig finde; denn ein Kind muss sofort wissen, warum?!! \nAls Tante sind Sie vollkommen im Recht, und Ihre Schwester \nmuss erst lernen, Kinder zu erziehen! K. Sch. \nK. R. ..Handwerker Darlehen“. Wehden Sie sich mit ihrer \nAnfrage an die Handwerkskammer. \nW. B. Die Räumungsklage gegen Ihren Untermieter hätte \nbei richtiger Durchführung unbedingt Erfolg haben müssen. \nMieterschutz haben nur zu beanspruchen solche Untermieter, \ndie eine eigene Wirtschaft in den gemieteten Räumen führen. \nAber auch diese Mieter sind bei Vorliegen eines Kündigungs- \ngrundes durch Klage zur Räumung zu zwängen. Jur. \nFr. Kr., Neukölln. Das Testament ist nicht gültig, soweit Sie \nvollständig enterbt sind. Sie haben vielmehr das Recht, auf \njeden Fäll den Pflichtteil von dem Nachlass Ihres Vaters zu ver \nlangen. Dieser beträgt die Hälfte des gesetzlichen Erbteils. Die \nKinder erben nach dem Gesetz neben der Mutter drei Viertel \ndes Nachlasses, die Mutter ein Viertel. Als Pflichtteil steht den \nKindern insgesamt also die Hälfte von drei Vierteln, nämlich \ndrei Achtel des Nachlasses zu. Diesen Anteil können Sie ohne \nRücksicht auf die testamentarische Bestimmung verlangen. \nJur. \nWo mündet die Pauke? Löschbrandt. Die Pauke mündet bei \ndem Hause Schiffbauerdamm 2. bei der Weidendammer Brücke, \nin die Spree, wie auch das alte Sprichwort sagt: ..Bei dem Hause \nSchiffbauerdamm Nr. zwee mündet die Pauke in die Spree.“ Sch. \n— Von der Spandauer Brücke an hat die Panke eine Abzweigung, \ndie in den Nordhafen fliese}. Hi \n..Gütertrennung\". Ich bin seit 1927 verheiratet und habe aus \nder Zelt vor der Ehe Geschältsschulden. Ich möchte nun mit \nmeiner Frau in Gütertrennung leben. Wie muss ich dies ver \nanlassen? Hat diese sofort Wirkung? E. K. \nGeht, ein Bankkonto nach plötzlichem Tode des Inhabers von \nselbst auf die Witwe über, oder wird es erst auf Antrag der \nselben umgesebriebeu werden? O. 31. \nDa» unehe liche Kind de» Arbeitslosen. Ich habe ein un \neheliches Kind und zahle pünktlich monatlich 20 Mark. Ich \nwar nun vom 2. Dezember bis Mitte Januar ohne Arbeit und \nbezog Erwerbslosenunterstützung. Für das Kind zog das Vor- \nmundsebafteamt den Kinderzuscblag während meiner Erwerbs \nlosenzeit ein. In Arbeit befinde ich mich seit Mitte Januar. \nWas habe ich für Dezember, Januar und Februar zu zahlen, du \ndas Vormundschaftsamt für die drei Monate noch 48 Mark ver \nlangt? E. O. \nAnspruch auf Aufwertung? Ich habe 1913 meine Mitgift \n(1400 österreichische Kronen) in Polen, früher Oesterreich, auf \neine Handwerkei bank gegeben welche noch jetzt besteht Zur \nAufwertung habe ich mich seinerzeit nicht gemeldet, da mir \ngesagt wurde, dass es sich nicht lohne. Habe ich jetzt noch \nAnspruch auf Aufwertung? 3L B. \nKann ich eine Entechädigung verlangen? Ich habe Anfang \ndes Jahres eine Oekonomie in einem Verband mit meiner \nMutter gepachtet Der Vertrag ging auf meinen Namen. Gegen \ndie Paragraphen des Vertrages habe ich mich nicht, vergangen- \nNun sind mir infolge von Klatsch über mein Privatleben die \nKlubräume verboten. Nun hat man mit meiner Mutter einen \nVertrag gemacht Diesen habe ich mit Kündigung auf ein \nVierteljahr unterschrieben. Kann ich Schadenersatz be \nanspruchen und auf wie lange. An weil soll ich mich wenden, \nda ich über keine Barmittel verfüge? Kanu ich auf dem Arbeits \ngericht klagen, und wo befindet sich dieses? 31. 31. \nWo ist die Sprachheilanstait Carl Denhardt für Stotterer und \nStammler, früher in Loschwitz bei Dresden? Ein Brief au die \nAnstalt kam mit dem Bemerken zurück: „Anstalt befindet sich \nnicht mehr hier.“ Wenn nicht, gibt es andere derartige An \nstalten? J. Sch. \nGibt e» eine höhere Instanz? Ist es statthaft, dass eine Dampf- \nwäschere! in einer Wohnung unter einer Wohnung betrieben \nwird? Der Beamte der Bezirksbaupolizei hat vollständig ver \nsagt! Gibt es eine höhere Instanz? F. A- \n \n\nVerantwortlichä Redakteurs; für Politik. Feuilleton und die Beilagen: \nAlfred Müller Hepp, füt Gross B'tl.n und den übrigen Teil dee \nBlattes Hein rieb H e p p n b e i m e r . fit der. Inseratenteil Bruno \nSo bolz sämtlich in Berlin - Für nnverlanrct eingesandfo \nManuskripte übernimmt die Redaktion bi ine Veiantwortun^. \nDmk und Varlas: Rudotf ilo»so Berlin. "
}