{
    "Year": "1930",
    "Month": "02",
    "Day": "20",
    "NewspaperNumber": "086",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 20. Februar 1930 - 78. Jahrgang Nr. 86 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\ntllit „ UnferhalfungsBlatr \nZeitung \nNim ZeitungiHausufiartenZtg. \nTechnlcitung }}sd!2 UliteblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nWind \nhund' \nenren i* \nEngland \n \n \n\n \n\ni \n \n\nMussolini als Konferenzstörer—Mordversuch \nan Schüler — 45-Millionen-Kredit für Berlin \n \n \n\n \n\nWird die Reichsregierung energisch? \nAbschluss der „allgemeinen Finanzverhandlungen“ — Kabinett arbeitet Deckungsvorlage aus \nStaatssekretär Meissner bei Dr. Curtius \n \n \n\n \n\nob die Entscheidung über deu Liquidationsvertrag mit \nPolen von der über den Young-PIan getrennt werden \nkann, wogegen noeh immer starke politische Bedenken \nbestehen. Diese Frage war auch der Gegenstand einer \nlängeren Unterredung, die der Staatssekretär Dr. Meissner \ngestern nachmittag im Reichstag mit dem Reichsaussen- \nminister Dr. Curtius hatte. \n \n\nLinkskabinett in Frankreich? \nDer radikale Führer Chautemps zu Doumergue \nberufen \nPARIS*. 19. Februar. \nHeute abend wird halbamtlich mitgeteilt, dass der Präsident, \nder Republik morgen vormittag den Vorsitzenden der radikalen \nKammerfraktion, Chautemps, zu sich berufen wird, um ihn mit \nder Kabinettsbildung zu beauftragen. Der Präsident will also, \nwie es Tardieu heute beim Verlassen des Elysee erklärt hat, di« \nalte parlamentarische Regel befolgen, die verlangt, dass zuuärbsl \nder Führer der stärksten Partei, die den Sturz einer Regierung \nherbeigeführt hat, die Bildung eines neuen Kabinetts versucht. \nAm heutigen Tage hafte der Präsident Doumergue noch eine \nlängere Besprechung mit dem zurückgetretenen Ministerpräsi-• \n‘Hinten TardiW:—*—\" \n \n\nFlotten-Konferenz vertagt \nVorläufig bis 26. Februar /Hochpolitische Gründe /Störungsversuche Mussolinis \n \n \n\n \n\nDie gestrigen Besprechungen des Rcichsfinanzmini- \n'ters Dr. Moldenhaucr mit den Vertretern der Regierungs \nparteien hat die allgemeine Erörterung über die Finanz- \nIrage zum Abschluss gebracht. Die Regierung beabsich \ntigt jetzt, die Entscheidung über das Finanzprogramm \n-elbst in die Hand zu nehmen; es folgen heute nur noch \ndie Beratungen des Ministers mit den .Sozialpolitikern der \nRegierungsparteien über die Arbeitslosenversicherung. \nDas Kabinett hat den durch den bekannten Vorschlag des \nZentrums und der Bayerischen Volkspartei geforderten \nVersuch zu einer Klärung der Finanzfragen vor der \ndritten Beratung des Vonng Plans unternommen, aber mit \nden Parteien nicht über den Etat als solchen verhandelt, \nsondern sie nur über die Beschlüsse des Reichskabinetts \nzum Etat ins Bild gesetzt. Dieser Teil der Vorbereitungen \ndes Werkes ist nach der Ansicht der Regierung jetzt \nbeendigt. \nDas Reiclisfiiianzministeriuin wird in kürzester Zeit \ndem Kabinett die Vorschläge zur Deckungsfrage und zur \nSanierung der Arbeitslosenversicherung unterbreiten. \nHeute nachmittag wird das Kabinett den noch unerledigten \nTeil des Etats endgültig verabschieden. Anfang nächster \nWoche — aber nicht vor Dienstag — wird es sich mit den \nVorschlägen zur Deckungsfrage und zur Sanierung der \nArbeitslosenversicherung beschäftigen und dann ver \nbuchen, seiner Entscheidung hei den Regierungsparteien \nGeltung zu verschaffen. \nDas Kabinett wird sich in der heute nachmittag statt \nfindenden Sitzung auch über die Frage schlüssig werden, \n \n\nZwischen den beiden grossen Radiofirmen Telefunken und \nLorenz ist es zu einem Konflikt gekommen, der zum gerichtlichen \nAustrag gebracht werden wird. Im Mittelpunkt des Streites \n-teilen die Patente der Telefuukengesellschaft und die Zusammen \narbeit der Finna Loreuz mit der holländischen Philips Gesell \nschal*. \nTelefunken besitzt als die weitaus älteste unter den deutschen \nRadiofirmen fast alle wesentlichen Patente, die sich auf den Bau \nvon Rundfunksendern und -emplangern beziehen. Als die Radio \nindustrie narb der Einführung des Rundfunks einen unerhörten \nAufschwung nahm, schloss Telefunken mit den einzelnen Firmen \nVerträge, wonach diese Firmen gegen Zahlung bestimmter \nLizenzgebühren für jeden Apparat die Telefunkpn-Patente \nbenutzen konnten. Zu diesen Firmen gehörte auch die Firma \nLorenz, die, was die Grösse der Produktion betraf, hinter Tele \nfunken bald an zweiter Stelle stand. \nUm Produktion und Absatz ihrer Rundfunkapparate besser \nentwickeln zu können, schloss Lorenz mit dem holländischen \nPhilips-Konzern, der. nachdem er sich über ganz Europa ver \nbreitet hatte, auch in Deutschland festen Fuss fassen wotlfe, aber \nauf das nicht zu beseitigende Hindernis der Telefunken-I’atente \nstiess, einen Vertrag ab, dessen Wesen darin besteht, dass Lorenz \njü (seinen Betrieben Apparate herstellt, die dann von einer \n \n \n\n \n\nLONDON, 19. Februar. (W. T. B.) \nOffiziell wird bekanntgegeben, dass die Beratungen \nder Seemäehtekonferenz auf Grund der heute erfolgten \nBesprechungen zwischen den Leitern sämtlicher beteilig \nten Delegationen, soweit sie zurzeit in London anwesend \nsind, bis zum 26. Februar vertagt worden sind. \n* \nDie plötzliche Vertagung der Seemäehtekonferenz ist. \nauf hochpolitische Gründe zurückzuführen. In erster \nLinie gebot es die Loyalität gegenüber Frankreich, die \nVerhandlungen so lange ruhen zu lassen, bis die fran \nzösische Regierungskrise gelöst ist. In Paris war man \nnämlich ernsthaft beunruhigt darüber, dass die anderen \n \n\nPhilips-Verkaufsgesellschaft vertrieben werden. Philips konnte \nauf diese Art die Telefunken-Patente auf dem Umwege über \nLorenz benutzen. Für Telefunken ergab sich nun folgende Lage: \ndie Firma erhielt einerseits aus den Lizenzgebühren von Lorenz \nreichlich Mittel, sie musste anderseits mit ansehen, wie der aus \nländische Philips-Konzern in Deutschland vordrang. Telefunken \nrief also ein Schiedsgericht an, und dieses Gericht bestimmte, dass \nLorenz die bei ihm hergestellten Apparate nicht unter dem Namen \nPhilips auf den Markt bringen dürfe. \nAls Lorenz nunmehr die Absicht kundgab, seine nach Philips- \nSystem gebauten Apparate unter dem eigenen Namen zu vertrei \nben, erfolgte die Kündigung des Lizenzvertrages durch Tele \nfunken. Die Lorenz-Gesellschaft hat nunmehr erklärt, dass sie \ndiese Kündigung nicht anerkenne. Es geht also um die Frage, \nob die Firma Lorenz den Vertrag verletzt, wenn sie Apparate, \ndie im Aufbau den Philips-Apparaten gleichen und durch die \nPhilips-Gesellschaft vertrieben werden, mit Telefunken-Patenten \nbaut. Bei der nun kommenden Auseinandersetzung vor den Ge \nrichten wird es also einerseits um das Schicksal von Tausenden \nvon Arbeitern, andrerseits um die Frage gehen, ob der hollän \ndische Philips-Konzern in Deutschland festen Fuss fassen kann. \nDer Radio-Krieg ist also von einschneidendem Interesse für die \ndeutsche Wirtschaft. \nI \n \n \n\n \n\nMächte, besonders Italien, gerade in den letzten Tagen \nbesonders aktiv auf der Konferenz aufgetreteu sind und \ndadurch eine Benachteiligung Frankreichs gegeben sei. \nAuf der andern Seite scheint die Vertagung deshalb \nerwünscht, weil sich die Gegensätze, zwischen den ein \nzelnen Mächten ausserordentlich verschärft haben. Die \nitalienische Delegation hat einen aufsehenerregenden \nVorstoss unternommen, indem sie ein Memorandum ein \nreichte, das volle Parität der italienischen Seestärke mit \nFrankreich verlangt. Dieser Vorstoss, der in einem \nAugenblick erfolgte, wo die französische Delegation in \nfolge des Rücktritts der Regierung Tardieu gar nicht in \nder Lage ist, aktiv auf der Konferenz hervorzütreten, \nwird selbstverständlich als ein schwerer Schlag Mussolinis \ngegen die Londoner Konferenz angesehen. Nicht mit Un \nrecht befürchtet man in London, dass die italienische \nAktion zu einem völligen Scheitern der Seemächte-Kon- \nferenz führen kann, wenn jetzt die Rivalität zwischen \nFrankreich und Italien bei den Verhandlungen zu einem \noffenen Zusanimenstoss der beiden Mächte gebracht wer \nden soll. \nZweifellos sind die Franzosen bemüht, die italienische \nMachtpolitik zu durchkreuzen, und es ist nicht zuletzt ihre \nSchuld, wenn sich die Beziehungen zu Italien nicht ge \nrade sehr freundschaftlich gestaltet haben. Aber Musso \nlini scheut nicht davor zurück, deö Gedanken der inter \nnationalen Abrüstung überhaupt zu gefährden, indem er \ngegen die Franzosen ankämpft. Sein Memorandum trifft \nin diesem Falle weniger Frankreich, das gar nicht daran \ndenkt, sich mit Italien gleichstellen zu lassen, als viel \nmehr die ganze Flottenkonferenz, die er mit seinen \nStörungsversuchen zum Scheitern zu bringen droht. \n \n\nMunitionsdepot explodiert \nATHEN, 19. Februar. \nBeim Abladen von Munition in einem Munitiousdcpot explo \ndierten Kisten mit Granaten, die umgefallen waren. Die neun \nmit dem Ablnden beschäftigten Soldaten und Arbeiterinnen \nworden getötet. Ferner wurden ein Major, ein H.iuptniann. ein \nLeutnant und etwa zehn Soldaten und Arbeiterinnen schwer ver \nletzt. Durch den Brand, der im Anschluss an die Explosion aus \nbrach, wurden drei Munitionsdepots vollkommen zerstört. Der \nSchaden ist sehr gross. \n \n\nKrieg in der Radio-Industrie \nDie Benutzung der Telefunken-Patente durch den Lorenz-Philips-Konzem \n \n\ni "
}