{
    "Year": "1930",
    "Month": "02",
    "Day": "21",
    "NewspaperNumber": "089",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Drang zu den Prüfungen \nOstern wollen 1314000 auf die höheren Schulen / Akademisches Proletariat V Das Berechtigungsanwesen \n \n \n\n \n\nDas Ansteigen der Geburtenziffer nach dem Kriege hat \nin diesem Jahre einen besonders starken Ansturm auf \ndie Schulen, insbesonders auf die unterste Klasse der \nhöheren Schulen, zur Folge. Im Laufe der Zeit wird als \nweitere Konsequenz der Andrang zu den Universitäten \nund sonstigen Hochschulen immer grösser werden, ob \nwohl jetzt bereits eine beängstigende Ueberfüllung aller \nakademischen Disziplinen festzustellen ist. Der Andrang \nzur juristischen Laufbahn z. B. ist so übermässig gross, \ndass der Verband der preussischen Referendare sich un \nlängst für den numerus clausus, das heisst für eine Be \nschränkung der Zahl der an den Gerichten auszubildenden \nKeierendare, ausgesprochen hat. \nDie Sorge um das Fortkommen der Massen von Akade \nmikern, die zu einem grossen Teil in das akademische \nProletariat absinken müssen, was Gefahren politischer \nund sozialer Art nach sich zieht, verpflichtet zu der Ueber- \nlegung, wie dem Ansturm auf die höheren und höchsten \nSchulen, de mDrang nach Prüfungen begegnet werden \nkann. In diesem Jahre wollen 1 314 000 Schüler, also \ndoppelt so vie lwie in den früheren Jahren, in die Gym \nnasien usw. aufgenommen werden. Diese Ziffer ist \nerschreckend gross, erschreckend gross werden aber auch \ndie Enttäuschungen sein, wenn auch nur ein Teil dieser \nMillionenschar auf die Hochschulen gelangt und nach be \nstandenen Prüfungen ins Leben, in den Erwerb hinaustritt, \n \n\nDie Gegensätze \nin der Polen-Frage \nDer gestrige Beschluss des Roichskabinetts. die Liqui \ndationsah kommen sämtlich mit dem Young-Plan gemein \nsam zu verabschieden, bedeutet noch nicht die Beseitigung \nder Schwierigkeiten und Gegensätze, die sich in dieser \nheiklen Frage ergeben haben. \nDas Zentrum steht, obwohl seine Minister in der gestrigen \nKabinettssitzung keine Bedenken gegen den Beschluss geltend \nmachten, nach wie vor überwiegend auf dem Standpunkt, dass \ndas Polen-Abkommen von dem übrigen Vertragswerk zu trennen \nsei. Auch in der eigenen Partei des Reichsaussenministers \nf'urtius ist der Widerstand gegen das Polen-Abkommen und \ndie Neigung eher im Wachsen, dem Zentrum auf dem Wege der \n„differenzierten Behandlung\" zu folgen, mit anderen Worten, \nsich freie Hand gegenüber dem Abkommen mit Polen zu ver \nschaffen. Die Regierung auf der anderen Seite wird ihren nun \nnochmals bestätigten Beschluss zur gemeinsamen und einheit \nlichen Entscheidung nicht aufgeben. Sie könnte es auch nicht \nohne eine schwere Einbusse von Autorität. Hier liegen also \nnoch Hindernisse auf dem Wege zur Endregelung, die beseitigt \nwerden müssen. \nHindernisse anderer Art deutet der „Vorwärts\" heute an, \nwenn er ausführt, dass die Sozialdemokratie nicht weniger, aber \nauch nicht mehr Interesse am Young-Plan habe als die anderen \nRegierungsparteien. Sie sei nicht bereit, für seine Bewilligung \nbesondere finanzielle Zugeständnisse zu bezahlen. Das Blatt \noperiert ferner unter Bezugnahme auf den Minister Dr. Steger- \nwald mit dem Notopfergedanken, den der Minister Dr. Molden \nhauer zurückgewiesen hat, und den auch die Volkspartei und \ndie Demokraten verwerfen. Aus allem geht hervor, dass die \nkommende Woche, in der das Kabinett über die Deckungsfrage, \nder Reichstag über den Young-Plan entscheiden soll, Spannungen \nund Entschlüsse von grösster Bedeutung bringen wird. \n \n\nDie erste Etappe \nauf dem Wege zum neuen Strafrecht \nDie erste Lesung des Entwurfs eines Allgemeinen deutschen \nStrafgesetzbuchs ist beendet. In der heutigen letzten Sitzung \ndes Reichsstrafgesetzbuchausschusses wurden noch die formalen \nAbstimmungen zu einigen Paragraphen nachgeholt. \nSodann wurden mit Rücksicht auf die Beschlüsse des volks \nwirtschaftlichen Ausschusses zum Entwurf eines Schankstätten \ngesetzes die §§ 369 und 413 gestrichen unter der Voraussetzung, \ndass, falls im Entwurf eines Schankstättengesetzes Aenderungen \nvorgenommen werden, die dem Strafgesetzbuchausschuss als \nnicht genügend erscheinen, dieser die entsprechenden Vor \nschriften bei der zweiten Lesung wieder einfügen kann. \nDer anwesende Reichsjustizminister sprach dem Ausschuss \nund dessen Vorsitzenden, Geheimrat Kahl, den wärmsten Dank \nder Regierung für die geleistete Arbeit aus. Es ist dringend zu \nwünschen, dass die zweite Lesung so schnell wie möglich durch \ngeführt und dann das grosse Werk vom Plenum des Reichstags \nbeendet wird. Notwendig ist vor allem, dass bei der zweiten \nLesung die in grosser Zahl im Gesetzentwurf noch enthaltenen \nrückschrittlichen Bestimmungen ausgemerzt werden. So, wie \ndas neue Strafgesetzbuch jetzt aussieht, ist es keine wesentliche \nVerbesserung des gegenwärtigen Strafrechts. \n \n\nAm 6. März neue Kommunisten-Offensive \nAnkündigung der Pariser „Humanite“ \nPARIS, 21. Februar. \nDie kommunistische „Humanitö\" kündigt an, dass am 6. Marz \ndie „Offensive des internationalen Proletariats gegen die Herr \nschaft des Kapitalismus und des Imperialismus\" beginnen soll. \nDie Arbeitslosen aller Länder sollen an diesem Tage unter der \nFührung der kommunistischen Partei demonstrieren.’ Die fran \nzösischen Arbeiter hätten besonders die Verpflichtung, den deut \nschen Gesinnungsgenossen zu helfen, die die „Sklaverei des \nYoung-Planes\" verhindern wollen. \n \n \n\n \n\num sich dann einer verzweifelten Konkurrenz gegenüber \nzusehen. \n* \nWas kann dagegen geschehen? Das Nächstliegende \nist eine schärfere Auslese der wirklich Begabten durch \nhöhere Anforderungen im Unterricht und bei den Prü \nfungen. Aber die von aussen wirkenden Massnahmen \nwerden das Uebel nicht ganz beseitigen können. Je höher \ndie Anforderungen sind, um so mehr werden die Jungen \nsich anstrengen, um das Klassen- und Schulziel zu er \nreichen, um so mehr werden Eltern ihre Kinder quälen, \ndamit sie vorwärtskommen und in den Besitz des heiss \nbegehrten Zeugnisses, des Berechtigungscheins, ge \nlangen. \nHier, beim Berechtigungsschein, liegt die Wurzel des \nUebels. Die kaufmännischen Bureaus, die Lehrlinge ohne \ndas sogenannte „Einjährigenzeugnis“ einstellen, werden \nimmer seltener, selbst von Handwerksbetrieben ist \nbereits dieses Zeugnis von Lehrlingen verlangt worden. \nDa bei dem starken Andrang zu Lehrstellen derjenige \nmehr Aussichten hat, eine zu bekommen, der auf der \nSchule noch weiter gekommen ist, so ist die Folge die, \ndass viele junge Menschen die Schule über die Unter \nsekunda hinaus weiterbesuchen, die unter normalen Ver- \n \n\nWEIMAR, 21. Februar. \nFrick hat sieh mit der Amtsenthebung des Gynmasialdircktors \nDr. Siefert die erste Blossstellung als thüringischer Minister \nzugezogen. Seinen Missgriff sucht er dadurch wieder aus \nzugleichen, dass Siefert Anfang März wieder in sein Amt ein \ngesetzt wird. Eine erschöpfende Klarstellung des Falles wird \ndas von Siefert gegen sich selbst beantragte Disziplinarverfahren \nerbringen. Damit ist aber die Angelegenheit noch keineswegs \nerledigt, da die Tatsache bestehen bleibt, dass der national \nsozialistische Minister unter Verletzung der staatlichen Schul \nordnung politische Jugendorganisationen an den Schulen Thürin \ngens gestattet und damit die Politisierung der Schule eingeleitet \nhat. \n* \nSolange die Bestimmung der Schulordnung, wonach die Zu \ngehörigkeit wahlunmündiger Schüler zu politischen Vereinigun \ngen verboten ist, nicht abgeändert wird, ist die vom Minister \nerzwungene Aufhebung der Verbote eine ungesetzliche Mass \nnahme. \nEr hat damit seine Pflichten als auf die Verfassung und die \nbestehenden Gesetze vereidigter Minister gröblich verletzt. \nDass Frick nicht geneigt ist, die politischen Vereinigungen \ngrundsätzlich an allen Schulen zuzulassen, nimmt nicht wunder, \ndenn diese Freiheit will er lediglich den nationalsozialistischen \nVerbänden zugestehen. Dass aber die Politik überhaupt nicht \nin die Schule gehört, das hat der kulturpolitische Ausschuss der \nDeutschen Volkspartei erst kürzlich in Weimar festgestellt, in \ndem er sich mit aller Schärfe gegen das Hineinschleppen der \nParteipolitik in die höheren Lehranstalten aussprach. Für die \nVolkspartel ergibt sich nach teilweiser Erledigung des Falles \nSiefert die Frage, ob sie die ungesetzlichen und auf eine Ver- \n \n\nPARIS, 21. Februar. (W. T. B.) \nWie der „Petit Parisien“ mitteilt, hat der künftige Kabinetts \ndirektor Chautemps’ heute früh, 2 Uhr, französischer Zeit \nfolgende provisorische Ministerliste herausgegeben: \nMinsterpräsidium und Inneres: Chautemps (Radikaler Abge \nordneter); Auswärtiges: Briand (Sozialrepublikanischer Abge \nordneter); Finanzen: Charles Dumont (Radikaler Senator) oder \nAbgeordneter Palmade (Radikal); Justiz: Besnard (Radikaler \nSenator) oder der radikale Abgeordnete Lamnureux; Marine: \nSarraut (Radikaler Senator); Krieg: Abgeordneter Flandin \n(Linksrepublikaner); Oeffentliche Arbeiten: Abgeordneter Char \nles Durand (Radikal) oder Abgeordneter Rirolfi (Linksrepuhlika- \nner); Handel: Abgeordneter Lamoureux oder Senator Besnard \n(Radikal); Post- und Telegraphenwesen: Senator Mario Roustan \n(Radikal); Kolonien: Abgeordneter Georges Bonnet (Radikal); \nArbeiten: Abgeordneter Loucheur (Radikale Linke); Luftfahrt- \nminister: Abgeordneter Laurent Eynac (Radikale Linke); Land \nwirtschaft: Abgeordneter Queuille (Radikal); Pensionen: Senator \nGaltet (Radikal); Handelsmarine: Danielen (Radikale Linke). \nDiese Liste wurde von dem künftigen Kabinettschef des \nneuen Ministerpräsidenten, Cornut, mitgeteilt. Trotz dieser \nguten Information wird sie mit Vorbehalt wiedergegeben; denn \ndie in ihr genannten Minister Flandin und Ricalfi sind Mit \nglieder der Gruppe, zu der auch Tardieu im Parlament gehört, \nund diese kleine, aber mächtige Fraktion hat beschlossen, dass \nkein „Republikaner der Linken\" — das ist die offizielle Be \nzeichnung dieser Mittelgruppe — ohne Erlaubnis seiner Fraktion \nin die Regierung eintreten dürfe. Ee gibt auch noch andere \n \n \n\n \n\nhältnissen längst bei der Erlernung eines praktischen \nBerufes wären. \nBei den Behörden liegen die Dinge ähnlich. Apotheker, \nZahnarzt, Tierarzt konnte man früher ohne Abiturienten \nexamen werden, heule ist das Reifezeugnis nötig. Daher \nder Ansturm auf die höheren Schulen und ihre Belastung \nbis zu den obersten Klassen! \nWährend bei den Berufen mit wissenschaftlicher Vor \nbildung zur Verhütung der Ueberfüllung eine strengere \nAuslese der wirklich Begabten als geeignetes Mittel er \nscheint, ist die Entlastung der höheren Schule von den \nKindern, die späte, einen praktischen Beruf ergreifen \nwollen, nur dadurch möglich, dass mit dem Unfug des \nBerechtigungswesens möglichst aufgeräumt wird. Ueber \ndie Organisationen des Handels und Gewerbes müssen \ndie Lehrlinge einstellenden Firmen immer wieder darauf \nhingewiesen werden, dass ein Schulzeugnis für die \nEignung im praktischen Beruf sehr wenig oder nichts \nbesagt. Und auch von den Behörden muss erwartet wer \nden, dass sie an die Vorbildung der Anwärter nicht \nübermässige Anforderungen stellen, wie es heute leider \nvielfach der Fall ist. \nDamit wird das Uebel, dessen tiefste Wurzel in der \nUebervölkerung Deutschlands liegt, nicht beseitigt, aber \nes wird wenigstens gemildert werden können. Und das \nwäre schon viel wert. \n \n\ngiftung der Schule hinauslaufenden Massnahmen des Koalitions- \nministers Frick mitverantworten und tragen will. \n* \nDas „Wirken“ des thüringischen Kultusministers Frick \ninteressiert zunächst seine Koalitionsgenossen, insbeson \ndere die Volkspartei, die es mit sich abzumachen hat, ob \nsie sich durch Preisgabe ihrer Beamten an Frick bei ihren \nParteimitgliedern und Wählern um das letzte bisschen \nKredit bringen will. Die Fricksche Wirtschaft inter \nessiert darüber hinaus aber auch die breite Oeffentlich- \nkeit, denn Frick sucht, nachdem sein erster Hinauswurf \ngeglückt ist, jetzt weitere Opfer unter der Lehrerschaft, \nund es ist anzunehmen, dass Opfer der weiteren Mass \nnahmen republikanische Lehrer sein werden, die im \nUnterricht Remarques Kriegsbuch „Im Westen nichts \nNeues“ benutzt haben. Frick lässt bereits schnüffeln. \nDas Schulprogramm Fricks ist dem Geist, in dem der \nUnterricht verfassungsmässig bisher erteilt wurde, völlig \nentgegengesetzt. Die Schule ist aber nicht dazu da, dass \nein früherer Putschist mit ihr politische Experimente \nmacht, und es ist Pflicht, diese Beunruhigung der Schulen \nim Interesse der Lehrer, die keine Marionetten sind, und \nvor allem im Interesse der Schüler zu verhindern. \nSollte man sich in Thüringen dieser Pflicht nicht be \nwusst sein, so bleibt nur die Forderung übrig, das Schul \nwesen der Reichsgesetzgebung zu unterstellen und ein \nReichskultusministerium zu schaffen, um so die Erteilung \ndes Unterrichts in Deutschland in einheitlichem Geiste zu \ngewährleisten und es dem deutschen Volke zu ersparen, \ndass ein halbes Dutzend Lokalgrössen als Landeskultus \nminister an der Schule ihre politischen Launen auslassen. \n \n\nHindernisse in Chautemps, die zum Teil durch persönliche \nWünsche ehrgeiziger Politiker zu erklären sind. Aber die \ngrösste Schwierigkeit ist, wie das zu erwarten war, durch die \nHaltung Tardieu« entstanden, die den Anschluss der Mittel \nparteien erschwert. Chautemps hatte Tardieu das Marine \nministerium mit der Vizepräsidentschaft angeboten und nach \nTardieus Ablehnung versucht, den gestürzten Ministerpräsidenten \nfür ein Ministerium ohne Portefeuille zur Leitung der Londoner \nVerhandlungen zu gewinnen. Tardieu widerstand auch dieser \nletzten ehrenvollen Verlockung, um seiner treuen Mehrheit die \nTreue zu halten. Vergebens hat auch der Präsident der Repu \nblik versucht, Tardieu zu einer Aenderung seiner Auffassung \nzu bestimmen. \nDie neue Regierung Chautemps wird eine etwas gemüssigtere \nLinkskartell-Regierung nach dem Muster von 1924 sein, aller \ndings mit der wichtigen Unterstützung Briands, \nohne den dieses neue Kabinett nicht möglich gewesen wäre. In \ndieser Erkenntnis bat Chautemps noch in der Nacht geäussert, \ndass er ohne Briands Heiligung sein Kabinett nicht als fertig \nbezeichnen könne. Die Regierung in der vorläufig bekannten \nForm wird günstigstenfalls auf 254 sichere Stimmen in der \nKammer rechnen können. Diese Zahl bedeutet, dass ohne Unter \nstützung der Sozialisten oder der Linksrepublikaner (Gruppe \nTardieu) die Regierung Chautemps nicht lebensfähig wäre. \nWie Harns berichtet, verlautet in den Wandelgangen der \nKammer, dass die linksrepublikanische Fraktion — die Fraktion \nTardieu — beschlossen hat, Chautemps ihren Beistand zu ver \nweigern. \n \n\nDie Politisierung der Schule durch Frick \nSoll das so weitergehen? — Ein Reichskultusministerium ist notwendig \n \n\nLinkskartell-Regierung mit Briand \nWird das französische Kabinett Chautemps sich halten? — Nur 254 sichere Kammer-Stimmen \n \n\nZ "
}