{
    "Year": "1930",
    "Month": "02",
    "Day": "23",
    "NewspaperNumber": "092",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Das Reich hält Preußen schadlos \nwenn es auf Grund des deutsch-polnischen Liquidations-Abkommens in Anspruch genommen wird \n \n \n\n \n\nNachdem die allgemein politischen Fragen des deutsch polni \nschen Liquidationsabkomnien in den vereinigten Young-Aus- \nschiissen des Reichstags behandelt worden waren, wurde die \nVertraulichkeit der Aussprache aulgehoben und die Beratung \nder finanziellen Seite des Problems begonnen. \nFinanzminister Dr. Moldenhauer gab namens der Reichsregie- \nrung folgende Erklärung ab: \n„Die Reicbsreglerung erklärt der preussischen Staatsregie \nrung unter Bezugnahme auf das Schreiben der Reicbsreglerung \nvom 26. September 1019, dass eie beabsichtige, die Auseinander \nsetzungen zwischen dem Reich und Preussen über die Preussen \ndurch den Versailler Vertrag erwachsenden Verluste an nutz \nbarem Staatseigentum und die damit zusammenhängenden \nFragen. \ndurch ein besonderes Reichsgesetz (Abrechnungsgesetz) ru \nregeln. \nReichsregierung und preussische Staatsregierung sind sich dar \nüber einig, dass das Gesetz auf dem Grundsatz der gleich- \nmassigen Behandlung aller Länder aufgebaut werden sollt“ \n \n\nEs ergibt sieb die zweite Frage, ob der preussische Staat \ndurch das Polen-Abkommen unter Umständen dadurch berührt \nwird, dass Private, die Ansprüche gegen Polen hatten, bei der \nGeltendmachung dieser Ansprüche aus irgendeinem Grunde nicht \nzur vollen Entschädigung gelangen oder gar ausfallen. \nFür den Fall, dass Preussen regresspflichtig gemacht würde, \nhaben wir uns bereit erklärt, den preussichen Staat schadlos \nzu halten. \nDie Höhe der voraussichtlichen Ansprüche, in welchen noch in \nkeinem Fall ein Urteil gefällt worden ist, lasse sich auch nicht \nannähernd schätzen. Allen Personen, auf deren Ansprüche wir \nin dem Abkommen, wenn auch notgedrungen, so doch aus freien \nStücken, verzichtet haben, soll eine ausreichende Entschädigung \ngewährt werden. \nSie sollen nicht schlechter gestellt werden als sie ständen, \nwenn das Abkommen nicht geschlossen worden wäre \nund sie ihren Anspruch vor dem deutsch - polnischen Schieds \ngericht hätten durebfeebten müssen. Mit Rücksicht auf die un \n \n\ngünstige Finanzlage des Reiches kann die Entschädigung nicbf \nbar, sondern in Schuldverschreibungen gewährt werden. Dadurch, \ndass wir auf die Ansprüche der privaten Personen zwar aus ganz \nbestimmten politischen Motiven, aber doch aus freien Stücken \nverzichtet haben, liegt in diesem Abkommen ein entscheidender \nUnterschied gegenüber den Liquidationsgeschädigten, die auf \nGrund des Versailler Vertrages ihre Ansprüche verloren haben \nund mit diesem an das Reich verwiesen worden sind. Aus unserer \nStellungnahme gegenüber den Polen-Geschädigten kann ein Rück \nschluss auf die Fälle der Liquidationsgeschädigten, die voll \nkommen anders gelagert sind, nicht gezogen werden. \nVon den Regierungsparteien wurde ein Antrag eingebracht, \ndem Artikel III eine Fassung zu geben, nach welcher Reichsan- \ngehörige, die durch den deutsch-polnischen Vertrag einen un \nmittelbaren Vermögensnachteil erleiden, eine angemessene Ent \nschädigung erhalten sollen. Hierbei sollen die Geschädigten \nnicht schlechter gestellt werden, als wenn die Entschädigung nach \nden für die bisherige rechtsinstanzmassgebenden Rechtsnormen \nfestgestellt worden wäre. \nDie weitere Beratung wurde auf Montag vertagt. \n \n \n\n \n\nBilder - Beschlagnahme \nauf der kommunistischen Ausstellung \n \n \n\n \n\nSo sieht sie aus, \ndie nationale „Wahrheit“ \nIn dem Begriissungsartikel, den das deutschnationale \nBörsenorgan dem österreichischen Bundeskanzler widmet, \nfindet sich folgende Stelle: \n„Mit kräftiger Hand schufen Männer wie Schober und seine \nFreunde Ordnung im eigenen Haus — eine Ordnung, um die \nwir sie beneiden können — und gingen dann ans Werk, unter \nAusnutzung der grossen politischen Strömungen in Europa \neine eigene Aussenpolitik zu treiben, die für Oesterreich von \nNutzen. sein wird. Reichsdeutsche Regierungen haben es zu \ndieser Staatskunst noch nicht gebracht. Wir stecken noch tief \nin einem Zustand innenpolitischer Verwirrung und aussen- \npolitischer Planlosigkeit, einem Zustand, den unser Bruder \nvolk an der Donau nunmenr seit Jahren überwunden nat.“ \nMerkwürdig, wie schnell unsere Patentpatrioten be \nreit sind, einem fremden Staatsmann Lorbeerkränze zu \nwinden, die sie den eigenen Staatsmännern vorenthalten, \nobwohl ihre Leistungen mindestens gleichwertig sind. \n„Deutsche Regierungen haben es zu dieser Staatskunst \nnoch nicht gebracht.“ Flink und unbedacht hat der deutsch \nnationale Lobpreiser Schobers diesen Satz hingespritzt. \nDie Wahrheit ist, dass die deutschen Regierungen mit dem \nGegner und Sieger, mit dem Deutschland es zu tun hat, \nnämlich mit Frankreich, bereits zu einer Verständigung \nund erträglichen Beziehungen (Locarno!) gekommen \nwaren, als der österreichisch-italienische Gegensatz \nnoch in voller Schärfe bestand. Er ist ja erst \njetzt durch Schobers Romreise gemildert worden. \n(Jnd der „Zustand innenpolitischer Verwirrung“? \nNun, Oesterreich stand noch im Sommer vorigen \nJahres unmittelbar vor dem Bürgerkrieg, der in \nDeutschland, beim Kapp-Putsch, vor zehn Jahren bereits \ndurch den erfolgreichen Generalstreik unblutig aus \ngetragen wurde und der mit dem Siege der Republik \nüber ihre Gegner endete. Die Wahrheit ist also, dass \nDeutschland diesen Zustand früher überwunden hat als \nOesterreich; das Gegenteil von dem was das deutschnatio \nnale Blatt zur höheren Ehre Schobers und zur Herab \nsetzung der deutschen Staatsmänner behauptet, ist also \nrichtig. Und nur die nationale Aufhetzung der Bevölke \nrung mit „Wahrheiten\" wie dieser, ist Schuld daran, dass \ndie innerpolitische Befriedung noch nicht den Grad er \nreicht hat, dass sich solche schiefen Darstellungen als \nzwecklos von selbst unmöglich machen. \n \n\nSchweres Brandunglück \nEin Kind erstickt, ein zweites schwere Brandwunden \nEin schweres Brandunglück ereignete sieb gestern abend in \ndem Hause Holzmarktstrasse 34a. Dort hatten die Eheleute \nGrunwald auf kurze Zeit ihre Wohnung verlassen, um Einkäufe \nzu machen. \nIn der Abwesenheit der Elfern hatte das vierjährige Tächter- \nchen mit Streichhölzern gespielt und dabei das Inventar der \nWohnung in Brand gesetzt. \nDas Kind versuchte, die Flammen zu ersticken, erlitt dabei aber \nBrandwunden am ganzen Körper. Das Feuer wurde erst spät \nvon Hausbewohnern bemerkt, die noch vor dem Eintreffen der \nFeuerwehr in die Wohnung eingedrungen waren. \nEin halbjähriges Kind, das im Bett lag, war bereits von dem \nstarken Qualm erstickt, während das vierjährige Töchter- \nchen schwere Brandw unden davongetragen hat. \nNach Anlegung von Notverbünden brachte man das Kind nach \ndem Urbankrankenhaus, während die Leiche von der Polizei \nbeschlagnahmt und in das Schauhaus übergeführt wurde. Die \nFeuerwehr konnte den Wohnungsbrand in kurzer Zeit löschen. \n \n\nIm Rose-Theater wird die mit so grossem Beifall autcenommeue Operette \n..Die Csardasfürstm\" nur noch am Sonntag, den 23. Kotruar. und Sonntag, \nden 2. Harz nachmittags 5.15 Uhr. gegeben. Allabendlich 8 15 Uhr. Sonntags \n!I Uhr. Sonnabends narhtr 11.30 Uhr „Gaaparono\". Marchenvorstellungcn \njeden Sonnabend 5 Uhr, Sonntags 2.80 Uhr. \n \n \n\n \n\nDer Polizeipräsident teilt mit: Die Kommunistische Inter \nessengemeinschaft für Arbeiterkultur „Ita“ veranstaltet zurzeit \neine sogenannte Reichsarbeiterkulturausstellung, auf der u. a. \nauch die oppositionellen Freidenker eine Abteilung in Form \neiner Kirche vortühren. Vier grosse Bilder stellen die Kirchen \nfenster dar. Das eine Bild zeigt die Karikatur eines Pfarrers, \nvor welchem ein abgehärmter alter Arbeiter kniet, und führt die \nUnterschrift: „Wer nicht arbeitet, soll am meisten essen“ und \n„Ich bete für dich, und du arbeitest für mich!“ Ein zweites Bild \nzeig, einen predigenden Pfarre, und einen Offizier mit blut \nbeflecktem Degen mit der Ueberschrift: „Bohre dem Feinde das \nBajonett in den Leib, das ist der wahre Gottesdienst!“, und der \nUnterschrift: „Die Kirche ist der wahre Frieden!“ In dem \nRaume steht vor einem Altar ein grosse plastische Nachbildung \nder bekannten Zeichnung von George Grosz, die Christus am \nKreuze mit Gasmaske und Stiefeln und mit der Ueberschrift: \n..Maulbalten und weiterdieoen“ darstellt. Die Groszsche \nZeichnung war bekanntlich mit anderen Zeichnungen bereite \nim Jahre 1928 beschlagnahmt. Grosz ist seinerzeit vom \nSchöffengericht wegen Gotteslästerung verurteilt und in der \nBerufungsinstanz freigeeprochen worden. Die gegen den Frei \nspruch eingelegte Revision schwebt noch. Der Polizeipräsident \nhat die angeführten drei Darstellungen auf Grund der Para \ngraphen 166 und 360, Ziffer 11 Str.G.B. beschlagnahmt und ein \n \n\nNicht bestätigte Berliner Stadträte \nIm Laufe des Sonnabend vormittag ging beim Magistrat die \nBestätigungsurkunde für die unbesoldeten Magsitratsmitglieder \nvom Oberpräsidenten ein. Danach wurden bestätigt die bisheri \ngen Magistratsmitglieder Abrens (Soz.), Kitz (Dem.) un I Frau \nWeyl (Soz.) sowie die neugewählten Mitglieder Dr. Glaser \n(Deutschnat. Vp.), Jursch (D. Vp.), Kinscher (Wirtsch.). Linx- \nweiler (Deutschnat. Vp.) und Orthmann (Soz.). Die Bestätigung \nversagt wurde dem Redakteur Fröhlich (Komm.) und dem Stadt \nverordneten Fritz Lange (Komm.). Die Entscheidung über die \nBestätigung für Stadtrat Raddatz (Komm.) und Oberbaurat \nKolwes (Deutschnat. Vp.) hat sich der Oberpräsident Vorbe \nhalten. \n* \nBei Fritz Lange, der wiederholt durch sein unparlamentari \nsches Benehmen im Roten Hause aufgefallen ist, und bei dem \nRedakteur der „Roten Fahne“ Froelich ist die Aufsichtsbehörde \noffenbar nicht überzeugt, dass sie die Gesamtinteressen der Stadt \nBerlin wahrnehmen werden, wie es von einem Stadtrat er \nwartet werden muss. Der dritte Kommunitz Raddatz war schon \nvon der vorigen Stadtverordnetenversammlung zum Stadtrat ge \nwählt worden, und ist als solcher infolge der Stadtverordneten \nwahlen vom 17. November ausgeschieden. Von dem deutsch \nnationalen Oberbaurat Kolwes war vor längerer Zeit die Rede \ngelegentlich eines Skandals, der sich an Lieferungen für die \nStadt Berlin knüpfte. Zu einem Einschreiten lag damals offen \nbar kein Anlass vor, aber die heute durch den Sklarek-Skandal \ngeschärften Augen der Aufsichtsbehörde glauben nunmehr viel \nleicht doch in der Stadtratswahl einen Anlass zu sehen, der An \ngelegenheit, die schon etwa fünf Jahre zurückliegt, noch nach \nträglich bis in alle Einzelheiten nachzugehen. \n \n\n„Europa“ wieder in Fahrt \nHAMBURG, 22. Februar. (W. T. B.) \nDie „Europa“, die seit Unterbrechung ihrer Elbfahrt querab \nvon Bützfletz vor Anker gelegen hatte, hat heute abend 20 'A Uhr \ndie Fahrt fortgesetzt. Das Schiff passierte um 2154 Uhr Glücks \nstadt. (Siehe auch 1. Beiblatt 2. Seite.) \n \n\n„Affäre Dreyfus“ auch in Paris. Nach einer Meldung des \n„Paris Midi“ hat der bekannte Advokat Henri Torrfcs die Absicht, \ndas in Berlin mit grossem Erfolg aufgeführte Schauspiel „Die \nAffäre Dreyfus\" von Wilhelm Herzog und Hans I. Rehfisch für \neine Pariser Bühne zu bearbeiten. \n \n \n\n \n\nStrafverfahren gegen die Aussteller eingeleitet. Für die Be-* \nschlagnahme der Groszechen Zeichnung trotz des freisprechen \nden Berufungsurteils war massgebend, dass die plastische Dar \nstellung in der geschilderten Umgebung nach Form und Art \nder Kundgebung geeignet ist, die religiösen Gefühle weiter \nKreise der Bevölkerung zu verletzen, und daher zum mindeste» \ndem Tatbestand des Unfugs erfüllt.“ \n \n\nZu schweren Ausschreitungen kam es gesteru kurz vor \n20 Uhr im Innern der Stadt. Etwa hundert halbwüchsige Bur \nschen, Anhänger der Kommunistischen Partei, hatten sich plötz \nlich, aus allen Richtungen kommend, am Ilausrogteiplatz an \ngesammelt und zogen johlend durch die Jerusalemer Strasse. An \nder Ecke der Leipziger Strasse hatten sich den Demonstranten \nzwei Polizisten entgegengestellt, die aber niedergeschlagen wur \nden. Die Burschen zogen dann durch die Leipziger Strasse und \nhielten Kraftwagen und Strassenbahnen an. konnten aber \nschliesslich an der Kreuzung der Leipziger und Friedrichstrasse \nvon dem inzwischen herbeigeeilten Uebertallkommando gestellt \nwerden. Mit dem Gummiknüppel wurden die Ruhestörer aus- \neinamlergetrieben. Verhaftungen sind nicht vorgenominen \nworden. \n \n\nEin neuer Komet \nHAMBURG, 22. Februar. \nAuf der Sternwarte in Bergedorf wurde von Professor \nSchwassmnnn und Dr. Wachmann am Lippert-Astrographen ein \nneuer Komet zehnter bis elfter Grösse im Sternbild des Löwen \nentdeckt. Der Komet muss sich der Erde ziemlich nahe be \nfinden, denn er bewegt sich ausserordentlich rasch am Himmel, \nfast sechs Grad täglich, nach Nordwesten. Heute abend wird er \netwa sechs Grad südlich vom Omikron im Sternbild des Grossen \nBären stehen. Der Komet, der mit blossem Auge nicht zu sehen \nist, zeigt auf der photographischen Platte ausser einem stern- \nartigen Kern eine kräftige Nebelhülle. \n \n\nLawinen - Unglück \nBei Bolognola wurden einige Landhäuser durch eine Lawine \nverschüttet. Bisher sind neun Opfer des Lawinenunglücks ge \nborgen und identifiziert. Es wurden auch fünf Verletzte ge \nrettet. Etwa zwölf Personen werden noch vermisst. \n \n\nDie „Berliner Volb.zeitung“ ———■ \nerscheint täglich zweimal, Sonntags, Festtags u Montags einmal. Aboone- \nmcntsprels einschl zweimaliger Zustellung durch die Botenfrau wöcbent- \nlieh 60 Pf. im voraus zahlbar, durch die Post 2.50 RM monatlich iocl. \n86 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher kernen Ansnruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzelgen-Prcises Die 12gesp Zeile 80 Pf., für \nkleine Anzeigen d Wort 10 Pf., d. fettgedr Wort 20 Pf. HaupteXped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—*49, Fernspr Dönhoff Nr. 3440 bis \n3457. f d Fernverkehr Nr 4?07 bis 4°09 — Rudolf Mo^se-t ode - Postscheck \nkonto Nr 324. Rudolf Messe. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr Öl. Blücherstr 69. Fennstr 1, Fidicinstr. 9, \nFranks Allee 286 u 346. Greifswalder Str 197, Gr Franks Ljr 89. Kochhann- \nStrasse 9, Königstr 19. Köpenicker Str 67-68. Moritzplatz, Mullerstr 135, Pots \ndamer Str 33. Rathenower Str 3. Rheinsberger Str 79. Rosenthaler Str. 48, \nSchiffbauerdamm 4. Schönhauser Allee 144, Turmstr 61. Wiener Str 1 6. \nZiminerstr 59. Charlottenburg Raiserdamm 20. Kantstr 34, Nürnberger \nStr 25-26. Scharrenstr 39. Tauentzienstr 2, Cöpenick. Schloßstr 1, Friedenau: \nRbeinstr 19, Haleosee-Grunewald Lehniner Platz, Uchtenberg Frankfurter \nAlles241. Lichterfelde West Carlstr 1-2; Neukölln Berliner Str 41. Hermann- \nstrasse 93-94. Kaiser Friedrich Str 243. Niederschöneweide Brückenstr. 22; \nPankow Bornholmer Str 1, Schöneberg Hauptstr 23-24. Martin Lutherstr. 9; \nSpandau Breite Str 47, Steglitz Schloßstr 32; Tegel BorllnerStr 12; Tempel \nhof Berliner Str 147, Treptow Graetzstr 61, Weissensee Berliner Allee 247 \n(Antonpl ); Wilmersdorf Hohenzollerndam'ra 156, Kaiserpl 13. Üblandstr. 88; \nBrandenburg Hauptstr 4. Breslau Schweidnluer Str 5, Frankfurt» O.: \nRegierungssu 4a, Potsdam Brandenburger Str 23, Stettin Mönchenstr. 31. \nChefredakteur: Otto Nuschc« \n \n\nVerantwortliche Redakteure für Politik Feuilleton und die Beilagen: \nAlfred Müller Hepp. für Gross Beil n und de d übrigen Teil des \nBlattes. Heinrich Heppenbeim*r, für den Inseratenteil Bruno \nSchul? sämtlich in Berlin - Ftr unverlangt eiugesandte \nManuskripte übern rntnt die Redaktio. keine V-antwortung. \nDruck und Verlag: Rudolf Mo s so. Berlin. Hierzu 9 Beiblätter, \n \n \n\n \n\nMißfarbene Zähne \n \n\nentstellen das schönste Antlitz. Uebler Mundgeruch wirkt abstoßend. Beide Schönheits \nfehler werden gründlich beseitigt oft schon durch einmaliges Putzen mit der herrlich \nerfrischend schmeckenden Ch!orodont-Zahnpaste. Die Zähne erhalten darnach einen \nwundervollen Elfenbeinglanz, auch an den Seitenflächen, besonders bei gleichzeitiger \nBenutzung der dafür eigens konstruierten Chlorodont-ZahnbOrste mitgezahntem Borsten- \nschnitt. Faulende Speisereste in den Zahnzwischenräumen als Ursache des üblen Mundgeruchs werden gründlich damit beseitigt. — Chlorodont: Zahnpaste, Mundwasser, \nZahnbürsten Einheitspreis 1 Mark bei höchster Qualität. — Man verlange nur echt Chlorodont in blau weiß grüner Originalpackung und weise jeden Ersatz dafür zurück. \n \n\nI \n \n \n"
}