{
    "Year": "1930",
    "Month": "02",
    "Day": "23",
    "NewspaperNumber": "092",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "„Es gibt noch mehr Kriegs-Krüppel“ \n„Geradezu prächtige Gestalten 11 / Klage gegen die Olympia-Film-Gesellschaft vor dem Arbeitsgericht \n \n\nIn dieser Woehe wird Berlin mit einem neuen Kriegs- und \nUeldeulilm beglückt werden, dem „Seapa-FIow-Film\". Wie alle \n..grossen“ Filme fand auch dieser um gestrigen Sonnabend seine \nUraufführung im Arbeitsgericht. Kläger war ein Kriegsbeschä \ndigter, den man engagiert hatte, ni» im Film seine Verstümme \nlungen und seine Prothese vorzuführen. Allerdings nur in einer \nkleinen Episode, in der Hauptsache spielte der „Stahlhelm“ mit \nDenn zweck. Ersparung der Gagen für organisierte Filindur- \n'teiier hatte die Olympia-Film-Gesellschaft. die diesen „Helden \nfilm\" drehte, sich an den „Stahlhelm\" gewandt, der sich auch \nbereitwilligst zur Verfügung stellte. \n* \nEin Krieg im Film ist mindestens ebenso schon wie einer in \nder Etappe. Die Löhnung war dabei sogar noch etwas grösser, \ndie tapferen Stahlhelmleute bekamen für eine zehnstündige Ar \nbeitszeit 8 Mark aushezahlt. Dafür durften sie nicht nur Krieg \nspielen, sondern auch noch beim Auf- und Abbau helfen. Die \nTariflöhne sind zwar höher, aber im Krieg gibt es keinen Tarif \n \n\nvertrag. Leider erwies sich der Filmkrieg ein wenig gefährlicher \nals der Etappenkrieg, \nfünf tapfere Stahlhelmer stürzten bei einer Gelegenheit ab \nund einer verletzt« sich recht erheblich. Aber glücklicher \nweise kann man bei einem Filmkrieg hinterher Schmerzens \ngeld einklagen. \nMit der Klage auf Schmerzensgeld werden sich die Gerichte in \nden nächsten Tagen zu beschäftigen haben. Gestern wurde erst \neinmal die Lohnklage des Kriegskrüppels verhandelt. Der \nKläger war engagiert auf zwei bis drei Tage gegen eine Gage \nvon 20 bis 30 Mark, zuzüglich 5 Mark für das Zeigen der \nProthese. Diese Vereinbarung war etwas unklar gehalten. Beim \nScapa-Flow-Fihn musste gespart werden. Deshalb wurde zu \nnächst der Kriegsinvalide nur einen Tag beschäftigt, \ndenn man hatte Bedenken bekommen, zuviel vou den Wirk \nlichkeiten des Krieges zu zeigen und liess dafür lieber die \nStahlhelme eine Parade mehr machen. Deshalb zahlte man \ndem Kriegsinvalideu für seine Mitwirkung nur 23 Mark. \n \n\nDas Arbeitsgericht hätte bei einem Urteilsspruch dem Kriegs \nbeschädigten kaum zu seinem Recht verhelfen können; die ver \nschieden auslegbare Vereinbarung verhinderte ein befriedigen \ndes Urteil. Der Vorsitzende fand für das Verhalten der Olympia- \nFilm-Gesellschaft recht scharfe Worte Seinen Bemühungen ge \nlang es schliesslich, den Fall durch einen Vergleich zu erledigen. \nDanach bekommt der Invalide noch 45 Mark ausbezahlt . . , \n„Wir waren nicht auf den Kläger angewiesen“, batte die \nVertreterin der Beklagten vor Gericht erklärt: „es gibt noch \nmehr Kriegskrüppel mit Prothesen, geradezu prächtige Ge \nstalten hatten sich uns ungebeten!“ \nGewiss, Geschäft, auch wenn es in „nationalen Belangen“ \nmacht, ist keine Kriegsfürsorge, aber ganz so gemütlich- \ngeschäftig, wie die Vertreterin der Beklagten vor Gericht sich \nausliess, ist doch auch für die Olympia-Film-Gesellschaft etwas \n„blamabel“. Selbst die tapferen Stahlhelmer-Komparsen sehen \ndas ein und darum klagen sie trotz „Scapa Flow“ auf „ihre \nBelange“. \n \n\nDie Waisenkinder und die Clowns \n \n\nIn kurzen EinführungsworteD gab Dr.-Ing. Isermann (Leip \nzig) einen Rückblick über die Entwicklung der Messe und be \nhandelte besonders auch die Probleme, die die Industrie ver \nanlasst haben, die technische Messe zu beschicken. \n \n \n\n \n\nEin lustiger Nachmittag in der Stadthalle. \n \n\nDonnerstag nachmittag 4 Uhr. Stadthalle des neuen Rat \nhauses in der Klosterstrasse. Lange Züge .von Kindern ziehen \n•n die Halle. Die Scala, Berlin, bat Waisenkinder der Stadt \nBerlin eingeladen, sich die vier berühmtesten skandinavischen \nClowns Bronett anzusehen, die gegenwärtig in der Scala auf- \ntreten. \nDie langen Züge der Kinder sind mit Führern elugezogen \nund auf ihre Plätze gebracht Es ist die Zeit des Beginns heran \ngekommen. Der Manager der Scala tritt auf das improvisierte \nPodium und begrüsst die jungen Zuhörer. „Liebe Jungens und \nMädchen,“ spricht er, ,heute wollen wir euch eine Freude be \nreiten. Wir sind zu euch gekommen, damit ihr alle einmal recht \n’aeben sollt. Die vier Onkels Bronett werden euch ihre Spässe \n■ eigen. Doch vorher werden vier junge Schweden, die Lin \nguist, ihre Scbifierklaviere in Bewegung setzen.“ Und schon \ntreten vier frische, blonde Burschen in schwedischer Seemanns \nkleidung vor den Vorhang, verbeugen sich und beginnen auf ihren \nAkkordeons zu spielen. Flotte Märsche und Seemanslieder \nwechseln einander ab und lösen den jubelnden Beifall der Zu \nhörer aus. Die vier Linguist haben durch den herzlichen und \nnatürlichen Beifall, den die Kinder spendeten, plötzlich ganz ver \ngesse h, dass sie auf der Bühne stehen. Unter dem rasenden \nJubel ihrer jungen Zuhörerschaft tanzen und singen sie plötzlich \nihre Weisen, als wären sie auch Jungens geworden. Sie sind so \nausgelassen, dass der Manager eingreifen muss. \nNun kommenen die langerwarteten ... vier Bronett«. Drei \nbunte Gestalten: Bajazzo, der seriöse Clown, Koko, der „Gentle \nman und Ueberscblaue“ und der dumme August betreten das \nPodium. , \nSchon haben sie gewonnenes Spiel. Der Jubel der 1500 \nWaisenkinder zeigt ihnen, dass es doch etwas anderes ist \nals nur Grimassen schneiden. \nDie althergebrachten Spässe, die sie zeigten, bekamen plötzlich \nheben und sind etwas neues. Ja, selbst diejenigen, die fast täg \nlich gezwungen sind, die Arbeit auf der Bühne zu beobachten, \nwerden jung und lachen mit Die drei echten Clowns, — denn \nder vierte Broronett tritt im eleganten Smoking auf und macht \nden Conferencier, — zeigen gerade eine kleine spassige Szene: \nKoko sitzt auf einem Stuhl und fragt seinen Kollegen, oh er „ja \n•ageu“ könne. Natürlich, warum denn nicht. Schüchtern sagt er \n..ja“, in der Erwartung, dass er dafür Schläge bezieht. Aber \ndiesmal setzt es keine Hiebe, denn Koko wendet sich an seine \njungen Zuhörer und bittet sie, „ja zu sagen“. Die Kinder brüllen \nso stark, dass auch die Mauern von Jericho gezittert hätten. Das \nwar für die Artisten zu viel, denn sie halten sich die Ohren zu \nEine andere Szene: Bajazzo will boxen. Er findet nach langem \nHin und Her im August seinen Gegner. Die Keilerei mit den \nunmöglichen Handschuhen beginnt. Ein etwa sechsjähriger \nBengel in den vorderen Reihen kann seine Begeisterung nicht \nzähmen und brüllt laut: „Feste, gib ihm Saures“. Der Ruf \nkommt so unverhofft, dass selbst Bajazzo nicht auf sein Spiel \n \n \n\n \n\nachtet und „rollenwidrig“ von seinem Partner „ein paar vor den \nLatz“ geknallt bekommt. Die bekannt« Wasserpantomime folgt. \nZu Ende das Spiel. Pressepholographen nehmen die vier \nBronnets im Kreise ihrer Zuhörer auf. \nNach dem Spiel trifft man kurz noch einmal mit den Artisten \nzusammen. „Na, Herr Bronett, wie war es? Hat es Spass ge \nmacht?“ Der weissgeschminkte Mann im Flittergewand ant \nwortet im schwedischen Akzent: „Na, und ob. Wir haben so viel \nLust am Spiel gehabt, dass wir erstaunt waren, als Schluss war. \nWir hatten vergessen, dass wir Spassmacher sind.“ „Koko“ \nmischt sich ein: „Ja, Sie können glauben, dass uns unsere Arbeit \nheute abend schwer fällt, wenn wir an diesen wunderbaren \nNachmittag denken.“ \nWir glauben es, Herr Bronett, und danken ihnen dafür im \nNamen der 1500 armen Kinder, die noch lange an den Donners \ntagnachmittag in der Stadlballe denken werden. —eg—. \n \n\nBaumesse zu Leipzig \nFilmvortrag bei dem R.D.T. \nUm über Wesen und Aufbau der „Grossen Technischen Messe \nund Baumesse zu Leipzig“ zu unterrichten, die vor zehn Jahren \nzum ersten Male eröffnet wurde und seit dem Zeitpunkte eine \nbeispiellose Entwicklung genommen hat, stellte die Ortsgruppe \nBerlin des „Reichsbundes deutscher Technik\" ihren Filmabend \nam 21. Februar im „Haus der Technik“ auf das Thema ein. Nach \nder Begrüssung der erschienenen Besucher durch den Vorsitzen \nden, Oberbaurat Brüggemaun, wurden Ausschnitte aus mehreren \nFilmen in übersichtlicher Zusammenstellung vorgeführt, aus \ndenen man ein abgerundetes Bild über den grössten Markt in \ndustrieller Technik gewann. \nEin kurzer Film zeigte zunächst Bilder vom Leben und Treiben \nin den Strassen Leipzigs während der Messetage und in den Mess- \ntüusern der Mustermesse. Dann brachte der Film die Zu \nschauer bildlich auf das Gelände der Grossen Technischen Messe \nmit seinen 17 Ausstellungshallen und den grossen Frei \nflächen, auf denen alle Arten von Maschinen in freierer Be \nwegung vorgeliihrt werden. \nEs ist nicht möglich, im Laufe eines Abends einen ins einzelne \ngehenden Filmbericht über die Messe zu geben. Deswegen \nmussten die Hörer sich mit Blicken in die grosse Halle der Werk \nzeugmaschinen, das Haus der Elektrotechnik, auf die Baumesse \nund in die drei Hallen begnügen, die die deutsche und aus \nländische Maschinenindustrie füllt Aber schon daraus konnte \nder Eindruck gewonnen werden, dass es sich um einen gross \nangelegten Maschinen- und Baumarkt handelt auf dem alles ver \ntreten ist von dem kleinen Schraubenzieher bis zum Grossdiesel \nmotor, zu den Federanlagen, die im Modell gezeigt werden, und \nzu den Herstellungsverfahren für Baustoffe. \n \n \n\n \n \n\n \n\nSeltsame Fischgestalten \nDas Becken Nr. 24 an der Krokodilballe Im zweiten Stock \nwerk des Aquariums in Berlin enthält neben dem durch seine \nJagdweise bekannten Schützenfisch jetzt einige sogenannte \n„Flösselnaale“. Es sind, wie bei einer Besichtigung erläuternd mit \ngeteilt wurde, Bewohner westafrikanischer Flüsse, die einer \nsehr alten und den übrigen Fischen fernstehenden Gruppe an \ngehören, also mit den Aalen nicht verwandt sind. Diese langen, \nschlangenartigen Wesen sind mit harten Schuppenplatten be \ndeckt An der Nase stehen Röhrchen, eifrig schlagende Flossen \ntreiben den Körper durchs Wasser. Merkwürdigerweise mündet \nder Schwimmblasengang von unten in den Schlund ein, wie die \nLuftröhre der höheren Wirbeltiere. \nEin noch nie lebend hier ausgestellter afrikanischer, schwarz \nund weiss gefärbter „Wels“ haust im selben Becken in vier \nExemplaren. Sie kreisen gewöhnlich ziemlich ruhelos dicht über \ndem Grunde. Wegen ihrer äusseren Aehnlicbkeit in der B«- \nflossung und Körperform mit den Haien sind sie als „Haifisch \nwels“ bezeichnet worden. Die Art ist noch nicht genau fest \ngestellt, über das Freileben scheint nichts bekannt zu sein. \n \n\nPreussisch Süddeutsche Klassenlotterie \nAm 13. Tag der 5. Klasse der 34. Preussiscb-Süddeutschen Klassen, \nlotterie fielen in der Vormittags- Ziehung: \n2 Gewinne zu 5 0 0 0 M a r k auf Nr. 270509. \n6 Gewinne zu 3000 M ark auf Nr. 70893 179172 377528. \n11 Gewinne zu 2 000 Mark auf Nr. 14941 171724 198667 212166 \n288913 295457 299271. \n54 Gewinne zu 1 000 Mark auf Nr. 11181 18134 24913 18879 58594 \n97434 89226 132293 133538 112527 190054 190368 103064 197681 205741 \n233934 242257 252813 254689 283267 285977 297674 311965 370357 38430i \n391310 396163. \n86 Gewinne zu 500 Mark auf Nr. 2839 28608 36370 52563 7190t \n75609 106090 100229 107459 112796 129834 129981 135144 142217 15501t \n158088 182330 186700 195334 196263 200359 202880 205445 211130 212862 \n218699 225566 244950 247369 247949 251192 253551 264010 272514 275012 \n281551 303911 306002 300170 324889 343854 371513 388038. \nIn der Nachmittags. Ziehung fielen: \n2 Gewinne zu 5000 Mark auf Nr. 26670. \n2 Gewinne zu 3 0 0 0 Mark auf Nr. 213223. \n12 Gewinne zu 2 0 00 Mark auf Nr. 93834 113025 120453 284168 \n293331 374788. \n30 Gewinne zu 1000 Mark auf Nr. 26917 113977 139561 154478 \n192932 196465 209051 223747 255356 259342 266691 273457 284658 333750 \n360046. \n66 Gewinne zu 500 Mark auf Nr. 19124 52044 63652 64100 7828'. \n83020 88582 80538 90374 111186 123765 157276 158980 166838 176038 \n190518 1104741 204935 212503 221760 227208 228028 260539 274400 285281 \n298006 306817 307132 356954 361635 375356 385609 395543. \nIhren 92. Geburtstag begeht am 23. Februar die Witwe Karoline \nHenscbke, Reinickendorf, Holländer Str. 20. \n \n\nS.-A. 7 Uhr 3 Minuten s M.-A. 5 Uhr 7 Minuten \nS.-U. 17 Uhr 25 Minuten M V. » Uhr 33 Minuten \n \n\nDer hfuttven Auflage liegt ein Prospekt der Firma Hermann Fiats, \nBerlin SW. 19, bei \n \n\nDas neue Gesicht \nder diesjährigen Frühjahrsmode zeigt viel interessante und \nüberraschende Züge. Jede Dame von Geschmack wird \nsich In unserer groBen Modell-Abteilung’ unterrichten \nkönnen, welche von den neuart.gen Stoffen und Formen, \nLinien und Garnierungen für sie besonders geeignet sind \nDie bekannt billigen GADIBL’schen Preise er \nmöglichen es auch Damen mit bescheidener Kauf \nkraft, sich schick und modisch zu kleiden. \n \n \n\n \n\nElnsegnuiiifr \nKleider \nta nnObartrafflicher Auswahl, \naus falncn Wollstoffen, alo- \ngantrr Saldo oder kleldramem \nVolvo«, in modernsten Formen \nund vi.riilgllcher VerarLeitung «u \nüberraschend billigen Preisen \nHerrliche <4 \nKleider |Z B \nsehen ab \nlade Konfirmandin erhalt Salm (Inkauf \n•Inas Kleides ein schOnai Oeerhsnk! \n \n\nVonuMmi \nNadimiilags \nKleid \naus reinseidenem Crdpe Maro* \ncafn, mit neuxeltiger Krügen* \nganntur, sehr aparter Knopf* \ngamlerung des Bück ntells, \nhochmodernem Aerrncl. rockig \nangesetztem Giockenrock, Gürtel \nmit Straßngraffe und Knöpfen \nDieses schöne \nKleid kostet, in \nmodernen Far- \nbon und groß \nlen Welte» \nvorrät'g \n \n \n\n \n\nHochelegantes \nGesellschafts-Kleid \naus wundervoll. Spitzen, Rumpf \nund Aermel aus Crepe Georgette, \nmit Crepe de Chine-Unterkleid \nund mit dem mod. \nRücken-Cape aus \nSpitzen. Dieses be \nwundernswerte \nKleid kostet in \nallen GrfiBen . . nur \n \n\n19 : \n \n\nFmitiiiiltl \naus vorzüglichem Rips, ganz \n’i f t \n \n\nauf hochfeinem Futter, mit \nschöner Btescngarnicrung de» \nRückens. Vorder* \ngürte!. In blau \nund schwarz, auch \nin oroBen Weiten \nvorrätig . . . nur \n \n\n49 : \n \n\nKinMIeidcben \nI p-*tohtlgem Wa.ch.am \na» A B \n» -.4.*,. i>.- \nKlnder-Trench-Caats \nlitet, auf \n12 . \n \n\nkorrekt verarbeitet, auf Futter, \nm. Leder knöpfen . \nGröße 60 \nnur 1HTB'+ fr- \n \n\nGeech mnckvoll«* \nKleid \n \n\ntus reinwollenem Crlpe • Cald \ntparto.m Aust-chn tt und reiche» \nKurbelst.ckorei um Vorderteil und \ndem Saum des weit geschnittenen \nÜIockenroeku.Gürt. \nm. Schnalle. Dieses \nreizende Kleid kost \nin allen GröBen, mo \nderne Farben nu' \n \n\ngeschnittenen \n29 : \n \n\nFescher \nUeberqangs-Mantel \nm «nffiioohom Stil, ganz aut \nelegantem Futter, mit elnge \nschnlttcnen Taschen, langer \nRüekenfAlte Gürtel mit Schna Ie. \nDieser flotte Kport- \nund Reisemantel \nkostet, In vielen \nMustern vorrätig \nnur \n \n\n49 : \n \n\nAu» unser Wiaeha*Abiellunfi \nOamen-Äanzflße f) , \nin vielen Mustern nur Vf \nHerreD-Sdi'8l<jn7i ßp Q \nnur \\J 9 \nLeibwäsche \nAuswahl zu v II graten Preisen. \n \n \n\n \n\nSS Stritt-Kleider \nmit Kragen oder Ausschnitt, mit \nBordüre oderlntarsien \nin feschen Farben und \nmodernsten Strick- M M \narten, auch in proBon \nWalten vorrätig, nur \nÄ» Dnfenieh-Westeo \nfür kalte Tage besonders ag \ngeeignet. In allen Farben G \nund Größt n nur w# \n \n\nAus dem besonders gepflegten \nLager für Morgronröcfcej \naahr aiag*ntar \nSfeppmorgenrodf \nau» schöner Hel* \nvetla • Kunstseide \nio prachtvollen \nPastellfarhen nur \n \n \n"
}