{
    "Year": "1930",
    "Month": "02",
    "Day": "23",
    "NewspaperNumber": "092",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgefi'Ä-usgabö \nNr. 32 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nßrstes Seiblarf \nSonntag, 23. Februar 1930 \n \n\nDer Horcher an der Wand \n \n\n9 9 9 \n \n\nEin Redakteur schreibt auf dem Bauch /Klindworth, der Meisterspion / Der Mulatte der Dubarry \nDas Kammermädchen der englischen Königin \n \n \n\n \n\nHamlet hat seine entscheidende Unterhaltung mit Ophelia, \nrieht plötzlich das Schwert, sticht durch eine Tapete und ruft: \n„Eine Ratte.“ Hinter dem Vorhang sinkt Polonius, der Vater \ndes jungen Mädchens, ins Herz getroffen, zu Boden. Er hatte \ngehorcht und seine Neugier mit dem Leben bezahlt. \nDer Redakteur einer Berliner Zeitung, der unter einer Bank \naut dem Bauch liegend eine geheime Beratung einer Reichstags- \najsschusssitzung belauscht hat, wird billiger davonkommen. \nImmerhin droht auch ihm zunächst einmal eine Klage wegen \nHausfriedensbruch, fernerhin aber der Ausschluss aus allen \nBerufsorganisationen und die Verfemung bei allen anständigen \nKollegen. \nln unseren Tagen ist ein derartiger Versuch, sich Nachrichten \nvon höchster politischer Wichtigkeit zu verschaffen, etwas ganz \nAussergewöhuliches, und kein ähnlicher Fall ist, soweit Lebende \nzurückdenken können, bekannt geworden. Früher, als das Volk \nin die Regierung noch nicht hereinzureden hatte und die Politik \nlediglich Sache der fürstlichen und geistlichen Kabinette war, \nsind derartige Manipulationen keineswegs etwas Außergewöhn \nliches gewesen. Es gab eine Anzahl, und zwar eine nicht un \nbeträchtliche, von Leuten, die geradezu davon lebten, an fremden \nHöfen wichtige politische Nachrichten aufzugabeln, und kein Mittel \nscheuten, sie sich zu verschaffen. Sie wurden von ihren Auftrag \ngebern ausserordentlich hoch bezahlt und konnten, wenn sie nach \neiner Reihe von Jahren glücklich in ihrer Heimat landeten, auf \neinen ruhigen Lebensabend rechnen. Sehr häufig aber geschah \nes auch, dass sie erwischt wurden und dann entweder für immer \nim Kerker verschwanden oder aber kurzerhand gehenkt wurden. \nIm neunzehnten Jahrhundert hat es einen Spion gegeben, der \n»ich auf mysteriöse Art überall, wo er wollte, Eingang zu ver \nschaffen wusste. Er hiess Klindworth und war der Vater des \ntreuesten Paladins Richard Wagners, des berühmten Pianisten \nKarl Klindworth. Es scheint, als habe er, wie fast alle Meister \nspione, gleichzeitig im Dienst der verschiedensten Regierungen \ngestanden. Schade, dass dieser Mann keine Erinnerungen ver \nöffentlicht hat, wie das heute bei den Herren Spionen und Detek \ntiven so Brauch ist — sie müssten mehr als interessant sein. \nSo ist man angewiesen auf gelegentliche Mitteilungen Klindworths \nan gute Freunde, mit denen er sehr sparsam war. Immerhin hat \ner es fertig bekommen, sich in das Schlafzimmer Karls X-, des \nNachfolgers Ludwig XVIII. (1824—1830) einzuschleichen, dort die \nganze Nacht stehend hinter einer Portiere zu verbringen und am \nMorgen eine Unterredung des Königs mit seinem Minister Po- \nlignac zu belauschen, deren Inhalt für England von allerhöchster \nWichtigkeit war. Wie er aus dem königlichen Schlafgemach \nwieder hinausgekommen ist, darüber hat er nichts berichtet. \nJedenfalls war er am nächsten Tag schon in England, und die \ndortige Regierung konnte, für Frankreich höchst überraschender \nweise, ihre Massnahmen entsprechend ihrer Kenntnis treffen. Ein \nandermal hat sich Klindworth, ganz ähnlich wie jener Bericht \nerstatter der „Deutschen Zeitung“, in eine Art Generalversamm \nlung des Hauses Rothschild zu Paris einzuschleichen gewusst, in \nder die aus London, Frankfurt und Wien herbeigeeilten Brüder \neine wichtige Beratung abhielten, und seine Wissenschaft für \nteures Geld an die Hauptkonkurrenten der Rothschilds, die Pe \n \n \n\n \n\nreiras, verraten, die daraufhin an der Börse eine Kontremine \nlegten und den Rothschilds einen sehr empfindlichen Schlag ver \nsetzten. \nDen originellsten Spion aller Zeiten besoldete die Dubarry, \ndie Mätresse Ludwig XV. Der König hielt sich, trotzdem er ihr \nsehr ergeben war, noch andere Liebchen, und die Dubarry war \nhöchlich daran interessiert, seine Beziehungen zu diesen Damen \nauf genaueste zu kennen. Irgendein ihr ergebener Kapitän batte \nihr von ejper ostasiatischen Seefahrt einen Malaien mitgebracht, \nder nicht grösser war als ein zwölfjähriges Kind. Die Dubarry \nliess diesem Mann die französische Sprache aufs gründlichste \nbeibringen und postierte ihn dann — unter die königliche \nSchlafstätte. Wahrscheinlich ist sie ausserdem noch im Einver \nständnis mit dem Kammerdiener Ludwig XV. gewesen, denn bis \nzum Tode des Königs hat, wie Herr von Grimm in seinen \nMemoiren berichtet, der Malaie jedesmal unter Ludwig XV. Bette \ngelegen, wenn er es mit einer anderen als der Dubarry teilte, \nund ihr am nächsten Tag aufs genaueste alle Ereignisse und \nGespräche der Nacht berichtet. \n \n\nDer hundertprozentige Normalmensch \nAn den Hängen des Kilimandscharo im afrikanischsten Afrika \nsoll eine riesige Affenart leben, die das Mittelglied zwischen \nAffen und Mensch bildet. Kein Mensch hat sie noch gesehen. \nIm Indischen Ozean, rechts von Zeylon, soll die wahrhaftige \nSeeschlange herumschwimmen. Kein Mensch hat sie noch \ngesehen. \nAuf Celebes soll es eine ungeheuer grosse Eidechsenart geben, \nso gross wie die vorsintflutlichen Saurier. Kein Mensch hat sie \nnoch gesehen. \nIn den Gehirnen einiger Staatsanwälte lebt, schwimmt und \nplätschert gleichfalls ein ganz seltsames Wesen herum, es ist ein \nBastard zwischen Lämmlein und frommer alter Jungfer. Der \nwissenschaftliche Name dafür ist: Normalmensch. Kein Mensch \nhat noch den Normalmenschen gesehen. \nDieses im Gehirn gewisser Staatsanwälte herumplätschernde \nsanfte Wesen macht sich immer dann bemerkbar und wird fuchs \nteufelswild, wenn ein Maler oder Schriftsteller etwas deutlicher \ndaran erinnert, dass der liebe Gott dem Menschen Fortpflanzungs \norgane geschenkt hat, auf dass er sie benutze. \nJetzt hat ein Staatsanwalt in Hamburg wieder einmal seinen \nPrivatnormalmenschen von der Kette gelassen, datnit er über \n \n \n\n \n\nEinen ebenfalls recht eigenartigen Spion besoldete König \nGeorg IV. von England. Er hatte die Prinzessin Karoline von \nBraunschweig geheiratet, lebte aber ausserordentlich schlecht \nmit ihr und suchte mit allen Mitteln nach einem Scheiduugs- \ngrund. Eines Tages verpflichtete die Königin ein sehr hübsches \njunges Mädchen, eine Deutsche aus ihrer Heimat, als Kammer \nzofe. Sie hing ganz besonders an dieser Dienerin und nahm sie \nauf allen ihren Reisen, die sie durch Frankreich und Italien \nführten, mit. Lange Jahre hat es die unglückliche Königin niclU \nbegreifen können, wieso ihr Gatte, der ein bösartiger Gesell und \nWüstling war, über jede, auch die unbedeutendste und intimste \nihrer Handlungen sich jederzeit unterrichtet zeigte. Erst durch \neinen Zufall wurde die Sache aufgeklärt: die deutsche Kammer \nzofe stürzte die Treppe herab, ein Arzt musste gerufen werden, \nund dieser stellte fest, dass die Dienerin — ein Mann war. Der \nSpion, ein gebildeter junger Braunschweiger, hatte es jahrelang \nverstanden, sein Geheimnis zu wahren, sich in das Vertrauen \nder Königin einzuschleichen und ihrem Gatten alles Material zu \nliefern, dessen er bedurfte. Vigo. \n \n\neinige Bücher des französischen Schriftstellers Dekobra herfalle . \nEs sind ja /feine tiefsinnigen Schriften, diese Dekobreser, und es \nwird verflucht viel darin geliebt. \nAber, Hand aufs Herz, ist das Leben der meisten tiefsinnig? \nUnd wird nicht wahrhaftig verflucht viel geliebt? \nGerade dieses Oberflächliche und tausendfach Liebesbereite \nist — nehmt alles nur in allem! — das Normale. Man stelle \ndoch einmal eine einfache und endgültige Probe an. Möge der \nHerr Staatsanwalt uns zehn nach seiner Ansicht durch und durch \nnormale Menschen nennen. Er möge sich natürlich selber dazu \ngesellen. Und dann — wollen wir mal sehen. \nWir engagieren auf Staatskosten die gewiegtesten Detektive \nund Kriminalkommissare, richtige Spürhunde. Und dann — dann \ndurchstöbern wir einmal gründlich das Privatleben dieser Normal \nmenschen, inklusive Staatsanwalt. Wir ziehen ausgiebige Aus \nkünfte über ihre Vergangenheit ein. Wir unterwerfen sie den \nfeinsten Experimenten der modernen Psychologie, decken alles \nauf, was verdrängt im Unterbewusstsein ist. \nUnd ich wette eins gegen tausend, dass sich zum Schluss \nherausstcllm wird, dass diese Normalmenschen gerade so wie wir \nanderen Schweinehunde sind. Schweinehunde — nach Ansicht \njener staatsanwältlichen Normalmenschen. \nIbrahim Nierndl. \n \n \n\n \n\nWOCHENEND \nAUSSTELLUNG \n \n\nAnatol. -Vorleger \nca 50/100 schöne 1 \nStüde, gute Quollt \nAnatcl. - Brücken \n \n\n192 \n \n\nKaradja -Brücken \nCO. 80 * 140 cm J5 \nschwere Qualität \nHamedan - Brücken \n \n\nInder \n215 X 305 em -A iF VT IV» \nSchiras \n202 X 317 em \"9 **» \nAfghan AySL M \n228 * 303 cm * edMfl \nTäbris \n280 X 380 em # Mm> tjß W \nBcchara TAAu \n220 x 234 cm M W 1*1 \nYoraghanQ \nea. 300 X 400 cm 4 T # IV 1 \n \n\nGROSSE AUSWAHL \nvon Orient Zimmer-Tep \npichen in allen Qualitäten \nund Größen bis 400 x 600 \n \n\nEINIGE BEISPIELE: \n \n\nAfghan- u. Bachara- \nBrücken u. Teppiche \nbesonders preiswert \n \n \n\n \n\nca 90 * 140 glanzreiche, dicht \ngeknüpfte Stucke, \nsehr »chöne \nEi« in plor« * \n \n\nca. 78*150, große schöne \nund färben. £% \nprachti ge Stöcke fir 4F m \n \n\nSehr feine alte und neue \nSchirwans und Kabistans \nbesonders schöne Exemplare \n \n \n\n \n\n«\"<* M-V* -- \n \n\nGroßes Lager In \nneuen deutschen, \nfranzösischen und \nenglischen Kretonnes \n \n\n« 6 RUNC 2 • SPANDAUf R STRASSE* KONiGSTRASSE'VERSAND.ABTeilUNO \n \n \n\n \n\nKAMMGARNSTOFFE \nschwere reinwollene Qualitäten, für \n \n\nBedr. CrIpe de Chine \nreine Seide, moderne \n \n\nFRÜHJAHRS KLEID \naut Tweed, flotte Sport. \n \n\nFröhjohrs-Kostöme u. -Mäntel, 130/140 \n4J 0 \n \n\nMutter, eo. 100 em breit \n522 \n \n\nform, mit ledergürtel \n2922 \n \n\nDAMEN-STRUMPFE \nWaschkunstseide, »Bemberg« oder \n»Köttner«. 4fache Florsohle Seitennahl \nhervorragende Qualitäten HA \n \n\nWICKELSCHÜRZE \nguter Zephir, einfarbig \noder gestreift, Größe 42-48 \n222 \n \n\nTRIKOLETTE \nhochwertig merzerisiert, moderne \nJacquardmuster, co. 80 cm \nT45 \nflzav \n \n\nOAMEN-SCHLUPFER \nChar meuse • Trikot erster Wahl \n \n\nMILITÄR-HANDTUCH \n8 e1n1e i n e n , 45/ 100 cm \n \n\nZEPHIR - OBERH2MD \nmoderne Muster \n \n\n^85 \n \n\n02 \n \n\n^95 \n \n\nUNTER-KLEIDER \nför Damen, Charmeuse- \nTrikot erster Wohl \n322 \n \n\nD IWAN DECKE \nIn den beliebten \nmodernen Mustern. 140/280 \n122 \n \n\nHERREN-SOCKEN \nJacquard, Flor mit Kunstseide \noder Wo Ile plattiert \nl£i \n \n \n"
}