{
    "Year": "1930",
    "Month": "02",
    "Day": "24",
    "NewspaperNumber": "093",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Bringt diese Woche die Entscheidung? \nDie notwendige Young-Plan-Verabschiedung / Moldenhauer muss sich beeilen \n \n \n\n \n\nInfolge des Besuches des österreichischen Bundeskanz \nlers Schober in Berlin haben die Verhandlungen zwi \nschen Reichsregierung und Parteien sowie innerhalb des \nKabinetts selbst über die Finanzfragen eine Unter \nbrechung erfahren müssen. Da die Besprechungen mit \nden Regierungsparteien zu keiner Verständigung geführt \nhaben, wird es jetzt Sache der Regierung sein, sich über \ndie endgültige Gestaltung des Etats und über Deckungs \nvorschläge zu einigen, um so vor allem eine Sanierung \nder Reichsfinanzen herbeizuführen, die die Voraussetzung \nfür eine spätere steuerliche Entlastung der Wirt \nschaft ist Herr Dr. Moldenhauer, der die Reichsfinanzen \nbetreut, wird sich sehr beeilen müssen, nachdem die Zen- \ntrums-„Germania“ am Sonntag erneut erklärt hat, dass \ndas Zentrum auf der Klärung der Finanzfragen besteht, \nbevor die Young-Gesetze in dritter Lesung verabschiedet \nwerden, weil nur so die Gefahr einer Dauerkrise ver \nmieden werden könne. Der Young-PIan sollte nach den \nursprünglichen Absichten der Reichsregierung schon Mitte \nFebruar verabschiedet werden. Der Termin ist, da der \nReichstag sehr gründlich, auffällig gründlich die Gesetze \nberät, überschritten worden. Darf man hoffen, dass \nwenigstens am Anfang des Monats März die entscheidende \nAbstimmung stattfindet? \nLeider ist die für morgen in Aussicht genommene \nKabinettssitzung, in der die Vorschläge des Reichsfinanz \nministers zur Finanzfrage besprochen werden sollten, \n \n\n„Gemeinsam ist uns der Wille.. \nSchobert Rundfunk-Rede \nBundeskanzler Dr. Schober begann das Programm des gestri \ngen Tages mit dem Besuch des Austro Daimler-Steyr-Hauses in \nHalensee. Am Abend fand zu Ehren Schobers und seiner Be \ngleitung in der Staatsoper Unter den Linden eine Feetvorstellung \nvon Wagners „Rheingold“ statt, zu der zahlreiche Ehrengäste \ngeladen waren. \nDer österreichische Bundeskanzler Schober hielt gestern abend \nam Berliner Rundfunk eine Ansprache an die deutschen Radio \nhörer in ganz Europa, in der er ausführte, er glaube durch den \nAbschluss des Schiedsvertrages mit Italien nicht nur den öster \nreichischen Interessen, sondern auch denen der Deutschen, ja \ndarüber hinaus auch der internationalen Verständigung einen \nDienst erwiesen zu haben. Im weiteren Verlauf seiner Rund \nfunkrede wies Bundeskanzler Schober auf die vielen kulturellen \nund geistigen Beziehungen zwischen Österreich und Deutschland \nhin, um folgendermassen zu schliessen: „Gemeinsam war und \nist uns die mühevolle Arbeit an der Wiederaufrichtung dessen, \nwas die Kriegskatastrophe an kulturellem und materiellem Besitz \ntum der deutschen Nation vernichtet hat. Gemeinsam ist uns der \nWille, ein festes Fundament für eine Zukunft zu bauen, die uns \njenes Leben ermöglicht, . ,f welches das Deutsche Volk im Hin \nblick auf die Grösse seiner Vergangenheit und seiner kulturellen \nLeistungen Anspruch hat. \nIch scbliesse mit dem Wunsche, dass mit der Haager Koe- \nferenz der Leidensweg des deutschen Volkes im Reiche und in \nOesterreich ein Ende finden möge, und dass von nun an die \nbeiden deutschen Brüder Hand in Hand der Sonne entgegengehen \nkönnen.“ \n* \nVon „nationaler“ Seite ist, wie wir mitteilten, die \nösterreichische Aussenpolitik unter Herabsetzung der \naussenpolitischen Leistungen und Erfolge der deutschen \nRegierungen über den grünen Klee gelobt worden. Wir \nhaben die Unwahrhaftigkeit dieser Methode bereits ge \nkennzeichnet und möchten nur noch ergänzend hinzu \nfügen, dass bereits im Dezember 1926 zwischen Deutsch \nland und Italien ein Vergleichs- und Schiedsgerichtsver- \ntrag geschlossen wurde, wie ihn Oesterreich erst jetzt bei \ndem Besuch Schobers in Rom vereinbart hat. \n \n\nWessel den Verletzungen erlegen \nHaftprüfungstennin \nDer nationalsozialistische Student Horst Wessel, der am \n14. Januar d. J. gegen 10 Uhr abends in seiner Wohnung von \nmehreren Kommunisten überfallen und schwer verwundet wurde, \nist am Sonntag früh seinen Verletzungen erlegen. \nZurzeit befinden sich in Haft der Arbeiter Joseph Kandulski \nund Albert Hohler wegen Verdachts des versuchten bzw. des voll \nendeten Totschlags. Heute findet ein Termin zur Prüfung des \ngegen Viktor Drewenski wegen Verdachts der Begünstigung \nerlassenen Haftbefehls statt. Die gegen den Kohlenarbeiter \nErnst Langer und den Angestellten der Roten Hilfe, Richard \nSchmidt, sowie dessen Ehefrau und dessen Tochter erlassenen \nHaftbefehle sind vom Untersuchungsrichter aufgehoben worden, \nda bei Langer kein Tatverdacht, bei der Familie Schmidt kein \nFluchtverdacht angenommen wird. Die Verleger Sander und \nWill sind gegen Sicherheitsleistung von je 3000 Mark mit der \nweiterenUntersuchungshaft verschont worden. DieLeiche desStu- \ndenten Wessel ist heute in das Schauhaus gebracht worden. \nDurch gerichtliche Leichenöffnung soll die Todesursache fest \ngestellt werden. \n \n\nSozialistischer Nachwahl-Erfolg in Frankreich. Aus Paris \nwird gemeldet: Bei einer Ersatzwahl in Montdidier wurde der \nSozialist Tonnelier zum Deputierten gewählt Sein Vorgänger, \nder verstorbene Deputierte de Lupel, gehörte zu der natio \nnalistischen Mehrheit Poincarös. Eine zweite Ersatzwahl in \nGap für den zum Senator gewählten Maurice de Rothschild \nbrachte keine Aenderung in politischer Beziehung. Auch der \nneugewählte Deputierte Grimaud ist Mitglied einer der ge \nmässigten Fraktionen. \n \n \n\n \n\nnicht anberaumt worden, und die zweite Beratung des \nYoung-Planes wird, wie es heisst, im Reichstag erst im \nLaufe dieser Woche stattfinden. Nun wäre eine Ver \nzögerung bis in die nächste Woche nicht allzu schlimm, \nwenn in dieser Woche die Minister und die Parteien sich \nüber das Wesentliche einig würden. Aber es sieht einst \nweilen nicht so aus, als ob man so schnell die Schwierig \nkeiten wird überwinden können. \nHeute wieder Reichstag \nAlle Länder sollen schadlos gehalten werden \nDer Reichstag tritt heute nachmittag wieder zusammen, vor \nerst zur Beratung der beiden Mieterschutzgesetze. Der Termin \nfür die zweite Lesung der Young-Gesetze und -Abkommen im \nReichstag steht noch nicht fest; vor Mittwoch ist nicht daran zu \ndenken. Heute halten sämtliche fünf Regierungsparteien, dazu \ndie Deutschnationalen und die Wirtschaftspartei Fraktionssitzungen \nab. die zum grossen Teil der Klärung der Stellungnahme zum \nLiquidationsabkommen mit Polen gelten. \nInzwischen haben die vereinigten Ausschüsse ihre Verhand \nlungen über den gleichen Gegenstand fortgesetzt. Den Ausgangs \npunkt bildeten heute vor allem die am Sonnabend abgegebenen \nErklärungen des Reichskanzlers Dr. Moldenhauer über die Schad \nloshaltung Preussens für seine durch die Liquidationen in Polen \nentstandenen Verluste. Hier machte u. a. der frühere Reichs \nfinanzminister Dr. Köhler (Zentrum) darauf aufmerksam, dass \n \n\nPARIS, 24. Februar. (W. T. B.) \nIlinisterprusident Chautemps gewährte einem Ver \ntreter des „Quoiidien“ ein Interview, in dem er zur \nAussenpolitik erklärte, dass er den Young-PIan unmittel \nbar nach Deutschland ratifizieren lassen wolle. Auf die \nFrage, ob dieser Ratifizierung die Rheinlandräumung \nfolgen werde, antwortete der Ministerpräsident: Sobald \ndie vorgeschriebenen Bedingungen erfüllt sein werden, \nwird gemäss den präzisen und unwiderruflichen Ver \npflichtungen geräumt werden. \n* \nDer neue Ministerpräsident Chautemps bereitet sich auf den \nersten Kampf in der Kammer mit grosser Sorgfalt vor. Er weiss, \ndass seine Regierung Aussicht hat, wenigstens bis zur Ratifi \nzierung des Young-Plans und bis zur Beendigung der Londoner \nKonferenz weiter zu bestehen, wenn der erste Ansturm der \nOpposition abgeschlagen werden kann. \nDie Unterstützung der Sozialisten ist nach der Unterredung \nmit einer Abordnung der sozialistischen Fraktion gesichert. \nUeber die äussere Politik sind Radikale und Sozialisten \neinig: die Mitarbeit Br ands verbürgt die Stetigkeit der Aussen \npolitik. In allen Fragen der Innenpolitik will sich Chautemps \nauf den Boden des radikalen Programms stellen, das nicht ganz \nso weit geht, wie die sozialistischen Forderungen, in einigen \n \n\nAnlässlich der Jahresversammlung der Deutschen Liga für \nMenschenrechte fand am Sonntag nachmittag eine Kundgebung \nstatt, in der der Präsident der französischen Liga, Professor \nViktor Basch, über das Abrüstungsproblem sprach. Basch \nmeinte, dass heute trotz Locarno und Kellogg-Pakt die euro \npäische Kriegsgefahr kaum geringer als vor 1914 sei. Alle \neuropäischen Staaten hätten in den letzten Jahren ihre Aus \ngaben für die Militäretats vergrössert. \nDie grösste Gefahr für den europäischen Frieden bilde das \nfaschistische Italien, \ndas sieb mit Ungarn verbündet habe and auch mit Oesterreich \nsoeben zu einem verträglichen Verhältnis gekommen sei. Trotz \nglauben, durch Vermehrung von Rüstungen dem Uebel steuern \nglauben, durch Vermehrung von Rüstungen dem Uebel steuern \nzu können. Auf der anderen Seite wären Kriegsdienstverwei \ngerung und Generalstreik auch keine probaten Mittel. Das \nwahre Mittel zur Erhaltung des Friedens sieht der Redner in \nGenf, im Völkerbund. Das Genfer Protokoll müsse wieder auf \ngegriffen werden, wonach alle Staaten gegen einen Angreifer \nvorzugehen hätten. Gleichzeitig müssten Schritte in allen Län \ndern unternommen werden, um eine energischere Tätigkeit der \nAbrüstungskommission zu erreichen. Baschs Ausführungen klan \ngen in einen Apell an die menschliche Vernunft aus, die sich \ndoch mit der Zeit durchsetzen werde. Weiter sprach der Ad \nvokat Henri Demont. In der Debatte wurde von Otto Lehmann- \nRussbüldt eine Resolution begründet, die ebenfalls an das Gen \nfer Protokoll anknüpft. \nIn der internen Mitgliederversammlung der Liga, die am Vor \nmittag stattfand, gelangte ein Antrag zur Annahme, der an die \nparlamentarischen Instanzen appelliert, alles zu tun, um zu ver \nhindern, dass durch Ablehnung des Ratifikationsabkommens die \nsich anbahnende deutsch-polnische Verständigung wieder gestört \nwürde. Auch wünscht die Liga im Interesse der Wirtschaft den \nAbschluss des deutsch-polnischen Handelsvertrages. Weiter wurde \n \n \n\n \n\ndie Abgeltung der prosaischen Schäden durch das Reich \nauch die anderen Länder auf den Flau rufen werde, die \ndurch Abtretung von Eisenbahnen, Wasserstrassen und der \ngleichen, Verluste erlitten haben. Ministerialdirektor \nDr. Dorn vorn Reichsfinanzministeriuin erklärte, alle Länder \nsollen gleichmässig behandelt werden. \nDr. Schnee (D Vp.) und Lavrenz (Deutschnat. Vp.) forderten, \ndass Ersparnisse, die etwa bei der Durchführung des Kriegs \nschädenschlussgesetze» gemacht worden seien, den Geschädigten \nzugute kommen müssten. Der Führer der Bayerischen Volks \npartei, Leicht, wandte sich gegen die Auffassung, dass die prosai \nschen Ansprüche an das Reich, die auf Kriegsschäden beruhen, \nmit den Ansprüchen der Länder aus Staatsverträgen gleichwertig \nbehandelt werden. Bayern zum Beispiel habe noch einen Streit \nvor dem Staatsgerichtshof wegen der Entschädigung aus der Ab \ntretung der Post an das Reich; diese Ansprüche könnten nicht \nauf gleichem Wege wie die prosaischen abg »gölten werden. \nNach weiteren Erörterungen wurde die Aussprache über die \nEntschädigungsfrage geschlossen. Daran schlossen sich ver \ntrauliche Beratungen. \nln den Kreisen der Ausschussmitglieder wird damit gerech \nnet, dass die Beratungen der Ausschüsse wegen der übrigen \nLiquidationsabkommen unter Umständen noch bis Donnerstag \ndauern könne, erst am Schluss der Gesamtberatung der Aus \nschüsse soll dann über alle Anträge abgestimmt werden, ein \nschliesslich des Antrages der Christlichnationalen auf Ab \ntrennung des Liquidationsabkommens mit Polen von den übri \ngen Young-Gesetzen und Abkommen. \n \n\nPunkten diesen Forderungen sogar widerspricht. Nach der \nUnterredung erklärte Chautemps, dass die Sozialisten keine Be \ndingungen für ihre Unterstützung gestellt hätten. Er fügte hinzu: \n„Ich hätte auch keine Bedingungen akzeptiert.\" Auch die so \nzialistische Abordnung war mit der Unterredung zufrieden. \nEine Fraktionssitzung der Sozialisten wird erst am Dienstag über \ndie Haltung der Sozialisten bei der Abstimmung Beschluss \nfassen, aber eä ist kaum' zu bezweifeln, dass die Sozialisten \ngeschlossen für die neue Regierung stimmen werden. \nAuch für die Fortführung der Londoner Verhandlungen hat \nChautemps keine Opposition zu fürchten, denn er hat sich mit der \nvon Tardieu, Briand und Leygues verfochtenen These ein \nverstanden erklärt. \nDer neue Ministerpräsident hat nicht die Absicht, nach \nLondon zu gehen. Als erster Delegierter Frankreichs soll \nBriand verhandeln, der von dem Marineminister Sarraut \nunterstützt werden wird. \nIn der inneren Politik wird sich das Programm nicht sehr von \nden der früheren Regierung unterscheiden. Eine wichtige Ab \nweichung ist jedoch die Erweiterung der geplanten politischen \nAmnestie, von der die Elsässer und die Kommunisten profitieren \nsollen. \nCamille Chautemps selbst hat in einer Unterredung, die er \nmit Journalisten hatte, eine geschickte Formel für sein Pro \ngramm gefunden. Er hat gesagt: „Wir wollen nicht mehr geben, \nals möglich ist; aber wir wollen alles geben, was möglich ist.“ \n \n\ndas Problem Sowjetrussland besprochen und der Auffassung des \nVorstandes dahingehend zugestimmt, dass die Liga sich weder \nvon pro- noch von antisowjetistischen Kreisen für ihre Zwecke \nVorspannen lassen dürfe. Ebenso solle die Liga jeden organi \nsatorischen Anschluss an irgend eine parteigebundene oder ini \nSinne einer Partei arbeitende Organisation ablehnen. In einer \nweiteren Entschliessung wurden die Bedenken gegen das vor \nliegende Republikschutzgesetz geltend gemacht, da die Gefahr \nbestehe, dass es sich in der Praxis einseitig gegen links wende. \nNach den Neuwahlen setzt sich der Vorstand der Liga folgen \ndermassen zusammen: Dr. Oskar Cohn, Helmut von Gerlach (neu- \ngewählt), Dr. E. I. Gumbel, Dr. Kawerau, Dr. Roh. Kuczynski, \nOtto Lehmann-Russbüldt, Dr. Walter Levinthal, Leopold Schwarz \nschild (neugewählt), Professor Anna Siemsen, Emil Graf Wedel. \nDas bisherige Vorstandsmitglied Artur Höllischer wurde nicht \nwiedergewählt. Ebenso wurde Dr. Alfred Apfel als Mitglied des \npolitischen Beirats nicht bestätigt, in den neu gewählt wurden: \nArtur Höllischer, Karl Maria Finkelnburg, Oberstudiendirektor \nDr. Karsen, Landgerichtsrat Dr. Fritz Löwenthal, Dr. Kurt \nTucholski und Professor Georg Bernhard. \n \n\nMacht die Volkspartei mit? \nDRESDEN, 24. Februar. \nDie Landesinstanzen der sächsischen Sozialdemokratie nahmen \nheute gemeinsam mit der sozialdemokratischen Landtagsfraktion \nStellung zu der sächsischen Regierungskrise. Nach langen, sehr \neingehenden Beratungen kam man darüber üebrein, dass der \nFreistaat Sachsen endlich eine tragfähige Regierung erhalten \nmüsse. Es wurde beschlossen, gemeinsam mit den Demokraten \nund der Deutschen Volkspartei auf Grundlage eines noch zu ver^ \neinbarenden Regierungsprogramms in Verhandlungen zur Bil \ndung der Grossen Koalition für Sachsen einzutreten. \n \n\n„Räumungs- Verpflichtung unwiderruflich“ \nErklärung des französischen Ministerpräsidenten Chautemps — Die Unterstützung \nder Sozialisten gesichert \n \n\nWer bedroht den Frieden?' älcwhte "
}