{
    "Year": "1930",
    "Month": "02",
    "Day": "25",
    "NewspaperNumber": "094",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Ueberwindung der Krise durch Zusammenschluss? \n \n \n\n \n\nFusion Berliner Hypothekenbanken \nNachdem schon seit längerer Zeit mit zunehmender Bestimmt \nheit Gerüchte aufgetaucbt waren, bestätigt es sich nunmehr, dass \nzwei grosse Berliner Hypothekeninstitute, die Preussische Pfund \nbriefbank und die Preussische Centralboden-Kredit-Akt.-Ges. auf \ndem Wege der Fusion vereinigt werden sollen. Es entsteht ein \nneues Gebilde von ausserordentlicher Stärke, da ja die \nPreussische Pfandbriefbank schon durch die Uebernahme der \nRo^zenrentenbank und der Einbeziehung der Preussischen \nHypothekenbank wesentlich an Ausdehnung gewonnen hatte. \nBei der Preussischen Centralbodenkredjt-Akt.-Ges. war bisher \ndie DD-Bank und bei der Preussischen Pfandbriefbank die \nDresdner Bank führend, bei der Pfandbriefbank u. a. auch der \nbekannte schwedische Ingenieur und „Zündholzkönig“ Ivar \nKreuger beteiligt. Dia Aktienkurse beider Banken hatten sich \nin der letzten Zeit einander stark genähert, und zwar wurden \nPreussische Centralboden am Montag mit 182,25 Prozent, und \nPfandbriefbank mit 187 Prozent notiert, wobei zu erwähnen ist, \ndass für 1928 10 bzw. 12 Prozent Dividende ausgeschüttet wor \nden sind. Die fast völlige Gleichheit des Kursstandes bei einer \nDifferenz der Dividendenausschüttung von immerhin 2 Prozent \n— für 1929 werden aber je 12 Prozent gezahlt — liess darauf \nschlie-sen. dass die Fusion schon sehr bald zur Tatsache werden \nwürde. Der Zusammenschluss hat den beteiligten Banken \nsicherlich nicht wenig Kopfzerbrechen verursacht, denn er \nmusste völlig paritätisch erfolgen, also ohne dass das Prestige \nder dahinterstebenden Grossbanken irgendwie beeinträchtigt \nwurde. Er konnte also nur in der Weise erfolgen, dass die \n'Aktien beider Institute im Verhältnis 1 :1 umgetauscht wurden \nund auch die Verwaltung iu ihrer Zusammensetzung eine völlige \nGleichbehandlung der beiden Konzerne erkennen liess. Man \nhat das Grundkapital des künftigen Gesamtinstituts, das \nPreussische Centralbodenkredit- und Pfandbriefbank firmieren, \nalso die Namen beider fusionierter Banken tragen wird, auf \n36 Millionen Mark bemessen, das heisst um 7,2 Millionen Mark \nniedriger als das bisherige Kapital der nunmehr vereinigten \nInstitute. Das ist dadurch möglich, dass Grossaktionäre der \nPfandbriefbank 7,2 Millionen Mark alte Aktien für den Umtausch \nder Centralboden-Aktien zur Verfügung stellen. Die offenen \nReserven werden sich auf 27 Millionen Mark belaufen, und es \nsollen auch bedeutende stille Reserven vorhanden sein, so dass \ndie Reserven mehr als 100 Prozent des Kapitals betragen. Auf \ndieser Grundlage könnte das Institut, dessen Pfandbriefumlauf \nzurzeit annähernd 900 Millionen Mark beträgt, die Umlaufs \ngrenze bis auf 1300 Millionen Mark erweitern. Das ist eine \nrecht erhebliche Summe, besonders auch im Hinblick darauf, \ndass die acht Banken der GemeinscbaJtsgruppe Deutscher Hypo \nthekenbanken Ende 1928 einen Pfandbriefumlauf von einer Mil \nliarde Mark hatten, der sich im Jahre 1929 um wenige hundert \nMillionen Mark erhöht haben dürfte. Das neu gebildete Institut \nhält also einen Vergleich mit der Gemeinschaftsgruppe sehr \nwohl aus. \nDrei grosse Beamtenbanken-Gruppen \nEine andere Finanztransaktion, und zwar zwischen der DD- \nBank und der Beamtenzentralbank, darf gleichfalls Interesse \nbeanspruchen. Schon im Dezember vorigen Jahres war versucht \nworden, die Deutsche Beamtenzentralbank an die DD-Bank an- \nrugliedern, doch waren diese Bestrebungen an dem Widerspruch \ndes Beamtenwirtschaftsbundes, der den grössten Teil des Kapitals \nder Beamtenbank besitzt, gescheitert. Man hatte annehmen \nmüssen, dass durch den damaligen einstimmigen Beschluss, die \nDeutsche Beamtenzentralbank' der unter Führung der Preussen- \nkasse stehenden Reichszentralkasse der deutschen Beamtenbanken \nanzugliedern, die Beamtenbankfrage endgültig gelöst sei. Um \nso überraschender ist es, dass man sich nach so kurzer Zeit \nbereits von der Preusseukasse trennen will. Wahrscheinlich hat \nman sich inzwischen davon überzeugt, dass die volle und un \nwiderrufliche Garantieleistung der DD-Bank verlockender ist als \ndas Zusammenarbeiten mit der Preusseukasse, die keine absolute \nGarantie für alle Einlagen übernommen, sondern nur die laufende \nKreditversorgung sichergestellt hat. Um eine völlige Eingliede \nrung der Beamtenzentralbank in das System der Preusseukasse \nzu erreichen, wäre wohl auch die Umwandlung in eine genossen \nschaftliche Organisation notwendig geworden. Im übrigen hätte \nman auf die verschiedenen, in der Provinz vorhandenen genossen \nschaftlichen Beamtengeldinstitute Rücksicht nehmen müssen, wäh \nrend bei der Angliederung an die DD-Bank ein freieres Arbeiten \nmöglich ist und infolge der Garantie dieses Instituts die Aussicht \nauf eine starke Erweiterung des neuen Unternehmens durch \nKundenzuwachs aus Beamtenkreisen vorhanden ist An die Stelle \nder Deutschen Beamtenzentralbank, die aus formalen Gründen \nliquidieren soll, tritt nunmehr unter Umgestaltung eines im Be \nsitze dieser Bank befindlichen Aktienmnntels ein neues Unter \nnehmen auf gemeinnütziger Grundlage mit einem Aktienkapital \n \n\nAm .Sonntag fand im Gebäude des preussischen Land \ntags der erste ordentliche Jugendtag der Jungdemo \nkratischen Arbeitsgemeinschaft Gross-Berlin statt. \nZu Beginn der Tagung überbrachte Pfarrer Graue die Grüsse \nder demokratischen Parteiorganisation von Gross-Berlin, wobei \nCr an die Jugend appellierte, \nsich nicht von dem augenblicklich herrschenden Pessimismus \ncinfangen zu lassen. \nAuch Reichstagsabgeordneter Letnmer warnte vor diesem \nPessimismus. Wenn heute auf glanzvollen Tagungen die Wirt \nschaftsführer erklärten, die Wirtschaft sei am Ende der Kraft, \nso müsse doch die Frage aufgeworfen werden, wo die sozialen \nUnterschichten den Mut zur Weiterarbeit hernehmen sollten. \nZum Republikschutz esetz meinte der Redner, dass der demo \nkratische Staat nicht allein durch polizeiliche Massnahmen, so \nnotwendig diese auch oft seien, sondern mehr durch Leistungen \nseiner Politik wirken müsse. \nAn diese Ausführungen schloss sich ein Referat von Professor \nM I. Bonn über „Demokratie und Kapitalismus\" au. Mit ge \nwohnter Meisterschaft zeichnete der Redner ein Bild der gegen \nwärtigen Lage der Wirtschaft. Insbesondere beschäftigte er sich \n \n \n\n \n\nvon 500000 Mark. Es werden in Zukunft drei grosse Beamten \nbankgruppen miteinander im Konkurrenzkampf stehen, nämlich \ndie soeben kurz geschilderte Neugründung der DD-Bank, ferner \ndie Spar- und Kreditanstalt für deutsche Beamte, die von der \nDresdner Bank aus der zusammengehrochenen Bank für deutsche \nBeamte herausentwickelt worden ist, und die genossenschaftlich \norganisierten Beamtenbanken um die Zentralkasse bzw. die \nPreusseukasse. \n \n\nKein Benzinhandelsmonopol \nDie heutigen schwierigen Wirtschafts- und Finanzverbältnisse \nhaben eine Fülle von neuen Problemen auftauchen lassen, und \nvon den verschiedensten Seiten her werden Vorschläge gemacht, \nuro aus der Depression herauszukommen. Mau muss sich ver \ngegenwärtigen, dass die heutige Situation nur durch besondere \nMassnahmen abzuändern ist, und nur aus dieser eigenartigen \nAtmosphäre heraus ist es zu verstehen, dass die Meldungen \namerikanischer und holländischer Blätter über ein Benzin- \n \n\nAuf der Tagesordnung der gestrigen Reirhstagssitzang stand \ndie erste Beratung der Gesetzentwürfe, durch die die Geltungs \ndauer des Mieterschutz- und des Reirhsmieteugesetzes bis zum \n30. Juni 1932 verlängert werden soll. In Verbindung damit \nsteheu zur Beratung der von der Deutschen Volkspartei oin- \ngehrachte Gesetzentwurf zur Neuregelung des Mietwesens, An \nträge der Kommunisten und der Wirtschaflsparteiler auf Auf \nhebung der Hauszinssteuer, ein Antrag der Wirtschaftspartei \nauf Aufstellung eines Reichsbau Programms und ein sozialdemo \nkratischer Antrag auf Ausdehnung der Volkszählung 1931 auf \ndie Wohnungsverhältnisse. \nReichsarbeitsminister Wissell begründet die Regierungs * \nVorlagen. \nDir Mieterschutzgesetzgebung muss bestehen bleiben, \nbis das Angebot vor allem an mittleren und kleineren \nWohnungen der Nachfrage entspricht. \nVon diesem Zustand sind wir leider noch sehr weit entfernt. \nDie Zahlen der Wohnungsstntistik beweisen das deutlich. Wenn \nbiugewiesen wird auf die Einzelpersonen, die über eine eigene \nWohnung verfügen, so spricht das keineswegs gegen das Be \nstehen der Wohnungsnot. Diese Einzelpersonen sind in der \nMehrzahl ältere Witwen, die Zimmer vermieten. Als Ursache \nder Wohnungsnot kann man diesen Zustand keineswegs anseben. \nBei einer Aufhebung der Wohnungszwangswirtscbaft würden \nKündigungen in grosser Zahl erfolgen. Der plötzlich ver \nstärkten Nachfrage auf dem Wohnuugsmarkt würde ein aus \nreichendes Angebot nicht gegenübersteheu. \nDie dadurch bewirkten Mietssteigerungen würden zu wesentlichen \nLohnsteigerungen und zu starken wirtschaftlichen Störungen \nführen. Aus wirtschaftlichen und sozialen Gründen lasst sich die \nVerlängerung der Mieterschutzgesetzgebung, vor allem des \nReichsmietengesetzes nicht vermeiden. Die Anträge der Wirt \nschaftspartei und der Deutschen Volksoartei, die eine Ueber- \ngangsregelung vorschlagen, sind für die Regierung nicht tragbar. \n \n\nAbegg über die \nDer preussische Landtag begann gestern die zweite Beratung \ndes Haushalts des Innenministeriums. Mit der Beratung des \nersten Abschnittes ist auch der kommunistische Misstrauens \nautrag gegen den Innenminister verbunden. \nDie allgemeine Aussprache leitete an Stelle des erkrankten \nInnenministers Staatssekretär Dr. Abegg ein. Die Stellung \nnahme des Ministeriums zu der bevorstehenden Vorlage über \neine Verwaltungsreform, insbesondere auch für die Reichs \nhauptstadt, wolle er dem Minister persönlich Vorbehalten. Die \nRuhe, Sicherheit und Ordnung im Staate seien gewährleistet und \nwürden unter allen Umständen aufrechterhalten werden. Die \npreussische Polizei sei durchaus in der Lage, diese Aufgabe \nallein zu erfüllen. \nWenn sich die radikalen politischen Gruppen von rechts und \nlinks, die in der letzten Zeit im zunehmenden Masse her- \n \n\nmit der Frage der Arbeitslosenfürsorge, deren Misssffinde \nzweifellos beseitigt werden müssten. Der Kapitalismus habe \naber \ndie Pflicht, für die Opfer der Rationalisierung iu sorgen. \nDie Tendenz zur immer stärkeren Verbandsbildung sei gefähr \nlich, denn ein Kapitalismus ohne Risiko widerspräche dem Wesen \ndes Kapitalismus. Ausserdem ginge es auf die Dauer nicht an, \ndass die Gewinne privatisiert, die Verluste aber sozialisiert \nwürden. Abschliessend machte Professor Bonn den Vorschlag, \neine \nReirhsknntrollkommission für alle monopolistischen Betriebe \neinzusetzen, wie sie in Amerika und England schon lange mit \nErfolg beständen. Der Redner schloss mit einem Aufruf an die \nJugend, einen Druck auf die Alten auszuüben und mit leiden \nschaftlicher, unerschrockener Rücksichtslosigkeit zu kämpfen. \nDie Zukunft gehöre der Synthese zwischen Wollenden und \nKönnenden. \nAn die Referate schloss sich eine lebhafte Aussprache an. \nDie Nacbmittagssitzung war den organisatorischen Fragen ge \nwidmet. Lei der bundespolitischen Aussprache wurde dem \ngesamten Bundesvorstand das Vertrauen votiert. Als Vor \nsitzender der Arbeitsgemeinschaft wurde Kurt Lewin gewählt. \n \n \n\n \n\nhandelsmonopol so leicht Glauben linden konnten. Es war davon \ndie Rede, dass die beiden grossen Petroleumkonzerne, die ameri \nkanische Standard Oil- und die englisch-holländische Shell- \nGruppe, Verhandlungen über die Erlangung eines Benzinhapdels- \nmonopols in Deutschland führen, und zwar würden sie für die \nEinräumung dieses Monopols Deutschland eine Anleihe von einer \nMilliarde Mark gewähren. Man wurde dabei an die bekannte \nZündbolzanleibe Ivar Kreugers in Höhe von 500 Millionen Mark \nerinnert und hielt das Zustandekommen einer derartigen Anleih-' \nwohl besonders auch aus dem Grunde für erwünscht, weil die \nLage der Finanzen Deutschlands sofort wesentlich gebessert \nwerden könnte. Das Reichsfinanzministerium hat aber diesen \nKombinationen schnell ein Ende bereitet und das Vorhandensein \nderartiger Monopolpläne energisch dementiert. Abgesehen davon, \ndass auch die erwähnten Gelkonzerne diese Meldungen als un \nrichtig bezeichnet bähen, wäre die Durchführung eines Handels \nmonopols in Deutschland für diese Gruppen infolge notwendig \nwerdender Abfindung anderer Lieferanten sehr kostspielig, und \nein derartiges Monopol läge auch kaum im deutschen luteresse. \nDr. Adolf Reeder. \n \n\nAbg. Lipinski (Soz.) spricht sich für Annahme der Regierungs \nvorlagen ohne Ausschussberalung aus. Sollten die Vorlagen dem \nAusschuss überwiesen werden, dann würden die Sozialdemo \nkraten sich Aenderungsantrüge Vorbehalten. \nDie Sozialdemokratie verlange namentliche Abstimmung, um \nfe*tzustellen, wer die Interessen der Mieterschaft vertritt. \nAbg. Schumann-Leipzig (Komm.) wirft den Regierungsparteien, \nbesonders den Sozialdemokraten, vor, dass auch sie den Mieter \nschutz beseitigen wollen, wenn auch nicht iu dem schnellen \nTempo der Hausbesitzerparteien. \nDie Lockerungsverordnungen der preussischen Regierung \nseien bezeichnend dafür. \nAbg. Dr. Steiniger (Deutschnat. Vp.) bestreitet, dass heute \nnoch ein Bedürfnis für eine Verlängerung der Wohnungszwangs- \nwirtschaft bis 1932 bestehe. \nAbg. Winnefeld (D. Vp.) verneint die Notwendigkeit einer \nFortsetzung der Wohnungszwangswirtschaft in dem bisherigen \nUmfange. Eine Ueberspannung der Mieten wollen wir nicht. \nWohnungen über 80 Quadratmeter (!) und gewerbliche Räume \nsollen nach unserem Antrag von der Zwangswirtschaft frei bleiben. \nWir beantragen Ueberweisung unserer Vorlage an den Woh \nnungsausschuss. \nAbg. Dr. Jörissen (Wirtsch.) stellt die gewagte Behauptung \nauf, dass sich die bisherigen Lockerungen der Wohnungszwangs- \nwirtschaft durchaus bewährt hätten. (Die Berliner Ladenbesitzt'r \nwissen, wie sie sich für die Hausbesitzer auf ihre Kosten bewährt \nhat. D Red.) Das Wohnungselend sei nicht auszurotten, solange \ndie Armut nicht beseitigt sei, \nwomit der Redner recht hat. Die Armut kommt von der \nPowertö, und wenn die meisten von uns Millionäre wären, \nkönnten wir uns schöne Villen bauen und könnten zurFrende \nder Wirtschaftspartei und ihrer Hausbesitzer auf den Mieter \nschutz und die Zwangswirtschaft verzichten. \nUm 5 % Uhr wird die Weiterberatung auf Dienstag, 3 Uhr. \nvertagt. Auf der Tagesordnung stehen weiter \"die Handwerks \nnovelle und das Gesetz über Bergmannssiedlungen. \n \n\nvorgetreten seien, keine Beschränkung auferlegen sollten, so \nmüssten sie sich die Folgen weiterer staatlieher Massnahmen \nselber zuschreiben. \nDie vermehrte Aktivität der Kommunisten sei nach seiner An \nsicht nicht ein Zeichen der Stärke, sondern ein Zeichen der \nSchwäche und der Hoffnungslosigkeit. Die nationalsozialistische \nBewegung werde ihre mangelnde Fähigkeit beweisen, wenn sie \nvor die Notwendigkeit praktischer Arbeitsleistung gestellt \nwürde. Staatssekretär Dr. Abegg äusserte sich dann zu Angriffen \nwegen der Wohnungsgelder des preussischen Innenministers. \nEr betonte, Minister Grzesinski besitze selbst in Kassel keine \nWohnung. Er benutze auch nicht seine Dienstwohnung in \nBerlin, die einen viel grösseren Aufwand erfordern würde. Es \nseien aber Repräsentafionsräunie vorhanden, die instand ge \nhalten werden müssten. Da der Minister für seine Privat \nwohnung dasselbe Wohnungsgeld beziehe wie die übrigen Be \namten, bitte er, der Redner, endlich einmal von den Ver \ndächtigungen persönlicher Art gegen den Minister Abstand zu \nnehmen. \nAbg. Kcnkel - Ostpreussen (Deutschnat. Vp.) wies darauf bin. \ndass der ehemalige Kultusminister Becker seine Dienstwohnung \nauch nicht benutzt, aber im Gegensatz zu Grzesinski niemals \nWohnungsgeld erhoben habe. \nStaatssekretär Dr. Abegg erklärte gegenüber dem Vorredner, \ndass auch Minister Becker das Wohnungsgeld bezogen habe. \nWeiter führte er aus, die Pressefreiheit würde nach jeder Rich \ntung gewahrt, auch dann, wenn die Presse sich manchmal da \ngegen vergehe, in erträglicher Weise zu kritisieren. \nWenn es sich allerdings um glatte Verhetzungen handle, \nwenn die Pressefreiheit zur Pressefrechheit werde, würde \nes eine schwere Unterlassung sein, wenn die Staatsregierung \nnicht dagegen Vorgehen wollte. \nAbg. Buhert (Soz.) wandte sich gegen die Angriffe der Rech \nten wegen Behandlung jener Beamter, die für das Volksbegehren \neintraten. Wenn man das gehässige Vorgehen vieler Beamter \ngegen den Staat berücksichtige, müsse man zugeben, dass die \nRegierung sehr tolerant gewesen sei, denn in Wirklichkeit sei \nnur ein einziges Opfer gefallen. \nDie Weiterberatung wurde auf heute, Dienstag, 12 Uhr. \nvertagt. \n \n\nVerantwortliche Redakteure: für Politik Feuilleton und die Beilagen: \nAlfred Möller Hepp; für Gross Roil-o und .ieu Übrigen Teil der \nBlattes: Heinrich Heppe nbaitner; für den l'ieeratenteil Bruno \nBebele sämtlich in Berlin - F<t UI. »erlang! eingesandfe \nManuskripte übern MINI die Redaktio. keine V»-iotworiunp \nDruck und Verlag: Rudolf Morre Berlin Hlerzn 2 Beiblatter. \nHeutei «Illustrierte Sport-Zeitung\" \n \n\nDer Mieterschutz muss verlängert werden \nWissell gegen Aufhebung der Wohnungszwangswirtschaft — Eine Entdeckung der Wirtschafts \npartei: Das Wohnungselend kommt von der Armut \n \n\nßangemachen gilt nicht! \nDie Jugend wehrt sich gegen den Wirtschaftspessimismus — Tagung der Jungdemokraten \n \n\nradikalen Umtriebe "
}