{
    "Year": "1930",
    "Month": "02",
    "Day": "25",
    "NewspaperNumber": "094",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Vor dem 23. Berliner Sechs-Tage-Rennen \nWieder Neugruppierung / Rieger fährt mit Kroschel \n \n \n\n \n\nEin Sechstagerennen am Schluss der Saigon in Insze \nnieren, batte seine Lieht- und Schattenseiten, Nachteilig \nwirkt der Umstand, dass die Fahrer ermattet und ab \ngekämpft an den Start gehen, und auch, da ja keine \nvorteilhaften Engagements mehr winken, nicht mehr so \nrecht aus sich herausgehen. Der Vorteil liegt darin, dass \nes möglich ist, nur wirklich erstklassige Paare zn ver \npflichten, die sich ira Laufe der Saison schon bewährt \nhaben und sozusagen die Elite des vorhandene» Materials \ndarstellen. \nDie Konkurrenz des gleichzeitig laufenden New-Yorker \nRennens bat in der Besetzung des „23. Berliner“ manche \nSchwierigkeit geschaffen; auch erfolgten ln den letzten Tagen \nAbsagen wichtiger Fahrer. \nDurch die Absage Richlis Ist eine neue Umstellung des Ber \nliner Sechstagefeldes notwendig geworden. Der durch das Fern \nbleiben Richlis partnerlos gewordene Rieger soll nun mit \nKroschel eine Mannschaft bilden, während Petri mit Junge ge \npaart werden wird. \nRieger—Kroschel passen glänzend zueinander and werden \ndem Favoritenpaar »an Kempen—Busehenhagen gewiss eine \nharte Nus* zu knacken geben. \nDie Starterlisle zum 23. Berliner Sechstagerennen, das am Frei \ntag seinen Anfang nimmt, hat nunmehr folgendes Aussehen: \n \n\nCboury—Fahre, Cbarüer—Duray, Petri—Junge, Krüger—Funda. .. \nTIetz—Khmer, Busebenhagen—van Kempen, Rieger—Kroschel., \nGoosens—Deneef, Pijnenburg—Göbel, Fandet—honet, Rausch— \nHürtgen, Prenss—Rosiger, Meyer—Stilbecke, Kroll—Mietbe. \n* \nAm 1. März werden wir den Lesern der „Berliner Volks- \nzeltung“ noch eine neue Sechstagerennmannschaft vorstellen, von \nder wir hoffen, dass sie bald die Lieblingsgruppe des Rennens \nwird. Die Mannschaft ist erstklassig, sie gewann schon drei \ngrosse Radrennen und ihr Name \nOtt—Vayer » \nIst In eingeweihten Kreisen nicht unbekannt. Wir glauben, dass \ndie Leser der „Berliner Volkszeitung“ die Mannschaft Ott— \nVayer mit Beifall begrüssen wird, wenn sie sich am 1. März \nin unserem \n6-Tage-Rennroman \nvorstellen wird. Die Fahrer sind startbereit Am 1. März be. \nginnt unser spannender Sportroman aus dem Leben zweien \nbekannter 6-Tagefahrer. \n„Kanonen “ am Start \nBetör die Glocke zum 23. Berliner Sechstagerennen lauter, ! \nwollen sieb die Rennfahrer zugunsten ihrer UnterstUtznngskass« \nals Ehrenpreis-Amateure betätigen. Fast alle „Kanonen\" haben \n \n \n\n \n\n«ich für den guten Zweck zur Verfügung gestellt, so dass es an \nAnregungen nicht mangeln wird. Im Mittelpunkt steht natür \nlich ein Mannschaftsrennen, das Uber eine Stunde geht. \n* \nFolgende Starter sind zu erwarten: Lehmann—Wissel, \nKrüger—Funda, Kilian—Pützfeld, Buse—Dahms, Joksch—Goebel. \nKroll—Mietbe, Gebr. Wolke, Gebr. Steger, Rausch—Hürtgen, \nManthey—Schön, Benninghoff—Grossimlingbaus, Wette—Nickel. \nKuhn—Balke, Meyer, Slübbecke. Weiterhin treten die Strasseu- \nlabrer Gebr. Wolke, Kroll, Mietbe, Nickel, Manthey, Schön, Buse, \nDahms u. a. zu einem Verfolgungsrennen an. Den Stehern \nist ein Omnium reserviert Sa wall, K re wer, Bauer, Hille und \nder Chemnitzer Schindler bilden die Teiluebmerschaft. Einen \nFliegerkampf bestreiten Ebnier, Oszmella, Petri, Kroschel, Bern \nhardt u. a. Besondere Zugkraft aber darf man den Rennen der \nSenioren Zutrauen. Alte Kämpen, die schon seit langem nicht \nmehr aktiv waren, besteigen noch einmal das Rennrad. Walter \nJtütt, Arend, Stellbrink und Teebmer wollen sich noch einmal \nversuchen. Nach den Rennen, die um 20 Uhr beginnen, findet \nim Kasinosaal des Sportpalastes dag Winterfest der Rennfahrer \n»statt — Der Donnerstag bringt eine radsportliche Veranstaltung \n4’es Arbeiter-Sport- und Kulturkartells, d. h. der trüberen Ber \nliner Ortsgruppe der „Solidarität“; nach ihrem Erfolg beim eis- \nsportlichen Hallenfest wird auch diesmal eine getreue Anhänger \nschaft zur Stelle sein. Hoffentlich gibt es bei den hahnunkun- \nttfgen Fahrern nicht allzu zahlreiche und unglückliche Stürze. \n \n\n„Soll und Haben \" \nDas Urteil im Molinari-Prozeas \n \n\nNeun Bahnunterführungen und Brucken \n \n \n\n \n\nwerden weiter gebaut \n \n\nAus dem Notbau-Pro- \ngramm der Stadt Berlin \n \n\nDie seit längerer Zell begonnenen Ausbauten von neun \nStrasscnunterführnngen unter den Stadt- und Ringbahn- \nstrecken sowie einiger Eisenbahnbriicken werden auch im \nRahmen des Notbauprogramms der Stadt Berlin weitcr- \ngoführl werden. Der umfangreichste Umbau wird am \nBahnhof Jannowitzhriicke in Verbindung mit dem Schncll- \nImhnbau durchgeführt. \nAuch die Bahnüberführung über der Frankfurter Allee wird \nvöllig umgestaltet. Von den Ringbabuüberliihrungen werden die \nin Tempelhol, Berliner Strasse und die Unterführung Bergstrasse \nin Neukölln erweitert Aurb die Strassenbrücke im Messe \ngelände, die zum Ausbau des Verbindungsweges Kronprinzen \ndamm dient wird jetzt fertiggestellt werden. Im Bezirk Tempel \nhof befindet sich ferner in Umbau die Ueberfiihrung im Zuge \nder Manteulfelstrasse und die Unterführung der Tempelbofer \n \n\nStrasse. Auch an der Verbreiterung der Ringbahnbrücke Schön- - ' \nbauser Allee wird gearbeitet. Die beiden Unterführungen der \nHolzmarktstrasse werden ebenfalls weitergeführt Für diese \nArbeiten ist ein Gesamtbetrag von ungefähr 12 Millionen au \ngesetzt \n* \nEine glückliche Gemeinde \nDas Beispiel des kleinen Frankenstädtchens Ebern, das keine \nSteuern erhebt, sondern an die Bürger je 60 Mark gezahlt hat \nist nicht ganz vereinzelt Auch in Baden gibt es eine kleine \nGemeinde, Dornberg, die in ähnlicher Lage ist Dornberg besit/jt \neinen grossen Waldreichtum, der so viel Ertrag bringt dass d» \nGemeindemitglieder nicht nur seit Jahren völlig abgabefrei sind- \nsondern jetzt auch noob je 31 Ster Holz und 100 Holzwelle r \nkostenfrei erhielten. \n \n\nRepublikanisches Wintersport fest \nin Benneckcnstein \nDas republikanische Wintersportfast, das der Deutsche \nWintersport-Verband in Benneckenstein durchführte, hat einen \nglänzenden Verlauf genommen. Ueber 90 Sportler starteten in \nden verschiedensten Konkurrenzen; aus Berlin, Magdeburg. \nQuedlinburg, Nordhausen und fast allen Harzstädten waren Ab \nordnungen der republikanischen Wintersportvereine erschienen. \nIm Hotel „Fürstenhof“ fand am Sonnabend die erste Verbands \ntagung des Deutschen Wintersport.Verbandes statt Die ange- \nschlossenen Vereine batten sämtlich Delegationen entsandt Der \nGeschäftsbericht ergab, dass der erst fünf Monate bestehende \nVerband eine grosse Anzahl Vereine zusammengeschlosesn hat \nDie Wahl zum Präsidium ergab die einstimmige, durch starken \nBeifall begrüsste Wahl des Reichsministers Severing zum Ehren \nvorsitzenden des Verbandes. Am Sonntag marschierten die \nSportler unter Vorantragung der schwarzrotgoldenen Fahnen \nzum „WaIdsc.hlösschen‘V Bei den Mannschaftsläufen wurde uni \nden Preis der braunschweigischen Staatsregierung gekämpft \nDie Harzer Skivereine batten ihre besten Mannschaften zum \nStart gestellt Die Braunlager hatten im vorigen Jahre auf dem \nrepublikan’schen Wintersportfest den Preis gewonnen, mussten \nihn aber diesmal an die Benueckensteiner Mannschaft abgeben, \ndie einen ausgezeichneten Lauf zeigte- Resultate: \nMannscbaftsUnf. 12 Kilometer: Sieger: Mannschaft Trete. Oblemeter. Hart \nmann. Benneckenstein in 50 3. — Einzellauf, 13 Kilometer: Erster Eckert, \nBcnncckensleio (5158.5V Zweiter Minkenheim, Benneckeustein (55.45,51. — \nMannach&ftel&uf. Jugendklasse. 18 hie IS Jahre, 6 Kilometer- Sieger: Mann- \nschaft Fulet. Kahn, Köhler, Braunlage (44 30). — Mannschaftslauf, 18 bi* \n21 Jahre. 8 Kilometer; Sieger: Mannschaft der Berliner Wintersporiabtellnng \nries Reichsbanners: Zeppmelael, Eandau, Pfeiffer (40.47.8). — Mannschatts \n»auf Altersklasse: Sieger: Magdeburger Mannschaft: Pape. Wille. Krnse \n(51.55). - Pamen.Einzellauf, Jugend, bla 18 Jahre, I Kilometer: Siegerin; \nGrete Mückenheim, Benneckenstein (53.48 5). — Damen Einzellauf. über \n22 Jahre. 8 Kilometer: Erste: Frau Pape. Magdeburg (52 48.9). Zweite: Frau \nScholz. Berlin (54.53.5). — Die Spningkonknrrenzen konnten infolge der un \nsicheren Schneelage nicht durchgeführt werden. \n \n\nV oraussagen für die heutigen Rennen \nEnghien. (15 Uhr.) \n \n\n1. Plalse 3 la Cour — Jana \n2. Barman — Le Canderqtiet \n3. Essars — Kanjar \n \n\n4. Neptnne X — Le Fakir \n5. Amilcar — Fleurac \n8. Groenendael — Vice la Joie. \n \n\nCannes. (15 Uhr.) \n1. Pbalaris — Croisette 8. Stall Mola — Hannihal. \n2 . Garofalo — Blue Prince \n \n\nHnckevkampt Westdeutschland—Berlin. Der westdeutsche Hockeys e.rband \nhat nun ebenfalls seine Mannschaft, für das am 3. Marz in der Reir.bsha.upt \nstadt staufindende Freundschaftsspiel Berlin—Westdeutschland aufgesielll: \n \n\nTor: Malzkorn (Kölner S. C. 90); Verteidiger. Harenberg, Bonner (Bonner \nT H V.) Lauter Kirberg (Marienburger T. (I. Ci. Senator (Etuf Essen) \nSchmitz (Düsseldorfer H Cd; Stürmer: Müller (Bonner T H. V ), Sievern, \nMaier (Etnf Essan), Daas (D S. C. Düsseldorf), Uammerschmidt (Dtteanl \ndorfer H. C.). \nMathias Engel startete bei einer Veranstaltung in Sydney, die »Uerding* \nbald nach Beginn wegen eines Gewittersturwes abgebrochen werden musste \nEngel gewann den ersten Lauf des Fliegertreffen* in sicherem Etile gegen \nden e.benlalls in Australien gastierenden Amerikaner George Dewpaey \nDas zweite Verbandest hwlmmfest des D. W. V. fand im Stadtbad Wedding \n»satt. Der Verbandsvorsitzende konnte ein überaus zablrelehe* Publikum \nwillkommen heissen. Von den zahlreichen \\5Wtkampfcn fand besonderes \n \n\nInteresse das Springen, bei dem erwartungsgemäes der Europameister Haas ' \n... fang ' ' \n \n\nfn Willi Hübner von der Berliner Verkehrs-Gesellschaft, dessen ausgezeich \nnete Leistungen ebenfalls stürmischen Beifall’ fanden. Im Wasserball-G:> \nsellschaftspiei siegt« die vorzügliche Mannschaft des PoUzeisportverelns geg* 0 \nJ 1 T) . ’ > ... . G ... ........ 21* aj>„1 1 — .,1, „ 4. — t, „ ’J .11—, CI aen iv n.-.cl o m ä i o Ro fl I I. IV \n \n\ndie Berliner Brennstoff-Gesellschaft mit 8 : 3, die Gasag gegen die Berliner \nVerkehrs Gesellschaft, mit 6:0 Toren. Den Ehrenpreis des Sportvereins der \nBewag im Rückenschwimmen über ICO Meter gewann Oe.hlke (Gasa^). Den \nEhrenpreis des Sportvereins der Gasag im SeiteschwLmmen Über oO Meüer \ngewann Ernst Ajruecke ( Bewag), den Verbaudspokal im grossen Freistil \nschwimmen über 100 Meter Wohlgemuih (Gasag). Im Anscblutt» an die \nWet,.Kampfe fand ein Festabend tm Ulap statt, auf dem die Preisvertcilun^ \nerfolgte. \nBundesriegen - und Meisterschaftskämpfe \ndes B. 5. B. \nIn der ersten Ausscheidungsrunde der Bundesriegenkämpffy \nblieben Oellricb (Einigkeit) mit 765, Girnus (Geselligkeit 21> \n749, Wittwer (Risiko) 749, Huhn (Gut Freund) 748, Teifel (K. R.j \n744, Iiantke (Risiko) 741, Kleiber (Arkona) 740, Jordetzky (Type) \n739, Dress (Löwenböhmisch) 739, O. Müller (Wittenau) 738 Holz \ndie zehn Besten. Startrecht für die nächste Runde bis ein» \nschliesslich 700 Holz Scherenriege, zweite Ausscheidung: \nGirnus (Geselligkeit 21) 1292, Eichner (Geselligkeit 19) 1279, \nRonevicz (Mül. Schieber) 1264, Mahn (R. I. R. 8) 1268, Snrengep \n(In Treue fest) 1261. Riegenkampf der HallengemeiuschalJ \nWeissensee gegen B. 8. B. Riege mit Zehner-Mannschaft über \nje 200 Kugeln. Sieger B. 8 B. mit 14 445 gegen 14 210 Holz,, \nbester Einzelkegler Heute (B. 8. B ) 1491, Schnötke (Weissensee) \n1470 Holz. Damenabteilung: I Runde über 50 Wurf: Frau \nWendland (Amazone) 348, Frau Schober (Fideie Ratte) 346, Frau \nE. Quast (Frisch auf) 842, Frau Klatt (Frisch auf) 335, Frau. \nKunstmann (Amazone) 331 Holz. \n \n\nFranzösische Musik \nId der Aula des Friedrichs-Realgymnasiums in der Mittel»- \nwalder Strasse brachten im Aufträge des Volksbilduogsam!« \nKreuzberg Lore Korneil (Sopran), Dr. Felis Günther und Walte# \nKaempfer (Klavier) „Französische Musik“ zu Gehör. Dr. Günther \ncharakterisierte knapp und klar einleitend die Wesenheit der \nKompositionen. Aus der Reihe der Liedei: die Vertonung des \nAve-Maria-Gebetes von Louis Fourestier, die Schlichtheit in di'sr \nmusikalischen Ausdrucksform unterstreicht die tiefe Innerlich \nkeit. „Chanson triste“ von Duparc, dem kleinen Schullehrer, dor \nals Fünfzigjähriger ein paar Lieder komponierte, die erst nach \nseinem Tode bekannt wurden und einen solch starken Einfluss, \ngewinnen sollten auf uie Entwicklung der französischen Musik. \nChanson triste, seiner Lieder bestes! Aus der Reibe der heiterem \nLieder: „Le Paon“ (Der Pfau) von Maurice Ravel, eine köstliche \nmusikalische Karikatur. Dem Publikum gefielen besonders \n„Chanson de mal“ (Maienlied) von Vincent d’Indy und „Mandfj. \nline“ von Claude Debussy, beides lyrische Niedlichkeiten. D'.‘r \ngrosse Erfolg, den alle diese Kompositionen fanden, war züglet,-b \nein Erfolg Lore Kornells, ihres bezaubernden Soprans! Eil« \nErfolg Felix Günthers, des einfühlenden Begleiters am Fl* | \\ \nKompositionen von Charles KrechIin. von Claude Debussvi * J o \nvon Saint-Saüns (Variationen übe* - ein Thema von Beethove’g s: “ 3 \nzwei Klaviere gaben Dr. Günther und Walter Kaempfer Gelegen^ 7 \nheit, ihr ganze« Können zu zeigen in der Interpretation diesem l \nmodernen französischen Musikev. ms. j \n \n\nBRESLAU, 24. Februar. (Privat.) \nHeute verkündete Landgerichtsdirektor Herzog das Urteil im \nProzess Molinari. Entgegen den Anträgen des ersten Staats \nanwalts, der gegen Molinari ein Jahr Gefängnis und 2000 Mark \nGeldstrafe, gegen Grzimek 1 ^> Jahre Gefängnis und 3000 Mark \nGeldstrafe, gegen den Prokuristen Urban vier Monate Gefängnis \nund 1000 Mark Geldstrafe, gegen den Prokuristen Kautelberg \n500 Mark Geldstrafe beantragt batte, lautete das Urteil des Ge \nrichts wegen Konkursvergehens und Betruges auf sechs Monate \nGefängnis und 1000 Mark Geldstrafe für Jakob Molinari, ein Jahr \nzwei Monate Gefängnis und 1500 Mark Geldstrafe für Arnold \nGrzimek unter Anrechnung der dreimonatigen Untersuchungs \nhaft, für die Prokuristen Urban und Kantelberg wegen Beihilfe \nzu den begangenen Straftaten auf 500 und 200 Mark Geldstrafe, \nIn der Urteilsbegründung wurde \ndas Delikt des Konknrsverbrechens aligelehnt und nur \nKonkursvergeheu angenommen, \nda man den Angeklagten nicht unterstellte, das« sie die Absiebt \nbatten, die Gläubiger zu benachteiligen. Eine Bilanzfälschung \nkonnte nicht nachgewiesen werden. Betrügerische Absicht er \nkannte das Gericht in der Anlage der Luftkonten. Während \nGrzimek in der Voruntersuchung angab, dass diese Konten zu \ndem Zweck angelegt waren, die Wechselakzeptanten zu täuschen, \nund ihnen Warengeschäfte vorzuspiegeln, bestritt er dies in der \nHauptverhandlung und bezeiebnete sie als Kontrolikonten. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nDeuttc.he demokratische Partei, Bczirksgruppe Neu-Charlotteuburg. \nReicbstagsabgeordneter Oscar Meyer, 20)4 Ubr, im Restaurant Pscborr- \nhaus, Tauentzienstr. 13. \nJnngdemokraten Berlln-Kronzberg. 2054 Uhr, im Licbtbildsaal Ju \ngendheim. Yorckstr. 11. Gottwald: „Mit „Monte Cervantes“ nach \nSpitzbergen.“ \nDeutsch-demokratische Partei. Frauengroppe Moabit. 1054 Uhr, in \ndem Weissen Saal der Brauerei Patzenhofer, Turmstr. 26, um 1754 Uhr, \nDr. Heinz Potthoff über: „Das neue Hausgehilfenrecht.“ \nInstitut für Meereskunde. 20 Uhr, Professor Dr. R. Samollowitscb \n(Leningrad) über das Thema: „Mit Eisbrecher „Krassin“ in das Nord \npolarmeer.“ \nBerliner Zitberklnb gegr. 1858. 2054 Uhr, im Klubhans Ohmstr. 2. \nSchaehverelnlgung Eckbaucr 1925. 20 Ubr, in Ahlerts Festsälen, \nCharlottonburg, Berliner Str. 88. \n \n\nPreussisch-Süddeatsche Klassenlotterie \nAm Tag der 5. Klasse fielen In der Vormittags Ziehung: \n8 Gewinne zu 8000 Mark auf Nr. 203013 251129 287856 32900!*. \n16 Gewinne zn 2000 Mark auf Nr. 52229 154366 20-1611 218669 \n263330 251566 302612 342660. \n34 Gewinne zu 1 0 00 Mark auf Nr. 8228 16498 22249 41931 55622 \n61491 130168 156131 156927 189436 196132 206288 27Ü7UÜ 293166 311671* \n332537 377342. \n104 Gewinne zu 5 00 Mark auf Nr. 10678 15387 17704 25458 29883 \n36819 59230 63480 73385 82205 110324 115425 118458 126188 12757t \n129440 129938 132348 133129 142450 148010 160177 160811 169569 171158 \n174269 177739 179093 179371 183151 188722 195074 204802 220014 242440 \n244978 246349 250477 257314 262167 262881 270083 294185 296472 311587 \n317290 328288 337545 367269 370088 373388 394317. \nIn der Nachmittags - Ziehung fielen: \n2 Gewinne zu 75000 Mark auf Nr. 126958. \n2 Gewinne zu 25000 Mark auf Nr. 146103. \n2 Gewinne zu 5000 Mark auf Nr. 289912. \n8 Gewinne zu 3 0 00 M a rk auf Nr. 52859 198955 287612 331052. \n10 Gewinne zu 2000 Mark auf Nr. 46181 18738 242024 271962 \n288796. \n26 Gewinne zn 1 000 Mark auf Nr. 354.36 35777 3721% 60129 \n109:14.3 124415 168942 186004 216966 276784 297191 312619 389518. \n70 Gewinne zu 5 00 Mark auf Nr. 5197 .32737 36351 39612 53139 \n55688 61380 62294 76190 1001.'' I 106118 118461 120679 123588 139935 \n149931 1510084 162159 10.3967 172868 188186 197948 252939 257803 266449 \n287108 306393 314641 343260 356343 363578 364713 367442 387493 396165. \n \n\nGegen spröde Haut \n \n\nNIVEA \nCREPIE \n \n\nzf^bei Regen,Wind u. Schnee "
}