{
    "Year": "1930",
    "Month": "02",
    "Day": "25",
    "NewspaperNumber": "095",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "F\\o Dn^YioriiM~ j ff. auf Annäherung der Parteien- \ni/lC lYCijlCI ung hOitt Noch in dieser Woche zweite Young-lesung \n \n \n\n \n\nDer Präsident des Reich-tag» beabsichtigt jetit den Aeltestea \nrat des Reichstags eimubcrufen, um eine Entscheidung Uber die \nnächsten Dispositionen des Parlaments berheiiultthren. Es hängt \nnoch vou dem Verlaut der heutigen, wiederum vertraulichen \nSitzung der vereinigten Ausschüsse ab, ob die Einberufung noch \nauf heute ahcud nach der Iteiehslugssitzung oder auf Mittwoch er \nfolgt. Für Mittwoch gedenkt der Präsident unter allen Umständen \neine Ucichstagssitzung in Aussicht zu nehmen, eventuell nur zur \nErledigung des Restes der heutigen Tagesordnung, in der viel \nleicht auch das Republlkschutzgesctz tritt. \nDie Regierung hält an der Absicht der beschleunigten Vor \nnähme der zweiten Lesung der Yonng-Gesetze fest; die Wider \nstände bei den Parteien und vor allem beim Zentrum sind aber \nnoch nicht beseitigt. Trotzdem bat die Regierung die Hoffnung \n \n\nPARIS, 25. Februar. \nDie französische Kammer wird heute über die Zukunft der \nneuen Regierung Chautemps zu entscheiden haben. Die Aussich \nten eines Erfolges für Cliauteiup sind seit gestern aber.d geringer \ngeworden, da die sogenannten „Linksrepublikaiter“, die Gruppe, \nzu der Tardieu gebärt, beschlossen haben, gegen das Kabinett zu \nstimmen. Dieser Beschluss wurde durch das Eingreifen Tardieus \nveranlasst, der seinen Gesinnungsfreunden erklärte, dass eine vou \nden Sozialisten unterstützte Regierung nicht das Vertrauen der \nParteien der Ordnung verdiene. Tardieu hat gleichzeitig an \ngekündigt, dass er selbst in der Kammersitzung erscheinen \nwerde. Er hat sogar die Absicht, in der Diskussion zu sprechen. \nObwohl diese Haltung des früheren Ministerpräsidenten auch \nvon seinen Freunden nicht mehr mit einmütiger An \nerkennung beurteilt wird, kann s>e für die neue Regierung ver \nhängnisvoll werden. Die Debatte wird,heiss sein, und sie wird \nlange dauern. Nach allen Berechnungen bleibt der Regierung \nChautemps nur geringe Lebenshoffnung. Doch ist es möglich \n— und diese Möglichkeit wird gerade in einigen über die \nStimmung meist gut informierten Blättern starb betont, zum \n \n\nZehn Millionen Mark deutsche Verluste? \nDie Sowjr.taktion gegen die Lena-Goldfields- \nKonzescion \nDurch Beschluss der Sowjetregierung sind sämtliche \nAktiva der Lena Goldficlds Co. mit Beschlag belegt wor \nden. Hiermit dürfte das Schicksal dieser Konzession, die \nsich bereits seit Monaten in Auseinandersetzungen mit \nder Sowjetregierung befand, besiegelt sein. In den letzten \nJahren hat diese englische Gesellschaft, die ihren Sitz in \nLondon hat. sich stark an das deutsche Kapital angelehnt. \nDie deutsche Industrie hat Forderungen an die Lena Gold \nfelds im Betrage von rund 10 Millionen Mark. Nach dem \nSowjetgesetz gehen alle russischen Forderungen den aus \nländischen Forderungen vor, so dass die Aussichten für \ndie deutschen Gläubiger sehr trübe sind. \n \n\nMord-Drohungen gegen Coolidge \nEmst oder Irrsinn? \nst* LOS ANGELES. 25. Februar \nDem vormaligen amerikanischen Präsidenten Coolidge i»t ein \nBrief zugegangen. in dem er vor einem bevorstehenden Anschlag \nauf sein Leben gewarnt wird. In dem Schreiben heisst es, dass \nder Täter ans dem Osten der Vereinigten Staaten nach Los \nAngeles gekommen sei mit der Absicht, Coolidge zn töten. Man \nhabe gehört, dass er erklärt habe, Coolidge werde die Rückreise \nim Sarge machen. \nDie Polizei glaubt, dass man es bei dem Verfasser des Briefes \nmit einem Irrsinnigen zn tun hat. Für alle Fälle ist aber dem \nfrüheren Präsidenten zu seinem persönlichen Schatz noch ein \nbesonderer Detektiv zugeteilt worden. \n \n\nVersuchter Munitions-Diebstahl? \nReichswchr-Razzia auf Jungkommunisten \nSTETTIN, 25. Februar. \nWie aus Stolp gemeldet wird, wurde auf den Reicbswehr- \n«ebiesssUlnJen die Fensterscheibe eines Gebäudes eingeworfen. \nDer Wachtposten gab mehrere Schreckschüsse ab und sab \nschliesslich im Schein einer von ihm abgeschossenen Leucht \nkugel mehrere Leute im nahen Wald verschwinden. Ein Zug \ndes alarmierten Reiterregiments und die benachrichtigte Schutz \npolizei umstellten den Wald und konnten sieben junge Burschen \nverhaften, die der Kommunistischen Parte’ angehören. Es heisst, \ndass die jungen Burschen beauftragt waren, Munition zu stehlen. \nRATZEBURG. 25. Februar. (W. T. B.t \nEin städtischer Arbeiter machte bei Schützenhof einen unge \nklärten Munitionslund. Er überraschte einen etwa 30jährigen \nMann, der in gebückter Haltung dastand, und bei seinem Nahen \nflüchtete. Er liess 700 Schuss in Traggurten verpackte Infanterio- \nmunition zurück. Die Munition stammt aus den Jahren 1913, \n1916 und 1918. \n \n\nDer Rcichshank-Mnssolini in Rom. Dr. Sehacht traf gestern \nabend in Rom ein, wo er im Hotel Eden abstieg. Er wird heule \nmi i morgen an den in der Binca d’ltalia stattfindenden Ver \nhandlungen des vorbereitenden Komitees der internationalen \nReparationsbank leilnehmen. \n \n \n\n \n\nnorb nicht aufgegehrn, den Beginn der zweiten Lotung dor \nVoung Gesetze im Reichstag für morgen oder übermorgen durch \nzuseuen „ \nDie Regierung stützt diese Hoffnung auf eine Annäherung \nunter den Regierungsparteien in der Deckungslrage, wobei he \n-onders das Notopfer für die Festbeseldeten eine Rolle spielt. \nDemgegenüber muss allerdings nochmals betont werden, dass \nJas Notopfer bei der DcuUchcn V olk*partei auf den \nitär!(stcn Widentand sfSssf. \nur.d dies ganz besonders, solange dieser Vorschlag nur dem Be \ndürfnis einer augenblicklichen Ueberhrüekung der Etatssehwierig- \nkeilen dienen, aber nicht mit einer grundsätzlichen Sanierung der \nFinanzen verknüpft sein solL \n \n\nKabinett Chautemps \nBeispiel im „Petit Parislen\" —, dass irgendein Umstand die \nAuflassung der Kammer vollständig ändert und einen Um \nschwung der Stimmung berbeiführen kann. Der Wortlaut der \nRegierungserklärung ist noch nicht bekannt; aber was man von \nihrem Inhalt weiss, das rechtfertigt diese erkünstelte Wut gegen \ndie „Kartell-Regierung\" nicht. Ein vernünftiges Programm, \ndas sich in vielen Punkten dem Programm Tardieus nähert, von \nangesehenen und vernünftigen Politikern verteidigt, wird der \nfranzösischen Kammer vorgelegt — \nnnd dieses Programm soll unter der Führung Tardieus be \nkämpft w erden, um. dessen Mitarbeit sieh sein Nachfolger \nbeinahe leidenschafllieh beworben hat? \nDer Widerspruch ist so gross, dass er eigentlich von allen \nDeputierten der Kammer erkannt werden müsste. \nVoraussagen lässt sich nichts; aber eine Klarheit wird heute \ngeschallen werden; Wenn heute die Regierung der Linken durch \ndie geschlossene Opposition der Rechten gestürzt wird, dann \ndroht in Frankreich eine Herrschaft der Reaktion, die das Land \nnicht will, und die unmöglich lange dauern kann. \n \n\nErziehung zum Staat \nAussprache-Abend des Republikanischen Reichs \nbundes \nMit der „Erziehung zum Staat“ beschäftigte sieb bei ihrem \nletzten Ausspracheabend die Ortsgruppe Berlin des Deutschen \nrepublikanischen Reichsbundes. Frau Regierungsrat Wachen \nheim, Mitglied des Landtags, stellte in ihrem Referat fest, dass \nes der Republik, die in den elf Jahren ihres Bestehens so viel \nerreicht habe, noch nicht gelungen sei. auf dem Gebiete des \nBildungswesens die Versprechungen det Weimarer Verfassung \nzu realisieren. Als \nHanptanterlassnngssünde \nbezeichnte die Rednerin das Fortbestehen des Bercchtigungs- \nwesens. das immer noch die Bemittelten in ihrem Aufstieg be \nvorzuge. Hier iäge auch der eigentliche Sinn des sozialdemo \nkratischen Schrittes in Preussen, wo nun mit einer energischen \nRepublikanisierung der Unterrlchtsverwaltung begonnen wer \nden solle. Die Rednerin beschäftigte sich weiter mit der Lehrer \nausbildung. wobei sie an den pädagogischen Akademien scharfe \nKritik übte. Wenn \nhöhere Schulen und Universitäten heute noch überwiegend \nreaktionär \nseien, so läge das auch an der Einstellung der Lehrer- und Do \nzentenschaft. Auch hier müsse grundlegender Wandel geschaffen \nwerden. Allerdings müsse man sich darüber klar sein, dass alle \nErziehungsmassnahmen verhältnismässig wenig nützen könnten \ngegenüber den Auswirkungen einer tapferen republikanischen \nPolitik, die vou selbst erzieherisch zum Staate, das heisst zur \nRepublik wirke. \nAn der sehr lebhaften Aussprache beteiligten sich als Kor \nreferenten Dr. Bohner, M. d. L., Rektor Kellermann und Schulrat \nWolff. Weiter sprachen u. a. Landtagsabgeordneter Kuttner und \nDr. Alfred Wiener, der auf die grosse Gefahr der nationalsozia \nlistischen Schülerbünde hinwies, die eine beispiellose Verhetzung \nin die höheren Schulen hineintrügen und gegen die endlich syste \nmatisch vorgegangen werden müsse. \n \n\nGlückliches Anhalt. Das anhaitische Staatsministerium unter \nbreitete dem Landtag den Staatshausbaltsabscbluss für 1930. Er \nzeigt ein für die Staatsfinanzen sehr erfreuliches Bild. Denn er \nergibt einen Reinüberschuss von 798000 Mark. \nHughes' Amtsantritt. Aus Washington wird gemeldet: \nCharles Hughes hat den Amtseid geleistet und das Amt des \nObersten Richters übernommen. Sein Vorgänger. William Taft, \nwar bekanntlich aus Gesundheitsrücksichten zurückgetreten. \n \n\nLONDON, 25 Februar. \nDie beiden arabischen Herrscher, Ihn Sand, König de- \nHedschas, nnd König Fcisal von Mesopotamien haben nach fahre \nlangen Kämpfen Frieden geschlossen. Die Stätte der denk \nwürdigen Begegnung war das im Persischen Meerhusen liegende \nenglische Kriegsschiff „Lupin\". Der englische Oberkonnnissar \ndes Irak, Sir Francis Humphrys. war an Bord. Unter englischen \nAuspizien kam somit der lang ersehnte Frieden in Arabien zu \nstände. \n \n \n\n \n\nKündigung der Bauarbeiterlöhne \nEine Aktion der Arbeitgeber-Verbünde \nDas Wölfische Telegraphenbnroao verbreitet ans Essen fol \ngende Mitteilung. \nUnter dem Druck der allgemeinen Wirtschaftskrise und der \nkatastrophalen Lage des Baumarktes haben sich die Arbeit \ngeberverbände des gesamten deutschen Baugewerbes gezwungen \ngesehen, von ihrem Kündigungsroeht Gebrauch zu machen nnd \ndie zurzeit gültigen Banarheiterlöhne zum 3t. März d. J. zu \nkündigen. Eine Kündigung der Banarheiterlöhne ist auch in \nRheinland und Westfalen erfolgt. \n* \nBOCHUM. 25. Februar. \nEiue Revisionskonferenz des Deutschen Metallarbeiter \nverbandes nahm zu der Neugestaltung des Rahmentarif- \nvertrages in der Metallindustrie Nordwest Stellung. Der Ver \ntreter des Bezirksvorstandes, Klewer (Essen', stellte die Kün \ndigung des Rahmenvertrages für den 1. Mai in Aussicht und \nmachte Mitteilungen über die Rahmentarilforderungen. Ueber- \nsicbtlicb geordnete Bestimmungen über die Arbeitszeit, Still \nlegung und Kurzarbeit sowie eine strenge Regelung des Ueber- \nstundenwesens müssten angestrebt werden. Abmachungen über \ndie Akkordarbeit seien aus dem Rahmentarif herauszunehmen, \nund im Lohnabkommen müsse besondere Klarheit über den \nUrlaub geschaffen werden. Auch eine Regelung der Lehrlings \nfrage sei im neuen Tarifabkommen notwendig. Für die älfereu \nArbeiter seien besondere Schutzbestimmungen gegen Ent \nlassung im neuen Tarif zu fordern. \n \n\nAuch Thyssen weiss nichts \nBOCHUM, 25. Februar. ’ \nDas Direktorium der Thyssen-Werke- gibt zu den gegen die \nFirmen Krupp und Thyssen gerichteten Beschuldigungen über \nunkorrekte Verkäufe an das Ausland während des Krieges ein«; \nähnliche Erklärung wie die Firma Krupp ab. Danach ist weder \neinem der Direktoren noch einer Firma des Thyssen-Konzerns \nbisher von einer Strafanzeige oder der Eröffnung eines Er \nmittlungsverfahren etwas bekannt. Im übrigen erklären die \nThyssen-Werke, dass sämtliche Lieferungen der Werke während \ndes Krieges in vollem Einvernehmen mit den zuständigen \ndeutschen Behörden erfolgt sind, darunter befand sieb keine \nLieferung an das feindliche Ausland. Die Lieferung von In- \nfanterieschildern an die holländische Regierung erfolgte in \nvollem Einvernehmen mit dem Kriegsministerium in Berlin. \n* \nDie Reichsanwaltschaft hat am Sonnabend mitgeteilt, \ndass sie auf die Anzeige gegen die beiden Rüstungsfirmen \nhin die notwendigen Schritte ergriffen habe. Es scheint, \ndass von Leipzig bis zum Industriegebiet des Westens die \nEntfernung zu weit ist, als dass die Schritte des Ober- \nreichsanwalis in einigen Tagen den Angeschuldigten \nwenigstens die Kenntnis der erfolgten Anzeige verschaffen \nkönnten. Im übrigen zeigen die Erklärungen der beiden \nFirmen bereits, dass bei einem Verfahren wohl kaum \netwas herauskommen wird. \n \n\nRechtsradikale Geheimbündler \nDas Gericht vertagt nach Stellung der Strafanträge \nHAMBURG, 25 Februar. \nWegen verbotener Geheimbündolei und Gründung eines zum \nWickingbund gehörenden Vereins „Sturmfahne“ hatten sich vor \nder Kieler Strafkammer als Berufungsinstanz vier junge Leute, \ndie unter der Führung eines Studenten standen, zu verantworten. \nDas Gericht beschloss, entgegen dem Antrag des Staatsanwaltes, \nder gegen den Studenten auf 8, gegen die übrigen Angeklagten \nauf je 6 Monate Gefängnis erkannte, die Verhandlung zu ver \ntagen und den früheren Führer des Wickingbundes, Kapitän \nEhrhardt, als Zeugen zu vernehmen. In einer vorherigen Ver \nhandlung waren dieselben Angeklagten wegen schwerer Miss \nhandlung eines Mitangeklagten, den sie auf Grund eines soge \nnannten Femeurteils eines Abends in einem einsamen Gehölz \nüberfallen und mit einer Reitpeitsche halb tot geschlagen hatten, \nfür diese Tat zu je zwei Monaten Gefängnis unter Zubilligung \neiner Bewährungsfrist verurteilt worden. \n* \nWäre das Kieler Gericht ebenso gewissenhaft und \numständlich, wenn es sich um linksradikale Angeklagte \nhandelte? \n \n\nEine Hausangelegenheit Zörgiebek \nWie von zuständiger Seite gegenüber einer falschen PresfO- \nnachrieht mitgeteilt wird, ist der preussisebe Innenminister \nGrzesinski der Ansicht, dass die Regelung des Streites zw ischen \ndem Polizeivizepräsidenten Dr. Weiss und dem Pollzeikojmman- \ndeur Oberst Heimannherg Sache des Polizeipräsidenten un<f eine \nreine Hausangelegenheit ist, die der Polizeipräsident vou sich \naus in Ordnung bringen wird. \n \n\nIn den Friedensbedingungen erkennen „Times“ zufolge I.hn \nSaud und Feieal gegenseitig die Unabhängigkeit ihrer Länder an \nmit der Wirkung, dass von nun an der diplomatische Verkehr \nzwischen den beiden Staaten eröffnet wird. Eine dauernd^ \nGrenzkommission soll die fnenzschwlerigkeiten regeln während’ \ndie Meinungsverschiedenheiten über die Auslegung des Vertrages \nauf schiedsgerichtlichem Wege ausgetragen werden sollen. \nDie Begegnung zwischen den beiden Fürsten soll sehr hen> \nlieh verlaufen sein. \n \n\nTardieu als Führer der Reaktion \nim Kampfe gegen das \n \n\nAraberkönige schliessen Frieden \nVersöhnung Feisals und Ihn Sauds an Bord eines englischen Kriegsschiffes "
}