{
    "Year": "1930",
    "Month": "02",
    "Day": "26",
    "NewspaperNumber": "096",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 28. Februar 1930 - 78. Jahrgang Nr. 96 \n \n\nBerliner \n \n\nMorgen Ausgabe \n \n\n10 Pfennig \n \n\nBurg \nSaaleck, \ndurch die \nRathenau- \nmö. der \nbekannt, \nwird \nrenov'erl \n \n\nMI „ Unterhalt unqs Blatt\" \nIHodenZeitung^^SporfZeitung \nfilm Leitun g ( f ^J\\ ÄausujfiartenZtg. \nSechn&itung UfiteblafülUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nDas neue \nRathaus \nder alten \nOrdens- \nStadt \nMarien- \nbnrg \n \n\nChautemps schon gestürzt \nRechtsmehrheit von 15Stimmen Die gespaltene radikale Linke / Parlament ohne sichere Mehrheit \n \n \n\n \n\nPARIS, 25. Februar. \nDie Kammer hat die von der Regierung unter \nStellung der Vertrauensfrage beantragte Priorität \nfür die Billigungstagesordnung Anteriou mit 292 \ngegen 277 Stimmen abgelehnt. 21 Abgeordnete \nhaben sich der Stimme enthalten. Um 21 Uhr franzö \nsischer Zeit wird in den Wandelgängen der Kammer \nangekündigt, dass das Ministerium sich heute abend \nzum Präsidenten der Republik begibt, um seine \nDemission einzureichen. \n* \nDas Linkskabinett Chautemps, gegen das die reaktio \nnäre Presse in alten Tonarten, selbst unter Anrufung des \nlieben Gottes, getobt hat, hat sich keine Kanunermehrheit \nsichern können. Das ungünstige Abstimmungsergebnis \nist sicherlich auf die Spaltung der radikalen Linken (der \näussersten Rechten der als Regierungsmehrheit gedachten \nParteigruppieruug) zurückzuführen. Der Vertreter des \nrechten Flügels dieser Gruppe, der Abg. Labroue, dürfte \ndurch seine gegen das Kabinett gerichtete Erklärung \neinige schwankende Elemente unter seinen Parteigenossen \nmitgerissen haben, genug, um die Regierung Chautemps \nzu Fall zu bringen. \nDie Abstimmung, durch die vor einigen Tagen das \nKabinett Tardieu mit wenigen Stimmen gestürzt wurde, \nund die gestrige Abstimmung, die mit fünf Stimmen zum \nSturz des Kabinetts Chautemps geführt hat, unterstreichen \nwieder einmal die für die Bildung einer stabilen Regie \nrungsmehrheit äusserst ungünstige Zusammensetzung der \ngegenwärtigen französischen Kammer. In Kreisen der \nLinken ist denn auch dieser Tage davon die Rede ge \nwesen, dass Chautemps für den Fall seiner Niederlage \nbeim Präsidenten die Auflösung der Kammer beantragen \nwerde. Doch besteht vorläufig wenig Wahrscheinlichkeit \nfür die radikale Lösung der Krise durch Neuwahlen. \nDer Mann von morgen wird wahrscheinlich der Mann \nvon gestern sein: Tardieu, der sich allerdings nur auf die \näusserst wacklige Rechtsmehrheit stützen könnte und bei \njeder schwierigen Frage in Gefahr käme. \nEine Aenderung der französischen Aussenpolitik, die \nwahrscheinlich der schon fast zum überparteilichen Fach \nminister gewordene Briand weiterführen wird, ist nicht \nzu befürchten, da auch in dieser innerpolitisch so zer \nrissenen Kammer eine zweifelsfreie Mehrheit für die \nPolitik der Organisierung des Friedens besteht. \nDer Verlauf der Sitzung \nPARIS, 25. Februar. \nSehr pünktlich eröffnet der Kammerpräsident ßouisson die \nSitzung. Ministerpräsident Camille Chautemps erhebt sich von \nseinem Platz neben Briand und geht langsam auf die Tribüne \nzur Verlesung der Regierungserklärung. Die Linke applaudiert, \nauf der rechten Seite des Hauses entsteht eine leichte Unruhe. \nAber Chautemps kann ohne Widerspruch seine Erklärung ver \nlesen. Die Erklärung beginnt mit dem Satze: „Die Regierung, \ndie sich Ihnen vorstellt, hat es sich zur Aufgabe gesetzt, eine \nrepublikanische Mehrheit für die \nDurchführung eines Programms des nationalen Interesses \nund des demokratischen Fortschritts \nzusammenzubringen.“ Nachdem die Erklärung angekündigt hat, \ndass die Delegierten Frankreichs von morgen ab wieder an der \nLondoner Flottenkonferenz teilnehmen und dabei die Grund \nsätze des französischen Memorandums vom 20. Dezember und \nder verschiedenen Erklärungen, die von den bisherigen Dele \ngierten in der Konferenz abgegeben worden sind, verteidigt \nwerden und dass Frankreich ebenfalls in Genf auf der inter \nnationalen Konferenz für den Zollfrieden wieder vertreten sein \nwerde, geht sie auf die zurzeit unterbrochene Beratung des Ein \nnahmebudgets ein und legt die Haltung der Regierung auf \ndiesem Gebiete dar. \nDas nächste Kapitel der Erklärung beschäftigt sich mit dem \nGesetz über die Sozialversicherung. Zu diesem Punkte wird er \n \n\nklärt, dass die Regierung die Verpflichtung übernehme, das \nGesetz vom 1. Juli ab in Kraft zu setzen, nachdem vom Parla \nment so schnell wie möglich die Verbesserungsvorschläge verab \nschiedet sind. \nDann verspricht die Regierung, alles zu tun, um die Pforten \nder höheren Schulen allen den Kindern zu öffnen, die sich durch \nihre Intelligenz und ihren Fleiss dessen würdig erweisen. \nDie folgenden beiden Absätze sind der Amnestiefrage ge \nwidmet. Die Regierungserklärung geht aus von der von dem \nKabinett Tardieu versprochenen \nAmnestie für die wegen politischer Vergehen verurteilten \nElsässer und Lothringer, denen gegenüber die neue Re \ngierung eine Politik des Verstehens, der Toleranz und der \nEintracht anw enden will, \nund kündigt dann an, dass mit den von der Sicherheit des Landes \ngebotenen Vorbehalten diese Amnestie für politische Vergehen \nauf ganz Frankreich ausgedehnt werden soll. \nDer Schluss der Erklärung beschäftigt sich mit der Aussen \npolitik. Er lautet: Es gibt kein nationales Werk, das die Republi \nkaner mehr einigen kann, als das der Organisation des Friedens, \ndas von Ihnen seit mehreren Jahren verteidigt wird und heute \ndie einstimmige Billigung des Landes findet. Die Aussenpolitik \ndes republikanischen Frankreich, geleitet von den Grundsätzen \ndes Völkerbundes, besonders denen des Genfer Protokolls, das \ndie Abrüstung mit den Garantien für die Sicherheit der Völker \nverbindet, wird energisch und vertrauensvoll fortgesetzt werden. \nDie Regierung wird das Parlament bald darum bitten, \ndie im Haag geschlossenen Abkommen für die vollständige \nund endgültige Regelung der wichtigsten mit dem Krieg \nzusammenhängenden Probleme zu ratifizieren. \nSie wird mit wachsamer Aufmerksamkeit über die loyale Durch \nführung dieser Abkommen wachen. \nDie Regierung wird das Parlament ferner bitten, sich über \nden Gesetzentwurf betreffend Zustimmung zu dem Artikel 36 des \nStatuts für den ständigen internationalen Gerichsbof im Haag und \nüber die Ratifizierung des allgemeinen Schiedsgerichtsverfahrens \nauszusprechen. \nDann erhält als erster Redner der Deputierte Paul Reynaud \ndas Wort. \nPaul Reynaud erklärt, dass es für die Abstimmung über \ndie allgemeine Politik der Regierung einen Zweifel nicht geben \nkönne. Die Denutierten sind gewählt worden, um die Politik \nPoincarös, die Politik nationaler Einigkeit zu verteidigen. Diese \n \n \n\n \n\nPolitik hat Tardieu weitergeführt und Tardieu wäre niemals \ngestürzt worden, wenn er nicht den Haag. London und die Grippe \ngehabt hätte. \nDie Kammer muss heute wissen, dass sie für Tardieu und \nseine ehrliche Mehrheit ist. \nNach Paul Reynaud spricht der Kommunist Cachin. \nCachin spricht ebenso wie Reynaud gegen die Regierung Chau \ntemps, aber mit einer Begründung, die der These Reynauds \nentgegengesetzt ist. Reynaud bekämpft die Regierung Chau \ntemps, weil ihre Politik im Widerspruch zur Politik Tardieu \nsteht. Cachin will beweisen, dass die Regierung Chautemps \ngenau das gleiche will, wie die Regierung Tardieu. Der erste \nPolitiker, den Chautemps zur Mitarbeit aufgefordert hat, sei \nTardieu gewesen. Damit sei die Regierung gerichtet. (Beifall \nbei den Kommunisten.) \nDer dritte Interpellant, Edouard Soulier (Gruppe Marin), ver \nzichtet auf das Wort, um die Debatte abzukürzen. Er sagt, dass \nseine Parteifreunde, die Mitglieder der republikanisch-demokrati \nschen Vereinigung, sich der Ansicht Reynauds anschliesseu und \ndass seine Parteigenossen gegen die Regierung stimmen werden. \nAls nächster Redner spricht Henri Labroue, der zur radikalen \nLinken gehört. Einige Fraktionsgenossen sind in das Kabinett \neingetreten, aber Labroue erklärt, dass diese Herren nur im \neigenen Namen gehandelt haben, und dass sie die Fraktion nicht \nbinden. (Beifall rechts.) Labroue spricht mit grösserer Schärfe \nals seine Vorredner \ngegen die Regierung, die nach seiner Ansicht nichts weiter \nist. als eine neue Kartellregierung, mit Ausnahme von \nAristide Briand, der über den Parteien stehe und auf seinem \nPlatz bleiben müsse. \n(Grosser Beifall rechts und in der Mitte.) Der Redner schätzt \ndie Persönlichkeit des Ministerpräsidenten Chautemps, aber die \nVerbindung der Regierung mit den Sozialisten macht es ihm zur \nGewissenspflicht, gegen die Regierung zu stimmen. (Beifall rechts \nund in der Mitte.) \nNach einer Erwiderung Chautemps’ beginnt die Debatte über \ndie Tagesordnung. Drei Formulierungen liegen vor, von denen \nzwei regierungsfeindlich sind, während die dritte, unterzeichnet \nvon den Deputierten Anteriou, Andre Breton, Jacquier und Bor- \ntera. der Regierung das Vertrauen ausspricht Chautemps er \nklärt, dass er nur die Tagesordnung Antöriou annehme und dass \ner für die Priorität dieser Tagesordnung die Vertrauensfrage \nstelle. \n \n\ngebilligt — Sozialdemokratische Erklärung \ndass wir für eine Einbeziehung Oesterreichs in die reaktio \nnäre Staatenkombiuation sind, an deren Spitze Italien steht. \nEin Anschluss Oesterreichs an die italienisch-ungarische Entente \nwürde den Interessen und dem Gefühl des österreichischen \nVolkes widerstreiten und wir würden eine solche Kombination \nmit aller Kraft bekämpfen. Wenn wir für das Prinzip stimmen, \ndass alle internationale Streitigkeiten nicht durch Gewalt, son \ndern durch das Recht entschieden werden sollen, geben wir uns \nkeiner Täuschung darüber hin, dass die Gewalt in den Be \nziehungen zwischen allen Völkern erst dann ausgeschieden wer \nden wird, wenn auch innerhalb eines jeden Volkes nicht \nFaschistengewalt, sondern das demokratische Recht herrscht. \n(Stürmische Zustimmung bei den Sozialdemokraten.) Der Vertrag \nwurde dann gleichfalls einstimmig angenommen. \n \n\ndeutschen Mitglieds in der Mandatskommission des Völkerbunds \nwird als Nachfolger in Berliner politischen Kreisen an erster \nStelle der frühere langjährige Staatssekretär des Reichskolonial \namts und spätere deutsche Botschafter in Tokio, Dr. Soff, ge \nnannt. Eine Entscheidung ist aber noch nicht gefallen. \n \n\nAmanullah in Angora \nAngora. 25. Februar. Der frühere König von Afghanistan, \nAmanullah, traf hier ein. \n \n\nOesterreich kein Werkzeug Mussolinis \n \n\nHaag* und Rom-Vertrag vom Nationalrat \nWIEN, 25. Februar. \nDer Nationalrat hat heute vormittag dem Haager Abkommen \ndie verfassungsgemässe Genehmigung erteilt. Danach gelangte \nder Freundschafts- und Schiedsvertrag Oesterreichs mit Italien \nzur Verhandlung. Man hatte erwartet, die Debatte über diesen \nVertrag werde zu Erklärungen von Tiroler Abgeordneten über \ndie Verhältnisse in Südtirol Anlass geben. Dies war aber nicht \nder Fall. Es sprach nur der sozialdemokratische Abgeordnete \nDr. Ellenbogen. Er gab namens seiner Parteigenossen die Er \nklärung ab, dass sie für den Vertrag stimmen, weil die Sozial \ndemokraten für jedes schiedsgerichtliche Verfahren eintreten. \nDann fuhr der Redner fort: \nUnsere Zustimmung zu diesem Vertrag bedeutet aber nicht, \n \n\nit \n \n\n„Vergewaltigung der Gesinnung \nHAMBURG, 25. Februar. \nEin weiteres, bisher führendes Mitglied der Hamburger \nDeutschnationalen, Pfarrer Becker, hat seinen Austritt aus der \ndeutschnationalen Partei erklärt. In einem Schreiben an Hugen- \nberg erklärte er. dass er der Vergewaltigung der Gesinnung, \nder man in dieser Partei ausgesetzt sein, gründlich überdrüssig \ngeworden sei. \nDr. Soll in der Mandatskommission? Für den durch das Aus \nscheiden des Geheimrats Dr. Kastl freigewordenen Posten eines "
}