{
    "Year": "1930",
    "Month": "02",
    "Day": "26",
    "NewspaperNumber": "096",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die Deutsche Bau-Ausstellung \nDas Programm ist erschienen / Presse-Empfang im Herrenhaus / Wegweiser für die Zukunft des \nBau- und Wohnungswesens \n \n\nDie Deutsche Bauausstellung Berlin 1981 ist gesichert \nSie wird am 9. Mai kommenden Jahres auf dem Spczial- \ngclände am Kaiserdamm eröffnet werden. Die Einschrän \nkung, die ihre ursprüngliche Planung durch die in \nzwischen eingetretene Verschlechterung der Finanzen der \nStadt Berlin und der allgemeinen Wirtschaftslage in \nletzter Stunde erfuhr, wird ihrer fachlichen Bedeutung \nkeinen Abbruch tun, und aus aller Welt werden die Inter \nessenten nach Berlin kommen, um wertvolle Anregungen \naus dieser Ausstellung zu schöpfen, die die grösste werden \nwird, die bisher das Berliner Messeamt ins Leben ge \nrufen hat. Gestern i«t nun das Ausstellungsprogramm bei \neinem Empfang im ehemaligen Herrenhause den Ver \ntretern der in- und ausländischen Presse ausgebändigt \nworden. Das Programm (Entwurf: Hoffinann-Lcdcrer, \nBerlin; Druck: Rudolf Messe, Berlin) ist in seiner Kom \nposition, sowie drucktechnisch als ein Kunstwerk zu be \nzeichnen und als würdig den weltwerbenden kulturellen \nZwecken, denen es zu dienen bestimmt ist! \n \n\nDen Vorsitz des vom Messeamt der Stadt Berlin, als Ge \nschäftsführung der Bau-Ausstellung, einberufenen Empfanges \nführte Baurat Dr.-Ing. Kiepert, Mitglied des k. W. R. Nach Be- \ngrüssung der nahezu 703 Gäste, unter denen sich auch führende \nVertreter der Reichs-, Staats- und Kommunalbehörden befanden, \nbeleuchtete er die einleitend von uns bereits gekennzeichneten \nSchwierigkeiten, die sich der Durchführung des Projektes ent \ngegengestellt und die jetzt endgültig überwunden sind. Nach \nihm nahm Professor Dr. W. Kreis (Dresden) das Wort zu dem \nThema: \n..Baukunst und Bauwissenschaft zur Bau-Ausstellung.“ \nDie Ausstellung sei eine dringende Notwendigkeit, und es sei \nkeine Zeit zu verlieren, sie endlich zur Ausführung zu bringen. \nSie müsse richtunggebend werden für die ganze kommende \nBauentwicklung, ein praktischer Anschauungsunterricht, eine \nBauschule für den Fachmann, für jeden Bauinteressenten. In \nvollständiger Vereinigung werde erstmalig die Gesamtorgani \nsation des Bauwesens unserer Zeit anschaulich dargestellt \nwerden. Der Boden der neuen Baukunst solle bereitet werden \nauf dieser wissenschaftlich-praktischen Grundlage. Darauf \nsprach Verbandsdirektor Dr. Schmidt (Essen) über die Aus \n \n\nstellungsabteilung „Internationale Ausstellung für Städtebau \nund Wohnungswesen“. Hier solle \nneben das historische Gestern von 1900 das Heute von 1930 \ngestellt werden, die kategorische Forderung nach dem \nEigenheim! \nDer Sachbearbeiter der Abteilung „Die Mahnung unserer Zeit“ \nbezeichnet» als Aufgabe dieser Abteilung, dem Beschauer die \nMöglichkeit zu geben, aus dem Ausstellungsmaterial Wege zu \nfinden zu einer neuen Wohnkultur auch für das kleinste Heim. \nAn dieser Aufgabe sind Handwerk, Industrie und Architekten \nin gleichem Masse interessiert — Dann sprachen noch Professor \nDr.-Ing. Siedler und Professor Dr. Garbolz über die Aufgaben \nder Abteilung „Das neue Bauen“ und Reg.-Baumeister a. D. \nAhrends über die Abteilung „Landwirtschaftliches Bauwesen“. \nDie in diese Sondergebiete gegliederte Ausstellung wird bis \nzum 9. August 1931 geöffnet sein. Die Ausstellungsanlage um \nfast acht bereits fertiggestellte Hallen mit rund 55 000 Quadrat \nmeter überbautem ITallenraum und ein Freigelände von mehr \nals 200 000 Quadratmeter, das im Bedarfsfall nnrh erweitert \nwerden kann. \n \n \n\n \n\nDer „Farmer aus Südwestafrika“ \nKurzes „Eheglück“ — Wiedersehen vor dem Kadi — Ein Jahr,, ein Monat Gefängnis \n \n\nAuf der Anklagebank sitzt ein kleiner, eleganter Herr mit \ngrauem Kopf. Es ist Herr von Büttner, wie er sagt, Haupt \nmann a. D„ Farmer in Südwestafrika und Besitzer eines Ver \nmögens von über 12 000 Plund Sterling, das bei englischen \nBanken liegen soll. \nSo jedenfalls stellte er sich seiner jetzigen Frau vor, der er \nin einem Heiratsvermittlungsbureau begegnete. Ihr Herz flog \nihm entgegen, und schnell wurde geheiratet. Aber schon nach \nvier Tagen war das Glück zu Ende. Denn da wusste Frau \nvon Büttner, dass die einzigen Einnahmen ihres adligen Herrn \nGemahls eine Arbeitslosenunterstützung war, und da sie einige \nErfahrung in Ehescheidungen hatte (schon dreimal hatte sie das \nGlück der Vereinigung und Trennung genossen), warf sie ihren \nneuen Mann resolut aus ihrer Wohnung. \nIn der gestrigen Verhandlung meinte sie, dass ihr so etwas \nallerdings noch nicht vorgekommen sei. Kommt der Mann so \nvornehm daher, redet grosse Töne, pumpt erst mich und dann \nmeinen Sohn an, und dann stellt sich heraus, dass von den eng \nlischen Pfunden gar nichts da Ist. „Das ist doch die Höhe!“ \nNun hatte aber Herr von Büttner auf sein junges Glück \nhinanI einige Bestellungen gemacht. So hatte er eine Villa \n \n\nin Frohnau lilr BO 000 Mark gekauft, Tapezierer nnd Maurer \nfür die Umbauten bestellt, \nund da das Eheglück zusammenbrach, konnte er auch natur \ngemäß die Villa nicht bezahlen, uni alle: Ehefrau, Haus \nverkäufer, Handwerker, rannten zum Richter und ruhten nicht \neher, bis Herrn von Büttner der Prozess gemacht wurde. \nSo sahen sich denn alle gestern wieder in dem kleinen Ver \nhandlungssaal des Schöffengerichts Berlin-Mitte. Alle heischten \nRache und Gerechtigkeit, nur Herr von Büttner drehte sein \naristokratisches Profil scheu in die Ecke, weil ihm der Anblick \nseiner Gläubiger in puncto Liebe und in puncto Geld höchst \npeinlich war. \n„Wenn ich nur wüsste, warum er mich geheiratet hat?“ \nfragte die betrogene Frau von Büttner. Aber niemand konnte \nihr Antwort geben. \nWohl aber bejahte das Gericht den Tatbestand des Betruges \nund verurteilte den Angeklagten zu einem Jahr und einem \nMonat Gefängnis. \n \n \n\n \n \n\n \n\n21 Prozent Verkehrszunahme \nbei Stadt-, Ring - und Vorortbahnen \nIm Januar dieses Jahres wurden auf den Stadt-, Ring- und \nVorortbahnen insgesamt 39,7 Millionen Personen befördert. Da \nmit wurde der gleiche Monat des Vorjahres, der eine Beförde \nrungsziffer von 32 9 Millionen Personen aufwies, um fast \n21 Prozent übertroffen. Diese bedeutende Steigerung ist zum \ngrössten Teil auf die \nTariferhöhung hei der B. V. G. zurückzuführen, da die \nTariferhöhung bei der Stadt- und Vorortbahn erst im Februar \nin Kraft trat. \nVerglichen mit dem Dezember 1929, in dem 37,2 Millionen Per \nsonen befördert wurden, ergibt sich eine Steigerung von an \nnähernd 7 Prozent, die vor allem auf den durch gutes Wetter \nbegünstigten Ausflugsverkehr zurüclczulühren ist. \n \n\n„Amtlicher Hundefang“ \nvom 1. Juni ab wieder Schickierstrasse \nBekanntlich hat der Deutsche Tierschutzverein zu Berlin seit \nmehreren Jahren die Verpflegung und Unterbringung der vom \n„Amtlichen Hundefang“ auf der Strasse weggefangenen Hunde \nIn seine Stallungen übernommen. Zunächst befanden sich die \nKäfige des „Amtlichen Hundefang“ in der Schickierstrasse 4 im \nTierhort des D. T. V., mussten jedoch vor einiger Zeit in das \nTierheim Lankwitz untergehracht werden, da die Reichsbahn \nin der Schickierstrasse Renovierungen an ihren Anlagen vor \nnehmen musste. So war für diejenigen, denen die Tiere weg \ngefangen waren, und die sie wieder holen wollten, ihr Vorhaben \nmit vielen Schwierigkeiten und grossen Kosten verbunden. \nJetzt hat der D. T. V., wie hei einer Vorbesirhtigung mitgeteilt \nwurde, nachdem die Reichsbahn mit ihren Arbeiten fertig \ngeworden war, sofort wieder begonnen, neue Stallungen nach \nPlänen des Vorstandsmitgliedes des D. T. V., Geheimen Ober \nbaurat Schnitze, in die Stadthnhnhogen einzuhauen und denkt, \nEnde Mai dieses Jahres mit den Bauten fertig zu werden, so dass \n»b 1. Juni der „Amtliche Hundefang“ wieder in der Schickier \nstrasse ist. Bei diesem Neubau werden die reichen Erfahrungen \ndas D. T. V. hinsichtlich der Unterbringung von Hunden aus \ngewertet. \nln den zwei Stockwerken werden 129 Einzelboxen eingebaut, \ndie für Alleinunterbringung eines jeden eingelieferten \nHundes Gewähr leisten. \nDie neuesten Heizung»-, Beleuchtung»-, Entlüftung»-, die modern \nsten Be und Entwässerungsanlagen, eine aller Hygiene ent \nsprechende Futterküche, Autogaragen, geräumige Bureau \nanlagen vervollkommnen diese Anstalt \nGleichzeitig baut der deutsche Tierschutzverein Berlin seinen \neigenen Tierhort in der Scbicklerstrassn um. Er denkt dabei \n \n \n\n \n\nnicht nur an den Hund, sondern an ein zweites Haustier, die \nKatze. So werden in der Schickierstrasse nach dem Vorbilde \ndes Lnnkwitzer Katzeuheims für dieses Tier 80 Einzelkäfige ent \nstehen, ein Tötungsraum. Aufenthaltszimmer für Wärter und \nPublikum sowie ein Abfallverbrennungsraum. \n \n\nDer Goldschwindel \nDie Täter bekannt, aber noch nicht ergriffen \nVon zwei Gaunern wurde, wie wir berichteten, Ende Januar \nein in Berlin ansässiger russischer Kaufmann um viele Tausende \nbetrogen. In seiner Privalwohnung war ein Mann erschienen, \nder vorgab, die in Poltawa verheiratete Tochter des Kaufmanns \nzu kennen und in ihrem Aufträge Grüsse ausrichtete. Der \nKaufmann lud den Gast zu Tisch ein, und hierbei kam die Rede \ndarauf, dass der Landsmann einen Emigranten kenne, der eine \ngrössere Menge zahnärztliches Gold verkaufen möchte. Durch \nein Täuschungsmanöver gelang es den beiden Gaunern, den \nKaufmann völlig in Sicherheit zu wiegen und ihn zur Zahlung \nder Kaufsumme zu veranlassen. Auf seine Anzeige hin forschte \ndie Dienststelle D 3 nach den Betrügern. Es ergab sich, dass \nin Berliner russischen Emigrantenkreisen ein Mann sich unter \nder Hand nach den Familien Verhältnissen des Kaufmannes er \nkundigt hatte. Die dabei gewonnenen Informationen hatte er \nbei seinem Besuch ausgenutzt \nDer Verdacht lenkte sieh sehliesslieh auf einen 43 Jahre \nalten, aus Odessa gebürtigen Simon Leiter, der, wie die Er \nmittlungen ergaben, nach Paris verschwunden war. \nEine Anfrage des Berliner Polizeipräsidiums in Paris wurde \ndahin beantwortet, dass man dort den Leiter gesehen habe. Von \ndem Berliner Betrug war aber noch nichts bekanntgewesen, und \nso hatte man ihm nicht festnehmen können. Leiter hatte sich \nin Begleitung eines als internationalen Taschendiebes bereits \nbekannten und aus Brüssel und Prag avisierten 41 Jahre alten \nJosef Lewiss befunden, der aus Korfu stammt. Auf die weiteren \nBerliner Ausschreibungen hin wird Leiter jetzt auch von den \nPariser Behörden gesucht. \n \n\nNahrungssorgen lind Wohnungsnot, ln ihrer in der Kaiser \nallee 86 belegenen Wohnung wurde gestern die 41 Jahre alte \nNäherin Lina Stecher! durch Gas vergiftet tot aufgefunden. Sie \nhat den Selbstmord aus Nahrungssorgen verübt. — Der 50 Jahre \nalte Willi Pohle wurde in der Küche seiner Wohnung in der \nBrunnenstrasse 27 ebenfalls durch Gas vergiftet tot aufge \nfunden. In diesem Falle dürfte das Motiv in dem Umstand zu \nerblicken sein, dass Pohles Wohnung zwangsgeräumt werden \nsollte. \nVierjähriges Mädchen überfahren. Vor dem Hause Branden- \nburgische Strasse 73 wurde gestern um 14 Uhr 20 Minuten das \nvier Jahre alte Mädchen Lore Kornitzki. Biandenburgische \nStrasse 71 wohnhaft, von einer Kraftdroschke überfahren. Das \n \n \n\n \n\nKind erlitt dabei eine Gehirnerschütterung und Kopfver \nletzungen und musste nach dem Krankenhaus in der Achenbach \nstrasse gebracht werden. \nUrteil im Betrugsprozess Jacob \nSiebe - Monate Gefängnis \nIn dem grossen Betrugsprozess gegen den Kaufmann Leon \nJacob, über den wir im gestrigen Abendblatt berichteten, wurde \nin den gestrigen Abendstunden das Urteil gelallt. Es lautete, \ndem Anträge des Verteidigers gemäss, unter Zubilligung mil \ndernder Umstände auf sieben Monate Gefängnis wegen Betruges \nund Konkursverltreehens. Die Strafe gilt als durch die Unter \nsuchungshaft verbUsst Rechtsanwalt Dr. Piudar stellte hierauf \nden Antrag, den Haftbefehl sofort ntifzuheben. Der Angeklagte \nwurde darauf aus der Untersuchungshaft entlassen. \n \n\nDrei Arbeiterinnen verbrannt \nFeuer in einer Hutfabrik \nLONDON, 25. Februar. (W. T. B.) \nBeim Brand einer Hutfabrik in Luton in der Grafschaft \nBcdford kamen drei Arbeiterinnen in den Flammen um. \nBERGEN a. Rügen, 25. Februar. (W. T. B.) \nDie Insel Rügen wurde gestern durch drei grosse Brände \nhelmgesuebt In Parchtitz wurden eine Scheune mit Erutevor- \nraten und ein Viehslall durch Feuer vernichtet. Auf dem Gute \nNeu-Sassnitz bei Bergen wurde eine Scheune mit allen Ge \ntreidevorräten und wertvollen Maschinen eingeäschert Aul dem \nGute des Gutsbesitzers Klickow in Dollahn bei Binz wurden ein \nViehstall und eine Scheune durch Feuer zerstört, wobei das ge \nsamte Getreide, 24 Kühe, fünf Pferde, einige Schweine, Ge \nflügel und alles Jungvieh mit verbrannte. \nPRAG, 25. Februar. (W. T. B.) \nEine schwere Gasexplosion entstand heute vormittag in dem \nPrager Vorort Wrschowitz in einem neuerbauten, erst seit \neinem halben Jahr bewohnten Haus durch die Unvorsichtigkeit \nder mit der Anlage von Gasleitungen beauftragten Monteure. \nDie Giebclmaucr des Hauses und die Zimmerdecken stürzten \nein. Zwei Personen wurden schwer, eine leicht verletzt. \nAusserdem wurde in fast sämtlichen Wohnungen das \nMobiliar zertrümmert. \nDie Monteure halten den Haupthahn der Zuleitung geöffnet, \nohne sich zu vergewissern, ob die Hähne der Zapfstellen ge \nschlossen waren. Infolgedessen strömte das Gas in die Räume \nund entzündete sich am Feuer eines Ofens. \n \n \n\n \n\nGegen die „Sparmassnahmen “ \nDer Vorstand des Gross-Berliner Philologen verbände» wendet \nsich in letzter Stunde noch einmal gegen die im Berliner Schul \nwesen geplanten „Sparmassnahmen“. Sie sind besonders des \nwegen unerträglich, weil sie sich in ihren pädagogischen und so \nzialen Auswirkungen nur gegen die minderbemittelten Kreise \nder Bevölkerung richten. Erhöhung de« Schulgeldes, Abbau der \nsozialen Scbulgeldstai'felung, Verringerung der Wirtscbaftsbei- \nhillen, Streichung der Gelder für Wanderungen schließen die \nKinder der erwerbstätigen Bevölkerung vom Besuch der höheren \nSchule aus. Auch die Ueberfüliung der Klassen und die dadurch \nbedingte Erschwerung des Unterrichts ist nicht nur vom pädago \ngischen Siandpunkt abzulehnen, sie trifft wieder in erster Linie \ndie wirtschaftlich Schwachen, die nicht in der Lage sind, etwaige \nLücken durch Privatunterricht auszugleichen. \n \n\nDer neue Strnssenhnhngelenkwagen. Vom Mittwoch, 26. Fe \nbruar ab, läuft ein Probezug der sogenannten Strassenbahn- \ngelenkwagen auf der Linie 177 (Bahnhof Zoologischer Garten- \nTeltow, Schützensfrasse). Der zweite Gelenkwagenprohezug wird \nam Donnerstag, 27. Februar, auf der Linie 77 zwischen Lichter \nfelde (Zehlendorfer Strasse) und Kniprode- Ecke Elhinger \nStrasse in Betrieb gesetzt. \nDie Probefahrt der „Europa“. Aus Stavanger wird gemeldet: \nDer neue Lloyddampfer „Europa“, der sich auf seiner grossen \nPrüfungsfahrt befindet ist gestern vormittag an der Küste von \nJädern südlich von Stavanger gesichtet worden. Kurz nach \n14 Uhr wendete das Schiff in der Nähe des Ohrestad-Leucht- \nfeuers und fuhr mit grosser Geschwindigkeit nach Süden. \n \n\nS.-A. 6 Uhr 57 Minuten' \nS.-ü. 17 Uhr 3, Minuten \n \n\nM.-A. rt Uhr 48 Minuten \nM -U- 14 IJhr 55 Minuten \n \n\nc "
}