{
    "Year": "1930",
    "Month": "02",
    "Day": "26",
    "NewspaperNumber": "096",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Der Krüppel auf dem Sthießsiand \nDer Tod des Polizeiboxers Wieprecht / Das verhängnisvolle Gutachten / Der Buchstabe des Dienst-Reglements \n \n\nVor dem erweiterten Schöffengericht Neukölln fand \ngestern der Unglücksfall ein Nachspiel, dem am 27. Sep \ntember des vorigen Jahres auf den Schiessständen in der \nIlasenheidc der bekannte f'olizeiboxer Wieprecht zum \nOpfer fiel. Die Anklage legt dem 53jährigen Polizcihaupt- \nwgcbtmcister Paul Höhn fahrlässige Tötung zur Last \nKöhn ist seit 1910 im Polizeidienst tätig. Bei einem Zu- \nsammenstoss wurden ihm die Mittelfinger der linken Hand ab- \nsrequetsebt, so dass er seit Jahren nur noch im Innendienst tätig \nist Auch in dieser Eigenschaft ist Köhn verpflichtet, an den \nSchiessübungen teilzunehmen. Im April vorigen Jahres wurde \ner das erste Mal zum Schiessen kommandiert Am 27. September \n1929 wiederholte sich die Schiessübung, an der er wieder teil \nnahm. \nDa er infolge seiner linken völlig verkrüppelten Hand anfähig \nist, die Pistole selbst zu laden, zu entladen oder zu sichern \nund entsichern, liess er diese Manipulationen von einem \nKollegen ausführen. \nNachdem Köhn an jenem Tage vier Schuss von den fünf abgegeben \nhatte, stellte er eine Ladehemmung fest und wollte zu ihrer Be \nseitigung die Pistole dem Aufsichtsbeamten, dem Polizeihaupt \nwachtmeister Wieprecht übergeben. In diesem Augenblick \nkrachte der Schuss aus der Pistole des Köhn, der Wieprecht \ntödlich Ins Herz traf. Köhn erlitt einen Nervenzusammenbruch, \n \n\nan dem er wochenlang im Krankenhaus daniederlag. Vor Gericht \ngab Köhn an, dass er weder theoretische noch praktische Aus \nbildung im Pistolenschiessen genossen habe. Eine entsprechende \nBestätigung der Aeusserung befindet sich auch in den Personal \nakten des Angeklagten, wo es heisst: „Er beherrscht die Pistole \ntheoretisch, praktisch kann er aber nicht damit umgeben.“ An \ngeblich habe er bei dem Polizei hauptmann Dobberan auch münd \nlich nachgesucht, von dem Pistolenschiessen befreit zu werden. \nDieses Ersuchen sei aber negativ beantwortet worden. Der \nHauptmann bestritt, dass Köhn mit einem solchen Ersuchen an \nihn herangetreten sei. Erinnerlich sei ihm nur ein Gutachten, \ndas gelegentlich eines anderen Antrages des Angeklagten er \nstattet wurde, in dem Köhn als voll beamtendienstfähig bezeich \nnet wird. \nDer Arzt, der jenes Gutachten abgab, bekundete vor Gericht, \ndass er diesen Ausdruck voll beamtendienstfähig lediglich \nauf den Innendienst bezogen habe. Hätte er gewusst dass \ndie Polizei das Gutachten auch für die Fähigkeit zn schiessen \nbenutzen würde, so hätte er das Gutachten anders ausgestellt \nEs wurde Im übrigen auch ein anderer Sachverständiger ver \nnommen, der aussagte, dass Köhn völlig unfähig zum Schlossen \nsei, da er mit seiner linken Hand kaum ein Blatt Papier halten \nkönne. Im übrigen bestritt Köhn, eine theoretische Ausbildung \nim Pisiolenscbiessen genossen zu haben. Die Pistole, mit der \nhei der Schiessübung geschossen wurde, habe er bisher über \nhaupt nicht gekannt \n \n\nTrotz alledem beantragte der Staatsanwalt acht Monate Ge \nfängnis gegen Köhn mit der Begründung, dass der Angeklagte \ndie Pistole in Anschlagstellung weitergeben wollt«. \nDieser Auflassung schloss sich auch das Gericht an. das den \nAngeklagten allerdings nur zu zwei Monaten Gefängnis mit \nBewährungsfrist verurteilte. \nIn der Urteilsbegründung führte der Vorsitzende bezeichnender \nweise aber aus. dass es nicht Aufgabe des Gerichts sei. zu prüfen, \nob die Polizei überhaupt den Angeklagten habe schiessen lassen \ndürfen. \nEs ist nach dem ..LaJenverstand“ selbstverständlich, dass man \neinen Mann mit völlig verkrüppelter linker Hand nicht zum \nSchiessen kommandieren kann und darf, selbst wenn er nach dem \n„Gutachten“ als „voll beamtendienstfäbig - ' bezeichnet wird. Der \nPolizeihauptmann hätte das wissen müssen und können, und \ndanach hätte er zu handeln gehabt, und nicht nach dem Buch \nstaben des Dfenstreglements Die Schuld an dem Tode Wieprocbts \nträgt die Polizeiverwaltung, die es zugelassen hat, dass derartige \ngefährliche Widersinnigkeiten nicht verhindert wurden. Dass \nder verkrüppelte Polizeihauptwacbmeister noch mit zwei Monaten \nGefängnis — wenn auch mit Bewährungsfrist — verurteilt wurde, \nist ein Formalismus, der ebenfalls nur einer Buchstabenaus \nlegung des Gesetzes zuzuschreiben ist- \n \n\nMeisterschafts-Favoriten unbedroht \nDie sechste Boxmeisterschaf ts-Runde \n \n\nTeil des Films behandelt die Verunreinigung der Atmosphäre, \ndie gesundheitlichen Staubschäden und deren Bekämpfung, die \nGeschichte der Staubbekämpfung und die Staubmessverfahren, \nder zweite Teil, der die Luftwirtschaft umfasst, ist noch in Vor \nbereitung. \n \n \n\n \n\nAuch beim sechsten Vorkampfabend des Brandenburgischen \nBoxverbandes gab es auf der ganzen Linie Favoritensiege. \nMehrfach wurden statt Titelkämpfen nur Einladungstretfen ge \nliefert, da das vorgeschriebene Gewichtslimit nicht gebracht \nwurde. Gustmann (Neukölln) blieb überhaupt ohne Gegner. \nAuch Ball (Macc.) siegte kampflos; Walter II (Ten.-Bor.) unter \nlag dann auch im Einladungskamof unter mehrfachen Nieder \nschlägen. Wenig schön war die Leistung von Gehlhaar (Ten.- \nßor.)— Jonschker (Teuf.); Gehlhaar gewann knapp, zumal sich \nder Teutone eine Handverletzung zuzog. Auch Kloos (Ten.-Bor.) \ngewann kampflos, da Richoldt (B. C. B. 13) zu schwer war. Das \nEinlidungstreffen nahm ein schnelles Ende, schon in der \n1. Runde schlug der Borusse den unterlegenen Gegner k. o. \nCzerlinski (Astor.) und Ludwig (Hermes) bekämpften sich recht \nerbittert und mit ziemlicher Ausgeglichenheit. Das Punktgericht \nerklärte Czerlinski als Sieger, doch war das zahlreiche Publikum \nhiermit keineswegs einverstanden. Ebenfalls knaop nur war \nder Punkterfolg, den Urban (B. C. B. 13) gegenüber Pohl \n \n\n(Eisenb.) davontrug Pohl musste zuletzt den Boden aufsuchen, \nwas wohl den Ausschlag gab. Eine rechte Enttäuschung bereitete \nder Teutone Drekopf seinen Freunden. Er wusste sich in keiner \nWeise, gegen den Weissenseer Langbecker zur Geltung zu \nbringen. Das Mittelgewicht stand im Zeichen zweier überlegener \nErfolge. Heinrich (Teuf.) dominierte über Mamat (B. C. B. 13), \nSeelig (Teuf -Bor.) marschiert weiter auf den Meistertitel, nach \ndem er Römer (Heros) sehr sicher abfertigtee. Der Halbschwer \ngewichtskampf endete zugunsten von Beier (Astoria). Obwohl \nihn Schulze (Post) in der zweiten Runde auf die Bretter legte, \nlangte es noch zu einem Sieg nach Punkten. \n* \nNeue Schwerathletik-Weltrekords. Del bekannte Gewichtheber Hostin \nstellte bei den französischen Meisterschaften in Paris zwei neue Weltrekorde \nder HalbschwerpewichtsUlasse auf. Er brachte im beidarnvgen Re ssen 118 \nund im beidarnrpen Stosson sogar 150.5 Kilogramm zur Hochstrecke. Die \nbisherigen Bestleistungen wurden von dem Amsterdamer Olympiasieger \nNosseir (Aegypten) mit 116 bzw. 148 Kilogramm gehalten. \n \n\nFlüchtiger Zudiergrosshändter \nHaftbefehl der Hamburger Staatsanwaltschaft \nHAMBURG, 25. Februar. \nDie Hamburger Staatsanwaltschaft hat gegen den 33jährige» \nKaufmann Julius Stiefel, Inhaber eines Zuckerengrosgescbäfts. \nHaftbefehl wegen des dringenden Verdachts des Betruges und \nKonkursverbrechens erlassen. Gleichzeitig wurde Haftbefehl er \nlassen gegen den 1885 in Danzig geborenen Lagerhalter Paul \nKrause, der in Hamburg zwei Kontore unterhält und gegen den \n1885 in Itzehoe geborenen Lagerhalter Gustav Lipp. Krause \nund Lipp stehen im dringenden Verdacht der Mittäterschaft. \nDie drei Genannten sind aus Hamburg verschwunden. Es wurde \nfestgestellt, dass Stiefel unter Mitnahme von 209 000 Reichsmark \nam 18. Februar Hamburg verliess, nachdem er sich einen Pass \nbesorgt hatte. \n \n\nSharkey oder Scott? \nWellm eist er schafts-Auszckeidung in Miami \n \n\nBerufe. Die Bewerber müssen gesund sein und das 21. Lebens \njahr vollendet haben. Auskunft erteilt das Städtische Film \nseminar, Berlin N. 65, Lütticher Strasse 4, D 6 Wedding 1627. \n \n\nIst es wirklich die allerletzte Ausscheidung zur Boxwelt- \nmeistarsrhift aller Kategorien, die am Donnerstag abend in \nMiami (Florida) zwischen dem Amerikaner Jack Sharkey und \ndem Engländer Phil Scott vor sich geht? Diese Frage ist nur \nallzu berechtigt, denn die Suche nach einem Nachfolger Gene \nTunneys, der die Krone im Herbst 1928 zur Verfügung stellte, \ndauert bald zwei Jahre. Zahlreiche letzte und allerletzte Aus- \nscheidungskämofe haben in dieser Zeit stattgefunden mit dem \nErgebnis, dass der Kreis der Bewerber arg zusammen \ngeschrumpft ist und nur noch Sharkey. Scott und Schmeling \nübriggeblieben sind. Die beiden Erstgenannten kämpfen nun \nam Donnerstag, und der Sieger soll, wenigstens nach den Plänen \nder New-Yorker Gardengesellschaft, die auch den Grosskamof- \ntag in Miami veranstaltet, am 26. Juni in New-York mit \nSchmeling um den Weltmeistertitel boxen. \nAis heisser Favorit geht natürlich Jack Sharkey am Donners \ntag in den Ring, obwohl nach der Panierrechnung Scott gewinnen \nmüsste. Der jetzt 30jährige Engländer besiegte 1924 Tom \nHeeney nach Punkten, während Sharkey vier Jahre später gegen \nden Australier, der bekanntlich der letzte Weltmeisterschafts \ngegner Tunneys war, nur ein „Unentschieden“ erzielen konnte. \nDiesen einen Fall ausgenommen, sind aber doch die Gesamt- \nle.(Jungen des Amerikaners besser. Sharkey war seitdem nicht \nmehr im Ring, während Scott inzwischen noch zwei allerdings \nsehr umstrittene Siege über Caninolo nach Punkten und über \nvon Pont durch Disqualifikation erfochten hat. \nAls Ringrichter amtiert Lou Magnolia, der schon das vor \nJahresfrist an gleicher Stelle stattgefundene Treffen Sharkey— \nStribbling, in dem Sharkey stark enttäuschte, leitete. \n \n\nRennen TO Cannes. I 1 L’Onsse (D. Leerallo). 2. Croiaette (E. Dume). \n3 Monsieur Boniface (W Andrews) Tot.: 70 : 10. P! : 30, 25 : 10. Ferner \nHelen' Pbalaris, Frisco. Galaad. La Bie.ho III 94—5 Lß — II (MiLt&r-Jagd- \nrennen ) — III I. Radamvs (C. Joincr). 2. Salnle Ampoule (M. Brunet). \n3 Lowendahl (A. Ogez). Toi.. 38 . 10, PI . 20. 16 10. Ferner lief: Halletta \nHals—5 Lg. \nRennen tu Enghlcn. I I Plalse 5 la Conr (H Cames). 2. Lina (A. Kalloy). \n3. Mouramour (r Cbanrolier). Tot.: 27 : 10. PL: 12. 13. 40 : 10 Ferner \nliefen: Last One. Diicbosso Anne II. Say it again. Prince Gallahal. Kitlens, \nCharlesion. Bedien. Civetle. 2—4 Lg. — II I Barman (H Audouard). 2. Lo \nT> ape.au (R. Lock). 3 Potage Bisque (A Kalloy). Tot: 18 : 10, PL: 13, \n20 : 10 Ferner liefen: Jolly Blonde, Blardante, Sultane XVII. 3—2 Lg — \nIII, I Kanjar (L Loiseaut. 2. Quincvill« (J. Bedeloup). 3 Tirolarigo \n<R Dubus). Tot. 31 : 10. PI : 13. 14. 17 • 10. Ferner liefen: Cephia. Mnreeau \nde Koi. Memo. Mexiean Bagle, Abd ei Kader. 2—6 Lg - IV. 1. Caderousso \n(J Peckctt) 2 Kimberlcy (H Gleizes). 3 Erebe (F. Romain). Tot. \n21 10 PI 15. 33:10 Ferner liefen Le Fakir, Marttnet Neptuno X, The \nParthian 4—2 Lg - V. I Amilcar (O. Corvo). 2 Master Quack (F. Gau \ndinet). 3 Erigan (R. Hacs) Tot: 10:10. PI: II, 13:10 Ferner lief: \nFriponnet. 2-5 Lg - VI. 1. Vive la Joio (.V Sautour). 2. Atair (M. Daire). \n3 Boniface (F Bellhonse) Tot.: 10:10, PL. 14, 10:10 Ferner liefen: \nBartolcro, Adamostor 2—3 Lg \nM51ler In Marseille geschlagen. Der hannoversche Dauerfahrer Erich \nMalier gab ein Gastspiel in Marseille. Die beiden Laufe Uber 25 Kilometer \n•waren ein Duell Paillard—Möller, ln dem beide Male der Franzose die Ober \nhand behielt. \n \n\nDie Städtische Fachschule für das Filmgewerbe eröffne» neben \nihrem Abendlehrgong am 28. April erstmalig einen geschlossenen \nTageslehrgang zur Ausbildung von Liehtspielvorführem. Der \nLehrgang schliessi am 6. August mit einer Prüfung ab. Lehr \ngangsteilnehmer, welche die Prüfung bestanden haben, können \nsich unmittelbar darauf zur Prüfung Im Polizeipräsidium melden. \nEs können nur 24 Schüler angenommen werden Bevorzugt wer \nden Elektriker, Mechaniker, Schlosser und Angehörige verwandter \n \n\n2340000 Kraftwagen mehr! \nZunahme des Weltbestandes 1928 29 \nDas Tempo, mit dem sich die Mechanisierung und Motori \nsierung des Verkehrs der ganzen Welt vollzieht, findet seinen \nsichtbarsten Niederschlag darin, dass im Laufe der Jahre 1928— \n1929 der Wcltbestand an Last- und Kraftwagen nach der neuesten \nZusammenstellung des „Reichsverbandes der deutschen Auto- \nmohilindustrie“ um 2 340 990 Stück zunahm. \nAbgesehen von den mit Automobilen nahezu übersättigten \nVereinigten Staaten von Amerika (nach dem letzten Stande \nfällt auf je fünf Amerikaner ein Wagen), die den Hauptteil der \nneuen Produkte mit rund 1366000 oder 58 3 Prozent Personen \nkraftwagen und Lastwagen aufnabmen, hat die Zahl der vor \nhandenen Automobile auch in Ländern mit bisher geringem \nKraftwagenbestand eine beträchtliche Steigerung erfahren. Für \nNiederländisch-Indien werden erstmalig insgesamt 72 000 Kraft \nwagen — 62 000 Personen- und 10 000 Lastwagen — verzeichnet \nDer Gesamtbestand an Automobilen der südafrikanischen Union \nstieg von 101000 auf 126 000, mithin um rund 25 Prozent Neu \nseeland besass Anfang 1929 einen Kraft Wagenpark von 151000. \nBritisch-Indien von 125 000, während Mexiko mit nur 62 000 \nFahrzeugen bisher stark in der Motorisierung seines Verkehrs \nzurückgeblieben ist. Sehr verschiedenartig gestaltete sich die \nKraftwagendichte in den einzelnen Ländern, die mit 2548 Per \nsonen auf einen Kraftwagen in Britisch-Indien noch äusserst \ngering ist während an der vorhandenen Bevölkerung gemessen, \nzum Beispiel in der Südafrikanischen Union bereits auf 62 Per \nsonen ein Kraftwagen entfällt (Deutschland auf 111 Einwohner \nein Wagen.) In Niederländisch-Indien müssen sieb gegenwärtig \n731, in Mexiko 229 Personen in einen Kraftwagen teilen, während \nbereits jeder neunte Neuseeländer Besitzer eines Personen- oder \nLastwagens ist \nBezieht man die Zahl der vorhandenen Kraftwagen auf die \nGrösse der betreffenden Länder, so ergeben sieb interessante \nEinblicke in die Stärke der Belastung der Landstrassen in \nden verschiedensten Teilen der Welt \nAul 100 Quadratkilometer Fläche entfallen in U- 8. A. heule be \nreits 312 Kraftwagen. Diese hohe Zitier wird aber noch über \ntroffen durch Grossbritannien und Nordirland mit 535 Kraft \nwagen auf 100 Quadratkilometer. Demgegenüber ist die Zahl \nder vorhandenen Automobile in den ungeheuer grossen Gebieten \nSüdafrikas mit 10 auf 100 Quadratkilometer als äusserst gering \nanzuspreeben. In Niederländisch-Indien sinkt die Verhältnis- \nZiffer auf 4. in Mexiko und Britisch-Indien sogar auf 3 Wagen \npro 100 Quadratkilometer Land, während der Gesamtweltdureb \nschnitt auf 100 Quadratkilometer 24 Personen- und Lastwagen \nbeträgt \nKampf dem Staub«. Im Phoebus-Palast am Anhalter Bahnhof \nwird heute 16 Uhr ein Film von Lufthygiene und Luftwirtschaft, \n„Kampf dem Staubei“ zum ersten Maie aulgeführt Der erste \n \n \n\n \n\nBluttat eines Wahnsinnigen \nROM, 25. Februar. (W. T. B.) \nEin plötzlich wahnsinnig gewordener Arbeiter hat gestern vor' \nmittag in seiner Wohnung seine Frau, seine Tochter und einen \n25jährigen Sohn durch Revolverschüsse getötet, während sie noch \nim Schlafe lagen. Als Hausbewohner herbeieilten, gab der \nRasende auch auf diese mehrere Schüsse ab und tötete sieb \nschliesslich durch einen Schuss selbst \n \n\nWieder grosser Einbruch. Die Konfektionseinbrecher scheinen \ndie Schützenstrass« besonders auts Korn genommen zu haben. \nNachdem sie erst in der Nacht zu Montag an zwei Stellen für je \n10000 Mark Seidenstoffe erbeutet batten, sind sie in der gestri \ngen Nacht wieder im Hause Nr. 59 aufgetreten. Sie kamen, wie \nSpuren zeigen, diesmal über die Dächer vom Hause Nr. 56 her \nund Hessen sich bis zum fünften Stock hinab. Von diesem aus \nführt innen eine Verbindungstreppe zu anderen Lagerräumen \nder Firma im vierten Stock. Hier packten die Einbrecher für \n10 000 Mark Seidenstoffe zusammen und schleppten sie auf das \nDach hinauf. Sie sind dann durch das Haus Nr. 55 wieder auf \ndie Strasse gelangt denn auf dem Dache dieses Grundstückes \nfand man noch einige fertige Kleider, die sie entweder verloren \noder im Stiche gelassen haben. Mitteilungen über etwaige Beob \nachtungen und über das Auftauchen der Seidenstoffe an Dienst \nstelle B. 5 im Polizeipräsidium. \n25 Jahre Diestervyeg-Obcrrealschnle. Ostern 1930 kann die \nDiesterweg-Oberrealschule auf ein 25iäbriges Bestehen zurück \nblicken. Als 14. Realschule auf dem Wedding gegründet, hat sie \nsich zu einer blühenden Oberrealschule entwickelt Sie trägt den \nNamen des Pädagogen Diesterberg, dessen Verdienste um die För \nderung der Berliner Volksschule und der Volksechullehrerschaft \nnoch heute unvergessen sind, im Sinne Diesterwags wirkt die \nSchule noch heute auf den volkreichen Wedding. Ehemalige \nSchüler und Lehrer, sowie die zahlreichen Freunde der Anstalt \nwerden gebeten, bald ihre Anschriften dem jetzigen Leiter, \nStudiendirektor Dr. G. Heim, milzuteilen. \n \n\nBERLIX1, Sctilacmvlehmarbt vom 25. Februar. Amtlicher Be \nricht. (Für 1 Ztr. Lebendgewicht in JtJS.) Auftrieb: Rinder 1281, darunter \nOchsen 241, Bullen 404, Kühe und Färseu 633, Kälber 2625, Schafe 2422, rum \nBehlachthof direkt 108, Schweine 10 047, zum Schlachthof direkt seit dem \nletzten Viehmarkt 1836, Auslaudsscbweine 1655 Die Preise Sind Marktpreis« \nfür nüchtern gewesene Tiere und schliessen säm'liche Spesen des Handels \nab Stall für Fracht, Markt- und Verkaufskosten, Umsatzsteuer sowie den \nnatürlichen Gewichtsverlust ein, müssen sich also wesentlich über die Stali \nrrelse erheben. Msrktverlauf: Rinder Heimlich glatt, schwere fette Bullen \nvernachlässigt, bei Kälbern glatt; hei Schafen In passender Ware anfangs \nziemlich glatt, schwere Lämmer vernachlässigt; bei Schweinen glatt, fette \nleichtere Schweine weniger begehrt. I Rinder: Ochsen, vollfleischige aus \ngemästete höchsten Schlachtwerts, jüngere 57—59, sonstige vollfleischige, \njüngere 54—56. fleischige 48—52. gering genährte 40—45. Bullen: jüngere \nvolifleischige höchsten Schlachtwerts 54—56. sonstige vollfleischige od -r \nausgemästet« 51—53, fleischige 48—50, gering genährt« 45—47. Kühe- jünger« \nvolifleischige höchsten Schlachtwerts 42—47. sonstige volifleischige oder sue- \ngemästet« 35—41, fleischige 20—32. gering genährte 25—28. Färsen (Kal- \nhinnen): V, »fleischige ausgemästete höchsten Schlachtwerts 52—51. voll- \nfleischige 48—50, fleischige 30—47. Fresser massig genährtes Jungvieh 40 \nbis 48. II. Kälber: Doppelendet bester Mast —. beste Mast- und Stugltllher \n75—83, mittlere Mast- und Saugkälber 62—75. geringe Kälber 50 —00. \nIII. Schafe: MastUmmsr und iüngsre Masthammel Weidemasl -. Sf.illmast \n63-86, mittlere Mastlämmer. ältere Mastbammel 57—61, gut genährte Schafe \n48—55, fleischiges Schafvieh 48—55. gering genährtes Schafvieh 40—45. \nIV. Schweine Fettechweinc über 300 Pfund ! ebendgewicht 78 -72, oll» \nfleischige Schweine von ca. 240—300 Pfund Lebendgewicht 78—79. > oll- \nfleischige Schwein« von ca. 200—240 Pfund Lebendgewicht 78— 70. voll- \nfleischig« Schweine von ca. 160—200 Pftini Lebendgewicht 70 77, fl dschige \nSchweine von ca 120—160 Pfund Lebendgewicht 73—74, fleischige Schwellte \nUntat 120 Pfund Lebendgewicht —> Sauen 73, "
}