{
    "Year": "1930",
    "Month": "02",
    "Day": "26",
    "NewspaperNumber": "096",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "w 3u Reichsregierung endlich energisch? \nSie will Beschleunigung der Erledigung der Young-Gesetze fordern \n \n \n\n \n\nDie Reichsregiemng beabsichtigt, in der für heute \nvormittag 11 Uhr einherufenen Sitzung den Acltestenrats \ndes Reichstags durch ihren an diesen Verhandlungen teil \nnehmenden Vertreter die beschleunigte Behandlung der \nYoung-Gesetze zu fordern. Es braucht an dieser Stelle \nnicht noch einmal besonders betont zu werden, wie be \nrechtigt diese Forderung des Reichskabinetts ist Es \nwire besser gewesen, die Regierung hätte diese Forde \nrung schon früher und mit aller Energie gestellt. Jeden \nfalls ist zn hoffen, dass die Forderung der Reichsregie- \nrnng nicht auch diesmal nur eine kraftlose Geste bleibt \nder bald wieder ein ZurUckweiehen vor den Parteien \nfolgt Dass bei diesen der Widerstand auch jetzt noch \nziemlich zäh sein wird, hat die Regierung ihrem wochen \nlangen Zögern zuzuschreiben. Aber sie muss den Parteien \njetzt mit aller Deutlichkeit klarmachen, dass weiteres \nHinausschieben der Entscheidung unverantwortlich wäre. \n \n\nNotopfer für Panzerschiffbau \nEs ist in diesen Wochen vielfach von einem Notopfer \ngesprochen worden. Die, die es treffen soll, hören das \nWort gewöhnlich nicht sehr gern. Man kann das schliess \nlich nachfühlen. Und die, die es von den anderen er \nwarten, stellen sich die Verwirklichung manchmal \nschmerzloser vor, als es in Wirklichkeit damit geht. Auch \ndas lässt sich verstehen. Aber einen tüchtigen Anlauf \nmuss man nehmen, um einen naiven Sonderling zu be \ngreifen, der in der „Berliner Börsenzeitung\" seine schrul \nlige Weisheit ausplaudern darf. Der meint: Der Gedanke \neines Notopfers, jawohl, sehr schön. Kommt bloss darauf \nan, wofür! Aha! Für die Arbeitslosen? Nee, nich in die \nTüte! Denn hier, meint der liebe Zeitgenosse von der \n„B. B. Z.‘\\ geht es ja nur um das „Parteiprestige der \nSozialdemokratie“. Dieser seltsame Wortebastler hat wohl \nnoch nie einen Arbeitslosen gesichtet, er hat noch nie sich \nsagen lassen, wie es einem Arbeitslosen zumute, der auf \ndie kargen Ersatzeinnahmen der öffentlichen Unter \nstützung angewiesen ist. So einen Schreibhelden müsste \nman ein paar Wochen in die Elendsquartiere der Gress \nstadt deportieren. Seine leichtfertige Schreibseligkeit \nwürde ihm dann vergehen. \nVor allem aber würde ihm dann doch wohl der Mut \ndazu abhanden kommen, dreist und gottesfürchtig einem \nNotopfer für den weiteren Bau von Panzerschiffen das \nWort zu reden. Jetzt wagt dieser drollige Knabe zu \nschreiben: „Gibt es eine dringendere, das gsnze Volk \nmehr verpflichtende Aufgabe als die, dafür zu sorgen, dass \njede, aber auch jede der geringen uns im Versailler Ver \ntrag gelassenen Rüstungsmöglichkeiten bis zum letzten \nausgeschöpft wird?“ Wie muss es in diesem niedlichen \nKöpfchen aussehen? Geht, der so etwas schreiben kann, \nblind durch die Welt? Ist er taub gegen den Schrei der \nHungernden, gegen den Fluch, den die Kriegsopfer allem \nRüstungswesen entgegenschleudern? Gibt es eine drin \ngendere Aufgabe, als solche Ueberbleibsel einer durch die \n \n\nDer Diamant \nVOD \nFrank F. Braun \nStilch dachte: Der Saal liegt im flimmernden Lichterschein; \nhiess es nicht so in den Romanen. Es wäre besser, das Licht \nschiene nicht so hell. Mein Frack ist an den Ellenbogen schon \nrecht schadhaft, er glänzt, und das kommt nicht vom Kron \nleuchter. \nHier riss der Gedanke ab, Frau Kommerzienrat Knöppke \ntrat mit raumgreifender Bewegung auf ihn zu und bat ihn an \nden Flügel. Stilch wehrte sich nicht Man bekommt auf Erden \nnichts geschenkt. Auch ein Abendessen bei Kommerzienrat will \nverdient sein. Er hatte ein leeres Gefühl im Magen; sie hätte \nmich nach dem Essen erst auffordern sollen, meine Produktion \nleidet unter der Magenleere. Oder steigert der Hunger sie im \nGegenteil. Man las darüber. — Er griff präludierend einen \nAkkord und vergas* sich und den leeren Magen. \nNach dem Essen gab es Mokka, Liköre und Zigarren. Stilch \nhatte die feste Absicht, sich baldmöglichst zu verabschieden. \nEr gehörte hier nicht her. Er war gesättigt wie alle Gäste, aber \ner erreichte doch nicht das Muss ihrer unbeschwerten Fröhlich \nkeit. Er sonderte sich ein bisschen ab; man muss schon nicht \nmehr vermisst sein, wenn man geht. \nAls der Lärm im grossen Saal Ihn erreichte, war er im leeren \nMusikzimmer. Frau Kommerzienrat Knöppke hatte aus ihrem \nDreisteinring den mittelsten, grössten Brillanten verloren. Sie \nhatte ihn noch besessen, als Sie dem Musiker Stilch — sie sagte \nnicht Komponist, sie sagte Musiker, Stilch zersprang vor Zorn — \ndie Noten umgewandt hatte. Im Musikzimmer überraschten sie \nStilch. Hier muss es gewesen sein, eiferte Frau Knöppke. ein \nStein, so gross wie ein Fingernagel, ein Prachtstück, vollkommen \nunersetzlich. \nStilch half suchen; er merkte erst gar nicht, dass man ihn \nmit schiefen Blicken betrachtete. Erst eine Bemerkung der Frau \nKnöppke empörte ihn. Sie müssten doch eigentlich etwas ge \nmerkt haben, Herr Stilch, denn hier ist mir der Stein heraus \ngefallen. Durchsuchen Sie mich, ich verlange, dass man mich \ndurchsucht, Frau Kommerzienrat. \nSie wehrte ab. Was fände sich schon, sagte sie schnippisch. \nDa ging er. Ohne Dank, ohne Gruss. Das war nicht nett, aber \n \n \n\n \n\nMerken dem» die Parteien nicht, dass die Unentschlossenheit \nim Parlament sich immer lähmender aut das Wirtschaftsleben, \nimmer belebender für die politischen Hasardeure auswirkt? \nWollen die Parteien es darauf ankommen lasesn, dass wir \nvon recht unerwünschter Beite \nwieder einmal darauf gestossen werden, unsere aussenpolltischen \nEntscheidungen etwas prompter zu treffen oder die peinlichen \nFolgen zu tragen? Auch der „Vorwärts“ wendet sich gestern \nabend sehr kräftig gegen die Verschleppung des Young-Plans, \ndie in erster Linie dem Zentrum zur Last fällt. \nReichsfinanzminister Moldenhauer hat gestern die Vor \nbereitung seiner dem Kabinett vorzulegenden Finanzvorschläge \nbeendet. Sie geben beute der Regierung zu; das Kabinett wird \nam Donnerstag vormittag darüber beraten. Unter diesen Vor \nschlägen ist der eines Notopfers nicht enthalten. \n* \nNach Schluss der gestrigen Keichstagseitzung tagten wieder \neinige der Regierungsparteien, das Zentrum, die Deutsche und \ndie Bayerische Volkspartei. \n \n\nSchicksale der letzten 1^ Jahrzehnte gründlich wider \nlegten Geistesart der öffentlichen Lächerlichkeit preis \nzugeben? \n \n\nNeues Land im Siidpolargebiet entdeckt \nDie Norwegia-Expedition teilt telegraphisch mit, dass sie im \nHaakon-Meer neues Land entdeckt hat. 185 Kilometer Küsten \ngebiet sind von der Luft aus kartographisch aufgenommen \nworden. Der westliche Teil des Landes liegt zirka 350 Meter \nhoch, der östliche Teil ist niedriger, die nördliche Küste war \nvollkommen, die Westküste teilweise eisfrei. Das Land liegt \netwa zwischen 72 Grad südlicher Breite und 11 Grad westlicher \nLänge. \n \n\nDRESDEN, 25. Februar. \nDie Landtugsfraktion der Deutschen Volkspurtei hat be \nschlossen, der Wirtschallspartei mitzuteilen, dass die Deutsche \nVolkspurtei den von der Wirtsehaftspartei zum Ministerpräsi \ndenten vorgeschlagenen Präsidenten des Staatsreehnungsliofes, \nSchieck, als eine geeignete Persönlichkeit ansieht und bereit ist, \nüber diesen Vorschlag mit den übrigen beteiligten Fraktionen \nin Verhandlungen zu treten. \nOb durch diese volksparteiliche Erklärung der Weg zur Bei \nlegung der sächsischen Regierungskrise geebnet ist, muss solange \nfraglich erscheinen, als die Sozialdemokraten aul der Bildung \nder neuen Regierung durch ein Mitglied ihrer Partei bestehen. \nVorerst scheint diese Meinung in der sächsischen Sozialdemo \nkratie allerdings noch überwiegend zu sein, wenn auch die \nStimmen sich immer zahlreicher mehren, die sich \nfür eine grundsätzliche Beteiligung an einer Regierung der \nGrossen Koalition anszusprechen. \n \n\nwer ist nett, wenn er beleidigt wurde. Er lief nach Hause. \nAndern Tages erzählte er die Geschichte im Cafö, man gab ihm \nrecht, man fand das Benehmen der Frau empörend. Wenigstens \nsagten so die Kollegen — das, was sie dachten, war ja nicht zu er \nraten. Stilch war acht Tage wütend. Nichts gelang ihm in dieser \nZeit. Er lief durch die Strassen und erzielte als einzigen Erfolg \nden, dass seine Gummiabsätze schief wurden. An einem Nach \nmittag machte er sich daran, sie umzuwechseln. Es war das sein \nPatent, meinte er. Da er die Absätze aussen ablief, wurden sie \nauf die Art erst noch einmal glelchmässig schief, also gerade. \nAls er den rechten Gummihacken in der Hand hielt, fiel ihm \neine Verdickung auf. Er hatte das schon öfter erlebt, dass sich \nein Stein in den Gummi eingetreten hatte. Hier erlebte er die \ngrösste Ueberrascbung seines Lebens. Der Stein, der sich dies \nmal eingetreten hatte, war ein weisser, fingernagel, grosser \nBrillant, eben der Brillant der Frau Kommerzienrat Knöppke. \nStilch war erschüttert. Was tun? Der erste Gedanke war: \nSofort hin zu der Frau und den Stein abliefern. Er batte schon \nden Hut auf, da kamen weitere Ueberlegungen. Was würde \ngeschehen. Frau Knöppke würde Danke schön sagen, wahr \nscheinlich ihn noch einmal einladen, und dann ihn doch fallen \nlassen. Denn der Verdacht blieb ... Er überlegte. Keineswegs \nkam ihm der Gedanke, diesen Fund zu unterschlagen. Er war \nein ehrlicher Kerl. Aber er war nicht dumm. Er ging zu einem \nJuwelier und legte den Stein vor. Der Mann würde ihm den \nWert sagen, und er war in der Lage von der Frau Knöppke den \nihm zustehenden Prozentsatz an Finderlohn zu beanspruchen. \nMit einem Abendessen war diese Geschichte nicht aus der Welt \nzu bringen. \nDer Juwelier lachte ihn aus. „Guter Mann, das ist ein leid \nlich geschickt geschliffener Glasstein, da zahlt Ihnen niemand \nauch nur 50 Pfennige dafür.“ \nStilch fiel aus den Wolken Der Stein der Frau Kommerzien \nrat Knöppke war falsch! Darum der Lärm, die Aufregung, \ndarum die Verdächtigung. Seine Gedanken hasteten. Der \nJuwelier lächelte. Da sagte Stilch: „Gesetzt den Fall, der Stein \nwäre echt, welchen Wert würde er haben, welcher Finderlohn \nstände mir zu? Das ist eine Gedankenspielerei von mir, nicht \nwahr, aber vielleicht tun Sie mir den Gefallen und sagen mir \ndas.“ \nDer Juwelier lächelte stärker. Er nahm den Stein mit in \nseine Werkstatt. Als er zurückkam, sagte er: „Ich habe Ihnen \nden Gefallen getan, aber ea ist Unfug, Sii wissen Bescheid! \n \n \n\n \n\nIm Zentrum wurde u. a. über das Gutachten zur Sanktions- \nfrage, d. b. gegen die Interpretation dieser Lösung durch die \nReichsregierung, gesprochen, das in dem Organ der christlichen \nGewerkschaften, „Der Deutsche“, veröffentlicht wurde, und gegen \ndas sich Reichsminister Dr. Wirth in einem temperamentvollen \nArtikel gewendet hat. Es ist Grund für die Annahme vorhan \nden, dass der Artikel im „Deutschen“ nicht von einer den Zen- \ntrums-Gewerkschaften nahestehenden Seite, sondern von \neiner dem \ndeutschnatiunalen Handlungsgehilfenverband \nnäher stehenden Persönlichkeit stammt. In der Fraktionssitzung \nder Deutschen Volkspartei trat Reicbsaussenmlnlster Dr. Curtius \nnachdrücklich für da« Abkommen mit Polen ein; Reichsfinanz \nminister Dr. Moldenhauer spiach über die Finanzprobleme, ohne \nauf seine dem Kabinett zu machenden Vorschläge schon näher \neinzugehen. Ueber beide Fragen fand eine Aussprache statt, \nhauptsächlich aber über die Finanzfragen. Es kam zum Aus \ndruck, dass die Deutsche Volkspartei einen Notopferplan ablehne, \ndagegen auf einer Sanierung der Arbeitslosenversicherung durch \ninnere Reformen und auf der Sicherung einer Lastensenkung für \n1931 bestehe. \n \n\nSelbstmord eines Greises \nwegen finanzieller Schwierigkeiten \nDer 73 Jahre alte Bankier Emst Schaffert, Klopfstockstrasse 13, \nhat gestern nachmittag seinem Leben ein Ende gemacht Schaffert \nbetrieb im Hause Scbicklerstrasse 2 ein Bank- und Wechsel \ngeschäft. Gestern nachmittag hörte der Kassenbote, der neben \nden Geschäftsräumen seine Wohnung hat, einen Schuss fallen. \nEr eilte in das Privatkontor seines Chefs und fand ihn hier mit \neinem Herzschuss tot auf. Der alte Herr ist wegen finanzieller \nSchwierigkeiten in den Tod gegangen. Die Leiche wurde \npolizeilich beschlagnahmt. \n \n\nBesonders bezeichnend für die Wandlung, die sieb hier allmäh \nlich angesichts der nationalsozialistischen Gefahr angebahnt hat, \nist der Beschluss der Leipziger Sozialdemokraten, neue Verhand \nlungen zur Bildung der Grossen Koalition einzuleiten, zumal, \nwie jetzt bekannt wird, der bisher als schroffer Gegner jeder \nKoalition mit bürgerlichen Parteien bekannte frühere Innen \nminister Liebmann sich in erster Linie für das Zustandekommen \ndieses Beschlusses eingesetzt bat. Wenn trotz dieser wachsen \nden Bereitwilligkeit das Zustandekommen der Grossen Koalition, \ndie nach den nun einmal vorhandenen politischen Kräfteverhält \nnissen die einzig mögliche Kombination ist, auf grosse Wider \nstände stösst, so liegt das daran, dass die Sozialdemokraten be \nstimmte Forderungen für die Teilnahme an der Regierung stellen \nwerden. Wie diese Forderungen aussehen werden und ob es \ngelingen wird, darüber zu einer Einigung zu kommen, davon \nwird alles abhängen. Man sollte aber hoffen und annehmen, dass \nsich bei soviel Bereitwilligkeit doch trotz aller Gegensätze eine \nEinigung erzielen lassen wird, die einen Wiedereintritt der \nNationalsozialisten in die Regierung unmöglich macht. \n \n\nWenn der Stein echt wäre, müsste man Ihnen mindestens \n5000 Mark Finderlohn zahlen.“ \n„Danke\", sagte Stilch; dann ging er. \n5000 Mark war viel Geld, er beschloss, die Summe zu redu \nzieren und sich mit 3000 zufrieden zu geben. Er fuhr in die \nVilla der Familie Knöppke. Frau Kommerzienrat empfing ihn \nnicht sehr entzückt. Aber er ging sogleich auf den Kern der \nUnterredung los. Dies sei der Stein, so und so habe er ihn \ngefunden. \nFrau Knöppke war erfreut Sie lächelte schief. Sie rief \nihren Mann. Nun sei ja die Geschichte erledigt \nGewiss, bestätigte Stilch. Nur, wenn er um den ihm gesetz \nlich zustehenden Finderlohn bitten dürfte. Er habe sich beim \nJuwelier erkundigt Der echte Stein sei etwa 40 bis 50 000 Mark \nwert. Er sei zufrieden, wenn man ihm 3000 Mark zahle. \nDer Kommerzienrat atmete lief auf. Beim Juwelier? Er \nwiederholte in seinen Gedanken den Satz Stilchs, und er stiess \nsofort auf die Bosheit: der echte Stein. Er sah seine Frau an, \ndie war ahnungslos und machte nur deshalb ein pikiertes Gesicht, \nweil Stilch den Finderlohn verlangte. Da begriff der Kommer \nzienrat seine Chance. „Junger Mann,“ sagte er, „Sie verpflichten \nsich, über diese Angelegenheit vollkommen zu schweigen?“ \n„Unbedingt Herr Kommerzienrat“ Die Männer sahen sich \neinen Augenblick fest an. „Es ist gut,\" sagte Herr Knöppke, \n„kommen Sie mit, ich schreibe Ihnen sofort einen Scheck aus \nüber 3000 Mark.“ \nStilch verbeugte sich vor der Frau des Hauses und folgte \ndem Herrn Kommerzienrat. Er nahm seinen Scheck in Empfang, \nsie sahen sich noch einmal an. „Wort halten, Herr Stilch 1“ \n„Auf mich ist Verlass!“ Stilch ging, der Scheck wurde ein \ngelöst. Das Leben kommt uns zuweilen grotesk, dachte er, wäre \nder Stein echt gewesen, hätte Ich nicht einen Pfennig mehr \nerzielt Er drückte die Hand zärtlich gegen die Brust, herznabe \nknisterten die Scheine. Die Welt war neu und stand zu seiner \nVerfügung — für eine Weile. \n \n\nD*ä Deutsche Volkstheater hat die Operette „Wenn Ich nooh einmal \njung wär’“, Buch von Benno Gustavi, Musik von Karl Alfredy, zur \nUraufführung angenommen und wird da« Werk Mitte April heran», \nbringen. Die Inszenierung besorgt Gustav CbarlA. \nIm Leasing-Museum liest Donnerstag. 20 Uhr. Kurt Arnold Find- \neisen (Dresden', der erste Lessine-Preisträger des sächsischen Staate», \naus eigenen Werken, dem Schumann-Roman „Davidsbiindler“ und dem \nBalladen- und Groteskenbucb „DudeUaok“. Am Flügel: Mari» Baldua. \n \n\nAuf dem Wege zur Einigung? \nVolksparteiliche Zustimmung für Schieck— Kommt die Grosse Koalition in Sachsen? \n \n\n- "
}