{
    "Year": "1930",
    "Month": "02",
    "Day": "26",
    "NewspaperNumber": "097",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Noch in unseren vom Weltverkehr durcheilten Tagen ist das \nedle Geschält der Seeräuberei nicht gänzlich erloschen: ziemlich \nregelmässig kommt alle paar Wochen die Nachricht aus China, \ndass die Piratendschuuken einen Dampfer ausgeraubt oder eine \nFischerflotille mit schwerer Kontribution belegt haben. Aller \ndings ist die Romantik, welche den Seeräuberkapitän der alten \nTage mit düsterem Schein zu umgaben pflegte, verschwunden, \nda die. ostarjatischeu Raubgesellen nur Angestellte oder \nnährende Beamte einer weitverzweigten und gut geleiteten \nG. in. b. H. für Piraterei sind, deren Leiter sicher und bequem \nam Lande sitzen. \nIndessen lenkt ein bedeutsames Gesehenui» der letzten \nWochen, die Londoner Abrüstungskonferenz, den Blick auf eine \nder grössten Seeräuberinnungen zurrück, die jemals bestanden \nhaben: aus den westindischen Bukaniers und Flibustiern des \n16. Jahrhunderts gingen jene gefürchteten Piratenkapitän* her \nvor, zu deren Bekämpfung im ,18. Jahrhundert der erste inter \nnationale Flottenzusammenschluss erfolgte. \nDie Entwicklung der westindischen, von Columbus ent \ndeckten Inseln als spanische Kolonien machte bereits \nnach kurzer Zeit die Einführung von Negersklaven not \nwendig, da die törichte Grausamkeit der Eroberer bald die \nziemlich hilflose und nicht widerstandsfähige Bevölk rung der \nGrossen Antillen, die Arawacks, ausgerottet hatte (die Karibeu \nder Kleinen Antillen, tapfere Menschenfresser, verteidigten ihre \nInseln noch sehr lange mit bestem Erfo'g). Obgleich der \nSklavenhandel ganz in den Händen der Portugiesen lag, sahen \nauch andere Nationen ein, dass mit dem „schwarzen Elfenbein\" \nsehr gute Geschäfte zu machen seien, da Arbeitskräfte jo immer \nsteigender Menge auf den Antillen verlangt wurden; den \nsmarten Engländern wurde es ‘zuerst klar, dass cs viel prak \ntischer sei, die Neger in Afrika einfach zu nuben, als sie erst \nvon den Portugiesen zu kaufen. Also rüstete der unternehmende \nKapitän John Hawkins Expeditionen aus, die er auf seinem \n,Jesus“ genannten Schilf befehligte: er fuhr an die Kü le von \nGuinea in Afrika, raubte Neger, was nicht immer ohne Blut- \nverglessen auf beiden Seiten abging, packte sie schon nach der \nArt moderner Sardinenlagen in die Schiffsräume, und brachte \nsie nach Westindien — wenn es hohe See gab. war er recht \nbesorgt um seine Kostbare Ladung, schrieb aber dann, wenn \nwieder gutes Wetter war, voll Dankbarkeit in sein Logbuch, \ndass Gott gnädig gewesen sei, der „den Auserwählten' nichts \ngeschehen lasse; wobei es zweifelhaft scheint, ob er die Räuber \noder die Geraubten mehlte . . . Die Spanier widersetzten sich \ndieser englischen Einmischung in ihre eigenen Angelegenheiten \nund verweigerten den Briten die Handels*rlaubuls; indessen \nhalf es ihnen nicht viel, da Hawkins Gewalt gegen Gew alt setzte \nund in den sich entwickelnden Kämpfen der zweiten Reise die \nOberhand behielt. Später ging ec ihm allerdings schlechter, und \ner verlor den Ilauntteil »einer Flotte. \n \n\nAus dieser Bewegung dös Sklavenhandels entwickelte sieb \nein Syslem von Kaperei, Schmuggel und Seeruub, das sich gegen \ndie Spanier richtete; Engländer, Franzosen und Holländer waren \nan ihm beteiligt. Da nun die Regierungen der genannten \nLänder entweder alle zus mimen oder einzeln im Kriege mit der \nspanischen Krone lagen, unterstützten sie erst heimlich, später \nganz öffentlich die verwegenen Abenteurer, die sich in ■ den \nwestindischen Gewässern herumtrieben, • und den spanischen \nHandel zam eigenen Vorteil auf illegale Weise schädigt\"' 1 , lo \ndern sie Schiffe Wegnahmen und Städte branäfchatzleu. Diese \nBinden, welche : ich selbst „Strandbrü ler“ nannten. Blessen zu \nnächst mit holl indischem Wort „vrijbuiters\"; daraus wurde eng \nlisch „freeboo'.ers“ und französisch (mit stummem „s“) fri- \noder [Haustiers. Der andere Name „Bukanier“ stammt vom \nEingeborenen Worts „buoan“, «las einen hölzernen Rost. zum \nDarren von Fleisch bezeichnet; die Seeräuber setzten Landabtei- \nlun ren aus, die für Proviant sorgen mussten und das auf diese \nWeise gedörrte Fleisch an Bord brachten. \nDa also die Regierungen die Flibustier unterstützten, bildete \nsich eine Art Staat dieser Gesellen iu Westindien, das mit seinen \nvielen Inseln, Kanälen, schmalen Durchfahrten und Buchten ein \nideales Land für Versiocke, Heberfälle und Hinterhalte zu \nWasser und auf den Trockenen darstelite. Anfangs war der \nHauptsitz und Stapelplatz der Bukanier auf der Insel Tobago, \nals sie später indessen ..offiziell“ wurden, siedelten sie nach \nJamaika, dem Hauplort der. englischen Herr/. halt, über und \nübten eine vollkommene , Aufsicht“ über das Meer aus, die den \nspanischen Seehaadel in der Tat völlig ruinierte. Sie bildeten \neine wilde, malerische und vor nichts zurücksei]rockend» Kum \npanei, di* wie Pech und Schwelet zu-ammenliing; „einer für a’le \nund alle für einen“ war unverbrüchliche* Gesetz Aeusse.rete \nBrutalität, Grausamkeiten schlimmster Art gegen Gefangene oder \neroberte Städte stehen ritterliche und gror. ’irrrge Züge im \nKampf gegen tapfere Clegn r gegenüber - Menschen ak. r Cer ! 1 \nschaflsk'as3en. tollkühne Naturen deren Europa damals sehen zu \ner.;; war, entsprungene Vor« reeher. hch r Ad T d r inkognito \nsein Wappen vergold n wollt -, Matrosen. Soldaten: alias kam \nzusammen und trug dazu bei. den Hainen der Flibustier ;• ■itirehtet \nzu machen ihr letzter Führer Kapitän Henri Morgan, ein Eng \nländer, erub; rii> Panama an d r pazifisch n Kürte und trug ihr« \nMacht a. i hi' Wct ui u ;. Stillen Ozeans hinüber, da es im Kari- \nbi'chen Meer und a\\i.d ;, u Ailanti’; kaum noch etwas zu rauhm \ngab. Als d.-.un Eng’and' und Frankreich mit i'pan.en Frieden \n»chlor :. n und dir Regierung .u infolgedessen da3 Interesse am \nFlibustierrtaat verloren, wurde Morgan , anetäiidig“, da» h i.. t. \ner trat offiziell in englische Dien äs, wurde geadelt und zweimal \nGouverneur von Jamaika — ein Posten, zu den: er sich vermut \nlich besser als irgendein anderer eignete, da wohl niemand sonst \nmit aller Ober- und Unterwelt Westindien« genauer vertraut war \nals der alte Piratenhäupüing. Die Tatsache beweist übrigens \n \n\ndie sehr gesunde englische Anschauung, den richtigen Manu \nohne weitere Bedenken auf den richtigen Fleck zu stellen. Auch \nder oben erwähnte John Hawkins wurde später „Sir“ und M. P., \nMitglied des Parlaments, der seine Reichtümer in Ehren ver \nzehrte. \nWährend die Bukanier sich ausschliesslich gegen die Spanier \ngewendet hatten, griff nach Aufhören ihres Staates die private \nSeeräuberei Schiffe aller Nationen ohne jeden Unterschied an. \nAus dar politischen Sphäre rutschte das Pirateulum in die Er- \nwerbsniederuogon und wurde zum Kampf einzelner Kapitäne \ngegen alles, was Geld halte und Handel trieb. Auch unter diesen, \nden eigentlichen Piraten in wahrstem Sinne des Wortes, finden \nsich merkwürdige Gestalten, die anziehend und absiossend zu \ngleich sind; eine seltsame Mischung scheint Kapitän Bartholomew \nRoberts repräsentiert zu haben, dar eine Art „Dienstvorschrift für \nPiraten“ herausgab; sie enthält sehr beherzigenswerte Regeln, \nso dass zum Beispiel nicht um Geld gewürfelt werden durfte — \nvermutlich taten es die Herren Seeräuber dann um Scbokolade- \nplätzchen —, keine Frauen und keine Knaben wurden an Bord \ngeduldet, die Lichter mussten um 8 Uhr gelöscht sein, und die \nWaffen stets geputzt und in handlicher Nähe gehalten werden. \nSehr berühmt wurde Edward Tearh. genannt „Blackbeard“ nach \nseinem langen schwarzen Barte, der ihm bis an die Augen wuchs \nund lang über die Brust binuuterh'ng. Er pflegte ihn in kleine \nZöplehen zu flochten, die er dann über die Ohren zurtickstrich — \ndie Gehörorgans müssen von entsprechender Grosse gewesen sein. \nIm Kampf steckte er sich brennende Späne unter den Hut, deren \nFeuer neben dem Glanz sc in er Augen unheimlich lodarte; er war \nvon unbezähmbarem Mul und unberechenbarer Wildheit Sc'ne \nTapferkeit und Ausdauer wird am b'sren durch die Tatsaehge- \nkennzeichnet, dass er an vierzehn verschiedenen Stellen Wcst- \nindlcns und Amerikas vierzehn ange'.raute Gattinnen besasß, die \n:r wahrscheinlich alle mit, der Kraft seines Bartes bezwungen \nHalt ». Schliesslich wurde ein hoher Preis auf seinen Kopf gesetzt, \nd-n ein ergliccher MarlncoTizier gewann; Blackbeard wurde ge \nhängt, und se’u Haupt am Bugspriet des siegreichen Schiffes an- \ngenagelt, so da.s s in schwarzes Wahrzeichen zum letzten Male \nüber die Wellen wehte, die seinen bluligen Ruhm gesehen. \nDen Beschluss (Fr grossen Kapitäne bildet die Erscheinung \nKapitän KiddVder Marineoffizier war und als Kommandant der \n..Advcnture“ zur Piraten Verfolgung ausgosandt wurde; er zog in- \ndessen vor. umzusatleln und »albst Seeräuber zu werden. Seine \ngut.- Erziehung liess ihn Rücksicht.auf sein? alten'Kameraden \nnektn.-n. Er verschwand aus den Gewässern Mittel-Amerikas uml \nverlegte den Schauplatz seiner Taten nach Gstasien und der Süd \nsee. die sein Andenken lange mit Furcht. Schrecken und Bewundo» \nrun : bochgehaUeu haben. Die westindische Seeräuberei dauerte \nnoch bis ins 19. Jahrhundert, bis sie endlich den Bedingungen dir \nneuen Zeit das Fell räumen musste. Dr. Anton Mayer. \n \n \n\n \n\nDie modernste Technik der Polarforschung — Film und Photo in \n \n \n\n \n\ndor Arktis \n \n\nDie Polarfoischung hat jahrzehntelang iu ihren Methoden \nkaum Fortschritt gemacht. Zwar sind Flugzeug und Luftschiff \nin den letzten Jahren einige Male mit Erfolg verwendet worden, \naber alle Luftfahrten in der Arktis, einschliesslich der soeben \nabgebrochenen Byrd-Expedition, haben bisher mehr einen sport \nlichen als wissenschaftlichen Wert gehabt. Ais Hilfsmittel sind \nLulllahrzeuge nützlich, weil sie iu wenigen Stunden Gebiete \ndurchmessen, die mit Schlitten nnr in langen Wochen oder \nMonaten durchquert werden können. Für die ernsthafte For \nschung war aber, trotz Technik und Fortschritt, bisher der \nHundeschlitten der Eskimos in seiner, durch jahrhundertelange \nErfahrung durcbgebildeten, zweckmässigen Einfachheit und Pri \nmitivität das einzig in F rage kommende Beförderungsmittel. \nJetzt wird nun, nachdem vor wenigen Wochen die von Pro \nfessor Wegener (Graz) geführte Vorexpedition erfolgreich \nzurück gekommen ist, eine grosse Ucberwinterungsexpedition \nnach dem Innern Grönlands geplant, dessen endlose Eiswüsten \nnoch kein Sterblicher im Winter betreten hat. Hier soll zum \norstenmai ein maschinelles Beförderungsmittel verwendet \nwerden, ein Propellerschlitten. Es sollen nämlich auf der \nriesigen Eiskappe Grönlands, die viermal so gross ist wie das \nDeutsche Reich, mehrere weit auseinanderliegende meteoro \nlogische Stationen errichtet werden, zwischen denen der Propeller \nschlitten als schnelles Verkehrsmittel dienen soll. \nDa es aber unmöglich ist, den Schlitten, ebenso wie zahlreiche \nandere neu zu konstruierende Ausrüstuugsgegenstünde, Zelte, \nInstrumente usw., an Ort und Stelle auszuprobieren, bat man \nversucht, den Film und die Photographie liier mithelfen zu lassen. \nDer Kinomann der Vorexpedition, der Meteorologe Dr. Georg! \nvon der Deutschen Seewarte in Hamburg, hat einen mehr als \n2000 Meter langen Film gedreht, der die einzelnen Phasen der \nForschungsreise in ausserordentlich eindringlicher und instruk \ntiver Form wiedergibt und den wirklichen „Alltag\" Arktisforscher \nspiegelt Dieser Film, der den Rekord hält, kein einziges ge \nstelltes Bild zu enthalten, wird, ebenso wie die Hunderte von \nEinzehufnahmen, den Technikern vorzügliche Anhaltspunkte für \nihre Arbeit liefern. Dass er nebenbei auch ein spannender \nKulturfilm ist, bewies der Erfolg, den er bei einer kürzlich in \n• Wiesbaden erfolgten Uraufführung hatte. Noch nie hat man wohl \nso deutlich die ganze Mühseligkeit und Beschwerlichkeit einer \nwirklich zielbewussten wissenschaftlichen Forschungsreise im \nReiche des ewigen Eises empfunden, wie beim Ansehen dieses \nFilms. \nDie Photographie in der Polarzone hat übrigens auch ganz \nerhebliche technische Schwierigkeiten. Eine der wesentlichsten \nist das oDtische Problem der völligen Schattenlosigkeit der \n„weissen Wüste“ infolge des dilfusen Lichts bei verdeckter \nSonne. Diese Schattenlosigkeit war nach den Berichten der \nForscher oft so unangenehm, dass man salbst die zur Orientie \nrung aufgebauten Schneemänner oft erst aus einer Entfernung \nvon wenigen Metern erkennen konnte. Um so wertvoller sind die \nAufschlüsse, welche die Kamera über das Entstehen und den \nLebenslauf des Eises der Gletscher und besonders der Eisberge \ngibt. Man sieht, wie »ich unter dem ungeheuren Druck Ver \nwerfungen im Eise bilden, Risse entstehen und sich wieder \n»chliesseu, man sieht die gewaltigen Eisklötze vom Gletscherrand \n \n\nabbrechen und ins Meer hinausschwimmeu. Man kann an dern \nVerlauf der Was» -rlinien erkennen, wie solch ein Eisriese, der \nüber dem Wasser bis zu 80, unter dem Meeresspiegel aber 260 bis \n300 Meter in die Tiefe und Höhe messen kann, langsam unter \ndem Einfluss dar sonne auf der einen Seite absclimilzt; wie sich \nsein Schwerpunkt verlagert, bis er schliesslich, hohe Wellqn \naufwerfend, kantet oder in hundert Teile zerspringt. Was früher \nnur wenig Bevorzugte unter Einsatz ihres Lebens beobachten \nkonnten, das erlaubt nun die Kamera, festzuhalten und als \nfixiertes Erlebnis jedem, der es sehen will, anschaulich zu machen. \nDarüber hinaus aber dient die photographische Platte als wert \nvolles Material der genauesten Messungen. Dr. K. Lutz. \n \n\nEine teure Marionette \n3000 Gulden für diese Marionettenpuppe, von einem holländischen \nKunsthändler gehäuft \n \n\n„Mignon “ in der Städtischen Oper \nDiese Goethe-Oper war in Berlin seit Jahren vom Spielplan \nverschwunden; man v einte ihr wohl keine Träne nach, denn \nwenn auch alles so recht „nett“ gemacht ist, wenn sich der \nSchluss zum Guten wendet,-wenn liebe, traute Melodien au unser \nGlu' Sihlqg'P — es liegt doch viel Befremdliches, uns heute \nFerne: in diesem Werk. Hm diese „Mignon“ etwa schon \nhistorisch’ werfen\" zu wollen, steht sie uns aber wieder zu nahe \nund ist in einem solchen Zusammenhang betrachtet zu un \nbedeutend, zu einflusslos geblieben. : \nWenn man sie also hervorsucht, muss schon ein triftiger \nGrund vorliegen. Dieser Grund hiess diesmal Maria Ivogün. \nDie Künstlerin überschattet 'in der Partie der Mignon alle \nübrigen Mitwirkcnden. Es ist nicht allein der Liebreiz der be \nweglichen, leichten Stimme, es ist die rührend schlichte .Mensch \nlichkeit, mit der sie das Bild ausstaltet, und die uns gefangen \nnimmt. Da fällt alle Trivialität ab, da steht ein vor Sehnsucht \nkrankes Mädchen vor uns, dem inan die scheue, verschlossene \nund doch sich erscbliessen wollende Wesensart glauben muss. \nDiese innere Einstellung zu finden, ist für die anderen Ge \nstalten nicht so leicht wie für die Mignon, und in der Aufführung \nwurde auch der Abstand deutlich fühlbar. Ohne besondere \ninnere Anteilnahme, ohne die Möglichkeit zur Vermenschlichung \nmüssen die Partien leere Opernfiguren bleiben. Lediglich stimm \nlich interessierte die Besetzung. Marguerite Perras (Philine) hat \neine technisch sehr gepflegte Stimme, Hans Reinmars sonores \nOrgan ist bekannt, des Gastes Koloman Patackys Tenor klingt \naber bisweilen flach. \nFritz Stiedry nimmt sich des Werkes mit Aufmerksamkeit und \nLiebe für jede Einzelheit an. Er überbriiekt durch seine ge \nschickte Leitung manche Klippe, so dass die Aufführung iu einen \nvollen Erfolg ausklingt, zu dem die Inszenierung (Otto Krausz) \nund die Bühnenbilder (Emil Preetorius) das Ihre beitragen. Den \nAbend entschied aber allein Maria Ivogün. L, Bund. \n \n\nEr kann sichs leisten \n \n\nDie Familie Roekefeller besitzt in der Pacantico HügePand- \nschaft im Skate New-York ausgedehnte Ländereien. Durch ihr \nBesitztum führt eine Eisenbahnlinie, die dieses in zwei Teile \ntrennt. Roekefeller jun. hat nun die Eisenbahngesellschalt, der \ndie Linie gehört, durch entsprechende Zuwendungen veranlasst, \ndie Linie ausserhalb seines Besitztums zu verlegen. Dieser \n„Spass“ ist ihm natürlich unglaublich teuer zu stehen gekommen! \nDamit aber waren noch nicht alle Schwierigkeiten beseitigt. Die \nBahn führte nämlich an einem Ort namens East View, vorbei, der \nsich durch die Verlegung der Linie geschädigt glaubte. Rocke- \nfeiler jun. aber linderte auch hier den Schmerz: Er kaufte den \ngesamten Ort als Privateigentum auf und schloss mit jedem Ein \nwohner einen notariellen Vertrag ab, nachdem er für jeden etwa \nentstehenden Schaden aufkommt. Es entstanden 3500 Verträge, \nfür deren Durchführung und Ueberwachung ein Bureau von \nsechs Beamten und Angestellten eingerichtet wurde. Dienstherr \ndieses Bureaus irt natürlich wiederum Roekefeller. Er kann sich \nsolche Splisse ja auch leisten. \n \n \n\n \n\nVerantwortliche Redakteure- \nAlfred M il I I e r Hopp, \nBlatte Heinrich He j*,» \n \n\nS r h n I z «knifl'rh \nManuukripto übernimmt .. \nDrucli Uüd Verlag: Rudolf Mo iss \n \n\nföf Politik. Feuilleton und die Beilagen! \nfüi UroKH K» tl.n und d»n fihngea fVil dea \nnh i rn er . n» der. f nee rat ent eil Bruno \n \n\nBerlin - Kür ei n » <■ r I » n a t enn-von »s \ndie Kedaktmn k * ine V p i a n i w o r lu r \", \nBerlin. \n \n\nMPHMM "
}