{
    "Year": "1930",
    "Month": "02",
    "Day": "27",
    "NewspaperNumber": "098",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 27. Februar 1930 - 78. Jahrgang Nr. 98 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Pfennig \n \n\nBröckln \nMiell \n.Empire- \nBridge* \nlür \nbndta \n \n\nmit „Unterhalfungs Blatt* \ntlloden'Zeitung ^ W$porf* Zeitung \nfilm Leitung f r/jj Housufiorfenitg. \nJechnleitung xlsJ/ UlfeblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nc-v\"- -Mi' s-r nnr- \n \n\nEntwarf \nein« \nneuen \nGewerk- \nscheltt- \nheasec \nur Frank \ntun VON \nArchitekt \nMai Taut \n \n\nReichstag über Finanz-Verantwortung \nWieder Tardieu? - Seltsame Liebestragödie \n \n \n\n \n\n» \nNur indirekte Steuern! \nDas Steuerbukett, das Dr. Moldenhauer \n \n\nheute dem Reichskabinett vorlegen wird \nder Tariferhöhung, die auf dem Papier genau stimmte, \nverrechnet haben. Wir halten es daher nicht für aus \ngeschlossen, dass die Sozialdemokratie mit ihrer For \nderung nach einem Notopfe-r, das heisst mit einer Zu \nschlagsbesteuerung der höheren Einkommen, durchdringt, \n \n\nFort damit! \nVon den in der Zeit von 1890 bis 1900 erlassenen Polizeiver \nordnungen sind auf Grund eines Ministerialerlasses 3987 auf \ngehoben und 204 abgeandert worden, 688 blieben noch bestehen, \nderen Notwendigkeit oder Zweckmässigkeit in vielen Fällen aber \nauch zweifelhaft sein dürfte. Der preussische Minister des Innern \nhat daher folgendes angeordnet: \n,Jch setze hiermit sämtliche Polizei-Verordnungen der \nOberpräsidenten, Regierungspräsidenten, Kreis- und Orts- \nPolizeibehörden, soweit sie vor dem 1. Januar 1900 erlassen \nsind, mit Ausnahme derjenigen Polizei-Verordnungen, die die \nStrom-, Schiffahrts- oder Hafenpolizei betreffen, mit Wirkung \nvom 1. Mai 1930 ausser Kraft. Dieser Beschluss bezieht sich \nauch auf diejenigen vor dem 1. Januar 1900 erlassenen \nPolizei-Verordnungen, die nach diesem Datum abgeändert \nsind \n \n\nKeine Regierung von Nazi-Gnaden \nAbsage der Demokraten in Sachsen an die Wirtschaftspartei \n \n \n\n \n\nzumal im Kabinett mindestens fünf Anhänger des Not \nopfergedankens (vier Sozialdemokraten und der Reichs \nverkehrsminister Stegerwald) sitzen. \n \n\nSanto Domingo in Hand der Aufständischen \nSANTO DOMINGO, 26. Februar. (Associated Press.) \nDie Aufständischen sind honte vormittag in die Stadt ein* \ngezogen und haben die öffentlichen Gebäude und die Zitadelle \nbesetzt. Die Einnahme der Stadt erfolgte ohne jedes Blulver- \ngiessen. Der Präsident und der Vizepräsident der Dominikani \nschen Republik halten sich, wie gerüchtweise verlautet, in die \namerikanische Gesandtschaft geflüchtet. \n \n\nAufhebung aller vor 1900 \nerlassenen Polizei-Verordnungen \nDie von dem Ausserkraftsetzungsboschluss betroffenen Polizei* \nVerordnungen sind nochmals nach Form und Inhalt eingehend zu \nprüfen und, soweit sie sich als unabweisbar notwendig ergeben, \nsind sie nach Möglichkeit mit später erlassenen einschlägigen \nPolizei Verordnungen zu vereinigen. Besteht dazu keine Möglich \nkeit, so sind sie neu zu erlassen, wobei zu prüfen ist, ob eine \neinheitliche Regelung für einen Kreis oder Regierungsbezirk an \ngebracht erscheint. \nZur weiteren Bereinigung des Polizeiverordnungswesens er \nsucht der Minister des Innern, nunmehr in eine Nachprüfung der \nin der Zeit vom 1. Januar 1900 bis zum 1. Januar 1910 erlassenen \nPolizeiverordnungen einzutreten. Der Minister ersucht ferner, \nbei dem Erlass von Polizeiverordnungen grösste Vorsicht obwalten \nzu lassen. \n \n\nWenn der Reichstag bis Sonnabend die Zeit mit neben \nsächlichen Vorlagen totgeschlagen hat, wird er in die \nFaschingsferien gehen, aus denen er, wenn er Glück hat, \ndas wir ihm um unserer selbst willen wünschen, \nnicht durch die unliehenswürdige Geste eines Point are \naufgestört werden wird. Indessen wird die Regierung \ndas Finanzprogramm beraten und, wenn es geht, eine \nEinigung darüber zu erzielen suchen. Ob es geht, und wie \nweit man sich über Herrn Moldenhauers Vorschläge wird \nverständigen können, steht noch dahin. Denn die Gegen \nsätze, die die Parteien nicht zn überwinden vermochten, \nbestehen auch im Kabinett, zumal sich besonders die \nvolksparteilichen Minister völlig auf die Parteilinie ein \ngestellt haben, wie das Moldenhauersche Finanzprogramm, \ndas heute das Kabinett beschäftigen wird, beweist. Dieses \nProgramm hat folgenden Inhalt: \nAufgebracht werden soll einschliesslich der Ueberweisungen \nan die Länder insgesamt ein Betrag von 475 Millionen Mark. Der \nFehlbetrag der Arbeitslosenversicherung ist dabei noch nicht \nberücksichtigt Diese 475 Millionen will Dr. Moldenhauer foi- \ngendermassen zusammenbringen: \n75 Prozent Biersteuererhöhung: 240 Millionen Mark (davon \n90 Millionen zur Ueberweisung au die Länder). \nBenzinzoll, später Benzinsteuer (von 4 Pfennig): 65 Millionen \nMark (davon 40 Millionen an die Länder). \nSteuer auf Mineralwasser: 40 Millionen Mark (ganz zu über \nweisen an die Länder). \nVorverlegung der Fälligkeitstermine für die neuen Steuern: \n30 Millionen Mark. \nKaffee- und Teezoll: 50 Millionen Mark. \nVerzicht auf Herabsetzung der Indnstriebelastung: 50 Mil \nlionen Mark. \nDie 250 Millionen Mark Fehlbetrag aus der Arbeitslosen \nversicherung \nsollen, wie schon aus früheren Mitteilungen bekannt, zu 150 \nMillionen Mark aus dem Verkauf von Reichsbahn-Vorzugsaktien \nan die beiden Sozialversicherungen und zu 100 Millionen Mark \ndurch „innere Reformen“ der Arbeitslosenversicherung er \nbracht werden, über die nach dem Vorschlag des Reichsfinanz \nministers der Verwaltungsrat dieser Versicherungen autonom \nentscheiden soll. \nDie ursprünglich in Höhe von 80 Millionen Mark beabsich \ntigten Abstriche im Etat sind durch die bisherigen Kabinetts \nbeschlüsse auf 50 Millionen Mark vermindert worden. Dem \natehen aber Mehrausgaben im Betrage von 49 Millionen Mark und \nweitere 35 Millionen Mark unvorhergesehene Mindereinnahmen \ngegenüber. \n* \n \n\nDRESDEN, 26. Februar. \nDie sächsische Wirtschaltspartei hatte ihren Vorschlag, den \nPräsidenten des sächsischen Staatsrcehnungshofes Schieck als \nMinisterpräsidenten zu wählen, auch den Demokraten mitgeteilt \nund um deren Zustimmung gebeten. Darauf hat die Wirtsrhafts- \npartei heute von den Demokraten folgende Antwort erhalten: \n„Wenn lvir den Sinn Ihres Schreibens richtig verstehen, streben Sie \ndie Neubildung des Kabinetts auf der bisherigen Grundlage an. Wir \nsind der Ansicht, dass eine sächsische Regierung, die sich auf die National \nsozialisten stützt oder auch nur von ihrer Duldung abhängig ist. nicht von \nDauer sein kann. Zur Bewältigung der schweren Aufgabe, die, wie Sic \nganz richtig sagen, in naher und ferner Zukunft in Sachsen zu lösen sind. \n \n\nist eine solche Regierung nicht fähig, da sie sich im Landtag nicht auf \neine ausreichende und sichere Mehrheit stützen kann. Wir bedauern des \nhalb, Ihnen unsere Unterstützung für Ihren Plan der Regierungsbildung \n(Ministerpräsident Schieck) nicht Zusagen zu können.\" \n* \nDas Richtige wäre es, dass die Sozialdemokraten, die \nim sächsischen Landtag die stärkste Fraktion aufweisen, \ndie Regierungsbildung übernehmen. Werdeu sich die \nRechtsparteien in Sachsen endlich dazu bequemen, der \n8. P. D. die Bahn für die Bildung der Grossen Koalition \nfreizugeben? \n \n \n\n \n\nBei diesem Steuerprogramm des volksparteilichen \nReichsfinanzministers fällt vor allem auf, dass es nur in \ndirekte Steuern enthält, also Steuern, die den Konsum \nbelasten. Wenn auch die Sozialdemokraten einzelne in \ndirekte Steuern hinzunehmen gewillt sind, so wird diese \nHäufung von Konsumsteuern sicherlich auf ihren und \nihre. Minister Widerstand stossen, und Herr Molden \nhauer hätte daher klug gehandelt, von vornherein die \nstärkste Partei in der Koalition nicht in der von ihm be \nliebten Weise vor den Kopf zu stossen. Die Defizitdeckung \ndurch Konsumsteueru ist auch insofern sehr gewagt, als \ndie Eingänge leicht hinter dem Steuersoll Zurückbleiben \nkönnten, wie sich ja auch die Berliner Finanzkünstler mit \n \n\nGeographie schwach! \nNazis sollten in die Schule, aber nicht \nins Parlament gehen \nDer nationalsozialistische Landtagsabgeordnete Kube \nhatte im preussischen Landtag eine kleine Anfrage ein \ngebracht, in der gefordert wurde, dass trotz des An \nschlusses Waldecks an Preussen, „aus historischen Grün \nden und auch in Folge der Bedeutung des Ortes“ die Stadt \nMennighüffen das Stadtrecht behalten solle. Nunmehr ist \ndie Antwort des preussischen Ministeriums eingegaiigen. \nSie lautet knapp und klar: „Eine Gemeinde Stadt Mennig \n \n\nhüffen ist im Gebiete des früheren Freistaates Waldeck \nnicht vorhanden.“ \nHerr Kube hätte sich seine Blamage sparen können, \nwenn er die Nase einmal in einen Atlas gesteckt hätte! \nOffenbar ist er einem schlechten Scherz zum Opfer ge \nfallen. Oder aber irgendein Spassvogel wollte einmal fest \nstellen, wie tief man die Unwissenheit eines national \nsozialistischen Landtagsabgeordneteu einschätzen darf. \nAber sei dem, wie ihm wolle: Herr Kube ist in der \nGeographie so schwach, dass ihm die eigene Partei im \nInteresse der Ersparung weiterer Blamagen den menschen \nfreundlichen Rat geben sollte, statt ins Parlament lieber \nerst einmal ordentlich zur Schule zu gehen. \n \n \n"
}