{
    "Year": "1930",
    "Month": "02",
    "Day": "27",
    "NewspaperNumber": "098",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "»Die schwarze Maske“ \n \n\nDrei Erpresser festgenommen / Es „hat ihm Spass gemacht \n \n\n4t \n \n \n\n \n\nDrei jonge Burschen, die in eine ganze Anzahl von \nFamilien Unruhe und Sorge hineingctragen haben, konn \nten jetzt von der Kriminalpolizei unschädlich gemacht \nwerden. \nDer Führer der Gesellschaft war ein 17 Jahre alter Mecha \nniker F., dem sich seine Helfershelfer willig unterordneten. \nAlle drei haben Arbeit und feste Wohnung, trieben sich aber \nviel in der Gegend der Grejfenhagener Strasse und des Ring- \n> bahnhofes Schönhauser Allee herum. Zur Nachtzeit \nbrach das Trio in Kontore ein and stahl dort einen Teil der \nKorrespondenz und ausserdem Briefbogen, Umschläge und \nStempel. \nSo suchten sie zum Beispiel das Kontor eines Holzplatzeft, einer \nMaschinenfabrik und einer chemischen Fabrik heim. Eine mitge \nstohlene Schreibmaschine tat ihnen bei der nun folgenden \n„Arbeit“ gute Dienste. Auf den Briefbogen verfassten die drei \n \n\nDroh- und ErpressuiHgsschreiben an die Geschäftsinhaber. Sie \nforderten, dass binnen acht Tagen an einer bezeichneten Stelle \n800 Mark niedergelqgt werden sollten. Würde dem Verlangen \nnicht entsproehen, dn würde der Inhaber oder seine Familie \nsterben müssen, ln einem Falle hatte die Bande ausfindig ge \nmacht, dass der Geschäftsmann Kinder batte. In dem an ihn \ngerichteten Briefe ctrohten die Taugenichtse, sie würden, wenn \nihnen kein Geld geschickt würde, \neinen Autounfall inszenieren und die Kinder de« Mannes \nums Lehen zu bringen versuchen. In vielen der Briefe er \nschien der Satz „Sie haben die Ehre, nicht das einzige Opfer \nzu sein“, \nein Beweis, mit welchem Zynismus die Burscheu zu Werke \ngingen. Durch die wiederholten Drohungen wurde Sorge und \nUnruhe in die ßnmilien der Betroffenen gebracht Eine Frau \nist durch die Angst erkrankt, ein Geschäftsmann erlitt einen \nNervenzusammenhirucb. Mehrmals wurden, nachdem die Heim- \n \n\ngesuchten Anzeige erstattet hatten, Boten der Erpresser, die \nBriefe überbrachten, angehalten. Es stellte sich aber jedesmal \nheraus, dass es harmlose Schüler waren, die ihre Auftraggeber \nund den Inhalt der Briefe nicht kannten. Gestern glückte es \nendlich, den Führer F. zu übertölpeln und festzunehmen, nach \nihm auch seine Kumpane F. hat ein Geständnis abgelegt, zeigt \naber keinerlei Reue über sein Treiben, sondern erklärt, \nes habe ihm „Spass“ gemacht Bei dem Burschen fand man \neine Pistole und Munition, \ndie er gegen eine gestohlene Schreibmaschine eingetauscht \nhatte. Unterzeichnet waren die Briefe mit einem Stempel, der \nin der Mitte einen Totenkopf und gekreuzte Gebeine zeigte mit \nder Umschrift: „Die schwarze Maske.\" Noch mit einem anderen \nTrick haben die Burschen ihre Opfer einzuschüchtern versucht \n( Sie schickten ihnen Pakete ins Haus, auf deren Umhüllung \nstand „Vorsicht! Hochempfindlich!“ Der Inhalt war in Wirk \nlichkeit — Papier. \n \n \n\n \n\nMann, Frau und Geliebte \nEine seltsame Liebestragödie \n \n \n\n \n\nSTUTTGART, 26. Februar. \nDie Schiller-Geburti-stadt Marbach war der Schauplatz einer \nmerkwürdigen Liebestragödie. Der erst seit zwei Jahren ver \nheiratete Kaufmann Hans Schmidt aus Stuttgart lernte 1920 die \n17 jährige Hildegard Kunz aus Stuttgart kennen und traf sich \nöfter mit ihr. Trotzdem dies wiederholt zu Streitigkeiten mit \nseiner Frau geführt hatte, waren alle drei, Mann, Frau und Ge \nliebte. am letzten Sonntag gemeinsam in Stuttgart auf einem \nMaskenball. Am anderen Tage beschlossen sie, gemeinsam in \nden Tod zu gehen. \nSie fuhren nach Ludwigsburg und nahmen ein Zimmer in \neinem Gasthof. Die Frau holte im letzten Augenblick einen \nPolizeibeamten, der die drei mit auf die Polizeiwache nahm, wo \n \n\n8 prozentige \nGold-Schatzanweisungen \nder Stadt Berlin von 1930 \nWie der „Amtliche Preussische Pressedienst“ mitteilt, bringt \ndas unter Führung der Preussischen Staatsbank (Seehandlung) \nund der Deutschen Bank und Disconto-Gesellschaft stehende \nKonsortium nunmehr 15 Millionen Bprozentige Goldschatz \nanweisungen der Stadt Berlin von 1930 zum freihändigen Ver \nkauf. Der Verkanfskurs beträgt 85,29 Prozent- Der Gegenwert \nbezogener Scbatzanweisungen kann sogleich bezahlt werden. \nDem Konsortium gehören neben den beiden vorerwähnten \nFührungsfirmen noch folgende Banken an: Berliner Handels- \nGesellschaft, Commerz- und Pidvat-Bank Aktiengesellschaft, \nDarmstädter und Nationalbank Kommanditgesellschaft auf \nAktien, Dresdner Bank, Reichs-Kredit-GesellSchaft Aktiengesell \nschaft, Deutsche Girozentrale — Deutsche Kommunalbank, Ber \nliner Stadthank — Girozentrale der Stadt Berlin, Delbrück, \nSchickler & Co., Bank der Arbeiter, Angestellten und Beamten \nA. G„ J. Dreyfus L> Co. (sämtlich in Berlin), Gehr. Arnhold \n(Dresden), Simon Hirschland (Essen), M. M. Warburg & Co. \n(Hamburg), A. Levy (Köln). \nDas Attentat \nim VororSzug aufgeklärt \nZwischen den Stationen Brieselang und Nauen wurde, wie \nberichtet, vor einigen Tagen der Missionsreisende Otto Kienast \naus Nauen in einem Abteil zweiter Klasse eines Vorortzuges \nüberlallen und schwer verletzt. Kienast hatte vom Lehrter Bahn \nhof aus die Heimfahrt angetreten und hatte bis Brieselang allein \nin seinem Abteil gesessen. Dort stieg ein junger Mann zu, der \ngleich darauf Kie.nast durch zwei Schüsse niederstreckte und \nihm die Brieftasche zu rauben versuchte. Der der Täterschaft \nverdächtige, mehrfach vorbestrafte 2fijäbrige Arbeiter \nWilli Bartz aus der Neuen Schiinhauser Strasse konnte \ngestern fcstgenommcn werden. \nNach längerem Leugnen legte der Verhaftete schliesslich ein Ge \nständnis ab. Bartz hatte gleirb nach dem Ueherfall die Not \nbremse gezogen, um aus dem Zuge zu springen. Dabei kam er \nzu Fall und zog sich schwere Verletzungen am Kopf und an den \nBeinen zu. Er schleppte sich noch in der Nacht bis nach Spandau \nund begab sich dort in ärztliche Behandlung. \n \n\nSelbstmord unter dem U'Bahnzug \nAuf Bahnhof Wittenbergplatz \nAuf dem Bahnhof Wittenbergplatz stürzte sieh gestern nach \nmittag der 81jährige Pensionsinhaber Prohlis Korenew. Kur \nfürsten,lamm 165 wohnhaft gewesen, vor einen einfahrenden \nZug. Der Lebensmüde war sofort tot. Die Leiehe wurde in das \nLeiehense.hauhaus in Chaxlnttcnhurg übergeführt. Ueher den \nGrund zum Selbstmord ist nichts bekannt. \nWährend der Arbeiten der Feuerwehr musste der Strom aus \ngeschaltet werden, so dass die Züge auf der Strecke liegen \nblieben. \n \n\nVon ejnem Müllabfuhrwagen wurde die fünfjährige EI friede \nSchmu Je, L’frchen-Jagdweg zu Zehlendorf wohnhaft, überfahren \nund schwer verletzt. \nTod unterwtgs. In der Berliner Allee ln Welssensee ist der \n66 Jahre alte Vertreter Sn bnever aus der PistoriUsstrasse 34 \nplötzlich an Herzschlag gestorben. \n \n \n\n \n\nman dem Man» einen Revolver abnahm. Nach der Entlassung \nvon der Polizei» fuhren sie gemeinsam nach Marbach zu einem \nBekannten, in dessen Wohnung der Mann sich wiederum einen \nRevolver anejgpen konnte. Bei Anbruch der Dunkelheit \nbegaheu sifch Schmidt und seine Geliebte auf einen verab \nredeten Platz, während die Frau Wache halten musste. \nNun scheint Frau Schmidt erneut Gewissensbisse bekommen zu \nhaben und beauftragte zwei Jungen, sofort die Polizei zu holen. \nDie berbeie Stenden Landjäger fanden Schmidt in den letzten \nZügen, während seine Geliebte bereits tot war. Es ist anzu \nnehmen, dass» Schmidt zuerst seine Geliebte erschossen und sieb \ndann die törfliehe Kugel beigebracht hat. Dies wird auch aus \nvorgefundeneu Abschiedsbriefen bestätigt. \n \n\nNellys Erbschaft \nDie Verhaftung der Schwindlerin \nZn der Festnahme der Erbschaftssebwindlerin Nell.v Götte \nerfahren »dir, dass in die Angelegenheit auch der frühere Bräuti \ngam der ein gewisser W„ verwickelt ist. Nelly Götte hat mit \nihm zusammen schon 1918 den gleichen Schwindel beirieben. \nSie nahm damals eine Stellung als Kontoristin an und verstand \nes, ihrem Arbeitgeber eine Erbschaft von 20 000 Mark so glaub \nwürdig dt,rzw>tellen, dass er ihr ein grösseres Dajrlebn gab. \nFür djesen Betrug wurde sie zu sieben Monaten Gefängnis \nverurteilt, die sie noch zu verbiisseu bat. Jetzt erzählte $ie, dass \nsie von einem Grafen Masur aus Canada mit 180 000 Mark be \ndacht sök Die Hälfte davon wollte sie ihrer Mutter zuwenden, \ndie amkjre Hälfte nutzbringend anlegen. Den Düpierten spie \ngelte sif» vor, dass ihr Ehemann von der Erbschaft nichts wissen \ndürfe und dass sie aus diesem Grunde kein Bankkonto errichten \nkönne. Sie bot nun \neiner Komlitoreibesitzerin das Geld als Einlage in das Ge \nschäft an. \nMit devr Geschäftsfrau begab sich die Götte zu einem Notar und \nHess sioh hier einen Schuldschein über 00 000 Mark beglaubigen. \nDer Npgar, der annehmen musste, dass Schuldner und Gläubiger \nüber Alles unterrichtet seien, fertigte die Beglaubigung auch aus \nGlücklicherweise hat die rasche Festnahme der Götte es ver \nhindert, dass die Konditoreibesitzerin irgend welches Geld ber \ngab. Die Erbschaft der Götte liegt lediglich in ihrer Phantasie. \nMit dtem erlangten Schuldschein wollte sie ohne Zweifel nach \nArt ihres früheren Treibens den Kredit- und Darlehnsschwindel \nin Sädne setzen. \n \n\nWeil sie nidit heiraten durften \nLiebestragödie in einem Hotel \nIr* einem Hotel in der Gollnowstras.se spielte sieb gestern \neine Tragödie zwischen Liebesleuten ab. Die beiden jungen \nIyeufa, der 20 Jahre alte Hans B. und die 18jährige Hanoi G„ \ndie beide bei den Eltern des B. in der Schillingstrasse wohnten, \nworan gestern vormittag in dem Hotel abgestiegen. Als Hotel- \nbedienstete mittags durch lautes Stöhnen aufmerksam wurden, \ndas »aus dem Zimmer zu hören war, drang man ein und fand \nd|e beiden bewusstlos auf. Sie hatten sieh wahrscheinlich \nnn(t grösseren Mengen eines Schlafmittels vergiftet. Wieder \nbelebungsversuche hatten bei beiden Erfolg. \nSie.«vurden nach dem Krankenhaus am Friedrichshain gebracht \nWiderstände, die bei ihren Familien gegen eine eheliche Ver \nbindung bestanden, dürften sie zu dem Schritt veranlasst haben. \n \n\nVerkehrsunfälle. Die 62 Jahre alte Frau Marie Adler aus \nd^° Ebersstrasse 29 wurde in der Hauntstrasse in Schöneberg \nditgcb ein von einer Kraftdroschke losgelöstes Rad zu Boden ge \nworfen und erlitt dadurch Rückenquetschungen und Kopfver- \nh^jzungeu. — Der 25 Jahre alte Motorradfahrer Erich Elemann \n:n*3 der Steinmetzstrasse 56 ist mit seinem Motorrad in der \nlltesenheide durch Blendung der Sonne beim Ausweichen gegen \ndfc Bordschwelle gelahren Er erlitt einen Oberscbenkelhrurh. \n— Der 18 Jahre vite Kraftwagenführer Helmut Voss aus der \n6ouchöatrasse in Treptow wurde in der Grünauer Strasse von \nDeinem Auto angefahren Mit einem Schädelhrueh brachte man \n»den Verunglückten nach dem Urbankrankenhaus. \nSchwerer Betriebsunfall. In den ßrennaborwerken in Bran \ndenburg a. d. Hagel wurde der Werkmeister Wendt an einem \nVersuchsstand der Chassisbremsnrüfungen von einem losgeris \nsenen Chassis zwischen Kotflügel und einer Säule des Montage \n•siales eingeklemmt. Er erlitt sehr schwere Verletzungen am \nUnterleib. \n \n \n\n \n\nDem Padieis entronnen \nDie Byrd-Expedition \nOSLO, 26. Februar. \nDie Byrd-Südpularexpedition hat, wie durch Vermittlung \neiner norwegischen Walfangreederei hierher gemeldet wird, die \niiusserste Zone des Packeisgürtels glücklich überschreiten \nkönnen. Wie bekannt, hegte man Befürchtungen, dass dem \nExpeditionsschiff „Ncw-York“ infolge der ungünstigen Eis- \nicrhältnisse die rechtzeitige Rückkehr aus der Packeiszone nicht \ngelingen könnte. \n \n\nDer Ueberfalf auf Heymann \nSasse zu sechs und Nitschke zu vier Monaten \nGefängnis verurteilt \nVor dem erweiterten Schöffengericht in Frankfurt a. d. O be \ngann gestern die Verhandlung gegen den 25jährigen Arbeiter \nGünter Sasse, der gemeinsam mit dem 21jährigen Max Nitschke \naus Halbe den Raubüberfall im Eisenbahnzug auf den Berliner \nVersicherungsdirektor Walter Heymann aus Charlottenburg ver \nübt hat Der Raub wurde mit grösster Dreistigkeit ausgeführt. \nHeymann benutzte einen nach Berlin fahrenden Personenzug und \nbefand sich allein in einem Abteil zweiter Klasse. Während der \nFahrt wurde plötzlich die Tür geöffnet- Als Heymann erschreckt \nund schlaftrunken aulsprang, stand er zwei jungen Leuten gegen \nüber, die ihm zurielen: \n„Mund halten, hier ist die Zugkootrolle!\" \nDie beiden Angeklagten waren, während der Zug fuhr, auf den \nTrittbrettern bis zu dem Zweiter-Klasse-Wagen geklettert und \nversuchten jetzt, das Gepäck des Direktors zu rauben. Heymann \nzog sofort einen Revolver und lief hilferufend in das Neben \nabteil. Die Räuber hatten unterdessen die Notbremse gezogen, \nrafften das Gepäck zusammen und sprangen noch vor dem An \nhalten des Zuges aus dem Abteil. Mit ihrer Beute flüchteten sie \nin den angrenzenden Wald und versteckten sich in einer \nSchonung. Andere Reisende, die durch das plötzliche Halten \ndes Zuges auf freier Strecke erwachten, sahen die fliehenden \nTäter und gaben später der Polizei eine so genaue Beschreibung \nder Eisenbahnräuber, dass diese zwei Tage nach der Tat ver \nhaftet werden konnten. Oberstaatsanwalt Rothe beantragte ein \nJahr bzw. neun Monate Gefängnis. Das Gericht. \nverurteilte Sasse zu sechs Monaten und Nitschke zu vier \nMonaten Gefängnis \nunter Anrechnung von je drei Monaten Untersuchungshaft \nWegen der Bewährungsfrist für Nitschke soll nach Anstellung \nvon Ermittlungen entschieden werden. \n \n\nWohntaubenbrand in Plötzensee \nGestern nachmittag brach in einer Wohnlaube am Königs \ndamm in Plötzensee Feuer aus. Die Feuerwehr musste sich in \nfolge starken Wassermangels darauf beschränken, die angrenzen \nden Bauten der Kolonisten zu schützen. Die Wohnlaube brannte \nmit seinem gesamten Inventar nieder. Die Bewohner sind da \ndurch obdachlos geworden. — Gleich darauf wurde die Feuer \nwehr nach dem Tegeler Schiessplatz gerufen, wo mehrere \nMorgen Unterholzbestand in Brand geraten waren. Die Feuer \nwehr, unterstützt von einer Abteilung Schutzpolizei, warf \nGräben auf, um das Feuer einzudämmen. \n \n\nS.-.A. 6 llhr 51 Mtmilcn \nS.-U. 17 Uhr 32 Minuteo \n \n\n& M - A 7 Uhr 6 Minuten \nM.-U. 16 Uhr 9 Minuten \n \n\nc \n \n\nWäscherei, sauber, preiswert, Abholung Dienstag, \nHeinrich, Köpenick, Grünauers tras.se 3. \nWäscherinnen stehen in dem Rufe, was Redseligkeit an belangt, \nden Durchschnitt der Bevölkerung zu übertreffen. Auf die \nWaschfrau, die jeden zweiten Donnerstag zu Krauses kam. traJ \ndies jedenfalls zu. Was aber das schlimmste war — sie hatte \nnicht nur ein Mundwerk schlechthin, sondern ein böses Mund \nwerk —> und da Frau Krause zumindest ihren Standpunkt zu \nwahren versteht, so kam es zur Belustigung der Flurnachbarn, \nOber- und Unterwobner eines Tages zu einer lauten Unter \nhaltung zwischen Frau Krause und der Waschfrau, die damit \nendete, dass letztere hinausflog. \n„Nie wieder“, sagte Frau Krause, und machte Ihre grosse \nWäsche das nächste Mal allein Da sie aber im Handschuh- \ngeschält ihres Mannes hilft, und die Kunden beim Anprobieren \ngeradezu gezwungen sind, den Händen der Verkäuferin erhöhte \nAufmerksamkeit zu schenken, so sab sie sieb bald vor die Frage \ngestellt: wie kriege ich meine Wäsche sauber, ohne dabei rote \nHände zu bekommen? \nDie „Berliner Volks-Zeitung“ löste diese Frage dadurch, dass \nsie Frau Krause obige kleine Anzeige vor Augen brachte. Sie \nhat dabei nicht nur Frau Krause Arbeit und Aerger erspart, \nsondern auch die Wäscherei zufriedengestellt: denn die Kund \nschaft von Frau Krause ist sicher erbeblich mehr wert, als die \neine Mark welche die kleine Anzeige in der „Berliner Volks- \nZeitung\" gekostet hat. "
}