{
    "Year": "1930",
    "Month": "02",
    "Day": "27",
    "NewspaperNumber": "099",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Reichsgericht hebt Grosz-Freispruch auf \nDer Prozess des Zeichners vor der höchsten Instanz / Zurückverweisung an die Vorinstanz \n \n\nLEIPZIG, 27. Februar. \nHeule iaud i«r dem /weiten Strafsenat de» Reichsgericht» \ndie Revi»iou'V«rliiiudIuug gegen den bekannten Kunstmaler und \nGraphiker George Gro»z (Berlin) und den Verleger Wieland \nI Herzfelde) statt. Den Gegenstand der Anklage bilden Zeich \nnungen von Grosz aus einer Sammelmappe. Sie tragen die \nI ntersehrilten „Seid untertan der Obrigkeit“, ..Oie Ausschüttung \niles Heiligen Geistes\" und „Maulhalten und weiter dienen\". Die \nletzte Zeichnung ist die am meisten beanstandete. Sie stellt \n•■inen nackten Christus am Kreuze dar mit Gasmaske und Sol- \ndatcnstiefelu angetan. \nNachdem das Schöffengericht den Zeichner und seinen Ver \nleger gemäss § 166 Str.G.B. wegen Beschimpfung von Einrich \ntungen der christlichen Kirche zu je 200 Mark Geldstrafe ver \nurteilt batte, kam das Landgericht III zu Berliu zu einem Frei \nspruch, indem es davon ausging, dass, wenn diese Bilder mit \nden übrigen im Zusammenhänge betrachtet werden, trotz der \nArt der Darstellung \nnur die fendonz der Kriegsbekünipfung zum Vusdruek \nkomme und der Vorwurf gegen die christliche Kirche, die \nsich nach Meinung de» Künstlers in den Dienst einer Sache \nstelle, die sie nach ihren Grundsätzen der Nächstenliebe \nnicht vertreten dürfe. \nGegen diese- Urteil legte die Staatsanwaltschaft Revision beim \n \n\nReichsgericht .ein hauptsächlich mit der Begründung, da»» das \nLandgericht »ich viel zu sehr in den Gedankeugang eines \ngebildeten nachdenklichen Beschauers versetze und zu wenig das \nEmpfinden eines einfachen Mannes, des Durchschnittsbeschauers \nbei der Betrachtung der Zeichnungen geprüft habe. Der Vertreter \nder Reichsanwaltschaft, Dr. Sch neide win, beantragte Aufhebung \ndes freisprechendeu Urteils und Zurückweisung der Sache an das \nLandgericht II Berlin. Aus der sehr umfangreichen Begründung \ndieses Antrages ist fosgendes hervorzuheben: Im Vordergründe \nsteht die Zeichnung des gekreuzigten Christus. Das Landgericht \nnimmt an, der Angeklagte habe zum Ausdruck bringen wollen, \nso wenig wie Gasmaske und Soldatenstietel zuui Christusbild \npassen, so wenig passt die Lehre der krieghetzenden Vertreter \nder christlichen Kirche zur wahren christlichen Lehre. Es fragt \nsich, ob der Durchschnittsbetrachter wirklich diesen Gedangeu- \ngang aus der Darstellung entnimmt. \nDa» Landgericht geht hauptsächlich davon aus, wie der \nKünstler selbst die Bildet verstanden wissen will, Beine \nGedankengänge haben allerdings nichts Beschimpfende». \nDas Landgericht übersieht, dass eine Beschimpfung auch in \nder Form einer Aeusseruug erblickt werden kann. Von diesem \nStandpunkt aus hätte das Landgericht den Sachverhalt prüfen \nmüssen; das muss nachgeholt werden. Des weiteren meint der \nReichsanwalt, dass auch der Gesichtspunkt der Gotteslästerung \nim Zusammenhang mit dem Sachverhalt geprüft werden müsse. \nDem Antrag der Reichsanwaltschatt trat Rechtsanwalt \n \n\nUr. Apfel (Berliu) als Vertreter der Angeklagten entgegen. Er \nmachte zunächst dem Reichsanwalt den Vorwurf, dass er sich \nüber die dem Revislonsgeriebt, gezogene Grenze hinwegsetze \nund die tatsächlichen Feststellungen des Landgerichts nicht gelten \nlasse. Er lehnte ganz entschieden eine erweiternde Interpretation \ndes § 166 des Strafgesetzbuches ab dahingehend, dass unter \nAeusseruugeu auch bildliche Darstellungen zu verstehen seien. \nMassgebend als Durchschnittsbetrachter sei nicht der philosophi \nsche. sondern der Durchschnittsmensch, der nachzudenkeu ge \nwöhnt sei. Dazu aber sei der grösste Teil des Publikums in der \nLage. Der Verteidiger beantragte Verwerfung der Revision des \nStaatsanwalts. \nDas Urteil \nAul Grund der Rcvisionsverhandlung gegen den Kunst \nmaler George Grosz hat der zweite Strafsenat des Reichs- \ngcriihts dem Antrag des Reichsamvalts stattgegeben und \ndas Urteil des Landgerichts III in Berliu aufgehoben und \ndie Sache zur anderweitigen Verhandlung und Entschei \ndung an die Vcrinstanz zurüiI:verwiesen. Der Senat bringt \nunter anderem zum Ausdruck, dass auch die Kunst auf \nda» religiöse Gefühl von Millionen Anhängern der christ \nlichen Kirche Rücksicht nehmen müsse. \n \n \n\n \n \n\n \n\nie \n \n\nnt \n \n\nüber die Finanzvcrschläge Dr. Moidenhauers \n \n \n\n \n\nEin Notschrei \nVon welcher Partei ist Abhilfe zw erwarten? \nDie im Lager der Rechten stehenden Arbeitnehmer \ndrückt der Schuh an derselben Stelle und genau so \nschmerzlich wie die politisch linksstehenden Arbeit \nnehmer. Das beweist eine Versammlung der Arbeits \ngemeinschaft Gross-Berlin im Deutschnationaleu Hand- \nlungsgehilfen-Verband, die dieser Tage stallfand und in \nder folgende Eutschliessung gefasst wurde; \nDie Jahreshauptversammlung der A. G.B. im D. H. V. stellt \nmit Bedauern fest, dass es bisher noch nicht gelungen ist, aut \ndem Wege der Gesetzgebung einen wirksamen Schutz der \nälteren Angestellten zu erreichen. Die Not der stellenlosen \nälteren Angestellten wird immer grösser; selbst die amtlichen \nArbeitsmarktberichte stellen fest, dass sich die Rationalisierung \nbesonders scharf gegen die älteren Angestellten auswirkt. \nZehn tausende berufstüchtige und schafiensfreudige ältere An \ngestellte sind in Not und bitteres Elend geraten; wertvolle \nKräfte gehen unserer Wirtschaft verloren. \nDie Versammlung richtet daher an die Reichsregierung die \ndringende Bitte, den gesetzgebenden Körperschallen einen \nGesetzentwurf vorzulegeu, der auf arbeitsgemeinschaftlicher \nGrundlage die Zurückführung der stellenlosen älteren An \ngestellten in ihre Berufsarbeit in die Wege leitet. Im Zu \nsammenhang damit sind Massnahmen gegen das überhand- \nnehmende Eindringen von Doppelverdienern in die Au- \ngesteUteuberufe dringend erforderlich. Auch die Berufs \nstellung der Angestellten im Betriebe muss durch eine weitere \nVerlängerung der Kündigungsfristen und durch die Ein \nführung von Abkehrgelderu stärker gesichert werden.“ \nDer Vei bandsvorsteher Bechly wandte sich in seinem \nSchlusswort gegen die immer weiter um sich greifende \nBeherrschung \\ou Wirtschaft, Kunst und öffentlichem \nLehes durch grosso Kapitalgruppeu. Es könne nichts \nmehr geschrieben oder aulgeführt werden, was nicht eine \nKapitalgruppe hinter sich habe. Die Entwicklung der \nDemokratie zur Plutokratie erfüllt die rechtsstehenden \nArbeitnehmer also ebenso mit Sorgen wie die Politiker \nder Linken. Nur werden sich die deutschnationaleu \nHandlungsgehilfen darüber klar sein müssen, dass sie \nvon den Rechtsparteien eine Aeuderung der von ihnen \nkritisierten Zustände nicht zu erwarten haben. Sie haben \nzwar das Tischtuch zwischen sich und Hilgenberg zer \nschnitten, aber die anderen Parteien und Gruppen der \nRechten, auf die sie ihre sozialen Hoffnuugeu setzen, \nwerden sie ebenso enttäuschen w ie die. Hugeuberg-Partei, \nweil auch jene ihrer Struktur und ihrem Wesen nach \nbestenfalls soziale Fassadenpolitik treiben, nicht aber \ndurchgreifende Abhilfe schaffen können, wenn sie sich \nnicht selbst aufgebeu wollen. \n \n\nWas geht in Preussen vor? \nSitzung des Interfraktionellen Ausschusses \nAuf Grund der Beratungen, die gestern in der demokrati- \n-ehen Landtagsiraktion stattfanden. ist heute mittag 12 Uhr der \ninterfraktionelle Ausschuss der Regierungsparteien zu einer \nÄtzung zusammengetreten, der ausser dem Ministerpräsidenten \neuch die demokratischen Minister Dr. Hiipker AschoII und \nDr. Schreiber beiwohnten. Die Verhandlungen, die streng ver \ntraulich sind, dauerten bei Redaktionsschluss noch au. \nDie demokratische Laudtagstraktiou setzt heute ihre Be \nsprechungen, die sie bereits gestern in Anwesenheit einiger \nMitglieder der Reicbstagsfraktion begonnen batte, fort. Der \nKommissat der preußischen und Reichsregierung für die Ost- \npreueseuhilfe, Reichstagsabgeordneter Röuneburg, gab einen aus \nführlichen Bericht über die Entschuldungsaktion in Ostpreusseu. \n \n\nHeimannsberg kommt heute zurück \nPolizeiobersl Heimanusberg trifft im Laufe des heutigen \nTages in Berlin ein. Sein Urlaub läuft erst am Montag, 3. März, \nah. Ein unmittelbares Engreifen des preussischeu Innenministers \nGrzesinski in den bekannten Kompetenzkonflikt zwischen dem \nPolizeivizepräsidenten Weiss und dem Kommandeur der Ber \n \n \n\n \n\nlin» Rcichskabinett ist heut« vormittag im Reichstag \nzur Beratung über die Vorschläge des Reielisiinanz- \nministers Dr. Moldenhaucr zusannnengetrelcn. l£s wird \nnicht nur über die Stenerversehläge des Ucicksfinanz- \nininistors zu entscheiden haben, sondern sich auch dar \nüber schlüssig werden müssen, ob es sieh bereits jetzt \nauf die von Moldeuhaucr gewünschte Ausgc-benbegrcn- \nzung fiir das Etatsjahr 1331 iestlegen »oll. Auch sollen \nvom nächsten Jahre ab Steuersenkungen «intreten, die \nDr. Moldenhauer bereit» jetzt unter der Voraussetzung \nfestgelegt wissen will, dass etwaige Steuerüberschüsse in \ndiesem Jahre eine solche Steuersenkung im nächsten er \nmöglichen. \n \n\nl’ARIS, 27. Februar. \nDie Bildung der Regierung l'ardieu ist nielu so leicht, wie \ne» gestern erwartet wurde. Alle Parteien sind darüber einig, \ndass nur ein Kabinett der republikanischen Konzentration eine \nMehrheit in dieser Kammer finden kann. Aber die Radikal- \n»oziulisteu und die wichtige Gruppe der Radikalen Linken »ind \nzwar bereit, durch ihre Beteiligung eine Konzeiurationsregicrung \nzu unterstützen, doch nur dann, wenn der Präsident dieser Re \ngierung nicht Andre Tardien ist. \nIn einer Fraktionssitzung der Radikalsozialisttu wurde unter \nHerriots Vorsitz die folgende Tagesordnung angenommen: \n„Nach der Prüfung der politischen Lage erklären die radikal- \nsozialistischen Senatoren und Deputierten einstimmig, dass sie \nJder Mitarbeit an einer von Andre Tardien präsidierten Regie \nrung nicht zustimmen können.'' Dieser Beschluss wurde auch \nvom Senator Albert Sarraut .gebilligt, der mit Tardien be \nfreundet ist. \nDio Haltung Tardieus gegenüber dem Kabinett Cbautemps \nhat die Linke arg verstimmt. In einem Artikel der „Ere Nou- \nvelle“ erinnert Herriot Andre Tardien daran, dass die Opposition \nder Linken ihm einen Waffenstillstand zugestanden habe, damit \ner nach dem Haag gehen konnte, während fardieu der Regie \nrung Chautemps zur Fortsetzung der Verhandlungen in London \nnicht die gleiche Rücksicht erwiesen habe. Auch die radikale \nLinke und die sozialistischen Republikaner haben erklärt, sie \nwürden es für besser halten, wenn ein anderer Politiker als \nTardien das Präsidium ln einem Konzentrationskabinett über \nnehme. Gegen Tardien als Minister wird keine Einwendung er \nhoben, vorausgesetzt, dass er nicht Minister des Innern bleibt \nTardien hat trotz dieser Schwierigkeiten die Hoffnung nicht \nTardien bei der Kabinettsbildung aufgegeben. Er ist davon über \nzeugt, dass er bis zum Sonnabend seine Regierung verstellen kann. \nPoincarö hillt ihm durch Unterredungen mit den Politikern \nder Linken. \n \n\nUuer Schutzpolizei steht nicht bevor, da der Minister ziemlich \nernstlich erkrankt ist. An Stelle des nach Kassel versetzten \nRegierungsrats Schöny wird ein Journalist in das Pressedezernat \nant Polizeipräsidium in Berlin berufen werden. \n \n\nAuf dein Gross-Berliner Parteitag der Demokraten wurden \ndio an dem vorhergehenden Parteitag zurückgestellten Wahlen \nder stellvertretenden Vorsitzenden vorgenommen. Es wurden \ngewählt: Reichstagsabgeordneter Oskar Mayer, Stadtverordneter \nHausberg, Bürgermeister Reichhelm, Postsekretärin Else Fisch. \nDes weiteren referierte auf dem unter der Leitung des ersten \nVorsitzenden, Landtagsabgeordneten Otto Nusehke, stehenden \nParteitag def Führer der demokratischen Stadtverordneten \nfraktion, Schubert, über die Lage in Berlin. Er betonte erneut \ndie Notwendigkeit eines günstigen Finanzausgleichs für die \n \n \n\n \n\nOb das Kabinett »ich auf die Moldeuhauersebeu Vorschläge \nwird einigen können, ist im Augenblick sehr zweifelhaft. Di«' \nGegensätze sind, worauf wir bereits hinwiesen, nicht so sehr beim \nZukunft»- al» beim Gegeuwartsprogramm ausserordentlich gross. \nVon sozialdemokratischer Seite werden die Vorschläge Dr. Mol \ndenhauers zur Arbeitslosenversicherung abgelehnt. Auch wird \ndie Defizitdeckung durch die Verschärfung der Verbrauchssteuern \nund die Erhöhung det Zölle im „Vorwärts“ scharf bekämpft. \nDas sozialdemokratische Zentralorgan beurteilt die Situation \nsehr erusf: \n„Wie immer man zu den Einzelheiten de» Moldenhauerschen \nProgramms stehen mag, iu seiner Gesamtheit ist es für die \nSozialdemokratie untragbar. Dieses Programm bedeutet eine \nwesentliche Verschärfung der politischen Situation.“ \n \n\nEr hat, wie gemeldet, mit dem Senator Besuard und mit dem \nDeputierten Palmade gesprochen und sie gebeten, auf ihre \nParteifreunde einzuwirkeu. \nDie Sozialisten arbeiten gegen Tardien. Leon Blum erklärte, \ndieser rücksichtslose Opportunist (Tardien) werde nicht davor \nzurückscheuen, im Notfall eine Rechtsregierung sogar ohne \nBriann zu bilden. \niDe Lage ist also heute so, \ndass eine Regierung der republikanischen Koiuentrasioa \n- nur dann möglich ist, wenn entweder die Linke ihren \nWiderstand gegen das Präsidium aufgibt, oder wenn Tardien \ndarein willigt, dass ein anderer als er Ministerpräsident wird. \nEs ist noch nicht zu erkennen, auf welcher Seite die grössere \nNeigung zur Nachgiebigkeit besteht. \nGelingt keine dieser beiden Lösungen, dann wäre es am \nbesten, die Kammer aufzulösen und Neuwahlen anzuordneu. \nVon der Möglichkeit dieser Entwicklung wird heute in einigen \nBlättern gesprochen, aber mit grossen Bedenken; denn keine \nPartei will die Verantwortung für einen Beschluss übernehmen, \nder unter den jetzigen Verhältnissen für die internationale \nPolitik und besonders für Frankreich zsehr ernste Folgen \nhaben könnten. \nPARIS, 27. Februar. (12 Uhr.) \nTardien hat heule turmittug mit einigen politischen Persön \nlichkeiten gesprochen. Aber eine Aussicht auf eine Lösung der \nKrise ist noch nicht zu erkennen Tardien, der in der Mittags \nstunde im Elyseo erschien, erklärte nur, dass er »eine Be \nmühungen fortsetzen und morgen um 15 Uhr dem Präsidenten \nüber den Stand seiner Verhandlungen berichten werde. \nAus Informationen der Zeitung „Paris-Midi“ geht hervor, dass \neinige der wichtigsten politischen Parteien eine Regierung Briand \nfür möglich halten. \n \n\nReichshauptstaUt. Bezüglich der Neubesetzung der leitenden \nkommunamlen Aemter sehen sich die Demokraten nicht ver \nanlasst, aus ihrer bisher geübten Zurückhaltung herauszutreten, \nDeutschnationale gegen Deutschnationale \nHAMBURG, 27. Februar. \nDie Deulschuatiouale Volkspartei iu Hamburg hat sogenannte \nRollkommandos iu Betrieb gesetzt, die unter Führung von Partei \nbeamten die Aufgabe durchführen, Versammlungen der deutsch \nnationalen Opposition zu sprengen. Auf diese Weise wurde ein-' \nVersammlung der bekannten, kürzlich aufgetretenen deutsch \nnationalen Studentengruppe regelrecht gesprengt. Gegen die \nbeteiligten Studenten wird ein Disziplinarverfahren bei der \nUniversität eiuge’eitet werden. \n \n\nStarke Widerstände gegen T ardieu \nDie Radikalen lehnen ihn als Kabinetischef ab — Briand als letzter Retter? "
}