{
    "Year": "1930",
    "Month": "02",
    "Day": "28",
    "NewspaperNumber": "100",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "* \n \n \n\n \n\ni \n \n \n\n \n\nW \n \n\nEs bleibt bei der Entlassung \nvon 387 Jung-Lehrem «J5ÄSS5Ä \n \n \n\n \n\nAul tlie Proteste hin, die in der Oellentliehkeit gegen \ndie Entlassung von 387 Junglehrern erhoben worden sind, \nhatte die städtische Sehulverwaltung einen neuen Spar \nplan ausgearbeitet, der darauf hinauslief, dass statt der \n387 Junglehrer nur etwa die Hälfte entlassen werden, da \ngegen bei freiwerdendeu Stellen keine Neueinberufnngen \nstattfinden sollten. Dieser Plan ist ini Magistrat nicht \ndurehgedruugen. es ist vielmehr beschlossen worden, dass \nes bei den 387 Entlassungen von Junglehrern sein Be \nwenden haben soll. Etwa 450 Schulklassen sollen auf \ngelöst und die Frequenz in den Volksschulklassen all \ngemein von 35 auf 36 erhöht werden. Auch der Plan des \nStadtschulrats, in den Sexten der höheren Schulen die \n \n\nFrequenz von 50 auf 44 herunterzusetzen, hat keine \nBilligung gefunden. \nFalls nicht die Stadtverordnetenversammlung gegen diese Be \nschlüsse einmütigen Protest erhebt und dadurch eine andere \nStellungnahme des Magistrats berbelführt. werden also tatsäch \nlich 887 Junglehrer zum 1. April gekündigt werden. Die \nKilndigungslrlst ist bei den sogenannten nichtständigen Hilfs- \nlebrkräften vierzehntägig, und nur solche kommen in Frage. Die \nsogenannten ständigen Hilfskräfte sind solche, bei denen eine \nAnstellung in Aussicht genommen ist Diese Kräfte sind von \nder Entlassung auf jeden Fall ausgenommen. \nDie Schulverwaltung sucht darauf hinzuwirken, dass zu \ngunsten der unbeschäftigten Junglehrer die Doppelbeschäf- \ntigungen von höheren Lehrkräften untersagt werden. \n \n\nAn den Polizei- und Heeresberufsschulen sind etwa 260 Lehr \nkräfte: Studienräte, Rektoren, Mittelschullehrer und Handels \nlehrer, mit einer Stundenzahl von sechs bis zwölf nebenamtlich \ntätig. In einer Zeit, wo Tausende von Junglehrern sozusagen \nauf der Strasse liegen, glaubt die Schulverwaltung es nicht mit \nanseben zu können, dass besoldete Lehrkräfte Doppelverdienste \nbeziehen. Die Sache kann aber, wenn die in Frage Kommenden \nden Nebenerwerb nicht aufgeben wollen, nur in der Weise ge \nregelt werden, dass die älteren Lehrkräfte, die diese Neben \narbeit ausüben, aus ihren hauntamtlichen Stellen ohne Gehalt \nbeurlaubt und darin durch Junglehrer vertreten werden. \nAuch abgebaute Lehrkräfte, die ein sogenanntes Abhaugehalt \nbeziehen, das nicht viel geringer ist. als ihr ursprüngliches \nGehalt während ihrer Tätigkeit war, üben Nebenbeschäftigung \naus. Bis zu 75 Prozent der abgebauten Lehrer sollen in dieser \nWeise Nebeneinkünfte beziehen. \n \n \n\n \n\nIm Streit erschossen \nAuf offener Strasse — Mordversuch und Selbstmord \n \n \n\n \n\nZwischen dem 37jährigen Konditoreibesitzer Karl Fielltz aus \nder Brunnenstrasse 191 und dem 33jährigen Karl Riebenschnel- \nder, zurzeit ohne Wohnung, bestanden seit längerer Zeit Diffe \nrenzen, die wiederholt zu heftigen Streitigkeiten zwischen den \nbeiden geführt haben. Gestern abend gegen 7 Uhr trafen sich \ndie beiden Männer vor dem Hause Elsässer Strasse 8. \nEs kam erneut zu heftigen Auseinandersetzungen, die \nschliesslich in eine Schlägerei ausarteten. Plötzlich zog \nFiclitz einen Revolver und gab auf seinen Gegner einen \nSchuss ab. Der Getroffene sank bewusstlos zu Boden. \nPasasnten entwaffneten Fielitz, brachten ihn nach der Revier- \nwache und den schwer verletzten Riebenschneider nach der \nRettungswache Dort konnte der Arzt nur noch den bereits ein \ngetretenen Tod festsiellen. Fielitz gab bei seiner Vernehmung \nauf der Reviorwache an, in der Notwehr zur Schusswaffe ge \ngriffen zu haben Fielitz >sf vorläufig in Haft behalten worden \nund wird im Laufe des heutigen Tages nach dem Polizei \npräsidium gebracht. \n \n\nGrossfeuer in Steglitz \nDachstuhlbrand in der Humboldtstrasse in Steglitz \nGestern nachmittag kurz nach 4 Uhr bemerkten Passanten \naus den Dachluken des Hauses Humbolötstrasse £5 in Steglitz \nRauchwolken dringen. Beim Eintreffen der Stpglitzcr Feuer \nwehr stand bereits der gef,amte Dachstuhl in Flammen. \nBaurat Braun liess an sämtliche Feuerwehrwachen die dritte \nAlarmstufe weitergebeu, so dass noch drei weitere Züge der \nFeuerwehr nach der Brandstelle entsandt wurden. Die Flammen \nhatten au dem leicht brennbaren Bodeninventar reiche Nahrung \ngefunden. Mit drei Schlauchleitungen wurde der Brandherd von \nallen Seiten bekämpft. \nErst nach zweistündiger Arbeit gelang es, das Feuer ein \nzudämmen. Bei der starken Qualmentwicklung war die \nTätigkeit der Feuerwehr stark behindert, so dass die Feuer- \n■ wehrleute nur mit Rauch 1 chutzmasken über die verqualmten \nTreppen Vordringen konnten. \nDei Dachstuhl ist mit seinen vielen Bodenkammern vollständig \nausgebrannt. Die Wohnungen in den oberen Stockwerken haben \ndurch Wasser grossen Schaden erlitten. Bis in die Abend \nstunden hinein hatte die Feuerwehr mit den Ablöscharbeiten \nzu tun. Die Entstehung des Brandes bedarf noch der Klärung. \n \n\nKarneval der Tiere \nDer Deutsche Tierschutzverein zu Berlin hatte gestern die \nPresse zu einer Bestechung über sein Fest „Karneval der Tiere“ \neingeladen. Der Vorsitzende des „D. T. V.“ begrüsste die Er \nschienenen und betonte in seinen Ausführungen, dass „Karneval \nder Tiere“ nicht nur ein gesellschaftliches Ereignis sein soll, \nsondern es solle auch dazu dienen, den Fonds für das Kriegs \nblindenhund deukmal, das im Laufe des Jahres im Tiergarten auf \ngestellt werden soll, zu stärken. Im weiteren Verlauf wies der \nRedner auf die grosse Protestversammlung sämtlicher Tier \nfreunde hin. die vom „D. T. V.“, der Gesellschaft der Tierfreunde, \ndem Neuköllner Tierschutzverein und vielen anderen Vereinen \nam 13. März veranstaltet wird. \nDas Fest wird am Montag, 3. März, 20 Uhr, im Zoo stattfinden. \nEs verspricht ein für Berlin neuartiger und humorvoller Abend \nzu werden. Studenten wollen die steinernen Saurier des Aqua \nriums kopieren und mit riesigen Tieren in Erscheinung treten. \nEine Bühnenkünstlerin hat als „Kaiserin der Sahara“ zugesagt \nund erwartet ihre Landsleute: Beduinen, Schelks, Araber, \nTropenforscher Karten in den Warenhäusern, Bote u. Bock, \nJosty; für Zooaktionäre zu ermäßigten Preisen nur Zoo, Adler- \nportal, Budapester Strasse 9. \n \n\nDer Tod der Hausangestellten Eifriede Pohl. Im Badezimmer \n■wurde, wie wir mitteilten, in der Langestrasse zu Mahlsdorf die \n19 Jahre alte Hausangestellte Elfriede Pohl tot aufgefunden. Die \nVermutung, dass es sich um einen Unglücksfall handle, hat sieh \nbestätigt. Die Sektion der Leiche ergab, dass Kohlenoxydgas \nvergiftung vorliegt. \nLohnkampf der Schornsteinfeger. Die Schornsteinfegergesellen \nBerlins stehen in einer Lohnbewegung. Nachdem ein eintägiger \nProteststreik durchgeführt worden ist wurde nunmehr der \nSchlichtungsausschuss angerufe». In einer Entschliessung der \nSrhomsteinfegerpesell n heisst es, dass die Gesellen sich unter \n \n \n\n \n\nEine zweite blutige Szene spielte sich gegen abend aui dem \nBoden eines Hauses in der Stahlbeimeretrasse ab. Dort war die \nEhefrau Frida P. in der Waschküche mit dem Reinigen von \nWäsche beschäftigt. Plötzlich betrat der 2f>jäl>rige Laborant \nAlfons Urbauiak aus der Borsigstrasee 3 die Waschküche. \nZwischen den beiden Leuten, die sich seit langem kannten, soll \nes zu tSreitigkeiten gekommen sein, da Urbaniak der Frau \ngegenüber zudringlich werden wollte. \nFrau P. verbat sich das, worauf Urbaniak einen Revolver \nzog und anf die Frau einen Schoss abgab. Gleich darauf \nrichtete er die Waffe gegen sich selbst und brachte sich einen \nschweren Sehläfenschuss bei. \nDie Detonation der Schüsse wurde von aHusbewohnern gehört, \ndie sofort das Ueberfallkommando alarmierten. Ein hinzu \ngerufener Arzt konnte bei Urbaniak nur den Tod teststellen, \nwährend Frau P. durch einen Schuss in den Mund schwer ver \nletzt worden ist und Aufnahme im Krankenhaus Friedrichshain \nfand. Die Leiche des Laboranten wurde nach Aufnahme des Tat \nbestandes nach dem Schauhaus gebracht. \n \n\nkeinen Umständen das Recht auf einen auskömmlichen Lohn, \nder der Art, Gefährlichkeit und Schwere des Berufes entspricht, \nnehmen lassen wollen. Um in den Genuss eines höheren Lohnes \nzu kommen, würden die Schornsteinfeger vor keiner Massnahme \nzurückschrecken. \n \n\nVillen-Einbrach in Zehlendorf \nFür 12000 Mark Wertgegenstände erbeutet \nUngestört arbeiteten Villeneinbrecher in der Nacht zu gestern \nin der Terrassenstrasse 5 zu Zehlendorf. Die Bewohner der \nVilla schlafen im Obergeschoss und hatten die Fenster im unteren \nStockwerk durch Sicherheitsvorkehrungen gegen Eindringlinge \ngeschützt geglaubt \nDie Verbrecher kamen vom Garten her an das Haus heran, \nschoben eine Jalousie in die Höhe und verstanden es, die \nAlarmleitung ausser Tätigkeit zu setzen. \nAus den Woburäumen stahlen sie dann für etwa 12 000 Mark \nechte Teppiche und Brücken, Kristallsachen und Silber. Mit \nteilungen über das Auftaueben des gestohlenen Gutes erbittet \ndie Dienststelle B 1 im Polizeipräsidium. \n \n\nGeständnis eines Raubmörders \nUm sich Geld für den Karneval zu verschaffen \nAACHEN, 27. Februar. (W. T. B.) \nWie die Landeskriminalstelle mitteilt, gelang es der Aachener \nMordkommission, den Mörder der in ihrer Wirtschaft ermordet \nund gefesselt aufgefundenen 70jährigen Witwe Krudewig in der \nPerson des noch nicht 21 Jahre alten erwerbslosen Polsterers \nund Dekorateurs Franz Stöckler, lestzunehmen. \nBlockier hatte schon seit Wochen mit einem anderen jungen \nMann zusammen einen Einbruch bei der Ermordeten geplant. \nAls er durcbblicken liess, dass er auch vor einem Gewaltakt \nnicht zurückschrecken werde, wollte der andere nicht darauf eln- \ngehen, so dass sich Stöckler entschloss, die Tat allein auszu \nführen, vor allem, um sich Geld für den Karneval zu verschaffen. \nNach seinem Geständnis hatte er sich in der Küche versteckt, die \nhereintretende Witwe zunächst mit der Faust niedergeschlagen, \ngefesselt und dann mit einem Schürhaken erschlagen. Aus der \nKommode hat er dann eine goldene Damenuhr und 150 Mark \nBargeld gestohlen. Später ist er mit seinem Freund nach Düren \ngegangen, um sich dort ein Fastnachtskoslüm zu kaufen. Den \nRest des geraubten Geldes hatte er in Efeuranken unterhalb \nseines Schlafzimmers versteckt. \nNach einer anderen Meldung gestand der Verhaftete auch \neinen Einbruchsdiebstahl ln das Rölsdorfer Pfarrhaus. \n \n\nDie Verzeichnisse der Postscbecbkunden bei den Postscheck \nämtern Im Deutschen Reich werden in nächster Zeit nach dem \nStande vom 1 Januar 1930 erscheinen. Bestellungen nehmen \nalle PostanslaUcn entgegen, die auch über die Preise Auskunft \nerteilen. Postscheckkunden erhalten die Verzeichnisse auf \nWunsch von ihrem Postscheckamt unter Abbuchung des Preises \nvon ihrem Konto: sie können sich auch den regelmässigen Benin \ndurch einmalige Bestellung bei ihrem Postscheckamt sichern. \nWeitere Rettungsstationen an der Havel. Noch in diesem \nJahr wird die Deutsche Lebensrettungsgesellschaft ausser der \nRettungsstation am Königswald bei Potsdam weitere derartige \n \n \n\n \n\nStationen an belebten und gefährlichen Stellen der Havel ein \nrichten. Sie hat ausserdem eine grössere Anzahl von Rettungs \nschwimmern ausgebildet. \n \n\nDas Variete-Tumee Schmeling \nDarstellung der Hamburger Polizei \nHAMBURG, 27. Februar. (W. T. B.) \nDie Polizeibehörde Hamburg teilt mit: Nach einer heute \nmorgen auf Grund von Berliner Pressemeldungen veröffent \nlichten Zeitungsnotiz sollen Berliner Amtsstellen vergeblich ver \nsucht haben, junge Mädchen, die von einer südamerikanischen \nAgentur für Varietöunternehmen in Buenos Aires engagiert \nwaren, von der Ausreise über Hamburg abzuhalten, da der Zweck \ndes Unternehmens keineswegs einwandfrei erscheine und auch \ndie Mädchen den Inhalt der Verträge nicht einmal kennen sollten. \nDie hainburgische Kriminalpolizei hat sich mit der Angelegenheit \nbefasst und stellte folgendes fest: \n„Zwölf Actistinnen. die in erstklassigen Berliner Häusern \nbereits aufgetreten sind, sind von einer Unternehmerin, die seit \nJahren Mitglied der Internationalen Artistenloge ist, auf mehrere \nMonate für das Lokal Lonibartour in Buenos Aires verpflichtet \nworden. Für den Fall, dass das Engagement nicht verlängert \nwerden soll, ist freie Rückfahrt gesichert. Die Verträge haben \nder Polizei Vorgelegen. Auch ist nachgewiesen, dass für die \nTruppe in besten Berliner Geschäften wertvolle Tanzkostüme \nangekauft wurden. Die Truppe hat heute nachmittag gegen \n14 Uhr 30 Minuten die Au'reise mit dem französischen Dampfer \n. Futrtc.“ angetreten. Die Pässe usw. waren restlos in Ordnung. \nDie Artistinnen befinden sich im Aller zwischen 22 und \n34 Jahren. Die Polizeibehörde Hamburg legt Wert darauf zu \nbetonen, dass wie in vielen anderen früheren Fällen von Anfang \nan kein Anlass zur Beunruhigung des Publikums Vorgelegen hat. \nAngesichts der Sicherheitsmassnahmen ist es völlig aus \ngeschlossen. dass irgendeine Person gegen Ihren Willen ins Aus \nland gelangen kann. D'e h'er in Betrivht kommenden Arti°tinnen \nwaren sämtlich über den Inhalt dm Verträge informiert.“ \nMan kann als selbstverständlich voraussetzen, dass die Ver \nlautbarung der Hamburger Polizei auf gründliche Ermittlungen \nberuht und braucht trotzdem nicht der hier so optimistisch aus \ngesprochenen Meinung zu sein. Zunächst muss es doch höchst \nbedenklich stimmen, dass die Berliner argentinische Gesandt \nschaft der Truppe die Visierung der Päcse verweigerte, — doch \noffenbar, weil ihr die Zukunft der Mädchen jenseits des grossen \nWassers nicht genug gesichert schien. Im übrigen geht aus deu \nMitteilungen von Leuten, die sowohl d'e jetzt abgereiste Truppe \nals auch die Verhältnisse ..drüben“ kennen, hervor, dass die \nMädchen (die gar keine Tanzmisbildung genossen habend an \nihrem Bestimmungsort in einer Weise behandelt und beschäftigt \nwerden, die die Kennzeichnung als Mädchenhandel geradezu her \nausfordert. Dass sich allerdings die Leiter solcher Truopen \nnicht als Mädr.benhändler der Polizei deklarieren, ist selbstver \nständlich. \n \n\nVier Kinder eingebrochen \nGRAZ, 27. Februar. \nIn Uz in der Steiermark betraten vier Kinder im Aker von \n9 bis 13 Jahren auf dem Heimweg von der Schule die Eisdecke \neines Baches, dessen Wasser für einen MUhlenbetrieb gestaut \nund sehr tief ist. Die Kinder brachen ein und wurden von der \nStrömung unter der Eisdecke fortgetriehen. Sie konnten nur als \nLeichen geborgen werden. \n \n\nMillionen-Strafen \nim Magdeburger Sprit-Prozess \nMAGDEBURG, 27. Februar. (Privat.) \nVor der Magdeburger Strafkammer ist heute nach achttägiger \nVerhandlung ein neuer Spritschieberprozess zu Ende gegangen. \nEr bildete die Fortsetzung der beiden im Mai 1928 und Anril \n1929 verhandelten Strafprozesse, in denen der Angeklagte Koehler \nund Genossen zu Gefängnisstrafen und zu in die Millionen ge \nhenden Geldstrafen verurteilt worden waren Heute wurden als \nMithelfer die früheren Angestellten des Musfabrikanfen Koehler \nin Magdeburg, Hermann Keindorf, Paul Mühlmann und Walter \nDrescher abgeurteilt. Das Urteil lautete - wegen Beihilfe zu \nfortgesetzter Vergehen der Monopolabgabenhinterziehung und \nSchwarzbrennerei bei Keindorf 4 157 919 Mark Steuerstrafe \nhilfsweise zu einem Monat Gefängnis, bei Drescher zwei Monate \nGefängnis, 8 288 721 Mark Steuerstrafe, hilfsweise ein Monat \nGefängnis, während gegen Mühlmann das Verfahren eingestellt \nwurde \n \n\nEine Werbewocbe fOr OEG-Telfwircn veranstaltet die Konsum Genossen \nschaft Berlin nnd Umgegend in ihren 265 Lebensmittolabgabesteilen In dar \nZeit vom l. hie ß Mürz. Die hochwertigen Nährmittel sind Erzeugnisse \nder Oroeselnkanfsgesellechaft Deutscher Consumvoreine, deren Teigwaren- \n1,1 byi!- in Riesa-Groba im fahre 1S2S bei einem Personaloeetnnd von 25f Be \nscbHtigteu einen Umsatz von -11)22 64(5 kg erzielte,. Die au» der Güte der \nFabrikate sich ergehende ständige Absatzsteigerung veranlasst die GEG \nzur Errichtung einer zweiten Teigwarenfabrik in Süddeutschland, deren Bau \nder Vollendung entgegengeht. \n \n\n/ \nWWWC« \n \n\n1 "
}