{
    "Year": "1930",
    "Month": "03",
    "Day": "01",
    "NewspaperNumber": "103",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Hintergründe der Demission Grzesinskis \nDer anfechtbare Brief des Senatspräsidenten Grätzner \n» \n \n \n\n \n\nDem wrUckgptretenen preussischen Innenminister \nGrzesinski hat gestern die sozialdemokratische Fraktion \ndes preussischen Landtags einstimmig Dank und Ver \ntrauen ausgesprochen und ihm gleichzeitig die herzlichsten \nWünsche für seine baldige völlige Wiederherstellung über \nmittelt. Ferner hat die sozialdemokratische Fraktion nach \neiner Mitteilung des „Vorwärts“ einmütig beim Partei \nvorstand den Antrag gestellt, den bisher der Sozialdemo \nkratischen Partei angehörenden Senatspräsidenten am \nOberverwaltungsgericht, Grützner, „wegen ehrlosen und \nparteischädigenden Verhaltens“ aus der Partei auszu- \nstossen. \n* \nDieser aufsehenerregende Antrag ist darauf zurückzuführen, \ndass Grützner den Anstoss zu der Demission Gfaesinskis gab. \nWie wir bereits berichteten, waren gegen da» preussischen \n \n\nNeue Spaltung in der K.P.D. \nRebellion gegen den sinnlosen Stalin-Kurs \nDie beiden vom Oberpräsidenten bestätigten kommu \nnistischen Stadträte Letz und Raddatz haben gemeinsam \nmit sechzig K. P. D. - Funktionären einen Aufruf gegen die \nPolitik der Parteizentrale erlassen. In dem Aufruf wird \ngesagt, die Politik der K. P. D. - Zentrale habe sich in \nletzter Zeit derart entwickelt, dass sie nicht mehr der \nStärkung der Arbeiterschaft, sondern nur dem agitatori \nschen Bedürfnis der Moskauer Stalin-Gruppe diene. Dem \nrussischen Arbeiter werde mit allen Mitteln, selbst mit \nlügenhafter Berichterstattung, vorgegaukelt, dass die \nK. P. D. die Mehrheit der deutschen Arbeiterschaft hinter \nsich habe und nahe vor der Entfesselung der proletari \nschen Revolution stehe. Sinnlose Teilbewegungen wür \nden veranstaltet, durch die Arbeiter von der gewerk \nschaftlichen Organisation losgerissen, aber bestimmt nicht \ndie Kapitalisten niedergerungen würden. \nDer Aufruf schliesst: \n„Wir wissen, dass ein grosser Teil der langjährigen Funk \ntionäre und Mitglieder der K. P. D. unsere Ansicht teilt. Wir \nfordern alle Gleichgesinnten auf, den Zwang einer ungesunden \nParteidisziplin zu brechen und ihre Meinung offen bei jeder \nGelegenheit zu vertreten.“ \nWie verlautet, haben Vertreter der K. P. D.-Zentrale \nmit Stadtrat Letz verhandelt, um ihn mit Zusicherung \nvoller „Verzeihung“ von der Oppositionsgruppe loszu \nlösen. Da Letz sich geweigert hat, seine „Ketzereien“ \nabzuschwören, steht das Ausschlussverfahren gegen die \nRebellen zu erwarten, und nur die Existenz des deutschen \nStrafgesetzbuches wird Letz und Raddatz vor Tscheka- \nMassnahmen schützen. \nDie Spannung wird sich auch auf die kommunistische \nLandtagsfraktion ausdehnen, in der Raddatz bisher sass. \nWie weit die Spaltung sich unter den Mitgliedern der \nPartei auswirken wird, ist noch nicht zu übersehen. Aber \nman kann annnehmen, dass zahlreiche Arbeiter sich von \nder Politik des Schlagrings und der Phrasen angeekelt \nfühlen. \n \n\nFraktionsführer bei Hindenburg. \nAussprache des Reichspräsidenten mit Scholz und \nDr. Brüning \nReichspräsident von Hindenburg empfing heute vor \nmittag um 11 y, Uhr den Führer der Deutschen Volks \npartei, Scholz, zu einer Aussprache über die Bedenken \nseiner Partei gegen den Vorschlag eines Notopfers für die \nFestbesoldeten. Um 12X Uhr trat dann der Fraktions \nvorstand der Deutschen Volkspartei im Reichstag zu \nsammen, um den Bericht des Abgeordneten Scholz über \ndiese Unterredung entgegenzunehmen. \nVor dem volksparteilichen Abgeordneten Scholz hatte \nder Reichspräsident den Vorsitzenden der Zentrums \nfraktion, Dr. Brüning, empfangen. \nUeber den Schritt des Reichspräsidenten wird noch bekannt, \ndass dieser auf \ndie „religiösen und politischen“ Gründe hingewiesen \nhat, die diejenigen, die sich in gesicherter Lebensstellung be \nfinden, zu einem Opfer für die ungesicherten Existenzen ver \npflichten. Bravo! \nIn Regierungskreisen wird erwogen, der Deutschen Volks \npartei eine Zustimmung zum Notopfer durch bestimmte Zu \nsicherungen für eine Steuersenkung im Jahre 1931 zu erleichtern. \nSoweit wir über die Auffassungen in der Deutschen Volkspartei \nunterrichtet sind, würde sich die Deutsche Volkspartei kaum mit \nblossen Zusicherungen begnügen, sondern die gesetzliche Fest \nlegung der Lastensenkung schon jetzt, wenn auch erst mit Wir \nkung nach einem Jahre, verlangen. Unabhängig hiervon be \nheben immer noch die Bedenken der Deutschen Volkspartei \nwegen der Vertagung jeder Reform der Arbeitslosenversiche \nrung und im Besonderen der vom Reichsfinanzminister Dr. Mol \ndenhauer befürworteten Autonomie dieser Versicherung unver \nändert fort. \nDie Volkspartei bleibt bockig \nUeber den Verlaufe der Unterredung zwischen dem Reichs \nPräsidenten und dem Führer der Deutschen Volkspartei, Scholz, \nhören wir, das« ‘dieser eich nicht in der Lage sah, auf den \n \n \n\n \n\nInnenminister seit längerer Zeit von den Parteien der Rechten \nAngriff gerichtet worden, bei denen versucht wurde, das Privat \nleben des Ministers in die Oeffentlichkeit zu zerren. Minister \nGrzesinski lebt seit mehr als einem Jahrzehnt von seiner Frau \ngetrennt und hat eine andere Lebensgefährtin gefunden. \nDas Zusammenleben mit ihr konnte er aber standes \namtlich nicht iegaliseren, weil sich der Auflösung der \nEhe Hindernisse entgegenstellten, die Grzesinski nicht zu über \nwinden vermochte. Obwohl das Reichsdisziplinargericht einen \nfreien Lebensbund wie ihn der frühere preussische Innenminister \ngeschlossen hatte, nicht beanstandet hat, glaubte Senatspräsident \nGrützner daran Anstoss nehmen und gegen Grzesinski ver \ngehen zu müssen. Er richtete am 3. Februar an den preussischen \nMinisterpräsidenten Braun ein Schreiben, in dem er an dem \nPrivatleben Grzesinskis Kritik übte und Braun zum Einschreiten \naufforderte. \nDieses Schreiben hat Grützner aber auch anderen Personen \n \n\nSEVERING stellt \nWEIMAR, 1. März. \nReirhsinnenminister Severing hat sich wogen der \nAmtsenthebung des volksparteilichen Gymnasialdirktors \nDr. Siefert in Weimar durah den nationalsozialistischen \nVolksbildungsminister Dr. Frick an das thüringische \nStaatsministerium mit einem Schreiben gewandt. Der \nReichsinnenminister fragt, ob die Zeitungsmeldungen zu \ntreffen, dass Siefert sich auf § 26 der staatlichen Schul \nordnung berufen habe, der den nicht wahlmündigen Schü \nlern die Mitgliedschaft an politischen Vereinigungen unter- \n \n\n65 oder 68 Jahre? \nIm preussischen Landtag wurden heute bei schwach be \nsetztem Hause nur kleine Vorlagen behandelt. \nDie nachgesuchte Aufhebung der Immunität einer Reihe \nkommunistischer Abgeordneten und des sozialdemokratischen \nAbgeordneten und Reichsbannerführers Hörsing zwecks Ein \nleitung eines Strafverfahrens wegen Beleidigung durch die \nPresse usw. wurde verweigert. \nAnnahme fand ein Antrag des Rechtsausschusses; wonach bei \nder Reichsregierung folgende Aenderung des Grunderwerbs \nsteuergesetzes erwirkt werden soll: \n„Die Eintragung eines Erwerbers in das Grundbuch darf \nerst dann abgelehnt werden, wenn das Grundbuchamt eine \nangemessene Frist zur Beibringung der Bescheinigung über \ndie erfolgte Zahlung der Grunderwerbssteuer oder über die \nerfolgte Stundung der Steuer gestellt hat und die Frist ohne \ndiesen Nachweis verstrichen ist.“ \nEs folgte die zweite Beratung des Zentrums-Initiativantrages, \nder die Altersgrenze für Hochschullehrer vom 63. auf das \n68. Lebensjahr erhöhen will \nund die Zustimmung einer Mehrheit des Unterrichtsausschusses \ngefunden hat. \nAuf der Regierungsbank hatte zum ersten Male der neue \nKulutsminster Dr. Grimme mit seinen Beamten Platz ge- \ngenommen, ohne jedoch in die Aussprache einzugreifen \nAbg. Dr. Chajes (Soz.) lehnte den Geeetzesantrag ab, weil er \neine Ueberalterung der Universitäten und sonstigen Hoch \nschulen zur Folge hätte, ohne dass dabei Ersparnisse erzielt \n \n\nWunsch des Reichspräsidenten wegen des Notopfers im positiven \nSinne zu antworten. Die Entscheidung liegt jetzt bei den In \nstanzen der Deutschen Volkspartei. \nAus der Sitzung des Fraktionsvorstandes der Deutschen \nVolkspartei wurde gegen 1 % Uhr offiziell mitgeteilt: An der \nHaltung der volksparteilichen Fraktion gegenüber dem Notopfer \nhat sich nichts geändert. \n \n\nFriede am Alexanderplatz \nSchupo selbstverständlich dem Vizepräsidenten \nunterstellt \nDer Polizeipräsident teilt mit: Die in der Oeffentlichkeit über \nGebühr behandelten Unstimmigkeiten zwischen dem Polizei Vize \npräsidenten Dr. Weiss und dem Kommandeur Heimannsberg \nhaben jetzt nach der Rückkehr des Letztgenannten ihre Erle \ndigung gefunden. Der Polizeipräsident hatte mit beiden Herren \neine eingehende Aussprache; hierbei gelang es, alle Unstimmig \nkeiten und Missverständnisse restlos auszuräumen. Soweit bei \nder Besprechung grundsätzliche Fragen der Polizeiorganisation \nerörtert wurden, besteht, wie gegenüber irrigen Pressemeldungen \nhervorgehoben werden muss, völliges Einverständnis darüber. \ndass die Schutzpolizei in gleicher Weise wie jede andere \nAbteilung des Berliner Polizeipräsidiums dem Polizei \npräsidenten und somit auch dem Polizeivizepräsidenten \nuntergeordnet ist. \nDas erzielte Ergebnis berechtigt zu der bestimmten Erwartung, \ndass die vertrauensvolle Zusammenarbeit der beiden bewährten \nBeamten für die Zukunft gewährleistet ist. \n \n\nKommunalisiernug in Wiesbaden. Der Wiesbadener Magistrat \nhat der Stadtverordnetenversammlung vorgeschlagen, die Wasser- \nund Lichtwerke in eine kommunale Aktiengesellschaft umzuwan \ndeln, und zwar mit einem Aktienkapital von 20 Millionen Mark. \nIn den vergangenen drei Jahren haben die Werke an Zinsen, \nRückstellungen und Ueberschüssen durchschnittlich 6 Millionen \nMark erzielt. \n \n \n\n \n\nbekanntgegeben und auch den Fraktionen des Landtags ab \nschriftlich mitgeteilt. \nEs ist verständlich, dass dieser Schritt Grützners, durch den er \nsich in eine Front mit den Hetzern auf der Rechten stellte, in \nder Sozialdemokratischen Partei grösste Empörung erregte, \ndessen natürliche Konesquenz der Ausschlussantrag ist. Das \nVerhalten Grützners, der sogar mit kaum verhüllter Drohung \ndie Möglichkeit erörterte, im Zusammenhang mit einem Dis \nziplinarverfahren gegen einen Beamten könne vor dem preussi \nschen Oberverwaltungsgericht auch das Verhalten des preussi \nschen Innenministers zur Sprache kommen, stösst auch in nicht \nsozialistischen Kreisen auf Verurteilung. Als Senatspräsident, \nalso als hoher Richter, musste sich Grützner über die juristische \nUnhaltbarkeit seines Vorstosses klar sein, wie ihm als Mitglied \nder Sozialdemokratischen Partei auch bewusst sein musste, wie \npolitisch gefährlich sein Vorgehen ist, abgesehen davon, dass \ner sich auch über die Anfechtbarkeit seiner Briefschreiberei \nin rein menschlicher Hinsicht nicht im Zweifel sein konnte. \n \n\nWie steht es mit \nr IvlvxAm. dem Fall Siefert? \nsagt. Es wird weiter um Mitteilung gebeten, oh der Bund \n„Adler und Falken“ der Reichsverfassung zuwiderlaufende \nZiele verfolge und ob und welche Schritte das thüringische \nStaatsministerium in dieser Angelegenheit zu unter \nnehmen gedenke. \nDie Nationalsozialisten sind über die Anfrage Scve- \nrings sehr verstimmt und vermuten die Absicht eines Ver \nbots dieser nationalsozialistischen Schülerorganisation. \nDie Antwort der thüringischen Regierung ist noch nicht \nbekannt geworden. \n \n\nDas Alter der Hochschullehrer \nvor dem Landtag / Tagungspause \nwerden könnten. Es müsste auch bedacht werden, dass viele der \nalten Hochschullehrer in Opposition zum jetzigen Staat ständen. \nAbg. Dr. Hoffman »-Münster (Deutschnat. Vp. trat für die Vor \nlage ein, die einen in Preussen gegenüber allen anderen Ländern \nbestehenden Ausnahmezustand beseitigen wolle. \nAbg. Dr. Ausländer (Komm.) lehnte das Gesetz ab, weil es \nin einer Zeit, in der überall \nin der Wirtschaft schon vierzigjährige Arbeitskräfte als zu \nalt abgelehnt \nwürden, es kein Privileg für die kleine Schicht der Universitäts \nprofessoren geben könne. \nAbg. Dr. Beelitz (D. Vp.) betonte, dass der vorliegende Ge \nsetzentwurf, dem seine Freunde zustimmten, nichts mit Politik \nzu tun habe, sondern nur den Interessen unserer Hochschulen \ndienen solle. Im Interesse des akademischen Nachwuchses \nfordere er Vermehrung der Zahl der Professoren, zumal die \nZahl der Studenten von 40 000 in der Vorkriegszeit auf 83000 \ngestiegen sei. \nAbg. Dr. Lauscher (Zentr.) konnte die Einstellung der Sozial \ndemokraten nicht verstehen, die im Ausschuss erklärt hätten, die \njetzigen Inhaber der Lehrstühle widerstrebten der neuen Zeit. \nMan müsse anerkennen, dass auf diesem Gebiete bereits recht \nbeträchtliche Fortschritte erzielt seien. \nDie Abstimmung soll am 12. März erfolgen. Die nächste \nSitzung des Landtags findet am 11. März statt, wo die Etats \nberatung mit der zweiten Lesung des Haushalts der Handels- und \nGewerbeverwaltung fortgesetzt werden soll. \n \n\nFlucht aus der Roten Armee \n20 Soldaten auf polnisches Gebiet Ubergetreten \nWARSCHAU, 1. März. (W. T. B.) \nWie der „Express Poranny“ meldet, hat gestern nacht bei \nLuniniee eine aus 20 Soldaten bestehende Abteilung der Sowjet \ngrenzwache unter der Führung ihres Kommandanten die Grenze \nüberschritten und sich beim polnischen Polizeikommando in \nLuniniee gemeldet. Die russischen Soldaten erklärten dort, dass \nsie sich schon seit längerer Zeit mit der Absicht getragen hätten, \ndie Reihen der Roten Armee zu verlassen. Die Soldaten würden \nin Sowjetrussland völlig ungenügend ernährt. Ueberdies hat \nman sie neuerdings gegen die Bauern geführt, die sich gegen \ndie Enteignungen verteidigen wollten. Da die Soldaten darauf \nhin zum Teil den Gehorsam verweigerten, und nicht gegen die \nBauern kämpfen wollten, habe man die Disziplin derart ver \nschärft, dass sie zu Sklaven herabgewürdigt würden. \n \n\nDie Gegenaktion der Bauarbeiter \nHAMBURG, 1. März. \nIn Erwiderung auf die kürzlich von Arbeitgeberseite des \ndeutschen Baugewerbes ausgesprochene Gesamtkündigung der \nverschiedenen Lobntarife hat der Vorstand und Beirat im Deut \nschen Bauarbeiterverband, Sitz Hamburg, beschlossen, bei den \nbevorstehenden Tarifverhandlungen im deutschen Baugewerbe \nnicht bloss Lohnerhöhungen, sondern auch eine Verkürzung der \nArbeitszeit zu fordern. Ausserdem sind die Mitglieder an \ngewiesen worden, jede Ueberstundenarbeit zu verweigern. \n \n\nSowjetrussland auf der Leipziger Messe. Auf der Leipziger \nFrühjahrsmesse werden 70 Sowjetwirtschaftsorganisationen teil \nnehmen. Auf die Messe werden zum ersten Male Proben des \nSowjetapatits gesandt werden. Verschiedene Objekte, die die \ninteressantesten Momente der Durchführung des Fünfjahresplans \nkennzeichnen, werden im Sowjetpavillou reich vorhanden sein. "
}