{
    "Year": "1930",
    "Month": "03",
    "Day": "02",
    "NewspaperNumber": "104",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "Der Detektiv im Fernsprechamt \nWer hat denn da soviel gesprochen? / Ueberraschang für Papa / Ausgerechnet Schmachtenhagen \nDie bösen Buben / Ein Lämpchen ruft um Hilfe \n \n \n\n \n \n\n \n\nJeden Monat türmen sich in den Fernsprechämtern die Be \nschwerden über augeblich zuviel angekreidete Gespräche. So \ngleich setzt eine umtangreicbe Detektivarbeit ein. Jeder Ein \nspruch wird sorgfältig geprüft. Es gibt tüchtige Oberaufsichts \nbeamte, die das Publikum von der Zuverlässigkeit der Ge \nsprächszählung gern überzeugen möchten, anstatt es durch wort \nkarge Ablehnungen zu verärgern, ln besondere rätselhaften \nFällen laden sie den Teilnehmer ein, sich an Ort und Stelle \ndavon zu überzeugen, dass der Irrtum bei ihm liegen muss. \nDer Fernsprechkunde darf dann einen Blick in den Fern \nsprechsaal werfen, der mit dem monotonen Geklapper der \nStöpsel und einem leisen Stjmmengerausche erfüllt ist. Er darf \nauch in das Gewölbe hineinsehen, in dem neben einem Labyrinth \ntausendfach verzweigter Drähte und armdicker Kabel auch die \nZähler stehen, kleine Metailkästchen mit einer Glasscheibe, \nhinter der die fünfstelligen Zahlen sichtbar sind. Wandboch \nstehen diese Zähler zu Hunderten über- und nebeneinander, aus \ngerichtet in Reih und Glied, eine ungeheure Wabe, in der es \nununterbrochen an allen Ecken und Enden tickt. Jedes Ticken \nbedeutet das Weiterspringen der Zahl in einem Zähler. Unauf \nhörlich tropfen du die Groschen in den Tresor der Reichspost. \nBeim Ablesen der Zahlen können natürlich Irrtümer Vor \nkommen, die jedoch rasch und leicht zu berichtigen sind. Er \nweist sich aber die Zahl als richtig übertragen, und besteht den \nnoch nach Meinung des Teilnehmers eine Differenz, so wird der \nZähler maschinell von 1 bis 10 000 durchgeprüft. Für alle Fälle \ngewährt die Post ihren Kunden von vornherein einen Rabatt \nvon fünf Prozent der gezählten Gespräche, ein Prozentsatz, der \nbeträchtlich oberhalb der statistisch beobachteten Fehlergrenze \nliegt. Für diese Statistik hat die Post eine Detektivin. Sie \nschaltet sich unbemerkt eine Reihe von Leitungen auf einen \nUeberwachungsschrank um, der in einem abgesonderten Raum \nsteht, und beobachtet nun ununterbrochen, ob die Verbindungen \nrichtig oder falsch gezählt werden. Geber diese Beobachtungen \nführt sie genau Buch. So wird jeden Tag der Prozentsatz der \nZuviel- und der Zuwenigzählung ermittelt. \nUnd doch nehmen die Beschwerden kein Ende. Da haben die \nDetektive im Fernsprechamt oft harte Arbeit, Auf Antrag des \nAnschlussinhabers wird jedes von seinem Apparat aus geführte \nGespräch überwacht, der Name des Sprechers wird — soweit \nerkennbar — notiert und der Inhalt des Gesprächs kurz skizziert \nNach Abschluss der Kontrolizeit macht der Teilnehmer oft über \nraschende Entdeckungen. Einmal weist man einem Untermieter, \nder angeblich „so gut wie nie“ telephoniert, überzeugend nach, \ndass er viele Dutzende von Gesprächen geführt bat, ein ander \nmal entpuppen sich Dienstmädchen, Köchin oder Chauffeur als \nheimliche Vielsprecher, dann wieder sind es die Neben \nanschlüsse, die mehr telephonieren, als sie zugeben wollen, oder \nder Portier, der bei Abwesenheit der Familie die Blumen be- \ngiessen sollte, hatte die Gelegenheit des Freitelephons weidlich \nausgenutzt. Da erscheint der Papa mit seinem Sohn. Er ist neu \ngierig, wie man ihm die 270 Gespräche nachweisen will, wo er \nmit sorgfältiger Notierung doch nur auf 210 gekommen ist. Vater \nund Sohn interessieren sich sehr für die grossartige Apparatur. \nGerade erteilt eine Beamtin auf Anfrage die Zeitauskunft. Der \nOberaufsichtsbeamte wendet sich an den Jungen. „Wusstest Du \nauch, dass jeder Teilnehmer sich nach der genauen Zeit er \nkundigen kann?“ — „Na und ob!“ kommt die Antwort stolz, \n„mindestens dreimal am Tage frage ich selber nach, meine Uhr \ngeht immer richtig!“ Freilich hatte der Pfiffikus nicht geahnt, \ndass jede Zeitauskunft als Gespräch zählt, und so ist denn auch \ndieser schwere Fall aufgeklärt . . . \n \n \n\n \n\nAuch die Sache mit den zwei reklamierten Vorortgesprächen \nwird entschleiert. Der Teilnehmer beteuert, nichts mit \nSchmachtenhagen zu tun zu haben, bitte, ausgerechnet Schmach \ntenhagen! Das Dienstmädchen? Hat geschworen, sie sei es \nnicht gewesen. — Man führt den Herrn an den „Abfrageplatz“. \nHebt ein Teilnehmer den Hörer ab, um ein Gespräch zu führen, \nso leuchtet hier ein kleines Lämpchen auf, das mit seiner \nNummer beschrieben ist. Will er nun ein Vorortgespräch an \nmelden, so muss er zudem noch selber seine Nummer angeben. \nDie Beamtin kontrolliert diese Nummer also doppelt, einmal mit \ndem Auge, einmal mit dem Ohr. Sofort füllt sie dann den Ge \nbührenzettel aus. Nun kommt die dritte Kontrolle: sie muss \numgebend die Aufsichtsbeamtin benachrichtigen, die alle An \ngaben überprüft und gegenzeichnet. \nDamit nicht genug. Eine vierte Kantrolle, sehr geistreich in \nihrer Einfachheit, verbürgt hundertprozentige Richtigkeit. Jeder \nAbfrageplatz ist numeriert, etwa 28. Seine Ansehlussfelder sind \nin drei Abteilungen eingeteilt, A, B und C. In jeder Abteilung \nSo ist eine Abteilung eines „Abfrageplatzes“ \neingeteilt \n \n\nDie grossen Kreise sind die Clühlämpchen mit auf geschriebener T eil- \nnehmernummer. Die kleinen Kreise darunter sind die dazugehörigen \nStöpscllöcher. Meldet jetzt z. B. der Teilnehmer 9519 ein Vorort \ngespräch an, so toi rd auf dem Cebührcnzeltel neben der Nummer und \nder Platzbezeichnung auch noch die Lage des Anschlussloches ver \nmerkt, in diesem Fall aiso „115\". d. h. Reihe / von oben, Reihe 3 \nvon links. Die Anschlüsse sind nicht in fortlaufenden Nummern \ngruppiert, sondern so nach der statistisch beobachteten durchschnitt \nlichen Gesprächszahl der Teilnehmer verteilt, dass alle Beamtinnen \nungefähr die gleiche Anzahl von Gesprächen zu vermitteln haben \n \n\nsind die Stöpsellöcher schachbrettartig geordnet. Und wie man \nbeim Schachbrett die wagerechten und die senkrechten Feld \nreihen mit Buchstaben und Zahlen kennzeichnet, um eine Partie \nschriftlich festhalten zu können, so wird auch jedes Stöpselloch \nnach seiner Lage mit zwei Ziffern bezeichnet, etwa „3“ (dritte \nReihe von oben) und „5“ (fünfte Reibe von links). Auf dem \nGebührenzettel wird auch diese Lagemarkierung des Stöpsel \nloches eingetragen, also z. B. „Platz 28 C/3/5“. Der Herr mit \nden geheimnisvollen Gesprächen mit Schmachtenhagen muss sich \ndavon überzeugen, dass nicht nur seine Anschlussnummer auf \ndem Gebührenzettel steht, sondern auch die Lage des Stöpsel \nloches mit seinem Anschluss übereinstimmt. Etwas nachdenklich \nverlässt er das Amt. Eine Stunde später ruft er an. Die Perle \nhat im Kreuzverhör gestanden. Ihr Schatz wohnt in Schmachten \nhagen. Es war nur das „kleine“ Ehrenwort gewesen . . . \nSehr geübte Ohren haben die Spezialbeamtinnen, die die \nFernsprechautomaten bedienen. Sie merken jeden Mogelversuch, \nund wer etwa denkt, er könnte ein Freigespräch führen, indem \ner einfach behauptet, „vorhin“ keinen Anschluss bekommen zu \nhaben, der irrt sich, denn jede verlangte Nummer wird hier \nsofort notiert. Seltener kommt es vor, dass sich jemand selb \nständig an eine fremde Leitung anzuschliessen versucht. Solche \nSchwarzhörer haben an ihrer Gesetzesverletzung keine Freude, \nder Diebstahl macht sich rasch in der Stromverzweigung be \nmerkbar. \nAuch in anderer Weise hat das Fernsprechamt gewisser- \nmassen „kriminalistische“ Aufgaben. Eine besonders geeignete \nund geschulte Aufsichtsbeamtin schaltet sich unbemerkt in jeden \nPlatz ein und überwacht so die Schrankbeamtin. Jede Kontrolle \nwird verbucht. Oft heisst es seitenlang lakonisch nur „Keine \nBeanstandungen“, aber manchmal ist doch ein Vergehen gegen \nden guten Ton notiert, etwa, dass eine Beamtin nur kurz „Bitte?“ \nzurückfragt anstatt „Wie, bitte?“. Das blosse „Bitte?“ findet das \nAmt unhöflich. Eine andere sündigt gegen den richtigen Ton. \nMan liest da: „Spricht einundvierzig statt einundviaerrzich.“ \nHinter jeder Eintragung erscheint alsbald der Vermerk „Beamtin \nist belehrt worden“. Er zeugt dafür, dass es sich hier nicht um \neine lästige Vorgesetztenspielerei handelt, sondern um eine \nerzieherische Handlung im Dienst des Kunden. \nUnd lieber fernsprechender junger Mann, verlocke die freund \nliche Beamtin bitte nicht zu privaten Aeusserungen. Teile ihr \nnicht mit, dass du dich soeben verlobt oder das Grosse Los \ngewonnen hast. Sie setzt mit einem unbedachten ausserdienst« \nliehen Wort ihre Stellung aufs Spiel. Dass schon mancher „fern \nmündliche“ Gelegenheitsflirt mit einem Disziplinarverfahren ge \nendet hat. davon merkt der böse Bube nach Auflegung des Hörers \nnatürlich nichts. \nDas Arbeiten im Fernsprechamt ist eintönig, nervenanspannend \ngleichförmig. Aber in der Nacht steigt manchmal ein Grausen \ndurch den Draht in den weiten stillen Saal. Ein Lämpchen \nblinkt auf ... die Beamtin meldet sich . . . keine Antwort . . , \ndoch, ein unheimliches Geräusch . . . ein Röcheln vielleicht . . , \ndann verlöscht das Lämpchen wieder. Man versucht, den Teil \nnehmer über den Rufplatz, den sogenannten „B-Platz“, anzu \nrufen. Er meldet sich nicht. Die Aufsicht wird benachrichtigt, \nsie alarmiert das Ueberfallkommando. Es ist nicht so selten, \ndass die Beamtin am nächsten Tage in dicken, schwarzen Zeitungs \nlettern die Tragödie einer Nachtstunde nachlesen kann, bei der \nsie eine Sekunde lang machtloser Zeuge war, vielleicht auch, \nwie die vom Fernsprechamt alarmierte Polizei noch rechtzeitig \neintraf, um Raub und Mord zu verhindern oder das blutige Ende \neines Ehezwistes . . , — h. \n \n \n\n \n\nII ^ \nf \n \n \n\n \n\nV \n \n\n?! \n \n \n\n \n\nf \nm \n \n \n\n \n\nPERIM, die Insel des Nichts \nStation auf der Fahrt nach Ostasien / Von PAUL TESMAR \n \n\nVier Tage fährt man, von Suez kommend, durch das Rote \nMeer. Vier Tage Backofentemperatur müssen ertragen werden, \nwenn man Perim, die kleine englische Insel im Roten Meer er \nreichen will. Die Reisenden, die eine Fahrkarte nach diesem \nEiland lösen, sind zu zählen: und wer Perim kennenlernt, siebt \nes nur für wenige Stunden, höchstens für einen Tag, wenn er \nnicht gerade Angestellter jener Kohlenfirma ist, die diese Insel \nkontrolliert und von der Regierung die Konzession erhielt, dort \nan alle durchfahrenden Schiffe Kohle zu verkaufen. Bunkern in \nPerim — keine Kleinigkeit für Passagiere und Mannschaft! Eine \nStelle auf dem Globus, wo auch die Sonne scheint, aber auch nur \ndie Sonne scheint. Ein Fleckchen Erde, wo England früher \nMörder und Verbrecher seine Kolonien an Land setzte, um \nsie dort langsam verenden zu lassen. Was ist Perim? Sand und \nnur Sand! Ein dunkler, toter Fleck im Roten Meer, wie alle \ndiese Inseln dort, einsam, weltverlassen, weltverloren, arm, mit \neinigen Bergen von bizarren Formen, ohne Baum und Strauch \nAber selbst in dieser stumpfen, stickigen Atmosphäre ist Leben. \nEs sind auch Menschen, die dort leben müssen. Einige hundert \nAraber, Inder, Somalineger, die mit einigen fünfzig Frauen und \nKindern vegetieren. Ein paar Buden, aus angeschwemmten \nHölzern mit Hilfe von Lumpen. Pappe und Müll hausähnlich zu \nsammen gesetzt. Der schmutzigste Hühnerstall in Europa ähnelt \neher einem Haus als diese Perimer Siedlungen. Da tönt ein \ngellender Ruf: „Allabu u uh akbar. asebhadu u Moschamee — \nrasul allah!\" Gott ist gross . . Es sind Mohammedaner, die in \ndiesen Behausungen leben, aber für diese Söhne des Propheten \ngibt es keinen Harem. Die Frauen sind knapp. Furchtbar ist \ndie Hitze. Wer an Land geht, glaubt, dass die Fusssohlen durch \nbrennen. so heiss ist der Boden. Kinder, froh sogar in dieser \nTrostlosigkeit, kommen schreiend angelaufen und bitten um \nBackschisch. um ein kleines Trinkgeld, das sie tauchend aus dem \nWasser holen. \nPerim bat einen einzigen Weg. eine schwarze, auflaufende \nBahn. Das ist seine ganze Sehenswürdigkeit. An dieser Strasse \nliegt ein Blockhaus, wo zwei Engländer mit einer weissen Frau \nleben müssen, wo diese drei Menschen drei oder sechs Monate \n \n\nlang, abgeschlossen von der Welt, die Interessen der englischen \nKohieufirma wahrnehmen. Mitten auf dieser einzigen Strasse \nbefinden sich einige grosse Behälter, abgedacht und bewacht; es \nist die Wasserstation Perims, das Leben Perims, wo sich die \narmen, ausgemergelten Teufel täglich zu einer bestimmten Zeit \nTrinkwasser holen dürfen. Perim hat natürlich auch eine Post: \neine Art Lehmhütte, darin eine Holzbank, wo ein Inder sitzt, der \nein wenig Englisch radebrecht. Werden die Briefe wirklich be \nfördert? Immerhin nimmt er die Postsachen in Empfang. Be \nrechnet für eine Karte zweimal soviel wie für einen Brief. Aber \nob die Post, die nach den Versicherungen des „Postmeisters“ \nnach Aden geschickt werden soll, wirklich ankommt, weiss ich \nnicht; ich habe es auch nicht kontrollieren können. \nAuch eine Tierwelt hat Perim- Die Fauna ist vertreten \ndurch zwei ausgewachsene lebende Kamele, die die Post be \nfördern, auch Waren aus Aden bringen. Zwei wirkliche Kamele, \nalt und abgemagert, aber immer noch diensttauglich. Irgendwo \nsieht man auch ein j«aar Ziegen. Wo diese Tiere Futter finden, \nwird dem Fremden ewig ein Rätsel bleiben. Vielleicht sind sie \nmit Gräten verzehrter Fische aufgezogen und leben heute von \nKorken von Whiskyflaschen, Sand oder Kohlenstaub. Denn die \nFlora glänzt durch völlige Abwesenheit. Es gibt keinen grünen \nFlecken, keinen Baum, keinen Strauch, nicht einmal ein Büschel \nGras, das diese Oede belebte, nicht eine Palme, wo man viel \nleicht einen Vogel vermuten könnte, der durch seinen Gesang \ndiese armen Kreaturen aufmuntert. Und jeder Tag aufs neue: \nTrostlosigkeit. Und Regen? . . . Regen bedeutet auf Perim \neine grosse Sensation, wie Schnee an der Riviera Keine Vege \ntation, nur diese paar Menschen, zwei Kamele und einige Ziegen. \nNicht einmal ein paar bellende Hunde kennt Perim. Und die \nBevölkerung dieser Insel? Die Menschen haben eine schwarz \ngraue Hautfarbe, sind zum Skelett abgemagert, mit klappernd \ndünnen Beinen und Armen, Händen und Füssen; in dem ge \nschorenen, aufgeschwollenen Kopf sitzen ein paar stumpfe, tote \nAugen Die Insulaner wirken wie wandelnde Leichname. Die \nGruppe der Kohlenträger, die dann auch unser Schiff bestürm \nten, dieser Haufen fast nackter Wesen, diese erschütternden Er \n \n \n\n \n\nscheinungen, und der monotone Arbeitsgesang, den man hört, \nkönnten eine Vision aus dem Inferno sein. Jedes Schilf, das \nin Perim bunkert, soll alle Türen geschlossen halten. Wenn \nman dann Suppe ä la Esau serviert bekommt, merkt man, dass \nauch diese stark gepfeffert ist. Keine Sorge, es ist nur Kohlen- \ngriess, den man auch beim italienischen Salat schmeckt. Die \nblütenweissen Tropenanzüge, die am Morgen angezogen wur \nden, sehen aus, als wären sie seit Monaten nicht gesäubert. Die \nReisenden wirken des Abends wie waschechte Neger. \nPerim gibt einen vollkommenen Begriff, was Oede und Wüste \nbedeutet. Perim zeigt die ernsteste Seite einer Abhandlung: \nWas ist Wüstensand? Perim ist irgendein Fleck auf der Land \nkarte, in der Nähe von Aden, wo auch Menschen leben. Perim \nist nichts weiter als ein lebender Friedhof mitten im Roten \nMeer. Aber auch eine Erinnerung an eine Frau, die aus Liebe \nzu ihrem Mann diese Insel aufsuchte, um das harte Dasein ihres \nGatten durch ihre Gegenwart zu erleichtern. Sie hat das Lachen \nnicht verlernt; lächelnd drückte sie uns beim Abschied die \nHand, und ihr leuchtendes, blondes Haar verwischte in unserer \nErinnerung das schreckliche' Bild, das Perim geboten. \n \n \n\n \n\nMarkige Gesichter \n \n\nDie holländischen Fischer, die um die Zuidersee herum wohnen, \nprotestieren gegen die Trockenlegung, weil ihnen dadurch ihr \nBroterwerb genommen wird "
}