{
    "Year": "1930",
    "Month": "03",
    "Day": "02",
    "NewspaperNumber": "104",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 2. März 1930 - 78. Jahrgang Nr. 104 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n15 Pfennig \n \n\nDm neue \nReichs- \nInapp- \nscluilt- \ntebäude \ntm \nDritten- \nbachplatz \n \n \n\n \n\nMil . .Unterkaltunas Matt \nHlodenZeitung^^Sportzeitung \nTilmZeitung f HausujfiarfeivZtg \nJechn.Zäfung täSzl UHtzblattJlUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\ndeinen- \nceau's \nGehurte* \nhaut \nin der \nVendee \nwird \nlationat- \nMuseum \n \n\nNazi-Regierungsrat gemassregelt - Zeugen - \nstreik beim Gericht - Kündigungen beiß. V. G. \n \n \n\n \n\nNotopfer \n \n\nKaum noch Hoffnung \nauf Einigung der Regierungsparteien im Reichstag \n \n\nO. N. Nachdem die Reichstagsparteien sich ausser- \nStande gezeigt haben, eine Lösung in der Finanzfrage zu \nfinden, hat der Reichsfinanzminister Dr. Moldenhauer \nnunmehr seine Vorschläge der Oeffentlichkeit übergeben. \nDas Finanzprogramm des Herrn Dr. Moldenhauer ist \nalles andere denn eine grosszügige Finanzreform, wie sie \ndie Zeit erfordert. Immerhin würden die Kasseniage \nfürs erste dadurch saniert und der Etat balanciert \nwerden. Man kann auch nicht behaupten, dass in den \nVorschlägen des Herrn Reichsfinanzministers eine grosse \nLinie zu finden sei. Die Etatsersparnisse sind auf 50 Mil \nlionen Mark vermindert worden. Da aber der Wehretat \num 40 Millionen höher als der des Vorjahres ist, wenn \ner auch nicht die Höhe des Etats von 1928 erreicht, so \nsind die Einsparungen höchst kümmerlich. Im ganzen \nweist der Vorschlag Mehrausgaben im Betrage von \n49 Millionen Mark auf, und 35 Millionen Mark sind bei \nden Einnahmen für unvorhergesehene Mindereingänge \nberücksichtigt. Nach den jetzigen Vorschlägen des \nFinanzministers sollen mit Einschluss der Ueberweisungen \nan die Länder insgesamt 475 Millionen Mark aufgebracht \nwerden, aber in dieser Summe ist der Fehlbetrag aus \nder Arbeitslosenversicherung in Höhe von 250 Millionen \nMark nicht berücksichtigt. Die 475 Millionen will Dr. Mol \ndenhauer gewinnen, indem die Biersteuer um 75 Prozent \nerhöht wird, was 42 Millionen Mark einbringen würde. \nEin Benzinzoll, der später in eine Benzinsteuer um \ngewandelt wird, würde 65 Millionen abwerfen, die Steuer \nauf Mineralwasser 40 Millionen, Kaffee- und Teezoll \nBollen 50 Millionen Mark erbringen, durch den Verzicht \nauf eine Herabsetzung der Industriebelastung wären \n50 Millionen Mark zu gewinnen, und durch eine gewisse \nVorverlegung der Fälligkeitstermine für die neuen \nSteuern erhofft man eine Einnahme von 30 Millionen. \nDiese also zusammengestoppelten Steuern würden rech- \nnungsmässig 475 Millionen Mark erbringen, aber davon \ngehen dann 90 Millionen aus der Biersteuer, 40 Millionen \nvom Benzinzoll und der gesamte Ertrag der Steuer für \nMineralwasser an die Länder. \nSelbst wenn diese Vorschläge, die in weit überwiegen \ndem Masse Steuern auf den Massenkonsum darstellen, \nvon den Regierungsparteien angenommen werden sollten, \nso bliebe doch noch die Sorge um die Deckung der Fehl \nbeträge in der Arbeitslosenversicherung. Herr Dr. Mol \ndenhauer denkt diesen Fehlbetrag bis zu 150 Millionen \nMark aus dem Verkauf von Reichsbahnvorzugsaktien an \ndie beiden grossen Versicherungen zu decken. Die rest \nlichen 100 Millionen Mark sollen durch „innere Reformen“ \nder Arbeitslosenversicherung aufgebracht werden. Nach \ndem Vorschlag des Reichsfinanzministers soll der Ver \nwaltungsrat autonom entscheiden. Es ist klar, dass hier \ndie Klippe der ganzen Moldenhauerschen Finanzreform \nruht. Die 100 Millionen Mark aus der Arbeitslosenver \nsicherung lassen sich nur durch eine Leistungsverminde \nrung einsparen. Diese aber wird von der Sozialdemokratie \nabgelehnt. \nNun ist von seiten des Zentrumsministers Stegerwald \nder Vorschlag aufgetaucht, diese restliche« 100 Millionen \nMark durch ein Notopfer der Festbesoldeten aufzubringen. \nDie Sozialdemokratie erweitert diesen Gedanken des Not \nopfers auf alle grösseren Einkommen. Die ganze An \ngelegenheit hat jetzt eine erhöhte Bedeutung dadurch \nerhalten, dass der Reichspräsident von Hindenburg an die \nDeutsche Volkspartei die Bitte gerichtet hat, der allge \nmeinen Notlage Rechnung zu tragen. Es ist noch nicht \nganz klar zu erkennen, in welcher Form sich der Reichs* \n \n \n\n \n\nMan darf sich keinem Zweifel darüber hingeben, dass \ndie Koalition«- und Regierungskrise im Reiche eine erheb \nliche Verschärfung erfahren hat dadurch, dass die A olks- \npartei trotz der Mahnung des Reichspräsidenten an ihrer \nunnachgiebigen Haltung in der Notopfer-Frage festhält. \nAm heutigen Sonntag wird die Entscheidung über den \nFortbestand der jetzigen Regierungskoalition fallen. \nHeute Fraktionssitzungen \nDer Fraktionsvorstand der Deutschen Volkspartei hat gestern \nbeschlossen, die Reichstagsfraktion der Deutschen Volkspartei \nauf den heutigen Sonntag, nachmittags 5 Uhr, in den Reichstag \neinzuberufen. Die tatsächliche Entscheidung über die Krise \nhängt von dieser Fraktionssitzung und vorher von der ebenfalls \nam heutigen Sonntag stattfindenden Tagung des Reichsausschusses \nder Deutschen Volkspartei im wesentlichen ab. Die morgige \n \n\nPräsident für ein Opfer ausgesprochen hat, aber die Tat \nsache als solche ist richtig. In parlamentarischen Kreisen, \noder um es korrekter zu sagen, bei gewissen volkspartei \nlichen Abgeordneten entdeckt man jetzt, dass der Reichs \npräsident mit seiner Bitte die ihm gezogenen verfassungs \nmässigen Grenzen verlassen habe. Nun, das ist schon bei \nanderer Gelegenheit der Fall gewesen, aber wir erinnern \nuns nicht, dass seinerzeit die Deutsche Volkspartei gegen \nden Hindenburg-Brief an Loebell aus Anlass des Volks \nentscheids über das Fürstenvermögen protestiert hätte. Es \nist interessant, dass gerade die Kreise, die sonst dem \nReichspräsidenten mehr Macht geben wollen, am empfind \nlichsten werden, wenn es um ihre Interessen geht. Es ist \nbedauerlich genug, dass es einer solchen Bitte Hinden- \nburgs überhaupt bedurfte. Das vorliegende Finanz \nprogramm ist kein Musterbeispiel sozialer Steuergesetz \ngebung, und wenn es jetzt ein soziales Kernstück erhielte, \nso könnte man sich immerhin damit abfinden. \nDer Gedanke eines Notopfers ist nicht neu. Im Jahre \n1913 wurde es für ausgesprochene Rüstungszwecke durch \nden sogenannten Wehrbeitrag erhoben, und die National \nversammlung in Weimar beschloss im Jahre 1919 ein Not \nopfer und eine Zwangsanleihe, um die schlimmsten Folgen \nder Kriegsfinanzpolitik zu beseitigen. Damals wie 1913 \nhandelte es sich um hohe Beträge. Die jetzt erforderlichen \n100 Millionen Mark würden knapp 10 Prozent des Wehr \nbeitrages bedeuten, wobei man sich noch vor Augen \nhalten muss, dass nach dem heutigen Geldwerte 100 Mil \nlionen Mark längst nicht mehr das sind, was sie 1913 \nwaren. Der Gedanke, das Notopfer auf die Festbesoldeten \nvon einer gewissen Einkommensgrenze an zu begrenzen, \nist sicher ein Fehler. Gewiss hat der Angestellte und \nBeamte mit festen Bezügen und womöglich mit Pensions \nberechtigung für sich und seine Hinterbliebenen eine ge \nwisse Vorzugsstellung im Staatsleben. Aber es gibt so \nviele Nichtbeamte, die in wirtschaftlich überaus sicheren \nPositionen sitzen, dass ihre Uebergehung beim Notopfer \ndoch als Ungerechtigkeit wirken würde. Es wäre darum \nviel richtiger, das Notopfer von einer gewissen Ein \nkommensgrenze. an eiuzuheben. Ob man mit der Grenze \nvon 8000 Mark Einkommen auskäme, ist eine Frage \nstatistischer Berechnung. Sicher ist, dass je weiter, der. \n \n \n\n \n\nSitzung des Reichskabinetts wird dann nur noch die formelle \nEntscheidung darüber bringen, ob die in der Regierung ver \ntretenen Parteien weiter gemeinsam arbeiten können. \nNur noch ein Nachgeben der einen oder der anderen Seite. \nnicht ein blosser Kompromissvorsrhlag. kann jetzt einen Aus \nweg eröffnen. \nDer Ausbruch einer Kabinettskrisis erscheint leider fast unver* \n»leidlich und die Bemühungen sind jetzt schon weniger auf die \nVermeidung der Krise überhaupt, als vielmehr darauf gerichtet, \nmöglichst zu verhüten, dass eine Krise vor der Verabschiedung \ndes Young-Planes im Reichstag zum offenen Ausbruch kommt. \nOb diese Bemühungen wenigstens Erfolg haben werden, ist leider \nauch nicht einmal zu bejahen. \n* \nAuch die demokratische Reichslagsfraktion ist telegraphisch \nauf heiite, Sonntag, nachmittags 5 Uhr, in den Reichstag zur \nBesprechung der politischen Lage einherufen worden, \nKreis der Besteuerten gezogen wird, um so weniger aut \nden einzelnen entfällt. Wenn die Generaldirektoren der \nDeutschen Volkspartei und die Rittergutsbesitzer der, \nDeutschnatioualen behaupten, sie könnten die auf sie ent \nfallende geringfügige Quote nicht tragen, so sollen sie ein \nmal ihre Kontobücher rückhaltlos offenlegen. Die meisten \nvon ihnen zahlen Riesenbeiträge an den Landbund, an den \nStahlhelm oder an Herrn Hitler. Wahrscheinlich würde \nschon ein Bruchteil dieser Ausgaben genügen, um ihren \nAnteil am Notopfer zu begleichen. Jedenfalls soll man \ndiesen Gedanken jetzt nicht beiseite schieben, sondern \nsich seine gerechte Ausgestaltung zum Vorsatz nehmen. \nDer künftigen Entscheidung wird damit in keiner Weise \nvorgegriffen. Wir haben hier wiederholt dargelegt, dass \neine Finanzreform mit Steuersenkungen für die Wirtschaft \nnotwendig ist, und dass es einer grossen Umschichtung \nunseres ganzen Steuersystems bedarf. Man kann durch \naus bedauern, dass diese grosszügige Reform jetzt nicht in \nAngriff genommen worden ist, aber vielleicht ist eine \nsolche Reform an Haupt und Gliedern in Zeiten wirtschaft \nlicher Krise überhaupt nicht durchzuführen. Auf die Krise \nfolgt aber auch wieder einmal die Konjunktur, und die \nFolgezeit wird erweisen, dass die grosse Finanzreform \neine unabweisbare Notwendigkeit ist. Wenn aber jetzt auf \ndie grosse Reform verzichtet wird, dann soll man, schon \num die Verabschiedung der Young-Gesetze nun nicht \nlänger aufzuhalten, die Reform nicht ohne ein klar \nerkennbares Opfer der bessersituierten Klassen ver \nabschieden. Damit ermöglicht mau auch der Sozialdemo \nkratie die Zustimmung zu den Massensteuern, und man \nerfüllt gleichzeitig den in diesem Falle durchaus berech \ntigten Appell des Reichspräsidenten von Hindenburg. \n \n\nTietjen Generalintendant \nsämtlicher preussischen Staatstheater \nDer preussisrhc Kultusminister hat dem General \nintendanten Tietjen die Verwaltung sämtlicher preussi \nschen .Staatstheater in Berlin, Kassel und Wiesbaden über \ntragen. Die künstlerische Selbständigkeit der einzelnen \nInstitute bleibt bestehen. \n \n \n"
}