{
    "Year": "1930",
    "Month": "03",
    "Day": "02",
    "NewspaperNumber": "104",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "s \n \n\n^fflomen -Ä nsqnbe \nNr. 104 — 78. Jahrgang \nI— \n \n\n'Berliner 'Öolks-Zeitung \n \n\n^Drittes ^BetbloH \nSonntag, 2. März 1930 \n \n\nFußbaWmmpf Deut \nIn Frankfurt a. M. / In Berlin Verbandspokalspiele / Doppelveranstaltung am Gesundbrunnen \n \n \n\n \n\nUnsere Nationalmannschaft beginnt heute die Serie \nihrer diesjährigen Länderspiele mit dem Kampf gegen \nItalien im schönen Stadion zu Frankfurt am Main. Das \nInteresse an diesem Spiele ist enorm gross. Schon seit \nTagen sind die 42 000 Steh- und Sitzplätze der Frankfurter \nKampfstätte restlos ,.ausverkauft\". Hunderttausende, die \ndem Treffen nicht beiwohnen können, erhalten trotzdem \nGelegenheit, das grosse Sportschauspiel mitzuerleben, da \nder Verlauf der zweiten Hälfte von den meisten deutschen \nSendern, auch von dem Deutschlandsender, übertragen \nwird. Die Reportage hat Dr. Laven, einer unserer besten \nFunkberichterstatter, übernommen. Die deutsche Mann \nschaft steht vor einer schweren Aufgabe. \nSie muss das Spiel ohne zwei ihrer besten Stürmer, den bei \neinem Autounlall schwer zu Schaden gekommenen Linksinnen \nHoltmann (Dresden) und den in einem Verbandsspiele verletzten \nHalbrechten Hornauer (Nürnberg), bestreiten. Es ist ein Glück, \ndass wenigstens Stuhlfauth, Weber und Albrecht, die drei Besten \ndes letzten, in Turin stattgefundenen ltniienspieles, das Deutsch \nland 2 :1 gewann, wieder mit von der Partie sind. Stuhlfauth — \n \n\nHagen, Weber — Knöpfle, Leinberger, Heidkamp — Albrecht, \nZepan, Pöttinger, Frank und Hotmann (München) kämpfen tür \ndie schwarzrotgoldenen Farben. Die Italiener haben eine präch \ntige Mannschaft, die mehrere Probespiele hinter sich hat, zu \nsammengebracht. Nicht nur in Italien, sondern auch in deutschen \nSportkreisen rechnet man mit einem Siege der Gäste, die sich \nbesser präparieren konnten. Die italienische Hintermannschaft \nCombi — Rosetta, Caligaris — Barbieri, Ferraris und Pitto stellt \ndas Beste vom Besten dar. Der Angriff wird sich voraussicht \nlich in der Besetzung Constantino—Baioncieri -Meazza—Mag- \nnozzi—Orsi präsentieren. Vielleicht wird das Innentrio auch \nBaioncieri— Sallustro—Mihalic heissen. Die Leitung des grossen \nKampfes ist dem Schweizer Schiedsrichter Ruoff übertragen \nworden. \n* \nIn Berlin werden \ndie Pokalspiele der zweiten Hauptrunde geboten. Die inter \nessanteste Veranstaltung ist ein Doppelspiel auf dein Hertha- \nSportplatz. \nUm 13 Uhr 50 Minuten messen erst Tennis-Borussia und Union- \nOberschöneweide ihre Kräfte. Nach Beendigung dieses Spieles \ntreffen sich Hertha-B. S. C. und die Kickers. Dass Hertha siegen \nwird, ist so gut wie sicher. Wie sich aber Tennis gegen die \nbesser gewordene Union zur Geltung bringen wird, bleibt abzu \n \n\nwarten. Ein Spiel von überdurchschnittlichem Range ist auch \nder Kampf zwischen Wacker 04 und Viktoria in Reinickendorf- \nWest, Birkenstrasse. Viktoria hofft, sich für die 1:3-Nieder \nlage, die sie im ersten Verbandsspiele bezog, revanchieren zu \nkönnen. \nIn den übrigen Spielen treffen folgende Mannschaften zusammen: Union- \nPotsdam—Weissent.ee, 1900 (Potsdam, Templiner Chaussee), Ost 1910— \nSchwarz-Weiss (Hohenschönhausen. Sommerstrasse), V. f. B.-Pankow—R.V.G. \n(Bhf. Schönholz). Minerva—Lichtenberger Bailspiel Club (Plötzeusee, Königs* \ndämm), Blau-Weiss—Bewag (Mariendorf, Kurfürstenstrasse), Viktoria- \nF. S. C.—Concordia-Wittenau (Frankfurt a. O.), Stern 1900—1. Kussball-Club \nNeukölln (Lichterfeide-Ost, verl. Wilhelmstrasse), Wedding—Nordwest \n(ächillerpark. Seestrasse), Berliner Sport-Verein 1S9:!—Brandenburg-Charlot \ntenburg (Bahnhof Schmargendorf), Meteor—Norden-Nordwest (Christian ia- \nstrasse), Snnadauer Sport-Verein—Gaswerke (Spandau, Neuendorfer Strasse), \nSportfreunue-Lichtcnberg—Schultheiss-Patzenhofer (Lichtenberg, Lückstrasse), \nSüdstern—8. C. Charlottenburg (Neukölln, Sonnenallee). \nIn Freundschaftsspielen stehen sich Preussen und der Polizeisportvereiu \nin Neutempelhof, Berolina L. 8. C. und Nord 08 in Lichtenberg, am Oberweg, \nund Helgoland und Alemannia 1890 in Tempelhof, Uosestrasse, gegenüber. \nAlle Spiele beginnen um 15 \\<i Uhr. \nDas Verbandsspielprogramm der Kreisliga umfasst folgende acht Spieles \nNordkreis: Hansa—Rapide (Baumschulcnweg, Kiefboizstrasse). -Osl, \nkreis : Alemannia - Haselhorst—8. C. Kalkberge (Haselhorst, Gartenfelder \nStrasse), Germania 88—Viktoria-Jüterbog (Mariendorf, .Markgrafenstrasse). — \nS ü d k r e i s : Oranien—Cimbria (Oranienburg, Berliner Allee), Britannia—• \nSpandauer Sport-Club (Luckenwalde). — Westkreis: Burgund—Corso \n(Friedrichshagen), Brandenburger Ballspiel-Club—Spandauer Ballspiel-Club \n(Brandenburg a. H >, Hellas 04—-Kiedurschonhausen (Plötzeusee, Saatwinkler \nDamm). cf— \n \n \n\n \n\nHodtey-Grosskampf im Grunewatd \nBerlin stellt die Silberschild-Mannschaft vor eine schwere Aufgabe — Westdeutschland ein \nebenbürtiger Gegner \n \n \n\n \n\nDer westdeutsche Hockey-Verband hat ähnlich wie der \nBraiidenburgischo in den letzten Jahren grosse Verbesserungen \nin der Spielstärke aufzuweisen. Seine Repräsentanten waren \nes, die im vergangenen Jahre in der Zwischenrunde ausser- \ngewöhniieh grossen Widerstand leisteten. Allgemein war man \nUber das 1:1- Ergebnis nach Ablauf der regulären Spielzeit in \nDüsseldorf erstaunt. Nur knapp mit 3 :1 blieben die Berliner \nin der Verlängerung erfolgreich. Wenige Wochen später be- \nrwäugen die westdeutschen Repräsentanten die stärkste Elf von \nNorddentschland mit 5 : 1 Toren und bewiesen somit deutlich, \ndass ihr Achtungserfolg gegen Berlin kein Zufall war. Un \nerwartet war im Herbst die Niederlage, die die Westdeutschen \nim eigenen Gebiet von Mitteldeutschland hinnehmen mussten. \nSie schieden also bereits in der Vorrunde der Silberschildkämpfe \nans, und es bestand keine Möglichkeit, auf den Brandeuburgi- \nschen Hockeyverband zu treffen, der sich daher entschloss, ein \nFreundschaftsspiel für Berlin zu vereinbaren. Nach ihrer Nieder \nlage gegen Mittel trugen im Herbst die Westdeutschen noch \neinen Kampf gegen Norddeutschland aus, dessen Elf sich mit \neinem 3 : 3 begnügen musste. \nDi© Reihe der Erfolge, die die Berliner bereits in dieser \nSaison wieder errangen, ist wesentlich eindrucksvoller. Sie \nblieben in Königsberg über Nordostdeutschland nur knapp mit \n3 :0 siegreich, fertigten dann aber die stärkeren Gegner stets \nüberlegen ab. In Städtespielen wurden die Frankfurter mit \n5 :1 geschlagen, und die Hamburger mussten auf eigenem Platz \nsogar mit 0 :7 die Ueberlegenheit der Reichshauptstädter aner \nkennen. Für die Endrunde qualifizierten sich die Repräsen \ntanten in der Zwischenrunde durch einen 4:0- Sieg über Nord \ndeutschland. Am 23. März geht der Endkampf in Heidelberg \ngegen Süddeutschland in Szene, und man rechnet damit, dass \nBerlin nochmals den Schild erfolgreich verteidigen wird. \n \n\nDie Box-Favoriten siegen weiter \nLetzter Vorkampftag \nErfreulich ist es, dass die Meisterschaften des Brandenburgi- \nschen Box-Verbandes immer wieder stärkstes Interesse beim \nPublikum finden. Auch der siebente Vorkampfabend war ganz \nausgezeichnet besucht, und man darf die Vereine, die als Aus \nrichter der Kampfabende fungieren, zu diesen Erfolgen nur be \nglückwünschen. Wie fast an jedem Tage, blieben auch diesmal \ndie Favoriten ungeschlagen. Ziglarski (Westen) feierte im \nBantamgewicht einen leichten Sieg über Hundertmark (Teut.), \nMelz (Macc.) blieb kampflos im Wettbewerb, den Thiemer \n(Hermes) mit Ueberg^wicht antrat. Er unterlag dann im Ein \nladungskampf. Drei Kämpfe gab es im Weltergewicht, Kaddatz \n \n \n\n \n\nHeute sollten die Berliner Cracks nun ihre Generalprobe \nabsolvieren, bedauerlicherweise kann die Mannschaft aber \nnicht in der vorgesehenen Aufstellung an treten, \nda zwei so gute Kräfte wie Zander (B. 8. V. 92) und Kummetz \n(Brandenburg) sich am vergangenen Sonntag eine Verletzung \nzuzogen und heute pausieren müssen. Aber selbst trotz dieser \nSchwächung gelten die Berliner, die in folgender Aufstellung \nantreten werden, als Favoriten: Tor: Lincke (B. 8. V. 92); \nVerteidigung: Heymann (B. H. C.), Blänsdorf (Burgund); \nLäuferreihe: Göldner, Kleingeist, Habeck (sämtlich B. 8. V. 92); \nSturm: Mehlitz (B. 8. V. 92), Müller, K. Weiss (B. 8. C.), Scher \nbart (B. 8. V. 92), Kemmer (B. H. C.). \nDie Westdeutsche Aufstellung zeigt folgendes Bild: \nTor: Malzkorn (Köln); Verteidigung: Harenberg, Bunge (beide \nBonn); Läuferreihe: Kirberg (Köln), Schäfer (Essen), Schmitz \n(Düsseldorf); Sturm: Müller (Bonn), Siebers, Maier (beide Essen), \nDaas, Hammerschmidt (beide Düsseldorf). Bekannte Namen sind \nnur Harenberg, Schäfer und Schmitz, die auch in Barcelona für \ndie schwarzrotgoldenen Farben tätig waren. Da die West \ndeutschen nichts zu verlieren, sondern alles zu gewinnen haben, \nwerden sie sicherlich, noch bestärkt durch den Umstand, dass die \nBerliner Mannschaft heute geschwächt ist, versuchen, die fünf \njährige Siegesserie zu durchbrechen. Dass die Gäste über gute \nStocktechnik verfügen und aussergewohnlich ehrgeizig zu \nkämpfen verstehen, ist bekannt. Man darf daher heute um 15Va \nUhr auf dem Rot-Weiss-Platz am Bahnhof Grunewald einen \nschönen und anregenden Kampf erwarten, in dem eine Ueber- \nrasebung nicht ausgeschlossen ist. \nVorher geht um 14 '/ Uhr ein Knabenspiel zwischen Berliner \nSport-Verein 92 und Berliner Sport-Club in Szene und wird er \nkennen lassen, dass auch der jüngste Nachwuchs zu guten Hoff \nnungen berechtigt. \n \n\n(Ten.-Bor.) schlug Lütke (Heros) über Erwarten leicht; auch \nLangbecker (Weisseusee) zeigte sich Urban (B. C. B. 13) über \nlegen, und Berensmeier (Oberspree) setzte sich gegen Schmidt \n(A.E. G.) durch. Dautz (Pol.) siegte ohne Kampf, da Pietowka \n(Heros) nicht antreten konnte. Horuemann (Sparta) schlug den \nEisenbahner Kuhlke in der dritten Runde k. o.; auch Sabottke \n(Heros) siegte über Radke (Eisenbahn) schon in der zweiten \nKunde durch Abbruch. Thörey (Pol.) fertigte Ewert (Oberspree) \nab, im Halbschwergewicht blieb Beier (Astoria) knapper Punkt \nsieger über Eggert II (Spandau). Einen Einladungskampf ge \nwann Urbanowski (Ost) durch Abbruch gegen Riethdorf (Sparta). \n— Der achte und letzte Vorkampfabend findet heute im Saalbau \nFriedrichshain statt. Es treffen sich Balsam (Macc.)—Krause \n(Post), Leopold (Westen)—Hoppe (Heros), Fegeler (Oberspree) — \nMakkiola (A. E. G.), Buchholz (Heros)—Hünnekens (Westen), \nBatuh (Macc.)—Volktner (Heros) [?], Czeslinski (Astor.)— \n \n \n\n \n\nBerensmeier (Oberspree), Heinrich (Teut.)—Thörey (Pol.)', \nSchindler (West.)— Hornemann (Sparta), Wintgen (Pol.) — \nBrunkow (Weissensee), Scheunig (Heros)—Mielczinski (Macc.), \nBeginn 20 Uhr. \n \n\nDer Sport des Sonntags \nBei dem heutigen Trabrennen in Ruhleben ist der \nHauptrennpreis der „Triumph-Preis“, ein Ausgleichsrennen, das \nin zwei Vorläufen und einem Entscheidungslauf entschieden \nwird. Sämtliche Rennen sind stark besetzt. \nVoraussagen \nRuhleben. (13.30 Uhr.) \n1. Tritoma — Obcr&mtraann. 5. Fahrt Jaiiss jr. — Königsadler. \n2. Kammersänger — Antenne. fl. Fahrt .laues jr. — Staatskerl. \n3. Divisionär — Stall Olympic. 7. Mary Guy — Fischotter. \n4 . Niederländer — Kcrrigan jr. 8 . Divisionär — Stall Olympic. \nAuteuil. (15 Uhr.) \n1. Sarton — Ippecourt. 4. Strelitz — Aryan. \n2. Le Gratteur — Pretendant. 5. Libertin VIII — Kamir II. \n3. Prince du Sang II — Jessy. \nCannes. (15 Uhr.) \nI Stall Mola — Sans Haine. 8. Herouville — Stall Olry-Roederer, \n2. Stall Esmond — Stall Lieux. 4. Sea Rover — Stall Ed. Blanc. \nEnghien. (15 Uhr.) \n1. Potage Bisque — Say it again. 4. Bolivar — Le Grand Saint Hubert, \n2. Miranda 11 — Blardante 111 5. Stone Broke — Coco Cheri. \n3. Sarton — Feu et Flamme. fl. Fock — Hoca. \nRadsport: Berlin steht im Zeichen des 23. Sechstagerennens. \nAuch in New-York werden die Sechstagefahrer ab Sonntag abend \nihre Kreise ziehen. Auf der Pariser Winterbahn tritt Möller \ngegen Grassin, A. Wambst und Wyusdau in Wettbewerb, am \nGrossen Fliegerpreis in Marseille nimmt deutscherseits P. Steifes \nteil. \nHandball: Mit Hochdruck geht es an die Feststellung der \nBesten, die die Meisterschaft in den Kreisen oder Verbänden \nunter sich ausmachen sollen. Um die Berliner Meisterschaft der \nTurner streiten sich Tib. und TSV. Schöneberg. \nRugby: Sowohl in Süddeutschland, als auch in Norddeutsch \nland und in Brandenburg-Mitteldeutschland stehen die Meister \nschaften vor dem Abschluss. Im rückständigen Spiel um die \nBerliner Meisterschaft stehen sich S. C. C. und Siemens gegen \nüber. \nAthletik: Am Hallenfest in Danzig nimmt eine starke Mann \nschaft des S. C. C., bestehend aus Körnig, Schlöske, Wich mann, \nKohn und Born teil, die sich den Löwenanteil der Preise sichern \ndürfte. In Berlin-Griinau findet ein stark besetzter Waldlauf \ndes A. T. V. Berlin statt. \nRingen: Bei den jetzt in Stockholm im Gange befindlichen \nEuropameisterschaften ist Deutschland in allen sieben Gewichts \nklassen aussichtsreich vertreten. Etwa 50 Ringer aus zwölf \nNationen treten in Wettbewerb. \nKegeln: Es finden statt: Von 10 bis 20 Uhr in den Sport \nhallen Hasenheide 22—31, Wilhelmsaue 114, Hohenschönhausen \n(Orankestrasse 41) und Alexandrinenstrasse 107: Klub-Serien- \nWettkämpfe des Verbandes Berliner Kegelklubs. \n \n\nDie Knnpflorhstepperln S. Lehrer, Gcorgenkirchstr. 12, begeht arg \n3. März ihr 25jäbriges Jubiläum. Unser Glückwunsch! \n \n\nJ \n \n\n< \n \n \n\n \n\nSonderwoche für Schlaf zimmerbedarf \n \n\nGarderobenschrank 82.— Ueberlaken Oberbettbezug Daunendecke \n \n\nMnflollhAttctAllA 611 ». mit Zogfodormolrotio, mit Meailngrlog 40 jj r iMiTti»«.? 1 * 3m * 1 \nMetallDettStelle Spindeln. weiO oder schwere, 90 x 190 . . . 10.50 \"A X P 50 6.75 \n \n\nStfiDDdeCke flt 1 « 0 , guter Linon. mitStickerol- \nö r r u w w Einsotr,»nsotjo. Säum- -» \nkunotioldono Damast-Ohor- chen garniert ca. 150x290 • -ÖO \naalte.dlvarasfarbea, 40 K n u • . \ni5ox2oo ic-50 Kissenbezuge \npassend z. Uebarlaka« 8L 421. O oc \naCnttlSCn ium Knöplnn, ca N X 80 fc-95 \nm.TOr«.Sehubknnten, 4 0 an paasend z. Uohertaken flL 149, C„, \nwell lackiert . . . 10.80 rum Knöpfen, ca 90 X 00 ö.ZO \n \n \n\n \n\n| Fertiges Oberbett JffÄJÄÜl \n \n\nI chinesisch. Halb- QQ \n| daunan, 130 x 200 | \n \n\ngestr. Battaalin, mm R \nKnöpfen, ca 130 x 200 w.75 \nKissenbezug \nmit languettao- 1 oac \nVerzierung ....... 1^0 \nBettlaken \nOowlas, mit Hohlsaum- Q -- \nVerzierung, ca. 1 46 x 220 w./O \nJacquardhand- \ntuch ,Tö;. , T..,ns89pt \n \n\nkunstseid. 0 am a st - Oberseite \nmit Perkal-Ein <age, CQ \nprimaOaunen, 150 x 200 \nRuhebetten \nflunter Bezug, Oft-mm \nverschiedene Muster —*-^.75 \nmit B.ttkss.t.n, \nbunter Bezug, ein- CQ \nklappbarss FuObrett ~ \n \n\nPrinzen-Str. \nc „ krke \n‘SgpostiQQ. Strosat \nWilmei^orfer-Stn \nan der Biimarck-Str. \nFrankfurttpAllte \n304- \n \n\nJ "
}