{
    "Year": "1930",
    "Month": "03",
    "Day": "03",
    "NewspaperNumber": "105",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "w \n \n \n\n \n\nFußbaükampi Deutschland-Italien 0 :2 \nVerdienter Sieg der Italiener / In Berlin Pokalüberraschungen / Sechs Oberligaklubs ausgeschieden \n \n \n\n \n\ni' \n \n \n\n \n\nim Überfüllten Frankfurter Stadion ging gestern das vierte \nLänderspiel Deutschland—Italien vor sich, das mit einem nicht \nunverdienten 2:0-Sieg der Italiener endete. Die Deutschen \nhatten zwar mehr vom Spiel, aber die Gäste waren durch ihre \nblitzschnellen Angriffe jederzeit gefährlicher. Ihre Hintermann \nschaft war einfach unüberwindlich. Der Torwart Combi bewies \ngrosse Klasse, an die Stuhlfauth nicht heranreichte. Wahre \nWundertaten verrichtete auch der Verteidiger Caligaris, der in \nvielen Fällen der Retter in höchster Not war. Ferraris war auch \nder bessere Mittelläufer, der seinen Gegenspieler Leinberger \n.'ehr in den Schatten stellte. Auch Hefdkamp, Deutschlands linker \nLäufer, gab zu Beanstandungen Anlass, da er es meist unter \nlass, den flinken Rechtsaussen Constautiuo zu bewachen. Nicht \n.>0 gut wie erwartet spielte der italienische Liuksausseu Orsi, \nder sich freilich, liebevoller Behandlung durch Hagcu und \nManie] erfreute. Mantel trat eine halbe Stunde nach Spiel \nbeginn für den verletzten Knöpfle ein und machte seine Sache \nrecht nett. Im deutschen Angriff waren der Linksausseu Hof- \nmann und der Halbrechte Zepan die besten Stürmer. Torlos \nging es in die Pause, obwohl unsere Mannschaft bis dahin grosse \nFeldüberlegenheit gezeigt hatte. Sieben Minuten nach Wieder \nbeginn schossen die Gäste das erste Tor. Balbncleri (halbrechts) \n■war im Anschluss an einen Strafstoss durch Kopfball erfolgreich. \n \n\nAlle Anstrengungen, den Vorsprung aulzuholen, waren vergeb \nlich, zumal die Italiener sehr auf „Halten\" spielten und den \nHalblinken Magnozzi als vierten Läufer beschäftigten. Dessen \nungeachtet, gelang es den Gästen, eine Viertelstunde vor Schluss, \ndurch ein Prachttor des Mittelstürmers Meazza, den Vorsprung \nauf 2 :0 zu erhöben. Deutschland drängte zwar in den letzten \nMinuten, aber den jetzt zerfahren spielenden Stürmern blieb \nselbst der Ehrentreffer versagt Den Italienern war die „Re \nvanche für Turin“ geglückt. \n» \nDie Berliner Pokalspiele der zweiten Hauptrunde schlossen \nmit einigen Uoberrascbungsresultaten. Für die Sensation des \nTages sorgten zwei Vereine der Nordkreisliga. Meteor besiegte \nNorden-Nordwest mit 2:1 (1:1), und Stern 1000 schlug den \n1. Fussballklub Neukölln mit 2:0 (1:0) Wohl das inter \nessanteste Soiel lieferten sich Wacker 04 und Viktoria. Die \nenergische Wackermanuschaft feierte einen, schönen Sieg. Sie \nbekam es in der letzten Viertelstunde fertig, die mit 3 :1 \nführende Viktoria noch mit 4 :3 zu bezwingen. Die Dopnel- \nveranstaltung am Gesundbrunnen war gut besucht. Das \nschönere Spiel fand zwischen Tennis-Borussia und Uuiou-Ober- \nschöneweide statt. Tennis siegte nur knapp mit 2:0 (0 :0). \n \n\nHertha war auch mit Ersatz für Gehlhaar, Müller, Kirsel und \nSobek stark genug, die Kickers, die das erste Ior erzielten, mit \n5:2 (2:1) zu sentagen. In den übrigen Spielen blossen die \nErgebnisse: Weisseiisee 1900— Union - Potsdam 4:2 (1:1). \nB. v. G.—V. f. B. Pankow 2 :1 (2 :0), Ost 1910—Sobwarz-Weiss \n5:4 (4 :•*, 2 :2) uacb Verlängerung, S~1$teru—S. C. Charlotlen- \nburg 3:1 (1:0), Schultboiss-Patzenhoisr—Sportfreun '-e-Licbtep* \nberg 1:0 (1:0), Bewag-Blau-Weiss 9:1(1:1), Spandauer \nSportverein—Gaswerke 0:0 (2:0), Wedding—Nordweot 0:o \n(3 :2). Berliner Sportverein 1892—Brandenburg - Cnbg. b : O \n(4:0), Viktoria - F. 8. C.—Cowordia - Wittenau 4:2 (2:1), \nMinerva—Lichtenberger Ballspiolklub 6:0 (1:0), Im Gesell \nschaftsspiel gewann der Ballspielverein Luckenwalde gegen \nStaaken 8:0 (3 :0). Preussen und der Polizeisportverein, der \nwieder den Mittelläufer Heppricb zur Verfügung hatte, trennten \nsich beim Stande 3:3 (2:1). Die Besucher des Preussensnort- \nplatzes wurden durch zwei Grosslautsprecher über den Verlauf \ndes Kam’des Deutschland—ItaUeu unterrichtet. \nBei dou VerhandesrdelftD der Kreialiea vnrdeo folgende Ergebnisse erzielt» \nN'ordkrels: Haura-RapMe 4:3.— Ostk'reia; Aleroaunta-Haaelhorat—S.6. k*lk- \nberge 2 : 0. Gertnaoia 68 — Viktoria-Jütcrbpg 9:4. — Südkreis: Oraoieu—* \nCiüibria 2 • 2. Spandaucr ß. C.—Britannia-Luekeuwalde 4:2. — Westkreis; \nBurguud—Corso 3.3. Brarxfullkurecr B. C.HSpandaucr B. C. 7 ; 1, Meder* \nSchönhauser—Hellas Ui 5 : 1. \n \n\n1 \n \n \n\n \n\nBerlins hoher Hockeysieg \nWestdeutschland 2:8 geschlagen — Ueberragende Berliner Stürmer \n \n\nDie Generalprobe des Brandenburgischen Hockey-Verbandes ist \nals gelungen zu bezeichnen. Obgleich zwei so gute Kräfte wie \nZander (B. S. V. 02) und Kummetz (Brandenburg), die infolge \neiner Verletzung pausieren mussten zu ersetzen waren, konnten \ndie Westdeutschen einen unerwartet hohen Sieg nicht verhindern. \nEs klappte von der ersten Minute an in der Berliner Stürmer \nreihe — Mehlitz, Müller, Weiss, Scherbart, Kemmer — wieder \neinmal ausgezeichnet, so dass die Westdeutschen sofort in die \nVerteidigung gedrängt waren und schon nach wenigen Minuten \nmit 0:2 im Nachteil lagen. Dann Hessen die Berliner im Gefühl \nihrer Ueberlegenheit nach, so dass die Westdeutschen das Feld- \nSpiel offener gestalten konnten. Aber erst nach dem dritten \nBerliner Tor kamen die Gäste zum ersten Erfolg.\" Unbekümmert \nbeherrschten die B. H. V.-Repräsentanten das Spiel und brachten \nihre Ueberlegenheit mühelos durch zwei weitere Tore bis zur \nPause zum Ausdruck. Nach dem Seitenwechsel flaute das Tempo \nfür kurze Zeit ab. Als dann aber der Widerstand der ehrgeizigen \nWestdeutschen grösser wurde, waren die Berliner wieder mehr \nbei der Sache und erhöhten die Torzahl schnell auf 8 :1. Zehn \nMinuten vor Schluss kamen die Gäste zum zweiten Tor. \nNach dem grossen Widerstand, den die Westdeutschen im \nvergangenen Jahre iu Düsseldorf, wo sie nur nach Verlängerung \n1:3 (1:1) unterlagen, geleistet hatten, konnte man einen \n8:2- Sieg nicht erwarten Die Spielstärke entspricht aber zur \nzeit dem Resultat und basiert in erster Linie auf den über \n \n\nlegenen Stürmerleistungen. lieber einen Angriff, wie ihn Berlin \nzurzeit in der Besetzung Mehlitz, Müller, K. Weiss, Scherbart, \nKemmer hat, verfügt kein anderer Landesverband. Aber auch \nhinsichtlich exakten Zusammenspiets und genauer Ballbehand \nlung können die Berliner Repräsentanten als Vorbild hingestellt \nwerden. Beim Sieger verdienen Mehlitz, Weiss, Kemmer, Klein \ngeist und Lincke ein Sonderloh. \nVon den Westdeutschen mühten sich Harenberg, Scbmitz, \nSchäfer und Sievers am meisten ab um eine hohe Niederlage zu \nverhindern. Ihr grosser Eifer und ihre Schnelligkeit konnten das \npräzise Spielen der Berliner nicht zerstören. Nach den gezeigten \nLeistungen braucht der Brandenburgiscbe Hockey-Verbaud sich \niür den Ausgang des Endspieles um den Silberschild am 23. März \nin Heidelberg gegen Süddeutschland keine Sorgen zu machen. \nStrengen die Berliner Repräsentanten sich richtig an. dann darf \nman sogar wohl wieder mit einem sehr hohen Sieg rechnen. \nSternen* schiitgr S, C. C. im Bupbykampf. Im Buigeu tim dis Kn I'b;. - \nmeislerscbaft von Brandenburg— Mitteldeutschland ist die Entscheidung \ngefallen. In Berlin konnte Siemens den S. C. C. überraschend mit 9:8 \n(3:8) Paukten schlagen, wodurch sich die Charlottenburger die Chance \nverscherzt haben, noch mit dem A. S. C. Leipzig anfschliesscn ZU \nKönnen. Der A. S. 0. Leipzig Ist also Meister. Das Spie! Siemens— \nS. C. C. wurde sehr hart durchgcftlhrt. Auf bei-tan Seiten musste ein \nSpieler jeder Partei nach der Pause das Spie’fcid verlassen. In den \nletzten io Minuten fiel die Entscheidung zugunsten von Siemens durch \nSchattier. \n \n \n\n \n\nKroschel—Rieger behaupten die Führung \nUnaufhörliche Jagden \n \n\nWas sich in den beiden letzten Nächten beim Sechstagerennen \nereignete, das Übertritt! au dramatischer Wucht selbst die kühnste \nPhantasie eines Regisseurs. Schneller als selbst im Film änderte \nsidh das Bild von Grund auf; wer eben noch die Führung hatte, \nlag ein paar Augenblicke später im Hintertreffen, um gleich \nwieder zur Spitze vorzustosen. Das sind wahrhaft amerikanische \nSecbstage. Es würde selbstverständlich zu weit führen, wollte \nman alle Jagden einzeln schildern. Es muss genügen, die Ver \nänderung der Placierung chronologisch zu registrieren. Um \nSonnabend-Mitternacht fielen zunächst Rieger—Kroschel aus der \nSpitzengruppe. Eine Stunde später schoben sich dann Eh.ner— \nTietz eine Runde vor und bildeten somit neben Preuss—Rosiger \nd e führende Gruppe. Damit schlossen die Ereignisse des Sonn \nabends ab. \nVor ausserordentlich gutbesuchtem Hause spielten sich die \nEre’gnisso des Sonntagnacbmittacs ab Die Fahrer geizten auch \nnicht mit Vorstössen, und so verliess des Abends alles befriedigt \ndie Halle. Zuerst waren es Krüger—Funda, die jagten. Ihnen \nschlossen sich van Kempen—Buschenhagen an. und im Hand \numdrehen lag nun auch das Favoritenpaar in der Spitzengruppe. \nDaneben schoben sich auch Pynenburg—Goebel und Goossens—■ \nDeneef weiter vor Gegen Abend gab es neue Rundengewinue \nkleinerer Paare, denen das Feld — mit Rücksicht auf die kom \nmenden Dinge — wenig Interesse entgegenbrachte. Petri— \nHürtgen waren die Erfolgreichsten: sie verbesserten erneut ihre \nPosition, während Preuss—Rosiger, die zeitweilig recht schwach \nfuhren. aus der Spitzengruppe zurückfielen. Daun \naber wurde es erust. Rieger—Kroschel setzten alle Krall ein: \ne'nmal noch rettete sich van Kemoen vor dem drohenden \nVerlust; dann zeigte sich aber, dass Buschenhagen seine \n \n\nkritische Nacht hatte. Er beschränkte sich darauf, Hinterrad zu \nfahren, verlor dabei kostbares Terrain, kein Wunder also, wenn \nvan Kempen ihm in der Koje nicht misszuverstehende Er \nklärungen gab. Das ist aber nicht tragisch zu nehmen, Buschen \nhagen wird diese Krise überstehen, am Endsiege des deutsch- \nholländischen Paares ist trotz allem nicht zu zweifeln. Jeden \nfalls geschah es in kurzer Zeit, dass Buscheuhagen—van Kempen \naus der Spitze fielen und schliesslich mit zwei Verlustruuden iu \nden Hintergrund gedrängt wurden. Kroschel—Rieger, die die \nSchwäche Buscbenhagens erkannt hatten, setzten sieb durch Ge \nwinn zweier Runden allein in Führung. Diese behaupteten sie \nden grössten Teil der Nacht, die von dauernden, zermürbenden \nJagden erfüllt war. Besonders Krüger—Funda taten sich hervor \nund rückten ein erhebliches Stück auf. Kurz vor der 2-Uhr- \nWertung gelang es dann Ehmer—Tietz und auch Petri—Hürtgen, \ndie einen guten Eindruck machten, zur Spitze aufzuschliessen. \nDann wollten Preuss—Resiger das gleiche tun, die Folge war \naber, dass Rieger—Kroschel in ihrem Fahrwasser blieben und \ndadurch wieder die alleinige Führung übernahmen. Schliesslich \nkamen dann aber Preuss—Resiger doch noch einmal iu Fahrt; \nResultat: Spitze Kroschel—Rieger. Preuss—Resiger. In der \nfünften Morgenstunde gab es noch einmal eine wilde Jagd; van \nKempen war der Urheber, aber Rieger—Kroschel blieben im \nBilde und bewahrten dadurch die führende Position. Der Stand: \nSpitze: Rieger—Kroschel (47); eine Ruude zuiUck: Krüge:—Funda (10öj, \nPreuss—Rosiger (169). Ehmer—Tietz (61); zwei Runden zurück: Buschen- \nhagen—van Kempen (35); drei Runden zurück: Pifnenburg—Goebel (118). \nPetri—Hürtgen (80), Goossens—Deneef (62); vier Runden zurück: Manthey— \nSchön (74); fünf Rnmleo zurück: Choury—Fahre (32); sechs Bunden zurück. \nCbarlier—Duray (38); sieben Ryndcn zurück: Meyer—Stübecko (7t). H—r. \n \n \n\n \n\nhii \n \n\nTrabrennen zu Ruhleben \nEiu Vorhufsrennen, der Triumpb-Preifc, zierte diesmal als \nwertvollste Prüfung das Ruhlebener Programm. Beide Vorläufe \nsahen Vertreter des Stalles Olympic in Front, jedesmal nach einer \nschönen Fahrt des jungen talentierten J Frömming Edzard ge \nwann mit einer Kilometerleistung von 1.263 knapp gegen \nKammersänger, und im zweiten Vorhuf gab Franlet in 1.26 1 dem \nRiesenaussenseiter Barometer das Nachsehen Den Entscheidungs- \n. huf holte sich dann Franlet in 1.25 6 mit viel Glück gegen den \n^rossartig laufenden Copal, in dem viele den Sieger erblickt \naatten. t)ie Prüfung der Internationalen, das Eckstein-Renneu, \nnahm einen überaus spannenden Verhüt'. Kopf an Kopf führten \nCaro Bube und Königsadler bis in den letzten Bogen, wo sie mit \nihrem Latein zu Ende waren. In der Geraden kam der von \nJ. Mills gesteuerte Eckstein gefolgt von Hotmail, schnell auf, um \nals bester Steher im Felde in der guten Zeit von 1.25 6 knapp \nzu gewinnen. Im übrigen mussten die wieder sehr zahlreich er \nschienenen Besucher zwei vollkommen überflüssige Teilungen \nin Kauf nehmen \nMira-Preis. 1600 Mark 2300 Meter. I. F. Koraenuicks TrHoroa \n*F. Schmidt). 2. Kdelmeieter. 3 Morgengrusa I. 4 Queen Aktor Tot.: \n36 : 10 PI.: 16. 13 (Sieg. 47j. 169. 49 ; 10. Ferner liefen: Pindar, Peter \nBrns«11off. Scbautwalebo, Theokrat, Nordpol. Melsterschuse. Erleb L, Nanu, \nOberamtmann. Oblate, Waldschnepfe. Drama, IIsenburg. 6— U Lg. — \nTriumph - Preis 5200 Mark. 1800 Meter 1 Vorlanf: 1 Stall *01v p>c« \nF(J. Frömm ng) 2 Kammersänger. 3 Lucia Hille. Tö'.: 95:10. \nPL: 29, 13 (61*s : 63), 11 ; 10, Ferner liefen; Alpenfvaer (als 1 dtoqn», 80 \n \n\nProzent zurück), Orsoy. Alcibiades, Dnnajec, Bergtex, Möglich, Antenne. \n%*—% Lg. — Triumph-Preis. 2. Verlauf: 1. Stall Olympics Franlet \n(J. Frömroing). 2 Barometer. 3. Belvin Tot.; 72 ; 10. PL: 40, 65 (Siei*. \n226), 28 :10. Ferner liefen: Meister B., Copal, Effi. Hanna Arcbd&le. Divi \nsionär, Baron Silvester. 1^—1 Lg. — Fastnächte Preis. 1800 Mark. \n2100 Meter: !. Abt.: 1. J. Riedels Ingeliude (Bes.) 2. Baron Gabler. 3. Nieder \nländer. Tot • 25 : 10. PL; 14. 39 (Sieg: 180), 13 : 10. Ferner liefen: Kü \nrassier, Herzog Louis. Goudster jr., Mephisto. Meisterstück, Heideblume, \nHa.rfenm&dchco 2—2 Lg. — 2. Abt.: I. W. Mattem« Kerrigan Jr. (Bes.); \n2. Lu ’zinaf 3. Stetnncike. Tot.: 26:10. PL 19, 39 (Sieg: 126». 55:10, \nFerner Hefen: Wilkes (als 3. disqualifiziert, SO Prozent der Platzwetten \nzurück), Nation Morgentau, Langermann, Cilly Dllloo, EulenspiegeJ, \nNatal. Kopf—lte Lg. — Eckstein - Rennen. 2200 Mark. 2400 Meter, \nt. E. Pcrks Eckstein (J. Mills), 2 Hetman, 3. Lindowkind. Tot.: 62 : 10. \nPL: 18, 13 (Sieg: 136), 28 ■ 10. Ferner liefen: Kurfürst, Caro Bube, \nKönigsadler, Anita Worthy. lDterpe |, ant, Peter Ford. Hals —1% Lg — \nRaphla.PrclK. 1700 Mark. 2300 Meter. 1. Abt.: 1. Stall Tann- \nhäusers Meistersanger (F. KnöpDadel jr.) 2. Hellogabal, 3. Hella Timoko. \nTot.: 127 . 10. PL: 31. 16 (Si#*g* 31). 20 ; 10. Ferner liefen: Alpspitze. Tu- \nrandot. Hlppologe, Praohtpeter, H&nsi Dillon, Biedermann. Nushaga Boy, \nHallore. 1^—1 Le. 2. Abt • \\ 8. Reinemanns Sjaat.skcri (G. Kaupper) \n2. Alpen teuer. 3. Diana Magowan. Tot.; 16 : 10 . PI : 17, 20 (Sieg: 73), \n10:10. Ferner liefen: K röschu., Nebelkappe, Selamlik, Silberpappel. Long \nAlbert. Loulsette, Modena Max Kuser. 1—1 Lg. — Ludzluu «Preis. \n2100 Mark. 2200 Meier. 1 . \\V\\ Matteres Erich S (Bes.), 2. Mary Guy. \n3. Fischotter. 4. Lombardei. Tot.: 78:10. PL: 20. 17. 11. 29:10 Ferner \nliefen: Belletrist. Munterkeit, Alpenkönig Beata Hall, Rosemiärie, Pe- \nramo. Lunaria. Propeller OCaptain Leerberg, Cirano. Kopf—1»A Lg. \n— Triumph - Preis. Entscheidunps’aui: 1. Stall Olympieg Franlet \n(J. Frömmlng), 2 . Copa<. 3. Kammersänger. Tot.: 36.10. PL: jö, 37 \n(Sieg: 383), 16:10. Ferner Hefen: Lude Halle. Barometer. Meister B., \nDunajec, Bergfex, Effl, Möglich. Belwln, Divisionär. Kopf — % Lg. \nKennen zu Cannes. T. Rennen: 1. Boule d’Or (J. Rfgaud); 2. Boauvais \n(Carillsij; 3 La Bivho 111 (L. Robson). Tot,. 28 : lü. IT. 17. 21 :10. Ferne: \n \n\n' ]i |!| \n \n\nmmmmm \n \n \n\n \n\nliefen: Duc Prasllu. Rafalo. Golden R.vf 1—2S Lg. — ll. Kennen: 1. Kau \nSou (H MaucauV, 2. Gold Rush (M Bruuet); 3. Prinee Vanitas (E. Goldin). \nTot.: 208 10 PL: 63, 83 : 10. Ferner liefen. Brian BoroLinbe, Sabro au \ndalr. Saleutc. Bouibonne. 1—Ö 1 .» Lg - III R*wn: 1. Lo Serapbiu \n(G. Bianconi); 2 Airain (.1. Rossoj; 3. Besaut (C. Bouillon) Tot.: 41 : 10. \nPL: 20, 30, 22 . 10. Ferner Hefen: Freien. Sans Amt, Pass lonnemen \nEtalunder, Becordmann. 1 Va—2V 2 Lg. — IV. Bennen: 1. Meeting (J. Rosso)^ \n2. Egniont (G Garner); 3. Sulpioio (H. Maucau). To*.: 14 10. PL: 24, 21, \n40 : 10 Ferner liefen: Ergoteur. Entreprise Mandore. Öoa. Rover, Stick, \nKönigsmark II, Falko, van der Meer, Bcauregard Ws — ; H Lg. \nRennen zu Auteuil. !. Rennen: 1 Lautarrt (P. Biolfo); 2. Biaudimartl \n(V. Diez); 3. High Johnny (M. Frühinsholtz). Tot.: 89:10. PL: 22, 23, \n35 : 10. Ferner liefen: Avec le Souriro. ' in Fin. Essar«, Dioclction. Bogletajj, \nMarcellus. Fa-« inatoir Scots Grcy. Pollywog. 3‘-j—Lg. — 11 Rönnen: \nl. ,Saint Loup de Naud (J. Luc); 2. Wiuikt Fleet (C Sautour); 3 Grimoucljoii \n(A. Kalley). Tot.: 56 . 10. PL: 24. 36 : 10. Ferner liefen: Lo Gratteur. Tire \nd'Aile. 2—3 Lg. — III. Rennen: 1. Doublt* Dutch (A Ceres); 2. Princo.du \nSang II (J Faucon); 3 Him'r (E. Dume) Tot 6» . 10. PL. 20. 18, 35 : 10. \nFerner liefen. Largo. Ajonc, Le Gratteur, Jessy. Stafford. Clavecin. Rustic, \nDark Mysterv. 1- 3 Lg. — K. Rennen: l Tclegram (R Bagniard); 2 Aryan \n(R. Ha es): 3 Strelitz (M. FrühtnshoPz) To«.. 83:10. PL: 43. 85 : 10. \nFerner liefen: Kara Bouroum. Le Hic Dark Marvi»i. La Fregate. 3—3 Lg. \nV. F.imnen: 1. Kilkennv (V. Diez); 2. Aquillon Ul (E Dume); 3. Libertin VlU \n(R. Dubus). Tot.: 32 : 10 . PL: 18, 19 10 Ferner liefen: Sans- Gene XI, \nGleiiüra, Kamir II. 21-2—15 Lg. \nBarany siegt überlegen \nDas internationale Schwimmfest im Wellenbad \nEs liegt bestimmt nur an dem Mangel au geeigrmtau Sport- \nstatten, wenn Berlin so arm au grossen S< , hwimmereiguissen ist. \nDas Interesse ist jedenfalls vorhanden, das bewies der stark-. \nBesuch des zweitägigen Scbwimmfestes im Halenseer Wellenbad \ntrotz naturgemäss sehr hoher Eintrittspreise. Allerdings waren \nauch zwei Grössen internationalen Formats zur Stelle, die zu be \nwundern jeden Sportfreund reizen musste. Der schlanke Ungar \nDr. Barany siegt bereits an) Sonnabend über ‘200 Meter Freistil \nin neuer ungarischer Rekordzeit. Voll aus sich heraus ging er \naber am Souutgg auf der klasiscHr-u lütaMeter-Strecke. Obwohl \nihm bi Schubert (Breslau) der beste deutsche Crawlschwimmer \nentgegentrat, war er stets unbedroht; trotzdem fegte der Ungar \ndie 100 Meter in der phänomenalen Zeit von 0.598 zurück, worin \nihm in Europa niemand gleichkommt. Wundervoll, ein Muster an \nEleganz und Körperdurcbbildung der Aegypter Siinaika. Jeder \nSprung, oh vom Brett oder Turm, eine Meisterleistung. Selbst \nverständlich kam ihm niemand nahe, der Kölner Plumauns folgte \nerst mit gehörigem Punktabstaud. Sehr spannende Kämpfe gab \nes in den übrigen, national besetzten Konkurrenzen. Die Lagen \nstaffel 4X100 Meter wurde vou Hellas-Magdeburg erst nach \nhitzigem Duell mit Borussia-Silesia (Breslau) iu 4.40,2 gewonnen. \nFräulein Strubel (Berliner Scbwimm-Club) holte sich das Damen- \nRücken-Schwimmen. Von den Ereignissen des Sonnabends sei \nnaehgetrageu, dass das Wasserballspiel Hellas-Magdeburg gegen \neine kombinierte Berliner Städtemauuscbaft mit 5:1 für Magde \nburg endete. Erst in der zweiten Spielhälfte gab es so etwas \nwie einen technisch guten Kampf. Auch das Sonntagsspiel der \nMagdeburger gegen Berlin brachte den „Hellenen“ einen über \nlegenen Sieg ein. Mit 8 :2 Toren musste sich die Berliner Mann \nschaft geschlagen geben, nachdem sie noch dio Halbzeit mit 2 :2 \ngut überstanden batte. \n \n\nRingkampi - Europameisterschaften \nBei den Stockholmer Wettkämpfen um die Ringkampf-Europs \nMeisterschaften konnte der Nürnberger Beendet einen zweiter» \nErfolg erringen. Diesmal warf er den Norweger Moel bereits in \n5 :25. Der Finne Pappinen, der am ersten Tage Brendels Ueber \nlegenheit anerkennen musste, zeigte sich dem Dänen Madsen iu \n6 :30 überlegen. Zum ersten Male betrat Schwergewichts-Europa \nmeister Gehring, Ludwigshafen, die Matte. Gegen den starken \nTschechen Josef Urban konnte er sich nur nach Punkten durch \nsetzen. Einer der sieben deutschen Vertreter ist bereits ausge. \nschieden, und zwar der Federgewichtler Obi, Grosszimmern. Er \nbezog seine zweite Niederlage durch den Europameister dieser \nKlasse, den Norweger Martensen, nach Punkten. \n \n\nAusschreitungen aut einem französischen Rennplatz. Aus \nParis wird gemeldet.: Aehnlich wie vor ein paar Sonntagen auf \ndem Rennplatz Viucennes bei Paris, wo das Publikum sein Miss \nvergnügen über einen Start durch Niederbrennen von Wettbude* \nzum Ausdruck gebracht batte, protestierte gestern nachmittag \ndas Marseiller Rennpublikum gegen ein Urteil der Schieds \nrichter, die bei einem Pferderennen den Favoriten, der zwei \nHürden umgangen hatte, vom Rennen ausschlossen. Das Publi \nkum überrannte dio polizeiliche Absperrungskette, drang in das; \nRenufeld ein und steckte ein Feuer an. nachdem es die Barrieren \nund Hürden dazu zusammengetragen batte. Erst gegen Abend \nkonnte die Polizei die Menge vom Rennplatz vertreibmi und dio \nFeuerwehr alsdann die Löscharbeiten aufnebmen. \nEine interessante Zirkns-Hochzeit. Der stellvertretende Di \nrektor des Zirkus Carl Hagenbeck, Fritz Wegner, der Neffe der \nHerren Heinrich und Lorenz Hagenbeck, hat sich mit Fräulein \nEdith Blumenfold, von der in der ganzen Welt verbreiteten \nZirkusdynastie Blumenleid, verheiratet. Die Hochze tsfeier fand \nim Hotel Atlas statt, an der viele bekannte Persönlichkeiten aus \nder Zirkuswelt teilnahmen, darunter Heinrich Hagenbeck und \nsein ältester Sohn, die aus Hamburg berü'eigekommen waren, \nRichard Sawade, Willi Peters, Fritz Schilling und der bekannte \nSchulreiter Karl Reinscb. \n \n\nVerantwortliche Redakteure- für Politik Feuilleton und die Beilagen: \nAlfred Müller Hopp, für OroKRB.rUn und den dhrinen Teil deu \nBlattes Hnnrlrb Heppenheim er, *iit den Inseratenteil Brno \nSr holz, e.-imtltrb in Berlin - Für unverlanet e.inaesandto \nManuskripte übernimmt die Redaktion keine V e r a ti t w o r t u s ;. \nDruck und Verlag. Rudolf Morse Berlin. \n \n\nZ "
}