{
    "Year": "1930",
    "Month": "03",
    "Day": "04",
    "NewspaperNumber": "106",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "ÖSTLICH VON AL T-BERLIN \nDer Verwaltungsbezirk Lichtenberg / 198832 Einwohner / Gesamtfläche 7898,4 Hektar \n \n\nDer Verwaltungsbezirk Lichtenberg wurde aus den Ge \nmeinden Liehtenberg, Friedrichsteide, Biesdorf, Kaulsdorf, \nMahlsdorf, Marzahn und den Gutsbezirken Biesdorf und Bellers \ndorf mit Wuhlgarten gebildet. Er liegt östlich von Alt-Berlin \nund wird begrenzt von Bezirken Köpenick, Treptow, Friedrichs \nhain, Prenzlauer Berg, Weisseusee und dem Kreise Nieder \nharnin), zu den) die im Bez>rk zusammengeschlossenen Ge \nmeinden bis zu ihrer- Aufnahme in die neue Stadtgemeinde ge \nhörten. Die ehemalige Stadtgemeinde Lichtenberg hatte infolge \nder Nähe der Reichshauptstadt eine überaus schnelle und \ngünstige Entwicklung genommen. Im Jahre 1871 zählte die \ndamalige Landgemeinde erst 3244 Einwohner. Bis Ende 1875 \nstieg die Zahl der Einwohner auf 12 379 und war schliesslich \nbei der Verleihung der Stadtrechte im Oktober 1907 auf rund \n08 000 angewachsen. Um die Entwicklung der Gemeinde zu \nfördern und zu beschleunigen, wurden im Jahre 1896 Verhand \nlungen wegen der Eingemeindung des etwa 300 Hektar grossen \nGutsbezirks Lichtenberg eingeleitet, die schliesslich im April \n1900 zum günstigen Abschluss führten. \nMit der Vereinigung der beiden Gemeinden Lichtenberg \nund Boxhagen-Rununelsbnrg im Jahre 1912 hatten die Be \nstrebungen im Osten Berlins ein grosses Gemeindewesen \nzu schaffen, den letzten grossen Erfolg. \nDie bereits im Jahre 1917 mit der Landgemeinde Friedrichs \nleide eingeleiteten Verhandlungen, die den Zusammenschluss \nder beiden Gemeinden Lichtenberg und Friedrichsfelde zum \nZiele hatten, wurden wegen der bevorstehenden Schaffung einer \nneuen Stadtgemeinde Berlin eingestellt. Zu Friedrichsfelde ge \nhört die Landhauskolonie Karlshorst, in der sich auch die über \ndie Grenzen Berlins hinaus bekannte Bahn für Hindernisrennen \n \n\nbefindet Die auf Grund des Gesetzes vom 27. April 1920 zum \nVerwaltungsbezirk zusammengeschlossenen ehemaligen Ge \nmeinden hatten eine Gesamtflächenausdehnung von 7898,4 \nHektar. Von der unbebauten Flüche entfielen auf baureife, an \nanbaufertigen Strassen liegende Grundstücke 352 Hektar, auf \nWege, Strassen, Plätze 680 Hektar, Parkanlagen 9 Hektar, \nauf Friedhöfe 64 Hektar, auf Eisenbahngelände 219 Hektar, \nauf Sportplätze und Rennbahn 88 Hektar. Der Rest \nvon 5260 Hektar wurde landwirtschaftlich oder gärtnerisch \nbenutzt Während der Ortsteil Lichtenberg durch seine \ndichte Bebauung und seine Industrieanlagen vorwiegend \ngrossstädtischen Charakter zeigt, entwickeln sich die \nübrigen Ortsteile — abgesehen von Marzahn und Hellers \ndorf, in denen noch hauptsächlich Landwirtschaft getrieben \nwird, — zu reinen Wohnbezirken mit Landhausbesiedlung. Wie \nin fast allen östlichen Bezirken gehört auch im Bezirk Lichten \nberg der grösste Teil der Bevölkerung den erwerbstätigen \nStänden an. \nDas de»> ehemaligen Alt-Berlin benachbarte Gebiet weist \nmeist grosse Mietskasernen auf, die fast ausschliesslich \nKleinwohnungen für die in der näheren oder weiteren Um \ngebung beschäftigten Arbeiter ttnd Angestellten enthalten. \nDer Ortsteil Karlsborst kann nach der Zusammensetzung seiner \nBevölkerung als der „Westen“ des Bezirks angesprochen werden, \nliier haben sich in erster Linie Rentner, Beamte und Angestellte \nniedergelassen. In den Ortsteilen Biesdorf, Kaulsdorf und Mahls \ndorf, in denen Landwirtschaft nur noch in ganz geringem Um \nfang betrieben wird, haben sich gleichfalls Angehörige des Mittel \nstandes angesiedelt. Aber auch zahlreiche Arbeiter und un \nselbständige Handwerker haben sich hier Eigenheime geschaffen. \nDurch die im Jahre 1920 erfolgte Aufteilung des noch von der \n \n\nStadtgemeinde Lichtenberg erworbenen Ritterguts Mahlsdorf \nwurde eine besonders für Kriegsbeschädigte bestimmte Siedlung \ngeschaffen, die von Jahr zu Jahr mehr bebaut wird. Waldbestand \ngeringen Umfangs war nur bei der Traiuierbahn Karlshorst und \ndem daran anschliessenden Gelände in Süd-Biesdorf vorhanden. \nEbenso waren die öffentlichen Park- und Schmuckanlagen im \nBezirk recht unbedeutend. Grössere Ausdehnung hatte nur der \nStadtpark in der Nähe der Möllendorfstrasse. Die günstige Lage \ndes für Fabrikzwecke ausgewiesenen Geländes hat viele Unter \nnehmungen veranlasst, hier ihre Fabrikanlagen zu errichten. \nDie Einwohnerzahl des Bezirks betrug nach dem Ergebnis \nder Volkszählung am 16. Juni 1925 198«32, davon entfiele» \nauf die ehemaligen selbständigen Gemeinden: Liehtenberg \n151 938. Friedrichfelde-Karlshorst 26 493, Biesdorf. Gemeinde \n4031, Biesdorf. Gut 109, Kaulsdorf 5238, Mahlsdorf 8465, \nMarzahn 934, Hellersdorf 1604. \nBei Beginn der Berichtszeit am 1. Oktober 1920 belief sich die \nEinwohnerzahl auf 188107 und am 31. März 1924 auf 194 097, die \nBevölkerung hat somit um 5990 Personen zugenommen. An der \nEinwohnerzahl der ganzen Stadt Berlin war der Bezirk mit \n4,9 v. H. beteiligt. Der Anteil der weiblichen Bevölkerung be \ntrug am 16. Juni 1925 52,0 v. H. Auf 1 Hektar der Gesamtfläche \nentfielen Ende März 1924 24,6 Einwohner. Die Zahl der Haus \nhaltungen stellte sich »ach dem Ergebnis der Volkszählung 1925 \nauf 60 601, so dass auf eine Haushaltung 3,3 Bewohner entfielen. \nWährend der Zeit vom 1. Januar 1921 bis zum 31. März 1924 \nwurden im Verwaltungsbezirk festgestellt: 6286 Eheschliessun \ngen, 7134 Lebendgeburten, 268 Totgeburten, 8422 Sterbefälle \nüberhaupt, davon 1083 von Kindern unter einem Jahr. Von den \nLebendgeburten waren 3725 männlich und 3409 weiblich, dem \nFamilienstande nach 6351 ehelich und 783 unehelich. \n \n \n\n \n\nBluttat eines Geisteskranken \nDie beiden Söhne erschlagen — Während die Frau auf dem Maskenball war \n \n \n\n \n\nFLATOW. 3. März. (W. T. B.) \nIn Tnrnowska hat der 30 Jahre alte Kriegsbeschädigte Neinast \nf» der Nacht zu») Sonntag seinen beiden acht und zehn Jahre \nalten Söhnen mit der Axt die Schädeldecke zertrümmert. Neinast \nwar zum dritten Male verheiratet Die Kinder stammten aus \nerster Ehe. Seine Frau war in dieser Nacht zum Maskenhall \ngegangen. Am Morgen fand man Neinast in der Wohnung seines \nBruders, in die er eiugedrungeu war, am Ofen sitzend in voll \nständig geistiger Umnachtung. Die Kinder wurden in schwer- \nverletztem Zustande in das Kreiskraukenhaus Flatow gebracht \nwährend der geisteskranke Vater in das Krankenhaus Schneide- \ntuühl eingeliefert wurde. \nBRÜCKEN WALDAU, 3. März. \nDer fünfundsechzigjährige pensionierte Bahnwärter Wilhelm \nHrendel brachte heute nacht seiner Frau einen tiefen Messer \nstich in die rechte Seite bei. \nBreudel galt seit seinem letzten Schlaganfall im vorigen \nJahre als geistig nicht mehr normal. Schon oft hatte er seiner \nFrau gedroht, dass er sie umbringen werde. \nDie Frau übernachtete deshalb häufig bei ihrem in Brücken \nwaldau wohnenden Sohne. Diese Nacht nun schlief der Sohn \n \n\nA rbeiter-Schwimmfest \nTag der Frau im Stadtbad Wedding \nFrauen im Wasser, auf dem Sprungbrett, das war das Bild \ndes Schwimmfestes der Wassersportsparte des 1. Kreises int \nArbeiterturn- und Sportbund. Ein Riesenprogramm \"wurde ab \ngewickelt, dennoch kam Langeweile nicht auf, denn technisch \nhochwertige Leistungen wissen immer zu erfreuen. Auch Sport \nlerinnen aus anderen Lagern hatten sich an diesem Tag der Frau \nzur Verfügung gestellt. Die wichtigsten Ergebnisse waren: \nStafette 4x50 Meter beliebig: 1. Dresden 3.04; Jugendhrustsehwinnuen: \n100 Metel, 14 bis 10 Jahre: 1. Rodewald (Neukölln) 1 . 10.8 — Brust-Krst- \nschwimmen, 50 Meter: 1. Korn (Kreuzbein) 0 5S.0 — Rückenschwimmen: \ntOO Meter: 1. 8. bnkalle (Kreuzberg) 1 : 43,0. — Brustschwimmen, 30 bis \n35 Jab re: 1. Scbmoock (Liehtenberg) 0 : 51,6; 35 bis 40 Jahre: 1. Jakoby (Frei- \nheit.): Jugendlagenstaffel 3 X 50 Meter: 1. Potsdam *2 :33,4 — Brust- \nbc.bwimmen filr Sportlerinnen über IS Jahre: 1 Winkler (Vorwärts) 0 : 57,3; \nunter IS Jahren: I. Uobitz (F. T. E. B. — Süden) 1 : 01,4. — 100 Meter be \nliebig: Schwimmen: 1. llaniekel (Dresden) I : 27,8 — Bruststaffel \nJ X 50 Meter: B Vereine sämtlich distauz. — l’addelstaffel 2 X 50 Meter: \nI Dresden 2:11. - Jugend 100 Meter beliebig 14 bis 10 Jahre: 1. Ebring- \nbausen (Union) 1 : 38,5; 2. Rodewald (Neukölln). — 16 bis 18 Jahre: 1, Seifert \n(Neukölln) 1 : 34.5; 2. Menner (Neukölln) 1 : 34.8. — Frauen-Brustschwiniinen \n100 Meter, Kl. A: 1. Matschenk (Friedricbshaiu) I : 44,2; 2. Scharff (Wcissen- \neoe) 1 : 44,8; Kl. B: 1. Kupfahl (Hellas) 1 : 48,8; 2. Blinke (Hellas) I : 52. — \nMadeheubruststaffel: 4 X 50 Meter. 1. Freiheit 3 38.2; 2, Neukölln I 3 : 39,2. \n-~ Reigen, 1 Hellas, 2. Gros»-Berlin. Springen; Jugend: 1. Noack (Lichten- \nherg). 2. Menner (Neukölln); Frauen: Erfurtb (Dresden); Pushball: Dresden— \nFr.-Schw. Gross-Berlin—Friedrichshain 0 : 0. \n \n\nVoraussagen für die heutigen Rennen \nAutcuil. (15 Ubr.) \n1. La Grauja — Quincville. 4. Saturn — Premery. \n2. Rapid — Le Minaret. 5, Halbblut-Jagdrennen. \n3. Hablense — Itadamys. 6. Caid — Pal. \nCannes. (15 Uhr.) \n1. Besaut — La Bichc III. 3. Egmont — Moscou. \n2. Soupeur — Stall Esmond 4. Herouville — Eden. \n \n\nKennen zu Engbien. 1. Renne u- I, Morceau de Rot (H Hacs). 2. Flottlla \n(V Diez). 3. Polage Bisqne (A. Kalley) Tot : 43 : 10, PI. 15, 33, 13 : 10. \nFerner liefen- Rival 111, Etoupe, Le Nenuphar, Northman, Cauchemar, Sav \nift Agaiu 4 Lg Kopl. 2 Rennen: 1. Bibron (C Ponjade). 2. Valensole \n(.1 B, Lesens), 3. Mi ran da 11 (R Lock). Tot.: 23:10. PI: 15, 50:10. Ferner \nliefen: Vindicative, Herauf 2—3 Lg. 3. Rennen: 1 Archer (A. Cercz). \n2 D S. O (G. Cervo) 3 Feu et Flamme (S. Bush). Tot.: 100: 10, PI : 27. \n22 21 : 10 Ferner liefen: Princesse Oeo, Frere Yves Prodigieuse, lana \nHarten, Poltlne. Sans Bruit Hals—1 Lg. 4 Rennen: I. Erigan (H. Haesi \n2 Le Grand Saint Hubert (P Hamei). 3 Frondeur II (A Kalley). Tot.: \n■IQ : 10, PI.; 15, 17 . 10 Ferner liefen; Bollvar, Charme. Hals—8 Lg \nI, Rennen; I. Vive la Joie (C Sautour) 2 Stonc Broke (J. Luc). \nI! Dauvou (R Toiidu) Toi : 50:10 PL: 21, 15 10 Ferner Hefen, Chevemy, \nLa Grolo 2—10 Lg Rennen : 1 Martinet (P. Hamei). 2. Spindrift (S. \nBush). 3. El Cap Jan (R. Dubus) Tot.: 30 : 10, Pl. : 23, 30 : 10. Ferner liefen: \nLe Ronceray, Fock, Hoc», ig—3 Lg. \n \n \n\n \n\nsicherheitshalber in der elterlichen Wohnung. Gegen 11 Uhr \nhörte er plötzlich Hilferufe seiner Mutter, die schon in ihrem \nBlute lag. Frau Brendel wurde sofort ins Krankenhaus gebracht; \nihr Zustand ist sehr bedenklich. \nHALLE, 3. März. \nGestern vormittag hat sich hier der Mitinhaber des Bank \nhauses Reinhold Steckner, Bankier Werner Steckner, erschossen. \nDer Grund soll in der zerrütteten Gesundheit Steckners zu \nsuchen sein. \n* \nDen Vater erschossen \nWEISSENSTADT (Oberlrauken), 3. März. \nDer Buchbindermeister und Stadtrat Karl Hager \nwurde nach vurausgegangeuem Streit von seinem 19 Jahre \nalten Sohn Fritz erschossen. \nBei der Vernehmung erklärte der Täter, dass er im Verlaufe \neines Wortwechsels von seinem Vater mit dem Revolver be \ndroht worden sei, ihm darauf den Revolver entrissen und in \nNotwehr den tödlichen Schuss abgegeben habe. \n \n\nBekämpfung der Krebskrankheit \nZur Aufklärung \nAuf Veranlassung des Deutschen Zentralkomitees zur Er \nforschung und Bekämpfung der Krebskrankheit und mit Unter \nstützung des Reichsinnenmiuisteriums, sowie des preussischen \nMinisteriums für Volkswohlfahrt wurde von der Deutschen Bühne \nfür Volkshygiene am Sonntag vormittag im Staatlichen Schauspiel \nhause ein Tendenzdrama von Müller-Manger und F. G. Sehwank- \nTelsen, „Die Tragödie des Arztes“, uraufgeführt. Das Drama gibt \neine allgemeinverständliche Belehrung über das Krebsleiden an \nund für sich und über seine Bekämpfung. Besonders wurde dabei \ndas Auftreten des Leidens bei dem weiblichen Geschlecht berück \nsichtigt. \nAuch auf die Gefahr der falschen Scham vor dem Arzt, die \nzur Verschleppung und erschwerten Heilung der Krebsleidcu \nführe, wurde hingewiesen. \nVor Beginn der eigentlichen Vorstellung hielt der erste Vor \nsitzende des Zentralkomitees zur Erforschung und Bekämpfung \nder Krebskrankheiten, Geh. Medizinalrat Professor Dr. Kraus \n(Berlin) eine Begrüssungsansprache, in der er betonte, dass die \n„Bühne für Volkshygiene“ der Gesundheit und der Aufklärung \ndes Volkes dienen wolle. Das Volk sei sich über die Gefähr \nlichkeit des Krebsleidens immer noch nicht klar. Vor allem \nwürden die Frühsymptome nicht erkannt, und erst, wenn das \nLeiden stärker in Erscheinung trete, suche man den Arzt auf. \nDann sei es vielfach zu spät. Sachgemässe, leicht verständliche \nAufklärung des Volkes sei darum notwendig. Die Bestrebungen \nder medizinischen Welf und die Zentralisation der Krebs \nbekämpfung fänden grosses Interesse und tatkräftige Unter \nstützung in Reich und Ländern. \n \n\nVolkstanzfest im Marmorsaal \nEin etwas ungewohntes Bild im Marmorsaal am Zoo — jeden \nfalls jetzt, wo die Saison noch nicht ganz abgekluigen. Keine \nAutoanfahrt, keine Modelle aus Paris, aus ersteu Berliner \nScbneiderateliers. Auf Schusters Rappen, in Kniehose und \nWanderkleid kommen sie, die heute hier festen. Und das \nOrchester?! Kein Kermbach, kein Elte — die heute geladen \nhaben, spielen selber Cello, Klavier und Geige... Nur die \ndrangvoll fürchterliche Enge auf dem Tanzparkett lässt eine \nParallele schaffen zu den Bällen der Prominenten. Schulter an \nSchulter die tanzen wollen und am Zuschauen sich freuen beim \n \n \n\n \n\nVolkstanzfest, zu dem das Bezirksjugendamt Charlottenburg, die \nJungniärkische Tanzschar und die Volksmusikschule der Musi \nkantengilde e. V. gebeten hatte. Von fast allen Bezirksjugeud \nümteru Vertreter; neben diesen beamteten Ehrengästen die Schar \nder Inoffiziellen. Alle aber einig in der Freude über des Abends \nWohlgelungenheit. Frohes Singen von Volksweisen, Tanzen von \nalten Drehern und Schleifern. Besondere Vorführungen: Berg- \nländische Plattler, ostpreussische Fischertänze und besonders \noriginell eine neue Quadrille. Um einige Namen zu nennen, \ndenen Dank gebührt. Joseph Petzold, Jost Langgutb, Willi \nKuemke, Fritz Meyke und Artur Novy . . , \n \n\nVereine und Versammlungen \nSitzuug haben heute: \nMieterschutzverband. Ortsgruppe Steglitz, 20 Uhr, Albrechtshof, Albreohi \nstrassc 1 mit zwei Vorträgen. Eh spricht: B*‘zirksvernrdnete Frau Dreising \nüber: Bezirksverwaltungen und Mieter, sowie Verbandsvorsitzend. P. Franz \nüber: Die Berechnung der Untermiete. Gäste willkommen. Eintritt frei, \nInstitut für Meereskunde. Di. 11. Seilkopf (Hamburg), Meteorologe der \nZeppelin-Weltreise- „Als Meteorologe mit ,Graf Zeppelin' um die Erde.“ \n* Verein der Badener zu Berlin. 20 Uhr im Orpheum Fastnachtsball. Karten \nan der Abendkasse 2.— Mark. \nBerliner Esperanto-Verband. 20 Uhr Cafe Josty, Potsdamer Hatz, Ober \ngeschoss (Klubzimmer), Konversation Fragekasten, Buchbesprechung. \nBerliner Zither-Club gegr. 1858. 20;» Uhr, im Klubhaus, Olmistrasse 2. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle: S. 14, Sebastianstrasse 37138, Hof 11 \nDienstag: Mitte. Kameradschaftsversammlungen nm 20 Uhr: 1. und \n6. Kameradschaft Borsigstiasse 14. Vortrag F Kameradschaft, Rungestrasse oO. \n5. Kameradschaft Rosenthaier Hof. — Prenzlauer Berg Besuch der S. A. J \nWeisscnsee. Treffpunkt an der Gustav-Adolf-Strasse. Nachzügler 20 Uh' \nParkstrasse 3«. — Kreuzberg. Zug 5 20 Uhr Versammlung im lteispalaal. \nAlte Jakobßtrasse 14. Bericht von der Generalversammlung. Pünktliches \nErscheinen wird erwartet. — Pankow, Kameradschaft Nord. 20 Uhr \nKanieradschaftsversammlung Türkisches Zelt, Breite Strasse. \nMittwoch: Prenzlauer Berg. 20 Uhf bei Burg. Prenzlauer Allee, erweitert* \nVorstandssitzung. — Kreuzberg Versammlungen um 20 Uhr: Zug 2 bei \nKrepp. Planufer 73'76. Zug 3 bei Gralil. Wartenburgstrasse 11. Zug 6 bei \nLeuschner. Dieffenbachstrasse 54. Zug 7 im Reiclienberger Hof, Reiehenberge' \nStrasse 147. Bericht von der Generalversammlung. Zug 8 bei Siedentopf. \nMuskauer Strasse 35. Ref. Franz Künstler. M. d M — Sanitätsabteilung \n19.30 Uhr Sarütiitsführersitzung im Gaubuieati. — Kieuzberg. Sonnabend. \n8. März, Maskenball in der Funkhalle. Kaiserdamm Karten im Vorverkauf \nzum Preise von 1 Mark bis einschliesslich 5. Mtirz bei allen Funktionären \nund im Claubureau, Sebastianstrasse 37'38. An der Abendkasse 1.50 Mark. \nLichtenberg. Dienstag, den 4. März, 20 Uhr, Sitzung des gesamten \nTambourkorps bei Stöber, Jung- Ecke Oderstranse. Kameraden, die ln \nteresse für das Tambourkorps haben, werden gebeten, zu erscheinen. Fahr \ngeld ersetzt der Ortsverein. Auch die ehemaligen Spielleute werden gebeten \nan der Sitzung teilzunehmen. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nAm 20. Tag der 5. Klasse der 34. Prcussisch-Süddeutsehcn Klassen \nlotterie fielen in der Vormittags - Ziehung: \n6 Gewinne zu 5 000 Mark auf Nr. 81758 92318 241454. \n4 Gewinne zu 30 00 Mark auf Nr. 282184 348041. \n18 Gewinne zu 2 0 0 0 Mark auf Nr. 29100 40036 55802 70735 153893 \n156796 163247 214892 370164. \n44 Gewinne zu 1 000 Mark auf Nr. 9811 20619 28747 44830 63665 \n80740 98493 132445 135988 209825 219462 240173 252722 295363 30754.! \n322890 342990 345440 357531 375544 376079 382934. \n108 Gewinne zu 5 00 Mark auf Nr. 7723 18133 18343 23487 43899 \n53522 63552 65721 77143 82410 85866 87014 104191 104773 109914 116596 \n117872 124704 130398 153837 155263 16207« 191536 193409 193754 193987 \n197093 199171 200688 205767 207740 212633 21378)8 236190 239429 253632 \n262287 263484 268243 278235 280239 289070 291398 324698 328932 334670 \n347383 351725 365127 368543 378148 378873 394681 398052. \nln der Nachmittags -Ziehung fielen: \n2 Gewinne zu 1 0 000 Mark auf 324779. \n8 Gewinne zu 50 00 Mark auf Nr. 60272 112748 1 27081 186871. \n8 Gewinne zu 3 0 0 0 M a r k auf Nr. 15430 147988 213474 319283. \n8 Gewinne zu 2000 Mark auf Nr. 93101 223242 264223 363048. \n32 Gewinne zu 1 000 Mark auf Nr. 9379 2137,8 21774 4947,0 77865 \n89947, 157111 173511 309635 311549 314283 337176 3197,17 359821 370716 \n389386. \n84 Gewinne zu 500 Mark auf Nr. 8900 8901 1797,0 31934 40732 \n46960 47385 49183 51288 54498 66356 68163 69864 82368 99121 110832 \n125814 129501 139351 162903 186215 188270 193769 203976 217151 224252 \n229794 249124 267147 269279 269779 285246 287995 296771 297211 314348 \n316764 355357 357917 371738 300877 399342. "
}