{
    "Year": "1930",
    "Month": "03",
    "Day": "05",
    "NewspaperNumber": "108",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Alle Berliner „Gemeinheiten ‘ \nDas Vermögen der,,loten Hand“ / Die riesigen Besitztümer der Familien Bötzow, Wollank, Griebenow \n \n\nWie wir mitteilten, verspricht sich die Stadt Berlin \nvon einer Besteuerung der sogenannten toten Hand allein \ntiir die Zeit vom 1. Januar 1929 bis zum 31. März 1930 ein \nSteuereinkommen von 28,7 Millionen. Es handelt sich \ndabei nicht um eine bis jetzt vergessene Besteuerungs \nmöglichkeit, vielmehr hat die Stadt Berlin schon vor ein \neinhalb Jahren eine Aufstellung anfertigen lassen, die \nder Steuer zugrunde gelegt werden sollen. \nDie entsprechende Mitteilung des Magistrats sprach von Fidei \nkommissen, Lebnsgütern und Gütern, die sich seit mindestens \nzehn Jahren im Besitz von Vereinen, Anstalten und Stiftungen \nbefinden ln Wirklichkeit wurden aber diese Güter zunächst \nnicht in die Aufstellung einhezogen; man beschränkte sich viel \nmehr auf denjenigen Grundbesitz der grossen Erwerbsgesell \nschaften, der sich seit zehn Jahren in ihrem unveränderten Be \nsitz befindet. Durch Besteuerung der Fideikommisse, Stiftungen \nusw. muss erst die Grundlage geschaffen werden, durch das in \nVorbereitung befindliche Reichsgesetz. Wie weit dabei \nFamilienfideikommisse und Familienstiftungen \nbeteiligt sind, wird sich erst durch Nachforschungen für jeden \neinzelnen Fall feststellen lassen; aber erst das Gesetz wird die \nMöglichkeit bieten, an die betreffenden Familien wegen der \nerforderlichen Nachweise heranzutreten. — Es ist von Interesse, \naus diesem Anlass einen Blick auf die alten Berliner Familien- \nhesitze zu werfen. Namen, wie Wollanrk und Bötzow, sind \njedem Berliner bekannt, und jeder weiss, dass diese Familien \n \n\ndurch Grundstücksveräusserungen grosse Vermögen erworben \nhaben. Näheres darüber ist aber kaum bekannt. Man muss schon \ndie alten Separationskarten zur Hand nehmen, um darüber Auf \nschluss zu erhalten. In Betracht kommt dabei in der Hauptsache \ndas Gebiet von der alten Berliner Stadtmauer, also etwa von der \nheutigen Elsässer- und Lothringer Strasse, Prenzlauer Berg, \nFriedenstrasse bis zu den Gemarkungen von Reinickendorf, \nPankow, Weissensee und Lichtenberg. \nDieses grosse Gebiet war bis zum Erlass der Separations- \nOrdnung vom 7. Juni 1821 gemeinsamer Besitz einer Anzahl \nvon Bauern und wurde von diesen gemeinschaftlich in Drei \nfelderwirtschaft bestellt \nDurch die Separationsordnuug wurden diese „Gemeinheiten\" \n(das war der offizielle Ausdruck) aufgehoben und die Hufen den \neinzelnen Bauern als Eigenbesitz zugeteilt Die Separations \nordnung beruhte wieder auf einem Erlass des Freiherrn vom \nStein von 1811, in dem es biess: „Die von mehreren Einwohnern \ngeschäftlich ausgeübte Benutzung ländlicher Grundstücke soll \naufgehoben oder möglichst unschädlich gemacht werden.“ Die \nAufteilung der „Gemeinheiten“ gehörte zum Geschäftsbereich \nder 1817 gegründeten Generalkommissionen (jetzt Landeskultur- \nämter). — Nach einer Karte von Mencelius aus dem Jahre 1822 \nerstreckte sich zum Beispiel das den Bötzows zugeteilte Gebiet \nvom Königstor nördlich bis nach Weissensee und westlich bis zur \nPrenzlauer Allee. Das heute noch bestehende niedrige Häuschen \nmit kleinem Vorgarten am Prenzlauer Tor neben der Zentrale \nvon Aschinger ist \ndas Herrenhaus des ehemaligen Bötzowsrhen Hofes und so \nzusagen die Urzellc des Bötzowscheu Reichtums. \n \n\nDas sogenannte Bötzow-Viertel, nämlich das Gebiet zwischen \nFriedrichshain, Landsberger Alee und Greifswalder Strasse, ist \nein kleiner Teil -des ehemaligen Bötzowscheu Grundbesitzes. \nEr wurde bei der Separation eingetragen auf die Namen Christian \nFriedrich, Martin Ludwig, Johann Karl, Friedrich Wilhelm und \nJohann Christian Bötzow, sowie auf die Witwe Bötzow, geborene \nDamm. Auch Johann Wilhelm Damm und Damms Erben sind \nmit grösserem Geländebesitz vertreten. Sehr ausgedehnt war \nder Familienbesitz der Griebenow. Diesen gehörte \ndas Vorwerk Niederschönhaiiseii, dessen Aecker sich bis zum \nRosenthaler Tor hiuuutererstreckten. Ferner sind ein \ngetragen die Griebeuowsche Schäferei, die Büttnersche \nSchäferei und die Mettesche Schäferei. Der riesige Besitz \nder Wollanks schloss eich westlich an diese Aecker an und \nreichte zum grössten Teil in I'ankower Gebiet hinein. \nFerner finden sich unter den Grundstücksbesitzern die Namen \nBülow, Bernoulli, Vollmer, Schindler, sowie Frau Hoffiskal \nDühring und deren Königliches Erbpachtstück. \nDie Bötzows erhielten den grössten Teil ihrer Ländereien als \nErbpächter des Dorotheen-Hospitals, die Wollanks als Erbpächter \ndes Heiliggeist-Hospitals. Südlich von diesem ganzen Gebiete \nzogen sich damals Weinberge vom Rosenthaler Tor bis zum \nLandsberger Tor hin. Die heutigen grossen Ausfallstrassen \nwaren noch Feldwege, so der Weg zum Luisenbrunnen \n(Brunnenstrasse) Weg nach Marzan (Landsberger Allee), Ver \nlorener Weg (Neue Königstrasse) und Kommunikationsweg \n(Danziger und Elbinger Strasse). \n \n \n\n \n\n„Erwachende liebe“ “J: \nund Geldgiessformen \n \n \n\n \n\nDer Kaufmann Schwätz, vielfach wegen schwerer Eigentums \ndelikte vorbestraft, halte sich gestern vor dem Schöffengericht \nBerlin-Mitte wegen Falschmünzerei zu verantworten. Sein Fall \nvar durch die Art. wie die Polizei ihm auf die Spur gekommen \nwar, besonders interessant. \nDer Portier des Hauses in der Frankfurter Allee, in dem \nSchwätz wohnt, fand nämlich eines Tages im Keller des Hauses \n‘inige Gipsformen mit Abdrücken von Fiinfmarkstücken. Er \nbrachte sie zur Polizei. Diese Pirschte nach und fand dort, wo \ntiio Gipsformen gelegen hatten, einige \nDahlienknollen mit einem Zettel „Erwachende Liebe.“ Daraus \n-chloss man, dass der Mann, der die Gipsformeu fortgeworfen \nhatte, eine Laube besitzen musste. \nöiiti, Schwätz hatte eine Laube. Aus den Polizeiakten wusste \nman weiter, dass er schon einmal in ein Falschgeldverfahren \nverwickelt gewesen war. Man drang überraschend in seine \n'Vuhnimg ein und entdeckte dort eine kleine \n \n\nVorkämpfe sind ahgesdilossen \nBerliner Boxmeisterschaften — Volkmar nicht \nangetreten \nDer Schlussstrich unter die Vorkämpfe der Berliner Box \nmeisterschaften ist gezogen: es geht jetzt in die Zwischenrunde, \nund in nicht allzu ferner Zeit kommt es zum Endkampf, dessen \nSchauplatz der Sportpalast sein wird. \nDer letzte Kampftag war wieder sehr stark besucht, die Vereine Ober \neren Und Westen dürften eine gute Einnahme erzielt bähen. Leider fiehlen \n■inige der wichtgsten Treffen aus, da Krankheit am Auftreten verhinderte. \nInsbesondere Volkmar (tlero^) musste untätig bleiben und somit Batist \n(Macc.) einen kampflosen Erfolg überlassen. Zwei weitere Herosboxer. \nHoppe und Scheu ing. sagten ebenfalls ab, Leopold (Westen) und Mielcinski \n(Macc.) waren die glücklichen ..Kampflosen“. Ohne kleinere Ueberraschun- \n-' ii ging es übrigens diesmal nicht ab. Der Postboxer Krause musste von \nJ’alsam (Macc) eine klare Punktniederlage hinnehmen. Ebenso über* \nUtfhend kam der Erfolg, den Makkiola (A. E. G.) über den Leichtgewichtler \nkegelet (Oberspree) davontrug. Dagegen musste man natürlich mit dem \nPunktsieg von Hiinnekens (Westen) über Buchholz (Heros) rechnen Dann \n-b es zwei Mittelgewichtstreffen Schindler (Westen) verlor durch Dis- \n|i.alifikat ; on in der dritten Runde gegen Horneinaun (Snartal; unsauberes \nBoxen bildete den Grund rum Abbruch. Heiniscb (Teut.j trug einen \nhonen Erfolg davon, da es ihm gelang, den Polizisten Thörey dur~h gute \n''{tische Arbeit zu schlagen. Dagegen fand Wintgen (Polizei) in Brunkow \n(Weissensee) keinen ganz ebenbürtigen Gegner Im Weltergewicht »rafen \nich ausserdem noch CzerPnski (Astoria) und Berensmeyer (Oberspree). Der \nKamnf brachte lange Zeit keinem der beiden Gegner einen Vorteil, schliess* \nh wurde Czerlinski ein Punktsieg zugebilligt. \n \n\nVoraussagen für die heutigen Rennen \nEnghien (15 Uhr) \n1 Feu et Flamme — Fil d Or. 4. Le Canderquet — Hoca. \n2. Le Minaret — Netherby. 5. Barman — Fleurac. \n3. Bicard — Savoyard IV. tj. Speedy Boy — Aragon. \n \n\nRennen zn Cannev. I Rennen : 1. La R'c.tae 1IT (L. Robson); 2 Mocane \n(H. Maurau); 3. LowenJaht (A. Ogez). Toi.: 69 : 10. PI.: 20. 18. 57 : 10. Ferner \nliefen: Canova. Prutb, Duo Praslin. Ploumanacb, La Solitaire. Oood Boy. \nt'4—Lg. 2. Rennen: 1. Soupeur (J. Rosso); 2. Nacouma (J. Rigaud); \n \n \n\n \n\nbetriebsfertige Fabrik zur Herstellung von talsehen Zwei- \nuni) Fünfmarkstiieken. \nVor der Polizei erklärte der Beschuldigte zu seiner Verteidi \ngung, er habe in der Zeitung gelesen, dass man Geldmünzeu mit \nHilfe von Gipsformen hersteilen könne. Er habe es deshalb \neinmal aus Spielerei versucht, es sei ihm aber nicht gelungen. \nIn der gestrigen Verhandlung fügte er noch etwas Neues \nhinzu: er habe allerdings so \neine Art Medaillen hersiellen wollen. \ndie er beim Massenverkauf von Schokolade als Anreiz an die \nKäufer verschenken wollte. Ob diese Angaben des Angeklagten \nrichtig sein könnten, hatte als Sachverständiger Kriminalkom \nmissar von Liebermann gutachtlich zu prüfen. Er meinte, dass \ndie Herstellung von Falschgeld mit Gipsformen ausserordentlich \nschwierig sei. Die Falschgeldstücke könnten niemals so ein \nwandfrei sein, dass man sie nicht sofort als Falsifikate erkennen \nmüsse. Sanitätsrat Dr Leppmann als medizinischer Sach \nverständiger erklärte den Angeklagten für einen Psychopathen. \nDer Staatsanwalt beantragte gegen ihn anderthalb Jahre Ge \nfängnis. — Das Urteil lautete auf zehn Monate Gefängnis. \n \n\n3. Rafale (J. Hansoo) Tot.: 12 : 10, Pb: 11, 13 : 10. Ferner liefen: Taunis. \n6—6 Lg. 3. Rennen : 1. Recorriman (.1. Hansen); 2. Nanouck (O. Bian.'oni); \n3. Air,an (J. Rosso). Tot.: 46 ■ 10, PL: 27, 41 . jo Ferner liefen: Moscou, \nHerouvillo. Le Vin Chaud Mi—Lg. 4. Rennen. 1. Eden (J. Rosso); \n2. Besant (C. Bouillon); 3. Galant! (E. Goldin) Tot..: 15:10, Pb: 21, 33, \n50 : 10. Ferner liefen: Freien. Libourg, Tont Feu, Ueraklea, Cassiopee, AUk. \n%-Vj Lg ^ \nRennen zn Autruil. I. Rennen : I Quineville (L. Loiseau); 2. Matz (A. \nf>rez); S. Abi ei Kader (J. Costaioatb Tot.: 45 10. PI. 16. 13, 29 : 10. \nFerner liefen: Balleroy, Glisson, La Cantiniere. Is that so Doraitius. 1—5 Lg \n2. Rennen: 1. Rapid (S. Bush); 2. Atair (R. Lock); 3. »Le Grand Veneur \n(G. Cervo). Tot.; 60 : 10. PL: 23. 22. 53 : 10. Ferner liefen. Locbiuvar, Prinee \nSul'man, La Periehole. Jume. Le Banrale, Red Chariot. 3 bä—5 Lg. \n3. Rennen: 1. Surprenant (M. FrUbinsholtz); 2. Mercure II (L. Loiseau); \n3. Hableuse (P. Hamei). Tot.: 74 : 10. PI. 3j, 29 : 10. Ferner fielen: Le \nJockey, Radamys, Guelhary. 2Vj~3 Lg. 4 . Rennen 1 Seuue (.1. Luc). \n2. Orange Pip (A. Kalley); 3. Premery (G Cervo). Tot.: 68 : 10, Pb 23, \n17 : 10. Ferner liefen: Saturn. Cobra. %—2 Lg. 5. Rennen: Halbblut \nrennen); 6. Rennen. 1. Caid (A. Kalley); 2. Vizilje (P. Hamei!; \n3. Dinardais (R. Haes). Tot.: 33:10, Pb; 18, 18:10. Ferner liefen Pal, \nTolga. 2H—% Lg. \n \n\nBrendel und Földeah \nDer vorletzte Tag der Ringkampf-Europameisterschaften in \nStockholm besiegelte das Schicksal verschiedener deutscher Be \nwerber. Im Schwergewicht kam der Titelverteidiger Georg Geh \nring (Ludwigshafen) nicht über den dritten Platz hinaus. Als \nEuropameister der schwersten Klasse ist schon jetzt der Finne \nKokkinen anzusprechen, der den Schweden Johansson in 7 :25 \nwarf. Auch der deutsche Halbschwergewichtsmeister Willi Mül \nler (Kreuznach) dürfte kaum über den dritten Platz hinaus \nkommen. Im Mittelgewicht schied Edmund Krämer (Duisburg) \nnach der zweiten Niederlage aus. Vor ersten Aussichten steht da \ngegen der Hamburger Jean Földeak im Weltergewicht. Er be \nzwang Bergström nach Punkten und warf Auskebave in 13 :30. \nDie Entscheidung fällt im Kampf zwischen Földeak und dem \nFinnen Nordling. der über den Ungarn Zonbory einen Punktsieg \nerrang. Ebenso glänzend wie Földeak schlug sich im Bantam \ngewicht der Nürnberger Brendel. Seinen dritten Sieg erfocht er \ngegen den Ungarn Szeglü, und einige Stunden später rang er auch \n \n \n\n \n\nPontson (Estland) nach Punkten nieder. Im Federgewicht musste \nder deutsche Vertreter Hans Ohl schon am zweiten Tage die \nSegel streichen, und im Leichtgewicht war nun auch der Titel \nverteidiger Eduard Sperling zum Ausscheiden verurteilt, da er \ntrotz ein?s Punktsieges über den Finnen Ruupponen die Fehler \npunktzahl erreicht hatte. \n \n\nDrei SpUzenpaare in New-York \nIn der zweiten Nacht des 48. New-Yorker Sechstagerennens \nfielen die Spitzenreiter Grimm—Lands und Horder—Horau drei \nbzw. zwei Runden zurück, auch Diilberg—Spencer und die Fran \nzosen Leinoine—Guimbretiere bilssten zwei weitere Bahnlängen \nein. In grosser Form zeigten sich MacNamara—Winter, die zu \nsammen mit Belloui—Debaets und Letourneur—Broccardo an \ndie Spitze rückten. Von den Berlinern Dorn—Maczynski ist \nlediglich zu berichten, dass sie sich mit einigem Erfolge au den \nPunktkämpfen beteiligten, während ihr Rückstand von vier auf \nsechs Runden angewachsen ist. \nNarb 30 Stunden (881 560 Kilometern) war der Stand de» Rennen»; \nI. Belloni—G. Drhaei» 79 P.; 2 MacNamara— Winter 57 P. 3. Letourneur— \nBrocrardo 35 P zwei Rundeu zurück: 4 Giorgetti—Walihour 57 P.; \n5. Herder—Heran 46 fb; 6 Hill—Berkman 41 P.: drei Runden zurück: \n7. Dalberg—Spencer 59 P ; 8. Grimm—Land» 43 P : 9 Leinoine-Guimbretiere \n28 P.; fünf Runden zurück: 10. Raes—ßillici 31 fb; sechs Runden zurück: \nil. Dom—Maczynski 07 Punkte \n \n\nUm die DroschkeiihaUepliitze. Von den Kraftdroschken- \nbesitzern war angeregt, dass die Droschken nicht nur an den \nHalteplätzen, sondern auch an anderen Stellen, besonders an den \nStrassenkreuzungen, auf Fahrgäste warten dürfen. Die Verkebrs- \ndeoutation war der Auffassung, dass man wohl die Zahl der \nfesten Plätze noch weiterhin entsprechend dem Bedürfnis ver \nmehren soll, aber der willkürlichen Aufstellung au anderen \nStellen nicht zustimmen kann. — Die Deputation stimmte dem \nEntwurf einer neuen Polizei Verordnung über den Betrieb des \nDienstmannsgewerbes nebst Gebührenordnung und Ausfübrungs- \nanweisung zu. \nHunnen in der Schule. Unbekannte haben in der 89. Ge- \nmeindescbule in der Bromberger Strasse in Lehrer- und in \nKlassenzimmern die Wände mit Tinte bespritzt und mit Inschrif \nten besudelt- Landkarten wurden zerschnitten, Geigen zer \nbrochen. Im Physikzimmer wurden die Apparate zerstört. Ein \ngrosses Aquarium wurde umgestülpt und die Wassertiere dem \nKrepieren preisgegeben. \n \n\nPreussisth-Süddeulsdte Klassen-Loiierie \nAm 21. Tag der 5. Klasse fielen in der Vormittags - Ziehung: \n2 Gewinne zu 50 00 Mark auf Nr. 23576. \n12 Gewinne zu 3 00 0 Mark auf Nr. 8028 115769 125501 150504 \n344923 380145. \n20 Gewinne zu 2000 Mark auf Nr. 28799 204692 225406 276191 \n293911 298673 312975 333501 354484 383828. \n42 Gewinne zu 1000 Mark auf Nr. 8246 21081 27501 30841 48382 \n56396 1102 9 141260 175466 186469 201154 214092 231079 280072 293139 \n323608 331467 337785 361628 366654 375373. \n106 Gewinne zu 500 M a. r k auf Nr. 229 695 30818 32101 35203 36325 \n47059 47864 54845 55440 6430t 76766 82571 90086 97874 123259 12688!) \n130091 131961 142062 160263 167798 168(118 158948 4 .9691 162651 462828 \n168253 173139 175942 179111 196479 198687 200988 212606 219818 231572 \n240731 247512 250691 260654 292258 321027 327363 327875 333622 339248 \n37)3386 365202 380042 382104 394047 398649. \nIn der Nachmittags - Ziehung fielen: \n2 Gewinne zu 5000 Mark auf Nr. 39236. \n8 Gewinne zu 3000 Mark auf Nr. 232526 253821 302162 329110. \n8 Gewinne zu 2 000 Mark auf Nr. 18156 53010 213744 342(12. \n36 Gewinne zu 1 000 Ma rk auf Nr. 37612 54316 57571 69283 73953 \n94999 105182 161190 190333 193475 225545 275052 280603 288747 351059 \n384739 389219 39386.3. \n72 Gewinne zu 5 00 Mark auf Nr. 1845 11787 28606 28925 81526 \n8445t 93571 96805 11208\". 124773 145532 154494 161636 1636.37 16465(1 \n185293 167837 172731 190939 198.389 213199 229830 265384 292104 302793 \n304331 304699 305387 309961 339316 3457.80 358114 372996 373739 376318 \n387409. \n \n \n\n \n\nIn den Zahn-Zwischenräumen \nsind die Herde aller Fäulniserreger. Man hat durch mikroskopischen Befund festgestellt, daß mehr als 10 verschiedene Bazillen, Kokken, Spirochäten, Schimmel- \nund Hefepilze in dem Belag der Zahn • Zwischenräume enthalten sind, wenn die Zahnpflege vernachlässigt wird oder unvollkommen ist Als Folgen sind \nzu erwähnen: übler Mundgeruch, häßlicher Zahnbelag und Zahnkrankheilen, Insbesondere Zahnfäule (Karies) und Paradunlose. Eine glatte Borslenfläche der \nZahnbürste dringt erklärlicherweise schwer in die Tiefe der Zahn-Zwischenräume ein. Aus dieser Erwägung heraus ist die Chlorodont-Zahnbürste mit gezahntem \nBorstenschnitt konstruiert In Verbindung mit der berühmten Chiorodont-Zahnpaste ist eine gründliche Reinigung auch in den Zahn-Zwischenräumen möglich und der Effekt ist sdion äußerlich \nbemerkbar:'E'lfenbeinartlqer Glanz auch an den Seitenflächen und angenehmer erfrischender Atem. Kaufen Sie bei Bedarf nur eine Chlorcdont-Qualitäts-Zahnbürste, sie befindet sich in geschlossener \nhygienischer Verpackung, ist also von Mensdtennand nodi nicht belümt, wie'dies oetm tvaul icicTer oft gesdiiehf, und kostet nicht mehr als eine andere gute Zahnbürste. — Einheitspreis 1 Mk., in \nzwei Härtegraden. Kinderzahnbürste 60 PL — Verlangen Sie nur echt Chiorodont in blau-grün-weißer Originalpackung und weisen Sie jeden Ersatz dafür zurück. "
}