{
    "Year": "1930",
    "Month": "03",
    "Day": "05",
    "NewspaperNumber": "108",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Deutschnationale Attacke gegen Böss \nLandtagsfraktion fordert gesetzwidriges Eingreifen in das Disziplinarverfahren / Die Abfuhr! \n \n \n\n \n\nIn einer kleinen Anfrage dor deutschnationalen Land \ntagsfraktion wurde das Stuatsniinistcriuni gebeten, „durch \nentsprechende Einwirkung auf den Oberpräsidenten von \nBerlin und den Bezirksausschuss“ auf beschleunigte Er \nledigung des Disziplinarverfahrens gegen den Oberbür \ngermeister Böss hinzuwirken, ferner den Oberpräsidenten \nvon Berlin zu veranlassen, die Amtssuspendierung mit \nder üblichen Gehaltskürzung gegen Oberbürgermeister \nBöss auszusprechen. \nWie der „Amtliche Preussiscbe Pressedienst“ mitteilt, beant \nwortet der preussiscbe Minister des Innern die Anfrage folgen- \ndermassen: „Der Untersuchungskommissar hat die Vorunter \nsuchung abgeschlossen und das Ergebnis dem Oberpräsidenten \nvorgelegt, der die Akten dem Beamten der Staatsanwaltschaft zu \ngeleitet hat. \n \n\nBei dem Chef der Berliner Kriminalpolizei, Kegierungsdirektor \nScholz, war gestern von der Düsseldorfer Staatsanwaltschaft das \nErsuchen eingegangen, bei Sanitätsrat Dr. Magnus Hirsehfeld, \ndem das Düsseldorfer kommunistische Blatt am tSonnabend den \nangeblichen Mörderbrief zur Begutachtung übersandt hatte, das \nSchreiben zu beschlagnahmen. Kegierungsdirektor Scholz be \ntraute mit der Ausführung dieses Auftrages einen Kriminal \nkommissar. der sich sofort nach der in der Beethovenstrasse ge \nlegenen Wohnung des Dr. Hirschfeld begab. Dieser erhob gegen \ndie Massnahme der Düsseldorfer Staatsanwaltschaft Widerspruch \nund wollte den Brief nicht aushiindigen. da er diesen zur Prü \nfung vorgelegt erhalten habe, und als Arzt zur Verschwiegen \nheit gesetzlich verpflichtet sei. \nNach längeren Verhandlungen erbot sich schliesslich \nl)r. Hirschfeld, den Brief in Gegenwart des Polizeibeamten \nzu versiegeln und ihn dem Staatsanwalt in Düsseldorf zu \nzustellen. ln dem Brief werden . bekanntlich die Vorgänge \nin Düsseldorf und die Taten des noch immer gesuchten Lust \nmörders geschildert. Am Schluss des Briefes wird eine genaue \n..Beschreibung des Täters“ gegeben, und der Brief schliesst ab \nmit den Worten: „Stellt mir die Polizei nach, mache ich meinem \nverpfuschten Leben ein Ende. Denn die Welt gehört nur den \n \n\nAlte Berliner Gebräuche \nDie lustige Faschingszeit findet ihren Abschluss im Ascher \nmittwoch Dieser ist der 40. Tag vor Ostern, der Auftakt zur \nFastenzeit. Als Ausgang von Fastnacht sind ihm im ulten Berlin, \nin der Mark und auch andererorts manche Gebräuche eigen ge \nwesen. Auch trägt er seit alters die verschiedensten Namen. In \nSchlesien, wo die Bassgeige am Aschermittwoch begraben wird, \num anzuzeigen, dass nunmehr das Tanzbein bis Ostern ruht, heisst \ner hei den Alten noch „Schwigama“. Schwindtag wird er auch \nvielerorts genannt, weil er zu den bösen Tagen des Jahres gehört, \nda der Nutzen von all den Arbeiten und Handlungen schwindet, \ndie an diesem Tage begonnen werden. Merkwürdiger sind die \nBezeichnungen „Knoblichsmittwoche“ und die „krumme Mitte \nwoche“ in der Provinz Sachsen. \nIn der Mark lind im alten Berlin liiess es auch „Schür- und \nSrheuertag“. An ihm wurde der alte Adam wegen des \nSiindenfalls mit Kutenhieben ausgekehrt. Die Jugend \n..stäupte“ in der Mark Gross und Klein noch vor 50 Jahren. \n..Aschabkehren, äschern“ wurde ihr Unwesen genannt, das sie so \nwohl in die öffentlichen Lokale als auch in die Privatwohnungen \nhineintrugen und alle diejenigen mit Birken reisig peitschten, \nstupten oder pietschten, die ihnen in den Weg kamen. In Pots \ndam nannte man dieses Rutenpeitschen „Händchenverstecken“, \nda die Rutenschläge zumeist auf die nackten Hände abzielten. \nDieses Auspeitschen dürfte weniger mit dem Aschermittwoch Zu \nsammenhängen, sondern scheint symbolisch das Austreiben des \nWinters darzustellen. Das Winteraustreiben ist ein in vielen \nGegenden bekannter Volksbrauch. Im alten Berlin und in der \nMark dürfte er dargestellt worden sein durch den ausgepeitschten \nalten Adam. Für die Katholiken hat der Aschermittwoch eine \nbesondere Bedeutung. \nDiplom-Ingenieur für Orgelbau \nAn der Technischen Hochschule in Berlin wurde die \nPrüfungs-Ordnung zur Erwerbung des Titels eines Diplom \ningenieurs für Orgelbau aufgestellt. Die Haupt-Prüfungsarbeit \nIst Im Institut für Orgelbau anzufertigen, wo auch ein längeres \nPraktikum in allen Zweigen des Orgelbaues zu absolvieren ist. \nDas Institut ist bekanntlich mit dem Institut für Raum- und Bau- \nAkustik, Glockenwesen und Kirchenbau (Leiter: Professor Jo \nhannes Biehle) verbunden und mit allen Hilfsmitteln für For \nschungsarbeit ausgestattet. Infolge der UebersiedMung aus seiner \nvorläufigen Unterbringung in die neuen, ausgedehnten Räume, \nFranklinstrasse 29, befindet es sich in einer Neuordnung, Aus \ngestaltung und Erweiterung, die im Sommer betriebsfertig be \nendet sein wird. Der erste Kandidat für Orgelbau hat bereits \nseine Diplom-Arbeiten aufgenommen. \n \n\nLebensgefahr auf dem Eise! Nicht dringend genug kann das \nPublikum gewarnt werden, jetzt noch die Eisflächen der Gewässer \nBerlins zu sportlichen Zwecken zu benutzen, da grosse Lebens \ngefahr damit verbunden ist. Die Unfälle der letzten Tage legen \nhierfür Zeugnis ab. \n \n \n\n \n\nDas Disziplinarverfahren wird in der dem Gesetz ent \nsprechenden Weise durchgeführt. Eine Einwirkung der \nBtaatsregierung kommt nicht in Betracht. Ebensoweuig ist \neine Einwirkung der S’aalsregierung wegen einer vorläufi \ngen Dienstenthebung beabsichtigt. Die Nichtverhiinguiig \neiner solchen im vorliegenden Falle steht mit den sonstigen \nGepflogenheiten im Einklang.“ \n* \nDie Herren der deutschnationalen Landtagsfraktion wussten \nnatürlich von vornherein sehr gut, dass sie von der Staats \nregierung einen glatten Rechtsbruch verlangten, und dass die \nAntwort auf ihre kleine Anfrage nicht anders ausfallen konnte! \nTrotzdem haben sie sich das üble Manöver geleistet! Die Böss- \nAffäre sieht doch im Zusammenhang mit dem Sklarek Skaudal, und \nin diesen sind doch bekanntlich auch Scbwarzweissrot-Abgestem- \npelte verwickelt und übel angesengt, dass man meinen sollte, die \nHerren Deutschnationalen müssten etwas vorsichtiger und \nzurückhaltender sein in dem Fall Böss, bis die Schuld oder \n \n\ngrossen Gaunern. Auf Wiederhören X. Y. Z.“ Wir wir weiter \nhierzu hören, ist auch Dr. Magnus Hirschfeld nach eingehender \nPrüfung zu der Ansicht gelangt, dass \nder Verfasser dieses 16 Seiten langen Briefes mit dem \nSchreiber des ersten Briefes nicht identisch ist, der seiner \nzeit genaue Angaben über das Grab eines Opfers machte \nund deshalb wohl als Mörder in Frage kommt. \nIn dem zuerst erwähnten Brief hat der Verfasser allgemeine Hin \nweise getan, die längst der Polizei bekannt sind, und man neigt \ndeshalb zu der Ansicht, dass es sich um einen Faschingsscherz \nhandelt. Nach der Erklärung des Dr. Magnus Hirschfeld lässt der \nInhalt des Briefes die Annahme zu, dass es sich bei dem Ver \nfasser um eine geschlechtlich nicht normale Person handelt, die \nsich offenbar in die Rolle des Mörders hineinversetzt und aus \ndieser Vorstellung selbst eine lustbetonte Erregung schöpft. Trotz \ndem würde es Dr. Hirschfeld als einen Fehler ansehen, wenn \njetzt nicht der Spur dieses Schreibers nachgegangen werde. Denn \ntrotz der vielen entgegengesetzten Anzeichen erscheine es \ndoch nicht völlig ausgeschlossen, dass der Schreiber zu den \nMordtaten in irgendwelchen, \nwenn auch nur in entfernten Beziehungen steht. \n \n\nBeim Ueberholungsversuch — Eine Tote und \nzwei Verletzte \nNEUSTRELITZ, 4. März. \nDie aus Berlin über Neustrelitz fahrende Fiat-Limousine \nIA 17224 wollte kurz hinter Weisdin den gleichfalls von Neu \nstrelitz nach Nenbrandenburg fahrenden Wagen IA 70368 über \nholen. Nachdem die Fahrerin des Fiat-Wagens, Frau Elli Glaser \n(Berlin), vergeblich versucht hatte, an dem anderen Wagen \nvorbeizufahren, bremste sie scharf, um wieder hinter diesen zu \ngelangen. Hierbei geriet ihr Wagen ins Schleudern und fuhr \ngegen einen Chausseebaum. Der Wagen wurde zertrümmert. \n\"Die Führer!» Frau Glaser erlitt einen Nervenschock und eine \nleichte Quetsrhung des Kückens, der neben ihr sitzende \nChauffeur Verletzungen durch Glassplitter. Die im Fonds des \nWagens sitzende Deutsch-Amerikanerin Fräulein Löwenthal, zur \nzeit in Berlin wohnhaft, wurde mit dem Kopf gegen eine Strebe \ngeschleudert und erlitt tödliche Schädel Verletzungen. Der andere \nMagen, der von einem in Neustrelitz wohnenden Friiuleiu \nGarpow geführt wurde, blieb unbeschädigt. Ausser ihr befanden \nsich noch drei Berliner Herren in dem Kraftwagen. \n \n\nIn seinem Bureau verbrannt \nDer Ofen explodiert \nWESEL, 4. März. \nDer Besitzer der Chemischen Fabrik Otto Keeh & Co. ist bei \neinem Feuer in den Bureauräumen der Firma in den Flammen \numgekommen. Rech scheint versucht zu haben, den Ofen mit \neiner leicht entzündbaren Flüssigkeit in Gang zu bringe», wo \nbei eine Explosion eintrat. Als man in die Räume eindrang, \nfand man Reehs Leiche völlig verkohlt vor dem Ofen. \n \n\nGeneralkonsul Weingärtner in Haft genommen. Auf An \nordnung der Staatsanwaltschaft wurde der Generalkonsul Robert \nWeingärtner, in dessen Villa in der Parkstrasse zu Dahlem be \nkanntlich vor etwa zwei Jahren sich ein schweres Explosions \nunglück ereignet hatte, festgenommen. Die Strafkammer hatte \nWeingärtner seinerzeit zu zwei Jahren Gefängnis verurteilt. \nHiergegen hatte Weingärtner Revision eingelegt, die jedoch in \ndiesen Tagen vom Reichsgericht abgewiesen worden war. Wein \ngärtner hätte mithin seine Strafe bereits antreteu müssen. Das \nGericht hat daraufhin gestern die Festnahme Weingärtners \nverfügt. \nSarrasani-Schulfunkstiinde. Gestern vormittag fand im Rahmen \nder aktuellen Reportage des Schulfunks, den die Deutsche Welle \nim Zusammenhang mit der Rundfunkabteilung des Zeutralinsti- \ntuts für Erziehung und Unterricht veranstaltete, ein praktischer \nzoologischer Unterricht im Zirkus Sarrasaui statt. Die Ueber- \ntragung leitete Rektor Winter aus Birkenwerder, der einige \nSchulkinder mitgebrnebt hatte, um das Lehrbeispiel richtig \ndurchführen zu können. Im Anschluss daran wurden Darbietun \ngen der dem Zirkus angehöreoden „Völkerschaften“ durchgeführt. \nDie zoologischen wie ethnographischen Vorführungen wurden \nauf diese Weise direkt in die Schulklassen übertragen. \n \n \n\n \n\nNichtschuld des Oberbürgermeisters durch Urteil des Disziplinar \ngerichts festgestellt worden ist! \n \n\nAustausch der Gasversorgungsbetriebe \nAuf Grund eines Abkommens übernehmen in Zukunft die \nstädtischen Gaswerke die Versorgung von Grünau uad Kladow, \ndie bisher zum Versorgungsgebiet der privaten Deutschen Gas \ngesellschaft gehörten. Kladow wird zwar tatsächlich bereits von \nden städtischen Gaswerken versorgt, es hatte aber mit der Deut \nschen Gasgesellschaft einen Versorgungsvertrag geschlossen, auf \nden jetzt formell verzichtet wird. Die städtischen Werke über \nlassen dafür die bisher von ihnen belieferten, aber ausserhalb \ndes Gebietes von Grr -Berlin liegenden Bezirke Eichwalde, \nZeuthen und Miersdorf der Deutschen Gasgesellschaft. Der Gas- \natbsatz in Grünau ist etwas grösser als der in den abgegebenen \nGebieten, die Stadt erwirbt auch auf Grund des Austauschver \ntrages das Gaswerk Grünau und die dazu gehörigen Grundstücke \nin Grösse von 3833 Quadrametern. \n \n\nErich Carow in der Scala \nDie „Skala“ beweist in diesem Monat wieder einmal, dass sie \ntatsächlich zu den besten internationalen Variötebühnen gehört \nIm Monat März hat sie ein Programm aufgestellt, das wirklich \nerstklassig ist. Da sind zunächst zwei humoristische Akrobaten \nRio und Santos, die sich als „Nichtskönner“ etablieren. Aber \ngerade, wenn sie bei jedem ihrer equilibristischen Tricks, wie \nHandstand usw., immer wieder verunglücken und anscheinend \nnicht zurechtkommen, zeigen sie, dass sie im wahrsten Sinne \ndes Wortes Akrobaten echtester Art sind. Geaiks und Geaiks \nsind elegante, lustige „Imitateure“, die alle Instrumente nach \nahmen. Doch ist der Höhepunkt nach dem kleinen „VogeT'-Inter- \nmezzo erlangt, wenn der kleine Geaiks die Pfeifen von der \nKinderflöte bis zur Schiedsrichtersignalpfeife imitiert, \ndie erst sein Partner im Original ertönen lässt. Dann kommt \nMs. Gypsie Rhonma-Jö, einst Star der „Ziegfields“, heute inter \nnational, in Europa schon bekannt. Nach einem reizenden Tango \nin eleganter Garderobe zeigt sie nette Exzentriks als American- \nSchool-Girl mit Kaugummi. Die Monroe-Brothers, zwei Gestalten \naus der „Unterwelt“, beherrschen das Sprungtuch in jeder Lage. \nBesonders bewunderswert die Leistung des einen: der drei \nfache Salto in sich. Das Trio Bel-Air mit Assistentin zeigt die \nHohe Schule der Equilibristik\" in der ihm eigenen Art. Zu be \nwundern ist dabei die kleine zierliche Dame, die die beiden \nMänner freistehend in der Luft hält. Wilton Crawley, zum \nersten Male in Europa, spielt Niggermusik auf der Klarinette. \nIn der Maske eines Niggers, wie ein Al Jolson seinen „Sonny \nBoy“ singt, findet er nicht ganz den ungeteilten Beifall. An \nscheinend kann sich das deutsche Publikum mit der neuesten \nSensation von Amerika, mit der Niggerimitation, \nnicht ganz befreunden, denn der Beifall blieb kühl. \nVor der Pause und dem grossen Ereignis des Monats zeigt Kapi \ntän Winston seine hübschen Wassergirls und Seelöwen iu \nkühnen Sprüngen und Dressuren, die vom Publikum mit lautem \nBeifall begrüsst werden. \nWährend der Pause lastet eine gewisse Spannung auf der \nZuhörerschaft. Denn nun soll der Mann kommen, den Männer \nwie Thomas Mann, Hasenclever, Pallenberg u. v. a. als einen \nKönner bezeichnten: Erich Carow. \nNach der Pause. Die Kapelle spielt, während sich der Vor \nhang leise öffnet. Auf der Bühne ist eine der typischen Wohn \nküchen der Mietskasernen von Berlin N aufgebaut. In ihr \nhantiert eine alte Frau. Da erscheint der Ehemann: Erich \nCarow. Sein Gesicht zeigt die Züge des langsam Ver \ntrottelten mit Trinkernase, der im Laufe der Zeit vom \nAlkohol „gerettet“ wurde und unter dem „Pantoffel“ steht. \nKaum hat Carow das erste Wort herausgebracht, und schon reisst \ner das Publikum des „Westens“ mit. Nach anfänglicher Befangen \nheit spielt er sich frei und sicher, wird schlagender im Stegreif \nund bringt neueste Tageswitze. Die Tochter will den ihr zu \ngedachten Mann nicht heiraten und klärt ihren Vater, den sie \nzum Bundesgenossen macht, über den jahrelangen „Magenleiden“- \nSchwindel der Mutter auf. Nun rächt sich die gedrückte Kreatur. \nFusel im Bauch, wird er wieder er selbst, und nun ist Carow \nganz echt, ganz „knorke“. Brutal in der Wut um seine bisher \nbetrogene Mannheit, gut und brav, sentimental wie der echte \nkleine Spiesser, der sich wieder gefunden. Echt gesehen und \nwiedergegeben, eine Glanzleistung feinster Milieukunst. Carow \nzeigte in dem „Familienidyll in Berlin N.“, dass er der beste \nInterpret Meister Zilles ist, nicht bloss Witzbold, sondern ver \nstehender, traurig lustiger Philosoph. Wirklich: „Ich bin ein \nBild aus dem Milieu, Meister Zille.\" \nDiesem „Pallenberg vom Weinbergsweg“ steht ein starkes \nEnsemble, mit Frau Lucie Carow an der Spitze, zur Seite. Zahl \nreiche Kranz- und Blumenspenden bewiesen dem echten Komiker, \ndass er auch im „Westen“ Vorsteher gefunden hat. Immer wieder \nmusste er vor den Vorhang. —cg— \n \n\nv-Vlfö/ H.-A. 6 Unr 43 Minuten M.-A. 8 Uhr 3 Minuten \nS.-U. 17 Uhr 42 Minuten M.-U. 22 Uhr 23 Minuten \n \n\nNeue Tnnzhnrsc für junste Herren \nund Damen besserer Stände. Beginn \nnächsten Sonuabend Anmeldungen \nTanzlehrer Franke, Blumenstrasse 27. \nMan sollte es nicht für möglich halten, dass jemand für \nRM 1,00 zwei Menschen das ganze Leben lang glücklich machen \nkann. \nAber dem Tanzlehrer Franke ist dieses Kunststück gelungen. \nSie wollen wissen, wie er das machte? \nGanz einfach. Er setzte die obenstehende kleine Anzeige in \ndie „Berliner Volks-Zeitung“ \nWer meldete sich unter vielen anderen? Lieschen Dorn und \nWaller Kleinmann, der schüchterne junge Mann aus der Strumpf \nabteilung von Lauter Er verliebte sich in Lieschen so stark, \ndass er ihr beim Foxtrott dauernd auf die Füsse trat - und sie \ntat. als merkte sie nichts, denn sie liebte ihn auch \nHeute sind sie längst ein glückliches Paar und haben einen \nstrammen Jungen - selbstverständlich ein Patenkind von Herrn \nFranke. Schüchtern ist Walter gar nicht mehr er schimpft \nsogar mächtig, wenn ihm das Essen nicht schmeckt — aber das \ngehört nun einmal zu einer glücklichen Ehe. \n \n\nDer Düsseldorfer „Mörderbrief“ \nBei Dr. Magnus Hirschfeld beschlagnahmt — Ein übler Faschingsscherz? \n. Oder doch Zusammenhänge? \n \n \n\n \n\nAschermittwoch \n \n\nAuto gegen Chaussee-Baum "
}