{
    "Year": "1930",
    "Month": "03",
    "Day": "05",
    "NewspaperNumber": "108",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "BERLINER \n \n\nSpaziergang wieder vorzuspredien und zu sehen, ob er \ndann mehr Glück habe. \nEr schlenderte hinüber zum Kurfürstendamm und \nschaute sich mit Interesse den lebhaften Verkehrsbetrieb \nund die pompösen Schaufenster der Geschäfte an. \nIn kurzem hatte ihn das viele Schauen und die vielen \nneuen Eindrücke so müde gemacht, dass er beschloss, sich \nin einem der hübschen Cafes noch etwas auszuruhen. \nEr trat in das nächste, das ihm vor den Weg kam, ein \nund nahm an einem der blanken Marmortische Platz, von \ndem aus er einen guten Ausblick auf das geschäftige \nTreiben auf der Strasse hatte, das einen imponierenden \nEindruck auf ihn machte. \nAls er sich genug ausgeruht und seinen Kaffee ge \ntrunken hatte, erhob er sich. Er wollte jetzt auf die Strasse \nhinaustreten, als er wie vom Blitze getroffen stehen blieb. \nDort drüben auf der Strasse, keine zehn Schritte von \nihm entfernt, ging sein Vater auf ein Auto zu, in dem \nDr. Stein sass, der offenbar nur jenen erwartete. \nIn Todesangst, entdeckt zu werden, bog sich Herbert \nhinter einen Pfeiler zurück und beobachtete. \nSein Vater stieg zu seinem Freunde in den Wagen, der \nsich hierauf sofort in Bewegung setzte. \nAls es Herbert nach einer Weile wagte, auf die Strasse \nhinauszutreten, sah er das auffällig hellblau lackierte Auto \neben noch um die nächste Ecke biegen. \nDas war ja eine schöne Entdeckung, die er da gemacht \nhatte! Nicht auszudenken, wenn er seinem Vater in die \nHände gelaufen, wie das beinahe geschehen wäre! — \nWas konnte sein Vater in Berlin suchen, jetzt um diese \nJahreszeit, da er doch sonst immer nur im Winter nach \nBerlin verreiste? \nEine Begegnung mit seinem Vater wäre eine Kata \nstrophe! Herbert überlegte ernstlich, ob er nicht den \nnächsten Zug nach Bremen zurück nehmen sollte. \nAber das war ja alles Unsinn! Er w'ar als Beauf \ntragter seiner Tante Marga und „seiner“ Else hierher \ngefahren und musste zunächst einmal das Menschenmög \nliche tun, Tim Fred zu finden! \nUeberdies — wäre es nicht fast ein Wunder, wenn er \nin dieser Millionenstadt seinem Vater ein zweites Mal \nbegegnen würde? Nein, das war wirklich nicht zu be \nfürchten, war cs doch schon ein ungeheurer Zufall, dass \ner ihm überhaupt begegnet war! \nNein, es war nicht der leiseste Grund zu Besorgnis; \ndas wichtigste war jetzt, möglichst rasch diesen Schinner \nausfindig zu machen. \nNachdem sich Herbert so beruhigt hatte, schritt er zu \nversichtlich wieder der Kantstrasse zu, um zu sehen, ob \ner jetzt bei diesem Doktor Karamsnski ankommen konnte. \nAls er, wieder in bester Stimmung, um die Ecke in \ndie Kantstrasse einbog, gab es ih meinen förmlichen Riss. \nDa vorne stand das hellblaue Auto! Und wahrhaftig gerade \nvor dem Hause des Doktor Karamenskil \nWas hatte das zu bedeuten? Ja, nun war alles klar, \nsein Vater war ungefähr mit demselben Zwecke nach \nBerlin gekommen wie er selber, und auch er hatte irgend \nwie dieselbe Adresse in Erfahrung gebracht, die ihm den \nWeg zu seinem Mündel w’eisen sollte! \nHerbert begab sich auf die andere Strassenseite, um \ndie Vorgänge vorne besser beobachten zu können. Vor \nläufig bestand keine Gefahr für ihn, entdeckt zu werden, \nda die Entfernung immerhin so gross war, dass ihn sein \nVater unmöglich erkennen konnte, selbst wenn er zufällig \nhergesehen hätte — zumal er sich ja seine Anwesenheit in \nBerlin auch nicht im entferntesten träumen liess. \nAugenblicklich war das Auto leer. Nur der Chauffeur \nsass gelangweilt, eine Zeitung lesend und eine Zigarette \nrauchend, vorne am Steuer. \nWar das Auto von der Stelle aus, wo er seinen Vater \nzum erstenmal gesehen hatte, direkt hierher gefahren, so \nmusste es mindestens schon zehn Minuten an Ort und \n \n\nIn Anbetracht der hohen Beträge, um die es sich bei \nmeinen Spielgewinnen handelte, und wegen meines hart \nnäckigen Leugnens, besonders aber, weil ich vor Gericht \nes sogar „wagte“, meinen Ankläger des Falschspiels und \nder Verleumdung zu bezichtigen, wurde ich zu einem \nJahre Gefängnis verurteilt, nachdem mein ehemaliger \nFreund unter Eid ausgesagt hatte, dass er mich beim \nFalschspiel überraschte. \nFred, dem im Laufe der Erzählung fast die Augen vor \nMüdigkeit zufielen — der Tag war ja so vollgefüllt mit \nstarken inneren und äusseren Erlebnissen gewesen —, \nnahm an dieser unerwarteten Wendung von Schinners \nErzählung einen so lebhaften Anteil, dass er Schinner \nunterbrach. \n„So gibt es also auf der Welt noch mehr solche Ver \nräter wie Baltschek? Und Sie haben wirklich ein Jahr \nlang unschuldig im Kerker gesessen?“ \nIn Schinners Augen erglänzte ein Funke tiefen Hasses \nund er fasste Fred am Arm. \n,.Ja — ein Jahr meines Lebens habe ich hinter Mauern \ngesessen — eines Schurken wegen! Du weisst nicht, du \nkannst dir nicht vorstellen, was das heisst — ein Jahr lang \nhinter Gittern — für einen Menschen, der, von Jugend auf \nan Selbständigkeit gewohnt, draussen in der weiten Welt \nein Leben der ungebundensten Freiheit genossen hatte! \nErst glaubte ich irrsinnig werden zu müssen, wenn \noben durch den schmalen Fensterspall die Frühlingssonne \neinen goldenen Lichtstreif in die Zelle warf, wenn fröh \nliches Kinderlachen zu mir hereindrang oder die verlore \nnen Töne einer ferner Musikkapelle . . . \nZweimal versuchte ich meinem Leben ein Ende zu \nmachen, aber es scheiterte an der Wachsamkeit der Ge \nfängniswärter. \n \n\nOolks-Zei tunoj \nMittwoch, S. März 1930 \n \n\nt \n \n\n<XXX?0000««00««nn«««nQn««nn«QQflnnnnnnnooQnQOOOOOQOOQQOOCOOOOOQO QQQnHnnnpnnnnnn nn \n \n\nRoman einer [ \n \n\nCopyright: Carl \nIpunker. Cerixn \n \n\nTAGE. \nMannschaft \n \n\nVon A. E. WEIRAUCH \n \n\n1 \n \n\n3. Foriselzung \n \n\nNachdruck verboten \n \n\n1 \n \n\n\\ \n \n\nzweiten, rang mit dem ersten, während die Sekunden sich \nzu zerdehnen schienen, lag zehn, zwanzig Meter Seite an \nSeite mit ihm, überholte ihn. keine zwei Meter vor dem \nZielband und jagte als erster durchs Ziel. Während der \nBeifall dröhnte und prasselte, liess das Tempo der ersten \nnach, die Kette schloss sich wieder zusammen. \nDie Pfleger, die die ablösenden Partner gehalten \nhatten, schoben mit ein paar Laufschritten und kräftigem \nAbsto.ss die Räder auf die Bahn. Sekundenlang war das \nhelle Holz der Kurve bis an die Barriere hinauf überflutet \nvon rollenden Farbflecken. Helge verzweifelte daran, dass \nes möglich sein sollte, in diesem bewegten Durcheinander \nden Partner herauszufinden — aber im Bruchteil einer \nMinute hatte jeder den anderen im gleichfarbigen Trikot \ndie Hand auf dem Rücken gelegt, eine Kette derselben \nFarbstellung schwang herum, während die abgelösten \nFahrer langsam von der Bahn herunterkamen, wie ein \nkreisender Vogelschwarm sich niederlässt, oder wie bunte \nTropfen in einem aufgeschüttelten Wasserglas drehend sich \nwieder auf den Grund senken. \nDiesmal war keine Zeit, die müden Glieder auf dem \nharten Ruhelager auszustrecken. Sie blieben auf ihren \nSätteln hocken, ein wenig zusammengesunken nach der \nAnstrengung, den Arm um die Schulter des Pflegers ge \nlegt, der das Rad festhielt, während ein anderer eifrig \nbemüht war, seinem Schützling irgendeine Erleichterung \noder Kräftigung zukommen zu lassen. Einer wusch dem \nihm anvertrauten Fahrer das Gesicht mit einem feuchten \nSchwamm ab, ein anderer massierte dem seinen die Ober \nschenkel, ein dritter brachte ein Stück Orange, an dem der \nVerschmachtete sog. \nUnd wieder tönte die Glocke, brauste der Schluss \ngalopp, gaben ein paar dieser Besessenen das letzte her, \nwas sie an Muskel-, an Herz- und Lungenkraft besassen, \nkämpften mit einer Verbissenheit sondergleichen um eine \nHandbreit Vorsprung, angefeuert, gehetzt von einer toben \nden Menge, wieder schwirrte die Ablösung auf, hockten \ndie Abgekämpften mit fliegenden Flanken auf den fest \ngehaltenen Rädern und warteten auf die Sekunde, da sie \nwieder losgehen mussten. \nAuf dem riesigen Transparent über der Musikkapelle \nschrieb eine Hand weissleuchtende Zahlen. Unterein \nander, nebeneinander, durch Vertikalstriche getrennt. An \nden schwarzen Tafeln in den Ecken bängten weissbekittelte \nMänner die gleichen Zahlen auf: 3,8,12,1... 8,3,4,7... \n3, 7, 1,8... Tausende von Bleistiften wurden in Bewegung \ngesetzt, tausendmal wurden dieselben Zahlen in die vor \ngezeichneten Rubriken der Programmhefte eingetragen, \ntausend Stimmen lasen dieselben Zahlen vor. Tausende \nvon Menschen wandten sich fragend an den Fremden, der \nzufällig neben ihnen sass, sagten dem fremden Nachbarn \nunaufgefordert Bescheid. \n \n\n„Schon wieder eine Lampe!“ rief Helge etwas be \nunruhigt. „Jetzt ist doch aber niemand gestürzt!“ \nDer dicke Mann vor ihr brannte darauf, ihr Auskunft \ntu geben. \n,.Jetzt is et ja auch ’ne Jrüne, Frollein“, sagte er be \nruhigend. „Jetzt kommen die Wertungsspurt.s“, er sprach \nes „schpurts“. „Jetzt können Sie mal was erleben, wenn \nTer Brink antritt!“ \nHelge suchte im Programm: Ter Brink, Holland, lachs \nfarben, Nr. 2, wfeiss . . . das also war der berühmte Mann, \ndessen Namen selbst sie in ihrer Unwissenheit schon oft \ngenug gehört und gelesen liatte. Wenn man diese kleine \ngedrungene Gestalt erst einmal dem Bewusstsein ein \ngeprägt hatte, konnte man auch sie nicht wieder mit den \nandern verwechseln. Ueber der gebuckelten Stirn mit den \ntiefeingeschnittenen Ecken stand das dunkle Haar wie eine \naufzüngelnde Flamme. Alles an diesem Menschen, Nase, \nKinn, Hals, Glieder — war kurz, fest, wie aus Eisen ge \ngossen. Wie er auf dem Rad sass, Knie und Ellbogen ein \nwenig abgewickclt, sah er aus, als wäre er enlschlossen, \nalles niederzureissen, was ihm etwa den Weg versperren \nwollte — ein krasser Gegensatz zu dem schmalen grünen \nFranzosen, dessen Haltung so w'irkte, als bemühe er sich, \nüberall durchzuschlüpfen, ohne mit irgend etwas in Be \nrührung zu kommen. \nAuf dem erhöhten Platz am Ziel hielt ein Mann \nNummertafeln in die Höhe. Auch ohne Erklärung begriff \nHelge bald, dass die niedrige Zahl auf die höhere folgte, \nund dass also jeweils die Zahl der noch zurückzulegenden \nRunden angegeben wurde. Die Fahrer kreisten fünf-, sechs \nmal um die Bahn, langsam, geduckt, wie lauernde Raub \ntiere. so zitternd angespannt in jedem Nerv, dass das ganze \nüberfüllte Haus den Atem anzuhalten schien und mit \nschwang in dieser gebändigten verhaltenen Erregung. \nSchneller und schneller flog die Kette herum, als hielte \neine unsichtbare Riesenfaust an der Deckenkuppel das \nbunte Spielzeug an einem unsichtbaren Faden und ver \ngnügte sich damit, es im Kreise schwingen zu lassen. \nEine Glocke gellte auf, die Musik setzte mit einem \nbrausenden Galopp ein, die Kette zerplatzte, ein roter, ein \nschwarzer Punkt sprühte heraus, ein gelber flog hinterher, \nflog an den andern vorbei, zehntausend Menschen sprangen \nauf, schrien, heulten, tobten, die mühsam beherrschte Auf \nregung der letzten Minuten machte sich Luft in einem \ntosenden Lärm. Der rote Punkt schoss über den schwarzen \nhinaus, kämpfte sich bis an den gelben heran, fast, fast... \nda schoss aus dem Rudel plötzlich das lachsfarbene \nTrikot . . . das war Ter Brink, oh, nun wusste Helge es \nschon! Und unter unbeschreiblichem, balkenerschüttern \ndem Gebrüll raste der kleine schwarze Mann wie ein \nSturmwind um die Bahn, fegte an den tretenden, keuchen \nden, zitternden Ausreissern vorbei — am dritten, am \n \n\nDann kam eine Zeit dumpfer Resignation und endlich \njene Epoche allertiefster innerer Konzentration, die \nmeinem ganzen zukünftigen Dasein den Weg wies . . .\" \n,.Und jener Schurke, dem Sie dieses furchtbare Jahr \nverdanken \n \n\nwas ist aus ihm geworden? Haben sie \nspäter noch von ihm gehört?“ unterbrach hier Fred die \nErzählung seines Freundes. \n..Jener Schurke —“ Schinner erhob sich und ging ein \nmal im Zimmer auf und nieder, um seiner inneren Er \nregung Herr zu werden. Dann blieb er jäh vor Fred \nstehen. \n \n\n..Jener Schurke ist niemand anders als Doktor \nStein, der Freund deines Onkels!“ \n \n\n♦ \n \n\n* \n \n\nAls Freds Vetter Herbert in Berlin ankam, hatte er sich \nmit Hilfe eines Stadtplanes rasch darüber orientiert, wo \ndie Kantstrasse zu suchen sei. Es war früh am Morgen \nund er beschloss, sich zunächst einmal in einem bescheide \nnen Hotel ein Zimmer zu mieten. \nAuf seine Erkundigung hin wurde ihm von seinem \nGenäckträger empfohlen, sich in der Nähe des Potsdamer \nund Anhalter Bahnhofes umzusehen, da habe er reiche \nAuswahl und gute Verbindung nach allen Teilen der \nStadt. Er folgte diesem Rate und hatte bald ein ihm zu \nsagendes Hotel gefunden. Nachdem er sich umgezogen und \ngefrühstückt hatte, machte er sich auf den Weg nach dem \nWesten, wohin ihn die Untergrundbahn rasch brachte. \nDie von Jochen angegebene Adresse, die sich Herbert \nnotiert hatte, war bald gefunden. Wie vor einigen Mo \nnaten Fred, so stand er jetzt vor der Tür mit der Auf \nschrift ..Dr. Karamenski — Agentur international“. \nDa ihm auf wiederholtes Läuten hin niemand öffnete, \nüberlegte er, was er tun sollte. Zu dem Einwerfen einer \nmit wenigen Zeilen beschriebenen Karte konnte er sich \nnicht entschliessen. Aus Gründen der Diplomatie hatte \ner sich vorgenommen, dem Doktor, von dem er die \nAdresse Schinners und damit auch Freds erhalten wmllte, \nvorläufig seinen wahren Namen zu verschweigen. Einen \nfalschen Namen aber schriftlich auf eimr Mitteilung an \nden Doktor anzugeben, davor schreckte sein aufrechter \nund ehrlicher Sinne zurück. \nSo verliess er denn das Haus, um später nach einem \n \n\nI \n \n\n/ \n \n\nStelle sein, denn er, Herbert, hatte von dem Cafö bis \nhierher eine Viertelstunde zu Fuss gebraucht. Der Hal \ntung des Chauffeurs nach, und da der Motor ausgeschaltet \nwar, schien es auch so, als ob der Wagen schon geraume \nZeit dastehe. \n \n\n(Fortsetzung folgt.) "
}