{
    "Year": "1930",
    "Month": "03",
    "Day": "05",
    "NewspaperNumber": "108",
    "PageNumber": "002",
    "Edition": "3",
    "Issue": "078",
    "Text": "i \n \n\nDas Geheimnis des Dr, Karamenski \nVon HEINZ HELMERS \n \n\nI \n \n\nHollwede laelite sie aus: \n„Sie sind ja schon griindlich infiziert vom Seclistage- \nFieber! Ich garantiere Ihnen, dass jetzt unten eine Stunde \nlang tödliche Langeweile herrscht. Wenn Sie nicht \nzwischendurch ein bisschen herunigehen und etwas essen \nund trinken, werden Sie den Morgen nicht mehr erleben! \nMan muss mit seinen Kräften haushalten!“ \nHelge fühlte zu ihrer eigenen V'erwunderung, dass sie \nweder müde noch hungrig war. Sie war von einer so \nleichten schwebenden Heiterkeit, wie sie seit Jahren nicht \nempfunden hafte. Früher einmal — es schien ihr endlos \nlange her — hatte der Tanz ihr so einen süssen hellen \nKausch ins Blut gegossen — oder der üerucli und das \nGeräusch des Bahnhofs vor Antritt einer weiten Reise \nhatte so eine prickelnde Erregung ausgelöst. \n„Wissen Sie.“ sagte Hollwede plötzlich, nachdem er sie \nein paar Sekunden schweigend angestarrt hatte, „nehmen \nSie mir's nicht übel, aber Sie sind um zehn Jahre jünger, \nals im letzten Winter! Sie sind natürlich immer die \nschönste Frau der Welt, aber die königliche Hoheit passt \nlange nicht so gut zu Ihnen, wie die sprühende Lebens \nfreude, die Sie jetzt. Gott sei Dank wieder haben! Wirk \nlich . . . Sie sehen aus! Es würde mir nicht die geringste \n.Mühe machen, mich sterblich in Sie zu verlieben?“ \nHelge lachte: \nDas muss ich Toni erzählen!“ Es ist das erstemal, \ndass Sie vergessen haben, das Iiinzuzufiigen.“ \nDer gute dicke Doktor Hollwede! Er war wirklich nicht \ndazu angetan, die Ursache eines neuen und freudigeu \nLebensgefühls zu werden! Und trolzdem, seine etwas \nplumpe Bewunderung gab einem eine kleine Waffe in die \nHand — eine harmlose Waffe in dem Kampf, der jetzt \nausgefochten werden musste. Es lag dunkel und ver \nschwommen vor Helge: Berge, die iiberstiogeii, Mauern, \ndie durchbrochen, Gräben die übersprungen werden \nmussten. Sie straffte sich auf und biss die Zähne auf \neinander: Leben ist Kampf . . . Alles habe ich erreicht, \nwas ich ernstlich gewollt habe . . . und ich kann wieder \nwollen! \nSie wusste nicht, was sie wollte. Sie wusste nur. dass \nWollen wie eine Flamme in ihr aufschlug, und ihre Lippen \nund Augen brennen Hess. \nEin tausendstimmiges Gebrüll übertönte den schmel \nzenden Blues. In Sekundenschnelle hatten alle Tische \nsich geleert. Die Kellner standen unschlüssig mit Flaschen \nund Schüsseln auf den Armen. An ihnen vorbei drängte \nalles nach der Brüstung, die den Blick für die Halle frei \ngab Dicht aneinandergepresst standen ein paar hundert \nMenschen, klammerten sich an fremde Arme und Schul \ntern, um auf fremde Stühle zu steigen, starrten auf das \nweisse Band der Bahn schrien einander ihre Beobach \ntungen und Mutmassungen zu, brüllten die Namen ihrer \nFavoriten hinunter, als könnten sie mit ihrer Lungenkraft \ndie sausenden Räder noch schneller vorwärtsschieben. \n„Ter Brink! Ter Brink! Jetzt kriegt er die Runde! \nEmil, Mensch, pass auf! Jetzt tritt Oskar an! Oskar! \nOskar! Sie haben ja schon ’ne halbe Runde! Los doch, \nWilli! Mein Gott, eh’ er antritt, ist Jan schon vierzig Meter \nweiter... Jetzt sehen Sie schon die letzten! Jetzt kriegen \nsie ihre Runde!“ \nHelge stand eingepresst zwischen aufgeregten, \nschreienden, gestikulierenden Menschen, irgendein frem \nder Mann der hinter ihr auf einem Stuhl stand, hielt sich \nab und zu an ihrer Schulter fest, um nicht über sie liin- \nwegzustürzen; ein anderer beugte sich über sie und liess \nmit gellendem Ter-Brink!- Ter-Brink-Gebrüll ein Zei \ntungsblatt vor ihrem Gesicht auf und ab flattern, als \nkönnte er sich dadurch unten besser bemerkbar machen. \nEin dritter suchte seinen beengten Standort von Zeit zu \nZeit dadurch zu verbessern, dass er Helge auf die Füsse \ntrat, worauf er sich jedesmal trotz seiner Aufregung die \nMühe gab. „Pardon, Fräulein!“ zu sagen. \n(Fortsetzung folgt.) \n \n\nDie wilde Bewogiing ebbte wieder ab, die bunte \nS hlange kreiste ruhig um das Oval, die Besucher der \nKurve und der Galerie hatten den Wunsch, die eintretende \nStille zumindest durch Musik belebt zu wissen und \nbrachten dies Verlangen in dem gellenden Chorruf: \nSieke! Sieke!“ zum Ausdruck. Hollwede stand auf und \nzog die Weste herunter. \n..Wie ist es, Fräulein Roland?\" fragte er. Gehen Sie \nmit mir einen kleinen Mokka trinken? Jetzt ist der \nMoment wo wir bestimmt nichts versäumen! Entweder \nschliesst sich direkt an die Wertungen eine Jagd an. oder, \n■wenn Ruhe eintritt, dann hält sie eine Weile an. Sehen \nSie, der Franzose bekommt jetzt auch sein Essen . . . die \nbekommen immer so ganz besondere Sachen, leichte und \nanregende Kost — nicht wie unser gute Witte, der sechs \nTage und sechs Nächte lang Wurststullen in sieh hinein \nfrisst . . . ich verstehe gar nicht wie ein .Mensch bei diesen \nAnstrengungen noch Kraft und Lust zum Kauen her \nnehmen soll!“ \nDer schmale grüne Franzose sass auf dem Brett das* \nihm für sechs Tage und sechs Nächte Diwan, Bett und \nSessel war, und ass sehr langsam und mit sehr müden \nBewegungen isgendetwas aus dem runden weissen Suppen \nnapf, den ein Mann, der im braunen Wollsweater vor ihm \nauf der Erde hockte, ihm hielt. \nHelge stand zögernd auf. \nKommst du mit?“ fragte Sie Nora, „wir wollen einen \nMokka trinken gehen ... der Doktor meint, es würde jetzt \nnichts los sein.“ \n..Jetzt?“ fragte Nora, aus ihrer .Arbeit hochgeschreckt, \nund nahm nach einem flüchtigen Aufblicken ein neues \nBlatt in Angriff „Nein, Helge, ausgeschlossen . . . gerade \nJetzt, wo Gott,sei Dank ein bisschen Ruhe herrscht, kann \nich doch nicht weg.“ \n„Und Sie, Percy?“ \n„Da.Sie ja Gesellschaft haben, möchte ich hierbleiben. \nIch werde sehen, dass ich den Kellner catche, damit er \nuns den sogenannten Mokka hierherbringt . . aber ich \nglaube auch, dass Sie jetzt unbedenklich eine halbe Stunde \nWeggehen können ... es würde Sie auch zu sehr er \nmüden. wenn Sie die ganze Zeit aut dem nicht bequemen \nStuhl hocken, und Sie würden uns morgen noch mehr ver \nfluchen. als Sie es vielleicht so schon tun werden.“ \nHelge schüttelte ernsthaft und beinahe heftig den Kopf: \n..Das werde ich bestimmt nicht tun, Percy! Ich kann \neuch jetzt schon sagen, dass ich euch sehr dankbar bin.“ \nSie nickte Percy zu und schob sich an ihm und den \nandern Sitzenden vorüber nach der Treppe . . . immer \nnoch zögernd und den Blick nach der Bahn gewandt, als \nfiele es ihr schwer, sich zu trennen. \n \n\nI \n \n\n1 \n \n\n[Nachdruck verholen] \n \n\n[8. Fortsetzung] \n \n\nI \n \n\nWas hat Baltschek verbrochen, dass die Polizei ein \nRecht hat, ihn gefangen zu halten?“ \n„Deine Frage ist eng verbunden mit der Frage nach \nmeinem eigentlichen „Berufe“, und ich habe dir ver \nsprochen, dir heule alles zu sagen. Du würdest mich nicht \nverstehen, wenn ich dir nicht zuerst eine Geschichte aus \nmeine mLebeii erzählen würde, die nun schon sehr lange \n \n\nbis zu einem Grade steigerte, dass wir beide schon nervös \nwurden, wenn wir uns nur sahen. \nTäglich sassen wir einander im Klub gegenüber am \nselben Tische. Die Enttäuschung, die ich erlitten hatte, \nhatte mich zu einem leidenschaftlicheren Spie''r gemacht \nals je. \n \n\nI \n \n\nI \n \n\nMerkwürdigerweise schien das Glück nicht von mir \nweichen zu wollen. Ich war in kurzem der gefürchtetste \nSpieler des Klubs, und es machte mir ein besondere.s \nsich weit in den Stuhl zurück, indem er Fred auf munterte, höllisches Vergnügen, meinem ehemaligen Freunde täg- \nihm offen zu sagen, wenn er zu müde sei, um heute noch lieh Unsummen beim Spiele abzunehmen, um so mehr, \neiner längeren Erzählung mit Aufmerksamkeit zuzuhören. als ich wusste, dass er schon nach kurzer Zeit meine ehe- \n.Aber Fred verneinte eifrig und goss neuen Tee ein. malige Braut schmählich im Stiche gelassen hatte. \nEr war gespannt darauf, endlich die dunklen Geheimnisse \ngelüftet zu sehen, die Schinner umgaben. \nDieser blickte ver.sonnen vor sich hin und begann dann \nmit verhaltener Stimme zu erzählen: \n,.Auch ich war einmal jung, und die Welt lag offen \nvor mir, wie sie heute vor dir liegt mein junger Freund. \nIch war Student und hatte eben an der Moskauer Uni- \nversiiät meinen Doktor gemacht. Denn ich bin Russe und \nKaramenski ist mein wirklicher Name. Mein Vater war \nwegen politischer Umtriebe nach Sibirien verbannt \nworden und dort gestorben, als ich noch ein kleiner Junge \nwar, und jetzt, eben als ich mir die ersten akademischen \nLorbeeren verdient hatte, starb meine Mutter. \nAuch ich halte mich stark an den politischen Strö \nmungen des jungen Russland beteiligt und längst war mir \nder Boden Moskaus heiss unter den Füssen geworden. Da \nmich nach dem Tode meiner unglücklichen Mutier nichts \nmehr dort hielt, verkaufte ich den Besitz meiner Eltern \n•und wandelte aus. Meine naturwissenschaftlichen Inter \nessen und mein unsteter Geist führten mich in allen \nTeilen der Welt umher, — lange war ich auch in Afrika \n— bis ich nach einigen Jahren hier in Berlin sesshaft \nwurde. Mein Vermögen halte ich inzwischen ziemlich \naufgebrauclit und lebte in der Folge von schriftstelleri \nschen Arbeiten. \nDa ich von je eine glückliche Hand ini Spiele halte, \nbesuchte ich damals mit einem meiner Freunde — wir \nhäufig einen Spielklub, der \nmir einen recht angenehmen Nebenverdienst abwarf. Ob \nwohl ich das Unmoralische des Spielens und Spiel \nklar erkannte, brachte ich es doch nicht fertig. \n \n\nzurückliegt.“ \nSchinner zündete sieh eine neue Zigarre an und lehnte \n \n\nI \n \n\nI \n \n\nGerüchte waren in Umlauf gekommen, dass mein ehe \nmaliger Freund vor dem Ruine stand. In der Tat, seine \nZüge waren eingefallen und es machte sich bei seinem \nSpiele eine Nervosität bemerkbar, die soweit ging, dass \nihm die Hände zitterten, wenn er seine Ships über den \nTisch schob. \nEines Abends sassen wir wie gewöhnlich in grosser \nRunde am Pokertisch einander gegenüber, und ich be \nmerkte, dass Hans sich offenbar in einer ganz besonderen \nErregung befand. \nBei einer Runde, ich hatte eben die Karten verteilt \nund war selber aus dem Spiele, sah ich zu meinem Ent \nsetzen, wie Hans plötzlich mit einer Hand unter dem Spiel \ntische manipulierte. Ich behielt meine Beobachtung für \nmich. Dieses Spiel war das erste, das Hans an diesem \nAbend gewann. \nln der Folge verwandte ich kein Auge mehr von seinen \nHänden, und als einmal die Reihe an ihm war, die Karten \nzu verteilen, war der letzte Zwefiel bei mir verschwun \nden. Ich hatte deutlich mit meinen .Augen gesehen, wie \ner sieh eine Karte von unten heraufzog. \nIch bebte vor Erregung bei dieser Entdeckung, sagte \naber vorläufig noch kein Wort, sondern behielt meinen \nehemaligen Freund schaif im Auge während des ganzen \nSpielverlaufes. \nWiederholt hatte auch sein Blick mich gestreift und \nplötzlich sassen wir einander gegenüber, die .Augen förm \nlich ineinander verkrampft. \nDer Augenblick war gekommen, wo ich sein falsches \nSpiel aufdecken musste, um mich nicht der Milwissersclraft \nauszusetzen. \n \n\n1 \n \n\n% \n \n\n\\ \n \n\nwollen ihn Hans nennen \n \n\nDer Doktor schob auf der Treppe schon seinen .Arm \nin den ihren, unter dem Vorwand, dass die Stufen un \nbequem seien, und er Helge halten müsse. \n„Nein, dass ich Sie hier treffen muss! Fabelhaft! .Aber \nPS interessiert Sie doch auch, nicht wahr? Das muss ich \nToni erzählen “ \n„Ja, es interessiert mich.' \n \n\ngewinnes \nauf diese recht beträchtlichen Einnahmen zu verzichten. \nFreilich war hierfür noch ein besonderer Grund vor \nhanden. Ich hatte mich damals verlobt, und da wir daran \ndachten, möglichst bald zu heiraten, musste ich sparen und \nGeld verdienen, wo es nur irgend ging. \nEines Abends kam zufällig mein Freund Haus zu mir, \num mich in den Klub abzuholen, als eben meine Verlobte \nbei mir war. Wir luden ihn ein, zu bleiben, und ver \nbrachten zusammen einen sehr hübschen Abend. \nWie ich bald bemerkte, vertrug sich meine Braut sehr \ngut mit ihm, und es entwickelte sich in kurzer Zeit \nzwischen beiden jene Art von Vertraulichkeit, die bei \njedem Manne, wenn er es auch noch so gern hat, dass die \nvon ihm geliebte Frau auch das Gefallen anderer Männer \nerregt, doch bis zu einem gewissen Grade peinliche Ge \nfühle auslösen muss. \nIch will nicht lange in alten Wunden wühlen. Nach \neinigen Wochen war es so weit, dass ich eines Tages meine \nBraut mit jenem Freunde durch einen Zufall auf einem \nSpaziergang überraschte. Die Zärtlichkeiten, deren un \nfreiwilliger Zeuge ich dabei wurde, benahmen mir die \nlezten Zweifel über die Untreue meiner Verlobten. \nIn der Folge löste ich die Verlobung auf, und aus \nmeiner Freundschaft mit Hans war eine erbitterte Feind \nschaft geworden, die sich im Verlaufe eines halben Jahres \n \n\nIn diesem .Augenblick ging ein Zug von Totenblässe \nüber das Gesicht meines Gegenübers, instinktiv musste er \ngefühlt haben, was ihm von meiner Seite bevorstand. Be \nvor ich noch dazu kam, irgendein Wort zu sprechen, \nsprang er plötzlich auf, ergriff weit über den Tisch hin \nüber meine Hand und schrie mit vor Erregung zitternder \nStimme in den Saal hinein: „Meine Herren, hier wird \nfalsch gespielt. Ich habe mit meinen eigenen Augen ge \nsehen, wie dieser Herr hier eine abgelegte Karte wieder \naufiiahm!“ \nIch war vor Staunen und Schreck so ausser mir, dass \nich fürchtete, in Ohnmacht zu sinken. Ich wollte sprechen, \naber die Worte blieben mir im Halse stecken. \nAls ich mich endlich so weit von meiuer Verblüffung \nerholt hatte, dass ich den wahren Sachverhalt erklären \nkonnte, fand ich keinen Glauben. Die Tatsache, dass ich \nfast nie ohne bedeutende Gewinne nach Hause gegangen \nwar, war mein Verderben. Denn jeder glaubte jetzt eine \nnatürliche Erklärung für mein Glück im Spiele gefunden \nzu haben. \nIch wurde mit Schimpf und Schande aus dem Klub \ngeworfen, und jener Schurke, der eigentlich an \nStelle gehört hätte, drang darauf, dass man Anzeige wegen \nFalschspielens gegen mich erstattete. \n \n\nHelge sah ein schmales, \nmüdes Gesicht mit breiten gesenkten .Augenlidern, ganz \nstill und ganz geschlossen, ein wenig über den Essnapf ge \nneigt. den der hockende Mann im braunen Sweater iÄ’ie ein \ntreuer Sklave hielt. Sie verspürte einen Herzschlag lang \neine brennende Lust, umzukehren. \n \n\nSie stieg mit dem Doktor die Treppe zum ersten Rang \nhinauf, ln den Restaiirationsräumen, wohin der Lärm \nund die schmetternde .Musik aus dem Zuschauerraum nur \ngedämpft hindrang, spielte eine Jazzkapelle zum Tanz, und \neinige Paare drehten sich auf der Parkettfläche, die \nzwischen den gedeckten Tischen von einer Barriere um \ngeben war. \nHelge sah mit leichtem Erstaunen auf die tanzenden \nPaare. Sie begriff nicht recht, wie man die Ruhe haben \nkonnte, sich so lange vom Schauplatz der Ereignisse zu \nentfernen Nur auf dringendes Zureden konnte sie sich \nentschliessen. etwas zu essen zu bestellen. \n-Man kann doch nicht die ganze Nacht hier oben ver- \nhnntro’' wo inan nichts sieht und nichts hört“, \n \n\nmeine \n \n\nI \n \n\nI \n \n\n.s \n \n\nI \n \n\nmßmmmmmmmm \n \n\nmmm \n \n\nt "
}