{
    "Year": "1930",
    "Month": "03",
    "Day": "05",
    "NewspaperNumber": "108",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘TTlorgen -Ausgabe \nNr. 108 —— 78. Jahrgang \n \n\n'Berliner Volks -'Zeitung \n \n\nAeN>1r.tt \nMittwoch, 5. März 1930 \n \n \n\n \n\nDer Wille zum Wohlstand \nDas Geheimnis des wirtschaftlichen Aufstiegs Amerikas / Der Wohlstand der Werktätigen ist allgemein / Hohe Löhne \nvergrifssern den Umsatz / Mit dem guten Einkommen wächst auch das künstlerische Interesse / Arbeiter als Unternehmer \n \n \n\n \n\nDer Reichtum, in dem unser heutiger Aufschwung begründet \nlieg', besteht nicht nur aus einer Anhäufung von Silber, Gold \nund Rohmaterial. Die Vereinigten Staaten besitzen einen Wohl \nstand in einer tieferen, ursprünglicheren Bedeutung des Wortes, \nund Amerikas beste Gewähr für einen dauernden Aufschwung \nliegt in dem allgemeinen Wohlergehen, Wohlbefinden, das hier \nin einer Weise erreicht wurde, wie es bisher in der Geschichte \nnoch niemals der Fall war. \nWir sind nicht nur das an Besitz reichste Volk, das es jemals \ngegeben hat, sondern auch hinsichtlich des allgemeinen Wohl- \nerg ’hens unserer Angehörigen. \nAusländische Geschäftsleute neigen dazu, Tabellen und Karten \nmit Statistiken und Bilanzen über unsere Produktion an Eisen, \nKohle, Oel, Baumwolle und über unsere Rohstoffe zu machen \nund hier das Geheimnis unseres ungeheuren Wohlstands zu \nseh^n. Oder aber, sie kommen zu uns und machen weitgehende \nStudien; nach Hause zurückgekehrt erklären sie dann, dass wir \nalles durch arbeitsparende Maschinen erreichen. Wenn es nicht \nd e Rohstoffe sind, dann muss es unsere überlegene Technik sein, \ndie unsere Erfolge schafft, meinen sie. Einen ähnlichen Stand \npunkt vertreten Wirtschaftsberichte, die alljährlich in Zeitungen \nund Zeitschriften erscheinen. \nDoch der wahre Grund der amerikanischen Blüte kann nicht \nin Zahlenreihen und Summen ausgedrückt werden. Die Ur \nsachen, die uns, wie ich glaube, dauernden Aufschwung sichern, \nsind in gewissem Sinne Imponderabilien. Das heisst, ich kann \nsie nicht bewerten oder sie in Dollars, Goldbarren oder Tons \nausdrücken. \nEinige der hauptsächlichsten Garantien für unseren Auf \nschwung sind: \n1. Die höchsten Löhne, die jemals gezahlt wurden, hoch nicht \nnur in barem Gei de, sondern auch in Kaufwert. \n2. Ein Zunehmen der Verständigung, das Erkennen gemein \nsamer Interessen und praktischer Zusammenarbeit von Arbeit, \nLeitung und Kapital. \n3. Verbesserte industrielle und kaufmännische Organisation, \nsorgfältig auf die Wünsche der Konsumenten eingestellte Er \nzeugung. \n4. Der grösste Besitz an Sachwerten, den es jemals gab; nicht \nnur an Automobilen. Radios und Wohnungen, sondern auch an \nLagerbestünden, Aktien, Lebensversicherungspolicen und Bank \nnoten. \nö. Das ausgedehnteste Freischulensystem der Welt und der \nüberall herrschende Bildungsdrang. \nIch sagte schon, dass diese nationalen Vorbedingungen nicht \nbuchhalterisch in Zahlen bewertet werden können; doch gewiss \nist jede einzelne viele Billionen Dollars wert. \nIn unserer eigenen Gesellschaft (Bethlehem Stahl-Corporation) \nhat d r jährliche Lohnetat seit 1914 um mehr als das Doppelte \nzugenommen und dies trotz der Tatsache, dass der Zwöifstunden- \ntag und die Siebentagewoche abgeschafft sind. \nDie wirtschaftliche Lage der amerikanischen Arbeiter ist \nnachgerade ein Weltwunder geworden. Die Verdienste ameri- \nkan cch\"r Arbeiter sind weit grösser als die der Arbeiter in \nanderen Ländern. Diese wundern sich, dass wir angesichts der \nhöheren Löhne trotz allem niedrigere Produktionskosten haben. \nDis Antwort darauf ist die. dass die amerikanischen Arbeiter \nzu der Erkenntnis gelangt sind, dass die gezahlten Löhne und \nd e gemachten Verdienste aus der und in die gleiche Tasche \nfliessen und dass die Ausgaben der Arbeiter wiederum die Ein- \nnahmen der Unternehmer vergrössern. \nDies bringt uns zum zweiten Punkt unserer Aufstellung, der \nsich schwerlich in Zahlen umsetzen lässt. Doch braucht man \nd ?u bloss die Schwerarbeit vergangener Generationen mit der \nh'ut gen Arbeitsmethode zu vergleichen. Damals waren viele \n„Kapitalisten“ bestrebt, zu den niedrigsten Lohnsätzen die \ngrößtmöglichste Arbeitsleistung zu erhalten. Heute ist die Di \nrektion, dis durchaus nicht immer aus Kapitalisten, sondern oft \naus angrstellten Direktoren besteht, der Ansicht, dass d?r Weg, \ndar das Gedeihen des Geschäftes sichert, darin besteht, so hohe \nLöhne als möglich zu zahlen, die Unkosten und Profite aufs \nM : rlcstmass zu beschränken und sorgfältige Massnahmen zu \ntroffen, um ein Herabschnellen der Produktion zu vermeiden. \nDer Angestellte ist heute eine Art Teilhaber des Unter- \nnehmens, in dem er arbeitet. Der Konsum des Volkes und die \nvo’.k öwirtschafiPcbsn Forderungen haben die Industrie so gross \ngemacht, dass das Kapital eines einzelnen für sie zu klein ist; \n \n \n\n \n\nAchtung! Achtung! Hier ist das Berliner \nSechstagerennen \n \n\nAlfred Braun am Mikrophon im Berliner Sportpalast \n \n \n\n \n\n1 so sah man sich gezwungen, sich an die Millionen um finanzielle \nUnterstützung zu wenden. Selbst Rockefeiler besitzt nicht ein \nmal soviel als 25 Prozent seiner Standard Oil Company, und es \nist bei grossen Gesellschaften ganz allgemein üblich, dass sie \nhunderttausend Menschen zusammen gehören. Der Kapitalist \nvon heutzutage ist weniger der aus der Wall Street denn aus der \nMain Street. \nIn Amerika ist ein neues volkswirtschaftliches Gebot ent \nstanden, nicht nur für Obdach, Kleidung und Essen der Bevölke \nrung zu sorgen, sondern sie auch gesellschaftlich zu heben und \nder Arbeit einen Nimbus zu verleihen, der Lebensfreude schafft \nund das Leben glücklicher gestaltet. \nDie Industrie ist abhängig von der Massenproduktion, von \nMaschinenleistungen, technischen Dingen — und doch bestimmt \ndas menschliche Element den Fortschritt und die Dienste, die die \nIndustrie dem Lande leistet. Diese Tatsache hat man in vielen \nLändern aus dem Auge verloren. \nIch glaube, dass die gegenwärtige wirtschaftliche Stabilität \nder Tatsache zu verdanken ist, dass die Beziehungen zwischen \nArbeitgebern und Arbeitnehmern sich wesentlich gebessert \nhaben; doch hat auch jeder einzelne der angeführten Ursachen \ndes Wohlstandes, wie Löhne, wachsender allgemeiner Wohlstand, \nverbesserte Geschäftsleitung, dabei eine Rolle gespielt. \nAmerika ist nicht deshalb in der Blüte, weil es über Eisen-, \nKohlen und Oelreichtum verfügt; diese Rohstoffe hat Russland \nschliesslich auch. Amerika gedeiht, weil wir danach streben, die \nwichtigsten, menschlichen und wirtschaftlichen Probleme mit den \n \n\nDer Kahnscbiffer Joseph Benaerts, ein unbescholtener Mann \nim Alter von 47 Jahren, ist gestern vom Schwurgericht in Ver \nsailles zu zwei Jahren Gefängnis verurteilt worden, weil er sich \nder Blutschande mit seiner Tochter schuldig gemacht hat. Der \nPräsident, der das Urteil verkündete, nannte Benaerts einen an \nständigen, aber unglücklichen Mann. \nJoseph Benaerts, der seit zwanzig Jahren mit seinem Kahn \nzwischen Rouen und Paris hin und her fährt, hat vor sechzehn \nJahren seine junge Frau verloren. Diese Frau hiess Rosa, sie \nsoll hübsch, aber etwas leichtsinnig gewesen sein. Benaerts hat \ndas hübsche Mädchen geheiratet, ohne sich um das Gerede der \nLeute zu kümmern. Der Kahnschiffer und sein Weib lebten \nglücklich miteinander, bis die Frau 1914 starb, und das kleine \nMädchen, das ohne Mutter bei dem Vater zurückblieb, war da \nmals drei Jahre alt und ein niedliches Kind. \nDer Vater tat alles, was ein braver Vater für sein Kind zu \ntun vermag. Da er das kleine Mädchen nicht auf seinem Schiff \nbehalten wollte, wo die kleine Mathilde wie eine Wilde auf \ngewachsen wäre, gab er die Tochter in ein Kloster und Hess sie \nvon den frommen Schwestern zu einem tüchtigen Mädchen er \nziehen. Sechzehn Jahre lang sparte Joseph Benaerts sich die \nGroschen vom Munde ab, und wenn ein kirchliches Fest gefeiert \nwurde, dann schickte er seiner Tochter Spielzeug und Süssig- \nkeiten. Im letzten Sommer rechnete er aus, dass Mathilde jetzt \nein erwachsenes Mädchen sein müsse, die ihrem Vater in seiner \nWirtschaft auf dem Kahn helfen könne. Er holte sie aus dem \nKloster ab und brachte sie auf sein Schiff, das gerade in Rouen \nvor Anker lag, den Kahn mit dem frommen Namen „Maria \nJoseph“. \nDas Mädchen war stark und hübsch. Der Vater, mit seinen \n47 Jahren noch ein kräftiger Mann, ungewandt im Verkehr mit \nFrauen, aber gutmütig und der neuen Gesellschaft froh, machte \nunterwegs seine Spässe, derb vielleicht, aber in allen Ehren, und \nbeide freuten sich auf die nächste Fahrt, von Rouen bis Paris, \ndem grossen Paris, von dem die kleine Mathilde so viele wunder \nbare Dinge gehört hatte. \nDa lag der Kahn „Maria Joseph“ mitten im Strom, und da lag \ndas kleine Book das Vater und Tochter an Bord bringen sollte. \n„Steig’ ein, Mathilde!“ rief der Vater lustig, und lustig sprang \nMathilde ins Boot. Allzu lustig; denn das Boot schwankte und \nkonterte, und das junge Mädchen fiel ins Wasser, zwischen die \nSchiffe. Die schlimmste Stelle, um ins Wasser zu fallen, wer da \nunter die Schiffe kommt, ist bald verloren. Der Kahnschiffer \nBenaerts wusste es, er dachte nicht lange nach und sprang, wie \ner war, dem Mädchen nach ins Wasser. Er war ein guter \nTaucher und Schwimmer; in wenigen Sekunden hatte er Mathilde \naufgefischt, und er brachte sie glücklich an Bord. Sie war be \nwusstlos und hatte Wasser geschluckt. Eilig riss ihr der Vater \ndie Kleider vom Leibe und begann die Manipulation zur Be \nlebung Ertrunkener, wie er es schon bei anderen Menschen ge \ntan hatte, die ihm weniger nahestanden. Denn Joseph Benaerts \nhatte schon einigen Menschen das Leben gerettet. Da sah er nun \nden nackten Leib eines jungen Mädchens, das ihm fremd und \ndennoch vertraut war; seine Sinne verwirrten sich, er nahm den \nPreis für das von ihm gerettete Leben. Was Mathilde zu dieser \nVerirrung gesagt hat, ist vor Gericht nicht bekanntgeworden. Sie \nblieb stumm, weil sie den Vater nicht belasten wollte. Da sie \naber drei Monate lang geschwiegen hat, ohne sich zu beklagen, \nbis ein Zufall das Geheimnis aufdeckte, ist wohl anzunehmen, \ndass keine Gewalt den Willen des Mädchens bezwungen hat. \nKeine äussere Gewalt wenigstens. Dass Scham und innerer \nWiderstand durch die Ueberlegung bekämpft wurden, dieser \nMann habe dem Mädchen, das er sich nahm, das Leben gerettet, \nist möglich. Es ist ebenso möglich, dass die moderne Psycho \nanalyse noch andere Motive herausfinden würde, die ein ge \nschickter Verteidiger vielleicht zugunsten des Joseph Benaerts \nhätte anführen können. \nWas weiss aber der Kahnschiffer Joseph Benaerts von der \nPsychoanalyse. Er hat sich überhaupt nicht entschuldigt vor \nGericht. Er hat die Geschichte treuherzig erzählt und nur hinzu \ngefügt; „Vielleicht ist sie gar nicht meine Tochter, die Mathilde. \n \n \n\n \n\nErrungenschaften unserer ständig sich entwickelnden Zivilisation \nin Einklang zu bringen. \nGute Erziehung — die ietz'.s der von i»L angeführten „Ur \nsachen“ — schuf ein Publikum, das in der Lage ist, die neuen \nwirtschaftlichen Forderungen zu erkennen und zu fördern, und \naus den Reihen der Millionen, die in unseren öffentlichen F-huien \nei zogen werden, müssen die zukünftigen Leiter unserer Ge \nschicke kommen. \nUnd, so wichtig die Heranbildung von Wissenschaft! 1 rn ist, \ndie befähigt sind, in einer hauptsächlich technischen Zivilisation \nleitend zu arbeiten, so genügt doch rein mechanisch-technisches \nWissen allein nicht — diese Erkenntnis haben wir v m den \nDeutschen gelernt. Sie bestätigten unsere Ansicht von der hohen \nBedeutung der technischen Ausbildung, überzeugten uns hin \ngegen, dass wir recht daran tun, auch das Gebiet de, freien \nKünste nicht zu vernachlässigen. Ich kann dies vielleicht am \nbesten klarmachen, wenn ich darauf hinweise, dass jede Lohn \nerhöhung und Arbeitszeitverkürzung den Arbeitnehmern nicht \nnur mehr Geld, sondern auch mehr Müsse bringt, und dass sie \ndieses Geld jetzt weniger als früher für rein oberflächliche Zer \nstreuungen und Belustigungen ausgeben. \nSo ist die Linie der amerikanischen Entwicklung eine an \nsteigende. Unser Geist verlangt dauernden Fortschritt, unser \nLebensstandard erhöht sich, unsere Lebensfreude wächst, und \nvor uns liegt nicht nur ein Aufschwung in finanzieller Beziehung, \nsondern auch ein Zunehmen des allgemeinen Wohlgefühls. \nCharles M. Schwab. \n \n\nEs wurde soviel erzählt, als ich ihre Mutter heiratete. Aber es \nwird wohl ein Unrecht gewesen sein, du kannst das nicht so be \ngleiten, Herr Präsident, denn du hast sie ja nicht in der Kajüte \ngesetjen.“ \nWahrhaftig, er nannte den Präsidenten „Du“, der Joseph \nBenaerts, solch’ ein ungefüger Gesell ist er und so wenig mit \nden Bräuchen des Lebens vertraut. Lieber Himmel, zwanzig \nJahre auf der Seine, immer hin und her zwischen Paris und \nRouen, wer weiss, was aus jedem von uns werden würde, wenn \ner diese Fron auf sich nehmen müsste. i \nDie Geschworenen sahen das auch ein, und sie entschieden, \ndass die Schwere der Tat durch die Umstände gemildert würde. \nUnd der Präsident sprach das Wort von dem anständigen, aber \nunglücklichen Mann. \nAls das Urteil gesprochen war, sagte Joseph Benaerts zu \nseiner Tochter: \n„Was wird nun aus meinem Kahn „Maria Joseph“. Du musst \neinen Kahnschiffer heiraten, wenn dich einer nimmt.“ \nDie junge Mathilde nahm es nicht weiter sentimental. Si« \nweinte nicht und antwortete bloss; \n„Mich nimmt keiner, und ich will auch keinen.“ \nDann gingen sie auseinander, der Vater Joseph Benaerts \nund die Tochter Mathilde. Aber die Frage bleibt offen: Was \nwird npn aus dem Kahn „Maria Joseph?“ Ich weiss es nicht, \naber ich weiss auch nicht, ob der Mann, der jetzt zwei Jahre \nsitzen muss, ein Verbrecher ist. Vielleicht wird er es, nn Ge \nfängnis. p. ß. \n \n \n\n \n\nWie Fliegen \n \n\nsehen die Sehornsteinreinifer auf einem Riesenozeandampfer aus \n \n\nDer unnatürliche Vater "
}