{
    "Year": "1930",
    "Month": "03",
    "Day": "06",
    "NewspaperNumber": "110",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Trennung vom Schwerverbrecher \nDer neue preussische Strafvollzug / Rückgang der Gefangenenziffer / Geringe Selbstmordziffer \n \n \n\n \n\nUeber die Wirkungen der letzten Neuerungen im \npreussischen Strafvollzug machte gestern Justiz \nminister Dr. Schmidt vor dem Hauptausschuss des \npreussischen Landtags ausführliche Mitteilungen. \nDanach hat sich das System der Abstufung des \nStrafvollzuges in den preussischen Strafanstalten \nbisher sehr gut bewährt. Es wird daran festgehal \nten, in Zukunft die besserungsfähigen Strafgefange \nnen von der f^lasse der Berufsverbrecher zu trennen \nund ihnen durch eine Reihe von Haftmilderungen \ndie Rückkehr in das geordnete Berufsleben zu er \nleichtern. \nWährend die reaktionäre Presse bei jeder Gelegenheit \ndarüber lamentiert, dass in der Republik die Gefängnisse zu \n„Wohlfahrtseinrichtungen“ umgewandelt würden, bat die \npreussische Justizverwaltung mit erfreulicher Energie ihre Pläne \nzur Verbesserung des Strafvollzuges durchgeführt. Ohne Ueber- \ntreibung wird man daher feststellen können dass der deutsche \nStrafvollzug in der Verwirklichung humaner Bestrebungen am \nweitesten vorgeschritten ist. Wie notwendig es ist, den'Typus \ndes Berufsverbrechers von denjenigen Gefangenen zu trennen, \ndie sich aus sozialer Notlage heraus oder aus jugendlichem \nLeichtsinn gegen die Gesetze vergangen haben, ergibt sich schon \naus der Tatsache, dass der Prozentsatz der rückfällig Bestraften \nin der letzten Zeit immer mehr zurückgegangen ist und unter \nden neuen Bestimmungen noch weiter zurückgehen muss. Man \nkann bei jeder Gelegenheit, wo eine grössere Anzahl von Men \nschen in enger Gemeinschaft Zusammenleben, beobachten, dass \ndie schlechtesten Elemente auf ihre Umgebung einen geradezu \n.verheerenden Einfluss ausüben. \n \n\nGegen den Vorschlag, die Herstellung und den Verkauf von \nWeissbrot im Interesse der Roggenbauer gesetzlich zu verbieten, \nhaben wir bereits Einspruch erhoben. Mit Argumenten, die den \nhier vorgebrachten ähneln, bekämpft auch der Zentralverband \ndeutscher Bäckerinnungen „Germania“ das Projekt. Er nennt \nden Vorschlag mit Recht „ungeheuerlich“ und fährt dann fort: \n„Solche tiefeinschneidenden Zwangsmassnahmen auf dem Ge \nbiete der menschlichen Ernährung lassen Sich vielleicht in Zeiten \nallgemeiner Zwangswirtschaft durchführen, und dann auch nur, \nwie die Erfahrung gelehrt bat, höchst unvollkommen, aber nicht \nin einer Zeit, in der die Bevölkerung die Wahl hat, ihren Nah \nrungsbedarf auf verschiedene Weise zu befriedigen (Auslands \nobst, Auslandsgemüse usw.). \nDie Beimischung von 60 Prozent Roggenmehl zum Weizen \nmehl bedeutet praktisch ein Verbot der Herstellung von Kuchen \nwaren, von Fein- und Weissgebäck, mindestens aber eine erheb \nliche Verschlechterung des Kleingebäcks. Die Folge wäre die \nEntlassung Tausender von Bäckergesellen und damit ein An \nsteigen der Arbeitslosigkeit. \nEinsetzen würde ein Schleichhandel mit ungemischten Aus \nlandsmehlen und ungemischten Inlandsmehlen. Eine Kon \ntrolle von rund 35 000 Mühlen, 100 000 Bäckereien und der \nvielen Zollstellen ist unmöglich. \nDie Ausnahmen, die für die Herstellung von Teigwaren für \nAlte und Kranke vorgesehen werden müssten, werden mannig \nfache Gelegenheit zur Umgehung des Gesetzes bieten. \nWeizengebäck wird von Minderbemittelten vielfach ohne \nAufstrich und Belag gegessen; auch Roggenbrot und Roggen \nkleingebäck ohne Aufstrich zu essen, ist selbst den Aermsten \n \n\nWEIMAR. 5. März. \nIn dem Schicdsstreit der Fürstin-Witwe Anna-Louise zu \nSchwarzburg gegen das Land Thüringen wegen Aufwertung von \nRentenhciügen und Klärung der Eigentumsverhältnisse am In \nventar des Sonderhausener Schlosses hat jetzt das Schiedsgericht \nunter Vorsitz des Staatssekretärs Zweigert die Entscheidung \ngefällt. \nDer Fürstin-Witwe ist vom 1. April 1930 ab eine jährliche \nRente von 60 000 Mark zugesprochen worden. Ausserdem muss \nihr zur Abgeltung der Aulwertungsansprüche für die seit dem \n1. April 1920 aufgelaufenen Rückstände an Renten eine einmalige \nSumme von 900 000 Mark gezahlt werden. Hierzu ist allerdings \nzu bemerken, dass Thüringen schon seit Jahren freiwillig 16000 \nMark als Aufwertung zahlt. \nDas Schiedsgericht ist, und das ist erfreulich, bei seiner Ent \nscheidung über die Aufwertung von Fürstenrenten nicht dem \nReichsgericht gefolgt, das für das Meininger Herzogshaus das \nAbfindungskapital mit 100 Prozent aufgewertet hat, so dass der \nfrüheren Herzogsfamilie jährlich 480 000 Mark an Zinsen gezahlt \nwerden müssen. Bei Sondershausen wurde \nmit 55 Prozent aufgewertet, also weit über die sonst gesetz \nübliche Grenze hinaus. \nDer Schiedsspruch wird aber erst richtig beleuchtet durch die \nForderungen, die von den Vertretern der Fürstin-Witwe gestellt \nwaren, darunter befindet sich der Hofmarschall von Halem, der \nmit diesem Prozess nicht zuletzt seine eigenen Interessen ver \nteidigt. Die Vertreter der Fürstin-Witwe brachten es fertig, \nvom Lande eine Aufwertung von 150 Prozent des Nennwertes \nder alten Papiermarkbezüge zu verlangen, so dass sich eine \nlaufende Jahresrente von 165 000 Mark für die alleinstehende \nalte Dame und als Aufwertung der rückliegenden Renten eine \n \n \n\n \n\nDie meisten Gelängnisrevolten sind anf die verderblichen \nEinflüsse einzelner besonders brutaler Schwerverbrecher \nzurückzuführen. \nIn Preussen hat man nach der Neuordnung der Dinge be \nsondere Anstalten für Vorbestrafte und Nichtvorbestrafte, für \nGefangene unter 25 Jahren, für kurzfristig Bestrafte und für die \nsogenannten Berufsverbrecher geschaffen. Man ist dabei soweit \ngegangen, die Gefangenen zu einem hohen Grade der Selbst \nverantwortung zu erziehen. Von ihrer guten Führung hängt es \nab ob sie weitere Verbesserungen ihrer Behandlung durch Ver \nsetzung in die höhere Stufe der Anstalt erreichen können. So \nhat man die Gefängnisordnung in der günstigsten Stufe ganz \ndarauf eingestellt, den Gefangenen auf die Rückkehr in die Frei \nheit vorzubereiten und ihm den Weg zur Wiederaufrichtung \neiner geordneten Existenz zu ebnen. \nWie der Minister weiter mitteilte, haben diese Neuerungen \ndes preussischen Strafvollzuges im Auslande grosse Beachtung \ngefunden. Erfreulicherweise sei die Aufnahme überall eine \ndurchweg günstige gewesen. Leider lasse sich die Neuordnung \nnicht von heute auf morgen durchführen, und es werde noch \ngeraume Zeit dauern, bis sie vollkommen in Erscheinung treten \nwerde. \nEine sehr schwierige Lage sei In der Rückführung ent \nlassener Strafgefangener in das Berufsleben entstanden. \nInfolge der katastrophalen Massenarbeitslosigkeit sei es fast \nunmöglich, den entlassenen Gefangenen Arbeit in beschaffen. \nDiese Erscheinung ist um so bedauerlicher, als dadurch eine \nzwangsläufige Steigerung der Kriminalität eintreten muss. Der \nstaatlichen Gefangenen-Fürsorge erwächst daraus die Pflicht, \nmit verstärkter Sorgfalt darüber zu wachen, dass die frei- \ngelassenen Gefangenen nicht dem Elend preisgegeben werden, \n \n\nnicht zuzumuten. Die Roggenbeimischung wird also eine Ver \nteuerung der Lebenshaltung, gerade der Minderbemittelten, zur \nFolge haben. \nAuch der Landwirtschaft bringt dieser Vorschlag erheblichen \nSchaden. Der Verbrauch an Hefe, Milch, Butter, Schmalz usw. \nwird mit der Einstellung der Herstellung von Kuchenwaren \nusw. bedeutend zurückgeben. Bäcker wie Hausfrauen werden \naus backtechnischen Gründen ohne Rücksicht auf Preisdiffe \nrenzen lieber zum unvermischten Auslandsweizenmehl greifen. \nWissen die, die solche Vorschläge machen, ob die Ernte 1930 \nauch eine Rekordernte sein wird? \nFachleute aus Kreisen der Landwirtschaft beurteilen bereits \ndie Aussichten für die kommende Ernte als denkbar schlecht \nund warnen davor, in ähnliche Fehler zu verfallen, wie in \nden Jahren 1925 26. Man solle zur Sicherung der Brot \nernährung einen wesentlich stärkeren Teil des derzeitigen \nUeberflusses an Roggen zuriirkhalten. \nVon seiten des Leiters des Instituts für Bäckerei in Berlin \nwurde warnend darauf hingewiesen, man solle jetzt nicht gesetz \nlich eine Roggenbeimischung verlangen, die man bisher als \nNahrungsmittelfälschung unter Strafe gestellt bat. \nGefährlich und zwecklos ist eine Geschmacksreglementierung. \nMan solle lieber zurückgreifen auf die Vorschläge der betei \nligten Spitzenorganisationen von Landwirtschaft, Mühlen \ngewerbe, Handel und Bäckerhandwerk vom Vorjahre, durch \neine grosszügige Brot- und Mehlwerbung die Bevölkerung zu \nbeeinflussen, mehr als bisher Roggenbrot und Roggenkleingebäck \nzu verzehren; ausserdem muss eine grössere Menge von Roggen \nzur Sicherung der kommenden Broternährung magaziniert \nwerden.“ \n \n\nSumme von über 3,5 Millionen ergeben haben würde. Das wäre \nfür Herrn von Halem, der in dem jahrelangen Prozess eine \nhöchst unrühmliche Rolle gespielt hat, ein ganz nettes Geschäft \ngewesen. Die Fürstin-Witwe bekommt aber \nneben der laufenden Jahresrente von 60 000 Mark und der \neinmaligen Abfindung von 900 000 Mark noch eine weitere \nAbfindung von 250 000 Mark als Nachzahlung \naus der Kammergutsabrechnung für die Jahre 1916 bis 1918 (!), \ndie ihr schon im vorigen Jahre durch einen aussergerichtiichen \nVergleich vom Lande bewilligt worden war. Die Dame hat also \nkeinerlei Grund, der Republik irgendwie zu zürnen, denn \nsorgenloser ist es ihr auch als „Landesmutter“ nicht ergangen. \n \n\nWoran Frick spart! \nWEIMAR, 5. März. \nIm Zusammenhang mit den vom thüringischen Volksbildungs \nministerium geplanten und zum Teil schon durchgelührten Spar \nmassnahmen auf dem Gebiete des Volksbildungswesens beab \nsichtigt die thüringische Regierung, die an die Volkshochschule \nThüringen bisher gezahlten Zuschüsse vollständig zu streichen \nund dem Volkshochschulheim Tinz bei Gera, das durch Staats \nvertrag eine staatliche Anstalt wurde, die Zuschüsse bis auf ein \nDrittel zu kürzen. Dagegen sollen die beiden landwirtschaft \nlichen Volkshochschulen in Bad Berka und in. Neudietendorf \n(Bauernhochschule) in vollem Umfange weitergeführt werden. \nBei den letztgenannten beiden Schulen hat Frick Zu \nschusskürzungen offenbar deshalb nicht vorgenommen, \nweil sie den Völkischen bzw. den Christlichnationalen \ndienstbar sind. Eine schlimmere und brutalere Partei \nlichkeit bei einem Minister ist kaum noch denkbar. \n \n \n\n \n\ndenn sonst ist zu befürchten, dass sie aus Not neue Straftaten \nbegehen. \nWie der demokratische Abgeordnete Grzimek in seinem \nSchlusswort feststellte, ist es immerhin erfreulich, dass die Ge \nfangenenzahl in Preussen auf 30 000 heruntergegangen ist. \nInfolgedessen konnten 200 kleinere und 24 grössere Ge \nfängnisse geschlossen werden. \nIn der Aussprache wies Ministerialdirigent Hasse auf die \ninteressante Tatsache hin, dass der Prozentsatz der Selbstmorde \nunter den Strafgefangenen geringer sei als unter der freien Be \nvölkerung. Dabei darf man allerdings nicht Uberseben, dass \nder unter ständiger Bewachung stehende Gefangene weniger Ge \nlegenheit zum Selbstmord hat als der Mensch im sreien Leben. \nAuf der anderen Seite aber muss es als ein besonders tragischer \nUmstand angesehen werden, dass in der heutigen Zeit des \nMassenelends der Mensch in der Freiheit leichter zum Selbst \nmord getrieben wird als der Zuchthaussträfling, der den Sorgen \num das tägliche Brot während der Haftzeit entbunden ist. \nAblehnung der Todesstrafe \nauf der deutsch-österreichischen Strafrechts- \nKonferenz \nAuf der Wiener Konferenz zur Angleichung des Strafrechts in \nDeutschland und Oesterreich wurde gestern ein wichtiger Be \nschluss gefasst: Mit 30 gegen 14 Stimmen — also mit nahezu \nZweidrittelmehrheit — wurde die Beibehaltung der Todesstrafe \nabgelehnt. Damit haben die hervorragenden Justiz-Sachverstän \ndigen der beiden Länder ein Votum gefällt, das bei der end \ngültigen Entscheidung über die Todesstrafe im Reichstagsplenum \nnicht ausser acht gelassen werden kann. \n \n\nDer „Unbeteiligte“ \nZu unserem Bericht über die Vorgänge bei der Be \nerdigung des Nationalsozialisten Wessel erhalten wir die \nZuschrift eines „unbeteiligten Lesers“, der die Objektivität \nunserer Berichterstattung anzweifelt und erklärt, er habe \nvon einem Terror oder von „Prügelei auf dem Friedhof\" \nnichts gemerkt, obwohl er von 3 Uhr bis zum Ende der \nFeier, also gegen K7 Uhr, dort gewesen sei. Der „Unbe \nteiligte“ behauptet sogar, er hätte von seinem Platz aus \nden ganzen Friedhof übersehen können (was entschieden \nein beachtliches Kunststück darstellt!). Er sei geradezu \nerstaunt gewesen „von dieser Ordnung, Ruhe und muster \nhaften Disziplin“. Es seien auch keine Beete zerstört wor \nden usw. Demgegenüber stellen wir fest, dass unser \nBerichterstatter nicht nur Gewalttätigkeiten der National \nsozialisten beobachtet hat, sondern sich selbst gegen an- \ngemasste Polizeiallüren der Nazis zur Wehr sezen musste. \nWenn der Herr Unbeteiligte weiter behauptet, dass wir \ndie Störungsversuche der Kommunisten nicht erwähnt, \ngeschweige denn verurteilt hätten, so beweist er damit, \ndass er unseren Bericht entweder nicht kapiert oder über \nhaupt nicht zu Ende gelesen hat. Wir haben sogar noch \nausdrücklich festgestellt, es sei kein Ruhmesblatt für die \nBerliner Kommunisten, dass sie den Trauerzug nicht in \nRuhe gelassen hätten. \nWarum wir auf solchen geschätzten Brief eines „un \nbeteiligten Lesers“ eingehen? Nun, um einmal an einem \nBeispiel zu zeigen, mit welcher Oberflächlichkeit und Bös \nartigkeit die Tatsachen verdreht werden und wie mitunter \nder Zeitung das Gegenteil von dem unterschoben wird, \nwas sie berichtet hat. Vor allem aber es ist bezeichnend \nfür den Grossteil dieser Sorte von Kritikern, dass sie sich \nhinter dem bequemen Panzer der Anonymität verstecken \nund nicht einmal das bisschen Mut aufbringen, ihre An \ngriffe offen mit dem Namen zu decken! \n \n\nDrohende Massen-Entlassung in Japan \nPARIS, 5. März. (W. T. B.) \nNach einer Meldung der Agentur Indopucifique aus Tokio \nwerden durch Arheitseinsehrankungen in den Seiden, und Baum \nwollspinnereien sowie in den Zementfabriken 800 000 Arbeiter \nbeschäftigungslos werden. \n \n\nm»m»——— Die „Berliner Volkaxeitung“ \nerscheint täglich zweimal, Sonntags, Festtags u. Montags einmal. Abonne- \nmentsprels einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich M Pf. im voraus zahlbar, durch die Post 2. 5# RM monatlich incl. \n86 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzelgen-Predse: Die 12gesp Zeile 8t Pf., für \nkleine Anzeigen: d wort 11 Pf., 6. fettgedr. Wort 2t Pf. Hauptexped. SW. 100, \nRudolf Mosse-Hau?, Jerusalemer Str. 46—49, Fernspr.. Dönhoff Nr. 3440 bis \n8457. f d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Oode - Postscheck* \nkonto Nr 324, Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr. 61. Blücherstr 69. Fennstr 1, Fidicinstr. 9. \nFranks Allee 286 u 346, Greifswalder Str 197, Gr. Frankf. Str 89. Kochhann- \nStrasse 9, Königstr. 19, Röpenicker Str. 67-68, Moritzplatz, Mullerstr 135. Pots \ndamer Str 33, Rathenower Str 3. Rheinsberger Str 79. Rosenthaler Str 48. \nSchiffbauerdamm 4, Schönhauser Allee 144, Turmstr 61. Wiener Str 16, \nZimmerstr 59; Charlottcnburg Kaiserdamm 20, Kantstr 34. Nürnberger \nStr 25*26. Scharrenstr 39. Tauentzienstr 2; Cöpenick: Schloßstr 1, Friedenau: \nRheinstr 19, Halensee-Grunewald Lohniner Platz, Lichtenberg Frankfurter \nAlles 241. Lichterfelde West Carlstr 1-2; Neukölln Berliner Str 41, Hermann* \nStrasse 93-94. Kaiser Friedrich Str 243. Niederschöneweide Brückenstr. 22; \nPankow Bornholmer Str 1, Schöneberg Hauptstr 23-24, Martin Lutherstr 9; \nSpandau Breite Str 47; Steglitz Schloßstr 32; Tegel Berliner Str 12; Tempel \nhof Berliner Str 147, Treptow Graetzstr 61. Weissensee Berliner Allee 247 \n(Antonpl.); Wilmersdorf Hohenzollerndamm 156, Kaiserpl 13. Uhlandstr. 88; \nBrandenburg Hauptstr 4; Breslau Schweldnitzer Str. 5, Frankfurt a. O.: \nRegierungst.tr 4a, Potsdam Brandenburger Str 23, Stettin Möncheustr 31. \nmmmemmm—mmmma—m Chefredakteur: Otto Nuach.'te \nVerantwortliche Redakteure für Politik. Feuilleton und die Beilagen: \nAlfred Müller Hepp, für Gross Bei Im und d#*n übrigen Teil des \nBlattes. Heinrich Hepnenbeimer; für den Inseratenteil Bruno \nScholz, sämtlich in Berlin — Für unverlangt eiogesariflte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Uoiir Berlin Hieran £ Reib lütter* \nHeute: „Illustrierte Technische Zeitung’* \n \n\nAuch die Bäcker warnen \n \n\nAnna-Louises Aufwertung: MiuSSi "
}