{
    "Year": "1930",
    "Month": "03",
    "Day": "07",
    "NewspaperNumber": "112",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "„Nationalheld“ \n/ Vorstoss der Sozialisten \n \n \n\n \n\n53 umgebracht - und \nAmnestie-Debatte im ungarischen Parlament \n \n\nBUDAPEST, 6. März. \nIn der heutigen Sitzung des Abgeordnetenhauses brachten die \nSozialdemokraten und die Demokraten die Amnestieverordnung \naus Anlass des zehnjährigen Jubiläums des Reicbsverwesers vor \nder Tagesordnung zur Sprache. Der Wortführer der Sozial \ndemokraten, Propper, erklärte, es gäbe heute nur noch dreierlei \nEmigrationen: die russische, die italienische und die ungarische \nEmigration. Die Leute, die die Amnestie verfasst haben, haben \ndem Lande einen schlechten Dienst erwiesen. \nDiese Amnestie ist eine Schande des Regimes und eine \nSchande dieses Landes. \nNach elf Jahren hört nicht einmal die politische Verfolgung und \nRache auf. Die Sozialdemokraten vertrauen der Kraft der Wahr \nheit, und eben deshalb sehen sie der Zukunft mit Vertrauen \nentgegen. \nDer Wortführer der Demokratischen Partei, Brody, bean \nstandete, dass die Amnestieverordnung in Presseangelegenheiten \ngar keine Versöhnung geschaffen hat, fragt die Regierung, ob \ndie ungarische Presse nicht die Amnestie verdient hätte und \nersucht den Minister, dieses Versäumnis noch gutzumachen. \nHierauf sprach der Justizminister, der es bedauerte, dass \nnach der erhabenen Geste der Amnestieverordnung solche \nStimmen laut wurden und solche Ausfälle gemacht \n \n\nwurden, wie seitens des Abgeordnten Propper. Unter \ngrossem Lärm und Gegenkundgebungen seitens der \nSozialdemokraten erklärte der Minister, Ungarn könne nicht \nohne Wahl die Türen der Gefängnisse öffnen. Auf die Zwischen \nrufe der Sozialisten erklärte der Minister: Wegen der nieder \nträchtigen Ermordung der Sozialisten Somogyi und Bacso ist seit \nJahren das Verfahren im Gange. Das Justizministerium habe \ndie Weisung gegeben, dass lediglich ohne Schonung und Rück \nhalt die Angelegenheit erledigt werde. Die jetzt erlassene \nAmnestieverordnung beziehe sich auf 30 972 Personen. Das \nsei eine authentische Ziffer. Ausserdem sei das Verfahren gegen \n60 000 Personen eingestellt worden. \nUnter riesigem Lärm setzte der Justizminister seine Rede \nfort und wurde von einem Abgeordneten unterbrochen: \nEiner unserer Abgeordnetenkollegen hat 53 Menschen er \nmorden lassen und sitzt dennoch in diesem Hause. Rufe \nrechts Wer ist das? Antwort: I\\\\an Hejjas! \nDer Justizminister fährt fort: Durch die Amnestieverordnung \nhat sich das Tor der Liebe und der Vergebung geöffnet und es \nwird sich auch in Zukunft öffnen. Jeder wahre Ungar wird in \nI diesem Augenblick ehrfurchtsvoll zu dem Mann aufblicken, der \nI immerdar bereit ist, Vergebung walten zu lassen, vielleicht in \n \n\nAusbruchsversuch der Volkspartei \nMoldenhauer verhindert einen wahnwitzigen Beschluss — Wird das Zentrum sich durch \nsetzen können? \n \n \n\n \n\nDie meisten Fraktionen des Reichstags traten gestern zu \nSitzungen zusammen, um zu dem Finanzprogramm der Regie \nrung Stellung zu nehmen. Während die Sozialdemokraten \nbereits am Mittwoch Bedenken gegen die Deckungsvorlagen des \nKabinetts geltend gemacht hatten, glaubten die Volksparteiler \ngestern, noch einen Schritt weiter gehen zu müssen, indem sich \ndie Fraktion auf den Standpunkt stellte, dass die Beschlüsse des \nReichskabinetts in wesentlichen Punkten den Wünschen der \nPartei nicht gerecht würden. Die Fraktion knüpfte daran aller \ndings den Vorbehalt, sie werde in weiteren Verhandlungen auf \ndie Erfüllung ihrer Forderungen dringen. Anfangs schien man \nin der volksparteilichen Fraktion nicht übel Lust zu haben, dein \nRegierungsprogramm eine kurze und unzweideutige Absage zu \nerteilen. Erst als Reichsfinanzminister Moldenhauer die volks \nparteilichen Herrschaften auf die unmittelbaren Folgen eines so \nwahnwitzigen Beschlusses aufmerksam machte, wurde der Be \nschluss in der vorstehend erwähnten, gemilderten Form gefasst. \nImmerhin ist es ein schlechtes Zeichen, dass soviel Unvernunft \nin der volksparteilichen Fraktion am Werke ist. Es scheint, dass \nHerr Scholz nach seiner Gesundung sich mit verdoppelter Kraft \ndem von ihm seit jeher mit viel Leidenschaft betriebenen Ge \nschäft der Krisenmacherei hingibt, so dass die volksparteilichen \nMinister gut tun, ihn möglichst unter Aufsicht zu nehmen. \nAngesichts dieses erneuten Ausbruchsversuches der Volks \npartei wird das Zentrum zweifellos mit verstärkter Energie \ndarauf bestehen, dass sich die Koalitionsparteien auf das Finanz \nprogramm der Regierung feierlich verpflichten. In der am \nSonnabend vormittag stattiindenden Parteitührerbesprechung \nwird voraussichtlich von seiten des Zentrums die Forderung \n \n\nDie Vögel auf meinem Balkon \nVon \n,rj< Bruno Manuel \nUnter den Vögeln im Park hat es sich allmählich herum \ngesprochen, dass ich Biskuits einer guten Mittelsorte extra ihret \nwegen auf meinen Balkon streue. Darum haben sie mich in ihr \nHerz geschlossen, kommen wie verrückt angeflogen und schlagen \neich bei mir den Leib voll. \nMeine Aufgabe besteht darin, hinter einem Fenster ihrem \nTun und Lassen zuzusehen. Ganz deutlich stelle ich dann fest, \nwie sie sich über mich unterhalten. Die kleinen mädchenhaften \nMeisen finden, dass ich ein ganz reizender Mensch sei. Aber \ndie Drosseln, die vom Kapitalismus keinen Schimmer haben, be \nhaupten steif und fest, ich sei unbedingt vermögend. \nNun ist die Sache so, dass ich allenfalls reizend, aber bestimmt \nnicht vermögend bin, und daraus geht hervor, wie wenig Verlass \nauf Drosseln ist. \nNeulich besass ich keinen Pfennig und konnte folglich keine \nBiskuits kaufen. Da habe ich den Vögeln einfach etwas vor \ngemacht: nahm eine Scheibe von meinem Vollkornbrot — dem \nmit Vitaminen reich gesegneten — und streute eie auf eine Weise \nhin, dass es von weitem aussah wie Biskuit einer guten Mittel \nsorte. \nDa hätten Sie mal sehen sollen, was die Vögel gemacht haben. \nVögel sind nicht so dumm wie sie nussehen. Sie Dessen das Voll \nkornbrot links liegen und hatten einfach keinen Appetit. Den \nganzen Tag hockten sie auf den Bäumen und nahmen zu der \nFrage, weshalb ich heute keinen Biskuit gestreut habe, Stellung. \nDie meisten gaben ihrer flammenden Empörung Ausdruck. Auch \ndie Drosseln sträubten wie wild ihr Gefieder. Wahrscheinlich \nhalten sie mich nun für einen Schuft. Mache Drosseln einer \netwas klar. \nNatürlich waren es die kleinen mädchenhaften Meisen, die \nsich für mich ins Zeug legten. Ganz deutlich hörte ich sie folgern, \ndass ich wohl infolge momentaner Verlegenheit keinen Biskuit \ngestreut habe. \nIch streute aber auch am folgenden Tag keinen. \nDies hatte zur Folge, dass alle Vögel des Parks der Reihe nach \nauf meinen Balkon kamen und heftige Verwünschungen aus- \netiessen. Als sie mich aber hinter dem Fenster erblickten, drehten \nsie mir spontan den Rücken zu und machten das'Maas ihrer Ver \nachtung voll, indem sie sich vor meinen Augen verewigten. \n \n \n\n \n\nnach einer Einigung der Regierungsparteien über die Finanz \nfrage nochmals formell gestellt werden. Angesichts der Haltung \nder anderen Parteien und namentlich des Entschlusses der \nDeutschen Volkspartei, auf der Durchsetzung ihrer am Sonntag \nerhobenen Forderungen zu bestehen, vermindern sich die Aus \nsichten für die Erfüllung des Wunsches des Zentrums noch be \nträchtlich. In sozialdemokratischen Kreisen wird erklärt, dass \ndie im Reichskabinett erfolgte Einigung nach sozialdemo- \ntXXXXXXXXXXXXXXXXXXXXXXXXXJCCtXXJCOOCXXXXXXJ \n \n \n\n \n\nDie auf gewertete Anna-Louise \n„Siehsle, Frauchen, so sorg! deine Republik für uns!' \n \n\nDa habe ich schnell Biskuit gekauft. Man soll in Aeusserlich- \nkeiten nicht kleinlich sein und keinem Vogel mehr Benehmen \nzumuten als seinem Nächsten. \n \n\nKaysslers gesammelte Schriften \nVoo \nJulius Bab \nIm Hören-Verlag erschienen in drei hübschen Bänden die \ngesammelten Schriften des Schauspielers Friedrich Kayssler. Ein \nhöchst ungewöhnliches Schauspiel. Denn von Mimen werden \nsonst höchstens Erinnerungen an ihre Ruhmestaten gedruckt oder \nallenfalls schlechte Theaterstücke, in denen sie sich dicke Rollen \nschreiben. In Kaysslers Schriften sind hier noch nicht einmal \nseine dramatischen, dichterisch durchaus ernsthaften Versuche \naufgenommen. Und von seinen Privatangelegenheiten ist nir \ngends die Rede. Ein sehr ernster Mensch, der nicht nur geistige \nKultur, sondern auch ein ausgesprochenes Sprachtalent besitzt, \nsucht hier Ausdruck. Und wenn die Kraft des Sprachmeisters \nder des Menschendarstellers vielleicht nicht ebenbürtig ist, so \ngibt sie doch klares und schönes Zeugnis von dem gleichen \nWesensgrunde, aus dem die Kaysslersche Schauspielkunst ent \nstammt. Der kindlich zarte Ton eines starken Mannes, der aus \neiner tiefen, von keinem Dogma gehaltenen Frömmigkeit heraus \nalle Menschen und alle Dinge mit äusserster Ehrfurcht berührt — \neben dieser Ton, der Kaysslers schönste Rollen unvergesslich \nmacht — er erklingt auch in diesen Büchern. Er sucht begriff \nlichen Ausdruck in dem Bande „Hintergrund“, der aus Besin \nnungen allgemeiner Art zu sehr wesentlichen Notizen über Schau \nspielerei fortschreitet. Er klingt in dem Gedichtsband „Kreise \nim Kreis“ aus sehr altdeutschen aber niemals altertümlichen Ver \nsen von reiner Innigkeit. Er spielt durch die Märchen des \ndritten Bandes „Irgendwo und Immerdar“, die mit zorniger \nHeiterkeit eine tollwütige Zivilisation ironisieren und aus Kin \nderspielen die Wunder des immer neuen Lebens aufsteigen lassen \nKayssler ist der innigste Freund Christian Morgensterns ge \nwesen, der ihm einen seiner Ged'chtbände gewidmet hat mit der \nInschrift: „Wär’ der Begriff des Echten verloren, in Dir wäre er \nwiedergeboren.\" Von dem Wesen der Morgenstemschen Poesie, \nderen reine Geistigkeit sich in der spielenden Groteske ebenso \nerfüllt wie im andachtsfrommen Lied, klingt ein verwandter \nTon durch die Kayssler’scbe Dichtung. Der Humor (der auch \nbeim Schauspieler Kayssler nur versteckt, aber sehr erheblich \nvorhanden ist) gibt so entzückende Stücke wie dies: \n \n \n\n \n\neinem Masse, das sich über den gewöhnlichen Rahmen des \nmenschlichen Verzeihens erhebt \nBei der Feststellung der Tagesordnung beantragte der Wort, \nführer der Sozialdemokraten, die Rede des Justizministers auf \ndie Tagesordnung der morgigen Sitzung zu stellen. Diese Rede \nsei von dem Geiste des Jahres 1919 diktiert. Es sei die Stimme \nder Gegenrevolution. Er habe nie Mörder verteidigt und nehme \nzur Kenntnis, dass gegenwärtig nur noch 14 Kommunisten iin \nGefängnis sitzen, und dass noch gegen 366 Emigranten das Ver \nfahren im Gange sei. \nMan müsse aber auch die Verbrechen der Banditen des \nweissen Terrors mit genau demselben Masse behandeln. \nDer Justizminister erklärt, Abgeordneter Propper verdrehe seine \nWorte. Propper: Bitte uns nur zu beleidigen; Sie können es tun, \nSie sind ja Minister. Abgeordneter Farkas unterstützt den An \ntrag Proppers und fragt: Ist denn der ungarische Staat so \nschwach, dass er die Emigrantenangelegenheit mit einer noblen \nGeste zu liquidieren nicht imstande ist? \nDer Justizminister erklärt, es handle sich auf der einen Seite \num 14 Fälle, auf der anderen um 360 im Ausland Lebende, die \nzum grössten Teil solche Verbrechen begangen haben, die ein \nVerzeihen unmöglich machen. Seinerseits betrachte er die Frage \nals erledigt \n \n\nkratischer Auffassung vollkommen ausreichend sei, um die Par \nteien wenigstens in bezug auf die Grundlinien des Finanzpro \ngramms zu binden. Aber es ist sehr fraglich, ob sich das Zen \ntrum dieser Ansicht anschliessen wird. \nDer Vorschlag der Regierung, die Rückzahlung der zu viel \ngezahlten Lohnsteuerbeträge zu beseitigen, stösst übrigens auch \nausserhalb der Sozialdemokratie auf starken Widerspruch, da \ner einen Personenkreis treffen würde, der auch die kleinsten Be \nträge besonders nötig hat. Unter anderen erbebt auch der Ge \nwerkschaftsbund der Angestellten gegen die steuerliche Sonder \nbelastung der Arbeitslosen Einspruch. Der G. d. A. fordert daher, \ndass mit der Erhebung der Lohnsteuer erst dann begonnen wird, \nwenn der Arbeitsverdienst den lohnsteuerfreien Jahresbetrag \nüberschreitet. Auf diese Weise würden Ueberzahlungen und \ndaher auch Rückzahlungen vermieden werden und volle \n15 Millionen unproduktive Verwaltungskosten erspart. \nHeute Reichsbank-Diskont \nÖVz Prozent \nDer Zentralausschuss der Reichshank Ist für heute, 11 Uhr \nvormittags, einberufen worden. Wie der W. T. B.-Handelsdienst \naus Bankkreisen erfährt, dürfte es sich um die Beschlussfassung \nüber eine Diskontermässigung um 2 Prozent auf 5H Prozent \nhandeln. \nDie Bank von England hat den Diskontsatz von 414 auf 4 Pro \nzent herabgesetzt. \nAuch die schwedische Reichsbank hat den Diskont von i'A \nauf 4 Prozent herabgesetzt. \n \n\nDas Weissbrot bleibt \nDer Plan eines Beimahlungszwanges von Roggen zum Welzen \nin Höhe von 60 Prozent ist, wie wir hören, fallen gelassen wor \nden. Die Proteste gegen diesen unmöglichen Plan sind also \nnicht vergebens erhoben worden. \n \n\nLanger Händedruck. \nHochverehrter, lieber Herr Kollege — \nnein, die Freude, wie ich sie beschreibe 1 — \nDiese Ueberraschung — muss ich sagen!! \n(Bleiben Sie mir bloss drei Schritt vom Leibe — \nfahren Sie mir nicht an meinen Wagen — \nkommen Sie mir bloss nicht ins Gehege) \nHochverehrter, liebster Herr Kollege! \nUnd die Andacht spricht zuweilen mit einem Ton von solcher \nlyrischen Stärke: \nWanderers Staunen. \nOh wie die Vögel kommen geflogen! \nOb wie die Wolken kommen gezogen! \nOh wie die Winde kommen gesauset! \nOh wie die Sterne kommen gebrauset! \nOh wie die Seelen fahren im Geist! \n— Und wie das alles Gott unser Vater heisst! \nEs ist nicht nur selten, es ist auch schön, es ist wesentlich, da» \nWesen eines grossen Menschendarstellers so noch einmal von \ndichterischer Sprachkraft geformt zu erhalten. \n \n\n„Der Hexer“ \nTheater in der Klosteratrasse \nDas Theater in der Klosterstrasse bemüht sich immer wieder, \nden Anschluss an die grosse Welt zu behalten, und da sie wissen, \ndass Edgar Wallace im Westen Berlins eine Zeitlang sehr en \nvogue war, so wollte Franz Sondinger, dieser rührige Theater \ndirektor von der Klosterstrasse, auch seinem Publikum den \nspannenden Kriminalreisser des bekannten Engländers nicht \nvorenthalten. \nWas geboten wurde, war gut; es war alles, was man mit \nbescheidenen Mitteln herausholen kann. Die freudige Ueber \nraschung war das Wiedersehen mit Lyda Salmonova. Noch merkt \nman ihr die Pause etwas an. aber von Minute zu Minute wird \nsie weniger unfrei, spielt sie sich zu ihrer früheren Grösse \nherauf. Eine Wendung des Kopfes, ein beinahe lässig hin \nge worfenes Wort, lassen ahnen, wieviel diese Frau kann; nur \njetzt noch ein klein bisschen mehr Training. \nSehr gut ist Alfred Pussert als „Hexer“. Auch Frank Son \ndinger und Paul Hildebrandt geben ihr Bestes. Das Publikum \n„war von Wallace gefesselt“. — ei. "
}