{
    "Year": "1930",
    "Month": "03",
    "Day": "07",
    "NewspaperNumber": "112",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen -Ausgabe \nNr. 112 — 78. Jahrgang \n \n\n'Berliner Volles -'Zeitung \n \n\nBeiblatt \nFreitag, 7. März 1930 \n \n\n€6 \n \n\n„Aufruhr auf Madagaskar \nDie Tragödie eines Freiheitskämpfers / Kutavu, der Sohn der Berge / Parade im Gefängnis / Freiwilliger Tod \n \n \n\n \n\n!n dem letzten grossen Aufstand der Eingeborenen von \nMadagaskar im Jahre 1896 war das bis dahin noch bestehende \n»cheinkönigtum der Howa endgültig zusaminengebrochen, die \netzte Königin Ranavalona III. abgesetzt und nach Algier ver \nrinnt, die Insel selbst zur französischen Kolonie gemacht. \nMadagaskar schien endgültig befriedet, der „pönötration \ntacifique“ schien nichts mehr im Wege zu stehen. \nIndessen machte die französische Verwaltung einen schweren \nFehler: sie teilte Madagaskar in zwei Teile, in die Provinz \n(merina, in der sich der Sitz des Gouverneurs befand und \nmropäiscbe Zivilisation heimisch wurde, und in den anderen, \nweitaus grösseren Teil, der einfach unter dem Begriff „La \nBrousse“, der „Busch“ oder „die Wildnis“, rangierte. Der \nGouverneur wachte über die Harmonie des ersten Teiles, die \nsr als sein ureigenstes Werk betrachtete, mit peinlichster Sorg \nfalt, und so wurden die problematischen Elemente unnach- \nsicbtlicb in den Busch abgeschoben, die sich in jeder Kolonial \narmee und jedem kolonialen Beamtenstaat befinden, und die \ndas liebenswürdige Bild zu stören geeignet waren. \nSie kamen auf die unbeliebten Vorposten, in die Wälder \nund Sümpfe, dorthin, wo nur der beste und disziplinierteste \nMann mit Aufbietung aller Selbstüberwindung auszuhalten und \netwas Gutes zu schaffen vermag. Es war nicht ihre Schuld, \nwenn man die dumpfen Schläge, mit denen diese links ab- \nkommandierlen Böcke von den misshandelten Eingeborenen \ntotgeschlagen wurden, bis nach der Hauptstadt Antananarivo \nvernahm. \nEines Tages wurde der Sergeant Vinay mit der Aufgabe \nbetraut, an einem bestimmten Punkt in den Bergen ein Fort \nzu errichten. Er entledigte sich dieser Aufgabe mit derselben \nRücksichtslosigkeit, wie sie bei der Behandlung von Eingebore \nnen nicht nur in Madagaskar üblich war. Bei dieser Expedition \nins Innere der Insel kam es zu dem Aufstand, der von Kutavu, \ndem Sohn des Stammeshäuptlings der Rabehavana, geführt \nwurde, und den Max Mezger in einem soeben bei Brockhaus \nerschienenen spannenden Buch „Aufruhr auf Madagaskar“ \nfesselnd dargestellt hat. Der madagassische Wilhelm Teil, der \ndie Sache seiner misshandelten Brüder zu seiner eigenen ge \nmacht, den brutalen Sergeanten erschlagen und die von dem \nfranzösischen Detachement und den zu Frondiensten gezwunge \nnen Eingeborenen errichtete Zwingburg in der Wildnis zer \nstört hatte, bedeutete eine Zeitlang für die französische \nHerrschaft, die in diesem Teil der Insel nur nominell war, eine \nernste Gefahr. \nMadagaskar geriet in den Zustand nervöser Erregung, die \nsich noch verstärkte, als zwei weitere Forts in die Hände der \nRebellen fielen, französische Offiziere in den Hinterhalt ge \nlockt wurden und ihre eingeborenen Soldaten zu Kutavu \nüberliefern \nDer Aufstand breitete sich im Innern immer mehr aus, nur die \nKüstenvölker blieben in einer höchst zweifelhaften Ruhe, da sie \nraschen Zugriff von der See her zu befürchten hatten; mit ihren \nSympathien standen sie jedoch auf der Seite der Rebellen, die sie \nmit Nachrichten und Lebensmitteln versorgten. Eine unheim \nliche Spannung breitete sich über die Insel aus, und die phanta \nstischsten Gerüchte fanden Glauben. Der deutsche Kaiser wurde \nverdächtigt, mit Kutavu unter einer Decke zu stecken, und man \nsuchte eifrig den Horizont nach deutschen Kriegsschiffen ah. \nDie Europäer an den Küstenplätzen verfolgten mit Angst und \nSorge die Entwicklung. Dieser Zustand dauerte mehrere Wochen, \nbis von Norden her ein starkes Expeditionskorps gelandet wurde. \nDie französischen Behörden hatten Senegalneger und Fremden \nlegionäre gegen die aufständischen Bergvölker aufgeboten. \nWas im offenen Kampfe nicht gelang, vollbrachte der Verrat \nEs war aussichtslos, auf die Gefangennahme Kutavus ohne \nHinterlist zu hoffen; und es fand sich ein Mischling, der den \nFührer der Eingeborenen feig in den Hinterhalt lockte und der \nfranzösischen Abteilung in die Hände lieferte. \nMit der Gefangennahme des Führers war der Aufstand auto \nmatisch erloschen. \nNoch am selben Morgen blitzte der Sonnentelegraph die Bot \nschaft an die nächste Telegraphenstation. Der Morse-Apparat \ntickte sie weiter. Von der Hauptstadt lief sie an die Küste und \nvon da durch das Kabel auf dem Meeresboden nach Europa. Am \nAbend hatten die Boulevardblätter in Paris fettgedruckte Heber \nschriften : „Ende des Aufstandes auf Madagaskar“. \nKutavu wurde gut gepflegt, und man verband seine Wunden. \nEhe man ihn erschoss, wollte man noch ein wenig mit dem inter \nessanten Gegner paradieren. Alle seine Mitgefangenen ver \nbrachten den Tag ausserhalb des Gefängnisses auf Arbeit und \nschliefen nachts in gemeinsamen Räumen. Mit Kutavu machte \nman etwas mehr Umstände. Er war in einem kleinen Gebäude \nmit Einzelzellen untergebracht, vor dem Tag und Nacht ein Posten \nmit aufgepflanztem Bajonett Wache stand. Er wurde nicht zur \nArbeit geführt, aber zu endlosen Verhören, die ihn grenzenlos \nlangweilten. Die gesamte militärische und zivile Beamtenschaft \nbemächtigte sich des Falles. Jeder wollte mit dieser Sache etwas \nzu tun haben und durch salomonische Protokolle höheren Orts \n \n \n\n \n\nauf sich aufmerksam machen. Kutavu wurde nicht nur als Rebell, \nsondern auch als Dieb, Einbrecher und Massenmörder behandelt. \nWährend gleichwertige Handlungen bei den Siegern mit Beförde \nrung belohnt wurden, stempelte man Kutavus Kampfeswut zu \nVerbrechen. Der Gefängnisinspektor zeigte seinen Gefangenen \nnicht ohne Stolz, besonders wenn Damen dabei waren, und er \nklärte galant und geistvoll alle Besonderheiten Kutavus, des \nGlanzstückes seiner Sammlung. Die Narben seiner Wunden \nwurden gezeigt. Er musste den Mund aufmachen und seine \nprachtvollen Zähne zeigen, den Arm beugen, damit die Muskeln \nhervortraten. Schade, dass es nicht ratsam war, ihm ein Ge \nwehr in die Hund zu geben, damit er sich als Meisterschütze \nproduziere. Man veranlasste ihn sogar, den nur von einem \nLendenluch bekleideten Körper zur Schau zu stellen. \nDer Gefangene erfuhr von den braunen Angestellten der \nBureaus und den eingeborenen Gefängniswärtern alles, was \ndraussen vorging. Was ihn zögern Hess, irgendeinen ent- \n \n \n\n \n\nMit Saxophon und Täteretä \nJazz-Band der ScclöTven \n \n\nDer modernisierte Hof von Siam \nDas Land ohne Arbeitslosigkeit und ohne äussere \nSchulden \nIn seinem luxuriösen Palast, der zwischen Palmen und tro \npischen Gewächsen verborgen liegt, empfing der älteste Staats \nmann Siams, Prinz Damrong, den Berichterstatter einer dänischen \nZeitung, der sich zurzeit auf einer Orientreise befindet „Junge \nDiener in phantastischen Kostümen mit weissen Seidenstrümpfen“, \nschreibt der Journalist „führen mich in einen herrlichen Garten \nsaal. Bücher in seltenen Einbänden und kostbares siamesisches \nPorzellan sind in feingeschnitzten Schränken untergebracht Der \npopuläre Staatsmann empfängt mich mit einem freundlichen \nLächeln. Seine Tracht ist einfach, aber ausserordentlich ge \nschmackvoll: Eine Jacke aus sebneeweissem Stoff und Bein \nkleider, die an die Rokokozeit erinnern, dazu weisse Seiden \nstrümpfe und helle Schuhe. Mit fürstlicher Höflichkeit stellt \nPrinz Damrong seine zwei Töchter vor, die Prinzessinnen Chong \nChitr und Poon. \nDer Hof von Siam hat das steife Zeremoniell längst abgelegt \nDie Prinzessinnen tragen europäische Kleidung, die aber sia \nmesischen Geschmack und Stil offenbart, und kurzes Haar. Prin \nzessin Chong Chitr beschäftigt sich mit der Aufklärung der sia \nmesischen Frauen. Sie steht an der Spitze einer Haushaltungs \nschule; sie besorgt auch den väterlichen Haushalt und hat selbst \ndie Kuchen gebacken, die uns zum duftenden Tee serviert wer \nden. Auch Prinzessin Poon ist eine Vorkämpferin der berufs \ntätigen Frau. Sie ist Schriftstellerin und hat ein aufschlussreiches \nWerk über Buddhismus und über die siamesische Jugend geschrie \nben. Die dritte Tochter des Prinzen Damrong ist eine erfolgreiche \nMalerin. Prinz Damrong selbst ist seit vierzig Jahren Staats \nminister von Siam. Er hat eine Menge von Reformen durch \ngesetzt. Er ist ausserdem Direktor der Königlichen Bibliothek, \ndie eine Menge uralter Manuskripte über den Buddhismus ent \nhält, sowie Direktor der Königlichen Museen. In seinen freien \nStunden beschäftigt sich der Staatsmann, der heute beinahe sieb \nzig Jahre alt ist, mit literarischen und kunsthistorischen Studien. \nEr hat wertvolle Werke über Siams alte Geschichte geschrieben. \n— Prinz Damrong ist viermal in Europa gewesen und kennt die \nKultur aller Länder der Welt. „Wir arbeiten in unserem Lande \nmit freien, selbständigen Bauern, die ihren Boden mit der \ngrössten Sorgfalt bebauen“, erzählte der Prinz „Wir haben \nwenig Verständnis für die neuen politischen Strömungen. Da \n \n \n\n \n\nscheidenden Schritt zur Flucht zu tun, war die Hoffnung, noch \neinmal etwas von Rasua, seiner Frau, und seinem Jungen zu \nhören. Eines Tages erhielt er die Erlaubnis, in den Hof zu \ngeben, wo eine Frau auf ihn wartete, die ihm Essen brachte. Sie \nhatte sich verhüllt, denn niemand durfte wissen, wer sie war: \nes war Rasua. In leisen Worten verständigten sich die Beiden \nund verabredeten einen Fluchtplan. Aber noch ehe er aus \ngeführt werden konnte, musste Kutavu feststellen, dass es zu \nspät war. \nEr erfuhr, dass seine Hinrichtung bereits anberanmt war. \nOb Rasua noch einmal zu ihm kommen würde? Da öffnete sich \ndie Tür des Kerkers, und eine weisse Gestalt trat ein. Es war \nseine Frau. Sie wusste alles. Eine Weile sassen sie still au- \neinandergelehnt auf dem Boden der Zelle, dann sagte Kutavu: \n„Rasua, ich will mich nicht vor Tausenden von Gaffern an einen \nPfahl binden lassen. Sie sollen nicht so viel Vergnügen durch \nmich haben. Koche morgen meinen Reis mit den Wurzeln.“ \nReiswurzeln enthalten ein rasch tödlich wirkendes Gift, „Ich \nwerde ihn mit dir essen“, war alles, was Rasua antwortete, \nDann dachten sie noch an ihr Kind. Es war gut bei Missionaren \naufgehoben und war den Europäern ergeben; es bedurfte ihrer \nnicht mehr. \nDann musste die Frau geben. Kutavu war ganz ruhig. Er \nschlief die ganze Nacht. Dann begann er zum letztenmal auf \ndie Gefährtin zu warten. Als der Wärter Rasua eingelassen \nhatte, standen die beiden jungen Leute kurze Zeit einander \ngegenüber, als wollte jeder sich das ganze Bild des anderen fest \neinprägeu. Dann setzten sie sich zum Mahl nieder, wie sie es \ntausendmal in guten und bösen Tagen getan haben. Kutavu \nfragte: „Tut es dir nicht leid, Rasua?“ Sie antwortete: „Es tut \nmir um uns beide leid. Um das was für mich allein übrig \ngeblieben wäre, tut es mir nicht leid.“ Kutavu sah nach \ndenklich in die Schüssel und sagte: „Ist es nicht sonderbar, das« \nman von den Reiskörnern lebt und von den Reiswurzebi stirbt?“ \nRasua antwortete: „Vieles ist sonderbar. Wir sterben an den \nFremden, und unser Kind wird mit ihnen leben.\" Dann assen \nsie die Schüssel rasch leer. Sie rückten eng zusammen und \nlehnten sich an die Wand. Als die Schmerzen begannen, um \nschlangen sie sich, und je heftiger die Krämpfe wüteten, desto \nfester wurde ihre Umarmung. Als der Wärter wiederkam, war \nalles worbei. \n \n\nfür kennen wir aber auch keine Arbeitslosigkeit, und jeder kann \nbei uns eine Betätigung nach seinem Geschmack finden. Unser \nLand ist daher auch allen Emigranten offen. Ueberdies haben \nwir keine auswärtigen Schulden.“ \n \n\n„Die Damen sind für alb Schüler bsstimmt!“ \nDer Gymnasialdirektor einer kleinen bayerischen Stadt — wif \nsind diskret genug, sie nicht zu nennen — hatte durch langjährige \nErfahrung festgestellt, dass die Teilnahme an privaten Tanz \nkursen, die er leider nicht verhüten konnte, seinen Primanern \nnicht gut bekam. Kurz entschlossen richtete der Scholarcb einen \nofiziellen Gymnasialtanzkursus ein. An ihm sich zu beteiligen \nwaren alle Primaner verpflichtet, gleichzeitig aber selbstverständ \nlich an die vom Gymnasium ausgegebenen Richtlinien für diesen \nTanzkursus gebunden. Diese Richtlinien verdienen es, einer \nbreiteren Oeffentlichkeit nicht vorenthalten zu werden. \nZunächst einmal bestimmt der Herr Direktor, dass für seine \nPrimaner alle Anfreundungen während und ausserhalb des Tanz \nkursus mit einer bestimmten Dame zu unterbleiben haben, und \nversteigt sich dabei zu dem lapidaren Satz: Die Damen sind für \nalle Schüler bestimmt. Es ist verboten, vorzugsweise mit einer \nbestimmten Dame zu tanzen, jeder tanzt abwechselnd mit allen \nTeilnehmerinnen. Weiterhin ist es untersagt, eine bestimmte \nDame immer abzuholen und nach Hause zu bringen: die Damen \nhaben sich vielmehr in Begleitung ihrer Mütter oder deren Be \nauftragten einzufinden. Verboten ist ferner das Duzen von \nDamen, soweit sie nicht verwandt oder Mitschülerinnen sind, da \nein allgemeines Duzen nach Meinung des Herrn Gymnasialdirek- \ntors gegen die guten Sitten verstösst. Vom Tanzkursus aus \ngeschlossen aber wird jeder junge Mann, der mit einer jungen \nDame bummelt oder Ausflüge macht. Schliesslich untersagt der \nHerr Gymnasialdirektor noch das Annehmen oder Spenden von \nGeschenken. \nSelbstverständlich werden die Damen, die der Teilnahme an \ndiesem Tanzkursus für würdig erachtet werden, nicht von den \nPrimanern vorgeschlagen, sondern von dem gesamten Lehrer \nkollegium gewählt Wer möchte in der Haut eines unglücklichen \nGymnasiallehrers stecken, wenn vergessen wurde, eine junge \nDame der Gesellschaft einzuladen? \n \n\nIn der Tribüne wirken in Alfred Savoirs Spiel „ER“, in der \nInszenierung von Engen Robert, neben Else Eckersberg Charlotte \nSchultz und Trude Burg in den weiblichen Hauptrollen mit. \n \n\niiiiiiiiniiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiniiiiiiiiiiiiifiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiniiiiKiiiiiiiiiiiiiiiiiiiiiiiiiiiHnHiiNiiiiiiiiiKiuiiiiiiiiiiiiiKiii \n \n \n\n \n \n\n \n\n1 l \n \n \n\n \n \n\n \n \n"
}