{
    "Year": "1930",
    "Month": "03",
    "Day": "08",
    "NewspaperNumber": "114",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "\"NT \n \n \n\n \n\nMoldenhauer über Schacht \nNeue Zuspitzung der Krise - Wieder Krawalle \n \n \n\n \n\nDas andere Urteil \n \n\nTreibt die Volkspartei zum Bruch? \nUnnachgiebige Haltung der Schölze — Schwierigkeiten im Zentrum \n \n\nNiemand hält Schacht! \n0. N. Herr Dr. Hjalmar Schacht ist mit seinem Rück \ntritt seinen alten Gewohnheiten und Passionen treu \ngeblieben: Er liebt die Ueberraschungen! Es ist immer \nhin interessant, die Wirkungen dieses seines Entschlusses \nan den verschiedenen Stellen zu beobachten. Die Börse \ninszenierte sofort einen „schwarzen Freitag“. Aber \ngläubisch, wie diese Herrschaften nun einmal sind, \nwitterten sie in der Ankündigung des Reichsbankpräsi \ndenten ausgerechnet au einem Freitag besonderes Unheil. \nSelbst nachdem alle wilden Gerüchte in der konkreten \nTatsache der Ankündigung des Rücktritts ausgemündet \nwaren, beruhigte sich die Börse nicht. Die Schlusskurse \ngingen tiefer, und die Nachbörse war noch schwächer. \nBisher behaupteten die Herren von der Burgstrasse \nimmer, dass Schacht ihr ausgesprochener Feind sei. Seiner \nPolitik der Kreditrestriktionen schrieb man seinerzeit das \nganze Elend der hohen Zinsen und der Kapitalknappheit \nzu. Die Börse hätte also den Rücktritt des Reichsbank \npräsidenten mit so etwas wie einer Befreiungshausse be \nantworten müssen. Aber das Gegenteil trat ein. \nMan kann als sicher annehmen, dass Herr Schacht \nnicht auf die Börse wirken wollte. Gerade wenn man dem \nguten Grundsatz treu bleibt, dem andern nur die Motive \nzu unterstellen, zu denen er sich selbst bekennt, so muss \nman annehmen, dass in der Tat Herr Dr. Schacht nur \ndarum demissioniert, weil er die Veränderungen des \nYoung-Planes nicht mit seinem Namen decken möchte. \nDas hat er nach der Pariser Konferenz erklärt, als sich \ndie Politik anschickte, das zu vollenden, was die soge \nnannten Sachverständigen unvollendet gelassen hatten. \nDas erhob Dr. Schacht zum Pronuuciamento vor dem \nForum der Weltöffentlichkeit auf der Haager Schluss \nkonferenz. Das hat er in mehr oder minder unliebens \nwürdiger Form zu Zeitungsleuten, zuletzt noch in Rom, wo \ndie Experten zur Festlegung der Satzung der Bank für Inter \nnationale Zahlungen versammelt waren, gesagt. Man weiss \nauch, dass er als Voraussetzung für die Annahme des \nYoung-Planes eine grundlegende Reform unserer Finanz- \nund Wirtschaftspolitik für unbedingt erforderlich hielt. \nGerade dass er die Tage der parlamentarischen Beratung \ndes Young-Planes für seine Rücktrittserklärung wählte, \nbestätigt denn auch, dass der Reichsbankpräsident poli \ntische Wirkungen hervorrufen wollte. Dr. Schachts Rück \ntrittserklärung war nicht an die Adresse der Börse, son \ndern an die des Reichstags und der Reichsregierung ge \nrichtet. Aber gerade dort war die Wirkung eine ganz \nandere. Der Reichstag blieb kühl bis ans Herz hinan. \nSelbst die Deutschnationalen kamen über eine kleine Ge \nlegenheitsentrüstung nicht hinaus. Der Finanzminister \nDr. Moldenhauer nahm natürlich von dem Rücktritt ge \nbührend Kenntnis. Es war von ihm taktisch durchaus \nrichtig, dass er an die Spitze seiner Ausführungen die \nVersicherung stellte, dass die Stabilität der deutschen \nWährung unter dem „Neuen Plan“ genau so verbürgt \nbleibt, wie unter dem Dawes-Plan. In der Tat beruht \nja auch die deutsche Währung auf den Vorschriften über \ndie Notenausgabe und der Unabhängigkeit der Reichs \nbank, durch die jede Kreditinanspruchnahme bei der \nReichsbank sowohl seitens der Privatwirtschaft wie seitens \nder staatlichen Wirtschaft unmöglich gemacht wird. Herr \nDr. Moldenhauer hat dann zum Schluss von dem Nach \nfolger Dr. Schachts gesprochen, den der Generalrat wählt. \nDamit ist zugleich vom Regierungstische und zwar aus \ndem Munde des Mannes, der bis zuletzt Herrn \nDr. Schacht zum Verbleiben in seiner Stellung \n \n \n\n \n\nln der heutigen interfraktionellen Besprechung werden \nZentrum und Demokraten gemeinsam die Forderung ver \ntreten, dass sich die Gesamtheit der Mehrheitsparteien \nauf das Finanzprogramm der Regierung einige. Die Aus \nsichten hierfür sind allerdings angesichts der unzugäng \nlichen Haltung der Deutschen Volkspartei recht gering. \nIm Laufe de* gestrigen Tages landen zwar Bemühungen \nstatt, um die Führung der Deutschen Volkspartei in bezug auf \ndas Finanzprogramm der Regierung umzustimmen. Die Mehr \nheit der volksparteilichen Fraktion ist bisher aber unzugänglich, \nobwohl ihr aus den Kreisen der Wirtschaft alle die Bedenken \ngegen ihr Verhalten noch einmal vorgeführt wurden, die im \nAugenblick des Rücktritts des Reichsbankpräsidenten Dr. Schacht \ndoppelt deutlich werden. \nMan hat jetzt in den Kreisen der anderen Regierungsparteien \nden Eindruck, dass bei der Deutschen Volkspartei mindestens \neine starke Minderheit, die aber die Politik der Fraktion dirigiert, \nden Bruch mit der jetzigen Koalition unter allen Umständen \nund ohne Rücksicht auf Einzelfragen herbeiführen will. \nWenn auf der anderen Seite behauptet wird, auch die Sozial \ndemokratie werde sich gegenüber den Steuersenkungen gänzlich \nunzugänglich erweisen, dann geht diese Schlussfolgerung doch \nwohl zu weit. Ob allerdings die Sozialdemokraten heute einer \nEinigung auf den Finanzplan der Regierung schon zustimmen \nwerden, ist fraglich. Dagegen ist zu verzeichnen, dass das \nZentrum in seinen eigenen Reihen gewisse Schwierigkeiten \nhat, und zwar vom gewerkschaftlichen Flügel her, der mit der \nim Finanzprogramm vorgeschlagenen Regelung betreffend die \n \n\nbat, ausgesprochen worden, dass man nicht daran \ndenkt, Herrn Dr. Schacht jetzt noch halten zu \nwollen. Der Finanzminister erklärte auch noch einmal \nauf das bündigste, dass die Regierung keinerlei Druck \nauf Herrn Dr. Schacht ausgeübt habe, und er fügte hinzu, \ndass er ihn auf seinem Posten durchaus für die geeignete \nPersönlichkeit halte. Dann aber fuhr der Finanzminister \nvielsagend fort: „Ueber seine politische Fähigkeit habe \nich mir vielleicht ein etwas anderes Urteil gebildet.“ \nEs ist interessant, dass dieses „andere Urteil“ eines \nMannes, den Herr Schacht gewiss nicht zu seinen Feinden \nzählen kann, völlig übereinstinunt mit dem eines frühe \nren Kollegen und Freundes Dr. Schachts. Richard Wit- \nting, der jahrelang mit Schacht gemeinsam die National \nbank leitete, erklärte Schacht für ein finanztechnisches \nGenie, aber er fügte stets lächelnd hinzu: „Politisch ist \ner ein Kind.“ Es ist ein Jammer, dass ein tüchtiger \nFachmann, der Dr. Schacht zweifellos ist. den politischen \nVersuchungen nicht zu widerstehen vermochte. Der Fi \nnanzminister hat gestern auch gesagt, dass es nicht eine \nAufgabe des Reichsbankpräsidenten ist, eine politische \nRolle zu spielen. Dr. Schacht hat gleichwohl diesen \nVersuch unternommen, und er ist daran gescheitert. Es \nwäre überaus zu beklagen, wenn sich dieser Mann mit \nder banktechnischen Begabung und mit seiner unbeug \nsamen Energie nun etwa in die politischen Gefilde ver \nirrte. Er würde nur die Partei Schacht finden, die ihn \ntragen könnte, und diese Partei würde sehr klein werden. \nEs liegt eine gewisse Tragik in Schachts Karriere, die \nin der Kurve ihres raschen Aufstiegs in Deutschland bei \nnahe beispiellos dasteht. Er wurde damals vom Reichs \npräsidenten Ebert gegen den Willen des Reichsbankdirek \ntoriums zum Reichsbankpräsidenten ernannt, weil man \n \n \n\n \n\nArbeitslosenversicherung nicht einverstanden war. Man wird \naber darauf rechnen können, dass das Zentrum diese Schwierig \nkeiten in sich überwindet. \nUebrigens hat das Zentrum gestern abend noch einmal den \nBeschluss bekräftigt, auch bei der zweiten Lesung des Young- \nPlanes am Montag sich der Stimme zu enthalten, und hat damit \nseinen bekannten Standpunkt nur noch einmal betont. In par \nlamentarischen Kreisen wird aber angenommen, dass das Zen \ntrum einer Erledigung des Young-Planes bis zum Mittwoch oder \nDonnerstag keine Hindernisse in den Weg legen werde; soll es \ndoch sogar bereit sein, einem etwaigen Antrag zuzustimmen, die \ndritte Lesung formell schon auf die Tagung der Montagssitzung \ndes Reichstags mitzusetzen, so dass für die folgenden Tage \nkeine geschäftsordnungsmässigen Schwierigkeiten zu befürchten \nwären. \nDie gestrige Kabinetts-Sitzung \nBERLIN, 7. März. (W. T. B.) \nDas Reichskabinett verabschiedete in seiner heutigen, unter \ndem Vorsitz des Reichskanzlers abgehaltenen Sitzung den Ent \nwurf eines Weingesetzes, der unverzüglich dem Reichsrat und \nReichswirtschaftsrat zugeleitet wird. Der Gesetzentwurf enthält \neine Vorschrift, wonach das Verschneiden von deutschem Weiss \nwein mit ausländischen Erzeugnissen verboten ist. \nDas Reichskabinett beschäftigte sich sodann mit einem Be \nricht, den der Reichsminister für Ernährung und Landwirtschaft \nüber die Möglichkeiten, den Getreidemarkt, insbesondere den \nRoggenmarkt, zu bessern, erstattet hatte. Eine Anzahl Vor \nschläge wurde grundsätzlich gebilligt und der Minister zu weite \nren Verhandlungen ermächtigt. \n \n\nvon ihm im Gegensatz zu seinem finanzpolitisch und \nfinanztechnisch mindestens ebenso begabten Rivalen Dr. \nKarl Helfferich erwartete, dass er das Amt fachlich und \nnicht politisch führen würde. Nun aber ist das Gegenteil \neingetreten. Sein politischer Kampf ist in erster Linie \neine Verteidigung seiner selbst, ein Plädoyer in eigener \nSache. Aber das Urteil ist schon gesprochen. Herr Dr. \nSchacht hatte in Paris den Young-Plan mit seiner Unter \nschrift versehen. Er hat sich damals gegen eine Aus \nweitung unserer Verpflichtungen gewehrt, aber schliess \nlich nachgegeben. Damals wäre der Zeitpunkt gewesen, \nseinen Rücktritt zu vollziehen, wenn er den Young-Plan \nnicht mit seinem Namen decken wollte. Das Pariser \nVertragswerk ist der Kern des ganzen Young-Planes. \nHinzugekommen ist lediglich die Ausfüllung der Lücken, \ndie die Sachverständigen offen gelassen hatten. Das bel \ngische Mark-Abkommen beruhte zudem auf einem Briefe \ndes Reichsbankpräsidenten, und der Polen-Vertrag tritt \nin seinen Verpflichtungen, die ja auch durch Gegenleistun \ngen kompensiert werden, weit hinter die von Schacht \nakzeptierten Auflagen des Young-Planes zurück. Wenn \nDr. Schacht darum glauben sollte, dass er jetzt noch poli \ntisch auf das Schicksal des Vertragswerkes einwirken \nkann, dann ist das ein Irrtum, und zwar einer, den man \ndem deutschen Volke und Hern Schacht selber gern er \nspart hätte. Aber auch dieser Irrtum beweist den völligen \nMangel an politischer Psychologie und an politischem \nFingerspitzengefühl. Das andere Urteil, das Urteil über \nden Politiker Schacht, steht unwiderruflich fest, und es ist \nHerrn Schachts persönlicher Nachteil, dass dadurch das \nUrteil über den energischen und begabten Fachmann, da« \ner trotz allem ist, stark getrübt wird. \n(Reichstagsbericht auf Seite 81 - \n \n\n,■ ,.<M*Wt "
}