{
    "Year": "1930",
    "Month": "03",
    "Day": "08",
    "NewspaperNumber": "114",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Hochspannung in Indien \n \n\nGandhis Ultimatum und \ndie Antwort des Vizekönigs \n \n \n\n \n\nLONDON, 7. März. \nDer Vizekönig von Indien hat Gandhis Ultimatum mit \nfolgender kurzer Empfangsbescheinigung beantworten \nlassen: „Der Vizekönig bedauert, dass Sie eine Politik in \nErwägung ziehen, die unvermeidlich zur Gesetzesver \nletzung und zur Gefährdung des öffentlichen Friedens \nführen muss.“ \nDiese von dem Privatsekretär Lord Irwins unterzeichete \nAntwort lässt deutlich erkennen, dass die englische Regierung \nin Indien nicht mit sich spielen lassen wird. Hierin wird sie \nvon der gesamten englischen Presse unterstützt. Denn auch \ndiejenigen, die zu Zugeständnissen an Indien, ja vielleicht zur \nEinführung des Dominialstatuts bereit sind, wollen dies nur \n \n\nauf dem Verhandlungswege, keineswegs aber unter Drohungen \nvornehmen. \nNach dieser Antwort des Vizekönig* stehen die Dinge in \nIndien auf des Messers Schneide. \nGandhi hatte in seinem Ultimatum für den 12. März den \npassiven Widerstand proklamiert, wenn es dem Vizekönig nicht \nmöglich sein sollte, ein Mittel zu finden, das den Verzicht auf \ndie unvermeidlich gewordene Aktion ermöglicht. Sachlich \nhandelt es sich dabei um die Saizsteuer, die von Gandhi als eine \nLast bezeichnet wird die schwer auf den Armen drückt, und die \ndeshalb nie hätte die Gesetzessammlung verunzieren dürfen. \nIn dem Ultimatum, das übrigens mit der Anrede „Lieber \nFreund“ an den Vizekönig beginnt, erklärt Gandhi weiter, dass \ner die britische Herrschaft für einen Fluch halte, aber nicht \n \n\nbeabsichtige, „einem einzigen Engländer oder irgendeinem be \nrechtigten Interesse, das er in Indien haben mag, Schaden zu \nzufügen“. Gandhi beschäftigt sieb weiter mit der indischen \nVerfassungsfrage und erklärt, dass ihm bei dem Stand der Dinge \nkeine andere Wahl geblieben sei, als die vom Kongress def \nindischen Nationalisten beschlossenen Massnahmen zur Durch \nführung zu bringen. \nWenn also nicht im letzten Moment noch eine Einigung zu \nstande kommt, was allerdings kaum anzunehmen ist, so wird \nsich die Verhaftung Gandhis kaum vermeiden lassen. Es ist \nklar, dass seine Anhängerschaft, die in ihm einen Befreier sieht, \ndabei nicht ruhig bleiben würde. Es herrscht also eine Hoch \nspannung in Indien wie nur selten, und die Labour-Regierung \nsteht vor einer Aufgabe, deren Lösung ungeheuer schwer ist, \nund mit der sicherlich ihr Schicksal aufs engste verbunden ist \n \n \n\n \n\nSchacht schreibt ein Memorandum \nWirtschaftler und Industrielle gegen Gefährdung des Haager Resultats \n \n\nDer bisherige Reichsbankpräsident Dr. Schacht beabsichtigt \nseinen Rücktritt iu einem ausführlichen Memorandum zu be \ngründen. Diese Denkschrift wird allgemein mit Spannung er \nwartet. Auch in der Sitzung des Zentralausschnsses der Reichs \nbank hat Reichsliankprüsident Dr. Schacht einige erläuternde \nBemerkungen gemacht, denen gegenüber seine Zuhörer ihm \nnahelegten, die Form einer solchen Begründung seines Rücktritts \nnoch einmal za erwägen. \nWie wir zuverlässig hören, wenden sich jetzt auch immer \nweitere Kreise der Wirtschaft und besonders der Industrie da \ngegen, durch eine Gefährdung des Vertragswerks vom Haag eine \nKrise heraufzubeschwören, von der man den Anfang, aber nicht \ndas Ende kennt. \nDie Bestürzten \nDie Reichstagsfraktion der Wirtschaftspartei hat an den \nReichsbankpräsidenten Dr. Schacht folgendes Schreiben gerichtet: \n \n\n,,Die Reichstagsfrakfion der Wirtschaftspartei bat mit grosser Be \nstürzung Kenntnis davon genommen, dass Sie von Ihrem Posten \nzurücktrcten wollen. Angesichts der iiusserst bedrohlichen Lage \nunserer Wirtschaft und unseres Vaterlandes überhaupt bittet die \nFraktion Sie dringend, auf Ihrem Posten zu verbleiben.“ \n* \nLuther Schachts Nachfolger? \nGestern hat eine Besprechung des Generalrates der Reichs \nbank stattgefunden, die sich mit der Frage befasste, wer als \nSchachts Nachfolger gewählt werden soll. Es scheint, dass die \nKandidatur des früheren Reichskanzlers Luther im Vordergrund \nsteht. Eine Entscheidung ist natürlich noch nicht erfolgt. \nVorgestern hat übrigens Schacht eine einstündige Unter \nredung mit dem Reichspräsidenten Hindenburg gehabt, der sieb \nvergebens bemühte, ihn von seinem Entschluss abzubringen. \n \n\nMoldenhauers acht Steuergesetze \nWie der „Demokratische Zeitungsdienst“ mitteilt, hat der \nReichsfinanzminister Moldenhauer dem Reicbsrat acht Steuer \ngesetzentwürfe zugeleitet, und zwar handelt es sich dabei um \neinen Gesetzentwurf zur Aenderung des Biersteuergesetzes, den \nGesetzentwurf über Zolländerungen, das Gesetz zur Aenderung \nder Tabak- und Zuckersteuergesetze, um das Mineralwasser \nsteuergesetz, um ein Gesetz zur Uebergangsregelung des Finanz \nausgleiches zwischen Ländern und Gemeinden und den Entwurf \neines Gesetzes über die Aufbringungsumlage für das Jahr 1930 \nund 1931, um den Entwurf eines Gesetzes zur Senkung der Ein \nkommensteuer und um das Programm für ein Gesetz zur Vor \nbereitung der Finanzreform. \nIn dem Gesetz über die Senkung der Einkommensteuer wird \nfestgelegt einmal die schon mitgeteilte Erhöhung des steuer \nfreien Lobnbetrages auf 1440 Mark, sodann die feste Kinder- \nermässigung für das erste Kind auf 480 Mark, für das zweite \nKind auf 720 Mark, für das dritte und jedes folgende Kind auf \n900 Mark. Der Steuersatz für Ledige beträgt 9 Prozent, für Ver \nheiratete und Pflichtige mit Kindern 8 Prozent. Der Höchstsatz \nbeim Tarif der Einkommensteuer wird statt bisher bei 80 000 \nMark erst bei 270 000 Mark erreicht. Der Ausfall durch die Sen \nkung beträgt bei der Lohnsteuer 208 Millionen Mark jährlich, \nbei der Einkommensteuer 193 Millionen. Im Jahre 1931 wird der \nletztere Betrag sich infolge der anderweitigen Berechnung der \nVorauszahlungen auf 152 Millionen Mark mindern. \n \n\nNeue Unruhen in der Frankfurter Allee \nAngriffe auf Polizeibeamte — Zwei Polizisten von den Demonstranten durch Schüsse \nschwer verletzt \n \n\nImmer neue Kirrhensrbliessnngen in Russland. In der an \nFinnland angrenzenden Sowjetrepublik Karelien sind Im Laufe \ndes letzten Jahres vier Kathedralen, 58 Kirchen und 30 Kapellen \ngeschlossen bzw. in Arbeiterklubs umgewandelt worden. In \nzahlreichen Dorfbezirken Kareliens gibt es keine Kirchen und \nkeine Geistlichen mehr. Mehrere Geistlichen haben unter dem \nDruck der Behörden ihr Priesteramt niedergelegt und betätigen \nsich als antireligiöse Wanderredner. \n \n \n\n \n\nNachdem im Laufe des gestrigen Tages ein grosser Teil des \nBercitscliaftsdicnstes der Schutzpolizei zurückgezogen worden \nwar, machten sich jugendliche Kommunisten dies zunutze, um \nerneut Angriffe auf Polizeibcnmte zu unternehmen. \nIn der Sickingenstrasse in Moabit versuchten radaulustige \nElemente nach Fabrikschluss Arbeiter und Arbeiterinnen zu \neinem Demonstrationszug zusammenzuschliessen. Davon hatte \naber die Polizei rechtzeitig Kenntnis erlangt, so dass die Ruhe \nin kurzer Zeit wiederhergestellt werden konnte. Eine Stunde \nspäter batte sich ein Demonstrationszug in der Frankfurter \nAllee zusammengeschlossen, der sich unter lautem Gejohle und \nGeschrei nach der Weberwiese zu bewegte. Das Ueberfall- \nkommando wurde alarmiert, dessen Beamte sieb dann dem \nDemonstrationszug entgegenstellten. Kaum waren die Polizisten \nsichtbar geworden, als auch \n \n\nsogleich ans der Menge auf die Beamten scharf geschossen \nwurde. \nEs wurden ungefähr zehn Schuss abgegeben. Zwei Wacht \nmeister brachen, von den Kugeln getroffen, bewusstlos zu \nBoden. Nur mit aller Mühe gelang es den unverletzt ge \nbliebenen Beamten, die Menge zu zerstreuen. Einer der Rädels \nführer konnte festgenommen werden. Die beiden verletzten \nPolizisten wurden nach Anlegung von Notverbänden nach dem \nStaatskrankenhaus in der Scharnhorststrasse gebracht, wo die \nAerzte bei dem einen Beamten \neinen lebensgefährlichen Kopf- und Halsschnss \nfeststellten, während der andere Beamte einen Oberarmschuss \ndavongetragen hatte. Kriminalbeamte der Abteilung Ia nahmen \ndie Verfolgung der flüchtigen Täter auf. Ausserdem wurden \nstarke Polizeipatrouillen in dieser Gegend eingesetzt. \n \n \n\n \n\nSchnelldienst \n \n\nDer deutsche Botschafter, Dr. von \nHoesch, hat gestern dem General \nsekretär des Anssenmlntsteriums, \nBcrtbelot, die Teilnahme der Kelchs- \nregiernng an der schweren Kata \nstrophe, die Frankreichs Süden ge \ntroffen hat, ausgesprochen. \nDer Hauptaussohiiss des preussi- \nschen Landtags beriet am Freitag \nden Haushalt der Preussischen \nStaatsbank (Seehandlung). \nDer unter dem Namen Serainole \nExpress bekannte Schnellzug fuhr \nbei der Ortschaft Gien Alto (Georgia) \nin einen haltenden Vorderzug. Ein \nGeistlicher wurde getötet. \n \n\nPräsident Hoover genehmigte die \nbedingte Freilassung des wegen Be \ntruges seinerzeit verurteilten Polar \nforschers Dr. Cook. \nDer österreichische Bundesrat ge \nnehmigte einstimmig das Haager \nAbkommen samt den damit zusam \nmenhängenden Ueberelnkommen mit \nBelgien und Polen, sowie die Ver \nträge mit Italien. \nDie Agentur Indopacifique meldet \naus Schanghai, dass 300 streikende \nChinesen sich mit Eisenstangen be \nwaffneten und Zusammenstösse pro \nvozierten. 60 dass die Polizei ein- \ngreifen musste. \n \n \n\n \n \n\n \n\nFrühling auf dem Hinterhof \nVon \nHildegard Brunner \nIst die Romantik in der Grossstadt wirklich gestorben? Wer \ndas sagt, geht mit blinden Augen durch das Leben. Die Ro \nmantik stirbt niemals, sie nimmt nur immer das Gesicht der \nZeit an, ist heute anders als früher. Nehmen wir das Erwachen \ndes Frühlings, in der Natur ist dieser Vorgang ewig der gleiche, \nnicht aber in der Stadt. Die Menschen in diesen steinernen \nRiesenkästeu erleben den Frühling naturgemäss auch später als \nder Bewohner auf dem Lande. Merken sein Kommen erst, wenn \ndie Knospen an den armseligen paar Strassenbäumen schwellen \nund schwellen und wenn die Sonne in den Mittagsstunden wieder \nin die Stuben scheint. Das ist die Zeit, wo sieb die so lange \ngeschlossen gehaltenen Fenster wieder öffnen, wo Hausfrauen \nund Dienstmädchen die etwas blind gewordenen Scheiben mit \nviel Aufwand von Wasser und Seife zu blinkender Helle bringen \nund wo die schlohweissen Gardinen wieder vor den Fenstern \nerscheinen. Dann beginnt auch das Leben auf dem Hinterhofe, \ndas so lange gewissermassen im Winterschlafe gelegen. Die \nBellen Hegen nun Sonnen auf dem Fensterrand, sie sind nicht \nimmer sehr sauber und vielfach schon arg geflickt. Auch diese \nFlicken erzählen von dem Lebenskämpfe der Menschen in den \nWohnungen auf dem Hinterhofe. Und aus den geöffneten Fen \nstern dringen allerlei Geräusche auf den Hof hinaus. Man hört \nverworrene Menschenstiinmen, von da und dort tönt ein schriller \nLaut, ein Aufschrei, wie ein Hilferuf klingend, lockt Frauen- \nund Kinderköpfe an das Fenster. Es ist aber nichts. Die junge \nHausfrau vom dritten Stock bat sich nur vor einer Maus er \nschreckt . > . \nDie Frauen haben überhaupt manchen Anlass, an das Fenster \nzu eilen. Die auf dem Hofe spielenden Kinder sind in Streit \ngeraten, aus dem Wortgefecht entwickelt sich bald eine Balgerei \n— um die beiden Kontrahenten hat sich ein dichter Kreis von \nZuschauern gebildet, die durch anfeuernde Rufe das Kampf \ngetümmel noch steigern. Erst die energischen Stimmen einiger \nMütter machen dem Lärmen ein Ende. Oder ein Leierkasten- \nmann lockt durch Schlagermelodien die gesamte Weiblichkeit an \ndas Fenster. Bedeutet das doch eine angenehme Unterbrechung \nim Alltag. Die Menschen auf dem Hinterhöfe sind ja so ge \nnügsam. \nAber der Frühling auf dem Hinterhofe bringt nicht nur An \n \n \n\n \n\ngenehmes. Auch der Klatsch wuchert mit den geöffneten Fen \nstern wieder üppig empor. Man unterhält sich darüber, was der \nliebe Nächste wohl im KochtopI bat, zerbricht sich den Kopf \ndarüber, dass Krauses Else immer so elegant gekleidet geht, \nund findet als einzige Erklärung den reichen Kavalier. Dieses \nMisstrauen und der Neid dem andern gegenüber schafft natürlich \neine gewitterschwangere Atmosphäre, bis es zur Entladung \nkommt. Und dann hört man wenig Schönes aus den geöffneten \nFenstern. Aber — ist das nicht meuschlich-allzumenschlich? \nDas soll keine Entschuldigung, sondern nur eine Erklärung \nsein . . . \n \n\nAus den Konzertsälen \nAus der Reihe der jüngeren Pianisten ragt Konrad Hansen \nein beträchtliches Stück heraus. Technisch auf hohem Niveau \nstehend, lässt er ein grundmusikalisches, von Temperament und \nAusdruckskraft getragenes Spiel hören. Hier reift anscheinend \nein Vollblutmusiker heran, der den Weg zur Höhe fest und \nsicher emporschreitet. — Auch dem noch sehr jungen Edi Kilenyi \nkann man wohl ein gutes Horoskop stellen. Bei ihm fällt eine \nstarke manuelle Begabung auf. So sieht das Technische vor \nläufig noch im Vordergrund, doch sind Anzeichen vorhanden, \ndass er bei guter Weiterentwicklung auch in die musikalischen \nTiefen der Werke eindringen wird. Winfried Wolfs starkes \nKlaviertalent zeigte sich wieder an einem Klavierabend, der den \nRomantikern Schubert und Schumann gewidmet war. Er ist \nnicht nur ein glänzender Klavierspieler, sondern auch ein feiner, \nhochmusikalisch gestaltender Künstler, der mit dem Vortrag von \nSchuberts Wanderer - Phantasie und Schumanns G-moll-Sonate \nstarken Eindruck erzielte. — Den Farbenreichtum dieses von \nLeidenschaft und Schwärmerei erfüllten Werkes beherrscht die \njunge Spanierin Dolores de Vnsconcellos vorläufig noch nicht. Es \nsei aber anerkannt, dass sie bedeutende Technik und offenbar \nNaturbegabung besitzt. — Annekäthe Re.llstab hatte mit ihrem ge \ndiegenen Klavierspiel wieder einen vollen Erfolg zu verzeichnen. \nKlarheit, Farbigkeit und starke Innerlichkeit sind schätzenswerte \nEigenschaften ihres Spieles. — An einem Barb-Abend In der \nSingakademie spielte Professor Rössler den zweiten Toil von „Das \nwohltemperierte Klavier“. Er zeigte sieb dabei wieder als der \nvorzügliche Sachkenner und -köuner und andererseits als der \nausgezeichnete Lehrer, dem die vielen anwesenden Jünger mit \nHingebung folgten. — Auch Edwin Fischer hat sich dem Meister \n \n\nJ. S. Bach verschrieben. Im Verein mit Professor Strub (Violine), \nH. Zanke (Flöte), C. Hansen (2. Klavier) und dem Kammer \norchester Michael Taube brachte er vier Konzerte zu Gehör und \nbereitete seinen Hörern und Freunden einen musikalischen Hoch \ngenuss, der helle Begeisterung auslöste. — Das Violinkonzert \nD-dur von Mozart und die G-moll-Sonate für Solovioline Bach \nspielte Andreas Weissgerber mit glänzender Technik und feiner, \nwenn auch etwas gehaltener musikalischer Einfühlung. Erst bei \nder Pergoiesi-Suite von Strawinski ging der Künstler mehr aus \nsich heraus. — Ein Violinabend von Emil Telmanyi brachte eine \nErstaufführung in Berlin: ein Kammerkonzert für Geigen, Hörner, \nVioloncello mit Bass, bei dem der hier schon bestens bekannte \nGeiger vom dänischen Kammerorchester (Kopenhagen) unterstützt \nwurde Solist wie Orchester hatten sich mit viel Liebe und Hin \ngebung des Werkes angenommen, trotz alledem konnte mau \nmit dieser atonalen, sprunghaften und inhaltsleeren Angelegen \nheit keinen Kontakt gewinnen. Wie anders wirkte doch das \nvoraufgehende Violinkonzert A-dur unseres Mozart! — Theodor \nJacob! als Cbordirigent bekannt und geschätzt, hatte sich dies \nmal an die Spitze des Berliner Sinfonie-Orchesters gestellt. Wie \ner mit straffem Zügel seine Schar zusammenhielt, wie er in der \n3. Orchestersuite von Tschaikowski alle Grazie und Tempera \nment herausholte und die Haffner-Serenade von Mozart deutete, \nbewies, dass er auf dem besten Wege ist, ein guter Orcbester- \ndirigent zu werden. Zwischen den Orchesterwerken sang Vikto \nria Korowina-Alexandri mit grosser weicher Altstimme mehrere \nrussische Arien. — Zwei Erstaufführungen, „II Tramonto“ von \nRespigbi und „Tote Blätter“ von Gretscbaminow, hatte Emilie \nWackernagel auf dem Programm. Von den beiden Werken ist \ndas russische das interessantere mit seiner charakteristischen \nNaturschilderung, seiner abwechslungsreichen Rhythmik und \nseiner klangschönen Instrumentierung, während sieb Respigbi in \nseiner Länge reichlich monoton, ohne Höhepunkte erwies. Die \nSängerin sowie das vorzüglich begleitende Bentz-Quartett lösten \nihre nicht leichte Aufgabe mit bestem Gelingen — Julia Lotte \nStern verdirbt den guten Eindruck ihres Gesanges durch ein \nübertriebenes Posieren am Schluss der Lieder. Die Stimme \nselbst entwickelt sich erfreulich, und so brachte sie auch neue \nLieder von Windsperger, die in dieser innigen, schlichten und \nmelodischen Art äusserst ansprechend sind, zu guter Wirkung. \nDas gesangliche Können von Edith Wolf erhebt sieb nicht über \nden Durchschnitt. Das Material ist nicht schlecht, bedarf aber \nnoch weiter fleissiger Schulung. Coenraad v. Bos begleitete \nmit gewohnter Delikatesse. M. Siegerist. \n \n\nL "
}