{
    "Year": "1930",
    "Month": "03",
    "Day": "08",
    "NewspaperNumber": "115",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "7<Z \n \n\nAAJrvb \n \n\nDie Reichsbahn antwortet \n„ Fruh\\>cr\\eht “ \nAuf dio iu der Nummer 95 unter der Rubrik \n..Ich bitte ums Wort“ veröffentlichte Bitte \n..Frtibverkehr“ antwortet die Reichsbahn- \ndirektiou Berlin: „Durch Einlegung des ge \nwünschten Frühzuges ab Grünau würde die \nnächtliche Betriebspause um 30 Minuten gekürzt \nwerden. Diese wird aber wegen der seit Ein \nführung der elektrischen Betriebsweise erheb \nlich stärkeren Beanspruchung des Oberbaues in \nvollem Umfange für die Instandsetzung!«,, beiten \nunbedingt gebraucht Wir bedauern daher, dem \nAnträge nicht entsprechen zu können.“ \n„Die ansehnliche Witwe“ \nEhe Frau antwortet \nIch las mit Interesse Ihre Ausführungen. \nAuch ich bin zum zweiten Male verheiratet und \nbin nicht von. Glück verwöhnt worden. Denn \nin kurzer Zeit musste ich die trübe Entdeckung \nmachen, dass mein Mann sein Interesse an \nderen Frauen zuwandte. Ein solcher Manu wird, \nwenn es zum Klappen kommt, nie sagen, dass \ner die Schuld trügt, sondern stets ist dann die \nFrau nichts wert. Dass Ihre Frau geschieden \nist, haben Sie bei der Eheschliessung bestimmt \nerfahren, dem, es müssen stets die Akten mit \nvorgelegt werden. Da Sie nun das Gegenteil \nbehaupten, möchte ich bald sagen, dass Sie auch \nnicht so ganz fehlerfrei sein können, und solche \nAffären gehören der Vergangenheit an. Denn \nohne jeglichen Grund führt wohl eine Frau keine \nEntfremdung in der Ehe herbei. Und wenn \neine Frau sich vom Manne trennt, ist sie zu \nfrieden, ihre Ruhe zu haben und wird nicht \nvon selbst wieder zum Manne laufen. Ich kann \nnur Mitleid für Ihre Frau empfinden. Und Sie, \nlieber Leser, prüfen nur erst Ihr eigenes Ich. \nM.H. \nNach drei Jahren \nmit Wechsc! bezahlt \nEnde 1926 kaufte ob ein Fahrrad auf Ab \nzahlung und zahlte den Rest am 3. März 1927 \nper Wechsel, worauf mir die Rechnung laut \nWechsel quittiert wurde. Der Aussteller des \n.Wechsels konnte diesen nicht einlösen; mir ist \n- r zur Zahlung nicht vorgelegt worden. Der \nWechsel ging zu Protest, und es wurde beim \n'Aussteller gepfändet. Weiter hörte ich nichts \nmehr davon. Nach einem Jahr bekomme ich \ndie Aufforderung zu zahlen. Ich schrieb, an \nwelchem Tage ich den Rest beglichen hatte. \nRuhe! Nach dem zweiten Jahre bekomme ich \neinen Zahlungsbefehl. Ich gab dieselbe Ant \nwort. Der Wechsel ist nicht da, auch das Geld \naus der Pfändung nicht. Es soll noch ein Ter \nmin sein. Es sind am 3. März 1930 drei Jahre \nverflossen. Kann eine Forderung daraus noch \nhergeleitet werden, evtl, gepfändet werden? \nDie quittierte Rechnung habe ich in den Hän \nden. F. M. \n \n\nKriegsbeschädigter \nIch habe aktiv gedient, bin 1918 als Schwer \nbeschädigter (inneres Leiden) entlassen. Im \nJahre 1925 wurde meine Rente bis auf 30 Pro \nzent herabgesetzt Bei der vor kurzem statt \ngefundenen Untersuchung bin ich unter 25 Pro \nzent befunden, Und die Rente wird mir darauf \nhin entzogen. Ich fühle mich aber nicht ge \nsund. Mein Einkommen beträgt unter 2000 Mark \njährlich; ich bin verheiratet und habe zwei \nKinder. Ich frage nun: 1. Wenn ich Berufung \neinlege, wird dieselbe von Erfolg sein? 2. Muss \nich zu diesem Zweck einen Privatarzt aufsuchen, \noder wo kann man sich für diese Sache die \nnötige Auskunft holen? 3. Kann ich schliess \nlich noch eine Abfindung beanspruchen? Im \nvoraus dankend. W. L \n\\Wem gehört der Nachlass? \nIch habe 1925. geheiratet. Bis zum 1 Ok \ntober 1927 wohnten wir bei den Schwieger \neltern. Dann zog ich fort Meine Frau blieb \nbei ihren Eltern. Am 24. Juli 1929 ist meine \nFrau tödlich verunglückt. Wem gehören nun \ndie Vermögenswerte, die wir uns während der \nEhe anschalften? W. R. \nAcht erbberechtigte Kinder \nIch bitte um Mitteilung, mit welchen Kosten \ndie Erwirkung eines gemeinschaftlichen Erb \nscheins (Testament war nicht vorhanden) ver \nbunden sind. Es sind acht erbberechtigte Kin \nder vorhanden, und der Gesamtwert des Nach \nlasses beträgt 15000 Reichsmark In Hypotheken. \n1. Wieviel Notargebühren? 2. Wieviel Stempel \ngebühren? 3. Wieviel Gerichtskosten? Auf \n \n \n\n \n\njeden Erben kommen etwa 1873 Reichsmark und \nZinsgenuss. Müssen die Erben in diesem Falle \nauch Erbschaftssteuer bezahlen? 6. H. \nFragen und Antworten \nX. Y. „Die voreheliche Tochter“; Ihre Toch \nter darf nur Ihren Familiennamen führen, und \nzwar Ihren Mädchennamen. Erbansprüche an \nIhren Ehemann bat Ihre Tochter nicht. Jur. \nR. D. „Autoführerschein“: Nach den Bestim \nmungen betreffend die Zulassung zur Erwerbung \neines Führerscheines, kann Ihnen wegen Ihrer \nVorstrafen dieser Schein verweigert werden. Es \nbesteht jedoch für Sie die Möglichkeit, an das \nKraftverkehrsamt, Berlin SW. (31, Blücherstr. 26, \nAbteilung Führerschein, ein Gesuch einzureichen, \niu dem Sie kurz Ihre Vorstrafen aufzäbfen und \ndabei auch die Bedeutung des Führerscheins für \nIhre Existenz kennzeichnen. Wenn keine be \nsonderen Gründe vorliegen, so dürfte Ihnen wohl \nDispens gewährt werden. - W. S. \nA. Sch. „Hochfrequenz Apparat.\" Be-tim- \nmuDgeu, die die Benutzung solcher und anderer \nelektrischer Apparate während der Sendezeit \nverbieten, gibt es (leider) noch nicht. Sie \n \n\nkönnen aber dio mit dem Betrieb solcher Appa \nrate verbundenen Rundfunk-Störungen aus^chal- \nten. wenn Sie gleichzeitig mit der beabsichtigten \nAnschaffung auch eine jetzt schon erhältliche \nVorschalt-Vorrichtung erwerben, die Störungen \nder genannten Art verhindert. Alle Rundfunk \nhörer Ihres Hauses und dessen Umgebung \nwären Ihnen sicher für Ihr'Entgegenkommen \ndankbar. Andernfalls würden „fromme \nWünsche\" Sie begleiten, die Ihnen zum min \ndesten während Ihrer elektrischenKörper \nbehandlung heftiges Ohrengellen verursachen \nkönnten. A; St. \n» \nDas Ausgussbecken an der Wasserleitung \nin meiner Küche ist verstopft Der Wirt ver \nweigert dio Instandsetzung. Weiter ist das \nSchloss au der Haustür nicht in Ordnung. Eines \nAbends konnte icb nicht rein noch raus. Durch \nzu starkes Drehen brach der Bart meines \nSchlüssels ab. Im nunmehr reparierten \nSchloss fänden sich drei Bärte vor. Kann ich \nErsatz für den Schlüssel fordern? A. R. \nMeine uneheliche Tochter absolviert als Ver \nkäuferin eine dreijährige Lehrzeit bis zum \n17. Lebensjahr. 1. Kann deren Vater über das \n \n\n16. Jahr hinaus bis zur Beendigung des Lehr- \nVerhältnisses zur weiteren Zahlung heran \ngezogen werden? 2. Besteht eine gesetzliche \nHandhabe, einem entsprechenden Anträge Gel \ntung zu verschaffen; besonders wenn der Vater \nin sehr guten Verhältnissen lebt und dio Mutter \ndes Kindes gänzlich mittellos und ohne Ein \nkommen ist? Frau A. B. \n„Muss mein Manu die Erwerbslosenunter- \nstützung zurückzahlen'?“ Mein Manu ist seit \netw a drei Jabreu das erste Mal wieder arbeitslos. \nEr hat nun von seinem letzten Chef eine nach \nträgliche höhere Forderung beim Arbeitsgericht \neingereicht. Die Forderung gründet sieb auf \neine Tarifsache (Nähzututeu und Heimarbeiter \nzuschlag in der Schneiderei). Laut Ausfüllungs \nschein bei der Erwerbslosenfürsorge hat mein \nManu den Betrag auch angegeben. Nun musste \nmein Mann, als er die erste Unterstützung bezog, \nzwei Scheine unterschreiben, einen für den Chef \nund einen für die Arbeitslosenunterstützung. \nMuss mein Mann nun, wenn seine Forderung an \nerkannt wird, die Erwerbslosenunterstützung zu \nrückzahlen? K. P. 53. \nWelcher Maudolincuklub nimmt Schülerin \nauf ? Das Mädchen ist 13 Jahre alt und im \nSpiel schon vorgebildet. L. T. \n \n \n\n \n\nGespenster \n^3zur See \nFrüher, ja, das war eine gute Zeit für aber \ngläubische Seeleute Was gab es da nicht alles an \nschwärzestem Verderben, an unheimlichen Gegenden \nin den unerforschten Meeren, die man mit primitiven \nSeglern befuhr.’ Da gab cs das Lebermeer, die stelle \nim Weltozean, wo plötzlich Wasser kein Wasser \nmehr war, sondern ein zäher, steifer Brei, in dem \ndas Schiff rettungslos steckenbleiben, Mann und \nMaus unweigerlich verhungern mussten. Da pah ca \nden Magnetberg, der alle Schiffe anzog, auf den sie \naufiiefeu und zerschellten. Da. waren Strudel und \nStrömungen, bevölkert. vou teuflischen Wesen, Von \nKobolden und Tieren mit riesenhafter Kraft. Kurzum, \nwohin man auch sah, überall war das Meer besiedelt \nnnd durchsetzt mit Unheimlichkeit und Gefahren, \ndie weit schlimmer waren als Wind und Wetter. \nDann kam aber die Zeit, wo die. Seeleute, die \nsich daheim am Oi’e» solch schauerliches Zeug zu- \nflüsterten, mit den Elementen' mehr und mehr Er \n \n\nfahrungen machten. Die Seefahrt wurde allmählich \nzu einer wirtschaftlich so dringenden Sache, dass \nkeine Angst nnd kein Aberglaube der Weit die \nmutigen Seefahrer daran hindern konnte, zu fahren \nund zu entdecken. Und siehe da, je kühner die \neinzelnen Fahrer wurden, desto weniger unheimlich \nwurden sic. Es gab schon Schiffer, die auf ihren \nFahrten nirgendwo ins Lebermeer geraten oder auf \nden Magnetberg gestoesou waren. Natürlich war das \nkein Beweis dafür, dass es die Gefahren überhaupt \nnicht gab. Immerhin stand es fest, da-s Magnetberg \nund Lebermeer, wen* sie überhaupt existierten, nicht \nallzusehr zu fürchten waren. \nAber Seefahrt und Aberglaube gehören nun ein \nmal unzertrennlich zusammen, und auch heute noch \ngibt es kaum einen Matrosen, der nicht abergläubisch \nwäre Freilich, an den Magnetberg glaubt wohl \nniemand mehr, und auch eine Begegnung mit dem \nKlabautermann wird beute kein Seemann mehr \nfürchten. Aber es ist doch bemerkenswert, wie spät \nsich gerade bei den seefahrenden Männern noch \nmanche Sagen und Spukgeschichten erhalten haben. \nDas gilt insbesondere für den „Fliegenden Hot \nländer“, nro den sich eine ganze Reihe von Legenden \nranken, die zum Teil von wirklich dichterischem \nGehalt sind. Richard Wagners Oper „Der fliegende \nHolländer“ i«t nicht das einzige Dichterwerk, das \ndiese Legenden aufgegriflen hat, und es ist sicher \nlich kein Zufall, das« dieser Stoff manchen Künstler \nreizte. \nDie ursprüngliche Geschichte vom .fliegenden Hol \nländer, wie sie vor nicht allzu langer Zeit noch \nmancher Seemann erzählte, tautet etwa folgender \nMassen: Vor einigen Jahrhunderten lebte ein bollän \ndiseber Kapitän mit Namen van Sfraaten, der ein \nvorzüglicher Seemann, aber ein sehr schlechter \nMensch war. Er nnd seine Mannschaft waren all \ngemein berüchtigt wegen ihres liederlichen Lebens \nwaadels. Fluchen, Trinken und Rauf»n waren ihre \n \n \n\n \n \n\n \n\nLieblingsbeschäftigungen, und manche schwere Un \ntat hatten sie auf ihr Gewissen geladen. \nSo trieben es die wilden Gesellen jahrelang, bis \neines Tages ihr Mass voll war. Da verdammte Gott \nden Kapitän nnd seine Mannschaft und sprach eineu \nfürchterlichen Finch über sie aus. Ewig sollten sie \nauf ihrem Schiff durch die Weltmeere kreuzen, \nAngst und Schrecken um sich verbreitend, ohne dass \nihre Seele Ruhe finden könnte. Einmal in hundert \nJahren nur durfte der „fliegende Holländer“ an \nLand, um ein reines, unschuldiges Mädchen zu \nsuchen, das sich für ihn zu opfern bereit war. Erst \ndann sollte seine Seele und die seiner gottlosen Ka \nmeraden erlöst werden vou dem grässlichen Fluch. \nDass diese Gespenstergeschichte jahrhundertelang \ngeglaubt wurde, liegt sicherlich zum grossen Teil \ndaran, dass tatsächlich hin und wieder ein Schiff von \neiner Begegnung mit einem herrenlosen Segler zu \nberichten wusste. Vielleicht war die. gesamte Mann \nschaft einer tückischen Krankheit erlegen, vielleicht \nhatten Meuterei und Mord alles Leben ausgerottet — \nniemand wagte es, das geheimnisvolle Schiff näher \nzu untersuchen. „Der fliegende Holländer* — das \nwar ein Schreckenssehrei, der seitist Männern, die \nschon ein dutzendmal dein Tod ins Auge gesehen \nhatten, das Blut in den Adern gerinnen Hess. \n \n\nVorwärt* und rückwärts \nLies mich von hinten oder vorn, ich klinge \neinerlei. \nDurch meine langen Zähne wird das Feld vou \nUnkraut frei. \nUnd so. viel ist gewisslich wahr: \nDer Landmann braucht mich jedes Jahr. \n \n\nUnnachsichtig \nMan heisst mich Annen schmal und enge \nMir graben selbst die Gruft. \nMan fordert, dass ich grabend zwänge \nplicb selber in die Kluft. \nUnd sträub ich mich bineiuzudriugeu, \nO web mir armen Tropf! \nDann wird ein starker Mann mich zw ingen \nmit Schlägen auf den Kopf. \n \n\nRätsellösung \nSilbenrätsel: Taktik. \n \n \n\n \n\nDie Nusskerne \nZwei junge Burschen, der Peter und Kuippmg \nzu Wehren im Korvcischen, wollten Vogelnester \nsuchen. Der Peter aber, weil er erstaunend faul \nwar, nachdem er sieh ein wenig umgeschaut, legte \nsich unter einen Ba.am und schlief ein. \nAuf einmal war's ihm, als packte ihn jemand bei \nden Ohren, so dass er aufwaebte und um sich sah, \naber niemand erblickte. Also legte er den Kopf nie \nder und schlief aufs neue ein. Da kam’s zum \nzweitenmal und packte ihn bei den Ohren — als er \naber niemand gewahr werden konnte, schlief er zum \ndrittenmal ein. Aber zum drittenmal wurde er \nwieder gezupft, da. war cs des Dinges milde, staml \nauf und wollte sich einen andern Ort suchen, wo ci; \nin Ruhe liegen konnte. \nAuf einmal sab er vor sich ein Edclfräulcin gehen', \ndas knackte Nüsse entzwei, steckte die Schalen in \ndie Tasche und warf die Kerne auf die Erde. Als \ndio Nüsse zn Ende gingen, war sie verschwunden. \nDer Peter war aber immer hinter ihr hergegangen \nund hatte die Nüsse a.ufgegessen. Darauf kehrte er \num, suchte den Knippiug und erzählte ihm alles, \nwas er gesehen hatte. Da gingen sie nach Hau.-, \nholten noch andere zu Hilfe, und fingen an, da, wo \ndas Fräülein verschwunden war, zu graben. Sie \nkamen auf eine alte Küche, darinnen noch alles Korh- \ngerät stand, und endlich stiessen sie auf einen \nKeller mit vielen Tonnen voll Geld. Sie nahmen da \nvon soviel, so viel als sie tragen konnten, und woll \nten am nächsten Tag wiederkommen. Aber am \nandern Tag war alles fort, und sie konnten die \nStelle gar nicht wiederfinden, sie mochten suchen \nso viel sie wollten. Der Peter aber bauto sich vou \ndem Geld ein Haus, darin er noch lebt. \n \n\nHahaha! \nStefan trifft auf der Strasse seinen Onkel. Er \nbegrüsst ibn artig. Der Onkel klopft ibm auf di« \nSchulter und sagt: Stefan, ich weiss, dass du ein \nbraver Junge bist. Komm mit, im nächsten Spiel \nwarengeschäft darfst du dir etwas Schönes aus- \nsuchen. \nIm Laden fällt Stefan die Wahl schwer. Aber \nschliesslich fällt seine Wahl auf eine Fliegerbombe, \nAls mau das Geschäft verlassen hat, fragt der Onkel, \nerstaunt über Stefans Bescheidenheit: „Warum hast \ndu dir denn so ein kleines, billiges Ding ausgesucht?“ \n„Weiset du, Onkel,“ sagt Stefan, „Mutter erlaubt \nnicht, dass ich so eine Fliegerbombe habe. Und wenn \ndu mir eine kaufst, dann halt’ ich doch keine \nSchuld!“ \n \n\nSchulstunde in Marokko \n \n\nIn Marokko ist es jetzt auch aus \nmit der schulfreien Zeit. Die klei \nnen Marokkaner müssen wi* alle \nEuropäerkinder jetzt in dio Schule \ngehen, weil der Staat es verlangt. \nSicher sind sie andererseits froh, \ndie Ne.gerjnngcn, dass sie seihst \nschreiben und rechnen lernen dür \nfen. Bisher war es nämlich ganz \nprimitiv dort in Afrika. Wenn mau \neinen Brief schreiben wollte oder \nlesen wollte, musste mau extra zu \neinem Schreiber gehe» und viel \nGeld für diese Arbeit bezahlen. \nJetzt wird es für die Leute ein \nfacher werden. Die Eltern werden \nzu ihren Kindern gehen können \nund sich von denen ihre Briefe \nschreiben lassen «innen. Vor dem \n'-khulrauni könnt Ihr eine ganze \nReihe Schuhe sehen. Die Marokka \nner ziehen sieh nämlich, hex er si> \nein Haus betreten, ihre 8cbuhe aus. "
}