{
    "Year": "1930",
    "Month": "03",
    "Day": "08",
    "NewspaperNumber": "115",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die interfraktionelle Besprechung \nDer Parteienzwist um das Finanz-Programm / Am Montag Young-Abstimmung \n \n\nInt Reichstag begann heule vormittag die angekun- \n'licte Besprechung der Führer der Regierungsparteien mit \nder Reichsregieruug über da» Finanz Programm. Ausser \ndem Reichskanzler nahmen an der Besprechung auch \neinige weitere Mitglieder des Kabinetts teil. Zentrum und \nDemokraten vertraten die Forderung nach einer Liuiguug \n«ul das Finanzprogramm der Regierung; die anderen Par \nteien verhielten sich iiusserst zurückhaltend. Die Baye- \ni ische Volkspartei sprach sieh wieder einmal gegen jede \nBiersteuererhöhung aus, während die Sozialdemokraten \nmit allem Nachdruck verlangten, dass unter allen Um \nstünden di r Voung-Plan durch positive Abstimmung aller \nRegierungsparteien erledigt werden müsse. Man trat dann \nin eine Einzelbesprcchung der verschiedenen Vorlagen \n \n\nein, um zunächst die Punkte lestzustclleu, über die sich \neiue Einigung erzielen Hesse. \nDie Beratungen werden voraussichtlich noch längere Zeit tu \nAnspruch nehmen. Feber die Aussichten einer Verständigung \nVorhersagen zu machen, waren auch die Teilnehmer an der Be \nsprechung nicht in der Lage. Die Tatsache jedenfalls, dass sach \nlieb über Einzelheiten beraten wird, ist noch kein Anzeichen für \neinen günstigen Ausgang, da man in den ersten drei Stunden der \nKonferenz noch nicht zu den eigentlichen kritischen Punkten \ngelaugt war. \nVon einer Absicht, die ihr Montag vorgesehenen Abstimmun \ngen zur zweiten Lesung des Young-Plans auf Dienstag zu ver \nschieben, ist im Reichstag nichts bekannt. Präsident Lobe glaubt \ndie Aussprache im Laufe des heutigen Tages so weit fördern zu \nkönnen, dass die Abstimmungen am Montag stattfinden können. \n \n\nDie deutschuatiouule Fraktion wird unter diesen Umständen bei \nder am Montag stattfindenden Beisetzung des Grossadmirals \nvon Tirpitz nicht durch eine grössere Zahl von Abgeordneten \nvertreten sein. Für den Parteivorslaud wird lediglich Abgeord \nneter Wallraf, für die Reichslagsfraktion Abgeordneter Schulz- \nBromberg an der Beisetzung teilnebmeu \nDer Finanzplan vor dem Reichsrat \nWie wir aus Reichsratskreisen hören, werden die Finanz \nvorlagen der Regierung, die den neuen Finanzplan answachen, \nerst am Dienstag nächster Woche in den Ueiebsratsauschüsseu \nberaten werden. Für die Beratungen sind mehrere Tage in Aus \nsicht genommen. Mau rechnet damit, dass der Reichsrat selbst \ndie Vorlagen frühestens am kommenden Sonnabend verabschieden \n.kann. \n \n \n\n \n\nSaurer Abschied \n \n\nDie Kraftprobe in Indien beginnt \nGandhis „rechte Hand“ verhaftet — Der Propagandamarsch für die Gehorsamsverweigerung \n \n\nDie Kommentare zu Schachte Rücktritt \nHerr Dr. Hjalmar Schacht, der die theatralischen Um \nladung?» liebt, kann mit Befriedigung feststellen, dass sein \nplötzlicher Rücktritt zunächst beträchtliche Ueber- \nlaschung hervorgerufen hat. Weniger befriedigt wird er \nvon Inhalt und Ton der ihm gewidmeten Nachrufe sein. \nDer Abschied von Schacht ist von wenig Tränen beschwert, \ner schmeckt unleugbar sauer. \nIn der Presse der Regierungsparteien kommt die \nscharfe Kritik an der Einmischung Schachts in die politi \nschen Angelegenheiten, die nicht zum Wirkungsbereich \ndes Reichsbankpräsidenten gehören, zum Ausdruck. Es \nwird festgestellt, dass wenn Dr. Schacht sich um des \nYoung-Plans willen zum Rücktritt entschloss, er jetzt so \n: pät erfolgt 'st, dass an eine aussenpolitische Auswertung \nnicht mehr gedacht werden kann. Der „Vorwärts“ be \ndauert. dass die Regierung nicht zu passeuderer Zeit einen \nDruck auf Dr. Schacht im Sinne des Rücktritts ausgeübt \ni'.abc. „Denn wäre Schacht vor acht Wochen einem Druck \nder Regierung und der öffentlichen Meinung gewichen, \nso hätte das im Inland und Ausland das Ansehen der \nRegierung gestärkt. Und Herr Schacht wäre dann nicht \nmehr in der Lage gewesen, seinen Rücktritt als Trumpf \ngegen die Regierung und ihre Politik auszuspielen.“ \nDer Rechtspresse kommt der Rücktritt Schachts natür \nlich parteipolitisch gelegen. Sie weist darauf hin, wenn \nSchacht wegen desYoung-Plaues zurücktrete, so sei das doch \ndie „allerletzte Mahnung zur Abkehr von der Erfüllungs \npolitik“. Im übrigen aber hält sich auch die Rechtspresse \nin beträchtlichem Abstand von Meister Hjalmar. Sie \nnennt ihn unliebenswürdigerweise sprunghaft und inkon \nsequent. Die „Deutsche Allgemeine Zeitung 4 sieht in \nSchachts Rücktritt nicht einmal eine Stärkung der gegen \ndie heutige Finanzpolitik gerichteten Bürgerfront. Herr \nDr Schacht muss sich damit begnügen, den ungeteilten \nBeifall der „Berliner Börsenzeitung“ und der bestürzten \nWirtschaftsparteiler einzuheimsen. \nDie Blicke wenden sich jetzt rasch ab von der unglück \nlichen Figur des politisierenden Bankspezialisten Schacht. \nSie konzentrieren sich auf die wichtigere Frage: Wer \nwi J der Nachfolger? -Dass dabei in erster Linie auf die \nfachliche Eignung Bedacht genommen werden muss, ver \nsteht sich von selbst. Aber das Beispiel Schacht zeigt, dass \nman auch die persönlichen Qualitäten der Kandidaten \n• genau prüfen muss. Es muss, wie der „Vorwärts\" sagt, \ndie Aera de,- Plötzlichkeiten an der Spitze der Reichs \nhank zu Ende sein. \n \n \n\n \n\nLONDON, 8. März. \nDie englisch-indische Kraftprobe hat begonnen. Patel, der \nHauprstellvertreter Gandhis und Bruder des bekannten Präsi \ndentin der gesetzgebenden Versammlung, wurde in Borsad ver \nhaftet und zu drei Monaten Gefängnis und 800 Mark Geldstrafe \nverurteilt Patel hatte in Nirhthefolgung des Versammlungs- \nrerbots eine öffentliche Ansprache in einem Dorfe gehalten. \nAuf die Mitteilung von Pateis Verhaftung erklärte Gandhi, dass \ner die Nachricht aufs lebhafteste begriisse. Zu Ehren des Ver \nhafteten hat er seine Anhänger zu einer eintägigen Arbeitsein \nstellung aufgefordert. \nInzwischen treten Gandhis Anhänger zu Gruppen zusammen, \ndie sie selbst die „Armee der Gewaltlosen“ nennen. Das Ziel \ndieser Gruppen sind die Küsteubezirke in der Nähe von Bar- \ndoli und Jalapur, in denen sie auf einen Erfolg ihres Geborsanie- \nverweigerungs-Feldzuge» buffen. Gandhi hat sich noch nicht \nentschlossen, welcher seiner Marschgruppen er sich anscbliessen \nwird. Das Ultimatum an den Vizekönig läuft bekanntlich am \n11. März ab. \nDie Verhaftung Pateis ist ein neuer Beweis dafür, dass der \nVizekönig auf kein Ultimatum Gandhis eingehen wird, und dass \n \n\nlut Reichstag wurde heute die zweite Beratung der Young- \nGesetze fortgesetzt. \nAbg. Bang (Deutscbnat. Vp.): Mit dem Rücktritt Schachts ist \nder letzte Schleier von den Dingen gezogen. Der gestrige Tag \nbedeutet nicht nur eineu Kurssturz äu der Börse, sondern auch \nden Kurssturz der Regierungspolitik. Wir bedauern nur, dass \nSchacht nicht schon in Paris zurückgetreten ist (Rufe links: „Wir \nauch!). Die Frage, was nach dem Ende der Anleihewirtschaft \ngeschieht, bat sich wahrscheinlich auch Schacht vorgelegt und \nmit seinem Rücktritt beantwortet. Die Regierung aber verfährt \nnach dem Grundsatz: apres nous le deluge, nach uns die Sint \nflut! (Beifall rechts.). \nAbg. Jadasch (Komm.) wendet sich bei der Besprechung des \ndeutsch-polnischen Liquidationsabkommens gegen die Art der \nEntschädigung der Liquidationsgescbädigten. \nAbg. Dr. Scheiter (Zentr.) hält den Kommunisten vor, dass \nsie sich niemals für die Liquidationsgeschädigten eingesetzt \nhätten, sondern nur für die Verdrängten und Gewaltgeschädigten. \nBei den Haager Liquidatiousverhandhingen haben Egoismus und \nMachtbewusstsein unserer Gegner gesiegt über Moral und \n \n \n\n \n\ner entschlossen ist, jeder Gesetzverletzung mit dem Strafgesetz \nzu begegnen. \nEr hat hierbei die öffentliche Meinung Englands so gut wie \ngeschlossen hinter sich. \nDie grosse Frage ist jetzt, ob uud wann Gandhi selbst das \nSchicksal Pateis erleiden wird. \nDie Mohammedaner sprechen sich nach wie vor gegen \nGandhis Feldzug aus, von dem sie nur Mord uud Totschlag er \nwarten. Der indische Nationalist Iyeugar hat sich deshalb \nöffentlich! von Gandhi losgesagt. A \nProteststreik in Ahmedabad \nBOMBAY, 8. März. (W.T.B.)’ \nln Ahmedabad, dem Wohnsitz Gandhis, ist die von Gandhi \nausgegebene Parole, als Protest gegen die Verhaftung von Patel \njede Arbeit ruhen zu lassen, fast ohne Ausnahme befolgt worden. \nMit Ausnahme einiger Läden, deren Besitzer Mohammedaner \nsind, waren sämtliche Geschälte geschlossen. \n \n\nRechtsbewusstsein. Besonders bitter war die Enttäuschung über \ndie Haltung der englischen Arbeiterregierung, die unter Führung \ndes Schatzkanzlers Snowden ihre Macht dahin ausnutzte, dass \n40 Prozent des in England liquidierten deutschen Eigentums tür \nuns verloren ging. (Hört, hört!). Der Redner empfiehlt eine \nAusschussentschliessung, in der die Regierung ersucht wird, \ndie an dem für die Durchführung des Kriegsschädenschluss \ngesetzes in Aussicht genommenen Entschädigungskapital er \nsparten Beträge zugunsten der Liquidations- und Gewalt \ngeschädigten zu verwenden. \nAbg. Dr. Schnee (D. Vp.) erklärt, er gehöre zu denjenigen \nMitgliedern der Deutschen Volkspartei, di« gegen die Liqui \ndationsgesetze stimmen würden. Das deutsch-polnische Liqui- \ndationsabkommeu biete für die schweren deutschen Opfer nicht \neinmal .als Ausgleich die Garantie, dass nun dio Liquidation \nweiteren deutschen Eigentums in Polen aufbört. \nAbg. Lufft (Soz.) tritt wie in der ersten Beratung für das \ndeutsch-polnische Liquidationsabkommen ein, das trotz aller \nMängel doch der Bevölkerung des deutschen Ostens uud den \nDeutschen in Polen Vorteile bringe. \n \n\nDie endlose Young-Debatte \nIm Reichstag wird immer noch geredet \n \n \n\n \n \n\n \n\nSAacht sorgt für seinen Nachfolger \nEinberufung des Generalrats auf Dienstag \nReicbsbankpräsideut Dr. Schacht hat die Mitglieder des \nGeueralrats zu einer aussei ordentlichen Sitzung auf Dienstag, \nden 11. März, nachmittags 4 Ehr, eiuberulen, in der über die \nWahl seines Nachfolgers Beschluss gefasst werden soll. \nDie Wahl des neuen Keicbsbankpräsidcnteu w ird also durch \nden alten Gcueralrot. wie er auf Grund der Dawes-Gesetzo \ngebildet ist, erfolgen. \nDas bedeutet, dass sich an dieser Wahl auch die ausländischen \nMitglieder des Generalrats, die nach Inkrafttreter der Young- \nGesetze nicht mehr in der Reichsbank vertreten sein werden, au \nder Wahl zu beteiligen haben. \nDieser Entschluss ist offenbar notwendig geworden, da nach \nden Haager Verabredungen vier Mächte einschliesslich Deutsch \nland den Voung-Plan in seiner Totalität angenommen haben \nmüssen, che die Reichsbank ihre neue Form erhalten kann. Es \nwürde also zum mindesten bis Anfang oder gar Mitte April \ndauern, ehe der Geueralrat in seiner neuen Form beschluss- \niiihig wäre. Die Zeit des Interregnums in der Leitung der \nReichsbank muss aber auf ein Mindestmassbeschrüukt werden. \n \n\nFriro de Rivera kommt nach Deutschland \nMADRID, 8 März. \nGenera! Priiiio de Rivera, dessen Gesundheitszustand \nwährend einiger Tage ernste Besorgnisse eiuzuflösseu schien, \ni-i noch in einem Pariser Hotel. Wie es heisst, will er, sowie \n-, leisefähig ist, für kurze Zeit nach Deutschland gehen, um \ncur: Kur gegen seine Zuckerkrankheit durchzumachen. \n \n\nMittelmeer-Fahrt deutscher Kriegsschiffe \nUeber 200000 Mark Mehrbedarf \nDer Hauohaltsausschuss des Reichstags befasste sich mit einer \nVorlage des Reichswehrniinisteriums im Voraus für eine Miftel- \nmeerfabrt einer Flotte, die aus vier Linienschiffen, einem Kreuzer \nund etwa 19 Torpedobooten bestehen soll, den notwendigen Mehr \nbedarf von 218 250 RM. zu bewilligen. \nWährend der Abg. Stöcker (Komm.) dieser Reise in der \ngegenwärtigen Notzeit ejde Berechtigung absprach, stimmte der \ndemokratische Abg. Tautzen ihr zu, weil Schiffe eben nicht \nnur im Iialcn liegen können, sondern zur Ausbildung des Per \nsonals auch einmal grössere Reisen machen müssen. Auch Ad \nmiral Dr. h. c. Raeder erklärte, dass diese Fahrten für die \nAusbildung des Nachwuchses in einem günstigeren Klima von \nausschlaggebender Bedeutung seien. Es finde in einem Jahr \nkeine Reise statt, im nächsten Jahr eine kleinere und im folgen \nden eine grössere Reise uud dementsprechend eine Steigerung \nder Ausbildung. Das Heizöl wird in einem gewisscnMindestmass \nvon der inländischen Brauukohlenteeröliudustrio bezogen, um \ndiese Quelle für den Ernstfall uufrechtzuerhalten. Daneben be \nziehen wir russisches Gel zu einem billigeren Preise, das auch \nfür die Mittelmeerfahrt verwendet uud das im Mittelmeer aus \nden russischen Häfen entgegengeiahren wird. Bei der angeior- \nderten Summe handelt es sich um einen Mehrbedarf gegenüber \nder Inlands Verwendung der Flotte. \nAbg. H e i u i g (Soz.) gab der Erwartung Ausdruck, dass nun \nnicht etwa ei ugrosser Teil des Geldes für Repräsentationszwecke \nansgegeben wird. — Der beantragte Mehrbedarf wurde darauf \ngegen die Stimmen der Kommunisten genehmigt. \n \n \n\n \n\nEutin will zu Preussen \nHAMBURG, 7. März. \nIn der Oldenburger Enklave Eutin sind seit einiger Zeit \nstarke Bestrebungen zu einem Anschluss an die Provinz \nSchleswig-Holstein im Gange. In einer stark besuchten Ver \nsammlung in Eutin wurde jetzt ein Arbeitsausschuss eingesetzt, \nder dio Vorbereitung der Durchführung einer baldigen Volks \nabstimmung über diese Frage treffen soll. Die starke An \nschlussbewegung ist hier eine Folge der katastrophalen Finanz- \nnot der kleineren Kommunen, die, um ihren Etat aufrecht zu \nerhalten, teilweise zu untragbaren, kulturschädlichen Steuern \ngreifen mussten. , \n \n\nRegierungspräsident Bartels zurückgetreten \nFRANKFURT a. d. 0„ 8. März. \nRegierungspräsident \"Bartels hat dem preussischeu Innen \nminister ein Gesuch mit der Bitte um Versetzung in den Ruhe \nstand zum 1. Juli 1930 eiligereicht. Als Grund hat der Regierungs \npräsident seine körperliche Behinderung (Beinleiden) angegeben. \nBereits am 1. April wird der Regierungspräsident in Urlaub \ngehen. Au der Annahme dieses Rücktrittsgesuches wird nicht \ngezweifelt. Bartels ist seit 1919 Regierungspräsident des Regie \nrungsbezirks Frankfurt und gehört der 8. P. D. an. \n \n\nReichsgerichts rat Bcwer \"f\". In Leipzig starb der Ueichs- \ngerichtsrat i. R. Dr. Rudolf Bewer. Sein Name wurde noch vor \nkurzem in dem Beleidigungsprozess des „Tagebuch-Heraus \ngebers Schwarzschild viel genannt. In der von Bewer verant \nwortlich geleiteten „Deutschen Richterzeitung“ waren im An \nschluss an die Kritik des Jakubowski-Urteils durch das „Tage \nbuch“ herabsetzende Aeusserungen gegen Schwarzschild er \nschienen. "
}