{
    "Year": "1930",
    "Month": "03",
    "Day": "09",
    "NewspaperNumber": "116",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die gesprengte Modeschau \n„Kulturbild“ aus Burg auf Fehmarn / „Um die Inselreinheit zu bewahren“ \n \n \n\n \n\nIm Oktober 1928 berichteten wir über einen Vorgang in der \nStadt Burg auf Fehmarn. Auf einer Modeschau, die von \nFehmarner Geschäftsleuten veranstaltet worden war, war als \nConföreucier ein Herr aus Berlin aufgetreten, dessen Beruf darin \nbestand, in kleinen Städten Deutschlands seine propagandistische \nund humoristische Kraft in den Dienst des einheimischen Ge \nwerbes zu stellen. Sonst war ihm das auch immer gelungen. \nAber in Burg war er als Jude entlarvt worden. Völkische \nRowdys sprengten die Modenschau und prügelten den Vorführer \naus dem Saal. \nSeitdem haben sich das Justizministerium, die Staatsanwalt \nschaft und der „Centralverein deutscher Staatsbürger jüdischen \nGlaubens“ mit der Affäre befasst. Das Resultat eineinhalb- \njähriger behördlicher Nachforschungen war, dass der Rädels \nführer, der Landvolkfübrer Folk, seitdem durch die Bomben \nattentate berühmt geworden, wie man weiss, entsprungen ist, \ndafür aber drei Mitläufer vor Gericht standen. Eiu völkischer \nAnwalt stand ihnen zur Seite und versuchte, das Kulturbild \nphilosophisch-politisch zu grundieren, indem er etwa sagte: \n„Das deutsch» Volk liegt seit Jahren in Stricken gefesselt \nam Boden. E ’öimplt gegen seinen gefährlichsten Feind, das \n \n\nIm Institut für Meereskunde an der Universität zu Berlin \nsprach Regierungsrat Dr. Seilkopf im Rahmen der öffentlichen \nVorträge über das Thema „Als Meteorologe mit „Graf Zeppelin“ \num die Erde“. Er führte unter anderem aus: \nDas Luftfahrzeug besitzt anderen Verkehrsmitteln gegenüber \noberlegene Geschwindigkeit. Beim Luftschiff betrage sie das \n- bis 21-fache einer „Bremen“-Geschwindigkeit, beim Flugzeug \nt-ogar das 3 bis 4fache. Da der Zeitgewinn im Luftfahrzeug \nmit der Länge der Strecke wachse, \nkönne das Luftfahrzeug die see- und landgebundenen Ver \nkehrsmittel ergänzen, indem es hochwertige Transporte mit \nhoher Geschwindigkeit über weite Strecken übernehme. \n\\\\ährend das Flugzeug auf Strecken von mehr als 1000 Kilo \nmetern nur noch sehr geringe Nutzlast trage, könne ein Luftschiff, \nwie zum Beispiel L. Z. 127 „Graf Zeppelin“, eine zahlende Nutz \nlast von 10 Tonnen über Strecken von 14 000 Kilometern und \nmehr schleppen. Diese Möglichkeit weise dem Luftschiff den \nEinsatz auf den grossen Strecken des Weltluftverkehrs, nament \nlich auf Ueberseestrecken zu. Der Welt müssten jedoch die Ver \nkehrsmöglichkeiten des Luftschiffs durch die Tat gezeigt werden. \nDaher habe sich der zurzeit noch einzige Träger der Verkehrs \nluftschiffahrt, Luftschiffbau Zeppelin, zu einer Fahrt um die Welt \nim Sommer 1929 entschlossen. Die Fahrt wurde so angesetzt, \nlass sie in dem Gürtel vorherrschend westlicher Winde auf der \nNordhalbkugel in der Westostrichtung verlief und möglichst viele \nKulturgegenden der Alten und Neuen Welt berührte; durch die \nZwischenlandungen in den Luftschiffhäfen Kasamiganca bei \nTokio und Lakehurst, südlich von New-York und den Anker \nplatz in Los Angeles zerfiel die Weltfahrt in vier Etappen, in \nzwei festländische, Friedrichshafen—Tokio und Los Angeles— \nl.akehurst und zwei ozeanische, Tokio—Los Angeles und Lake \nburst—Friedrichshafen. Der erste Streckenabschnitt war zweifel \nlos der interessanteste. Ging doch die Fahrt über die weiten \nGebiete der von zahlreichen Seen und Wasserläufen durch- \n■etzten Urwälder Westsibiriens, der westsibirischen Sumpf \ntaiga, bis zu der nordischen Tundra am unteren Jenissei hinauf, \num dann die Bergtaiga Ostsibiriens zu überqueren. \n \n \n\n \n\njüdische Volk. Dieser Kampf wird mit ungleichen Waffen \ngeführt, denn das deutsche Volk ist rein und naiv und un \nkritisch, das jüdische Volk aber ist gerissen und benützt \nhinterlistig Theater, Fresse und vor allem das Kabarett, um \ndie Sitten des deutschen Volkes zu vergiften. Es handelt \nsich hier um einen Akt von Volksnotwehr. Man hat sich die \nInselreinheit bewahren wollen.“ \nUebrigens sagte er, der Misshandelte habe durch Zoten das \nreine Inselvolk aufgereizt. Dafür trat er Zeugenbeweis an. \nZum Beispiel: \nDer Geiger: In der Gressstadt ist man Schlimmeres ge \nwöhnt, aber Walter war für die Kleinstadt viel zu „frei“. Er bat \ngesagt: „Der Geiger soll sein Temperament etwas zügeln.“ Ich \nhabe das als „frei“ empfunden. \nEine 21jährige Haustochter: Ich habe meiner \nMutter sofort nach der Nachmittagsvorstellung gesagt: „Das ist \nein ganz gemeiner Jude.“ Er hat gesagt: „An diesem Mantel \nist die Rückenlinie besonders interessant.“ \nDer Vorsitzende: Daran kann aber doch wirklich \nkein Mensch etwas finden. \n \n\nDort war besonders eindrucksvoll das Ueberfliegen der \nRandgebirge am Ochotskischen Meer, der hohen Ketten \ndes Stanowki-Gebirges. \nIm pazifischen Gebiet gelang es der Schiffsführung, die kräftige \nnördliche Strömung auf der Rückseite eines Taifuns zu erreichen, \nin der rasche Fahrt auf Japan zu gemacht wurde. Einen \nstärkeren Gegensatz, als den zwischen der Fahrt über den \nmenschenleeren, urwüchsigen, grossräumigen Gebieten Sibiriens \nund der Fahrt an den unter Feld- und Gartenkulturen stehen \nden, lieblichen Kleinlandscbaften der japanischen Küste kann \nman sich kaum vorstellen. Landschaftliche Reize und Kontraste \nanderer Art bot die zweite Festlandsetappe von Los Angeles \nnach Lakehurst, die über die Ausläufer des Felsengebirges, über \ndie Hochwüsten und Steppen an der Grenze der Vereinigten \nStaaten und Mexikos nach den Riesenstädten im Osten mit ihren \naufschiessenden Wolkenkratzerbauten führte. Die pazifische und \natlantische Strecke brachten teilweise schlechtes Wetter. Auf \nbeiden Strecken mussten ausgedehnte Gewitterfronten durch- \n«tossen werden. \nAuf dem Nordpazifischen Ozean herrschte überhaupt sehr \nschlechtes Flugwetter. Der grösste Teil dieser Fahrt musste in \nNebel und Regen zurückgelegt werden. Ueberlegene Führung \nund hervorragende Navigation haben all diese Schwierigkeiten \nohne jede Störung des Fahrtverlaufes überwunden, so dass das \nLuftschiff auch auf dieser epochemachenden Fahrt den Beweis \nseiner grossen Leistungsfähigkeit erbracht bat. \n \n\nKonsumgenossenschafts-Wahlen. Am Sonntag, 2. März, fanden \nin der Konsum-Genossenschaft Berlin und Umgegend die Wahlen \nder Abgabestellendelegierten statt. Nur in 106 Bezirken brauchte \neine Wahl vorgenommen zu werden, da in 149 Bezirken nur je \nein gültiger Vorschlag eingereicht war und in zehn Bezirken die \nWahl mangels gültiger Wahlvorschlaglisten ausfiel. Nach Wahl \nergebnissen entfallen auf die Liste „Genossenschaftsaufbau“ \n685 Delegierte, die „Opposition“ (Kommunisten) erhält 92 Man \ndate. Die Zahl der abgegebenen Stimmen betrug: „Genossen- \nschauftsaufbau“ 13 427, „Opposition“ 6132. Besonderes Interesse \nbeanspruchten die Wahlen im Wahlbezirk der Genossenschafts- \n \n \n\n \n\nDie Zeugin: Ja, das ist mir anstössig erschienen. \nDann wurde dem Conferencier vorgeworfen, er soll von „voll» \nschlank“, was heute modern sei, gesprochen haben, Das ist \nvon Zeugen als Andeutung der Schwangerschaft aufgefasst \nworden. Einzelne Zeuginnen weigerten sich, auszusagen, weil \ndie Dinge zu „unanständig“ wären. Die eigentlich Geschädigten \nwaren der Veranstalter der Modenschau, Kaufmann Carstens, \nund seine Ehefrau. Sie Hessen sagen, sie könnten nicht kommen. \nAls das Gericht auf ihr Erscheinen bestand, kamen sie \nschliesslich. Carstens erklärte aber sofort, er bitte, nicht aus- \nsagen zu dürfen. Grund: Schweigen. \nEndlich hat er dann, zwar sehr zurückhaltend, aber objektiv, \nausgesagt, er sei mit der Nachmittagsveranstaltung durchaus \nzufrieden gewesen und habe keine Zoten bemerkt. \nDas Urteil lautetemuf 400 Mark Geldstrafe für den einen wegen \nBeleidigung, auf 300 Mark Geldstrafe für einen anderen wegen \nNötigung, tätlicher Beleidigung und gemeinschaftlicher Körper \nverletzung, und 200 Mark wegen der gleichen Delikte des \ndritten Angeklagten, Geldstrafe, weil alle bisher unbestraft. \n \n\nAngestellten und -arbeiter; hier wurden für die Gruppe „Ge \nnossenschaftsaufbau\" 1085 Stimmen abgegeben, die „Opposition“ \nbrachte es auf 129 Stimmen. \n \n\nWintergarten \nRobot: Die an sich erfreuliche moderne Sachlichkeit des \nkünstlichen Menschen, der all’ die früher so beliebten Kaschie \nrungsmätzchen verschmäht und stolz darauf ist, ein motor \ngetriebenes, drahtlos ferngesteuertes Lokomobile aus Dur \naluminium zu sein — diese Sachlichkeit ist im Theater der \ntausend Buntheiten, der Aufmachung nicht recht bühnenwirk \nsam; wer den Robot rein technisch wertet, den wird er \nerfreuen . . . Altmeister der Illusion ist Goldin; also immer \nwieder bühnenwirksam, wie er Knoten schürzt und löst, lebende \nGoldfische aus der Luft angelt, Klavier und Pianistin ver \nschwinden lässt. Goldins „Kulisse“ ist reichlich unmodern \ngeworden im Laufe der Zeiten — aber sein Können, sein grosses, \nist ständig noch im Stadium der Fortentwicklung . . . Paul Niko \nlaus: Zu wenig intim der Riesenraum als Rahmen für seine so \nfeine, lustige Sprechkunst! . . . Mary und Erik - Da man ihre \nRollschuhe nicht mehr hört, sieht man sie auch nicht mehr — \nman hat das Empfinden eines gleitenden Schwabens des \nreizenden Paares . . . Gebrüder Kiewuings: Aus Kraft und \nCourage ein exakt eingespieltes, bild-schönes Dreispiel am Luft \ntrapez . . . Die Wintersportspiele der 8 Geltners: Ein wirbelndes \nDurcheinander springender, kobolzender, equilibrisierender \nnetter Kerlchen . . . Brick, Korovin und Salem: Auch Springer. \nAber nicht auf spielerischen Effekt berechnet, sondern auf \nhöchster Qualität basiert. Rekord! . . . Franski: Ein Tanz- \nMusikal-CIown in origineller Jazzübersetzung . . . Morgan und \nStone: Virtuosen auf dem Banjo . . . Eine der Sensationsnurnmern: \nTogo, der Welt grösstes Tierwunder; der Hund, der rechnen \nkann und sieb dabei nie verbellt. Hat Togo wirklichen Zahlen \nsinn, kann er Gedanken lesen? In jedem Fall ein Rätsel . . . \n \n\nWieder Omnibusausflugsverkehr. Die B. V. G. wird am \nnächsten Sonntag den Verkehr auf ihren Ausflugslinien auf \nnehmen, wenn nicht noch im Laufe der Woche ein Witterungs \numschlag eintritt. Zunächst werden die Hauptausflugslinien \nvom Bahnhof Zoo nach Nedlitz und vom Stettiner Bahnhof nach \nWandlitz in Betrieb genommen. Die Strecke Zoo—Schildborn, \ndie während des Winters nur Sonntags befahren wurde, wird \nvom 15. März ab auch Sonnabends befahren. Ausserdem ist die \nEinrichtung einer neuen Ausflugslinie von Pankow Kirche nach \nSummt geplant. Darüber schweben augenblicklich noch Ver \nhandlungen mit der Aufsichtsbehörde, die voraussichtlich in \nKürze beendet sein werden. Die Fahrten in die Mark werden \nvoraussichtlich am 30. März aufgenommen. \n \n \n\n \n\nFrühlingsrauschen \nläßt sich vernehmen. Die Frauenwelt beginnt \nsich zu Ehren des willkommenen Gastes \nzu schmücken. \nVersäumen Sie nicht, die riesenhafte Aus \nwahl in allen Lägern unseres Hauses zu be \nsichtigen. Unsere bekannten unübertrefflich \nbilligen Preise ermöglichen jeder Dame die \nAnschaffung modernster und qualitäts \nreichster Kleidung. \n \n\n«»«,.. Nadunillaös- Kleid \naus reinseidenem Cr£pe Maro« \ncairt, mit hübscher Kragen \ngarnitur aus Georgette, hoch \nmodern garniertem Acrmel und \nbogig »ngesetztem, sehr weit ge- \nschnitt. Glockenrock, Gürtel mit \nStraß-Agraffe. \nDieses schöne \nKleid kostet \nin modernen \nFarben und \nAlton QrDflon a» m \nvorrrätig nur dH» • \n \n\nnrock, Gürtel in \n48 \n \n\nReizendes Kleid \naus sehr schönem brochierten \nWollcoorffetto mit neuartiger \nKragen-Garnitur u. entsprechen \nden Aerinel - Aufschlägen, sehr \naparter Knopfgarn.erung des \nRückens und zahlreichen ein \ngelegt. Falten \nim Bockteil. \nD eses unge \nwöhnlich schöne \nund schmucke \nKleid kostet \nnur \n \n\n49 : \n \n\nBildschönes Kleid \n \n\naus reinwollenem CrApo Ca.'d \nmit originellem Ausschnitt und \nreicher Kurbelstickerei am Vor \nderteil und dem Saum des modern \ngeschnittenen Glockenrockes, \nGürtel mit Schnalle, in vielen \nmodernen \nFarben u. \nallen Grö \nßen vor \nrätig \nnur \n \n\nien Glockenrock \nSchnalle, in vie \n29 : \n \n\nSporlkosfUm \naus feinen reinwollenen Stoffen; \nschicker Rock auf Gummizug, \nmit Falten. Jacke ganz auf ele \ngantem Futter, in vielen Farben \n \n\nnur \n \n\n39 : \n \n\nHaus \ngrosse Weiten. \n \n\nEinsegnungs- \nKleider \nin unübertrefflicher Auswahl, aus \nfeinen Wollstoffen, elegant. Seid« \nod. kleidsam. Velvet, in moderest. \nFormen u. vorzitgl Verarbeitung \nzu überraschend billigen Preisen. \nHerrlich« ^ fW \nKleider 1 V* \nschon ab • \nJede Konfirmandin erhält beim Einkauf \neinet Kleidet ein schönes Geschenk! \n \n\nHocheleganter AM \njugendlicher ITldlllvI \naus prächtig. Woll*eorg;ette ( \nganz auf elegantem Futter In \nmoderner Glockeuform, mit sehr \naparter, reicher Hohisaumgar- \nnierung des Taillen \nteils und der Aermel, \nschicker Nackenschi. 1 \nin mod. Farben nur \n \n\nunipnunigar- \n49 .- \n \n\nEine überraschende Saison- \nNeubeit ist das \nHanlel-Kostllm \nbestehend aus einem Rock in \nmodernster Form und einem dazu \npassenden, hochfein gefütterten \nMantel aus schönen Stoffen eng \nlischen Charaktere und anderen \nKammgarn \nstoffen. Diese \nwundervoll. \nKostüme er \nhalten Sie \n•chow Ab \n \n\nMANTEL \n \n\nFlotter \njag endlicher \naus vorzüglichem Herrenstoff \nin der beliebten Schwarz-Weiß- \nMusterung, mit aufgesetzten \nTaschen, ganz auf feinem Futter, \nim Rücken Knopfleisten-Garnie \nrung mit Schleife u. d. mod., klein, \ngeteilten Pelerine. \nGUrt. Dies, hübsche, f. \nuns. jg.Dam. bestimmt.* \nMantel kostet . nnr \n \n\ni. niou., Kien \n45 .- \n \n\nIn unserer Modell-Abteilung \nsind die neuesten Schöpfungen der Frühjahrs-Mode In \nKleidern, Mänteln und Komplets \nso zahlreich eingetroffen, daß Sie eine vollständige Mode- \nRevue dort vorfinden. Die geschmackvollen Formen, die \nwertvollen Stoffe und die neuartigen Besätze und Garnie \nrungen werden Ihre Bewunderung umsomehr erregen, als die \nPreise ungleich niedriger sind alt in den Maß-Salons, \nwo sonst nur diese herrlichen Gebilde hergestellt werden. \n \n\nKomplets \nbestehend aus Mantel und Kleid, \noder Kleid u. Jäckchen oder in \nzahlreichen anderen Kombina \ntionen aus Tweed, Wollgeorgette, \nMarocain oder anderen feinen \nSeidenstoffen in unermeßlicher \nAuswahl, für alle Größen vorrätig. \nKomplets \n \n\naus Kleid u. \nganz gefütter \ntem Mantel \n•chon ab \n \n\n39 \n \n\nStrickjacken \n \n\n59 \n \n\nWeller-Mantel \n \n\nin Raglan-Scbnitt, au« pracht \nvollem Gubardlne mit garan \ntiert wasserdichtem, kariertem, \nauswechselbarem Plaidfutter, mit \neingeschnitt.Taschen, geschweift. \nPatten, einem äußeren “ \nBrusttäscbchen, in all. \nWalten vorrätig, \n \n\nIjoouun cm \n49 . \n \n\nFrauenmantel \n \n\naus vorzüglich. Charmelaine \nmit Biesengarnierung, ganz auf \nhochfeinem Futter, mit Vorder \ngürtel, seitlich eingelegt. Falten. \nDieser solide u. praktische Mantel \nIst In gchwaxs u.BIau, \nauch i.d. allergrößt. Welt, \nerhältl. u. kostet nnr \n \n\n49 . \n \n\nAus unserem \nStrickwarenlager: \ntuner- \nvtlli \nin vielen Farben P■ \nnnd allen GröOrn I % \nnur \nRelnwoll. Pullover \nin verschiedenen Mustern und \nmodernsten Strickarten nur \n10 : 12 : 14 : \n \n\nBesuchen sie uns am Neue F t ü h ja h f% - K l e i de h e it und -Mäntel \nMiHuinrh rinn 14 Mürvl für unsere lieben Kleinen in unübersehbarer Auswahl, alles \nnillWOin, Den ll.llult! zu den bekannten Gadielschen Preisen erhältlich. \n \n\nMit „Graf Zeppelin“ um die Erde \nAus einem Vortrag im Institut für Meereskunde — Das Luftfahrzeug für hochwertige \nTransporte mit hoher Geschwindigkeit "
}