{
    "Year": "1930",
    "Month": "03",
    "Day": "09",
    "NewspaperNumber": "116",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Quaatz aus dem Saale gewiesen \n \n \n\n \n\nMorgen Abstimmung über den Young-Plan im Reichstag \n \n\nMan kann Geheimrat und Rrichstagsabi-eordneter sein und \nkann doch die Ungezogenheit eines Schulbuben an den Tag \nlegen, den der Lehrer aus dem Zimmer weisen muss. In dieser \nWeise musste gestern bei der zweiten Lesung der Young-Gesetze \nint Reichstag Präsident Lühe den deutsch nationalen Reichstags \nabgeordneten Quaatz. der aus der Kaiserzeit her den Titel \nGeheimrat führt, zur Räson bringen. \nAls der demokratische Abgeordnete Dernburg die gegen den \nYoung-Plan vorgebrachten Argumente seiner Gegner in ge \nschickter und überzeugender. Weise zerpflückte, ohne zu ver \nkennen, dass die Problematik der Reparationen auch durch den \nYoung-Plan noch nicht gelöst sei, kam es zu Zwischenrufen, \nbesonder» als der Redner Vorwürfe der deutschnationalen \nPresse, wonach die Linke die Geschäfte Frankreichs besorge, \nzurückwies. Die Rechte deckte durch Zurufe diese Anwürfe, \nwährend die Linke in Pfuirufe darüber ausbrach. Besonders \nstörend machte sich der deutschnationale Abgeordnete Quaatz \nbemerkbar. Er steht vor den Bänken mit den Händen in der \nHosentasche und provoziert den Redner. Er wird zur Ordnung \ngerufen. Trotzdem schreit er weiter. Es erfolgt ein zweiter \nOrdnungsruf, den Quaatz mit einem Angriff auf die Geschäfts \nführung des Präsidenten beantwortet. Damit zieht er sich den \ndritten Ordnungsruf zu und wird, als er abermals eine provo \nzierende Bemerkung macht, aus dem Saal gewiesen. \nDie Debatte wurde dann fortgesetzt, ohne dass sie einem \nspürbaren Interesse im Hause begegnet wäre. Der National \nsozialist Stöhr erhielt für eine Beschimpfung des Reichstags \nnoch einen Ordnungsruf, ebenso musste der Vizepräsident gegen \nWenn Schmerzen \nT ogal -T abletten! \nTogal - Tabletten sind ein hervorragendes Mittel bei Rheuma, \nGicht, Ischias, Grippe, Nerven- u. Kopfschmerz, Erkältungs \nkrankheiten. Lt. notar. Bestätig, anerkei nen über 500t Aerzte, \ndarunter viele bedeutende Professoren, nie gute Wirkung des \nTogal! Keine unliebsamen Nachwirkungen! Entfernt die Harn \nsäure! Ein Versuch überzeugt! Fragen Sie Ihren Arzt! In allen \nApothek. M 1,40, 0,40 Chin. 12,0 Lüh. 74,3 Add. »cet. tat \n \n \n\n \n\nden deutschnationalen Abg. von Freytagh-Lorlnghoven eln- \nschreiten, als dieser unter grosser Erregung des Zentrums Dr. \nWirth anrempelte. Der Sturmlauf der „nationalen“ Opposition \ngegen das Haager Vertragswerk rief schliesslich den Reichs- \naussenminister Curtius noch auf den Plan. Seine Rede diente vor \nallem der Richtigstellung falscher Behauptungen, die die deutsch- \nnationalen Abgeordneten Bang und Freytagh-Loringhoven in \ndie Welt gesetzt hatten. Als der Minister unter Zitierung einer \nfranzösischen Zeitung nachwies, wie die angeblich so patrioti \nschen Herren auf der Rechten durch ihre Verdrehungen und \nVerleumdungen der eigenen Regierung geradezu die Geschäfte \nFrankreichs besorgen, das sich auf die Interpretation des \n \n\nRaubmord in Hamburg \nHAMBURG, 8. März. \nHeute abend, kurz vor Gesehältsschluss, erschien in dem \nJuweliergeschäft G. Neuner in der Grossen Theaterstrasse ein \njunger Mensch und forderte mit erhobener Pistole die Heraus \ngabe von Sehmucksachen. Noch ehe der im Laden stehende \nJuwelier sich retten konnte, gab der Eindringling mehrere \nSchüsse auf ihn ah, von denen Neuner in den Kopf getroffen \nwurde. Neuner verfolgte den auf die Strasse flüchtenden Ver \nbrecher noch einige Schritte, brach aber gleich darauf vor seiner \nLadentür tot zusammen. I)cr Flüchtende rannte dann, indem \ner mehrere Schüsse abgab, durch die Kleine Theaterstrasse, \nwurde aber hier von einigen Passanten und einer Polizei \npatrouille gestellt. Noch ehe man ihn festnehmen konnte, jagte \ner sich selbst eine Kugel in den Kopf und brach auf der Stelle \ntot zusammen. Man fand bei ihm lediglich eine Visitenkarte, die \nauf den Namen Henry Wols lautete. \n \n\nTodes-Urteil in Koblenz \nKOBLENZ, 8. März. \nVom hiesigen Schwurgericht wurde der Monteur Szmaj aus \nOstrow-Kuliske, zuletzt wohnhaft in Westum hei Sinzig, wegen \nvierfachen Mordes viermal zum Tode verurteilt. (Siehe 1. ßeibl.) \n \n \n\n \n\nVertrages durch die deutschnationalen Juristen beruft, erhoben \n»ich bei den Regierungsparteien stürmische Hört! höit-Rufe. \nBei der Besprechung des neuen Reichsbahngesetzes wurde \nvon Rednern des Zentrums und der Linken bedauert, dass \nder Einfluss der Regierung auf die Reichsbahn geringer »ei \nals der gewisser Wirtschaftskreise \nund zugleich wurde bedauert, dass den Bahnbeamten durch das \nneue Reichsbahngesetz nicht die Rechtsstellung gegeben werde, \nauf die sie Anspruch hätten. \nDie Weiterberatung wurde schliesslich auf Montag 1 Uhr \nvertagt. Nach einer Erklärung des Präsidenten Lobe soll die \nAbstimmung am Montag um 3 Uhr stattfinden. \n \n\nDie „Berliner Volkszeitung“ ——* \nerscheint täglich zweimal, Sonntags, Festtags a Montags einmal Abonne- \nroentsprels einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich 60 Pf. im voraus zahlbar, durch die Post 2.5» RM monatlich incl. \n36 Pf Postgebühr exkl Zustellung Im Falle höherer Oewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Vachlieferung oder \nErstattung des entspr. Entgelts Anzelgen-Prelse: Die 12gesp Zeile 8t Pf., für \nkleine Anzeigen d Wort i» Pf., d fettgedr Wort 29 Pt. Hauptexped SW. 100. \nRudolf Mosse-Haus, Jerusalemer Str 46—49. Fernspr Dönhoff Nr 3440 bis \n3457 f d Fernverkehr Nr 4207 bis 4209 - Rudolf Mosse Tode Postscheck \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 - Die Aufnahme von Anzeigen an \nbestimmt Tagen, ln bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr 61. Blücherstr 69, Fennstr l. Fidicinstr. 9, \nFranks Allee 286 u 346. Greifswalder Str 197, Gr Frankf Str 89. Kochhann- \nStrasse 9. Königstr 19. Köpenicker Str 67-68. Moritzplatz. Müllerstr 135, Pots \ndamer Str 33. Rathenower Str 3. Rheinsberger Str 79. Rosenthaler Str 48, \nSchiffbauerdamm 4. Schönhauser Allee 144. Turmstr 61. Wiener Str 1 6. \nZimmerstr 59. Charlottenburg Raisordaram 20. Kantstr 34. Nürnberger \nStr 25-26. Scharrenstr 39. Tauentzienstr 2, Cöpenick: Schloßstr 1, Friedenau: \nRheinstr 19. Halensee Grunewald Lehniner Platz, Lichtenberg Frankfurter \nAllee241, Lichterfelde West Carlstr 1-2. Neukölln BerlinerStr 41, Hermann \nstrasse 93-94. Kaiser Friedrich Str 243. Niederschöneweide Brückenstr. 22; \nPankow Bornbolmer Str I. Schöneberg Hauptstr 23-24. Martin-Lut,berstr. 9; \nSpandau Breite Str 47, Steglitz Schloßstr 82; Tegel BerlinerStr 12; Tempel \nhof Berliner Str 147, Treptow Graetzstr 61. Weissensee Berliner Allee 247 \n(Antonpl.), Wilmersdorf Hohenzollerndamm 156. Kaiserpl 13. (Jhlandstr 88; \nBrandenburg Hauptstr 4. Breslau Schweidnitzer Str 5, Frankfurt a. O.: \nRegierungssti 4a, Potsdam Brandenburger Str 23, Stettin Möncheustr 31. \n—Chefredakteur: Otto Nutch'ce \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller 11 epp, für Gross Beilin und den Übrigen Teil des \nBlattes Heinrich Heppenbeimer, für den Inseratenteil Bruno \nScholz, «ämtlirh in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse, Berlin Hierzu 3 Beiblätter* \n \n \n\n \n\nUNSER ERSTES \nFRÜHJAHRS \nANGEBOT \n \n\nMANTEL \na.Herrensloff, n. gut. bewährt. Qua- \ntäten, in viel, sch,Dessins ^ A75 \ng. a. Kunst,., Gr. 40-52 Am w • \nMANTEL \nCapeform, die große Mode, in \nguter Qualität, engl. Art M £^00 \nganz auf Kunstseid. gef. \"Ww • \nMANTEL \naus Wollgeorgette, mit dem \nneuartigen Cape, ganz \na. Chinakrepp gefüttert 2 JE O \nMANTEL \nf. d. Reise, herrliche ausdrucksvolle \nSchotten, neue Reverse, g fQOO \nganz auf Kunstseid. gef. wiY • \nMANTEL \nf. d. Frühj., neue Empiref. halbschw. \nQual., r. Wolle m. Abseite, jr f 00 \ng. a. Kunst«, gef., 42-52 %j3 O \nMANTEL \nf. d. Frühj., reinwoll. Qual., neue Linie, \nkurztaillig,m.Knopfgarn. jr #>00 \ng. a. Kunsts. gef., 42-52 U7< \nJACKENKLEID \nSmockingform, reinwoll. Qual, mit \nWesten-Eins.,g.a. Kunsts. * fftOQ \ngef., gute Verarbeitung O/l \n \n\nTWEED-KLEID \nreine Wolle, jugendl. fesche Sport \nform m. Waschripsgarnit. 1^75 \nu.Ledergürtel, Faltenrock | 7 • \nKLEID \nCharmeuse, Glockenform, Oberteil \nmit großen Blumen be-tf% A50 \ndruckt. * äfa \nKLEID \nWollgeorgette,mod.Ausführ,m.Perl- \nkrag.,oport.Biesenstepp. AQ50 \nin der Taille u. Glockenr. a7 • \nKLEID \nMarocain, gute kunstseid. Qual. m. \nmod.Georgette-Garnitur 4 4L 50 \nBiesenstepp, u. Glockenr. • \nKLEID \nf. nachmitt., aus reinseid Marocain \nod.Veloufine, vornehmer M £>00 \nPrinzessf.m. w. Glockenr. \"fr w • \nKLEID \nMaroc., r. Seide i. d.neuart. Bolerof. \nm. Crepe deChine Weste g \nund ausgebogt. Kragen 3 z G \nJACKENKLEID \nneue Stoffqualitäten, ganz auf \nChinakrepp gefüttert, m. Q QQ \nWesten-Eim.u.Knopfgar. O • \n \n \n\n \n\nKOSTÜM \nSmoking - Jackenf., gute \nMarengo-QuaL Westen- \nEini., ganzauf Kunstseide \n \n\nCOMPLET \n2-teil., neuart.,Mantel i.g. \nQual., a.Kunstseide, dazu \npass. Rock, Größe 40-50 \n \n\nKARSTADT \n \n \n\n \n\nKLEID \nJugendl.FrauenkLa gut. \nVeTouline, Prinzeßform, \nmit weitem Glockenrock \n \n\nMAN TEL \nGlockenf., neuest, mod. \nStoff, fesche Linie, auf \nKunstseide, Gr. 42-52 \n \n \n\n \n \n"
}