{
    "Year": "1930",
    "Month": "03",
    "Day": "11",
    "NewspaperNumber": "118",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Schluss mit Ueberraschungs-Manövern! \n \n \n\n \n\nDie neue Aera der Diskontsenkungen \nIn den letzten Tagen haben sich die finanzpolitischen Ereig \nnisse überstürzt. Die schon seit längerer Zeit erwartete Diskont- \nrrmässigung der Bank von England von 4V4 auf 4 Prozent führte \nnicht nur in einem grossen Teil des Auslandes, sondern auch in \nDeutschland zu Diskontsenkungen. Bei der Reicbsbank wurde, \nwie erinnerlich, der Diskontsatz von 6 auf 5H Prozent und der \nLombardsatz von 7 auf 6W Prozent herabgesetzt Ueberrascbend \nwar, dass die New-Yorker Bundesreservebank, die ihre diskont \npolitischen Entschlüsse in Uebereinstimmung mit der Bank von \nEngland zu fassen pflegt, an ihrem bisherigen Satz von 4 Prozent \nt'estgehalten hat Man darf aber wohl annebm°n, dass auch in \nNew-York schon bald eine weitere Zinsfussermässigung erfolgt, \ndie durch die Flüssigkeit am amerikanischen Geldmarkt und \ndurch die starken Goldabflüsse nach New-York gerechtfertigt \nerscheint. Von der Reicbsbank wurde die Diskontsenkung haupt \nsächlich damit begründet, dass die Rückflüsse zur Bank in den \nersten Märztagen bei weiter zunehmendem Goldbestand in be \nfriedigendem Umfange eingesetzt haben, und dass sowohl am \nheimischen Geldmarkt als auch an den bedeutenderen Auslands \nmärkten eine weitere Erleichterung zu beobachten ist. Be \ntrachtet man den soeben veröffentlichten Ausweis der Reichs \nhank vom 7. März, so tritt die Entlastung hauptsächlich in einer \nAbnahme des Lombardkontos um 228 auf VS Millionen Mark in \nErscheinung, während Wechsel und Schecks eine kleine Zunahme \num annähernd 1H Millionen Mark auf 1918 Millionen Mark zeigen. \nDie Reichsschatzwechsel haben sich um 38 auf 15 Millionen Mark \nverringert. Der Goldbestand ist um 18 auf 2462 Millionen Mark \ngestiegen, der Umlauf an Reicbsbanknoten und Rentenbank \nscheine dagegen um 269 Millionen Mark zurückgegangen. Der \ngesamte Notenumlauf hält sich etwa auf der Hohe des Vorjahres, \ner beträgt 4,818 Milliarden Mark gegen 4,815 Milliarden Mark \nim Vorjahre. \nNoch keine Entspannung am Kapitalmarkt \nDas günstige Bild, das die Reichsbank bietet, wird durch die \nErleichterung am offenen Geldmärkte ergänzt Hier hat sich \nder Privatdiskont auf 5 % Prozent ermässigt, und tägliche« Geld \nist zu 5 bis 7 Prozent, Monatsgeld mit 6 bis 7 % Prozent zu haben. \nWesentlich anders liegen die Verhältnisse auf dem Kapitalmarkt. \nBedauerlicherweise hat die Verflüssigung des Geldmarktes auf \nden Kapitalmarkt noch nicht übergegriffen, und es ist bezeichnend, \ndass trotz der Diskontsenkung auf 5’4 Prozent die Kosten für \nHypothekarkredite immer noch etwa 10 Prozent betragen. Ein \nsehr wesentlicher Grund für diese verschiedenartige Entwick \nlung am Geld- und Kapitalmarkt ist darin zu sehen, dass das \nAusland in der Gewährung langfristiger Kredite an Deutschland \nauch weiterhin grosse Zurückhaltung an den Tag legt. Eine \nHolle spielte aber auch die trotz verminderter Kreditansprüche \nder Wirtschaft nach wie vor starke Nachfrage nach langfristigen \nLeihkapitalien, die zu einem erheblichen Teil mit dem Bedarf \nder Kommunen zwecks Konsolidierung kurzfristiger Anleihen \n'/.usammenbängt. Es wird auch kaum damit zu rechnen sein, \ndass dieser Bedarf in absehbarer Zeit nachlässt. Ueberhaupt \nerscheint es fraglich, ob der Bankdiskont von 54 Prozent lange \nZeit in Kraft bleiben wird. Dr. Schacht bat dies in der Zentral \nausschusssitzung bereits angedeutet, indem er darauf hinwies, \ndass die im Frühjahr zu erhoffende übliche Saisonbelebung der \nWirtschaft eine stärkere Kreditbeanspruchung mit sich bringen \nwird. Er war allerdings der Meinung, dass diese Erwartung \nangesichts der herrschenden Wirtschaftsdepression es nicht \nrechtfertigen kann, der Wirtschaft die nach dem Stande der \nReicbsbank und der allgemeinen Geldmarktentwicklung an sich \nmögliche Erleichterung für die Zwischenzeit zu versagen. In \nder Annahme, dass eine Wiedererhöhung des Diskonte« schon in \nabsehbarer Zeit notwendig werden dürfte, haben sich die Banken \nwohl auch zu dem ungewöhnlichen Schritt entschlossen, ent \nsprechend der Ermäßigung des Bankdiskonte« nur ihre Debet- \nsätze um 4 Prozent auf 64 Prozent herabzusetzen, dagegen als \nKreditzinsen im allgemeinen die bisherigen Sätze zu vergüten. \nAuf diese Weise verringert sich für sie die Zinsspanne, was in \ndar heutigen Zeit des daniederliegenden Börsen- und Emissions- \nsescbäftes eine nennenswerte Einnahmeminderung bedeutet. Sie \nbefanden sich allerdings insofern noch in einer Zwangslage, als \ndie weitere Ermäßigung der Kreditzinsen die Einleger ver \nanlassen würde, sich höher verzinslichen Anlagen, beispielsweise \nGoldpfandbriefen, zuzuwenden. \nSchutz der Währung und der Wirtschaft \nWeit stärker als die Diskontermässigung selbst hat die vom \nReichsbankpräsidenten Dr. Schacht in der Zentralausschuss \nsitzung abgegebene Rücktrittserklärung die Oeffentlichkeit be \nschäftigt. Wenn man nach den verschiedenen missglückten Ver \nsuchen, auch politisch einen massgebenden Einfluss zu gewinnen, \n \n\n„Die Politiker, die über Krieg und Frieden entscheiden, \nsollten sich bei den Technikern darüber unterrichten, wie ein \nkünftiger Krieg ausseben würde.\" Der frühere österreichische \nFliegeroffizier Dipl.-Ing. Gergacsevics, der seinen Vortrag über \ndie „Technischen Geheimnisse des Weltkrieges\" im Langenbeck- \nVirchow-Haus (unter dem gekrönten Bildnis Wilhelms \nvon Doorn) mit dieser Mahnung abschloss, spricht damit als Offi \nzier und Ingenieur das aus, was die Anhänger der Friedensidee \nschon lange predigen. Von Mannesmut und Grenzverteidigung, \nvon Front und Hinterland und dem ganzen Wortschatz von 1911 \nkann in einem Zukunftskrieg nicht mehr die Rede sein. Ein ein \nzelner Flieger kann einen Schwarm von tausend unbemannten \nBombenflugzeugen durch Fernsteuerung mit sich ziehen. Rake \ntengeschosse werden über Länder und Meere hinweg die Millio \nnenstädte in Asche legen, der entfesselte Ferngaskrieg wird Sol \ndaten und Zivilisten, Greise, Frauen und Kinder zu wehrlosen \nOpfern einer wüsten Mordbrennerei machen, bei der Angreifer \nund Verteidiger einander überhaupt nicht zu Gesicht bekommen. \nDie technischen Erfindungen der Weltkriegsjahre geben da \nvon schon einen Vorgeschmack, von der „Dicken Berta“ bis zu \ndem Monstrum, mit dem man über 100 Kilometer hinweg Paris \nbeschoss, von Handgranaten-Blasrohren bis zu den berüchtigten \n \n \n\n \n\ndamit rechnen musste, dass Dr. Schacht eines Tages die einzig \nmögliche Konsequenz ziehen würde, so wirkte doch sein Rück \ntritt ausserordentlich überraschend. Die schwere Börsendepres \nsion, die sich kurz vor diesem Ereignis wieder eingestellt hatte, \nund die mau mit Zwangsverkäufen eines angeblich in gewisse \nSchwierigkeiten geratenen Textilkonzerns sowie mit unzu \ntreffenden Gerüchten über Zahlungsschwierigkeiten der rumäni \nschen Grossbank Marmarosch-Blank u. Co. zu begründen ver \nsuchte, scheint in Wirklichkeit andere Ursachen gehabt zu haben. \nEs war nämlich beobachtet worden, dass in- und ausländische \nKreise, die über die Rücktrittsabsichten unterrichtet gewesen \nsein sollen, Abgaben und auch Blaakoverkäufe vorgenommen \nhaben, denen am Tage nach dem Rücktritt in grösserem Um \nfange Deckungen und eine wesentliche Befestigung der Börse \nfolgten. Wenn man die Demission Dr. Schachts in Börsenkreisen \nzunächst ungünstig beurteilte, so geschah dies wohl aus dem \nGedanken heraus, dass die internationale Spekulation, ähnlich \nwie im Frühjahr 1929, einen Angriff auf die Mark unternehmen \n \n\nDer Verband preussischer Polizeibeamten e. V. hatte zu \ngestern abend nach den Germaniasälen in der Chausseestrasse \neine Versammlung der Vertrauensmänner- und Beamtenaus \nschussmitglieder einberufen, um das Verhältnis zwischen \nPolizei', Presse und Publikum in Berlin und in anderen Gress \nstädten zu behandeln. Der Verbandsvorsitzende Schräder führte \nzunächst aus, dass die Unstimmigkeiten, die vor kurzem zwischen \ndem Verband der Polizeibeamten und dem Polizeipräsidenten \nZörgiebel bestanden und die dazu führten, dass sieh der Polizei \npräsident veranlasst sah, Eingaben und Beschwerden des Ver \nbandes nicht mehr zu beantworten, beigelegt wurden. \nIn einer am Sonnabend im Polizeipräsidium erfolgten Be \nsprechung mit den beiden Polizeipräsidenten und dem Vor \nsitzenden des Verbandes konnte dieser Konflikt im Interesse \nder Allgemeinheit gütlich beseitigt werden. \nDann kam Schräder auf Zwischenfälle zu sprechen, die sich \ngerade in der letzten Zeit mit Beamten der Schutzpolizei und \nPassanten abgespielt haben. Die Ursachen dieser Beschwerden \nabzustellen, sei nicht nur Aufgabe des Polizeipräsidenten, son \ndern auch des Verbandes, um dadurch das Ansehen und das \n \n\nKeine Staats-Subvention \nfür staatsfeindliche Ostelbier \nDer auf republikanischem Boden stehende Pommersche \nBauern- und Pächterbund veranstaltete ln Stolp für seine Ver \ntrauensleute aus den hinterpommerschen Landkreisen eine stark \nbesuchte Bezirkskonferenz, auf der der demokratische Reichstags \nabgeordnete Ernst Lernmer über die politische Lage sprach. \nDas ostelbische Bauerntum, so führte Lernmer aus, müsse sich \npolitisch und organisationsmässig von der Beherrschung durch \nden staatsfeindlichen Grossgrundbesitz lösen, wenn es nicht \ndurch die Verkettung mit diesen Kräften zur völligen politischen \nOhnmacht verurteilt sein wolle. Der republikanische Staat habe \ntrotz seiner finanziellen Notlage seit der Stabilisierung der Wäh \nrung Ausserordentliches für die Landwirtschaft geleistet Man \nmüsse allerdings für die Zukunft erwarten, dass mit der privat \nwirtschaftlichen Subventionspolitik Schluss gemacht würde und \nder Staat seine Mittel zur Erfüllung volkswirtschaftlich bedeu \ntungsvoller und nutzbringender Aufgaben zur Verfügung stellen. \nEs sei unerträglich, wenn weiterhin mit Hilfe von Staatsmitteln \ndie Existenz der Grosslandwirtschaft gesichert werde, die poli \ntisch nach wie vor in Ostelbien nicht bereit wäre, mit dem repu \nblikanischen Staat Frieden zu schließen. \n \n\nLiebesdrama auf offener Strasse \nKÖNIGSBERG, 10. März. (Privat) \nIn der Kuplitzer Strasse zog ein 28jähriger Fritz Engel, der \nmit der 17jährigen Nieterin Erna Beek Arm in Arm ging, plötz \nlich einen Revolver und gab einen Schuss auf das Mädchen ab. \nErna Beek brach in die Knie nieder, versuchte sich zu erheben \n \n\nFlammenwerfern, die so entsetzlich wüteten, dass ihre Träger \nbei einer Gefangennahme erbarmungslos niedergemacht wurden. \nDer Vortragende erzählte von seiner eigenen Erfindertätigkeit, \nzum Beispiel auf dem Gebiet der Zeppelin-Spähkörbe, in denen \n— während das Luftschiff hoch über den Wolken blieb — ein \nmit Bomben ausgerüsteter Beobachter 2000 Meter tief hinunter \ngelassen wurde, und von den in Stromlinienform konstruierten \nSchwimmern der U-Boot-Periskope, die die verräterische, weit \nhin sichtbare Bugwelle verschwinden Ressen. Aus Vortrag, \nLicht- und Filmbild erstand hier etwas von der Atmosphäre einer \nkalten, moralisch unbeschwerten, im Dienst der Vernichtung \ndenkenden und arbeitenden Kriegstechnik, die in Zukunft vor der \nAusrottung ganzer Völker nicht haltmachen wird. Sieger und \nBesiegte wird es da kaum geben, nur noch Leichenfelder. Es \nwird niemand da sein, der einem anderen das Grab schaufeln \nkönnte, und es wird auch niemand mehr von denjenigen \nin Tätigkeit treten können, die gaszerfressene Lungen, \nHeldentod und Gott in wohlgeformten geistlichen Worten \nauf einen Generalnenner bringen. Vor diesem Bild wird \nes selbst den Technikern bange. Sie warnen. Aber ist ein \nUrania-Vortrag Warnung genug? Was tun die Volksvertreter ln \ndieser Beziehung? Wu tun die Kultusminister? —h. \n \n \n\n \n\nkönnte. Diese Befürchtungen waren aber schon deswegen un \nberechtigt, weil der Rejcbshankpräsident durch sein verfehltes \npolitisches Auftreten sich die Sympathie eines Teils des Aus \nlandes schon lange verscherzt hatte, und weil der Schutz der \ndeutschen Währung gesetzlich so fest verankert ist, dass, solche \nAngriffe bald zusammenbrechen mussten. Jeder kommende \nReichshankpräsident — es sind in der Oeffentlichkeit sofort nach \nder Erklärung Dr. Schachts zahlreiche geeignete Kandidaten \ngenannt worden — wird in der Lage sein, die Position der \ndeutschen Mark zu verteidigen. Während Dr. Schacht aber darin \nseine ausschliessliche Aufgabe erblickte, wird der neue Prä \nsident auch die bisher völlig vernachlässigten Interessen der \nWirtschaft zu respektieren haben. Es ergibt sich für die Zukunft \ndie Aufgabe, die Reichsbank, losgelöst von der Politik und unter \nVerzicht auf gefährliche Ueberraschungsmanöver, zu leiten, und \ndie Diskont- und Währungspolitik so zu führen, dass die Wirt \nschaft und damit das ganze deutsche Volk aus dem Depression«, \nzustand herauskommt. \n \n\nVertrauen der Schutzpolizei zum Publikum zu fördern. Es geht \nnicht an, dass jeder im Uebereifer begangene Missgriff eines \nBeamten in der Oeffentlichkeit der Schutzpolizei allgemein zum \nVorwurf gemacht werden kann. \nEs sei leider heute immer noch Tatsache, dass ein junger \nBeamter, der sich durch „Schneidigkeit“ und scharfes Vor \ngehen auszeichnet, Aussicht auf bevorzugte Beförderung \nhabe. \nAuch der militärische Drill und Ton bei der Ausbildung der \nBeamten müsse in Zukunft fortiallen, da sich diese beiden Fak \ntoren meist bei der Ausübung im Dienst unliebsam dem Publi \nkum gegenüber bemerkbar machen. \nDer Vorsitzende führte dann noch Vergleiche mit den Polizei \nbehörden in London und Paris an und sprach dabei den Wunsch \naus, dass auch bei uns die Polizei dieselbe Achtung und das \nVertrauen gemessen möge, wie dies bereits in den beiden ge \nnannten Gressstädten der Fall ist. Aufgabe der versammelten \nVertrauensmänner der Berliner Polizei ist es aber, in dem \nKreise ihrer Kameraden dahin zu wirken, dass diese Mängel ab \ngestellt werden. \n \n\nund wurde durch einen zweiten Schuss getötet. Dann jagte sich \nEngel einen Schuss in die Schläfe. \n \n\nNeuer Mord und Bombenwurf \nWieder Mazedonier? \nBELGRAD, 10. März. (W. T. B.) \nIn Strumitza, einer nnweit der bulgarischen Grenze gelegenen \nStadt im südlichen Serbien, wurde gestern abend ein städtischer \nPolizeibeamter von einer ortsfremden Person hinterrücks er \nschossen, während eine zweite eine Bombe in das Innere des \nKaffeehauses warf, vor dem der Beamte gestanden hatte. Fünf \nzehn Gäste wurden verletzt, darunter vier schwer. Die Ver \nbrecher ergriffen die Flucht und Hessen vier Bomben, eine \nPistole und einen Hut zurück. \n \n\n14jähriger Lebensretter \nEin Kind vor dem Ertrinken gerettet \nDurch Mut und Entschlossnfieit zeichnete sich gestern nach \nmittag der vierzehnjährige Schüler Herbert Hewerer vom Russen \nweg 9 in Staaken aus. Beim Spielen war der dreijährige Ger \nhard Schulz in einen vier Meter tiefen Teich gefallen. Obwohl \nder Vorfall sofort von mehreren Personen bemerkt wurde, hatte \nniemand den Mut, dem verunglückten Kinde nachzuspringen. Der \nJunge war bereits dem Ertrinken nahe. In diesem Augenblick \nkam Herbert Hewerer mit seinem Fahrrad an der Unfallstelle \nvorbeigefahren. Er entledigte sich sofort seiner Oberkleidung \nund sprang in den Teich. Nachdem er mehrmals getaucht hatte, \nkonnte er das Kind an das Ufer bringen. Der Kleine hatte das \nBewusstsein verloren, erholte sich aber bald bei den Wieder \nbelebungsversuchen der Feuerwehr. \n \n\nDie „Berliner Volkszeitung 1 * \nerscheint tlgllch zweimal, Sonntag». Festtag! u Montass einmal Abonnc- \nmeatsprcls slnscbl zweimaliger Zustellung durch die Botenfrau wöchent \nlich IS Pf. im voraus zahlbar, durch die Post ZI« UM monatlich Inei. \n88 Pf Postgebühr czkl Zustellung Im Falle höheier Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr Entgelts Anzelgen-Prelsei Die 12gesp Zelle 81 Pf., für \nkleine Anzeigen d Wort II Pf., d fettgedr Wort ZI Pf. Haupteined SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str 48—49. Fcrnspr Dönhoff Nr 3440 bis \n3417. f d Fernverkehr Nr 4207 bis 4209 - Rudolf Vlosse ode Pos chock- \nkonto Nr 324. Rudolf Mosso. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, ln bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr 61. Blücherstr 69. Kennstr 1. Fidicinstr. 9, \nFrankf Allee 286 u 846, Groifswaldcr Str 197. Gr Frankf Str 89. Kochhann \nstrasse 9, Königstr 19. KöpcnickerStr 67 68. Moritzplatz, Müllerstr 135, Pots \ndamer Str 88. Rathenowcr Str 8. Rheinsberger Str 79. Rosenthaler Str 48, \nSchiffbauerdamm 4. Schönhauser Allee 144. Turmetr 61. Wiener Str 1 6. \nZlmmerstr 59. Charlottenburg Kaiserdamm 20. Kantetr 84. Nürnberger \nStr 25-26. Scharrenstr 89. Taurntzlenstr 2. Cdiienick: Schloflstr 1,Friedenau: \nRheinstr 19. Halensee Gruncwald Lebniner Platz. Lichtenberg Frankfurter \nAl)re241, Lichterfcldo West Carlstr 12. Neukölln Berliner Str 41, Hermann- \nstrasso 93-94, Kaiser Friedrich Str 243. Niederschöneweide Brttckenatr. 22; \nPankow Bornholmer Str l.Schönoborg Hauptatr 23-24. Martin Luthers». 9; \nSpandau Breite str 47, Steglitz Schloss» 32; Tegel BorlmerStr 12; Tempel- \nhof Berliner Str 147, Treptow Graetzstr 81. Weissensee Berliner Allee 247 \n(Antonpl.l, Wilmersdorf Hohenzollerndamm 156. Kaiserpl 13. Ublandstr 88; \nBrandenburg Hauptatr 4. Breslau Schweidnitzer Str 5, Frankfurt a O.: \nRegierung»» 4», Potsdam Brandanburger Str 23, Stettin Mönchen«» 31. \n—«■■“■■■— Chefredakteur i Otto Nuich'l« \nVerantwortliche Redakteure für Politik. Feuilleton und dio Beilagen: \nAlfred Müller He pp, für Gros« B-Iltn und d-u übrigen feil de» \nBlattes Heinrich Heppenbelmer. für den Inseratenteil Bruno \nScholz. <»mt!ich ln Berlin - Für un»*rl»ngi eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und V-rlaa Rudolf Messe Berlin Hierzu 2 ivibllittcr. \nHeutet »IUuBtrierte Sport-Zeitung\" \n \n\nKriegstechnik gegen Kriegsidee \n \n\nFort mit Drill und „Schneidigkeit“! \nVertrauensmänner-Versammlung de« Schrader-Verbande« — Der Konflikt \nmit dem Polizeipräsidium beigelegt "
}