{
    "Year": "1930",
    "Month": "03",
    "Day": "11",
    "NewspaperNumber": "119",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "1 \n \n \n\n \n\nn \n \n\n. \n \n \n\n \n\nHühnerfarm \nAntwort an W. D. \nEs wäre geradezu ein sträfliches Beginnen, \nohne die geringsten Vorkenntnisse eine Hühner \nfarm errichten zu wollen, denn viele Leute haben \nauf diese Weise noch das letzte verloren. Um \neine Vollexistenz aus dem Betrieb einer Hühner \nfarm zu haben, muss dem Kundigen ein Kapital \nvon 25 000 bis 30 000 Mark zur Verfügung stehen, \ndem Nichtfachmann aber das doppelte. Wehe \ndem blutigen Anfänger, dessen Leute ihm an \nmerken, dass er von der Sache nichts versteht! \nWenn man 2 Morgen Land ä 3000 bis 5000 Mark, \ndas Wohnhaus zu 10 000 bis 15 000 Mark, die \nStallungen usw. zu 5000 bis 6000 berechnet, so \nkommt eine hübsche Summe heraus, die man, \nals Kapital angelegt, viel nützlicher verwerten \nkann. Um ein Buch über Hühnerzucht usw. zu \nbekommen, wenden Sie sich an den Verlag von \nPaul Paroy, Berlin, Hedemannstrasse 28,29, oder \nFritz Pfennigstorff, Berlin, Steinmetzstrasse. \nF.R. \nWenn Sie uns Ihre Adresse angeben, werden \nwir Ihnen Adressen von Lesern zugehen lassen, \ndie sich erboten haben, Ihnen Auskunft zu geben. \nr. \nGesang ist mein Ideal! \nIch bin 19 Jahre alt, musiziere. Gesang ist \nmein Ideal. Ich habe bei Sängerwettstreiten \nimmer die ersten Preise erhalten. Leider sind \nmeine Eltern nicht in der Lage, mir ein Studium \neu ermöglichen, so oft es mir auch schon von \nvielen Leuten angeraten worden ist. Kann von \nden verehrten Lesern vielleicht einer Rat geben \noder Wege weisen, wie ich mein Ziel erreichen \nkann. Besondere Vorliebe habe ich für Ope- \nrettenmusik. Hans H. \nWir verweisen Sie auf die Ausführungen in \nNr. 113 unter „Gesangsunterricht“. r. \nKriegsbeschädigter \nAntwort an W. L. \nZunächst nehme ich an, dass der Fragesteller \n'Abonnent der „B. V.-Ztg.“ ist, dass er in Gross- \nBerlin wohnhaft ist oder im Bezirk Potsdam. \nZunächst spielt es keine Rolle, ob der Kamerad \naktiv gedient hat oder nicht; wichtig ist, dass \ner infolge Verwundung oder eines Kriegsdienst \nleidens eine Rente bezogen hat Leider muss ich \nhier vermuten, dass der Kamerad nicht einmal \neiner Kriegsbeschädigten-Organisation angehört, \nwas sich schon bei ihm bemerkbar machte, als \ner im Jahre 1925 auf 30 Prozent herabgesetzt \nwurde, denn da war die günstigste Gelegenheit \nfür ihn geboten, sich sofort an seine Organi \nsation zu wenden, um Berufung einzulegen. \nHeute ist es sehr schwer, wieder etwas zu er \nlangen. Das Einkommen spielt bei der Renten \nfestsetzung keine Rolle. \nNun zu 1. Die Aussage des beim Ver \nsicherungsgericht amtierenden Arztes spielt \nhier die grösste Rolle. Wenn er sich \nden Gutachten des untersuchenden Arztes \nanschliesst, so wird sich das Gericht auf einen \nablehnenden Standpunkt stellen. Dann wäre \naber immer noch eine Berufung beim Reichs- \nVersicherungsgericht möglich, und dann könnte \n \n\nzu 2. der fragliche Kamerad sich auf den \n§ 104 des Verfahrensgesetzes, seinen ihn behan \ndelnden Arzt zu Rate ziehen; wenn dieser bereit \nist, für ihn ein Gutachten abzugeben, so muss \ndies beim Reichs-Versicherungsgericht beantragt \nwerden. Allerdings muss der Kamerad dann \neinen Vorschuss in Höhe von 30 bis 100 Mark \neinzahlen. \nZu 3. Eine Abfindung erhält er nicht in \ndiesem Falle. Ich empfehle ihm folgendes: Sich \nso schnell wie möglich einer Grossorganisation \nanzuechliessen. Als grösste gilt der Reichsbund \nder Kriegsbeschädigten usw., Sitz Berlin, An der \nStralauer Brücke 6. In diesem Gebäude sind \ndie Bureaus des Bundesvorstandes, Gau Berlin \nund Gau Brandenburg. Dort würde er die zu \nverlässigste Auskunft erhalten. Es kommt nun \ndarauf an: Sind Sie Berliner oder Provinzler? \nIm ganzen Deutschen Reiche sind Ortsgruppen, \nund in den Ortsgruppen werden Beratungsstun \nden abgehalten und zuverläseigeAuskunft erteilt. \nW. E. \nDer Grenzzaun \nWie ist die Rechtslage? \nSeit etwa 20 Jahren besitze ich ein Grund \nstück in einem Vorort Berlins. Es ist hier \nüblich, dass Jeder Besitzer eines Grundstücks \nden Drahtzaun, welcher sich rechts auf der Grenze \nseines Grundstücks befindet, und welchen er \nbeim Kauf des Grundstücks auch bezahlt hat, \nin ordnungsmässigein Zustand erhält. Bei mir \nliegt der Fall etwas anders. Es lagen, als ich \ndas Grundstück kaufte, zwei verschiedene Par \nzellierungs-Gesellschaften nebeneinander. Ich \nkaufte ein Grundstück auf der Grenze, und da \ndie Parzellierungs-Gesellschaft, die rechts bei \nmir angrenzte, ihr Grundstück bereits eingezäunt \nhatte, so brauchte ich keinen Zaun mehr zu \nziehen, da derselbe schon dastand und Eigentum \nder betreffenden Gesellschaft war. Da nun \nsaäter dieses Grundstück weiter verkauft wurde, \nging das Grundstück, somit auch der Zaun, in \nden Besitz meines jetzigen Nachbarn über. Jetzt, \nda der Zaun schlecht geworden ist, verlangt der \nNachbar, dass ich den Zaun, der doch von ihm \nbezahlt ist and somit sein Eigentum ist, erneuere, \nweil er rechts von meinem Grundstück steht. \nIch stehe auf dem Standpunkt, dass ich nicht \nhierzu verpflichtet bin, da derselbe nicht mein \nEigentum ist, was auch der Nachbar zugibt. Be \nmerken will ich noch, dass ich dem Nachbar den \nVorschlag gemacht habe, wir wollen den Zaun \nerneuern, und jeder bezahlt die Hälfte. Damit \nist mein Nachbar aber nicht einverstanden. Wer \nhat hier in diesem Fall recht? B. H. \nFemsprechbuch \nBei der neuen Ausgabe des Fernsprechbuches \nglaubte ich und gewiss der grösste Teil der Teil \nnehmer, dass der Druck in dieser Auflage grösser \nwäre. Jedoch, was kümmert sich die Post um \nihre Kundschaft und deren Beschwerden; sie hat \nja keine Konkurrenz, folglich kann sie sich alles \nleisten! Anders ist das bei uns, wir müssen be \nstrebt sein, den Wünschen unserer Kundschaft \nin jeder Beziehung Rechnung zu tragen, um un \nsere Kundschaft zu behalten Die Post hat dies \naber nicht nötig. Liebe Post, spare an anderer \nSteile! In Berlin gibt es sehr viel Kurzsichtige, \nraube ihnen nicht Gesundheit und Zeit! Fr. P. \n \n\nSchaden durch Hundebiss \nIch bin Besitzer eines kleinen Hundes (Reh \npinscher) und wohne im östlichen Bezirk Berlins \n(Nähe Bahnhof Frankfurter Allee). Beim Aus \nführen des Hundes am Sonntag morgen wurde \ndieser von einem Dobermann (der Besitzer \ndieses Hundes wohnt im selben Hause) derart \ngebissen, dass ich den Tierarzt aufsuchen \nmusste. Der Besitzer des Dobermanns führt den \nHund ohne Maulkorb und Leine aus, obwohl er \nweiss, dass dieser bereits sechs Zeugen, die ich \nnamhaft machen kann, beträchtlichen Schaden \nzugefügt hat. Ich hörte von einem Mitbewohner, \ndass der Hundebesitzer sich geäussert hat, er \nwäre in der Haftpflichtversicherung und könne \nseinen Hund frei herumlaufen lassen. Ich bitte \ndie Leser des Blattes nachstehenden Fragen \nkomplex beantworten zu wollen: Wo befindet \nsich eine Haftpflichtversicherung für Hunde? — \nKann ich mich beschwerdeführend dorthin wen \nden. die dann den Hundebesitzer irgendwie \nniassregelt? — Kann ich Strafantrag beim Poli \nzeirevier stellen und Personen angeben, die \ndurch den Hund Schaden erlitten haben. (Mit \nder Namenangabe zum Teil einverstanden)? — \nWenn ich den Hausbesitzer davon in Kenntnis \nsetze, wie und in welcher Weise kann er den \nBesitzer des bissigen Hundes massregelu? — \nKann ich mich an den Tierschutzverein wenden, \nmit welchem Erfolge? — Muss ich nach endgül \ntiger Behandlung des Hundes die Kosten ein \nklagen; genügt nach schriftlicher Aufforderung \n(Einschreiben) Zahlungsbefehlerlass beim Amts \ngericht? 31. \nS:it 9 Jahren \nVon der Frau getrennt \nIch lebe seit neun Jahren von meiner Frau \ngetrennt. Ich habe mich verpflichtet, ein Drittel \nmeines monatlichen Nettoeinkommens au sie ab \nzugeben. Ich bin ein Angestellter bei einer \nPrivatfirma und kann ich folgendes in Abzug \nbringen: 1. Steuer, 2. Reichsversicherung, \n3. Erwerbslosenversicherung, 4. Krankenkasse, \n5. Fahrgeld, 6. Beerdigungsverein. Können \nsonst noch Werbungskosten in Abzug gebracht \nwerden? E. P. \nFragen und Antworten \nG. H. „Acht erbberechtigte Kinder“: Es be \ntragen 1. die Notariatsgebühren 44 Slark, 2. der \nStempel 3 Mark, 3. die Gerichtskosten 44 Mark. \nErbschaftssteuer ist bei einem Erwerb von nur \nje 1875 Reichsmark durch Kinder nicht zu zahlen. \nJur. \nG. 31. „Nichts vereinbart“: Mangels einer \nVereinbarung treten die gesetzlichen Bestim \nmungen über die Kündigung ein. Da Sie als \nBetriebsleiter angestellt sind, kann das Dienst \nverhältnis von jedem Teil zum Ablauf eines Ka \nlendervierteljahres gekündigt werden. Die \nKündigung muss mindestens sechs Wochen vor \nher erfolgen. Aus einem „wichtigen Grund“ \nkann zu jeder Zeit ohne Einhaltung einer Kün \ndigungsfrist gekündigt werden. Was ein wich \ntiger Grund ist, entscheidet notfalls das Gericht. \nJur. \nJ. H. „Grundstückkauf“: Die Preise für \nGrundstücke sind je nach der Lage und den \n \n\nsonstigen Anforderungen so verschieden, dass \nallgemeine Angaben nicht gemacht werden \nkönnen. Am besten ist es, wenn Sie sich an \neinen zuverlässigen Vermittler wenden. Empfeh \nlungen bestimmter Firmen und bestimmter \nWaren müssen wir vermeiden. Dass Verkäufe \nvon Vereinen für frühere Mitglieder getätigt \nwerden, ist uns nicht bekannt Jur. \nA. N. „Von meiner Frau geschieden“: 1. Die \nWohnung kann weder ganz noch teilweise be \nschlagnahmt werden. Der Wirt kann Einwen \ndungen gegen die Ueberlassung der Wohnung \nnicht erheben; aber er braucht Sie nicht aus \ndem Mietsvertrage zu entlassen, so dass Sie für \ndie Miete weiter haften müssen. 2. Die Miete \nist richtig berechnet; unter „Steuern“ ist offen \nbar derjenige Teil der Grundvermögenssteuer \ngemeint, der auf die Mieter umgelegt werden \ndarf. . Jur. \n8. K. „Wohnungsnot des Staatenlosen\": \nWenden Sie sich an das Zentralwohnungsamt \nNeue Friedrichstrasse. Jur. \nE. O. Reichstag: Melden Sie sich im Reiclis- \ntagsgebäude, Portal V, und erbitten dort eine \nTribünenkarte. Wenn Sie einen Abgeordneten \nkennen, lassen Sie ihn rufen und bitten ihn um \nAushändigung einer Karte. Wir empfehlen \nIhnen, Herrn Abgeordneten Lemmer rufen zu \nlassen und ihn unter Berufung auf die „Berliner \nVolks-Zeitung“ zu bitten, Ihnen eine Karte zur \nVerfügung zu stellen. r. \nW. R. „Familien-Wappenl“: Senden Sie das \nbetreffende Wappen oder eine genaue Beschrei \nbung an den Verein Herold in Berlin; Anschrift: \nHerrn Rechtsanwalt Lignitz, Berlin - Cbarlotteu- \nburg 5, Kaiserdamm 117. Der Verein wird \nIhnen auch zur Ermittlung der Vorfahren behilf \nlich sein. O. H. \n* \nGewerbe. Ich arbeite als Schneider (Heim \narbeit) für eine Firma, wo ich auch selbstver \nständlich sämtliche Steuerabgaben leiste. Ich \nmöchte nun ein Schild am Hauseingang an \nbringen, um mir eventuell eine kleine Kund \nschaft zu suchen. Muss ich nun sofort Gewerbe \nanmelden, oder aber kann ich meine Steuern \nnach wie vor im Geschäft abziehen lassen, da ich \ndoch gar nicht weiss, ob überhaupt Kunden \n(Etage) kommen, und ich in dem Geschäft ab \ngabepflichtig bin. Bitte nun genauen Bescheid, \num nicht mit den Behörden in Konflikt zu \nkommen. H. R. \nWindjacke. Wie kann man edne gewaschene \nWindjacke wieder wasserdicht machen? 31. W. \nIch habe Lust, zur Reichswehr zü gehen. \nWelche Vorbedingungen muss man für die Ein \nstellung erfüllen können? (Alter, Grösse usw.) \nWie hoch beläuft sich die Löhnung? Wo wende \nich mich eventuell hin, um Genaueres hierüber \nzu erfahren? B. J. \nIch bin schwerhörig und habe eine Eingabe \nan die Steuerdeputation des Magistrats Berlin \ngemacht, um Ermässigung der Hundesteuer, bin \naber abgewiesen. Ich möchte hierdurch An \nfragen, ob es eine höhere Stelle gibt, an die ich \nmich wenden kann, und wo sich dieselbe be \nfindet. W. H. \nDer letzte Wille. Mein Mann ist schwer \nkrank. Er hat vor drei Zeugen seinen letzten \nWillen erklärt. Genügt es, wenn das Schrift \nstück polizeilich gestempelt ist? Frau B. Sch. \nWird Stanniolpapier gekauft? Von welchen \nFirmen? Wie hoch ist der Kaufpreis? A. H. \n \n \n\n \n\nBruckner und Reinhardt \n„Die Kreatur“ in der Komödie \nDiese von Max Reinhardt dirigierte Aufführung war so gross \nartig, dass es sehr schwer fällt, in diesem wunderbar blühenden \nschauspielerischen Fleisch die dramatische Seele zu ertasten. \nWieviel bleibt übrig von Ferdinand Bruckner, wenn wir die Höf \nlich, die Thimig, den Förster und vor allen Dingen Max Rein \nhardt abziehen? Man kann das nicht einmal mit Sicherheit fest \nstellen, wenn man nachher das Buch liest, denn man hat die \nKlänge und Gebärden dieser Aufführung im Ohr. Man sieht die \nHöflich, grossartiger als je, ein wildes, mänadisch entfesseltes \nWeib spielen, mit einem heroinenhaft mächtigen Schwung im \nTon und in der Gebärde, und dabei reine, harte Natur — eine \nganz neue Stufe ihrer schauspielerischen Freiheit! Man sieht \nFörster, den Bruder, den sie beherrscht und in verbrecherische \nFreiheiten hetzt, tollkühn und erbärmlich feige, rasend und zer \nbrochen, in dem grössten schauspielerischen Zug. Man sieht die \nThimig, das einfach liebende Weib, mit all der Zartheit, die man \nvon ihr kennt; aber nachher, wenn sie geopfert, aus ihrer Natur \ngeworfen ist, in einer marionettenhafteu Starrheit, in einer wilden \nWut der Selbstverachtung, die auch an ihr neu ist — neu und \nvon höchster Stärke. Man sieht unter Reinhardts unendlich er \nfinderischer Suggestion Christiane Grautoff, das Theaterkind, vor \nallem aber Tom van Eyck als siebzehnjährige Proletarierin \n(spröde bis zum Beissen und mit einem kleptomanischen Tick \nfür Seide), schauspielerische Wunder tun. Und wenn man \ndrei Stunden lang das Leben dieser grossen Schauspielkunst in \nsich aufgenommen hat, sc ist es schwer, am Ende die Frage zu \nbeantworten, was hat nun Bruckner getan, was ist mit seinem \nStück „Die Kreatur\"? \nAuf die äussere Handlung geschaut: Nichts! oder doch nur \ndas Allerbanalste 1 Ein Mann, Ingenieur in einem Bureau, acht \nJahre lang ein guter Ehemann; die Schwester, eine zügellos \nWütige Person, die ihn liebt, und für einen Uebermenschen hält, \n \n\nkommt zurück und putscht ihn auf zu einem — offenbar über \nmenschlichen? — Luderleben. Er verbraucht massenhaft Geld \nund fälscht zu diesem Zweck Wechsel. Und wie es zum Klappen \nkommt, schickt er (wiederum von der Schwester aufgeputscht) \nseine gute, liebende, zarte Frau zu dem Chef, dessen Namen er \ngefälscht hat. Sie gibt sich dem Anderen hin, bringt alles in \nOrdnung und zerbricht dabei selber. Nach einigem Toben gegen \neinander, scheinen aber die Eheleute sich wieder zu finden, und \ndie Schwester steht draussen. Schluss. \nDas ist alles und ist fast genau so schon in hunderttausend \nTheaterstücken dagewesen. Aber es ist selbstverständlich Un \nrecht, mit solch einer Inhaltsangabe ein Werk erledigen zu \nwollen. Man kann das (nicht ganz, aber doch beinah) auch mit \ndem „König Lear“ und dem „Faust“ machen. Die Frage ist nur, \nwas bei diesem an sich gleichgültigen Vorgang au tieferen \nmenschlichen Werten zum Klingen gebracht wird? — noch jen \nseits der selbstschöpferischen Leistung der Schauspielkunst! Der \nDialog, mit dem Bruckner, der viel Umrätselte, die an sich triviale \nHandlung in Bewegung setzt, hat zweifellos viel literarische \nManier, vieles, was man bei Strindberg, bei Wedekind und bei \nanderen lernen kann (das wütende Aneinaudervorbeiredeu vor \nallem). Aber er hat auch zuweilen eine wild zuspringende Kraft, \ndie Dunkles erschreckend ans Licht reisst, und den dramatischen \nZweikampf mit verzweifeltem Ingrimm führt. Soviel ist freilich \nsicher, dass des psychologisierenden Geredes viel zu viel ist, und \ndass der Schluss — die Entdeckung der Liebe nach all diesen \nkeuchenden Umwegen der Kreatur — in seiner Einfachheit \neigentlich diesen ganzen bombastischen Aufruhr von Konflikten \nals fragwürdig erscheinen lässt. So viel an Einwand dämmerte \nselbst durch die Zauberschleier der Reinhardtschen Schauspiel \nkunst. Der Fall Bruckner — und damit meine ich nicht den \nReklametrick mit der verheimlichten Privatperson des Autors — \nder dramaturgische Fall Bruckner — die Frage: Geschickter \nLiterat oder wirklicher Dichter? — dieser Fall Bruckner scheint \nauch heute noch nicht zur endgültigen Entscheidung gereift. \nJulias Bub. \n \n \n\n \n\nBurgtheater-Direktor Wildgans \nDie Ernennung vollzogen \nDie längst erwartete Ernennung Anton Wildgans’ zum \nDirektor des Burgtheaters ist jetzt erfolgt. Wildgans, der be \nkanntlich an einer Venenentzündung leidet, wird sich einer drei \nMonate dauernden Kur unterziehen und im Juni nach Wien \nkommen, um sich in die Direktionsgeschäfte einzuarbeiten. Die \noffizielle Uebemahme der Direktion erfolgt mit Beginn der \nneuen Saison am 1. Dezember. Bis dahin wird Hofrat Hertericb \ndas Theater leiten. In der nächsten Zeit wird sich Wildgans \nauch über die Bestellung eines zweiten Regisseurs schlüssig \nwerden, der, da sich Wildgans nur die dramaturgische Leitung \ndes Theaters Vorbehalten hat, den Verkehr mit den Schau \nspielern und die Bühneneinrichtungen zu übernehmen \nhaben wird. \n \n\nMaskenball des Reichsbanners. Berlin tanzt weiter, über den \nAschermittwoch hinaus in den Frühling hinein. In der Funk \nhalle am Kaiserdamm veranstaltete die Ortsgruppe Berlin, Kreuz \nberg, des Reichsbanners Schwarz-Rot-Gold ihren Maskenball. \nDas tolle Treiben bewies, dass wir Berliner ausdauernd sind, \ndass uns das Tanzen auch im März noch Freude macht — die \nTakte der Kapelle Kermbach gingen aber auch unwiderstehlich \nin die Beine, auf der Festwiese des Weindorfes war Hochbetrieb \nbis in den frühen Morgen — und die Mitglieder des Reichs \nbanners bewiesen, dass sie auch bei fröhlichen Veranstaltungen \nihren Mann stehen! w. \n, Die Splelv litlgcn“ unter Leitung von Benno von Arent-G^za. \nL. Weisz und Kurt Egon Wolff bringen ant 29. März ihr zweites Pro \ngramm zur Aufführung. \n \n\nveramwoiiliciic Kwtaktrura fCr rolitiU hViiilietu» und du- Heiiagi-n: \n\\ I f r - (I Müller H e p p . für <irii>e In r*■ n uni' den Illingen fViI dkl, \niitaupn tl i* i n r i • h H e p :>i> n h - • m <• r . 'fii d»n In— oiii-mell R r n n o \nScholz, «ilmiltrh In IWIm Für »nmiinti eingivnndid \nManuskripte Chemiumi die Iti-I.rktlri t-ior V»r,niworlunu \nmuck und Vertag. Rudolf Hont Berlin. "
}