{
    "Year": "1930",
    "Month": "03",
    "Day": "12",
    "NewspaperNumber": "120",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "r \n \n\n■. \n \n \n\n \n\n*11 \n \n\nMenschen \n \n\nvor dem \n \n\nSchnellrichter \n \n \n\n \n\n„Ich danke auch schön — bin damit zufrieden \" \n \n\nEin armer Schieber ateht vor Gericht, krank und elend. Er \nhat — arbeitsunfähig und ohne jeden Anhang — gebettelt \nBetteln aber ist verboten und wird bestraft. Jedoch, das dürftige \nHäuflein Mensch da bat nicht nur geb*tt< It, e> bat sich auch \ngewehrt, als man ihn festnehmen wollte hat sich — sagt die \nAnklage — der „öffentlichen Beleidigung\" und des „Wider \nstandes gegen die Staatsgewalt“ schuldig gemacht — die durch \n»inen riesenhaften Polizisten repräsentiert wurde, dem gegen \nüber der Angeklagte wie ein Liliputaner wirkt Der als Gut \nachter anwesende Oberarzt einer Heilanstalt (die den armen \nSchächer mehrfach aufgenommen) bezeichnet den an nervösen \nZuckungen leidenden, armseligen Menschen als „sehr elend, \nheruntergekommen und geistig minderwertig“ \nEr gehöre zu jenen psychisch Kranken, die — sagt der Arzt — \nspäter durch Selbstmord zu enden pflegen, und sei fiir sein \nHandeln nicht voll verantwortlich — wenn auch nicht eigent \nlich geisteskrank im Sinne des § 51. \nNach diesem Gutachten diktiert das Gericht dem Bedauerns \nwerten dennoch eine Gefängnisstrafe von vier Tagen zu. Die \nStrafe ist wirklich hart, aber dei Angeklagte selbst nimmt sie \nmit den Worten an: „Ich danke auch schön — bin damit zu \nfrieden.“ Für diesen armen Schächm sind die vier Tage Gefäng \nnis eben: vier Tage aufatmen von der Sorge um die karge Not \ndurft, vier Tage Befreiung von dem Zwange, zur Stillung seines \nHungers zu tun, was vor dem Gesetze bestraft wird: zu betteln. — \nUnd wenn die vier Tage Gefängnis um sind ...? \n \n\nDie Justizmaschine in Gang \nEr ist 30 Jahre alt, Heizer von Beruf, aber als Händler tätig, \nder des abends knusperige Brezeln und Salzstangen in Lokalen \nverkauft. Er ist der Unterschlagung eines Betrages von 50 Mark \nangeklagt, bat sich deswegen seibsi gestellt „Sie haben also \neinen Korb mit Backware verkauft und das Geld dem Bäcker \nmeister X. nicht abgeliefert?“ — „Ja.“ \n„Warum denn nicht?“ \n„Das weiss ich nicht. Ich habe zwei Glas Bier getrunken \nund war davon so mitgenommen —“ \n„Von zwei Glas Bier?“ \n„Ja, ich trinke sonst nicht — bin ein Kulturmensch.“ \nDer Brezelhändler erklärt sich bereit den Schaden zu er \nsetzen, und der als Zeuge anwesende Bäckermeister will den \n„tüchtigen“ Menschen auch wiedereinstellen, an dessen „Be \nstrafung er kein Interesse“ habe. \nJedoch, die Justizmaschine ist bereits In Gang gebracht Sie \nkann nicht willkürlich ungehalten werden und so beantragt \nder Staatsanwalt eine Gefängnisstrafe von zehn Tagen. \nDas Gericht diktiert dem armen Menschen jedoch nur eine Geld \nbusse von 50 Mark auf und gewährt ihm ausserdem eine drei \njährige Bewährungsfrist unter der Bed'ngung. dass der Ange \nklagte die unterschlagene Summe innerhalb Jahresfrist an den \nBäcker zurückzahlt. Der daraufhin den Brezelhändler in Gnaden \nwieder aufnimmt . . . \n \n\n„Sonst hah* ich keinen Sohn mehr“ \nVor dem Schnellgericht erscheint der Rechnungsrat X., ein \nschon älterer Mann mit zersorgtem Gesiebt \n„Der Angeklagte“, fragt milden Tones der Richter, „Ist Ihr \nSohn?“ Ein kurzes, rauhes ..Ja“ ist die Antwort \n„Wollen Sie dann nicht lieber den Strafantrag wegen de« \nDiebstahls Zurücknahmen? Nach dem vorliegenden ärztlichen \nAttest ist Ihr Sohn doch schwerer Psychopath — er ist ferner \nbereits entmündigt, also vielleicht doch nicht voll verantwortlich \nfür sein Tun?“ \n„Seit 18 Jahren,“ kommt es gequält aus dem Munde des alten \nVaters, „seit 18 Jahren macht uns der Junge die schwersten \nSorgen: eine Strafe nach der anderen hat er erlitten. \nGut, ich will vorläufig den Strafantrag Zurücknahmen — will \nihn noch einmal vom Arzt untersuchen lassen. Erklärt der \nDoktor den Jungen für krank. Ist er also nicht verantwortlich \nfür sein Tun, nun, so muss ich mich damit ablinden, sonst — \nhabe ich keinen Sohn mehr.“ \nTiefe Bewegung geht durch den Zuhörerraum bei diesen Worten. \nDer Angeklagte schweigt Er hört mit starrem, unbeweglichem \nGesicht diese erschütternde Klage seines Vaters Vielleicht Ist \nder junge Mensch dort hinter der Barriere wirklich n'cht ver \nantwortlich für sein Tun . . . Fast möchte man es wünschen- \n \n \n\n \n\nEr erreicht die Kaserne ... \n„Die verschwundene Leiche“ aufgeklärt — Eine „betrunkene Geschichte“ \n \n\nDer Fall mtf der „verschwundenen Leiche“ auf der Chaussee \nnach Becskow hat sich jetzt als eine „betrunkene Geschichte“ er \nwiesen. \n* \nWie wir im gestrigen Morgenblatt berichteten, fand auf der \nChaussee nach Beeskow zur Nachtzeit ein Bauer, der sich mit \nseinem Fuhrwerk nach einem entfernt liegenden Markt begeben \nwollte, eine Frau regungslos auf. Der Bauer stellte fest, dass \ndie Frau „tot“ war. Er benachrichtigte in \"Beeskow die Polizei. \nVon dort aus begaben sich zwei Beamte nach der bezeichnten \nStelle, fanden aber die Leiche der Frau nicht mehr. Als die Be \namten mit ihren Fahrrädern zurückfahren wollten, war eins der \nFahrräder gestohlen, während aus dem andern die Luft aus den \nSchläuchen gelassen war. Ein Beamter der Berliner Mord \nkommission. der mit der Aufklärung des „Falles“ beauftragt \nwurde, fand folgende Aufklärung für das „Verbrechen\". Ein \n \n\nReichswehrsoldat war mit seiner Braut zu einem Vergnügen nach \neinem Nachbarort gegangen. \nDort hatten beide stark gezecht, so dass das Mädchen an! \ndem Rückweg mehrmals zusammcnbrach. Schliesslich legte \nder Soldat seine Begleiterin auf den Sommerweg und wollte \numkehren, da sein Urlaub ablief. \nEr selbst war aber etwas abseits davon auch zusammengebrochen \nund erwachte gerade, als die Polizisten nach der „Leiche“ — \ndas Mädchen war inzwischen aufgestanden und allein nach Hause \ngegangen — suchten. In .seiner Verzweiflung, zu spät nach der \nKaserne zurückzukehren, hatte er sich dann dazu verleiten \nlassen, hierzu das Fahrrad des Beamten zu benutzen. Um nicht \nverfolgt zu werden, hatte er das andere unbrauchbar gemacht. \nKurz vor der Kaserne hat dann der Soldat das Fahrrad auf der \nStrasse stehen lassen. Dia Kaserne bat der Soldat noch kurz vor \nAblauf des Urlaubs erreicht \n \n \n\n \n \n\n \n\n8 Millionen Fahrgäste weniger! \nB. V. G. beförderte 100,6 Millionen Fahrgäste \nim Februar \nDie ständige Aufwärtsentwicklung, die der Berliner Nah \nverkehr im vergangenen Jahre verzeichnen konnte, ist durch die \nTariferhöhung unterbrochen worden. \nIm Februar beförderte die B. V. G. auf ihren drei Verkehrs \nmitteln, Strasseobahn, Autobus und Schnellbahn, 100,6 Millionen \nFahrgäste gegenüber 108 Millionen im Februar des vergangenen \nJahreo. In diesen Zahlen sind auch sämtliche Umsteigefahrten \nenthalten, die unter Benutzung von zwei verschiedenen Ver \nkehrsmitteln ausgeführt worden sind. Der Autobus konnte mit \n20,4 Millionen Fahrgästen gegenüber 18,4 Millionen Im Februar \n1929 sogar eine Verkehrezunahme verzeichnen Der Strassen- \nbahnverkehr ging von 65,8 Millionen im Februar 1929 auf \n59,2 Millionen zurück. Die Schnellbahn beförderte 21 Millionen \nFahrgäste gegenüber 23,8 Millionen im Februar 1929. Das ver \nhältnismäcnig schlechte Abschneider, der Schnellbahn gegenüber \ndem Omnibus ist auf die warme Witterung zurückzuführen. \n \n\nFalschmünzer festgenommen \nDie Werkstatt aasgehoben \nSeit mehreren Monaten hatte ein 84 Jahre alter Fräser Max \nPohly in einem Hanse in der Wassmannstrasse ein möbliertes \nZimmer inne. In der Nachbarschaft tauchten hin und wieder bei \nGeschäftsleuten falsche Zweimarkstücke auf. eine Anzeige gab \nVeranlassung, dem Fräser einen überraschenden Besuch zu \nmachen. \nDabei fanden die Kriminalbeamten 135 Stück falsche Zwei \nmarkstücke, die noch nicht ganz vollendet waren, and vier \nfertige Münzen. \nPohly, der festgenommen wurde, bestritt, falsches Geld in den \nVerkehr gebracht zu haben. Er erklärt, dass er sich mit der \nHerstellung erst seit eineinhalb Monaten befasst habe, und dass \ndie 135 unvollendeten Stücke die letzte Serie seien, die er In \nAngriff genommen habe. Man fand noch Geräte zur Herstellung \nvon Fünfmarkstücken, doch behauptet Pohly. dass er von dieser \nMUnzsorte nichts gefälscht habe. Das Inventar seiner Werkstatt \nwurde beschlagnahmt \n \n\nIn den Osterferien veranstaltet die Staatliche Stalle für Natur \ndenkmalpflege eine Studienfahrt nach Kassel und ins Lahntal \nunter Führung des Kunsthistorikers Professor Bock von der \nTechnischen Hochschule in Charlottenburg. Das erstmalige Zu \nsammentreffen der Teilnehmer ist für den 10. April abends in \nKassel vorgesehen. Die hauptsächlichsten für eine eingehende \nBesichtigung in Aussicht genommenen Orte sind: Alt-Kassel, \nGalerie, Wilhelmshöhe, Amöneburg. Marburg. Weidenhausen, \nWetzlar, Weilburg. Limburg, Münzmberg. Büdingen. GeJu- \nhvi^-n. Einige Führungen In die Natur unter Hinzuziehung \neines Naturwissenschaftlers werden eingeschaltet werden. — \n \n \n\n \n\nAusführliche Programme, und nähere Auskunft bei der Ge \nschäftsstelle der Staatlichen Stelle li r NaturJenkmalpflege, \nBerlin-Schöneberg, Grunewaidslrasse 67 (9 bis 2 Uhr); Fern \nsprecher: Lützow 6600. \nDie,, aufgewerteten “Sparkassenbücher \nAnni Sanneck wieder feAgenommen \nAnni Banneck die eine Zeitlang häufiger Gast in Moabit war. \nist jetzt von der Kriminalpolizei wieder testgenommen worden. \nSie hatte Schecks ln Umlauf gebracht, für die natürlich keine \nDeckung vorhanden war, und verschiedene Leute um Darlebn \nin Höhe von 100 und 160 Mark angeborgt. Ala Pfand gab sie \nzwei Sparkassenbücher, die über 80 000 Mark und 48 000 Mark \nlauteten, doch waren diese Summen „aufgewertet“, die tatsäch \nlichen Einlagen betrugen nur drei bzw. vier Mark. Anni Sanneck, \ndie wegen dieses Darlehnsschwindels gesucht wurde, wurde in \nder Kopenhagener Strasse ermittelt und festgenommen. Sie war \nim Besitz eines Pelzes im Werte von 700 Mark, der ebenfalls mit \neinem wertlosen Scheck gekauft worden war. \nBei dem Verhör im Polizeipräsidium gab sie den Darlehns- \nschwindcl zu, bestritt aber die Fälschung in den Sparkassen \nbüchern, die von jemand anders vorgenommen sein soll. \nSie hatte bei dem letzten Termin In Moabit gelobt, sieb zu \nbessern und keine Streiche mehr zu verüben. Sie heiratete dann \nund schien auch zur Vernunft gekommen zu sein. Jetzt gibt sie \nan. dass sie in Ihrer Ehe nicht glücklich geworden sei. Ibr Mann \nhabe ihr kein Geld gegeben, und so habe sie sieb nicht andere zu \nhelfen gewusst, als die Schecks auszugeben und die Leute an \nzuborgen, um ihr Leben fristen zu können. \n \n\nProtest der Tierfreunde \nDie Tierschutzvereine teilen folgendes mit: „Der Strafrechts- \nausechuss des Deutschen Reichstags bat In erster Lesung die \nVorschläge, die von der deutschen Tierschutzbewegung, sach \nkundig und auf viel jährige Erfahrungen gestützt, gemacht worden \nsind, verworfen Wir veranstalten daher am Donnerstag, \n13. März, abends 8 Uhr, Im Schubert-Saal, Bülowstrasse 104, eine \nöffentliche Protestkundgebung gegen die Beschlüsse des Straf- \nrechtsausschusees des Reichstags Es werden sprechen. General \nHorst Kuhlewein von Rathenow, Hermann Michaelis, Juetizrat \nVictor FraenkL \n \n\nGestohlene und wiedergefundene Autos. Von den über Sonn \ntag gestohlenen sieben Autos sind sechs wieder angefunden. \nWeiter gestohlen wurde ein offener Lancia-Wagen mit der \nNummer I. A 13133, ein Mercedes-Wagen mit der Nummer \nI. A. 18934 und ein B M. W. - Wagen I. A. 43 628. \nKonfektionsclnhrecber drangen vom Flur aus durch eine \nDoppeltür in ein Geschäft in der Lanlsberger Strasse 64 ein. \nSie erbeuteten für etwa 5000 bis 6000 Mark Damenwäsche und \nStrümpfe- \nZugunsten der Wohltätigkeitsfonds der Internationalen \nArtistenloge findet am Sonnabend im Wintergarten eine Nacht \n \n \n\n \n\nvorstellung statt, In der ein grosses Internationales Varlöte- \nprogfamm geboten wird. Die Vorstellung beginnt um 11)4 Ubr \nnachts Alle Eintrittskarten sind numeriert und im Vorverkauf \nim Bureau der Internationalen Artistenloge, Berlin NW, 7, \nFriedrichstrasse 94a, gegenüber dem Centralhotei, erhältlich. \n \n\nEntwurf des Gesetzes Gross-Berlin \nZustimmung im preussisehen Staatsministerium \nDer „Amtliche PFoussische Pressedienst“ teilt mit: „Das \npreussische Staatsministerium beschäftigte sich in seiner gestri \ngen Sitzung mit dem Entwurf des vom Minister des Innern vor \ngelegten Selbstverwaltungsgesetzes für die Hauptstadt Gross- \nBerlin. \nDie Aussprache ergab als einmütige Ansicht des Staats \nministeriums, dass der Grundgedanke des neuen Gesetzes, \nan d e Stelle der alten Magistratsverfassung, mit der unter \ndm heutigen Verhältnissen praktische Vcrwaltungsarbeit In \nBerlin nicht mehr zu leisten sei, die Bürgermeisterei- \nVerfassung zu setzen, die Im Interes'e der Stadt Berlin und \nder reibungslosen Bewältigung ihres grossen Aufgaheokreises \nläge, und dass dem Gcsetzenwurf darum unbedingt zuzu \nstimmen sei. \nAuch die Besprechung der Einzelheiten des Entwurfs ergab \nkeinerlei Meinungsverschiedenheiten von grösserer Bedeutung. \nEinige Ergänzunpsvorschläge, die an sich noch für den Ausbau des \nGesetzentwurfes bemerkenswert erscheinen, sollen noch in das \nGesetz hineingearbeitet werden.“ \n \n\nSchweizer Ehepaar ermordet \nDELSBERG (Berner Jura), 11. März. (W T. B.) \nAuf einem benachbarten Bauerngehöft wurde ein Landwirts \nehepaar ermordet aufgrfunden. Die verstümmelten Leichen lagen \nauf der Kellertreppe. Das Ehepaar hat eine dreijährige Nicht« \nhei sich, die man im Bett sitzend auftand. Das Verbrechen muss \nschon am Donnerstag verübt worden sein Die Täter sind wahr \nscheinlich ein Landstreicherehepaar. \nHIRSCHBERG, 11. März. \nNach den Ermittlungen der Mordkommission über den Frauen \nmord bei Grünberg kommen als Täter zwei unbekannte Männer \nin Frage, die sich am Fonnabend nachmittag in der Nähe des \nTatortes aufhielten. Die Sezierung der Leiche der Frau Siemon \nbat ergeben, \ndass die Frau nicht, wie zuerst augenommen werden musste, \ndurch Stiche getötet wurde, sondern durch zwei Revolver \nschüsse In den Kopf, die hinterrücks ans einer Entfernung \nvon höchstens Y\\ Meter abgegeben wurden. \nEine Patronenhülse wurde am Tatort gefunden. 400 Meter ent \nfernt davon fand man den Rucksack der Frau, in dem sich noch \ndie in Grünberg eingekauften Lebensmittel befanden. \n \n\nWettscheinfälscher festgenommen. Ein seit längerer Zeit von \nverschiedenen Kriminalbehörden gesuchter Schwindler und Be \ntrüger, der 30 Jahre alte Kaufmann Bernhard Müller, konnte \ngestern auf dem Anhalter Bahnhof auf frischer Tat festgenommen \nwerden. Müller betreibt seit mehr als einem Jahre systematisch \nden Weitsche! lisch windet. In Berlin sind neuerdings fünfund \nzwanzig Fälle zur Anzeige gekommen. \n \n\n8.-A. 6 Uhr 25 Minuten \nS.-U. 17 Ubr 56 Minuten \n \n\nM K 14 Uhr 33 Minuten \nM U. 5 Uhr 59 Minuten \n \n\nI.-:ul«nr<‘c!ior \nkauft, wenn preiswert, Kranz, Schwe \nrinstrass« 6 \nDen Darbietungen des Rundfunks mit dem Kopfhörer zu \nlauschen, bat zweifellos seine Vorzüge; z. B. ist dies ein ausge \nzeichnetes Mittel gegen abstehende Ohren. Man kann auch noch \nnachts im Bett Tanzmusik hören, ohne die angetraute Ehegattin \ndadurch in ihrem Angsttraum von der grossen Wäsche zu stören. \nAber das Richtige ist es doch nicht. M-chen Sie mal früh um \n7 Uhr Funkgymnastik mit aufgesetztem Köpfbörer! Oder üben \nSie die neuesten Modet'lnze an der Stripne! \nHerr Kranz tat also sehr klug daran, obige kleine Anzeige \nin die „Berliner Völks Zeitung“ zu setzen. Er brauchte nur \nRM. —*80 für das ganze Inserat zu bezahlen und wird dafür ein# \nReihe günstiger Angebote erhalten. \nKleine An-\"i,,«m in der „B. V.-Z.“ sind eben erfolgreich, trotz \ndem sie bilFg sind. \n \n\nZ "
}