{
    "Year": "1930",
    "Month": "03",
    "Day": "12",
    "NewspaperNumber": "120",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Der Überfall im Bankhaus Leissner \n/Ein 19jähriger Schweizer vor Gericht / Warum kein Offizialverteidiger? \n \n\nHans Küchler, ein 19 Jahre alter Schweizer — Eltern \nwohlhabende Bürger in Bern — stand gestern unter der \nAnklage der Mittäterschaft an dem versuchten RaubUber- \nfall in dem Bankhaus Leissner in der Jägerstrasse vor \ndem Schtiifongericht Tempelhof unter Anklage. \nWarum .Schöffengericht Tempelhof? Im allgemeinen werden \nAngeklagte von dem Gericht abgeurteilt, in dessen Bezirk der \nTatort liegt Dieser junge Schweizer wäre dann vor die \nSchöffengerlchtsabteilung für Jugendliche zwischen 18 und \n21 Jahren beim Amtsgericht Berlin-Mitte gekommen. Wollte \nman das vielleicht verhindern? Man urteilte ihn in Tempelhof \nab, weil er in Lichtenrade wohnt Der Angeklagte hat eine \nunglückliche Jugend hinter sich. Seine Eltern kümmerten sich \nnicht um ihn, haben ihn ausgestossen. Er ist ein voreheliches \nKind. Man hat ihm Geld gegeben, damit er ins Ausland gehe. \nIn Berlin sass er eines Tages fest \nVors.: Was haben. Sie in Berlin gemacht? — Angekl.: \nKeine Arbeit, kein Geld, Arbeitssuche, im Wartesaal über \nnachtet \n \n\nEin Mann namens Weiss nimmt ihn mit sich in seine Woh \nnung, gibt ihm Schlafstelle und Essen. Dort trifft er einen \nWürttemberger namens Donderer, der dort schon wohnt Beiden \nverschafft Weiss Arbeit Mit Donderer schliesst sich der An \ngeklagte besonders eng zusammen. Beide mieten eine Laube \nin Lichtenrade, werden arbeitslos. \nDonderer kommt eines Tages mit einem Revolver nach \nHause, trügt dem Schweizer und seiner Freundin, einem \nsechzehnjährigen Lehrmädel, einen phantastischen Plan vor: \nRanbiiberfall auf das Bankhaus Leissner, wo er einmal \nFenster geputzt hat \nDer Schweizer und die Sechzehnjährige sollen draussen und \nder Strasse auf ihn warten. Sie tun das. Donderer bekommt \nes Im letzten Augenblick mit der Angst Der Angeklagte hält \nihm seine Grosspurigkeit vor: „Erst redest du grosse Geschich \nten, und dann bist du zu feige.“ Donderer geht in das Bank \ngebäude, ruft den Angestellten zu: „Hände hochI“ Als sie ihm \nden Arm in die Höhe schlagen, setzt er den Revolver an seine \nSchläfe und erschienst sich. \n \n\nInzwischen sind der Angeklagte und das sechzehnjährige \nMädel weggegangen. Einige Tage später findet der Angeklagte \neinen öffentlichen Anschlag an der Litfuss-Säule mit dem Bild \nseines Freundes: „Wer ist der Tote?“ Er meldet sich selbst bei \nder Polizei, man verdächtigt ihn der Mittäterschaft nach län \ngerer Beratung wird er verhaltet und gestern stand er also vor \nGericht- Der Staatsanwalt milderte die Anklage auf Beihilfe \nzu versuchtem schweren Raub. \nDem Angeklagten, der mit den deutschen Gerlchtsverhält- \nntssen überhaupt nicht vertraut ist war kein Offizialvertei \ndiger beigegeben worden. So kam es, dass seine Verteidi \ngung, obwohl der Angeklagte ein intelligenter Bursche ist, \nausserordentlich schlecht war. \nDer Staatsanwalt beantragte gegen ihn eine Gefängnisstrafe \nvon acht Monaten. Das Gericht ging über den Antrag des Staats \nanwalts hinaus und verurteilte den Angeklagten wegen Beihilfe \nzum versuchten schweren Raub zu einer Gefängnisstrafe von \nzehn Monaten, indem es annahm, dass der Angeklagte der \ngeistig Ueberlegene gewesen sei, der bei der Tat Donderers die \ntreibende Kraft gewesen sei. \n \n \n\n \n\nStädtehampf Berlin-Paris \nCrosskampftag der Amateurringer \n \n\nDie Bemühungen, den Sport der starken Männer, den Ring \nkampf, wieder zu Ehren und Ansehen zu bringen, verdienen \num so mehr Anerkennung und Unterstützung, als ln unseren \nNicbbirläniern Oesterreich und Frankreich, der Rings ort in \nhöchster Blüte steht. Die Kampfkraft der französischen Ringer \nist eine sehr bedeutende; wie noch in aller Erinnerung, schlug \neine Pariser Städtemannschaft die Berliner Repräsentative der \nSportvereinigung Ost mit 4 :3 Punkten. Damals rang allerdings \nder ausgezeichnete Rieger (Ost) nicht mit. \nMorgen abend jedoch, beim Rückkampf, wird sich auch Rie \nger beteiligen, so dass mit einer glücklichen Revanche gerechnet \nwerden darf. Die einzelnen Kämofe. deren Schauplatz der Saal- \nbau Friedrichshain Ist und die um 20 Uhr beginnen, sind folgen \ndem: assen zusammen gestellt: Bantamgewicht: Durand—Gunde- \niacb; Federgewicht: Marion—Biroth; Leichtgewicht: Rlvollier— \nBauer; Leichtmittelgewicht: Parisei—SL Rutkowski; Schwer \n \n\nmittelgewicht: Clody—A. Rutkowski: Halbschwergewicht: Bonne \nfont— Rieger; Schwergewicht: Lanfrincbi—Minuth. Sämtliche \nKämpfer sind Meister oder Exmeister ihrer Gewichtsklassen. \nEine kleine Ruhepause in der Abwicklung der Brandenburg!- \nsehen Boxmeisterschaften ist beendet. Jetzt gelangen die ersten \nVorschlusskämpfe zur Entscheidung; diesmal ist das Krieger- \nvereinshaus ausersehen, als Veranstalter fungiert der Branden- \nburgische Boxverband selbst Folgende Kämpfer find an gesetzt: \nFliegengewicht: Balsam (Macc.)—Friedrich (Kottbus); Bantam \ngewicht: Ziglarski (Westen)— Neuirrnn (Heros); Federgewicht: \nLeopold (Westen)— Rerkler (Singer T. u. 8. V.); Leichtgewicht: \nMalz (Macc.)—M.akkiol.a (AEG.); Weltergewicht, Czerlinski \n(Astoria)—Batist (Macc.): Mittelgewicht: Seelig (Ten.-Borussia— \nHeinrich (Teutonia); Halbschwergewicht: Beier (Astoria)— \nMileczynski (Macc.); Schwergewicht Wegener (Westen)—Gust- \nmann (Neukölln). \n \n \n\n \n \n\n \n\nSdtüler-Ausstellung \nvon hygienischen Bildern und Plakaten \nIn dar 182. Berliner Volksschule in der Quilzowslrasse 115 \nwurde eine Ausstellung hygienischer Plakate und Bilder eröffnet, \nderen Hersteller Schüler Gross-Berliner Schulen sind. Vor einiger \nZeit hatte der Reichsausschuss für hygienische Volksbelebrung \neinen Wettbewerb für Schüler ausgeschrieben. \nNach der Eröffnungsansprache des Generalsekretärs des \nHeicbsausschusses für hygienische Volksbelehrung, Professor Dr. \nAdam, wies Rektor Lorentz darauf hin. dass der Grundgedanke \ndes Wettbewerbs darin bestanden habe, durch die hygienische \nBelehrung, die die Kinder In der Schule empfangen, sie selbst \nanzuregen, die gewonnenen Kenntnisse in Bildern wiederzugeben \nund werbend dein Elternbaus und dadurch der Allgemeinheit \nuabe zu bringen. Die ausgestellten Zeichnungen lassen ein \nbemerkenswertes Maas zeichnerischen Könnens, guter Beob- \nachlungs- und sicherer Kombinationsgabe für hygienische Miss \nstände und hygienische Massnahmen erkennen. Auch kleine \nGeaundheitsbücblein mit laun’gen Versen, und Zeichnungen ver \nraten die gute Veranlagung dieser Schuljugend. \nEs ist beabsichtigt, die Ausstellung, die in der Zeit bis zum \n19. März täglich von 15 bis 18 Uhr in der 182. Volksschule in der \nQuitzowstrasse 115 unentgeltlich besichtigt werden kann, vom 22. \nbis 31. März auch im Gesundheitshaus Kreuzberg, Am Urban 10/11, \nzu zeigen. \n \n\nPLAZA \nStarnummera. wie vordem in der Scala: Piletto und die zwei \nPierrotys. Täglich klatschen in der Plaza Tausende von Händen \nihnen begeisterten Beifall, dem Meister der Balljongleure und \nden Akrobaten von Klasse, die ihr grosses Können so humorvoll \ndrapieren . . . Kapitän Hulings .Charlie\": Ein Bravo dem See \nlowen, der mit seines Halses fabelhafter Wendigkeit Piletto \nspielt . . . Die Original drei Adleras: Ein glänzender Gymnastik \nakt .. . Guido Gialdinl: Ein Kunstpfeifertalent. Wally Winter: \nEtwas für Herrn. Ein bisschen derb, aber launig. Die zwei \nNiagaras spielen kunstvoll Opernmelodien und Schlager auf \nAkkordeons Klassisch“ tanzt Iris Delysia mit Rabanow; die. \nSavoy Gilsons bringen Eigenes in ihren Tanzscherzen; beide \nI’aare ernten wohlverdient reichen Beifall . . . Rudolf Mälz°r \n«ingt allerlei Unsinn auf Sächsisch mit soviel Komik, dass die \nganze Plaza zwerchfellerschüttert nach Hause trudelt ls. \n \n\nBiihnenwcttstreit im Arbeiter-Turn- und Sportbund. Jährlich \nfm Frühjahi rüsten die Sportlerinnen und Sportler des ersten \nKreises zum traditionellen Bü'menwettstreit im Mercedes-Palast \nNeukölln Der diesjährige Bühnenwettstreit findet unter dem \nMotto. „Körperschulung — Lebensfreude\" am 13. April, vor \nmittags 11 Uhr (Einlass 10 Uhr) statt Nach den eingegangenen \nVermeidungen beteiligen sich: Wittenberge-Elbe, Luckenwalde, \ndie Uebungsklassen der Kreisschule, der Arbeiter-Sportverein \nNeukölln, von der Freien Turnerschaft Gross-Berlin der Grün \ndungsbezirk Süden, die Bezirke SUdost-Treptow, Lichtenberg, \nWedding, Spandau, Osten, der Bewegungschor. Karten: im Vor \nverkauf 0,60 Mark, an der Kasse 0,75 Mark Für Jugendliche \n0,50 Mark, an der Kasse 0,60 Mark sind erhältlich Montags, \nDienstags, Mittwochs, Freitags in den ständigen Uebungsstunden \nTurnhalle, Neukölln, Lessingstrasse (Doppelturnhalle). Donners \ntags Turnhalle, Donaustrasse (Mädchenmittelschule). Sekretariat \nNeukölln Fuldastrasse 55 56, Aufgang 5, Plätterei, Neukölln, \nStuttgarter Strasse 17, Britz, Zigarrengeschäft Mittag, Chaussee- \nStrasse 82 Grosssiedlung: Fritz Berger, Linningstrasse 29, Ideal- \nSiedlung: Otto Schiftan, Franz-Körner-Strasse 23 ferner Gewerk \nschaftshaus. Zigarrengeschäft Horsch, Hauntexneditlon des „Vor \nwärts\". Lindenstrasse 3. FTGE-Gescbäftsstelle, Berlin NO, \nLichtenherger Strasse 3, ATSB-Gescbäftsstelle, Berlin O., Königs- \nberge Strasse 6. \n \n \n\n \n\nRadrundfahrt durdt Deuisdtlznd \nWie die Wertung der Fahrer gedacht ist \nNach langen, schwierigen Verhandlungen ist es bekanntlich \ngelungen, das Projekt einer Radrundfahrt durch Deutschland für \nBerufsfahrer in eine feste Form zu kleiden. Die Fahrt soll in \nzwar noch bescheidenen Grenzen auch ein Bild von dem Willen \nzur Einigkeit geben, denn B D. R. und V. D. R. V. werden an \nder Durchführung gemeinsam beteiligt sein. Ueber die Wertung \nder Fahrer bei der Deutschland Rundfahrt berichtet das amtliche \nOrgan des B. D. R. interessante Einzelheiten. \nDanach erfolgt die Etappenwertung nach Punkten and nach Zeit. Man \nhai s.ch eine gero-bie Entscheidung (olgenJerraasseu gedacht. Einen Kilo \nmeter vor dem Ende jeder Etappe liegt das Zeitziel An diesem Ziel wird \ndie Zeit für alle zu ammenl egenden Kehrer genommen Kommen zehn \nFahrer geschlossen nach 8 50 20 an. so gilt für das ganze Rudel, also für \nden ersten nnd den letzten d ete Zeit, es sei denn, dass Fahrer mehr als \n20 Sekunden vor dem Rudel l egen. In diesem Falle erhalt der Fahrer \neine bessere Zeitziffer als die Gruppe Umgekehrt erhält ein 20 Sekunden \nhinter dar Gruppe liegender Fahrer eine schlechtere Zeitziffer als das \nRudel Ara Endziel wird der Punktentscheid getroffen Es werden IS Fahrer, \nmit det Punktzahl 15 beginnend gewertet Durch die Wertung Zeit und \nPunkt soll eine gerechtere Wertung erz elt und ein Ankäufen von gieiehen \nWertnngsziffern verhindert werden Sollte sich am Endziel der Rundfahrt \nsine Punktgleichheit ergeben, dann entscheidet die Punktziffer der letzten \nEtapne — D'e Fahrt Ober 2500 Kilometer wird bekann'üch in der Zeit vom \n4 b’s 2V Mai ln zehn Etappen ausgefahren und führt von Berlin über \nGloaau—Dresden—Erfurt—Sciiweinfurt—München—Stuttgart—Frankfurt a M — \nBielofeld und Hamburg nach Berlin zurück. \n \n\nVoraussagen für die heutigen Rennen \nRahleben. (14 Uhr.) \n|. Bergfex — Lang Albert. 5. Eckstein — Peter Ford. \n2. Falkenstein — Noblesse. 6. Diana Magowan — Friesin. \n8. Modena — Zierde. 7. Alpenfeuer — Staatskerl. \n4 . Eminenz — Fahrt Jausa jr. 8. Oberamtmano — Zierde. \nEnghien. (15 Uhr.) \n1. East Wind — Glisson. 4 Dark Mystery — Le Mlnaret. \n2 Rosario II — Rodos. 5. Engen — Marcllly. \n3. Princesse Geo — Feu ot Flamme. 6. Le Soleil — Cyclamen IN. \n \n\nRennen zu Compiegne. I. Rennen (Halbblut Rennenl — II Rennen: I. Fine \nOrange (M. Lecazo). 2 Glisson (J. Lue). 8. Baron de Crac (A. Bochardi. \nTot.: 102 : 10. PI.. 60. 34. 31 : 10. Ferner liefen. Monsieur Boniface, Rran- \ndiraard, Murols, Froncus, Scania!. Fruit Vert, Le Gaye. 2—114» Lg. — \nIII Rennen: I Suzerain (J. Pocke»). 2 Altlssimua <A. Kalley). 3. Effulgent \n(A. Cerez). Tot: 38 : 10. PI.. 18. 18 : 10 Ferner liefen: Piffero, Sapor, \nGeline, Fridolin. 6—'4 Lg. — IV. Rennen: I Oallardo (R. Dubus). 2. Ronhfard \nF Gsudinet). 3 Le Ronceray (J. Luc). Tot: 28 . 10. PL: 10, 34 : 10 Ferner \niel: Bezet Be. 8—14 Lg \nRennen zu Nlzzz. I. Rennen I Modane (H. Mancen). 2. Phantine \n(J. Rosfo) 8. San, Ami (R. Garrillat). Tot.: 88 : 10. PL: 19, 24 : 10. Kerner \nliefen: Frisco. Duc Prasltn. La Solitalro. 2—8 Lg. — II. Rennen: I. Brian \nBoroimhe (G. Garner). 2. Sabre au Clalr (H. Semblat). 8. Comus (R. Vellay). \nTot : 26 10 Drei liefen: 1—2)4 Lg — III Rennen: I Beauregard (R. Vin \ncent) 2 Shrovina (L Cordell) 8. The Sultan (J. Ros so). Tot..- 85:10. \nPL: 17, 15 10. Ferner liefen: Moscou. La 8ocapa. 1)4—2 Lg. — IV. Rennen: \n1. Periwinklr (H. Maucau). 2. The Hormtt II (E. Goldin). 8. Winnipeg \n(H. Semblat) Tot : 147:10. PI - 30, 18:10. Ferner liefen: Mlgnapouf, \nTenebrion Golden Manna. >4—8 Lg — V Rennen: I. Le Seraphin (G Bien- \nroni) 2 Mandorc (M. Beilier). 3 Ergoteur (H Semblat)). Tot: 83 : 10. \nPL: 15. 15, 14 : 10. Ferner liefen- Bes«nt, Rocordman, La Cavale, Nougats \nStarr, CUmador 54—54 Lg. \nDeutscher Wasseraportverband. Auf einer am 8. und 0 März In Naum \nburg a. d Saale abgehaltonen Tagung mehrerer Wasaersportverbände wurde \nvon dem Süddeutschen Ruderervciband Frankfurt a. M. und dem Verband \nmitteldeutscher Ruderervereine Leipzig de- Beschluss gefasst mit dam «eit \nMärz 102« bestehenden Deutschen Wassersport verband zusammenzugeben Der \nDeutsch« Wassersportverbend stellt eine Vereinigung der Wassersportes reine \ndar. die sich zur republikanischen Staatsform bekennen. Die Farben dea \nVerbandes sind die Relchslarben Schwarz Rot Gold. \nDie Berliner Turngcnosscnschaft veranstalte« am 16 März. 17 Uhr. in den \nPrachtsälen am Märchenbrunnen. Strasse Ara Friedrichshain 20—82, Buhnen \nSchauturnen ihrer sämtlichen Schülerinnen Jungmadebon und Frauen \nAbteilungen \nRepublikanische Motorradfahrer. Der Reichtverband republikanischer \nMotorradfahrer (R R M i Ortsgruppe Berlin, hat seine Geschäftsstelle nicht \nm br Potsdamer Sirasse 45. sondern in den Räumen des Deutschen Auto-Clubs \n(D V. C ). Berlin VV 80. Neue W'interfeldstrasse 20; Tel : B 5 Barbarossa \n8037 Die gemeinsame Anfahrt findet am 23. März nach Brandenburg an \n4er Havel statt. \n \n\nErdbeben in Schweden \nSTOCKHOLM, 11. Märe. \nIn der Stadt Hämösand in Nordschweden wurde in der ver \ngangenen Nacht gegen 4* 12 Uhr ein Erdstoss wahrgenommen, \nder so heftig war, dass selbst grössere Gebäude schwankten. \nIn der Radiostalion in Hemsö, eine Meile nördlich von Härnö- \nsand, wurde der Funker von seinem Stuhl geworfen. Das Beben \ndauerte einige Minuten an. Es dürfte auf Erdverschiebungen in \nder skandinavischen Halbinsel zurüekzulühren sein. \n \n \n\n \n\nAlhazar im März \nIn dieser Vergnügungsstätte blühen in diesem Monat wieder \ndie prächtigsten Attraktionen zwischen den Tänzen, denen dia \nKapelle Gruber Schwung uni zwei stimmbegabte „Zwischen- \nsdnger“ Melodie verleihen. Wie man gut und rassig tanzen*kanu, \nzeigen dem Publikum Lilitte Garden und Harry Wilden, vou \ndenen der weibliche Teil eine preisgekrönte Schönheit ist Vier \nnette Jungens machen mit viel Kraft ira Arm die wunderschönste \nund imponierendste Gymnastik und den Sensationslüsternen \nkitzelt „Getele“, der Todessturz im Tanzpalast Yuki San ist \nlaut Programm vom Fürsten Neron an den Tanzpalast gekommen. \nWir haben es immer schon gesagt, an Fürstenhöfen geschehen \nseltsame Dinge: die Dime kann sich, exotisch schlängelnd, — \nmit dem rechten Ellenbogen am linken Ohr kratzen! Die anderen \nKünstler mögen sieb mit einer Gesamterwähnung und — Belo \nbigung begnügen. Das Publikum amüsierte sich prächtig. \nR.-R. \n \n\nDie Stadt von morgen \nDer Ausschuss zur Schaffung eines Städtebaufilms batte tn \nden Mozart-Saal zur Uraufführung eines Zeichentrickfilms ge \nladen. Sein vom Atelier Svend Noldan hergestellter Bild \nstreifen soll durch Vorführung vor den für die Baugesetzgebung \nmassgebenden Stellen, für neues zweckmässigeres Bebauen einer \nStadt werben. An dem frei gewählten Beispiel eines Lantl- \nstädtrbens wird zuerst die System- und ziellose Entwicklung, wie \nsie in den letzten 50 Jahren üblich war, gezeigt Dann wird am \nselben Objekt nachgewiesen, wie sich durch eine planmäßige \nBebauung ein ideales Sladlschema herauskrislallisieren Hesse, \ndas die unrationelle Zersplitterung der Industrie, die Zusammen- \npferebung der Massen in Mietskasernen und die Vernichtung \nlandschaftlicher Werte vermeidet Ein hochinteressanter, sehr \ninstruktiver Bildstreifen, technisch! wunderbar ausgeführt. Um \nihn machten sich Regierungsbaumeister Erich Kötzer, Baurat von \nGoldbeek, Dr, Säume, Regierungsbaurat Stefan und Werner vou \nWalthausen verdient \n \n\nPr. ussisch-Süddeutsche Klassen-Lotterie \nAm 27. Tag 4er 5. Klasse der 34. Preussisch-Süddeutschen Klassen- \nlotteric fielen in der Vormittags - Ziehung: \n2 Gewinne zu 10000 Mark auf Nr. 278515. \n2 Gewinne zu 5000 Mark auf Nr. 337705. \n10 Gewinne zu 3000 Mark auf Nr. 13911 48553 248685 281811 \n14 Gewinne zu 2000 Mark auf Nr. 6020 22482 83309 64343 172501 \n244088 245807. \n50 Gewinne zu 1000 Mark auf Nr. 18752 33392 34985 51435 68701 \n77,130 82077 180801 230987 244475 24579« 263790 273799 283695 287089 \n2938‘9 290399 306763 810533 311263 337494 357440 385665 391742 39520(1. \n78 Gewinne zu 500 M a r k auf Nr. 17,97 2923 6415 6799 11823 24499 \n42884 51904 74371 10627« 130820 139662 11 72 1554.78 160191 170355 \n188.504 191828 201394 217,561 24486« 271621 278452 283656 284124 284751 \n298894 321795 322171 323009 329797 336703 338597 351124 360540 366636 \n368387 873497 378275. \nIn der Nachmittag«- Ziehung fielen: \n2 Gewinne zu 6000 Mark auf Nr. 231507. \n10 Gewinne zu 3 000 Mark auf Nr. 5548 63901 216925 258751 \n376847. \n20 Gewinne zu 2 0 00 Mark auf Nr. 46360 49371 84692 109187 \n200656 219844 222898 223325 2, 8838 290.541. \n32 Gewinne zu 1 000 Mark auf Nr. 24178 59295 78988 83986 99507 \n103570 104690 160685 195077 212329 221095 228202 268756 303239 324893 \n342148. \n66 Gewinne zn 600 Mark auf Nr. 5617 23908 25668 55640 659.63 \n68437 83228 89271 1222.57 141166 1527.64 169352 185313 186653 197378 \n205079 221329 227768 260972 262219 232967 271983 302516 304266 314298 \n324424 327146 336857 349100 349159 374232 378490 391778. \n \n\nDos Volksbildnngsamt Charlottenburg bat das zweite Festkonzert, \ndas am Freitag, 21. März, 20 Uhr, in der Staatlichen Hochschule \nfür Musik, Fasanenstrasse 1, stattfindet, zu einem Mozart-Abend \nausgestaltet. Vortragsfolge: Ouvertüre zu „Idoineneo\", Violin \nkonzert A-dur, Sinfonie C-dur (Juoiter-Sinfonie). Musikalische \nLeitung: Kapellmeister Jascha Horenstein (Städtische Oper \nDüsseldorf). Mitwirkende: Professor Karl Flesch (Violine), \ndas Berliner Sinfonie-Orchester. Eintritt 2,50 Mark, für Mit \nglieder der Kunstgemeinde Charlottenburg 1J50 Mark. Die Platz- \nkarten werden ausgelosL Vorkarten sind zu haben im Char \nlottenburger Rathaus (Zimmer 310), In der Stadtbücherei, \nEosanderstrasse 1, und deren Zweigstellen, bei Bote & Bock, \nTauentzienstrasse 7b und Leipziger Strasse 37, und, soweit noch \nvorrätig, an der Abendkasse \n \n \n\n \n\nPASTILLEN \n(ACQIDINIUMDM/YAT) \n \n\nänflich empfohlen \nWer 3um Schut3 gegen \nGrippe "
}