{
    "Year": "1930",
    "Month": "03",
    "Day": "12",
    "NewspaperNumber": "121",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "r \n \n \n\n \n \n\n \n\n7.ß,&tU \n \n\nIlford \n \n\n/ \n \n\n// \n \n\nel \nKampf um die Rente \nSteuerrückzahlung bei Arbeitslosigkeit \nBin seit dem Jahre 1809 Mitglied der Landes \nversicherung. habe 25 (wenn auch in der nie \ndrigsten Klasse) volle Karten. Seit dem 1. Ok \ntober 1924 beziehe ich wegen Versteifung der \nlinken Hand Invalidenrente. Es werden mir bei \nder Festsetzung der Rente nur 34 Marken als \nSteigerungesötze angerechnet. Sämtliche Karten \nvor der Inflationszeit (21 volle Karten) wurden \nnicht berechnet Meiner Frau, welche im Novem \nber vorigen Jahres 65 Jahre war. sind jetzt bei \nFestsetzung der Altersrente sämtliche Marken \nbis zum September 1921 angerechnet. Ist bei \nmir ein Irrtum bei der Berechnung meiner \nRente? “ j. Sch. \n» \nBin 49 Jahre alt, habe bis 1916 gearbeitet und \n11 Karten geklebt. Da ich seit 1927 freiwillig \nweiterklebte, wollte ich anfragen, nach wieviel \nneuen Karten, die ich jetzt kleben werde, die \nalten 11 Karten wieder ihre Gültigkeit haben. \nUnd ob ich nach 11 Jahren freiwillig weiter \nkleben kann, da ich jetzt 2 Karten wieder voll \ngeklebt habe. Frau A. J. \n* \nIch bin im Jahre 1929 etwa 26 Wochen krank \nun i erwerbsunfähig gewesen, habe in der übrigen \nZeit gearbeitet und habe in der Zeit 1610 Mark \nverdient Es sind für diese Summe 59 Mark ein \nbehalten worden. Nun zahlt das Finanzamt bei \nArbeitslosigkeit, Krankheit und sonstigen Aus \nfällen die Wochen zurück. Da ich 26 Wochen \nkrank war, muss ich 28 mal 2,20 Mark zurück \nbekommen, also 57,20 Mark. Habe aber nur \n44 Mark bekommen. Ist die Behörde berechtigt, \ndas übrige Geld einzubehalten? Wie habe ich \nmich nun zu verhalten? G. K. \nA bgelaufener Garan ’ieschein \nIch habe am 25. Februar 1929 eine Näh \nmaschine von einer Nähmaachinenfirma in Berlin \ngekauft mit einer Garantieleistung von einem \nJahr. Ich war mit dieser von vornherein nicht \nzufrieden, aber die Firma vertröstete mich immer \nmit kleinen Reparaturen, bis die Garantieleistung \nabgelaufen war. Jetzt näht die Maschine über \nhaupt nicht mehr. Nun habe ich an die Firma \nam 26. Februar 1930 einen Brief geschrieben, \ndass mir die Maschine repariert werden soll, \ndarauf habe ich einen abschlägigen Bescheid er \nhalten. Was kann ich tun? A. B. \nHauszinssteuer \nWann kann sie erlassen werden? \n1. Ich hatte im Januar bis 14. Februar ein Ein \nkommen von 18 Mark, nach Abzug 16 Mark, die \nWoche, meine Frau hat ein Zimmer vermietet \nund erhält 24 Mark im Monat, meine Miete be \nträgt 48 Mark, die Hauszinseteuer 16,15 Mark. \nIch reichte für Februar ein Gesuch um Erlass \nder Steuer ein, es wurden mir aber nur \n10,60 Mark bewilligt. \n2. Seit dem 15. Februar bin ich erwerbslos \nund bekomme 22,80 Mark die Woche Unter \nstützung. Ich war im vorigen Jahr auch arbeits \nlos und hatte dasselbe Einkommen. Damals \nwurde mir die Steuer erlassen, und jetzt macht \nmir die Steuerkasse Schwierigkeiten. Kinder \nsind nicht mehr zu Hause. Muss mir die ganze \nSteuer erlassen werden? Kann meine Frau vom \nVermieten einen bestimmten Teil von den \n \n\n24 Mark für Abnutzung der Möbel und Wäsche \nin Abzug bringen? Wo kann ich mich be \nschweren. und kann Ich es auf eine Klage an \nkommen lassen? F. D. \n* \nBin Invaliden- und Sozialrentner: Mir wurde \nkürzlich gesagt, mein Bruder müsse die Sozial \nrente nach meinem Tode au das Wohlfahrtsamt \nzurückzahlen. Ist denn mein Bruder für mich \nunterhaltungspflichtig? W. M. \nUndichtes Boot \nIch bin im Besitze eines Kanadiers, dessen \nPlanken nicht geklinkert, sondern einfach an \neinander gefugt sind. Das Boot war aber den \nganzen Sommer hindurch undicht. Ich habe \nalles mögliche versucht, mit Dichtwolle, Kitt \nusw., ohne das Eindringen des Wassers verhin \ndern zu können. Nun habe ich gehört, man \nkönne das Boot mit einem gummiähnlichen \nStoff überziehen lassen Wo kann dies ge \nschehen und wie hoch würde sich der Preis \nstellen. Ist das Verfahren überhaupt zu emp \nfehlen? F. 6. \nDie Erbcchafi in der Inflation \nMuss die Restschuld bezahlt werden? \nIm Jahre 1913, als meine Ellern sich zur Ruhe \nsetzten und ein Testament machten, erbte meine \nSchwester die Gastwirtschaft, sollte aber an mich \nbei meiner Verheiratung 3000 Mark auszahlen, \nwas sie auch im Testament mit unterschrieben \nhat. Ein Dlittet der Summe habe ich erhalten, \nden Rest schuldet sie mir heute noch. Zinsen, \nvier Prozent, habe ich bis 1922 erhalten. Jetzt \nist sie der Meinung, durch die Inflation habe ich \nmeine Rechte verloren. Habe ich jetzt noch ein \nRecht, den Rest zu fordern? B. Z. \n9 \nHabe von meinen Eltern, Mutter ist Stief \nmutter, nachstehendes Schriftstück erhalten: Nach \ndem Tode des Letztlebenden erhält mein Sohn \nW . . . das uns — gehörige Grundstück mit Haus \nund Garten als unantastbares Geschenk für die \nan uns geleistete Unterstützung, ist also von \nkeiner Seite anzutasten. Unterschrift von beiden. \nIst dieses Schreiben rechtsgültig, oder kann es \nvon meinen beiden Geschwistern angefochleq \nwerden? Das Testament ist vor ein paar Jahren \ngemacht, darin ist mir das Haus, für meine \nGeschwister das Inventar verschrieben worden. \nDas Testament ist beim Gericht hinterlegt. \nW.P. \nDie lästige Untermieterin \nWie kann man sie los werden? \nWir sind ein älteres, kinderloses Ehepaar. \nHabe seit Mai 1927 an ein Fräulein vermietet \nmit Küchenbenutzung. Als sie das Zimmer \nmietete, sagte sie, sie sei Stickerin und habe \neinen Bräutigam, der an der Bank ist. Ob der \nHerr abends zum Essen kommen dürfe Sie er \nhielt daraufhin die Erlaubnis. Nach längerer \nZeit sind wir dahinter gekommen, dass die Unter \nmieterin mit einem verheirateten Manne lebt, \nder Frau und erwachsene Kinder hat. Die Frau \nist hier gewesen und hat alles erzählt Die \nHausbewohner haben sich schon darüber be \nschwert; wir haben ihr nun schon viermal ge \nkündigt. Wes soll ich tun? Wie kann ich diese \nUntermieterin loswerden, da sie behauptet, ihr \nkönne nicht gekündigt werden. R. K. \n \n\nIch wohne 30 Jahre im Hause und bin mit \nUntermieter eingezogen, habe auch von der Po \nlizei die Erlaubnis, da es mein Lebensunterhalt \nist Mein früherer Wirt war mit allem einver \nstanden Vor fünf Jahren bekamen wir einen \nanderen Wirt, der hatte auch nichts dagegen, \nseit Dezember haben wir einen Verwalter, der \nverlangt von mir jetzt pro Monat 10 Mark mehr. \nMuss ich zahlen? Frau M. \n*• \nHabe ein Leerzimmer mit Küchenbenutzung \ngemietet, nun verlangt die Vermieterin, ich solle \ndas Geschirr in meinem Zimmer abwrschen \nKann sie dieses tim, was kann ich in der Küche \nbeanspruchen? Wie verhalte ich mich wegen \nKochgas und elektrischem Licht? K. P. \nMit Holzpantinen \nMuss ich das dulden? \nIch habe mein Gärtnereigrundstück zum Teil \nund eine 2-Zimmerwohnung in meinem Hause \nauf diesem Grundstück auf zehn Jahre ver \npachtet. Muss ich dulden, dass die vier Pächters \nleute und die Geh'Tfen mit Holzpantinen die \nTreppe herauf- und herunterpoltern? Muss ich \ndulden, dass die Haustür bei Wind und Wetter \nständig offen gelassen wird, so dass meine Küche \nnabe dieser Tür nicht zu erwärmen ist? Muss \nich als Verpächter für die Treppenbeleuchtung \nsorgen? Im Vertrage steht leider von alledem \nnichts? Wie soll ich mich verhalten? H. L. \n* \nKaufte 1920 eine Parzelle für 5000 Mark. \nWieviel Prozent Wertzuwacbssteucr muss ich \nzahlen, wenn ich diese jetzt verkaufe? C. H. 26. \n„ Was nützt \nL yzea l-Bildung?!“ \nLeidensgefährtin \nSehr geehrte Frau E. B.l Habe von Ihren \nZeilen Kenntnis genommen und möchte Ihnen \nhierzu Mitteilen, dass es mir ähnlich ergangen \nist, wie Ihrer Tochter. Bin heute 18 Jahre alt \nund habe vor zwei Jahren die Oberrealschule \nverlassen. Ich war schon H Jahr in der Ober- \nSekunda und trat dann in die Lehre eines Ber \nliner Seidenhauses: Da mir nichts von einem \nBesuch der Pflichifortbildungeschule bekannt \nwar, blieb ich derselben natürlich fern. Nach \neinem Jahr traten bei meiner Firma neue Lehr \nlinge ein, welche Aufforderungen bekamen, die \nPflichtfortbildungsschule zu besuchen- So musste \nauch ich, um Strafe zu vermeiden, dieselbe be \nsuchen. Trotzdem besuchte ich wöchentlich \ndreimal abends die Webeschule. Auf der Fort \nbildungsschule konnte ich fast nichts mehr zu \nlernen, was mir auch von den Lehrern be \nstätigt wurde, aber mit der Begründung, dass \nes Gesetz wäre, wurde ich zur Teilnahme am \nUnterricht gezwungen. Ich musste sogar \nTurnen. Mein Vater wandte sich an die oberste \nInstanz der Stadt Berlin. Er wurde mit der \nselben Begründung abgewiesen. Ich habe wie \nmeine Kollegen ein Zeugnis bekommen, in \nwelchem alle Noten ungenügend sind, weil wir \nnicht einmal mitgearbeitet haben. Ausserdem \nwaren sämtliche Berufe in einem Klassen \nzimmer vereint. Ich gebe wohl zu, dass manch \neiner, obwohl er die Reife für O. 8. hatte, noch \netwas lernen konnte. Aber dann müsste man \nes einem jeden freistellen, die Schule au be \nsuchen. K. B. \n \n\nANTWORTEN \nW. L. ..Kriegsbeschädigter.“ Der Erfolg der \nBerufung hängt von dem Gutachten des Sach \nverständigen ab. Ein solcher wird von dem \nVersorgungsgericht mit Ihrer Untersuchung be \nauftragt. Einen Privatarzt brauchen Sie nicht \naufzusuchen. Jur. \nR K. „Entfernung der Darhautcnne.“ Nach \nder neueren Rechtsprechung kann der Hauswirt \ndie Beseitigung der Dachantenne nicht ver \nlangen. Sie brauchen die dadurch entstandenen \nKosten nicht zu tragen und können Ersatz des \nabhanden gekommenen Materials fordern. Jur. \nF. M. „Narb drei Jahren.“ Weun Sie den \nRest nicht in bar, sondern in einem Wechsel \nbezahlt haben, so bedeutet die Quittung nur, \ndass der Rest für den Fall als bezahlt gilt, dass \nderWechsel auch eingelöst wird. Ist dies nicht \nder Fall, so brauchen Sie nur gegen Heraus \ngabe des Wechse’s zahlen. Sind Sie Akzeptant \ndes Wechsels, so verjährt derselbe in drei \nJa'iren. S f n1 Sie aber Aussteller oder Girant, \nso ist Ihre Haftung erloschen, da die Verjäh \nrungsfrist drei Monate beträgt Sie müssen \ndann die Verjährung einwenden. Jur. \nU. R „Das Augussbccken.“ Sie können die \nInstandsetzung der Wasserleitung. und des \nSchlosoes, auch Ersatz für deu Schlüssel ver \nlangen. Jur, \nU. St. „Gerichtliche Kündigung?“ Ihre \nMutter muss, wenn die Untermieter nicht frei \nwillig ausziehen, bei den) Amtsgericht (Miet-> \nschöffenableilung) auf Aufhebung des Mietver \ntrages klagen. Voraussetzung ist, dass die \nMieter mit der Miete für mehr als zwei Monate \nim Rückstände sind, oder dass Ihre Mutier \ndurch die Mieter erheblich belästigt wird; dies \nist der Fa!!, wenn die Mieter öfters ruhestören- \nden Lärm verursachen und Tätlichkeiten zu \nbefürchten sind. Jur. \nFrau A. B. „Meine uneheliche Tochter\". \nLieber das 16. Lebensjahr des Kindes hinaus \nist der Vater zum Unterhalt nur daun ver \npflichtet, wenn das Kind zurfeit der Vollendung \ndes 16. Jahres infolge körperlicher oder geiei- \nger Gebrechen außerstande, ist, sich selbst zu \nunterhalten. - ■ Jur. \nFRAGEN \n„Gummimantel.“ Wie reinige ich einen \nGummimantel, welcher innen sehr schmutzig. \nAussen Stoff und innen Gummi. B. Sch. \nEpilepsie. Habe ein Jungchen von 4 Jahren, \ndas an Epilepsie (Fallsucht) leidet. Kanu mir \njemaad ein Heim sagen, wo ich das Kind unter \nbringen kann ? 0. K. \nPaddelboot. Besitze ein Paddelboot, welches \nich selbst überholen will. Ich bitte um Auskunft, \nwie ich es am besten und billigsten tue. L. J. \nTrinker. Wie gewöhne ich meinem Mann, \ndas Trinken ab? F. 8. \nUm 30 Mark. Darf ein Gerichtsvollzieher aut \neine Zahlung von 30 Mark einschliesslich Schreib* \ngebühren eine Stehlampe für 200 Mark, eine \nNähmaschine für 300 Mark, eine Ledergarnilur \nfür 1000 Mark, ein kleines Tischchen und einen \nSchachlisch pfänden? Wenn ich das Geld nicht \naufbringe, werden mir meine Sachen abgeholt? \nH. L. \nMadczeichr.cn. Wer von den verehrten \nLesern der „B. V.-Z.“ kann mir eine Schule für \nMode- und Reklamezeichnen nennen? \nP. Fr. \n \n \n\n \n\nSchauspieler unter sich \n„Sex Appeal“ im Deutschen Künstlertheater \n. Eigentlich, gewiss, hat der dramatische Text im Theater ja eine \nhöhere Funktion. Aber wenn er die nicht wahruimmt — und das \ntut er Ja, ach, so oft nicht! — dann ist es schon ganz nett, wenn \ner nicht stört und die Schauspieler unter sich lässt. Dies geschah \ndenn irn vollsten Umfange bei jener Premiere nach dem Eng \nlischen, die unter dem modischen Titel „Sex Appeal\" lief, für die \nHerr Lonsdale zeichnete, und deren kleine, altmodische Scherze \nso gut wie gar nicht da waren. Aber Bassermann war da, mit \nschneeweissen Haaren, rotbraunem Teint und fabelhaften An \nzügen; ein Fünfundsechzlger, mit einer sprudelnd heiteren, immer \nschlagfertigen Lebenskraft, die einfach ansteckend wirkt. Und \ndie Valetti war da (mit derer schliesslich verlobt wird), miteinem \nSpitzbubengesicht, voller Charme, und wenn sie der Sandrock, \ndie die Schwester Bassernnnns mit der Würde eines ge \nkränkten Nilpferds solelt, Zigarettenrauch ins Gesicht pustet, \nso ist das eine himmlische Szene. Und Jakob Tiedtcke war ein \nältlich dicker Vikar, von nicht ganz zuverlässiger Tugend, und \nBrausewetter und die Christians waren ein junges Ehepaar, \nnett und gerade so herzhaft, wie es der leichte Lustspieltou ver \nträgt. Kür die ehelichen Störungen sorgten harntlos-freund- \nlicherweise Willi Forst und Hilde Hildebrand. Damit ist \nnun doch verraten, dass es so etwas wie eine Handlung zwischen \ndiesen Schausoielern auch gibt. Also: Bassermanns Schwieger \ntochter, die Christians, kommt zwei Wochen zu früh von der \nReise aus Aegypten zurück, gerade irn Moment, wo ihr Mann, \nBrausewetter, von der Hildebrand mit vieler Mühe dazu ge \nbracht wird, sie zu küssen. Grosse Entrüstung! Aber der kluge \nSchwiegervater wittert gleich, dass hinter dieser verfrühten Rück \nkehr und dieser uumässigeu Entrüstung noch etwas steckt. Und \n \n \n\n \n\nwirklich schafft er sehr bald den Inder zur Stelle, mit dein die \nChristians in Aegypten einen Flirt hatte, dem sie im entscheiden \nden Moment entlief. Und so kommt, nach einigen Schwierig \nkeiten natürlich, alles in die beste Ordnung. — Wie schon vorher \nbemerkt, das ist gar nichts. Aber der Dialog verläuft mit harm \nlos-freundlichem Witz und eben gar nichts stört diese ausge \nzeichneten Schauspieler dabei, uns aus ihren eigenen reichen \nMitteln einen reizenden Theaterabend zu bereiten. \nJulius Bah. \n \n\nA. P. Antoine: „Die liebe Feindin“ \nln den Kammerspielen \nDer erste Erfolg der Kammerspiele in dieser Spielzeit. \nFür uns ein dramatisches Feuilleton bedeutet das Stück \nAntoines, eines Sohnes des bekannten französischen Kritikers \nund Theatermannes, für Paris eine kleine literarische Revolution. \nEs steht Ideen des Kreises der Surrealisten nahe. Angeregt \ndürfte es durch Hasenclevers Komödie „Ehen werden im Himmel \ngeschlossen“ sein. \nDas Stück spielt auf einem Friedhof. Zwei Verstorbene \nunterhalten sich am Allerseelentage, den der eine von ihnen als \nlästige Störung empfindet, über ihr Leben und natürlich über \ndie Frauen Es stellt sich heraus, dass beide die gleiche Frau \ngeliebt hoben. Beide erfolglos. Der eine, der sich ihretwegen \ndas Leben genommen hatte, besass ein Herz, aber kein Geld. \nDer andere der einem Schlaganfall erlegen war, als sie nach \neiner ausserehelichcn Eskapade unvermutet schnell zurückkehrte, \nbesass Geld, aber keine Potenz. Aber der Dritte! Gemach! Der \nliebte, sich an ihr zu Tode, den frass sie mit Haut und Haar, da \nsie nicht genug von ihm bekommen konnte. Die drei Erlebnisse \nwerden als Spiel iu die Gespräche wie Filme eingeschaltet, die \n \n \n\n \n\nDialoge moussieren offenbachisch. Das ewige Liebesthema der \nPariser Boulevardkomödie wird reizvoll ahgewaudelt. Ein sehr \nwitziges Nachspiel macht den Beschluss. Die liebe Feindin kommt \nmit ihrer Tochter, dasGrab ihres Gatten zu schmücken. An den ersten \nUnglücklichen erinnert sie sich nicht mehr, von der Ehe mit \nihrem Gatten spricht sie sehr schlecht, und der Dritte, der Vater \ndes jungen Mädchens, ist „Onkel Hanuihal“. Sehr witzig, wie \ndas junge Mädchen, sachlicher Typ von heute (oder von \ngestern?) in der Art, wie sie schwindelt, ganz die Mama ist. \nSie hat auf dem Friedhof eine Liebesszene mit einem ehemaligen \nStudiengenossen, die Allüren sehen zwar ein wenig anders aus, \nes gibt einige Varianten, bei ihr nach der weiblichen, bei ihm \nnach der männlichen Erotik, aber im Grunde hat sich bei den \nGenerationen nicht viel geändert. \nDie Kunst des Surrealismus besteht zu einem guten Teil in \nGleichgewichtssinn, in feiner Abwägung von Heiterkeit und \nErnst. Der Regisseur Gustav Gründgens hat den Sinn dafür \nund bis ins Detail hinein ausgezeichnet gearbeitet. Der Fried \nhof des Bühnenbildners Ernst Schütte lässt keine ungemütliche \nStimmung aufkommeu. Lili Darvas ist die liebe Feindin: nicht \nwie sonst märchenschönes Sexappeal, sondern ein Charakter iu \ndrei Lebensaltern. Wiemann. Romanowski, Albert sind ihre \ndrei Liebhaber: ein romantischer Seebär, ein Neugierig-Weiser, \nein charmanter Liebeskünstler. Erika Mann ist das junge Mäd \nchen, kameradschaftlicher Sporttyp, mit Gefühl für Huinore. \nWallburg fegt einen Medizinmann belustigend hin. \nWohltemperierte Heiterkeit breitet sich den ganzen Abend \nhindurch aps. Lutz Weltmann \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Müller-II epp; für Gross-Berlin und den übrigen feil des \nBlattes: Heinrich Heppenheim er: für den Inseratenteil: Bruno \n8c holz, sämtlich iu Berlin. — Für unverlangt eingesandt« \nManuskripte übernimmt die Redaktio keine Vorauf w orten \nbrück und Verlag: Rudolf ül o £ s e , Berlin. "
}