{
    "Year": "1930",
    "Month": "03",
    "Day": "13",
    "NewspaperNumber": "122",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Morgen-Ausgabe \n10 Pfennig \n \n\n(ÜK, \n \n\n*bhtt \n \n\nDonnerstag, 13. März 1930 - 78. Jahrgang Nr. 122 \n \n\nBerliner \n \n\nMil . .Unterhaltung» Blatt\" \nfflodenleitunci /€ -—Sport2eitung \nfilm - Leitung/f\\\\\\ HausuüarfenZtg. \nTechnleitun g v“ “ff/ UKtzblattllUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nYoung-Gesetze verabschiedet \nDie Bayerische Volkspartei fällt der Koalition in den Rücken / Missglücktes Verschleppungsmanöver der Opposition! \n \n\nDeutschland wird nicht darauf verzichten... \nLine Entscliliessnng «1er Eegierungspsrteien zur Aussenpolitik \nFrick sorgt für einen heiteren Zwischenfall \n \n\nDer Schlusskampf \nDas Ergebnis der Abstimmungen — Bayerische \nDrei-Pfennig-Politik \nO. N. Nach den Entscheidungen der zweiten Lesung \nkonnten die Schlussabstimmungen über den Young-Plan \nund seine Anhängsel nicht mehr zweifelhaft sein. Dennoch \nsah man den gestrigen Abstimmungen im Reichstag mit \nfieberhafter Erregung entgegen. Nach den wochenlangen \nKämpfen fürchtete man, dass schliesslich in zwölf!. \nStunde durch den Parteienzwist um die Kostendeckung \nein Ereignis eintreten würde, das das Ganze zuletzt doch \nnoch gefährden könnte. Das Ereignis ist eingetreten, aber \nes war unbedeutend pmug, um auf das Schicksal der \nYoung-Gesetze einen entscheidenden Einfluss auszuüben. \nAber vielleicht wird es für die Finanzfrageu von gewissen \nPolgewirkungen sein. Die Bayerische Volkspartei trat aus \nihrer Reserve in die geschlossene Opposition. Während \nsich ihre siebzehn Mitglieder in zweiter Lesung der \nStimme enthalten hatten, schwenkten in der dritten \nLesung vierzehn Mann zu den Nein-Sagern ab. Sie zer \nbrachen damit nicht nur die gemeinsame Front mit dem \nZentrum, sie absentierten sich nicht nur als Regierungs \npartei, sondern sie verwarfen wichtige Gesetze, die sie \nsoeben noch als das kleinere Debet anzunehmen gewillt \nwaren. Und warum? Weil eventuell bei der nachfolgen \nden Kostenaufbringung das Mass Bier um 3 Pfennig teurer \nwerden könnte! Fürwahr, das. ist die Politik des verant \nwortungslosen Stammtisches, aber nicht die Politik einer \nverantwortungsbewussten Partei! Dass Herr Fehr mit \nseinen bayerischen Bauernbündlern hinter dieser Dema \ngogie nicht Zurückbleiben wollte, vervollständigt das Urteil \nüber diese Art „sachlicher Politik“. \nErst kurz vor 4 Uhr kam man endlich zu den Abstim \nmungen. Der Artikel I des Young-Planes wurde in \nnamentlicher Abstimmung mit 266 gegen 193 Stimmen bei \n3 Enthaltungen angenommen. Die Schlussabstimmung \nüber den Young-Plan erbrachte immerhin die stattliche \nMehrheit von 78 Stimmen. Es wurden 270 Ja-Stimmen \ngegen 192 Nein-Stimmen bei 3 Enthaltungen abgegeben. \nDie Nationalsozialisten verhalten dann in ihrer bewährten \nPlumpheit der Regierung noch zu einem Spezialerfolg. \nSie beantragten sowohl beim Reichsbahngesetz wie beim \nReichsbankgesetz namentliche Abstimmung. Ein Antrag \nauf namentliche Abstimmung muss von 50 Abgeordneten \nunterstützt werden. In rührender Uebereinstimmung stell \nten die Kommunisten die erforderliche Zahl der Unter \nstützer. Der Effekt war, dass das Reichsbahngesetz mit \n299 gegen 156 Stimmen bei einer Enthaltung und das \nReichsbankgesetz sogar mit 307 gegen 150 Stimmen bei \n3 Enthaltungen angenommen wurden! \nDas kritischste Stück der ganzen Young-Gesetze war \nder Polenvertrag. Er war in zweiter Lesung nur mit \n18 Stimmen Mehrheit verabschiedet worden. Man fürchtete \njetzt, dass durch das Ueberschwenken der Bayern zur \nOpposition eine viel geringere Mehrheit, wenn nicht gar \neine Minderheit, zustande kommen würde. Aber es hat \noffenbar innerhalb des Zentrums und der Volkspartei \neinige Bekehrungen gegeben, und so wurde der Polen \nvertrag mit 236 gegen 217 Stimmen bei 8 Enthaltungen — \nalso mit einer Mehrheit von 19 Stimmen — in dritter \nLesung endgültig angenommen. Die gesamten Liqui- \ndationsabkommeu gelangten mit 256 gegen 194 bei 8 Ent \nhaltungen in namentlicher Abstimmung zur Annahme. \nHerr Hugenberg und die Kleinen von den Seinen ver \nsuchten dann noch einen Rückzug in Ehren. Nachdem sie \ndas Ergebnis der bisherigen Abstimmung mit einem kräf \ntigen „Pfui!“ aus deutschnationaler Männerbrust bedacht \nhatten, beantragten sie die Aussetzung der Verkündung \nder Young-Gesetze. Dafür sprachen sich 179 Abgeordnete \n \n \n\n \n\nIn seiner gestrigen Reichstagsrede zum Young-Plan \nbrachte der Zentrumsabgeordnete Dr. Brüning namens \nder Regierungsparteien eine Entsehliessung zur Aussen \npolitik ein, in der es heisst: \n„Die Sachverständigen erklären in ihrem Bericht vom 7. Juni 1929 , \nsic seien zwar als Geschäftsleute an ihre Aufgabe herangegangen, hätten \naber festgestellt, dass sie ihre Entsehliessung nicht nur auf wirtschaft \nliche. sondern in gewissem Umfange auch auf politische Erwägungen \ngründen müssen, um die Annahme ihrer Vorschläge zu sichern. Darin \nkommt klar zum Ausdruck, dass die Gestaltung des neuen Reparations \nplanes von den durch den Ausgang des W eltkrieges geschaffenen \npolitischen Machtverhältnissen über reine wirtschaftliche Erwägungen \nhinaus beeinflusst worden ist. Hinsichtlich der Durchführung des Neuen \nPlanes enthält dieser selbst die notwendigen Sicherungen, die bei all \nseitigem guten Willen es ermöglichen, das Cesetz der wirtschaftlichen \nVernunft zur vollen Auswirkung gelangen zu lassen. Davon ab \ngesehen \nkann und wird Deutschland nicht darauf ver \nzichten, mit allen ihm zu Gebote stehenden \nfriedlichen Mitteln der Aussenpolitik der durch \nden Versailler Vertrag geschaffenen Lage ent \ngegenzuwirken. Nicht die bestehenden Macht \nverhältnisse, sondern Ehre, Freiheit und Gleich \nberechtigung der Völker müssen die alleinige \nGrundlage der internationalen Beziehungen \nwerden. \nDie künftige Entwicklung muss Raum für die Lebensnotwendigkeiten \nDeutschlands schaffen. Nur so kann wirklich eine Liquidation der Ver- \ngangenheit herbeigeführt werden und ein gesicherter Frieden zwischen \nden Völkern entstehen. Der Reichstag fordert hierdurch die Reichs \nregierung auf, die deutsche Aussenpolitik in diesem Sinne zu führen.“ \nDieser Entsehliessung zur Aussenpolitik stimmten nicht nur \ndie Regierungsparteien, sondern auch die Christlichnationale \nArbeitsgemeinschaft zu. Alle Übrigen Entschliessungen wurden \nabgelebnt. \nIm übrigen gab der Abgeordnete Brüning in seiner Rede \nnoch der Hoffnung Ausdruck, dass \nnach der Entsehliessung für den Young-Plan die innere Zer- \nfleisehung aufhören werde, \n \n\naus. Aber die Regierungsparteien durchkreuzten dieses \nManöver und beantragten die Dringlichkeit für die Young- \nGesetze, die denn auch mit 283 gegen 174 Stimmen be \nschlossen wurde. \nDamit war der Schlusskampf bis zum bitteren Ende \ndurchgefochten worden. Heute gehen die Gesetze an den \nReichsrat, und danach liegen sie dem Reichspräsidenten \nzur Unterzeichnung vor. Wahrscheinlich werden die \nHerren Hugenberg, Hitler und Seldte nach ihrer parla \nmentarischen Niederlage noch einmal mit einem Trommel \nfeuer gegen den Reichspräsidenten zu wirken versuchen. \nEs wird ihnen nichts nützen! \nSchliesslich hatte sich der Reichstag noch mit dem \nkommunistischen Misstrauensvotum zu beschäftigen. Es \nwurde mit 277 gegen 169 Stimmen abgelehnt. Die Bayern \nenthielten sich auch hier wieder der Stimme! Von den \nRegierungsparteien war eine Billigungserklärung ein \ngegangen. Eine Art Vertrauensvotum-Ersatz! Darin \nwurden noch einmal die Reservationen interpretiert, die \ndie Kanzlerrede hinsichtlich der Durchführung der \nYoung-Gesetze und insbesondere gegenüber den Sank \ntionsbestimmungen enthalten hatte. Besonders glücklich \nwar dieser Bandwurm einer langen Billigungserklärung \nnicht, Ihr aussengolitischer Nutzeffekt ist zweifelhaft. \n \n \n\n \n\ndamit vertrauensvoll an einer besseren Zukunft unseres Volkes \ngearbeitet werden könne, ln der weiteren Aussprache erinnerte \nder sozialdemokratische Abgeordnete Stampfer, nachdem der \nDeutschnationale Wallraf an den Reichspräsidenten den törichten \nAppell gerichtet hatte, seinen Namen nicht unter den Young- \nPlan zu setzen, daran, dass Wallraf 1927 als Vorsitzender des \nAuswärtigen Ausschusses die Annahme des Kriegsgerätegesetzes \nempfohlen habe, das jetzt die Deutschnationalen zusammen mit \nden Nationalsozialisten abschaffen wollten. \nZum Schluss der Debatte, die der Nationalsozialist Strassen \nnicht vorübergehen Iiess, ohne sich den für ihn unentbehrlichen \nOrdnungsruf zu holen, kam es noch zu einem heiteren Zwischen \nfall, den der thüringische Innenminister Frick herbeiführte. \nStürmisches Gelächter setzte bei den Regierungsparteien \nein, als Reichstagspräsident Lobe Frick als dem Reichsrats \nbevollmächtigten des Freistaates Thüringen — in dieser Eigen« \nSchaft hatte er sich zu Worte gemeldet! — das Wort erteilte. \nEr glaubte, auch von der Reichstagstribüne herab seinen \nthüringischen Ministerehrgeiz im Zeichen des Hakenkreuzes be \nfriedigen zu müssen und erklärte, die thüringische Regierung \nsehe den Young-Plan als „das grösste Unglück“ an und wolle \nden Mittelpunkt bilden „für einen fanatischen Widerstands- und \nFreiheitswillen des deutschen Volkes\". Worauf in diesen, \nheissen Phrasendunst der preussische Reichsratsbevollmüchtigto \nDr. Brecht folgenden kalten Wasserstrahl fahren liess: Die \ngrosse Mehrheit des Reichsrats stehe auf einem ganz anderere \nStandpunkt als die thüringische Regierung, und die Reichsrats- \naussebüsee hätten die Annahme des Young-Planes aus den im \nProtokoll niedergelegten Gründen für notwendig erklärt. Der \nthüringische Fanatiker Frick stand allein auf weiter Flur , . , \n* \nHeute findet im Reichstag, wie bereits mitgeteilt, die zweite \nBeratung des Republikschutzgesetzes statt. \n(Siehe auch Seite 2.) \n \n\nLuthers Ernennung vollzogen \nDer Reichspräsident hat gestern die Ernennung des Reichs« \nkanzlers a. D. Dr. Luther zum Reichsbankpräsidenten für die \nAmtsdauer von vier Jahren vollzogen. \n \n\nInnenpolitisch wäre es schon besser, die Regierung hätte \nein klares, unmissverständliches Vertrauensvotum er \nhalten. Mit der Billigungserklärung hat man zunächst \ndie Gegensätze unter den Regierungsparteien etwas ver \nkleistert. Sie dürften aber bei den Finanzfragen wieder \nin aller Schärfe aufklaffen. Freilich scheint das Verhalten \nder Bayerischen Volkspartei zunächst nur den Erfolg ge \nhabt zu haben, dass der berühmte Paragraph 35 des \nFinanzausgleichs, der leistungsschwachen Ländern Zu \nschüsse des Reiches gibt, noch mehr Gegner erhalten hat. \nPreüssen hat bekanntlich im Reichsrat seine Streichung \nbeantragt. Und da Bayern ein Zuschussland ist, so kann \nes dahin kommen, dass die renitenten bayerischen Volks \nparteiler ihrem Lande einen Bärendienst geleistet haben. \nOb die Haltung der Bayerischen Volkspartei für ihren \nPostminister Stingl Folgen haben wird, steht noch nicht \nfest. Man will heute versuchen, die Fäden mit der Deut \nschen Volkspartei wieder anzuknüpfen. Aber auch hier \nwird man gut tun, keine besonderen Erwartungen zu \nhegen. \nDie Situation ist in dem Satze gekennzeichnet: Der \nKampf um die Young-Gesetze ist zu Ende, der Kampf um \ndie Finanzreform tritt nunmehr in sein entscheidendes \nStadium! "
}