{
    "Year": "1930",
    "Month": "03",
    "Day": "13",
    "NewspaperNumber": "122",
    "PageNumber": "002",
    "Edition": "3",
    "Issue": "078",
    "Text": "I \n \n\nI \n \n\nsein, ihn wiederzuselieu, «sie würde das einzige verlieren, \nwas ihrem farblosen Leben den Glanz einer phantasti \nschen Leidenschaft gab, das letzte verlieren, was ihren \nGedanken eine beunruhigend-beglückende Beschäftigung \nbot. \n \n\nnehme —, will ich sie morgen anrufeu und werde mich \ndamit wieder in den festgefügten Kreis menschlicher \nund gesellschaftlicher Beziehungen eingliedern.“ \nBunin spielte gedankenverloren mit der Einlasskarte \nzwischen seinen dünnen Fingern, die so überaus mager \nwaren, dass selbst seine feinen Gelenke deutlich hervor \ntraten, als wäre das Gerüst von Knochen und Sehnen \n \n\nFERDI UND DIE REITERIN \n \n\nVon HANS WEST \n \n\nAn einem Zeitungsstand vorübergebend, bemerkte sie \nplötzlich und mit jähem Erschrecken auf der Titelseite \neiner Sportzeitsehrift sein Bild: eine Momentaufnahme, \nin voller Bewegung, eingeschlossen und halb verdeckt \nvon einem Rudel anderer Fahrer, und doch so unverkenn \nbar in Haltung und Ausdruck, so beängstigend lebendig \nund nah und wirklich. Helge kaufte die Zeitung und \ntrug sie heim wie einen gestohlenen Schatz. Sie hafte \nnicht den Mut, das Blatt auf der Strasse zu betrachten, \nsie wartet, bis sie die Tür des Zimmers hinter sich ver \nriegelt hatte. Von diesem Augenblick an wusste sie auch, \ndass sie am Sonntag weder nach Fontainebleau, noch \nnach Saint Gerniain en Laye fahren würde . . . \nIn dem engen Durchgang, den der Kassenschalter in \nder Bretterwand freiliess, stiess Helge fast mit Bunin \nzusammen. Er hatte einen hellen Regenmantel, mit fest- \ngezogenem Gürtel, und trotz des sonnigen Frühlingstages \ndie Hände in den Taschen vergraben, den Kragen hoch- \ngestellt und den kleinen weichen Hut so tief über den \nKopf gezogen, dass von seinem Gesicht fast nichts zu \n•<ehcn war. Trotzdem erkannte Helge ihn sofort und über \nlegte blitzschnell, ob sie ihn ansprechen sollte, oder sich \ndurch eine rasche Wendung seinem Blick entziehen. \nAber die Bewunderung, die sie immer für ihn empfunden \nhatte, hinderte sie an einem unwürdigen Versteckspiel. \nSie war überdies fest überzeugt, dass er sie nicht er \nkennen 'würde, und war überrascht, als er stehen blieb \nund herumfuhr, da sie an der Kasse mit halblauter \nStimme einen Logenplatz verlangte. \nHelge Roland!“ sagte er mit aufrichtigem Erstaunen \nund mit dem kindlich-frohen Lächeln, das sein kleines \nmageres Gesicht seltsam verschönte: „Was tun Sie in \nParis? Und was tun Sie hier?“ \n \n\nohne jeden Muskelansatz nur von einer glatten, durch \nscheinenden gelblichen Haut überzogen. \nIch hoffe, dass Sie mich genug achten, um mir die \nWahrheit zu sagen“, fing er nach einem kurzen Schwei \ngen wieder an, mit einem ganz leichten flüchtigen \nLächeln. \n \n\nEigentlich mochten ihn alle gut leiden, den Ferdi. Und dann \ngehörte er auch sozusagen zum eisernen Bestand. Er war \nkeiueswegs das, was blankäugige Frauen eine Männerschönbeit \niieuneii. lui Gegenteil, die Natur hatte ihn eher recht stief \nmütterlich behandelt. Die langen Anne mit den grossen \nHänden standen zu den kurzen Beinen in einem auffallenden \nGegensatz. Der Oberkörper war immer nach vorne gebeugt, \nals keuche er unter einer unsichtbaren Last Das schwarze \nHaar umrahmte wirr und ungepflegt das gelbe Gesicht, das un \nverkennbar die ungarische Abstammung verriet Ferdi \nschwärmte auch in beisser Liebe für seine Heimat. \n \n\nBeinen im enganliegenden Trikot Ferdi bekam einen roten \nKopf bei der Arbeit \nDie Frau strich ihm zum Dank mit ihren weichen Händen \nüber den wirren Schopf. Und schaute ihm mit einem warmen \nBlick in die stillen Augen. \n„Bist halt ein lieber, guter Kerl, FerdiI“ \nUnd was nun geschah, haben sie beiden eigentlich nie be- \nweder der arme schwermütige Mensch, noch die \n \n\nIch weiss nicht, ob Sie jemand erwarten, oder \nlieber allein sitzen wollen; ich würde das sehr gut ver \nstehen.“ \n \n\ngriffen \nblonde, frische Frau mit dem lustigen Lachen , . . \nWie ein Blitz durchfuhr es die missratenen Gestalt des \n.Mannes. Der Körpei wankte, die Arme griffen ins Leere. Die \nHände glitten über die blossen Arme der Jungen — fassten die \nim Ansturm eutblössten Schultern. \n \n\nAber gar nicht!“ sagte Helge aufrichtig, „durchaus \nnicht! Ich erwarte keinen Menschen und habe mich so \ngar ein bisschen davor gegraust, hier ganz allein zu sitzen, \nunter der begeisterung-tobenden Menge, der ich dann \ndurch Teilnahmslosigkeit oder Temperament irgendwie \nunliebsam auffallen könnte. Ich fürchte nur, unsere \nPlätze werden nicht zusammen sein . . . Soll ich ver \nsuchen, zu tauschen?“ \nDie Logen sind nicht numeriert. Wo wir Platz fin \nden, können wir uns niederlassen . . . also, wenn es Ihnen \nnicht unlieb ist?“ \nBunin schien mit der freundlichen Platzanweiseriii \nschon seit längerer Zeit gute Beziehungen zu unterhalten. \nSie stürzte beflissen herbei und verschaffte ihm zwei frei \ngehaltene Vorderstühle in einer der kleinen Logen, die \nsich dicht an der Bahn entlangzogen. \n„Ist es Ihnen zu nah?“ fragte Bunin besorgt. „Sind \nSie nervös?“ \n„Zu nah?“ wunderte sich Helge, „kann es denn auch \nzu nah sein?“ Sie dachte nur daran, dass es zu weit \nsein könnte, um deutlich das Gesidit zu sehen, um \ndessentwillen sie hergekommen war . . . \nSie hatte die Frage noch nicht ausgesprochen, als ein \nhöllischer Lärm losging, der sie entsetzt zusammanfahren \nHess. Sie erschrak so, wie sie sich nicht entsinnen konnte, \nseit ihrer frühesten Kindheit so erschrocken zu sein, da \nsie in einem Märchenbuch ein grauenhaftes Bild des Teu \nfels fand, das in dem gleich darauf einsetzenden Schar \nlachfieber die Rolle eines quälenden Dämons spielte. \nMein Gott“, sagte sie und bemühte sich, mit zittern \nden Lippen zu lächeln. „Was ist das? Das ist ja wie ein \nAugsttraum!“ \nKnatternd, prasselnd, feuerspeiend stob es vorüber, \nErde und Luft schien zu zittern und zu dröhnen, mau \nhätte schreien müssen, um sich verständlich zu machen, \nTiere der Unterwelt, die nichts von Mensch und nichts \nvon Maschine hatten, und doch nichts waren als eine un \nheimliche Verschmelzung der beiden, schw'arze, riesen \nhafte Ungeheuer, hinter denen blaue Flammen züngelten, \nWesen wie aus der Phantasie eines vom Wahnsinn ge \npeinigten Künstlers entsprungen, eines hinter dem an \nderen, in einer rasenden, schwiudlig-machendeu, atem \nraubenden Jagd. \n„Das sind die Schrittmacher“, sagte Bunin bedauernd. \n„Sehen Sie, für diesen Höllenlärm ist es doch w'ohl ein \nbisschen nah! \n„Ich werde mich schon daran gewöhnen“, sagte Helge, \nzur Tapferkeit entschlossen. „Wenn Sie sagen: es sind \ndie Schrittmacher, dann ist ja wohl alles notwendig und \nin Ordnung,' und kein höllischer Spuk und keine Fieber \nvision.“ \nDie Männer, schwarz auf den schwarzen ratternden \nMaschinen, waren wie eingenäht in schwarzes Lederzeug, \nnur wie ein kleiner bleicher Fleck stand ein Stückchen \nMenschengesicht unter der schützenden Kappe. Dass sie \nnicht wie andere Motorradfahrer sassen, sondern standen, \ngab der tollkühnen Jagd ein noch lebensgefährlicheres \nAnsehen. \n \n\nEr war eben ein echter Sohn der Pussta. Nur fesch, so wie \nman sich eben die Czardasfürsten vorstellte, war der F'erdi gar \nnicht. \n \n\n„Annerl, wie ich dich lieb . . .!“ \nln sinnloser Leidenschaft presste er den Kopf an ihre Brust. \n.\\lles war vergessen — Wehmut und Kummer. Er fühlte nur \ndie Wärme ihree jungen Körpers . . . \nBis ein heftiger Stoss ihn aufschreckte und zurücktaumeln \nliess. Wie durch einen Nebel gewahrte er nur den entsetzten, \nzornigen Blick der Künstlerin. Er gewahrte die Reitpeitsche in \nihrer Hand, mit der sie zur Tür wies. \n \n\nDoch seine schwarzen Augen waren von einer eigenartigen \nSchönheit. Es war immer eine weiche Schwermut darin und \nein heimliches Träumen. Und eine stille, fromme Güte. \nUnd wie seine Augen, so war auch der Ferdi selbst. Er \nwar für jeden da, war allen gefällig mit einer Schweigsamkeit, \ndie seine Dienste zu Selbstverständlichkeiten machte. \n \n\nt \n1 \n \n\n1 \n \n\n1 \n \n\nEinmal war auch er ein richtiggehender Künstler gewesen. \nHatte am Trapez und am Seil Zeichen seiner Kunst geboten, dass \nden Zuschauern wohl der Atem stehen blieb und den eleganten \nDamen ein Gruseln kühl über den Nacken zog. Aber dann \nwar seine Partnerin durch Absturz tödlich verunglückt, und \nFerdi hatte hinfort alle Lust verloren, wieder die Strickleiter \neinporzuklettern. \nDer Direktor, der ein gebildeter, human denkender Herr \nwar, behielt ihn trolzdem bei der Truppe. Mit einem Seiten- \nlilick auf seine grotesk wirkende Gestalt bot er ihm an, als \nClown wieder bei ihm zu arbeiten. Aber Ferdi flehte und bat, \nihm das zu ersparen. Er würde es nie fertig bringen, eine tolle \nLustigkeit hervorzukehren. \nAlso blieb Ferdi als ..eiserner Bestand“ beim Zirkus, war \nPutzer und Stallgebilfe, lieh seine allzeit bereite Unterstützung, \nwo sie gewünscht wurde, und ritt mit der ihm von der Mutter \nHeimat verliehenen Begabung allabendlich die Steppenpost und \nandere. ungarische Nummern. \nDas alles machte ihn eigentlich mit sich und der Welt zu \nfrieden. Und doch war immer eine stille Schwermut in ihm, \ndie ihm oft weh durchs Herz zog und wie eine leidvolle, ver \nzehrende Sehnsuclit war. Ganz besonders, seit sie, aus Osten \nkommend, wieder in Budapest weilten, war's wieder ein wenig \nschlimm mit dem Ferdi. Frühlingstage in Budapest sind bitter \nund süss zugleich und lasten doppelt schwer auf Menschen, in \ndenen das Herz krank ist und die Lunge scharf und unheimlich \npfeift ... \nIni weiten Zirkusbaii, vom Licht strahlend erhellt, brach ein \nBeifallsslurin aus. Das Klatschen, Tranipcln und die Eljen- \nTute vermischten sich zu einem Kauschen und Tosen. Ferdi, der \nim Slall an einem Weiler lehnte, fuhr erschrocken auf aus \nernsten Träumen. \nDann teilte sich der Vorhang, und strahlend und schön, \nnoch das Siegeslächeln in den blitzenden Augen, ritt eine Frauen \ngestalt auf geschmücktem Zelter in den nur spärlich erleuchteten \nStall. Dann sprang sie hurtig auf die Erde, eilte nochmals zu \nrück, um in der Manege sich dankend zu verneigen. \nIn Ferdis Wangen stieg eine heisse Röte, als er von einem \nPleiler einen weileu Abendmantel nahm, um ihn der zurück \nkehrenden Reiterin um die Schultern zu legen. \n„Ich dank dir schön, Ferdi!“ \nDas war das Wort, aut das er sich allabendlich wie ein \nSchulbub freute, um dann beglückt davonzutrollen. \n„Ach — Ferdi!' \nSie winkte ihn zu sich heran. „Schau, du könntest mir helfen \nkommen. Ich krieg allein dö sakrischen Reitstiefel net aus.“ \nEin seliges Brausen und Singen ging ihm durch den armen, \nwirren Schädel, als er nach der Garderobe zu hinter ihr her \nschritt. \nFerdi galt ja nicht als Mann im eigentlichen Sinne — für die \nblonde Reiterin nicht und nicht für alle anderen. Deshalb ging \nsie ohne Scheu daran, sich die straff und unbequem sitzende \nSammetjacke herunter zu ziehen und in eine Frisierjacke zu \nschlüpfen. \n„Wirst net gleich blind werd’n, Ferdi, gelt?“ \nDie Stiefel lösten sich nur mit Mühe von den schlanken \n \n\nUnd jetzt lag Ferdi im altersschwachen, knarrenden Bett \nseines armseligen Quartiers. Ganz atemlos war er beim- \ngekomnien. Vor Scham hatte er die düune Bettdecke über den \nKopf gezogen. \nIn Halbträumen stritten die Empfindungen in ihm. Doch \ndann tauchte wieder ein märchenhaftes Bild auf' \nEine blonde Else mit weissen Schultern und weichen Hän' i. \nAus weichen, wonnesamen Träumen fuhr er auf. i \nwar’s doch gewesen, als ob er plötzlich tief falle . . . \nSchwer tag es in seinen Gliedern. Nur mit Mühe konnte er \ndie Hand zu seinem Gesicht erheben. Er rieb sieb die Auge'-. \nWas war doch das . . .? Ein starker, säuerlicher Germ!i . u \nZimmer . . . Und ein feines, helles Singen . . .1 \nHatte er etwa die Gaslampe . . .? \nAnfangs war er ein wenig erstaunU dass ihn diese Möglich \nkeit gar nicht erschreckte. Vielmehr griff er nach ihr wie n'^ch \netwas Befreiendem. Er war sogar schon ganz froh, dass nun \nalles .so kommen würde. Dass nun morgen nichts mehr sein \nwerde . . .! \nWie schön das ist! Er lächelte wie ein Kind unter der lieb \nkosenden Hand der Mutter. Jetzt empfand er es ganz klar; Die \nGaslanipe sang immerfort! \nIhm klang es wie das leise Singen eines müden Kindes. \nLeicht und froh wurde es ihm. \nWenn das Sterben so schön war . . .1 \nEs gibt wohl Punkte im Menschenleben, dachte er, da ist \nder Selbsterhaltungstrieb leise verdeckt. Da möchte man gar \nnichts mehr — nur hinübergleiten und schlafen. Da hat man \nwohl schon die Grenze überschritten, da die Furcht vor dtm \ndunklen Nichts aufhört . . . \nSolche Gedanken strichen ihm nebelhaft durch das Gehirn. \nWenn er aufmerksam lauschte, konnte er gar spüren, wie sie \nsich langsam durch seinen Kopf wanden. \nDann spürte er sich nur noch leise versinken . . . \nAls seine Wirtin ihn am Morgen wecken wollte, bemerkte \nsie erschreckt den starken Geruch \nTagelang schimpfte sie auf das Zirkusvolk, das keine Fröm \nmigkeit und keine Sitte im Leibe habe. Und die G.asrechnuiig \nmüsse der Direktor bezahlen; das wäre ja noch schöner, wenn \nsie auch noch Umstände und Kosten davon haben solle. \nDer ZirkusJirektor war ein feiner, vornehmer Herr und \nzahlte alles. Zum Leichentiegängnis bestimmte er die vier \nbesten Pferde seines Stalles. \nAlle Herren und Damen von der Manege besuchten noch ein \nmal den toten Kameraden und brachten Kränze und Blumen. \nDas Dachziinmer glich einem blühenden Garten — in den in \neiner stillen Dämmerstunde das kleine, blonde Annerl Stadin''er \ntrat und einen Strauss weisser Rosen dem Toten zu Füssen \nlegte. Aus ihren Augen flössen die Tränen, als sie ein über \ndas anderenial sagte: \n„Wer wird denn auch alles so sakrisch schwer nehmen, \nFerdir — \nDer Ferdi aber lag da und lächelte, als träume er eil» \nsounenbliukendes Frühliugserlebnis ... \n \n\nI \n \n\nSie lächelte tapfer in seine durchdringeuden glashellen \nAugen und streckte ihm die Hand hin: \nGuten Tag, Bunin! Ja, was tut man in Paris? Mau \ngeht in Museen, in Revuen, mau isst gut oder man kauft \nsich Kleider. Wenn man aber das alles oft genug getan \nhat und gar keine Lust mehr dazu verspürt, kann man ja \nauch einmal der Abwechslung halber zum Radrennen \ngehen.“ \n \n\n1 \n \n\ni \n \n\n\\ \n \n\n% \n \n\n„Ja, nicht wahr? Warum sollte man auch nicht?“ er- \n•widerte er mit seiner ihm eigentümlichen Grimasse des \nLächelns, das eigentlich nur ein grinsendes Freilegen der \nZähne schien, und bei dem man nie wusste, ob er ab \nwesend war, oder ob er seinen Worten eine tiefe und fast \nmystische Bedeutung unterlegte. „Warum sollte mau \nnicht einen FrOhlingssonntag im Parc des Princes zubrin \ngen? Gibt es einen schöneren Namen? Als ich diesen \nOrt noch nicht kannte und den Geschehnissen hier nicht \ndas leiseste Interesse eutgegenbrachte, knüpfte ich eine \nganz märchenhafte Vorstellung an diesen Namen. Parc \ndes Princes! Ich weiss nicht, warum, aber ich dachte \nimmer an den Garten von Oscar Wilde, in dem die In \nfantin ihren Geburtstag leierL Parc des Princes! Sehen \nSie dabei nicht schöne Spanische Edelknaben mit breit \nrandigen Federhüten und steifen Brokatmänteln und \nihrer ganzen hochmütigen und bezaubernden Grandezza \n— aber sagen Sie ernstlich, wie kommt es, dass Nora \nMiessel nichts von Ihrem Hiersein weiss? Ich sprach sie \ngestern und sie sagte mir nichts davon. Oder hatte sie \nAuftrag, es geheim zu halteu? Dann geben Sie mir, bitte, \neinen Wink, dann will ich mich auch bemühen. Sie nicht \nzu kennen.“ \n \n\ni \n \n\nDer Anruf der Reiterin hielt ihn zurück. \n \n\n„Ach, Unsin'i, Bunin!“ sagte Helge herzlich. „Ich hatte \nallerdings die Absicht, zu verschellen — d; s ist wohl eine \netwas kühne Wortbildung, wie? Ich hat e plötzlich das \nBedürfnis, mich entwurzelt zu fühlen und auf dem Strom \nzu treibeu, statt in den Anlagen zu steh. u. Das sollten \nSie mir naehfühlen köuneii, auch wenn Sie mir das Be \ndürfnis nicht Zutrauen. Aber nun ist es schon wieder \nvorbeL Wenn Sie Noras Adresse wissen — wie ich an- \n \n\nWie Insekten, \nsintflutlichen Kerle! \nnen Marienwürmchen ein Hirschkäfer Vorkommen . . . \n(Fortsetzung folgt.) \n \n\nsagte Helge, \nSo muss irgendeinem armen klei- \n \n\nwie irgendwelche vor- \n \n\nI \n \n\n? \n \n\n% \n \n\nP \n \n\nI \n \n\n\\ "
}