{
    "Year": "1930",
    "Month": "03",
    "Day": "13",
    "NewspaperNumber": "123",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Auch der Reichsrat stimmt zu \nYoung-Gesetze angenommen, Dringlichkeit beschlossen / Curtius verteidigt das Polenabkommen \n \n \n\n \n\nDer Reichsrat nahm heute irilh mit 12 gegen die 5 Stim- \nuieu von TUiringen, Ostpreußen, Brandenburg und Pom \nmern bei Stimmenthaltung von Bayern, Sachsen und Meck- \nleuburg-Sehwerin die Young-Gesetzo zur Kenntnis, ohne \nEinspruch zu erheben. \nBeim Polenabkommen geschah dasselbe mit 35 gegen \ndie 10 Stimmen von Thüringen, Mecklenburg - Schwerin, \nOstpreussen, Brandenburg, Pommern, Grenzmurk Posen— \nWcstpreussen, Oberschlesien, Schleswig-Holstein und \nKheinprovinz bei Stimmenthaltung von Bayern, Sachsen, \nOldenburg, Bremen und Niederschlcsien. \nDie Dringlichkeit der Young - Gesetze wurde mit \n12 gegen die 5 Stimmen von Thüringen, Ostpreussen, Bran \ndenburg und Pommern bei Stimmenthaltung von Bayern, \nSachsen und Mecklenburg Schwerin beschlossen. \nGegen den Polenvertrag hatte der Vertreter der Provinz Ost \npreußen beantragt, Einspruch zu erheben. Ihui trat Ke ich s- \naustenminister Dr. Curtius mit kurzen Ausführungen entgegen. \nEr wies darauf hin. dass der Polenvertrag völkerrechtlich bin \ndend sei. Der Reicbsrat hohe selbst bei einer früheren Gelegen \nheit die Verfassungsmassigkeit des Abkommens gegen eine \nStimme bejaht. Die Regierung hohe bei ihrem Eintreten für das \nAbkommen auch die deutschen Minderheiten in Polen hinter sich. \nDer deutsche Restbesitz werde durch das Abkommen soweit \nwie möglich erhalten. Sämtliche nationalen Ziele seien \ngegen verhältnismässig geringfügige finanzielle Opfer er \nreicht worden. \nDeutschland verzichte auf keinen nationalen Anspruch. Un \nverständlich bleibe, daß ein Vertreter Ostpreussen« behaupten \nkönne, dass wir mit diesem Abkommen „die deutsche Zukunft \nliquidieren\" Der Entdeutschungsprozess in den ehemals deut \nschen Gebieten würde einen ungeahnten Umfaug annehmen, \nwenn wir das Abkommen nicht unterzeichnen, ganz abgesehen \nvon der Rückwirkung auf die allgemeine Aussenpoiitik. Der \nostpreussische Antrag, Einspruch zu erheben, wurde darauf \nabgelebut. \nErn thüringischer Antrag auf eine Amnestieerteiluiig für \npolitische Vorgehen wurde auf Antrag Bayerns den Ausschüssen \nüberwiesen. \nNach Annahme der Young-Gesetze und -Abkommen durch \nden Reichsrat begab sich Rejchsausseuniiuister Dr. Curtius zum \n \n\nWEIMAR, 13. März. \nDie schon lange drohende Krise in Thüringen scheint \njetzt in ein ernsteres Stadium getreten zu sein. Die \nheutige interfraktionelle Sitzung ist nach kurzer Dauer \naufgeflogen, und azu wird aus Kreisen der Deutschen \nVolkspartei folgendes mitgeteilt: \n* \nDer der Nationalsozialistischen Partei angehörende thüringi \nsche Innenminister Dr. Frick hat gestern im Reichstag bei der \ndritten Lesung des Young-Planes eine Erklärung abgegeben, die \nsich in schärfster Weise gegen die Annahme dieses Planes richtet \nund nach Inhalt und Wortlaut geradezu einen Affront gegen die \nReichsregierung und ihre auswärtige Politik darstellt. Nun wird \ndie Aussenpoiitik des Reiches vorwiegend gestützt auch von der \nDeutschen Volkspartei, mit der die Nationalsozialisten gegen \nwärtig in Thüringen in Koalition stehen. Bei der thüringischen \nRegierungsbildung waren \n \n\nLONDON, 13. März. \nAmerika und England lehnen die Beteiligung an einem Sicher- \nheitspakt ab. Ohne eine solche Sicherheitsgarantie wird Frank \nreich seine Flotteuzifferu nicht kürzen. Trotz eingehender Ver \nhandlungen ist eine Zwischenlösung nicht gefunden worden. \nAuch Briand bat keine Formel entdeckt, die einen Ausweg bieten \nkönnte. Eine Abrüstungspolitik grösseren Stils ist somit ebenso \ngescheitert, wie die französische Paktpolitik. Wenn nicht noch in \nletzter Stunde ein Wunder geschieht, sind nur noch Teilerfolge \nmöglich. Allerdings dürfen auch diese besonders im Hinblick \naal eine künftige Konferenz nicht unterschützt werden. \n* \nDies ist der Stand, zu dem die Londoner Flottenkonferenz sich \nim Laufe der letzten Nacht entwickelt bat. Da natürlich aller \nAugen sich auf Frankreich richten, dessen unversöhnliche Haltung \nfür die Vereitelung eines vollen Erfolges der Konferenz verant \nwortlich ist, so sucht Frankreich seinerseits nach einem Sünden- \nbock. Sein Angriff richtet sich hierbei gegen Italien, das im \nGegensatz zu Frankreich keine Flottenziffer nennt, sondern sich \nauf die ewige Wiederholung beschränkt: Parität mit Frankreich \nauf möglichst niedriger Stufe. \nZwischen der französischen und italienischen Delegation ist \nes gestern zn heftigen Auseinandersetzungen gekommen. \nDie Franzosen behaupten, wenn nur erst einmal die Italiener \nihre ziffernmässigeu Forderungen bekanntgeben, könne Frank \nreich vielleicht bereit sein, sein Programm herunterzusetzen. \n \n \n\n \n\nReichspräsidenten von Hindenburg, um ihm dio Gesetze zur \nUnterzeichnung vorzulegeu. \n# \nZu der Stimmenthaltung Sachsens bei der heutigen Beschluss \nfassung des Reichsrats über die Young-Gesetzo übermittelt uns \ndie hiesige sächsische Gesandtschaft folgende Erklärung: „Die \nzustimmende Haltung, welche die sächsische Regierung im \nReicherate bei der ersten Beratung des Haager Vertragswerkes \neinnahm, hatte, wie gemeldet, zu ihrem Sturze geführt. An \nihrer Auffassung hat sich nichts geändert Sie sieht sich aber \nnicht in der Lage, sich in der gleichen Angelegenheit als ge- \nschüftsfübrende Regierung an der Abstimmung über dio Frage \ndes Einspruchs zu beteiligen.“ \nNachdem der der Bayerischen Volkspartei augehörende \nReichspostminister Dr. Schätzei den Young-Plau neuerdings mit \nden anderen Ministern gemeinsam unterzeichnet hat, gelten in \nBezug auf seine Person die Bedenken wegen der gestrigen Ab \nstimmung seiner Partei als erledigt. Ob die Reicbstagsfraktion \nder Bayerischen Volkspartei weiterhin zur Regierungsmehrheit \nzu rechnen ist. wird von ihrer Haltung bei den bevorstehenden \nFinanzbesprecbungeu abhäDgeu, \n \n\nLeber Neuerungen bei der Polizei sprach in einer Kund \ngebung sozialdemokratischer Polizeibeamter Polizeipräsident \nZörgiehel. Der Polizeipräsident führte aus, dass sich der Ge \ndanke eines einheitlichen Präsidiums in absehbarer Zeit wohl \nnicht verwirklichen lasse. Er sprach dann von Plänen, die ihn \nseit längerer Zeit bewegen, bei der Polizei eine Neuerung cln- \nzuführeu, die in, Interesse der Polizei und auch des Publikums \nliege. Es handelt sich um dio Numerierung der Beamten vom \nKommandeur bis zun, jüngsten Wachtmeister. \nAus folgenden Gründen setzt sieb der Polizeipräsident Zör \ngiehel für diese Neuerung ein: Es sei für jeden Polizeibeamten, \nder mit Liebe seinen Beruf ausübe und mit ganzem Herzen bei \nder Republik sei, das Schwerste und Schmerzlichste, wenn an \nlässlich irgendwelcher Unruhen die Polizei zum Eingreifen ge- \n \n\nder Deutschen Volkspartei bestimmte Zusicherungen ge \ngeben worden, außenpolitische Fragen iu dcu Hintergrund \ntreten zu lassen, \num ein Zusammenarbeiten in der Landespolitik zu ermöglichen. \nStaatsminister Frick bat, wei festgestellt ist, seine Erklärung aus \ndrücklich als Reichsratsbevollmächtigter „im Namen der thüringi \nschen Regierung“ abgegeben. Wir sind zu der Mitteilung er \nmächtigt, dass \ndie von Frick abgegebene Erklärung ohne Billigung, ja ohne \nKenntnis der thüringischen Regierung abgegeben worden ist. \nDiese ist vielmehr durch das Vorgehen Fricks völlig überrascht \nworden. Dass die eigenmächtige, in der politischen Geschichte \nunerhörte Handlungsweise des Ministers Frick nicht ohne Folgen \nfür die gegenwärtige Regierungskoalilion bleiben kann ist selbst \nverständlich Die Deutsche Volkspartei hat nach Abgabe einer \nentsprechenden Erklärung am Donnerstag vormittag di« inter \nfraktionelle Sitzung verlassen, worauf sofort das Kabinett zu \nsammengetreten ist, um zu der dadurch geschaffenen Lage \nStellung zu nehmen.\" \n \n\nVoraussichtlich wird beute noch einmal der Versuch gemacht \nwerden, das Abrüstungsproblem von der französisch-italienischen \nSeite anzulassen. \nln der Londoner Presse macht eich beute ein äusserst pessi \nmistischer Ton geltend. \nEine der wicbtigs'eu Fragen, der die Konferenz jetzt noch \ngegenübersteht, ist die, ob wenigsten« ein Dreimäcbteabkoramen \nmöglich ist. Dies hängt aber davon ab, ob England sich mit \n80 Kreuzern zufrieden geben kann, nachdem Frankreich seine \nKreuzerforderung und Italien seinen Paritätswunscb aufrecht- \nerhalten. In Betracht kommen hierbei vor allen, die grossen \nKreuzer. Eine Aufrüstung in der wichtigsten Schiffsklasse würde \nin der Tat einen schweren Schlag gegen das englisch-ameri \nkanische Friedensideal bedeuten. \nTrotzdem tut man unrecht, die Konferenz schon jetzt als \nvölligen Fehlschlag zu bezeichnen. \nEinmal bat mau in sehr wichtigen Einzelheiten, wie in der \nBerecbnungslorm, den Spezialschulen uud Schlachtschiffen, \nwesentliche Ergebnisse erzielt. Und dann ist die Konferenz \nnoch Dicht zu Ende (man rechnet noch mit zwei bis drei \nWochen), so dass noch weitere Verbesserungen der Lage zu er \nwarten sind. \nDieses gesamte Material kann dann der vorbereitenden Ab \nrüstungskonferenz in Genf als Baustein zugesrhoben werden. In \ndiesem Zusammenhang spricht man hier davon, die vorbereitende \nAbrüstungskonferenz bereits für Juni dieses Jahres einzuberufen. \n \n \n\n \n\nHindenburg hat unterzeichnet \nNur Polenabkommen zurückgestellt — Verfassung«« \nmässigkeit wird geprüft \nReichspräsident von Hindenburg hat heute mittag die \nHaager Gesetze und Abkommen mit Ausnahme des Ab \nkommens für Polen unterfertigt und ihre Verkündung ini \n„Reichsgesetzblatt“ bereits veranlasst. \nDas Liquidationsabkoinmen mit Polen bat er noch uiebt \nvollzogen, sondern auf Grund des ihm nach Artikel 70 der \nReichsverfassung zustehenden Rechtes die Unterzeichnung \nvorläufig zurückgestellt. Der Grund hierfür ist, dass der \nReichspräsident die Verfassungsmässigkeit des Ab \nkommens prüfen will. \nDer Young Plan ist heute von sämtlichen Kabinettsmit \ngliedern, einschliesslich des Reichspostministers Schätzel, \nunterzeichnet worden. \n \n\nzwangen sei und auch Unschuldige mit der Polizei unliebsame \nBekanntschaft machen müssten. Jeder Gummikuüppelhieb guf \neinen Unbeteiligten sei ein Minus für die Polizeibeamteuscbatt \nuud trage dazu bei, die bei dem grössten Teil der Bevölkerung \ngeschätzte Beamtenschaft herabzusetzen uud eine Kluft zwischen \nihr und der Bevölkerung zu schaffen. \nDas Endziel der ehrlichen Republikaner sei die wirklich« \nVolkspolizei. Sic werde um so eher durchgefübrt, wenn \nübereifrige Beamte oder solche, die glauben, besonders \nschneidig vorgehen zu müssen, dadurch zur rechten Dienst \nauffassung erzogen würden, dass durch ihre Dieustnuunner \njedermann sie bei unsachgemäßen Vorgängen melden kann. \nso dass ein Untertauebon iu 22 000 Beamten schlechthin nicht \nmehr möglich sei. Die Gefahr, dass der Beamte aus Sorge, bei \nJedem Vorgehen gemeldet zu werden, darauf bedacht sein würde, \nmöglichst nichts zu sehen und möglichst nicht elnzuschreiten, \nbestände nicht Der Polizeipräsident werde sich schützend vor \njeden Beamten stellen, wenn er in notwendiger Ausübung seiner \npolizeilichen Funktionen gegebenenfalls auch energisch und sehr \nnachdrücklich eingreifen müsse. \nDieser Vorschlag des Polizeipräsidenten Zörgiebel Ist so ver \nnünftig, dass er eigentlich schon längst hätte verwirklicht werden \nmüssen. Die Numerierung, deren Einführung hoffentlich nicht \nlange auf sich warten lassen wird, liegt ebensosehr im Interess\" \ndes Publikums wie auch im Interesse der korrekten und an \nständigen Beamten, die sich mit ungeeigneten Elementen in ihren \nReiben nicht werden identifizieren wollen. \n \n\nStaatssekretär Meissner \n50 Jahr« alt \nO. N. Der Staatssekretär beim Reichspräsidenten, \nDr. Otto Meissner, wird beute fünfzig Jahre alt. Staats \nsekretär Meissner ist in seiner schwierigen und verant \nwortlichen Stellung der Verbindungsmann zwischen dem \nReichskabinett und dem Reichspräsidenten. Darüber \nhinaus ist er aber in erster Linie der Berater des Reichs \npräsidenten und der Leiter seines Bureaus. Staatssekretär \nMeissner, der nach seiner militärischen Laufbahn zunächst \n \n \n\n \n\nw-.w-wr.- 1 1 ‘,m- \n \n\nGeschäftsträger in der Ukraine wurde, trat am 1. April \n1919 als Vortragender Rat in das Bureau des Reichspräsi \ndenten Ebert ein. Er ging dann als Gesandter nach \nSchweden, aber sehr bald darauf berief ihn Reichspräsi \ndent Ebert zurück und ernannte ihn zum Leiter seines \nBureaus, im Jahre 1923 erfolgte die Ernennung zum Staats \nsekretär. Meissners überragende Sachkenntnis und seine \nvollkommene Loyalität brachten es mit sich, dass er in \nseiner Stellung verblieb, als Reichspräsident von Hir.den* \nbürg in das Präsidentenpalais in der Wilhelmstrasse ein \nzog. Dr. Meissner hat seine Stellung stets iu taktvollster \nForm und in ebenso diskreter wie geschickter Weise dazu \nbenutzt, ausgleichend und vermittelnd zu wirken, und \nseinem Geschick ist die Beseitigung mancher Reibungs \nflächen, besonders auch gegenüber den Parteien, zu ver \ndanken. Die deutsche Republik darf von diesem bewähr \nten Beamten und geschickten Staatsmann, der jetzt auf der \nHöhe seiner Tatkraft steht, noch manches erwarten. \n \n\n• l • • npi •• • \nFnck-Knse in lhuringen \nDie Volkspartei muckt auf — Das eigenmächtige Vorgehen Fricks im Reichstag \n \n\nFlottenkonferenz in der Sackgasse \nKaum noch Aussicht auf grosszügige See-Abrüstung — Die Hartnäckigkeit der Franzosen \n \n\nNumerierung der Polizeibeamten \nEin Plan des Polizeipräsidenten Zörgiebel — Das Ziel: wirkliche Volkspolizei "
}