{
    "Year": "1930",
    "Month": "03",
    "Day": "14",
    "NewspaperNumber": "124",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "morgen-Ausgabe \nNr. 124 — 78. Jahrgang \n1 I llllhllll IIHIII——I—— \n \n\n'Berliner T)olks -'Zeitung \n \n\n^Beiblatt \nFreitag, 14. März 1930 \n \n \n\n \n\nle Hammer der begrabenen Hoffnungen \nIm dramaturgischen Bureau eines Theaters / 650 Stücke werden pro Jahr eingereicht \nUngebetene Dauergäste / Die Schmuser und die Frechen \n \n \n\n \n\nKarl Heine, der ehemalige Leiter des Ibsentheaters, erziihlte, \nals er noch lebte, folgende Anekdote - Als er noch Direktor in \nFrankfurt a. M. war, wurde ihm ein Stück eingereicht. Es wurde \nin einer geheimen Kammer zu den tausenden anderen Stücken \nversammelt, die hier ihrer Auferstehung harrten Eines Tages \naber kam ein Brief des Autors, der die Theaterleitung der schwer \nsten Indiskretion beschuldigte und die berühmte Entschädigung \nverlangte. In der „Jugend\" sei eine Novelle erschienen, die den \nselben Stoff bell::—de wie sein Drama, und sein Stück sei nur in \nFrankfurt bekannt; hier müsse also auch der Diebstahl geschehen \nsein. Heine antwortete: „Ich kann es beschwören, niemand kennt \nIhr Stück, niemand hat je hineingesehen!“ \nIn jedem Theater gibt es solch eine Geheimkammer, in der \nauf [legalen die eingereichten Stücke endlos aufgestapelt werden \nuni allmählich zu Altpapier vermodern. Auf dem Tische liegt ein \ngrosses Bach, dick wie der Höllenzwang; in dieses werden die \nEingänge eingetragen, bevor sie auf die Borde kommen. Manch \nmal verlasst auch ein Stück wieder den Raum, wenn der Autor \nkategorisch die Rücksendung verlangt oder die Bretter zu voll \nwerden. Aber keiner liest eines dieser eingesandten Stücke; \nwoher sich dann die Mar schreibt, der Dramaturg sei der Mann \nbeim Theater, der überhaupt keine Stücke lese. \nDas ist nun nicht wahr. Der Dramaturg liest schon Stücke, \naber nur nicht die der obligaten Eingänge. Was er liest, kommt \nauf anderen Wegen zu ihm: durch die Bühnen vertriebe oder \ndurch die Empfehlung gewichtiger Leute; denn kein Talent bleibt \nim Dunkeln. Als ich seinerzeit beim Theater war, suchte man \nGenies, und eine Kommission von zehn Mann stürzte sich auf \nden Einlauf. Ein Jahr lang lasen wir alle Stücke, die kamen; \nüber nicht einmal ein T.Jentchen wurde gefunden Das Resultat \nwar gleich Null. Das genügte, um auch den Mutigsten mutlos \nzu machen, und im nächsten Jahr hatten wir alle etwas anderes \nzu tun, als verborgene Veilchen zu suchen. \nDas dramaturgische Bureau ist die Stätte der enttäuschten \nHoffnungen. Da läuft einer Wochen umher und verkündet allen \nBekannten: „Ich habe da und da ein Stück liegen.“ Hat er viel \nPhantasie und starkes Geltungsbedürfnis, erklärt er auch wohl: \n„Ich habe Verbindung mit Reinhardt; er wird nächstens ein \nStück von mir auffüfiren.\" Aber eines Tages wird die Hoffnung \nstumm. Er bekam keine Antwort, und der Mut erlahmte; oder \ndas Manuskript kam zurück mit dem vorgedruckten Zettel, auf \ndem es trostreich heisst, dass eine Annahme „zurzeit“ unmög \nlich sei. Diese Leute behandeln das Theater als literarische \nPrüfungsanstalt, und sie glauben natürlich alle, den grossen Wurf \ngetan zu haben. Die Gleichgültigkeit gegen den Einlauf erklärt \nsich, wenn man erst seine Fülle zu übersehen vermag. Bei der \nbühne, zu der ich im Angestelltenverhältnis stand, waren in \nzwanzig Jahren 13 000 Manuskripte eingegangen; das sind \n650 Stück pro J~hr. Dehnt man dieses Verhältnis auf die \nübrigen Theater aus, so kann man wohl sagen, dass jeder fünfte \nMann in Deutschland ein „Dramatiker“ ist oder die Ambition \nbat. ein Dramatiker zu sein. Anfangs ist wohl jedei* Dramaturg \ndem Eingang gegenüber optimistisch, und er möchte den neuen \nShakespeare finden. Aber das verliert sich, und er wird gefühls \nlos gegen die Dramen wie ein Arzt gegen Krankheiten. \nEinmal wollte ich eine Statistik aufnehmen über Alter der \nLeute, die die Stücke verfasst haben; es wäre sehr lehrreich \n \n \n\n \n\nDer Schupo auf der Landstrasse \n \n\nD*t Abtland «tviictan den VcrkabrnignaUn Taird abgemcucn \n \n\ngewesen. Jedenfalls ist kein Beruf von der Ansteckung durch die \ndramatische Krankheit ausgeschlossen, weder der Gymnasiast, \nnoch der Professor, weder die Arbeiterfrau, noch der Kaufmann. \nEinmal, da ich eben mit meiner Tätigkeit begonnen hatte, ver \nlangte einer sein Stück zurück: da mich der Zufall in die Nähe \nder angegebenen Wohnung führte, nahm ich das Manuskript \nunter den Arm, um es seinem Eigentümer auf dem schnellsten \nWege zurückzuerstatten. Ich fand den Mann nach einigem \nSuchen als Gehilfen in einem Friseurladen. Ein andermal kam \nein Drama „Wilhelm II.“. Die Verfasserin war eine Arbeiterfrau \naus Westfalen. Sie hatte augenscheinlich das in ihrer Heimat \nangeblich so verbreitete „Zweite Gesicht“; denn sie schrieb, \ndass sie das Stück im „medialen Zustand“ empfangen habe. \nReizend waren die eingestreuten Kostümbilder, unter anderen die \nKaiserin im rüschenbesetzten, streng bürgerlich geschlossenen \nKleid. Ein Arbeiter, der im Junggesellenheim in Moabit wohnte, \nhatte ein Kriegsdrama in Versen, „Himmel und Hölle,“ ein- \ngesandt. Auf dem Schlachtfeld von Cambrai trafen die himmli \nschen und höllischen Heerscharen in blutiger Schlacht zum ent \nscheidenden Ringen um den Besitz der Welt aufeinander. Nach \nein paar Wochen verlangte der Autor, der inzwischen in den \nLungenheilstätten Beelitz gelandet war, sein Opus zurück: Er \nmüsse es an Hindenburg schicken, um noch Einiges über Tannen \nberg zu erfahren. O göttliches Licht der Inspiration! O herr \nliche Naivität der Stückeschreiber! \nWie alle Berufsschichten vertreten sind, so auch in den \nWerken alle Schichten der Weltgeschichte von Gilgamesch und \nEchnaton bis Ludendorff, Lenin und Stresemann, und kein \nWinkelproblem des modernen Lebens wird ausgelassen. Das \nEntzückendste aber sind die Begleitbriefe, die den Manuskripten \neinliegen. Ein junges Mädchen aus der Eifel sendet das Stück \nihres Bräutigams, eines angehenden Philologen, und sie erzählt \nihren Lebensroman: der nette junge Mann brauchte Geld zum \nStudium, und er müsse sich einer Begüterten zuwenden, wenn \ndie Aufführung seines Werkes nicht Hilfe bringe. Einer hat in \n„fortlaufenden Versen“ ein Stück mit politischen Ideen ge \nschrieben, und ein ehemaliger Ministerpräsident hatte auf das \nManuskript die Worte gesetzt: „Im Interesse eines dauernden \nVölkerfriedens wünsche ich diesem Werk, das geeignet ist, die \nVölker mit hohen Idealen zu erfüllen, einen weitverbreiteten \nErfolg.“ Am besten gefiel mir jedoch jener Mann, der sein Lust \nspiel einen „ungeschlachteten Riesen“ nannte, von wegbahnender \nBedeutung der „Minna von Barnhelm,“ der von den vier grossen \nS-Dramatikern redete, womit er Sophokles, Shakespeare, Schiller \nund — sich selber meinte, von der Mystik der beiden Mond \nhälften, die im lateinischen S zur Erscheinung komme, und der \nversicherte, dass er „die starke Gewissheit innerlich erlebt habe, \ndass er inspiriert werde, in den gebundenen Strahlen des Penta \ngramms schaffe, unter magischen Einwirkungen des ab- und zu \nnehmenden Mondes“ Natürlich verlangte er auch den grossen \n1200 Jahre alte, hölzerne Wetterkarten \nHistorische Quellenkunde im Spiegel der Baumringe \nDank den Bemühungen des Astronomen an der Universität \nArizona, Dr. A. Douglas, und einiger Archäologen ist es mit \nUnterstützung der Nationalen Geographischen Gesellschaft ge \nlungen, eine Sammlung von über 5000 Querschnitten lebender \nBäume und Baumstümpfe aus indianischen Ruinen zusammen \nzubringen. Durch die Entzifferung der klimatischen Aufzeich \nnungen, die die Bäume in ihren eigenen Ringen gemacht haben, \nist es schliesslich Dr. Douglas geglückt, den hölzernen Kalender \nbis zu dem Goldenen Zeitalter der indianischen „Pueblos\" in \nNeu-Mexiko und Arizona rückwärts zu verfolgen. „Wir haben“, \nerklärt Dr. Douglas in einer amerikanischen Zeitschrift, „die \nGeschichte der Vereinigten Staaten für rund acht Jahrhunderte, \nbevor Columbus die Gestade der Neuen Welt erreichte, auf \ngeklärt und besonders auch für unsere Südweststaaten für diese \nPeriode eine Chronologie aufgestellt, die zuverlässiger ist, als \nwenn Menschenhände die bedeutsamen Ereignisse unter dem \nfrischen Eindruck des Geschehens niedergeschrieben hätten. \nWie erst die Auffindung der jetzt im Britischen Museum befind \nlichen Steintafel von Rosette vor hundert Jahren die Entziffe \nrung der ägyptischen Hieroglyphen ermöglichte, so hat die \nSammlung einer unverletzten Reihe von Baumstämmen über die \nChronologie des amerikanischen Südwestens helles Licht ver \nbreitet. Wir kennen jetzt, natürlich in groben Umrissen, seine \nEntwicklung bis zurück zum Jahre 700 nach Cbr., und wir be \nsitzen in den mehr als 5000 Querschnitten der Bäume und Baum \nstümpfe gewissermassen eine einzigartige Sammlung unvergäng \nlicher Wetterkarten, die das Klima des Landes während der \nletzten 1200 Jahre weit zuverlässiger enträtseln, als wie es uralte \nvergilbte Chroniken vermöchten. Denn der Baumring erfindet \nnicht und verlässt sich nicht aufs Hörensagen wie vielleicht so \nmancher alte Chronist. \nUeber das Verfahren, nach dem dieser Baumringkalender \nausgearbeitet wird, berichtet Dr. Douglas folgendes. „Die Me \nthode ist das Ergebnis langwieriger Bemühungen, die Aufzeich \nnungen der Bäume zu lesen und zu deuten. Wären diese Auf \nzeichnungen Jahr für Jahr die gleichen, so würden wir aus dem \nWachstum der Baumstämme nichts mehr als ihr Alter erfahren. \nAber ein Baum ist ein lebendes Wesen, und seine Nabrungs \nVersorgung wie seine Lebensabenteuer spiegeln sich in dem \nTagebuch der Ringe treulich wider Ein Blitzstrahl, ein Wald \nbrand, Insektenplagen oder der Zusammenbruch eines Nachbarn \nhinterlassen im Leben der Bäume starke Eindrücke, die in den \nRingen, ihren Tagebüchern, festgehalten sind. In den trockenen \nGebieten unseres Südwestens, wo der Baumwuchs spärlich ver \ntreten ist und auch andere Vegetation nur kümmerlich gedeiht, \nist für Menschen und Bäume der Regen das wichtigste Ereignis. \nDieser Umstand hat uns bei der Zeitbestimmung gute Dienste \n \n\nMagier unter den Regisseuren für die Inszenierung seines \nStückes! \nManchmal kommen auch die Dichter persönlich. Fast be \nscheiden und ängstlich tun sie im Anfang. Aber das verliert sich, \nund wenn man ihnen unverhohlen die Wahrheit über ihre dra \nmatische Produktion sagt, regt sich dtr Grössen wahn des Genies, \nund man bekommt sehr artige Grobheiten zu hören. Einer aber \nsagte sich von vornherein: „Nur die Lumpe sind bescheiden.“ \nWie ein Gott aus der Wolke stand er eines Tages da. Er stellte \nsich nicht vor, weigerte sich überhaupt, seinen Namen zu nennen, \nund fragte in einer Weise, die eigentlich keinen Widerspruch \nduldete, und die schon Befehl war, ob ich in einer Stunde ein \nStück lesen könne. In ungarisch gefärbtem Deutsch erklärte er: \n„Heute kennen mich die Grössten in Europa; bald wird mich die \nWelt kennen.“ Ich bin dennoch nicht auf den Schmuss hinein \ngefallen. \nEin Kapitel für sich sind die Dauergäste, die man nie los wird. \nEine österreichische Adlige, die auf einem Gute wohl zuviel \nübrige Zeit hatte, schickte Jeden zweiten Monat ein Drama. Ein \nmal las ich ein paar Stücke und sandte sie mit ehrlich vernichten \nder Kritik zurück. Sie schrieb einen ebenso ehrlich entrüsteten \nBrief, in dem sie ven der Naseweisheit eines jungen Mannes \nsprach. Da ich doch schon über Vierzig war, brauchte ich mir \ndas nicht gefallen zu lassen. Ich antwortete entsprechend; aber \ndie Dame war ich los. Einer meiner liebsten Gäste war ein \nHerr B.: war ein neuer Mann bei uns eingezogen, gleich war er \nmit mehreren Stücken zur Stelle. Nach jedem Durchfall kam eins \nseiner vergilbten Manuskripte, mit einem Brief, der uns allemal \nsagte, was wir wieder versehen hätten, und wie wir uns schä \ndigten, wenn wir nicht endlich, nach . . .zig Jahren, ihm und \nseiner Dichtung „sein Recht“ gäben. Er kämpfte mit Verbissen \nheit, und eigentlich tat mir der alte, elende Mann in seinem \nverfärbten Mantel von einst kokettem Zuschrtitt leid. Bei seinen \nEinsendungen bediente er sich des berühmten Dilettantentricks, \num sich zu versichern, dass die Stücke wirklich gelesen worden \nseien: er klebte die Blätter leicht zusammen, kniffte sie ein, \nund was solcher Scherze mehr sind. Sein „Recht“ wurde ihm \ndoch Dicht! Nachdem ich hinter seine (nicht mit Unrecht) miss \ntrauische Methode gekommen war, musste mein junger Mann erst \njedes Stück des Herrn B. sorgfältig durchseben, bevor es auf das \nRegal gestellt wurde, auf dem es schon so oft gestanden. \nManche gutherzigen Leute beschuldigen die Theater, dass sie \nin ihren dramaturgischen Bureaus Werke der Genies verkommen \nlassen, und sie weisen, um ihre Behauptung zu erhärten, auf jenes \nfrühe Jamb-mdrama Gerhart Hauptmanns hin, das im Königlichen \nSchauspielhaus verloren ging. Ich glaube nicht an die unbekann \nten Genies; eher an die nicht verstandenen. Jen? Leute weiser \nRede aber sollte man samt den „Dramatikern“ einige Jahre Dienst \nin einem dramaturgischen Bureau tun lassen; es könnte nur zu \nihrem Heile sein! Peter Hamecher. \n \n\ngeleistet; denn bestimmte Jahresfolgen sind von Baum zu Baum, \nvon Grafschaft zu Grafschaft mühelos zu erkennen. Ursprünglich \ngalt mein Werk allerdings nur dem Studium der Sonnenflecken \nperioden. Bei meinen Untersuchungen über die Länge der ein \nzelnen Perioden studierte ich zur Kontrolle die Bäume; denn die \nVeränderungen auf der Sonne beeinflussen unser Wetter, und das \nWetter seinerseits beeinflusst wieder die Bäume, im trockenen \nKlima Arizonas genau so wie anderswo. Der Beweis für den \nelfjährigen Sonnenfleckenzyklus war nun an den Fichten Ari \nzonas mühelos zu führen, und die regelmässig wiederkehrenden \nPerioden konnten durch die Baumringe für 500 Jahre nach \ngewiesen werden, mit Ausnahme einer Zwischenzeit, die vom \nJahre 1650 bis 1725 reicht. Für diese 75 Jahre war an den \nBaumringen auch nicht die Spur eines Beweises für Perioden der \nKlimaschwankung zu entdecken, wie man es eigentlich hätte er \nwarten dürfen.“ \nErst nachdem Dr. Douglas diese überraschende und befremd \nliche Tatsache festgestellt hatte, schrieb der inzwischen ver \nstorbene Dr. Walter Maunden, ein hervorragender englischer \nAstronom, der keine Ahnung von der Entdeckung seines amerika \nnischen Kollegen hatte, an Douglas, auf Grund seiner Unter \nsuchungen sei für die Zeit von 1645 bis 1715 aus der vorhandenen \nwissenschaftlichen Literatur der Nachweis von Perioden \ngesteigerter Sonnentätigkeit nicht zu erbringen. Würden die \nBaumringe keine Spuren dieses Fehlens starker Fleckenmaxiina \nwährend dieses Zeitraumes erkennen lassen, so müsse die ganze. \nBaumringtheorie von Douglas auf irrigen Voraussetzungen \nberuhen. \nDouglas erhielt so eine unerwartete Bestätigung für die \nSchlüssigkeit seiner Theorie, die dahin geht, dass zwischen den \nelfjährigen Sonnenfleckenperioden und dem Wachstum der \nBäume nicht nur ein genau nachweisbarer Zusammenhang \nbesteht, sondern dass die klimatischen Erscheinungen der mit \neinander wechselnden Perioden auch ihre unauslöschlichen \nSpuren in den Jahresringen hinterlassen. \n \n\nDas Hotel des Niesens \nDem Beispiel des Deutschen Heuschnupfenvereins, der be \nkanntlich seinen Sitz in Helgoland hat, folgend, haben die „Heu \nschnupfenbesitzer der Vereinigten Staaten von Nordamerika“ sich \nzu einem Verein zusammengeschlossen. Grosszügig, wie die \nAmerikaner in allem sind, haben sie beschlossen, auf dem \nhöchsten Gipfel der Adirondacks ein riesiges Hotel zu errichten, \nin welchem in den Monaten Mai bis luli nur nachweisliche Heu \nschnupfenbesitzer Aufnahme finden. \nAuf diese Art sind die während der Zeit der Heublüte von \nder übrigen Menschheit wie Aussätzige gemiedenen Heuschnupfer \nwenigstens unter sich und haben Gelegenheit, sich ausführlilch \nüber das Thema zu unterhalten, das zu dieser Zeit ihr einziges \nInteresse bildet, nämlich über den Heuschnupfen. "
}