{
    "Year": "1930",
    "Month": "03",
    "Day": "14",
    "NewspaperNumber": "124",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Drei Jahre Zuchthaus für Wächter Schulz \ngemäss dem Anträge des Staatsanwalts / Frau und Kinder verweigern als Zeugen die Aussagen \n \n\nIn dem proress gegen den Wächter Schuir wegen Blut \nschande, begangen an seiner jetrt 14jährlgen Tochter, be \nantragte der Staatsanwalt 3 Jahre Zuchthaus wegen Blut \nschande. Das Gericht erkannte diesem Anträge gemäss \naul 3 Jahre Zuchthaus. \n* \nAus dem Verlauf der gestrigen Verhandlung teilen wir noch \nfolgendes mit; \nIm weiteren Verlauf der Vernehmung de« angeklagten \nWächters Schulz gab dieser schliesslich zu, an seiner Jetzt kaum \n14 Jahre alten Tochter sich vergangen zu haben. Den Verdacht, \nan der elfjährigen Hilde Zäpernick einen Lustmord begangen \nzu haben, bestritt er. \nDer Angeklagte erhielt im Oktober 1914 einen Schuss ins \nAuge mit unzweifelhafter Verletzung des Gehirns. Wer will \nheute ermessen, in welchem Umfange diese Verletzung mit- \nbestimmeud ist für das verbrecherische Tun des Angeklagten? \nZwar hörte man gestern, dass er schon vor dem Kriege ein etwas \nbruialer Mensch gewesen sei, aber zwischen seinen äusserlicb \nhervortretenden Eigenschaften, die von Leumundszeugen bekun \ndet werden, seiner Arbeitsamkeit, seiner Bescheidenheit und dem \nfurchtbaren Dämon, der seine Kinder, seine Frau bedroht, miss \nbraucht, der seine Frau zwingt, in seinem Beisein anderen \nMännern gefügig zu sein, klafft ein unerklärlicher Gegensatz, ganz \nzu schweigen von den sozialen Verhältnissen. Sieben Personen \nwohnen in einem 12 Quadratmeter grossen Raum, schlafen in \nzwei Betten. \n \n\nSein Schwiegervater bekundete, dass Schulz zweifellos ein \ntüchtiger, fleissiger Arbeiter sei. wenn er wolle. Aber er sei \nein Lügner. Vors.: Wie war die Ehe mit Ihrer Tochter. \nZeuge: Unglücklich. Vors.: Hat er auch Ihre Tochter ge \nschlagen? Zeuge : Dadurch hat sie das Gehör verloren. Vors.: \nHat sie denn über schlechte Behandlung geklagt. Zeuge : Sehr \noft Sie war auch oft weg von ihm. Wir haben für sie auch \nsonst gesorgt. Wir haben unserer Tochter oft etwas geschickt. \nDas hat er dann verkauft um Geld für Zigaretten zu haben. Der \nSchwiegervater bekundet weiter, dass er die knapp 14 Jahre alte \nTochter des Angeklagten, sein Enkelkind, schon im Januar 1927 \neinmal bei sich gehabt habe. Der Vater habe sie damals geholt; \ndas Kind habe geweint und Andeutungen gemacht. Damals aber \nhabe der Zeuge es nicht geglaubt Vors. • Nun bätet das Kind \ndoch Gelegenheit gehabt, als der Vater in der Zäpernick Sache \nverhaftet war, sich zu offenbaren. Zeuge: Es hat bloss immer \ngesagt: \nGott sei Dank, wenn Vater bloss nicht wiederkominL Es \nblieb dann auch bei uns, und nur alle Sonntage schickten \nwir es zu den Eltern. Dann sagte das Kind, es will nicht \nmehr nach Hause. Darauf frag'en wir, was denn las sei. \nUnd da, im November, als der Angeklagte aus der Haft ent \nlassen war, erzählte das Kind, was geschehen war. \nDa ging ich zur Kriminalpolizei und habe die Siche angezeigt. \n— Vors.: Wirsen Sie etwas von einem Messer? — Zeuge: \nJa, das hat das Kind erzählt Es sagte, als es sich sträubte, dis \nzu tun, was der Vater verlangte, schickte es der Vater in die \nKüche und Hess ein Messer holen. Das legte er auf den Tisch \n \n\nund sagte, er würde dem Kinde den Hals abschneiden, wenn es \nnicht so wollte wie er. — Vors.: Hatten die Kinder Angst vor \ndem Vater? — Zeuge: Sie stehen heute noch unter dem \nDruck. Meine Tochter hat gesagt, wenn er herauskommt, würde \ner sie totschlagen. \nDamit ist die Vernehmung dieses Zeugen beendet, und nun \nsollen die Kinder des Angeklagten vernommen werden. \nDer Vorsitzende lässt zu diesem Zweck den Angeklagten \nabfiihren. \nDie Presse wird in den Zuhörerraum gewiesen, damit die Kinder \nnicht zu beengt und umringt von zu vielen Personen vor Gericht \nstehen sollen. Zunächst Wird dann die noch nicht 14 Jahre alte \nTochter des Angeklagten aufgerufen. Sie ist sehr schüchtern \nund antwortet nur sehr leise auf die Fragen, die der Vorsitzende \nan sie stellt. Dieser spricht sehr vertrauensvoll zu dem Kinde und \nweist es darauf hin. dass es nicht auszusagen brauche, wenn es \nnicht wolle. Das Kind überlegt eine lange Weile, es häm:1t \nmit sich. — Vors.: Du braucht nur ein Wort zu sagen: ja \noder nein. \nZeugin (sehr leise): Nein. (Grosse Bewegung.) Das Kind \nwird weggefiihrt. Auch mit dem 12 Jahre alten Sohn des \nAngeklagten spricht der Vorst zend« sehr freundlich. Auch \ndieses Kind verweigert die Aussage. \nDie übrigen drei Kinder des Angeklagten sind noch ganz klein \nund ihre Vernehmung ist nicht vorgesehen. Auch die Ehefrau \ndes Angeklagten, die nunmehr aufgerufen wird, verweigert die \nAussage. \n \n \n\n \n\nDer Versicherungsmord im Auto \nEinzelheiten aas Tetzners Geständnis — Das Opfer bei lebendigem Leibe verbrannt \n \n\nMÜNCHEN, 13. März. (Privat.) \nUeber das Geständnis des Regensburger Automörders Tetzner \nbrnigt der „Bayerische Kurier“ heute folgende neue Einzel \nheiten - Wer der Ermordete ist, kann Tetzner nicht angeben. Er \nschildert ihn als einen fremden Handwerksburschen, der ihm \neinen nicht mehr erinnerlichen tschechischen Namen angab. Er \nkonnte nicht gut Deutsch und erklärte, er habe keine Eltern \nmehr, sondern nur noch zwei Brüder. Er habe zuletzt in der \nTschechoslowakei in einem Sägewerk gearbeitet und wollte nach \nMünchen, um Arbeit zu suchen. Tetzner beschreibt den Hand \nwerksburschen folgendermassen: Er sei etwa 22 Jahre alt ge \nwesen, 1,70 Meter gross, habe dunkle Haare gehabt, sei» glatt \nrasiert gewesen und habe ein dunkelbraunes Jackett, dunkle \nHaare und keinen Mantel getragen. \nTetzner hatte schon längere Zeit die Absicht, durch einen \nMord an einem Unbekannten sich die Versicherungssumme \nvon 140 000 Mark auf sein Leben zu verschaffen, da seine \nfinanzielle Lage verzweifelt war. \nZunächst machte er auf der Chaussee bei Ingolstadt einen Mord \nversuch auf den stellungslosen Mechaniker Ortner. Tetzner gibt \ndas heute unumwunden zu, ebenso dass er Ortner, der in sehr \nabgerissener Kleidung war, neu ausstattete, um nicht auffällig \n \n\nzu werden. Nach dem missglückten Attentat auf Ortner fuhr \nTetzner nach Sachsen zurück. Der Versuch, dort durch ein \nInserat ein neues Opfer zu finden, misslang, weil der Betreffende \ninstinktmässig Gefahr witterte und sich zurückzog. So begab \nsich Tetzner wieder auf die Suche nach Bayern. Zwischen Hof \nund Bayreuth traf er dann sein Opfer. Er lud den jungen Mann \nzur Mitfahrt nach München ein und fuhr mit ihm bei Anbruch \nder Nacht Uber Nürnberg, Neumarkt in der Richtung auf Regens \nburg. Auf der Fahrt schüttete er Benzin in das Innere des \nWagens in hinreichender Menge aus. In Naabtal hielt er dann an, \nangeblich, um am Motor etwas nachzusehen und brachte hierbei \ndas Benzin zur Explosion. \nEs ging eine riesengrosse Stichflamme auf, die den Wagen \nim Nu in ein Flammenmeer hüllte. Der Bursche, der schlaf \ntrunken im Wagen gesessen hatte, muss bei lebendigem \nLeibe verbrannt sein. \nTetzner drückte sich sofort auf die Seite, um bei der Helligkeit, \ndie der Brand verbreitete, nicht gesehen zu werden. Er wartete \nab, bis Auto und Opfer eine verkohlte Masse waren und ging dann \nzu Fuss nach Regensburg. Er frühstückte dort auf dem Haupt \nbahnhof und fuhr mit dem 6 Uhr-Morgenzug nach München und \nvon hier nach Strassburg, wo er dann verhaftet wurde. \n \n \n\n \n\ndie Berolina Restauntions- und Kaffeehausbetriebe G. m. b. H., \nLutherstrasse 19a, die das Restaurant „Simplizissimus“ betreibt, \nausgesprochen worden. \n \n\nMax Sklarek aus dir HJl entlassen \nIn dem Haffprüfungstermiu der Brüder Sklarek (über dessen \nBeg.nn wir bereits im gestr'geu Abendblatt berichteten) ver \nkündete das Gericht nach längerer Beratung bezüglich des Max \nSklarek, dass dieser unter der Voraussetzung aus der Haft ent \nlassen wird, dass er sich dreimal wöchentlich bei der Po’izei \nmeldet. Willi Sklarek hingegen bleibt ebenso wie sein Bruder \nLeo in Haft. \nUeber Max Sklareks Gesundheitszustand wurden vier Aerzte \nvernommen, die übereinstimmend aussagten, dass Max Sklarek \nzwar nicht direkt haftunfähig sei, dass er aber wegen seiner \nNieren und Arterienerkrankung unter einem dauernden Blut \ndruck von 230 stehe, und dass darum eine Aufrechterbaltung der \nHaft nicht durchführbar sei. Max Sklarek wurde noch gestern \nnachmittag aus der Haft entlassen. \n \n\nStrafantrag im Scherl-Prozess \nFreisprechung nach Paragraph 51 \nIm Prozess gegen Bruno Scherl und Genossen, über den wir \nausführlich berichtet haben, beantragte der Oberstaatsanwalt \nSturm für Bruno Scherl die Freisprechung nach Paragraph 51, \nfür den ehemaligen Rechtsanwalt Wetzel ein Jahr und drei \nMonate Gefängnis, und für Bruch drei Monate Gefängnis. \n \n\nDer Schuss im Grunewald \nDie Angeklagte freigesprochen \nDas Schöffengericht Berlin-Charlottcnbnrg verhandelt« gestern \ngegen die 20jii!irige Verkäuferin Käthe Klein, die beschuldigt \nist, ihren Freund, den vier Jahre älteren Chauffeur Udo Krebs, \nam 16. März 1929 auf sein Verlangen getötet zn haben. \nKrebs war ein Trinker, der zu dem Mädchen eine kaum drei \nWochen andauerndeBeziehung unterhalten hat,die er dann abbrach, \num sich nachdem er einen Automobilunfall hinter sich hatte, dem \nMädchen wieder zu nähern, und zwar mit der Bitte, gemeinsam \nmit ihm aus dem Leben zu gehen. Das Mädchen ging auf den \nVorschlag ein. Beide beschlossen zunächst ins Wasser zu gehen, \ndann aber fand Krebs in dem Zigarrengeschäft, in dem Käthe \nKlein als Verkäuferin tätig war, einen dem Chef des Mädchens \ngehörenden Trommelrevolver. Am 16. März fuhren beide in \nden Grunewald. Am Morgen des 17. März fand eine Polizei \nstreife den Leichnam des Chauffeurs, dem eine Revolverkugel \nvon rechts her in den Kopf gedrungen war. Das Mädchen gab \nder Polizei an, dass es die Absicht gehabt habe, gemeinsam \nmit Krebs aus dem Leben zu gehen. Es habe Krebs gebeten, \nden ersten Schuss abzugeben. Der Revolver habe aber eine \nLadehemmung gehabt. \nKrebs sei darauf abseits gegangen und sie habe gesehen, wie \ner mit der linken Hand den Revolver nahm, ihn gegen die \nlinke Schläfe setzte und abdrückte. \nBei einer späteren Vernehmung legte das Mädchen ein Geständnis \nab, in dem es sagte, ihr Freund 8t>i zu schwach gewesen, sich \nzu erschiessen, habe ihr den Revolver gegeben, seine rechte \nHand in seine Manteltasche gesteckt und sic gebeten, abzu- \ndrückeij. Sie habe in einer Entfernung von 30 Zentimetern den \nSchuss auf ihn abgegeben. Später, vor dem Untersuchungs \nrichter. widerrief sie das Geständnis. \nIn der gestrigen Verhandlung erklärte sie, dass ihre erste \nDarstellung, nach der sich der Freund selber erschossen habe, \nund zwar linkshändig, die richtige 'sei. Die chirurgischen und \nSchiesssachverständigen widersprachen sieb. Der Chirurg sagte, \nder Schuss sei aus nächster Nähe abgefeuert. Der Schiesssacb- \nverständige dagegen erklärte, dass es ebenso gut möglich sei, \ndass der Schuss aus weiterer Entfernung abgegeben wurde. \nDer Staatsanwalt beantragte, weil er die Angeklagte der Tat \nder Tötung auf Verlangen für überführt hält, die Mindeststrafe \nvon drei Jahren Gefängnis. \nDie Angeklagte wurde auf Kosten der Staatskasse frei \ngesprochen. \n \n \n\n \n\nBrolat and Lademann verunglückt \nBei einem Verkehrsunfall in Lichtenberg \nEin schwerer Verkehrsunfall, bei dem zwei Direktoren der \nBerliner Verkehrsgesellschaft verletzt wurden, ereignete sich \ngestern nachmittag in der Miillcndorfstrasse in Lichtenberg. \nVor der Auffahrt zum Güterbahnhof Frankfurter Allee stiess \nein in voller Fahrt befindlicher Personenkraftwagen mit einem \naus der Ausfahrt herauskommenden Traktor zusammen. Bei \ndem Anprall wurde der Privatkraftwagen schwer beschädigt \nund die Insassen, der Direktor Fritz Brolat von der Berliner \nVerkehrsg: Seilschaft, sowie der Betriebsleiter Dr. Ing. \nFriedrich Lademann aus der Lotzestrasse in Lichterfelde \nverletzt. \nDie Verunglückten wurden von hinzueilenden Passanten narb \nder Rettungswache gebracht, wo der Arzt bei Brolat einen linken \nUnterarmbruch feststellte. Ausserdem hatten Brolat und auch \nLademann durch Glasscherben stark blutende Wunden davon \ngetragen. Der Privatkraftwagen musste abgeschleppt werden. \n \n\nBesuch im Rudolf Mosse-Haus \nDie Deutsche Vereinigung für staatswissenscbaftliche Fort \nbildung stattete gestern im Rahmen ihres Frühjahrslehrganges \ndem Rudolf Mosse-Haus einen Besuch ab. an dem eine grosse \nAnzahl von Mitgliedern, grösstenteils höhere Staatsbeamte, teil- \nnabmen. Der Generalbevollmächtigte des Hauses Rudolf Messe, \nDr. Martin Garbe, begrilsste die Besucher, machte sie in grossen \nUmrissen mit der weitverzweigten Organisation des grossen \nZeitungs- und Verlagsunternehmens bekannt. Er schilderte die \nAufgaben der Redaktion, des Verlages und der Annoncenexpedi \ntion und besonders des modernen Service. In einem anschliessen \nden Rundgang durch das Haus konnten die Herren einen Einblick \ngewinnen in den Gesamtbetrieb eines modernen Zeitungsunter \nnehmens, wobei an Hand von praktischen Beispielen gleich \nzeitig der Werdegang einer grossstädtischen Zeitung vor Augen \ngeführt wurde. \n \n\nHahnen in Schwierigkeiten \nUeber das Vermögen von Hubert Hahnen, dem alleinigen \nInhaber von Hahnens Konditorei und Restaurant, am Kollendorf- \nplatz, ist das Vergleichsverfahren eröffnet worden. Die gericht \nliche Gläubigerversammlung findet am 9. April im Amtsgericht \nCharlottenburg statt. Ferner ist das Vergleichsverfahren über \n \n \n\n \n\nWockenprogramm des Berliner Rundfunks \nVom 16. bis 22. März. — Wellenlänge 418 Meter. \nSonnlast 8 Uhr: Für den Landwirt. 8 50 Uhr: Morgenfeier Anschliessend - \nGlockengeläut des Berliner DOras. 10 05 Uhr: Wettervorhersage. 10 30 Uhr: \nAns der Staatsoper am Platz der Republik: Arheitnrfnqktag 1030. 12 Uhr: \nAus dem Plenarsaal des Reichstags. Gedenkfeier des Volksbundes Deutscher \nKriegsgräberfürsorgc, 13 Uhr: Unterhaltung, musik. 14 Uhr: Jugendstunde. \n14.33 Uhr: Sonaten. 15 30 Uhr: Getto Ohlischlägor liest aus seinen Werten. \n18 Uhr: Aus Breslau: Unterhaltungskonzert 17.30 Uhr: Lieder. 18 Uhr: \n..Die Weise von Liebe und Tod des Cornels Christoph Rilke\". 18.30 Uhr: \nKindcrcböre. 19 Uhr: Kregergräberfahrten in Ost und West. 19 30 Uhr: \n'Schallplattenkonzert. 20 Uhr; Theaterquerschnitt. 20.15 Uhr: Deutsche \nKriegsbüchcr. \nMontag: 12.30 Uhr: Wettermeldungen für den Landwirt. 14 Uhr: Schall \nplattenkonzert 15.20 Uhr: Was die Strasse für die Farn die bedeutet, \n15.40 Uhr: Aus der Geschichte der Berliner Staulslhsater 16 05 Uhr Tech- \nmache Woebenplauderei 16 30 Uhr: Konzert 17 30 Uhr: Jugendstunde. \n18 Uhr: Wirtschaft und Finanzreform. 18.30 Uhr. Was man in Europa vom \nNeger nicht woiss. 10 Uhr: Unterhaltungsmusik. 20.30 Uhr - Ungedruckt« \nLiteratur. 21 Uhr: Aus Hamburg, Volkstümliches Blaskonzert. Danach: \nTanzmusik. 0.30 Uhr: Nachtmusik \nDienstag: ß Uhr: Schulfunk. 12 30 Uhr: Die Viertelstunde für den Land \nwirt. 14 Uhr: Schallplattenkonzert. 15 20 Uhr: Das Geschwusterproblorn \nm der Ltteratur und im Leben 15 40 Uhr: Der Dichter als Schauspieler \nseiner Rollen. 16 05 Uhr: Das Herz Berlins 16 30 Uhr: Aus Lelpz g- Der \nEhemann vor der Tür -- . Operelio von (Ittenbach 17 30 Uhr: Jugendstunde. \n18 Uhr: Stunde mit Büchern. 18 30 Uhr: Sportliche Improvisationen. \n18 50 Uhr. Vom Rundfunkemnfang. 19.05 Uhr Vom Mutterschutz zunj \nMenschenschutz 19 40 Uhr: Muss man Schriftstellern lern-n? ’0 Ubr: \nDas Interview der Woche. 20 30 Uhr: Tanzmusik. 2145 Uhr: Zeitansage. \n22 Uhr: „Llndhrrgb-Flug\". 22 25 Uhr: Aus Brüssel: Konzert. 22 45 Uhr: \nAus London: Konzert. \nMittwoch: 12 30 Uhr. Wettermeldungen für den Landwirt. 14 Uhr: Schall- \nplattenkonzert 15.20 Uhr: Dienst an der Hausfrau lu Amerika und hei uns. \n15.40 Uhr: Die kulturelle Bedeutung der Bohämo. 16.05 Uhr: Dollar. Bananen \nund Gummi. 16 30 Uhr: Aus Königsberg: Konzert. 18 Uhr: Jugendstunde. \n18 25 Uhr: Das Gesiebt der Zeitschrift 18 50 Uhr Bchallilat'enkonort. \n10 10 Uhr: Rechtsfragen des Tages. 19 35 Uhr: Konzert 20 Uhr: Wovon \nman spricht. 20 30 Uhr: Zeitherichto. 21.10 Uhr: Arien und Duette. 22.30 Uhr: \nKartenspiele. Danach - Tanzmusik. \nDonnerstag: 9 Uhr: Schulfunk 12 30 Uhr - Die Viertelstunde für den Land \nwirt. 14 Uhr: Schallplattenkonzert. 15 20 Uhr. Soll die moderne Frau noca \nHandarbeiten machend 15 40 Uhr - Spiele und Tanze der Tiere 16 05 Uhr: \nWorüber die Stenographen sich den Kopf /erbrechen. 16 30 Uhr: Konzert. \n17 30 Uhr: Was hat der Staat mit Musik zu tun? 18 Uhr. Die Schwankungen \nder geographischen Erdpole. 18 30 Uhr. Jugendstunde 19 Uhr: Franz \nHerw.g znm 50 Geburtstage 10 30 Uhr: Chorgesänge 20 Uhr - Programm \nder aktuellen Abteilung 20 30 Uhr: Weltreise durch einen Arbeltstug. Eine \nHbrnionta - e von Gerhard Pohl. Danach: Tanzmusik. \nFreilag! 12 30 Uhr: Wettermeldungen fü? den Landwirt. 14 Uhr: Schall, \nplattenkonzert. 1520 Uhr: Wie stehen Sie zu Liebe und Ehe? 15 40 Ulir - \n- Die Stammesgcschicbt« des Menschen. 16 05 Uhr: Im Faltboot über den \nGelgensee 16 30 Uhr: Deutsche Frühlingslieder im Laufe von 500 Jahren. \n>< 30 Uhr Jugendstunde. 18 Uhr: Das neue Buch 18 10 Uhr Programm \nder aktuellen Abteilung. 18 30 Uhr: Boulevard Kultur 19 Uhr Unter- \nbaUungsrnusik 20 Uhr: Frühling der Gressstadt 21 Uhr. Gegenwart«- \nkomponisleu 22.30 Uhr: Kartenspiele Dana: h Abondunterhaltung \nSonnabend: 12 30 Uhr. Wettermeldungen für den Landwirt. 14 Uhr: \nSchallplattenkonzert 15 20 Uhr Jugendstunde. 15 4'- Uhr Die allgemein« \n'Bedeutung der Diätküchen in Krankenhäusern. 16 05 Uhr: E sltockey \n16 30 Uhr: Ans Königsberg. Konzert 18 Uhr: Feit, Sr herrot liest ntis seinen \nWerken. 18.20 Uhr; Em Vagabund erzählt. 18 40 Uhr: KranzOs'seh für \nAnfänger 19.10 Uhr: Moderne Unterhaltung 20 30' Uhr: Ans Breslau: Zu \nGoethes Todestag. 21 Uhr: Heiterer Wochenschluss. Danach: Tanzmusik. \n \n\n8 A. 6 Uhr 20 Minuten \nS.-Ü. 18 Uhr - Minuten \n \n\nM.-U. 6 Uhr 35 Minuten "
}