{
    "Year": "1930",
    "Month": "03",
    "Day": "14",
    "NewspaperNumber": "124",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Freitag, 14. März 1930 - 78. Jahrgang Nr. 124 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Ptennii \nmit „Uli“ \n \n\nDeutsc \nlanJ» \ndernsts \nStrass \nbahn. \nUlgriu \nmam \n \n\nMit . .Unterhaltunos Blatt\" \nnioden'Zeitung^—>. Sportzeitung \nIflm - Zeitung (p\\\\) Hflusufiarten-Zfa \nFechnZeitung MhSsH UlitzblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\na, um \nHeinrich* \nHaiti- \nInsllM \ni Btr ia \n \n\nSevering gegen Staats feinde — Drei Jahre \nZuchthaus für Schulz — Gandhis Marsch \n \n \n\n \n\nDie Unterschrift \n \n\nRussische Scharfmacher-Politik \ngegen die Konzessionen / Aufhebung der Schiedsgerichts-Klausel geplant \n \n\nErklärung Hindenburgs — Gekläff der Rechts* \nbol sehe w Ist en \nDie Unterschrift unter die Young-Gesetze hat niemand \nleicht genommen. Nur die Hugenberg-Propagandisten \nhaben gegenüber den Regierungsparteien den Schwindel \nverbreitet, dass diese leichten Herzens ihr Ja gegeben \nhätten. Am schwersten ist es sicher dem greisen Reichs \npräsidenten geworden, der einen grossen Teil seiner alten \nKameraden und der ihm nach der Tradition persönlich \nnahestehenden Kreise im Lager der Neinsager sah. Man \nspürt die Schwere der Verantwortung, deren sich Herr \nvon Hindenburg bei der Abgabe der Unterschrift bewusst \nwar. aus einer der Oeffentlichkeit übergebenen Erklärung \ndes Reichspräsidenten, die er als Antwort auf die vielen \nHunderte von Zuschriften aufgefasst wissen will, in denen \nsich einzelne und Organisationen in den Wochen vor der \nYoung-Entscheidung an ihn wandten. In der Erklärung \nheisst es: \n„Schweren, aber festen Herzens habe ich nach reiflicher, ge \nwissenhafter Prüfung die Young-Gesetze mit meinem Namen \nunterschrieben. Nach Anhörung von befürworten, und Gegnern \ndes Planes, nach sorgfältiger Abwägung des Für und des Wider \nbin ich zur Ueberzeugung gelangt, dass trotz der schweren Be \nlastung, die der Neue Plan dem deutschen Volke auf lange Jahre \nhinaus auferlegt, und trotz der grossen Bedenken, die gegen \nmanche seiner Bestimmungen erhoben werden können, der \nYoung-PIan im Vergleich zum Dawes-Plan eine Besserung und \nEntlastung darstellt und wirschaftlich und politisch einen Fort \nschritt auf dem schweren Wege der Befreiung und des Wieder \naufbaues Deutschlands bedeutet \nZu einer Ablehnung konnte ich mich im Gefühl meiner Ver \nantwortung für Deutschland und seine Zukunft nicht ent- \nsehliessen, da die Folgen einer solchen für die deutsche Wirt \nschaft und die deutschen Finanzen unabsehbar sein und \nschwere Krisen mit allen ihren Gefahren für unser Vater \nland bringen würden. \nIch bin mir durchaus bewusst, dass auch die Annahme des \nYoang-Planes uns nicht von allen Sorgen für die Zukunft be \nfreit; aber ich glaube trotzdem zuversichtlich, dass der nunmehr \neingeschlagene Weg, der dem besetzten deutschen Gebiet die \nlangersehnte Freiheit und uns allen die Erwartung weiterer \nFortschritte gibt, sich als der richtige erweisen wird. \nViele der Zuschriften haben in wohlmeinender Absicht an \nmich persönlich die Bitte gerichtet, meinen, des früheren Heer \nführers Namen nicht dadurch vor der Geschichte zu verdunkeln, \ndass ich mit ihm diese Gesetze decke. Hierauf erwidere ich: \nIch habe mein Leben in der grossen Schule der Pflichterfüllung, \niu der alten Armee, verbracht und hier gelernt, stets ohne Rück \nsicht auf die eigene Person, meine Pflicht gegenüber dem Vater \nland zu tun. Deshalb hatte bei meiner Entscheidung jeder Ge \ndanke an mich selbst vollständig zurückzutreten. So konnte \nauch der Gedanke, durch einen Volksentscheid oder meinen \nRücktritt die Verantwortung von mir abzuschieben, bei mir nicht \nBoden fassen.“ \nIn seinen weiteren Ausführungen wendet sich der \nReichspräsident den kommenden Aufgaben zu. Seine \nMahnung heisst: „Die politischen Auseinandersetzungen \nund Kämpfe der letzten Monate müssen nunmehr einer \nentschlossenen praktischen Arbeit Platz machen, welche \ndie Gesundung unserer Finanzen, die Belebung unserer \ngesamten Wirtschaft und damit die Beseitigung der un \ngeheuren Arbeitslosigkeit und nicht zuletzt die Linderung \nder schweren Lage der deutschen Landwirtschaft und die \nWiederherstellung ihrer Rentabilität zum Ziele haben \nmuss.“ Diese Aufgabe hat der Reichspräsident in einem \nSchreiben der Reichsregierung ausdrücklich gestellt. \nDie Mahnung, angesichts der schweren wirtschaftlichen \nDepression vor allem an die praktische Arbeit zu denken, \nbei der man manche sonst trennenden Schranken ver \ngessen oder überspringen kann, müsste bei reifen Staats- \n \n \n\n \n\nMOSKAU, 12. März. (Ost-Express.) \nDer Hauptkonzesnionsausschuss bat der Sowjetregierung einen \nGesetzentwurf vorgelegt, wonach alle Streitigkeiten zwischen Kon \nzessionären und Sowjetbehörden and -Organen ausschliesslich der \nSowjetgerichtsbarkeit unterliegen. Hierdurch würde die Ein \nsetzung von Schiedsgerichten unmöglich gemacht werden. Weiter \nbestimmt der Gesetzentwurf, dass alle ausländischen Konzessio \nnen in Russland den Nachweis darüber führen müssen, dass sie \nüber ausreichende Kapitalien verfügen und daher Kredite der \nRussischen Staatsbank nicht zu beanspruchen brauchen. Die Be \nschränkungen des Transfers der Konzessionsgewinne nach dem \nAuslande sollen verschärft werden. \n \n\nGestern nachmittag traten die Vertreter aller fünf \nRegierungsparteien zur Besprechung der Finanzfragen im \nReichstag zusammen. Die Deutsche Volkspartei, die zum \nersten Male seit Tagen wieder beteiligt war, hatte diesmal \nden Abg. Dr. Crcmer als Vertreter entsandt. \nAlle Einzelheiten des in den bisherigen Parteibesprechungen \nerörterten Programms wurden durchgesprochen. Der Vertreter \nder Deutschen Volkspartei verlangte im wesentlichen die Rück \nkehr zu dem Dezemberprogramm, die Festlegung der Steuer \nsenkungen, auch für die Realsteuern, und den Ausbau der \nindirekten Steuern, weiter die Durchsetzung von namhaften Er \nsparnissen im Etat; er war gegen jede Erhöhung der Umsatz \nsteuer und auch gegen die neuerdings erwogenen vermehrten \nUeberweisungen an die Länder. Der Vertreter der Bayerischen \nVolkspartei hielt sich bei den Besprechungen begreiflicherweise \nsehr stark zurück. \nDie Verhandlungen werden heute nachmittag fortgesetzt wer \nden. Wenn der Reichsrat morgen das Regierungsfinanzprogramm \nverabschiedet, wird es vielleicht am Dienstag nächster Woche im \nReichstag zur ersten Lesung kommen. \n \n\nbürgern weitgehenden Anklang finden. Es gibt aber auch \nandere Zeitgenossen. Da ist die „Deutsche Zeitung“ des \nHerrn Class und seiner alldeutschen Kumpane. Die bringt \ndie Meldung von Hindenburgs Unterschrift mit Trauer \nrand! Wenn sie die Sache wirklich so tragisch nimmt, \nmüsste sie eigentlich von solchen theatralischen Mätzchen \nabseben, müsste man denken. Sie nimmt weiter in einem \nLeitartikel Stellung zu Hindenburgs Schritt „Abschied“ \nnennt sie dieses Klagelied courths-mahlerisch. Und dann \nzieht sie die „politischen Folgerungen“: \n„Wir müssen erklären, dass wir in dem Reichspräsidenten \nHindenburg den politischen Gegner erblicken, dem zur Ab \nwendung weiteren Unheils der Kampf derer gilt, die an \nDeutschland auch jetzt nicht verzweifeln, die sich auch weiter \nhin mit allen Kräften Ihrer Seelen, ihres Könnens für seine \nRettung einsetzen wollen. \nDer deutsche Befreiungswille wird sich — es ist hart, das \nsagen zu müssen — auch durch den zweiten Reichspräsidenten \nnicht in Banden legen lassen. Er wird sich darauf einrichten \nmüssen, ohne, ja gegen ihn seinen Kampf zu führen. \nIn diesem Sinne nehmen wir Abschied von dem Sieger von \nTannenberg — ob uns das Herz auch schwer geworden ist bei \n \n \n\n \n\nEs braucht nicht besonders betont zu werden, dass \ndieser Entwurf eine neue starke Erschwerung für die \nTätigkeit ausländischer Konzessionäre in der Sowjetunion \ndarstellt. Sollte er tatsächlich Gesetz werden, woran \nallerdings bei dem seit einiger Zeit auf dem Gebiete der \nKonzessionspolitik herrschenden Kurs kaum zu zweifeln t \nist, so würde damit eine der letzten Sicherungen für die \nKonzessionäre fallen und es ist fraglich, ob sieb dann \nüberhaupt noch industrielle Unternehmungen bereit \nfinden werden, unter derartigen Risikobedingungen In \nRussland zu arbeiten. \n \n\nWeitere Zollerhöhungen? \nZwischen dem Reichsernährungsmihister Dietrich und den \nAgrarsachverständigen der Regierungsparteien haben gestern \nBesprechungen stattgefunden, die noch zu keinem abschliessenden \nErgebnis geführt haben. \nDer Reichsernährungsminister forderte Ermächtigungen zur \nErhöhung des Weizenzolls von 8 auf höchstens 12 Mark und de* \nRoggenzolls entsprechend einem Richtpreis von 230 Mark. Gegen \ndie W'eizenzollerhöhung im besonderen hatten die Sozialdemo \nkraten starke Bedenken. Weiter wurde die Erhöhung des Zolles ’ \nauf Itoggeukleie, Frühkartoffeln und Futtergerste verlangt, diese \nbis höchstens 10 Mark. Den Landwirten, die eolsinierten Roggen \nverfüttern, soll ein ermässigter Zoll von 2 Mark gewährt werden. \nEinen weiteren Bestandteil des Agrarprogramms bildete das Han \ndelsmonopol für Mais. \nMan hofft, in weiteren Besprechungen die Angelegenheit mög \nlichst bis Sonnabend zu Ergebnissen zu führen, weil man plant, \ndie dann zu formulierenden Anträge, wenn irgend angängig, am \nMontag nächster Woche auf die Tagesordnung des Reichstags \nzu setzen. \n \n\nder Erkenntnis, dass er als Führer zur Rettung des Vater» \nlandes sich selbst ausgeschaltet hat.“ \nDiese Herrschaften markieren wenigstens noch ein \nschwer gewordenes Herz, ein Redner der Nazis, aktiver \nHauptmann a. D., der Reichstagsabgeordnete Goering, bat \ndieser Tage in einer Rede in Schöneberg das Kind schon \ndeutlicher beim Namen genannt. Dieser Mann, der die \n„grosse Schule der Pflichterfüllung“ scheinbar ohne Er \nfolg absolviert hat, geniert sich nicht, zu erklären: \n„Daher ist mit dem heutigen Tag das Tischtuch zwischen \nden Nationalsozialisten und Hindenburg endgültig zerschnitten. \nAus Hochachtung ist Hass geworden. Ein Kampf bis aufs \nMesser ist entbrannt, in dem es ein Zurück nicht mehr geben \nkann.“ \nDer Reichspräsident bat es mit seinem Gewissen ab \ngemacht, welche Entscheidung er treffen sollte — er wird \nsich über die hysterischen Wutschreie der wildgewor \ndenen Nationalisten mit Würde und Ruhe hinwegsetzen. \nTn weiten Volkskreisen ist seine Autorität in diesen \nTagen vertieft worden. Das darf und soll am heutigen \nTage gesagt werden. M.-H. \n \n\nN eue Finanz - Besprechungen \nDie Volkspartei beteiligt sich wieder an den Beratungen \n \n \n"
}