{
    "Year": "1930",
    "Month": "03",
    "Day": "15",
    "NewspaperNumber": "127",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "s \n \n\nt 3&, \n \n\nAJUh»4 \n \n\nÄW. \n \n\n/ \n \n\n// \n \n\nDie B. V G. antwortet \nAusdehnung des Ubahn-Ver\\ehrs \nEine weitere Ausdehnung des Zugverkehrs \nauf der U-Bahn während der Nachtzeit ist im \nInteresse der Betriebssicherheit nicht durchführ \nbar, weil während der ohnehin nur kurzen Be \ntriebspause von VA Stunden sonst nicht ge \nnügende Zeit für die notwendigsten Bahnunter \nhaltungsarbeiten verfügbar bliebe. Die Be \ntriebspausen werden zu grösseren Reparatur \narbeiten und Erneuerung des Oberbaues, wie \nRichten und Stopfen der Gleise, Auswechseln \nvon Schwellen, Schienen, Weichen, Bettung und \nzum Materialtransport dringend benötigt. \n„Elektrisch oder nicht?“ \nAntwort an Er. Schm. \nNach den bisherigen Erfahrungen haben sich \nElektromotoren für Grammophon Antrieb recht \ngut bewährt, insbesondere dann, wenn zum An \ntrieb Wechselstrom zur Verfügung steht. In \ndiesem Fall kann man nämlich Synchron- oder \nAsynchron-Motoren verwenden, die den grossen \nVorteil haben, ohne Kollektor zu lauten, wodurch \ndas unangenehme Auswechseln der Kohlen \nbürsten, das sonst bei Kollektor-Motoren in ge \nwissen Zeiträumen notwendig wird, fortfällt. \nWeiter benötigt man zur Inbetriebsetzung des \nMotors keinen Widerstand oder ähnliche Mittel; \ndenn diese Motoren werden derart gebaut, dass \nsie die richtige Umdrehungszahl von 80 Um \ndrehungen pro Minute ganz selbsttätig einhalten. \nWünscht man aus irgendwelchen Gründen die \nNormaltourenzahl von 80 Umdrehungen pro Mi \nnute. nach oben oder nach unten zu ändern, so \nbraucht man nur eine kleine Schraube zu drehen, \nwodurch eine Reibungs-Kupplung betätigt wird, \nwelche die Umdrehungszahl sofort verändert. \nDerartige Gram mophon motoreu werden von Dr. \nMax Levy G. m. b. H., Berlin N., Müllerstrasse 30, \nund von der Firma Max Braun, Frankfurt \nam Main, Idensteinerstrasse 2*2 hergestellt. Der \nPreis für einen derartigen Motor für Einbau \nzwecke beträgt etwa 75 Reichsmark. Wenn Sie \njedoch Gleichstromanschluss haben, so emp \nfehlen wir Ihnen den Dua-Motor, der nicht direkt \nauf die Achse des Plattentellers arbeitet, son \ndern auf dem Umweg über ein Federwerk. \nDieser Motor hat den Vorteil eines sehr gleicli- \nmässigen Laufs und kann weiterhin bei irgend \nwelchen Stromstörungen wie ein Federzugwerk \nbenutzt werden. Der Hersteller dieses Motors \nist die Firma Orcbestrola. Berlin SO., Mavbach- \nüfer 48. W. Sch. \n„Lästige Untermieterin \" \nHabe Ihre Frage, die eigentlich nur An \nklagen enthält, mit grösstem Missfallen gelesen \nund bemerke hierzu: Einmal wohnt das Fräu \nlein längere Zeit bei Ihnen, das bedeutet, dass \ngegen ihr Wohnen bei Ihnen nichts einzuwenden \nwar. Es handelt sich nur um Persönliche«, und \nda ermahne ich Sie, objektiv zu sein. Es ist \nstets eine verwerfliche Art, sieb um anderer \nLeute Angelegenheiten zu kümmern. Man \nbessert dadurch nichts. Wollen Sie Ihre Untermie \nterin „los“ werden, dann können Sie das auf \nrein sachlicher Basis erreichen. M. K. \nSchuldlos geschieden \nIch bin nach 18 jähriger glücklicher Ehe \nschuldlos geschieden. Während der folgenden \nneun Jahre erhielt ich von meinem geschiedenen \nMann, der pensionierter Eisenbahnbeamter ist, \neine gerichtlich zugeeprochene Alimentation. \nMein erster Mann hat sich mit der Frau, die \nunsere Ehe zerrüttet hat, verheiratet. Ich habe \nmich vor 11 Jahren ebenfalls wieder verheiratet. \nMein jetziger Mann ist seit einiger Zeit kränk \nlich. Kann ich, falls er sterben sollte, von \nmeinem geschiedenen Mann die Weiterzahlung \nder Alimente verlangen? H. H. \nANTWORTEN \nB. H. Der Grenze»»». Nach § 919 BGB. kann \nder Eigentümer einen Grundstücks von dem Nachbar \nverlangen, dass dieser zur Errichtung fester Grenz \nzeichen und fall dieselben unkenntlich geworden sind, \nzur Wiederherstellung initwirkt. Die Kosten der \nAbmarkung sind von den Beteiligten zu gleichen \nTeilen zu tragen. \nE. P. Seit 9 Jahren. Weitere Werbungskosten \nkönnen nicht in Abzug gebracht werden. \nH. R. Gewerbe. Sie brauchen Ihr Gewerbe erst \ndann zur Gewerbesteuer anzumelden, wenn tatsäch \nlich ein Gewerbebetrieb vorhanden ist. Die Ge \nwerbesteuer hat mit der Lohnsteuer nichts zu tun; \nletztere ist in jedem Fall weiterzuzahlen, so lange \nSie bei der Firma beschäftigt sind. \nV. V. „Tttaute\". Die „Titanic“ war ein eng \nlisches Schiff. er. \nR. F. Zwei Familien. Nach den Bestimmungen \nder fielebepost ist für den angeschlossenen zweiten \nLautsprecher die volle Gebühr von 8 Reichsmark \npro Monat zu zahlen. Es ist nämlich tariflich ganz \ngleichgültig, ob von der ausgestrahlten Senderenergie \neiner oder zwei Empfänger betrieben werden. Mass \n \n\ngebend für die Berechnung ist nur der Umstand, \nwieviel Parteien Rundfunk hören. W. Sch. \nA. Z Kirscl.bäunichen. Um scbleebttragende \nKirschbäumchen mit guten, reichtragenden Sorten \numzuveredeln, greift man am besten zu den Schatten \nmurellen, die schon als zweijährige Veredlung trag \nbar werden. Man soll diese Umveredlung einen er \nfahrenen Gärtner vornehmen lassen, damit dieser \nEdelreiser von einem reichtragenden Baum schneidet \nund mit diesen Edelreisen den Baum umveredelt. \nF. R. \nO. P. Schattenpflanzen. Um Schattenpflanzen \nfür einen Balkon zu kaufen, geht man in ein Blumen \ngeschält, Gärtnerei oder Markthalle. Dort gibt cs \nAristolochin, wilden Wein, Efeu, Polygaune, Cobäcn \nund andere Rankpflanzen, die alle schnellwüchsig \nsind und den Balkon in kurzer Zeit mit Grün über \nziehen. Alle Rankpflanzen verlangen kräftige Erde \nund viel Wasser. F. R. \nFrau M. Untermieter. Der Wirt ist nur dann \nberechtigt, von Ihnen einen erhöhten Mietzins zu \nverlangen, wenn seine wirtschaftliche Lage das not \nwendig macht. Ob der Verwalter zu solchen Forde \nrungen — in Vertretung des Wirtes — berechtigt ist, \nrichtet sieh nach seinem Verwalterkontrakt. \nA. Str. \nW. M. Unterhaltspflicht. Nur Verwandte in ge \nrader Linie sind verpflichtet, einander Unterhalt zu \ngewähren (§ 1601 BGBl. Personen, deren eine von \n \n\nder anderen abstammt, sind in „gerader Linie“ ver \nwandt. Personen, die nicht in gerader Linie ver \nwandt sind, aber von „derselben dritten Person“ \nabstammen — was also bei Brüdern der Fall ist —, \nsind in der Seitenlinie verwandt. Mithin ist der Bru \nder nicht unterhaltspflichtig. <§ 1589 BGB.) A. Str. \nK. P. Untcrmlctcrin. Die Reinigung des Ge \nschirrs ist in der Küchenbenutzung enthalten; deshalb \nsteht Ihnen die Benutzung der Küche für solche \nZwecke einwandfrei zu. Dasselbe ist der Fall für \ndie Benutzung von Koehgas usw., für die Sie natür \nlieb der Verbrauchsmenge entsprechend zu zahlen \nhaben. A. Str. \nB. Seb. Gummimantel. Reiben Sic innen den \nMantel mit einem Teil Benzin, zwei Teilen Wasser \nab (nicht bei offenem Licht). Für die äussere \nReinigung verwenden Sie eine schwache Lösung \neiner neutralen Seife, die in jeder Drogerie erhält \nlich ist. A. Str. \nDie Geschäfts-Einrichtung \nHabe seit 1904 mein Geschäft Ich liess vom \nVermieter die Einrichtung stellen, wofür ich \n200 Mark Kaution hinterlegte, und zwar in Form \neines Sparkassenbuches. Inzwischen ist der Ver \nmieter gestorben und seinen Erben, Frau und \nKindern, ist das Haus gerichtlich verkauft wor \n \n\nden. Die Einrichtung gehörte aber den Erben. \nDiese wollen sie verkaufen. Wie ist da die \nRechtslage? Habe ich Anspruch auf die Ein \nrichtung wegen der verlorengegangenen Kaution? \nH. K. \nHühner auf der Wiese \nWie habe ich mich zu verhalten? \nIch habe an einer gepflasterten Strasse, \nderen eine Seite bebaut ist, auf der anderen eine \nPachtwiese auf sechs Jahre. Diese wird von \nHühnern ruiniert, «o dass sich diese schwer \nmähen lässt. Auf wiederholtes bitten, die \nHühner einzusperren, antwortete mir der \nHühnerbesitzer, ich soll die Wiese einzäunen. \nDa ich ersten persönlich mit dem Vertreiben \nder Hühner nicht Herr werden konnte, zweitens \nnoch mehr Schaden gemacht hätte, nahm ich \neinen Hund mit. Der Herr hat mir gedroht, \nwenn ich noch einmal den Hund auf die Hühner \nhetze, würde er den Hund über den Haufen \nschiessen. Ich bitte um Rat, wie ich mich zu \nverhalteu habe. Ferner möchte ich wissen, \nda ich viel unter Maulwürfe zu leiden habe, wi r \nman diese vertreiben kann. L. \n \n\nIn China, in China \nDas ferne Asien mit China. Japan, der Mongolei \nund Sibirien ist für uns Westeuropäer noch heute das \nLand der Wunder. Obwohl durch amerikanischen, \ndeutschen und englischen Einfluss wenigstens in die \nStädte schon westliche Technik und Kultur hinein \ngetragen worden ist, geht es ausserhalb dieser Städte \nnoch wild und romantisch zu. \nIn China zum Beispiel, das von vielen Flüssen und \nFlüsschen durchzogen wird, ist die Seeräuberei noch au \nder Tagesordnung. Die Jungen in eurem Alter, die im \nfernen Asien leben, werden teilweise noch heute richtig \nzur Seeräuberei erzogen. Sie wissen noch nicht ein \nmal, dass Stehlen, Rauben und Totschlägen schlechte \nHandlungen sind — woher sollten sie es auch wissen —, \nsie haben ja noch nie gesittete, europäische Menscheu \nund Städte gesehen. In den seltensten Fällen sogar \nsind sie bis in die Städte ihres eigenen Landes vor \ngedrungen. Von ihren Eltern haben sie die Dschunken \nund Sampans (so nennt man dort die Boote) führen \ngelernt. Von den Erwachsenen haben sie gesehen, dass \nman vorbeifahrende Frachtschiffe überfallen darf, sie \nsind sogar zum Helfen angehalten worden und haben \nnach Herzenslust initgepliindert. Woher sollten sie \nalso wissen, dass man all' diese Dinge nicht tun darf? \nTausende und Abertausende solcher kleiner Jungen \ngibt es in China — ihre Väter und Mütter leben auf \nden Dschunken mit ihren ganzen Familien. Fast nie \nkommen sie von diesen Schiffen herunter. Sie werden \ndort geboren, müssen als kleine Kinder schon mit- \narbeiten und werden Schiffsjungen. In einem Alter, \nwo ihr noch gar nicht ahnt, was ein Segel hissen oder \neine Reeling entern heisst, können sie schon ein ganzes \nSchiff selbständig regieren. Aber sie kennen halt \nnichts anderes — sie wissen nicht, dass man in die \nSchule gehen kann, dass man studieren kann oder \ndass es überhaupt eine andere Beschäftigung gibt, als \nDschunken fahren, fischen und Lasten tragen und \nfremde Schiffe ausrauben. Sie arbeiten und arbeiten \nihr ganzes Leben lang als Schiffsjungen Erst wenn \nsie alt und grau sind, können sie vielleicht einmal \nKapitän des Schiffes werden, weil es dort Sitte ist. \ndass immer nur der älteste Mann oder die älteste Frau \nbefehlshabender Leiter an Bord werden kann. \nSehr abergläubisch sind die Schiffer in China. Be \nvor man eine grössere Arbeit oder Seefahrt unter \nnimmt, müssen erst die bösen Geister gebannt werden. \nDas weiss schon jeder Schiffsjunge, und dann wird \nfürchterlicher Krach gemacht, Salven werden abge- \nsehossen, und es klingt wie bei uns Silvester. Die \nbösen Geister können nämlich Lärm und Spektakel \nnicht leiden und reissen davor aus. Noch einen lustigen \nAberglauben gibt es. Damit die Dschunken oder Sam \npans ihren Weg nicht verfehlen, haben sie auf jeder \nSeite des Bugs ein Auge aufgemalt. Vor jeder grösseren \nReise muss der Schiffsjunge diese Augen neu über \nmalen, damit-das Schiff auch richtig sehen kann. Und \ndie dummen kleinen Chinesenjungen glauben dann \nwirklich, dass da* Schiff sehen kann. Wie sollte man \ndenn auch ohne Augen sehen? \n \n\nRäUelhafte Inschrift \n \n\nDressur-V ersuch \nGack, gack, sagte die Gans zum Huhn. \nHast du gehört, \nWas die Menschen seltsame« tun? \nSie wollen Geld verdienen \nMit Dressuren von Tieren. \n'Neu Hund lassen sie laufen. \nNicht mehr auf allen vieren, \nNein, auf zwei Beinen. \nUnd einem Pferd haben sic beigebracht \nWie man rechnet. \nHinterher aber wird darüber gelacht. \n \n\nRechenwunder \n \n\nLass uns selber versuchen, \nSprach das Huhn, \nDer Menschen ansnütze risches Tun. \nWarum sollen grad sic immer reicher werden — \nWir drehn den Schuh um \nUnd herrschen auf Erden. \nEin fürchterliches Probieren, \nBegann darauf bei den Tieren. \nDie Gans versuchte zu rasteliieren, \n \n\nTat auf Schnabel und Schwanz \nEinen Ball balancieren. \nZwischen Schwanz und Kopf \nTrägt 'ne Kugel der Hahn, \nUnd seht euch nur den Frosch dort an, \nEr bläst die Trompete aus voller Kehle \nUnd jazzt vergnügt — \nSeht den Kater, wie er raucht \nUnd stolz sein erstes Pfeifchen schmaucht. \nWenn das nur nicht schief geht — \nDie Welt regieren \nIst nicht so leicht. \nMit balancieren, \nTrompete blasen \nUnd rauchen \nWird’s nicht erreicht! \nSeht nur aufs Land und in die Stauie \nEin jeder stösst dort in die eig ne Trompete. \nWenn ihr Tiere auch wolltet selbständig werden, \nWo kämen wir denn dann hin auf Erden? \n \n\nRätsellösung \nVorwärts und rückwärts: Egge. \nUnnachsichtig: Nagel. \n \n\nEine magische Zauber \nformel ist die Zahl 142 857. \nWird sie mit 2 multipli \nziert. so ergibt sieb die \nZahl 285 714, die die glei \nchen Ziffern und die \ngleiche Quersumme wie \ndie ursprüngliche Formel \nzeigt. Multipliziert man \nweiter mit 3, so bleiben \ndie Ziffern (428 571) und \ndie Quersumme unver \nändert. Bei einer Multi \nplikation mit 4 ist das \nErgebnis 571 428; auch \nhier sind die Ziffern und \ndie Quersumme unver \n \n\nändert dieselben. Bei \neiner Multiplikation mit \n5 ist das Fazit 714 285, \nhei der mit 6: 857 142. Lei \ndieser letzten Formel ist \ndas Ergebnis deshalb no- 5 \nkurioser, weil die zwei \nGruppen der drei Ziffe i \ngenau umgestellt sin*!. \nWenn man dann die Zif \nfern, die zweifellos ü s \nSpiele* überdrüssig ge \nworden sind, mit 7 multi \npliziert, so ist der Zauber \ngebrochen, und das ku \nriose Ergebnis die Zif \nfernfolge 999 999. \n \n\nZusammengesetzt \nEin herrlich eins fand für ihn statt, \nWeil er zwei-drei bekleidet hat \nSeit fünfundzwanzig Jahren. \nIm Wirtshaus herrschte jüngst Turne \nDa hat die Polizei, wer schuld. \nDurch cins-zwci-drci erfahren. \nWortebauen \nWenn Ihr einmal zu Zweit ein hübsches Sp.,. \nspielen wollt, so versucht es einmal mit dem „Worte \nbauen“. Ihr braucht nichts dazu als ein Blatt Papier, \nauf dem ein grosses Viereck aufgezeichnet ist, das \nwieder in lauter kleine Quadrate zerlegt ist, und zwei \nBleistifte. Der eine Spieler fängt an, indem er \nirgendeinen beliebigen Buchstaben in eines der Qua \ndrate einzeichnct. Der zweite Spieler muss daun \nebenfalls einen Buchstaben in ein dancbenliegendes \nQuadrat hincinscbreiben, dann kommt wieder der \nerste und so weiter, immer abwechselnd. Die eigent \nliche Aufgabe besteht darin, aus fünf nebeneinander- \nliegenden Buchstaben ein Wort zu bilden, d. h. aiso \nden fünften Buchstaben so zu wählen, dass er mit \nvier anderen zusammen ein Wort ergibt. Ob dieses \nWort nach rechts oder nach links, nach oben oder \nnach unten, diagonal oder horizontal, gelesen werden \nkann, ist gleich. Nur müssen natürlich alle fünf \nBncbstaben nebeneinander stehen und in einer Rich \ntung gelesen werden können. Wer zuerst ein Wort \nbilden kann, hat gewonnen. \nSelbstverständlich hat es keinen Zweck, aus leich \nter Vorsicht, nur damit der andere nicht gewinn!, \nnun lauter X oder Y oder Z zu schreiben. Am besten \nist es, man macht aus, dass keiner der Spieler einen \nBuchstaben öfter als ein- oder zweimal schreiben \ndarf, damit etwas Abwechslung und Spannung in das \nSpiel kommt. \n \n \n"
}