{
    "Year": "1930",
    "Month": "03",
    "Day": "15",
    "NewspaperNumber": "127",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Unerträgliche Belastungen \n \n\nDie PLANE über eine neue \nStaffelung der Verkehrstarife \nEine Bedingung der Banken? \n \n\nDer Berliner Magistrat und die Direktion der B. V.O., der \nBerliner Verkehrs-Gesellschaft, haben sieh bekanntlich bei der \nErhöhung der Verkehrstarife, die bei Beginn dieses Jahres in \nKraft trat, böse verrechnet. Der Verkehr ist zurürkgegangen, \nund die Einnahmen sind erheblich hinter den Erwartungen zu \nrückgeblieben. Es ist daher verständlich, dass man sich an den \nzuständigen Stellen den Kopf darüber zerbricht, wie man die \neingetreaenen Ansfälle wieder einbringen könnte. Leider ist \nman dabei auf einen Ausweg verfallen, der absolut unmöglich \nist. Man hat nämlich in Erwägung gezogen, den bisherigen \nEinheitstarif zu zersplittern, und zwar in der Weise, dass für \nKurzstreckenfahrer der Fahrpreis auf 20 Pfennig gesenkt wer \nden soll, wallend für Langstrecken ein Preis von 25 Pfennig und \nfür Umsteigefahrscheine von 30 Pfennigen in Aussicht ge \nnommen ist. \nBegründet werden diese Pläne, über die noch verhandelt wird, \ndamit, es sei eine Ungerechtigkeit, dass die Kurzstreckenfahrer \ndie Umsteigeberechtigung der anderen und deren längere Fahrten \nmit bezahlen müssten. Nun trifft es wohl zu, dass die Ausfälle \nin der Hauptsache darauf zurückzuführen sind, dass das Publi \nkum den jetzigen hohen Fahrpreis von 25 Pfennig für eine kurze \nFahr nicht mehr ausgeben will. Man kann diese Benachteiligung \nder Kurzstreckenfahrer jetzt aber nicht dadurch beseitigen, dass \nman in Zukunft zu ihren Gunsten die Langstreckenfahrer be \nnachteiligt. Fs ist überhaupt ausserordentlich bedenklich, den \nEinheitstarif aufgeben zu wollen. \nDieser Einheitstarif wurde, als man ihn schuf, als ein grosser \nFortschritt, der sich aus der Zusammenfassung der verschie \n \n\ndenen Berliner Verkehrsmittel ergab, in der Oeffentlichkeit \ngefeiert, \nund auch Magistrat und B.V G. waren sehr stolz auf ihn. Mit \nvollem Recht Ein besonders überzeugender Grund für den Ein \nheitstarif war der, dass er den Wohnungsbau und die Ansiedlung \nan der Peripherie der Stadt uegünstigt. Rund um Berlin sind \nneue Häuserblocks, ja ganz neue Stadtviertel entstanden, die \ntrotz der verhältnismässig hohen Mieten Bewohner fanden, weil \nder bisherige 20-Pfennig-Tarif einen gewissen Ausgleich für die \nBelastung mit der hohen Miete bedeutete. Schon die Erhöhung \ndes Tarifs auf 25 Pfennig war für die Bewohner der Vororte ein \nschwerer Schlag. Da viele von ihnen bei Fahrten zur Arbeits \nstelle oder zwecks Besorgungen zum Umsteigen gezwungen sind, \nso müsste ein 30-Pfennig-Tarif den grössten Teil der Einwohner \nBerlins ausserordentlich schwer treffen und müsste vor allem \nauf die Neubaupläne in der weiteren Umgebung lähmend wirken. \nWir warnen daher aufs eindringlichste, den Bogen zu über \nspannen. Man kann der Bevölkerung, der neue Verbrauchs \nsteuern und Zollerhöhungen drohen, nicht mehr zumuten, und \nwir fürchten auch, die Stadt Berlin wird damit nicht den er \nstrebten Zweck erreichen. Wie es heisst, soll das Banken- \ndarlehn von 80 Millionen Mark, das der B. V. G. zur Weiter \nführung der begonnenen U-Bahnbauten gewährt werden soll, \nvon der Bedingung einer künftigen Umgestaltung der Berliner \nVerkehrstarife abhängig gemacht werden, wobei anscheinend \nauch an eine unterschiedliche Behandlung der einzelnen Ver \nkehrsmittel gedacht worden ist. \nSie sollen offenbar aus der im Einheitstarif sich am sicht \nbarsten äussernden Verbundenheit herausgelöst werden, \nzum mindesten soll diese Vereinheitlichkeit gelockert werden. \n \n\nIst es den Banken als Darlehnsgebern nur um die Sicherheit zu \ntun, so würden sie diesem Gedanken der Sicherheit schlecht \ndienen, wenn sie durch eine Tarifstaffelung das Publikum dazu \nzwängen, die Benutzung der Verkehrsmittel auf das allernot \nwendigste Mass einzuschränken. Die Einnahmen würden dann \nhinter den erwarteten Summen noch weiter Zurückbleiben als \nbisher. \nSoll schon gestaffelt werden — und eine Begünstigung de» \nKurzstreckenfahrer erscheint auch uns notwendig —, so kann \ndas nur in der Weise geschehen, dass der gegenwärtige Tarif \nfür kurze Strecken nach unten abgestaffelt wird. \nUnter keinen Umständen darf eine Hinaufstaffelung erfolgen, \ndarf also über den 25-Pfennig-Tarif hinausgegangen werden, \nwenn man nicht die Wirtschaft Berlins den schwersten Er \nschütterungen aussetzen will. \nNochmals: Wir warnen eindringlich vor einem solchen Schritt \nA. K. \n* \nDroschkenverteuerung wegen Benzolsteuer \nDie Verbände der Berliner Droschkenbesitzer beschäftige* \nsich mit der geplanten Benzolsteuer. Sollte die Steuer eingeführt \nwerden, wollen die Droschkenbesitzer den Fahrpreis nur minimal \nerhöhen. Die Droschkenbesitzer glauben die Benziuverteuerung \ndadurch wettinachen zu können, indem die 700 Meter, die jetzt \nmit 25 Pfennig als Anfangstour gezahlt werden, auf 140 Meter \nverkürzt werden. Eine Erhöhung des Fahrpreises wollen die \nDroschkenbesitzer nur ungern vornehmen, um eine Abwanderung \nder Fahrgäste zu verhindern. \n \n\nVolk Trauer oder Volks wille? \nDer Rechtsleser muss jeden Tag seine obligate Auf \nregung haben; sonst ist er nicht zufrieden. Das muss \nman annehmen, wenn man die künstliche Aufregung be \nobachtet, die in Blättern der Rechten von Tag zu Tag ent \nfacht wird. Jetzt ist es der „Volkstrauertag“, der den \nAnlass liefern muss. Bekanntlich gibt es einen Volksbund \ndeutsche Kriegsgräberfürsorge, der sich in den Kopf ge \nsetzt hat, neben seiner verdienstvollen, in seinem Namen \nbeschlossenen Tätigkeit auch noch einen „Volkstrauer \ntag“ zu propagandieren. Der Termin dafür soll dieses \nJahr der 16. März sein — ein, wie man seiht, durchaus zu \nfällig gewählter Tag. Nicht Zufall aber ist es, dass an \ndiesem selben 16. März sich in diesem Jahre der Zu \nsammenbruch des Kapp-Attentats auf den jungen deut \nschen Volksstaat zum zehntenmal jährt. \nEs ist ganz selbstverständlich, dass die republikani \nschen Organisationen die Erinnerung an ihren Sieg über \ndie reaktionären Putschisten feiern wollen. Dass es sich \ndabei um keine Lustbarkeit, sondern um eine sehr ernste \nWillenskundgebung handelt, ist ebenso klar. Trotzdem \nfaselt die Rechtspresse und eine deutschnationale Anfrage \niin Landtag von „Entweihung“ des „Volkstrauertages“ \ndurch diese Demonstrationen. Der „Amtliche Preussische \nPressedienst\" gibt darauf die einzig richtige Antwort, dass \neine private Organisation weder das Recht noch Anlass \nhabe, öffentliche Trauertage anzusetzen. Das Staats \nministerium stehe ausserdem auf dem Standpunkt, dass \ndie im gesamten deutschen Volke tief eingewurzelten \ntraditionellen Totengedenktage, wie der Totensonntag und \nin den katholischen Landesteilen Allerseelen, in der \nwürdigsten Weise die Bestimmungen erfüllen, der im \nWeltkrieg gefallenen Brüder zu gedenken. \nDas ist eine ebenso würdige wie treffende Antwort. \nTrotzdem versteift sich die „Berliner Börsenzeitung“ zu \nder Behauptung, dass die preussische Regierung sozu \nsagen Oel ins Feuer giesse und keine Rücksicht auf die \n„Gefühle national gesinnter Staatsbürger“ nähme. Das \nBlatt meint sogar, die Diktatur Braun decouvriere sich \ndamit immer mehr. Da darf doch wohl darauf hinge \nwiesen werden, dass ja nicht einmal im Lager der Rechten \ndieser private, öffentlich nicht sanktionierte Volkstrauer \ntag respektiert wird. Vielmehr wollen nationalistische \nJugendverbände morgen theatralische Demonstrationen \nmit Trutzlied und Verbrennungsszenerie gegen den \nYoung-Plan und gegen den Reichspräsidenten, der ihn \nunterzeichnet hat. veranstalten. Aufgeputschte Jugend, \ndie sich nicht entblödet hat, eine unglaubliche arrogante \nErklärung gegen den Young-Plan sogar den fremden Bot \nschaftern und Gesandten zuzuschicken, ohne das Lächer \nliche und Alberne und national Würdelose dieser Puber \ntätsgeste zu empfinden — solche Jugend soll das Recht \nhaben, den „Volkstrauertag“ nicht zu beachten? Die \nwerktätigen Massen, das arbeitende Volk, diejenigen, die \nvom Volksstaat eine Besserung ihrer kümmerlichen Ver \nhältnisse erwarten — die aber sollen eines Tages nicht \ngedenken dürfen, der den Lebenden geweiht ist? \n \n\nGroener opfert... \nDi« renehtsradikale „Deutsche Zeitung\" stellt die Verhaftung \nler beiden Reichswelirolfiziere als „ein reines politisches Ab \nlenkungsmanöver“ dar, hervorgegangen aus der „Zusammen- \nirbeit Groener» mit dem sozialdemokratischen Innenministe \nrium“. Da» edle Organ fährt fort: „Die Notwendigkeit des Repu- \nilikschutzes soll mit Gewalt bewiesen werden. Der Reichswehr- \nninister opfert dafür gern seinem Ministerkollegen einige junge, \nufrechte Offiziere“. Von der rechtsradikalen Oppositionspresse \n;t man allerhand gewöhnt. Diese Unterstellungen, die den \neid der „Roten Fahne“ erregen könnten, sind jedoch derart \niarker Tobak, dass sie nur mit der Unzurechnungsfähigkeit \npolitischer Monomanen, wie sie sich in den übernationalen \nBlättern mit Vorliebe austoben, erklärt werden können. \n \n\nNeuer Bombenanschlag in Holstein \nHöllenmaschine im Rathaus von Oldesloe gefunden \n \n\nHAMBURG, 15. März. \nDie Serie der Bombenanschläge in Schleswig-Holstein \nsoll anscheinend jetzt von neuem beginnen. Der neue An \nschlag, der heute früh entdeckt wurde, richtete sich gegen \ndas Rathaus der Stadt Oldesloe. * • \n \n\nDas Altonaer Polizeipräsidium gibt darüber folgenden Be \nricht: Im Kohlenkeller dieses Gebäudes wurde heute morgen \nvon einer Reinmachefrau ein etwa 50 Zentimeter hoher, \n30 Zentimeter breiter Stadtkoffer vorgefunden, aus dem sich ein \nverdächtiges Ticken hörbar machte. Die Frau alarmierte sofort \ndie im selben Gebäude untergebrachte Polizei, von der der \nFund in den Garten gebracht wurde. Die Untersuchung er \ngab, dass es sich um \n \n\ndieselbe Konstruktion einer Höllenmaschine handelt, die \nbei den meisten früheren aus Kreisen der holsteinischen \nLandbewegung durchgeführten Anschlägen verwendet \nworden ist. \nDie zur Explosion führende Uhr sah als deren Zeitpunkt vje: \nUhr morgens vor, doch hat der Mechanismus aus noch unbekann \nten Gründen glücklicherweise nicht funktioniert. Die Täter \nhaben nach den bisehrigen Feststelungen die Höllenmaschine von \naussen an einer Schnur in den Keller des Rathauses herab \ngelassen. Zurzeit sind die Sachverständigen noch mit der nähe \nren Untersuchung der Sprengmasse beschäftigt. Von den Tätern \nfehlt einstweilen noch jede Spur. Es wird aber bei dieser Ge \nlegenheit von seiten der zuständigen Instanzen scharf darauf hin \ngewiesen, dass man bei der Haftentlassung der bisher überführten \nBombenattentäter nach deren Ansicht reichlich weitherzig ver \nfahren ist. \n \n\nReichsrat für Finanz-Programm \n \n\nAuch die Biersteuererhöhung genehmigt \n \n\nDer Reichsrat hat in seiner heutigen Sitzung das \nFinanzprogramm der Regierung, d. h. also die vom Kabi \nnett beschlossenen Zoll- und Steuervorlagcn, angenommen. \nDie Vorlage über Zolländerungen enthält die Erhöhung des \nBenzinzolls von sechs auf zehn Mark und die Einführung eines \nBenzolzolls von zehn Mark. Die Reichsregierung hat erklärt, sie \nwerde die durch den höheren Benzinzoll entstehende Mehr \nbelastung des Flugwesens im Etat berücksichten. \nDie thüringische Regierung erklärt, sie werde diese und alle \nübrigen Zoll- und Steuervorlagen ablehnen wegen der wirtschaft \nlichen Notlage Thüringens. \nGegen Thüringens Stimmen werden dann Benzin und \nBenzolzoll genehmigt. \nZur Aenderung der Tabaksteuer, die durch Verkürzung der \nZahlungsfristen und durch Aufhebung der Tabaksfeuerlager \n32 Millionen einbringen soll, beantragen die Ausschüsse, dass die \nLager erst am 1. Oktober 1931 aufgehoben werden. \nMit dieser Aenderung wird die Vorlage gegen die Stimmen \nvon Baden, Hessen, Thüringen und Bremen genehmigt. \nDie Aenderung der Zuckersteuer, die durch Verkürzung der \nZahlungsfrist und Aufhebung der Steuerlager neun Millionen \neinbringen soll, wird gegen Thüringens Widerspruch zugestimmt. \nDie Mineralwassersteuer soll 40 Millionen einbringen, die den \nLändern zufliessen. Auf eine Anfrage wird von der Reichs \nregierung erklärt, dass \nausländische Mineralwässer ebenso behandelt werden sollen \nwie inländische. \n \n\nDie Vorlage wird nach Ablehnung eines thüringischen Aende- \nrungsantrags genehmigt. \nZur Biersteuererhöhung haben die Ausschüsse mit Zu \nstimmung der Reichsregierung eine den Wünschen der Brau \nindustrie entsprechende Aenderung der Staffelung vorgenoinmen. \nDie bayerische Regierung beantragt, von der Biersteuer \nerhöhung abzusehen und dafür die Umsatzsteuer von T> auf 1 Pro \nzent zu erhöhen. Dieser Antrag wird abgelehnt. \nGegen die Stimmen Bayerns wird darauf die Biersteuer \nerhöhung genehmigt. \nVon der Reichsregierung wird auf eine Anfrage erklärt, dass \nausländische Biere nach der höchsten Steuerstaffel besteuert \nwerden sollen. \nGenehmigt wird weiter die Ueberweisung von 50 Millionen \nder Industriebelastung 1930 an die Reichskasse. Den \nZuschlag zur Kraftfahrzeugsteuer \nwollen die Ausschüsse in Uebereinstimmung mit der Regierungs \nvorlage um 10 Prozent erhöhen. Bayern beantragt die Erhöhung \num 15 Prozent und der bayerische Antrag wird mit 33 gegen \n32 Stimmen, also mit einer Stimme Mehrheit angenommen. \nDie Reichsregierung behält sich in diesem Falle die \nEinbringung einer Doppelvorlage \nvor. \nDamit sind die Steuervorlagen der Regierung angenommen. \nSie geben nun an den Reichstag, wo die Parteien versuchen wer \nden, ihre Wünsche und Vereinbarungen mit ihnen in Einklang \nzu bringen. \n \n\nEinstweilen keine Polizei-Numerierung \nHeute vormittag fanden über die Numerierung der Polizei \nBesprechungen im Polizeipräsidium statt. Der allgemeine \nPolizeibeamten-Verband hatte bekanntlich den Vorschlag ge \nmacht, die Polizei nur an Demonstrationstagen zu nummerieren. \nDieser Vorschlag war aber nur als Kompromisslösung gedacht \nfür den Fall, dass Polizeipräsident Zörgiebel unbedingt auf der \nNumerierung bestehen blieb. Das war aber nicht der Fall. Die \nBesprechungen nahmen sogar einen sehr harmonischen Verlauf. \nEs sollen vorläufig andere Wege beschriften werden, um Ueber- \ngriffe bei Demonstrationen auf Unbeteiligte zu vermeiden. Vor \nallen Dingen soll die Kommandogewalt nicht mehr in den \nHänden von jungen Offizieren und Offiziersanwärtern \nliegen, sondern es sollen ausschlieslich ältere Beamte, auch \nHauptwachtineisler, mit dem Kommando betraut werden. Auch \ndie jüngeren Bereitschaftsmeister sollen durch 40- bis 50jährige \nBeamte ersetzt werden, die über mehr Erfahrung verfügen. Viel \nleicht wird Polizeipräsident Zörgiebel auch eine Bereitschatt \n \n\nprobeweise mit Numerierung versehen. Auf diese Weise soll \nfestgestellt werden, welche Methode besser ist. Es wurde auch \nüber die Abschaffung des Gummiknüppels gesprochen, wobei \neine Einigung dabin zustande kam, dass der Gummiknüppel vom \nBeamten nur angewendet werden soll, wenn er glaubt, ein Recht \ndarauf zu haben, das Seitengewehr verwenden zu müssen. \n \n\nWehrvereins-Beschützer als Defraudant \nMÜNCHEN, 15. März. \nNach einer Meldung der „Welt an. Sonntag“ ist der hiesige \nKommerzienrat Oelgrey, der in den Münchener Unruhejahren als \nfinanzieller Berater und Protektor der M'ehrverbände eine nicht \nunwichtige Rolle spielte, plötzlich seines Postens als Geschäfts \nführer der Münchener Ziegel-Einkaufs-Vereinigung G. m. b. H. \nfristlos enthoben worden. Oelgrey, der früher aktiver Offizier \nwar, hat nach der Behauptung der „Welt am Sonntag“ im Laufe \nder letzten Jahre mindestens 400 000 Mark unterschlugen und \nseine Manipulationen durch falsche Buchungen verdeckt. "
}