{
    "Year": "1930",
    "Month": "03",
    "Day": "16",
    "NewspaperNumber": "128",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "„Fünf T age Herrschaft der Lüge“ \nReichskanzler Müller über den Kapp-Putsch / Republikanische Massenkundgebung in Stuttgart \n \n\nSTUTTGART, 15. Mär«. \nIm grossen Saal der Stuttgarter Liederhalle sprach heute \nghend in einer von der sozialdemokratischen Partei Stuttgart \neinberufenen öüentlichen Versammlung der Reichskanzler Her \nmann Müller über den „Sieg der Republik“ anlässlich der \n10. Wiederkehr des Kapp-Putschtages. Der grosse Saal der \nLiederhalle war bis auf den allerletzten Winkel dicht besetzt. \n1000 bis 5000 Personen aus allen Kreisen der Bevölkerung hatten \nsich eingefunden; viele Hunderte konnten keinen Einlass mehr \nfinden. Ausserordentlich starker Beifall empfing den Reichs \nkanzler, der in einer längeren Rede unter anderem ausführte: \n„Am Mittwoch wies ich im Reichstag darauf bin, dass die Repu \nblik heute gefestigt sei. Vor zehn Jahren war das noch ein \ngrosses Problem. Kapp gab vor, eine neue Regierung der Ord \nnung und der Freiheit zu bilden. Staat und Wirtschaft Hessen \nsich aber nicht kommandieren. Zu diesem wahnwitzigen Unter \nnehmen wäre es nicht gekommen, wenn fest zugegriffen worden \nwäre, als Lüttwitz das Unternehmen einleitete und seine Forde \nrungen dem Reichspräsidenten Ebert vortrug. \nAber nicht einmal das Kabinett wurde zutreffend unter \nrichtet. als die „Berliner Volks-Zeitung\" über das dohende \nUnternehmen bereits Mitteilung gemacht hatte. \nMan wollte keine Beunruhigung schaffen und glaubte, ao am \nbesten Blutvergiessen vermeiden zu können. Kapp und LUttwitz \n \n\nforderten Auflösung der Nationalversammlung. Reichstagswahlen \nund Facbminister. ln Wirklichkeit wollten sie die Staatskrise. \nauf die beute Hugenberg noch wartet und warten will, wenn \ninzwischen auch die Industrie Not leidet und die Landwirtschaft \nzugrunde geht. \nKapp wollte damals Fachminister einsetzen, seine Mitarbeiter \nwaren aber politische Dilettanten, wie Lüttwitz, Jagow, Erhardt, \nPa bst, Lincoln-Trebitsch und Schnitzler. Die anderen kamen \nnicht rechtzeitig heran. Später haben Kapps Verteidiger erklärt, \ndass es zur Kapp-Zeit in der Reichskanzlei wie in einer „Juden \nschule“ hergegangen sei. Statt der Retter waren nur Posten \njäger zu sehen. \nKapp selbst war ein unfähiger Kraftmeier. \nEr hat Standgerichte eingesetzt und Streikposten mit Todes \nstrafe bedroht. Aber dieser Terror störte die Einigkeit der \nMassen nicht, die nach dem verlorenen Kriege nicht auch den \nFrieden verlieren wollten. Die Beamten haben Kapp den Dienst \nverweigert, die Staatssekretäre der Reichsämter haben das Be \nschluss,»äseig festgelegt. Vom baldigen Zusammenbruch dieses \nUnternehmens waren übrigens auch Handel und Industrie über \nzeugt \nAuf die Staatstreue der Beamten muss sich der demokratische \nStaat auf alle Fälle verlassen können. \nHierzu einige Feststellungen aus neuester Zeit, die mir Severing \nmitteilte. An der Propaganda für das Hugenbergsche Volks \n \n\nbegehren haben sich im Bereich des Relchsfinanzmiuisteriums \n25 Beamte, im Reichsarbeitsministerium einer, im Reichsinnen- \nrninisterium einer, bei der Reichspost 16 Beamte beteiligt, von \ndenen 12 nach der aufklärendpn Mitteilung der Reichsregierung \ndie Propaganda eingestellt haben. Von den dem Aussen-, Innen-, \nWirtschafte-, Justiz-, Ernährungs- und Rheinministerium unter \nstehenden Beamten hat sich keiner beteiligt. Das sind im \nganzen 43 Fälle von 339 662 Beamten, ein ausgezeichnetes Re \nsultat. Trotzdem wollen wir wachsam sein. Wir dürfen den \nStaat den Feinden der Republik nicht überantworten. Wir \nmüssen stets den Willen haben, im republikanischen Staat mit \nzuarbeiten. \nNach fünf Tagen war die Herrschaft der Lüge tu Ende. \nEbert stellte in einem Aufruf an das deutsche Volk fest, dass \ndie Demokratie in der deutschen Republik kein Schein und \nkeine Täuschung sei. Gross war die Wirkung der Abwehr auf \ndie Welt, die nun gesehen hatte, dass Deutschland keine Repu \nblik ohne Republikaner war. Das deutsche Volk braucht auch \nheute eine ruhige und stetige Entwicklung, wenn sein Wieder \naufbau gelingen soll. Das setzt aber voraus, dass \nwir jetzt und allezeit zur Verteidigung der Demokratie \nbereit sind. \nIn Erinnerung an den Kapp-Putsch sei das unser Gelöbnis.“ \nNach den mit langandauernden, starken Beifallskundgebungen \naufgenommenen Ausführungen des Reichskanzlers brachten Ar \nbeitersänger einen Freiheitschor zum Vortrag. \n \n \n\n \n\nNationalsozialistische Harmlosigkeits-Erklärung \nWer glaubt ihr? — Die dritte Lesung des Republikschutzgesetzes — Abstimmung am Dienstag \n \n\nIm Reichstag erfolgte gestern die dritte Beratuno des \nRcpubliksrhutzgcsetzcs. \nAbg. Gesrhke (Komm.) führt aus, das vorliegende Gesetz sei \num nichts besser als das alte Sozialistengesetz. \nAbg. Dr. Everling (Deutschnat. Vp.) verlangt die Schaffung \nklarer Rechlsbegriffe und die Herabsetzung der Strafmasse. Bei \ndem vorliegenden System handele es sich um die unehrliche Ge \nsetzgebung eines unehrlichen Systems. \nAbg. Stöhr (Natsoz.) erklärt, das ganze Gesetzgebungswerk \nleide an innerer UnWahrhaftigkeit. Weder der Reichsinnen \nminister noch der Reichsjustizminister hätten den Wahrheits \nbeweis erbringen können dafür, dass es Kreise gibt, die die \nRepublik stürzen wollen. Für die Führerschaft der National \nsozialistischen Partei kann ich erklären, dass wir in der Sozial \ndemokratie der Vorkriegszeit eine gesunde Reaktion gegen den \nmenschenvernichtenden Kapitalismus sahen und dass wir auch \nheute keineswegs Hass gegen die Republik empfinden, sondern \nnur gegen die Auswüchse des Systems. Bei den Mitteilungen \nüber \nnationalsozialistische Zersetzungsversuche in der Reichswehr \nhandelt es sich um die Arbeit eines gewöhnlichen Lockspitzels. (!) \nWir mussten schon früher wegen ähnlicher Behauptungen den \nReichsinnenminister der Lüge und Verleumdung beschuldigen. \n(Präsident Lobe rügt diese Ausdrüdke.) Wir wundern uns, Hass \nein Mann von der Vergangenheit und der politischen Erfahrung \ndes Ministe^ Severing glauben kann, dass die Republik durch \nsolche Polizeigesetze geschützt werden kann. \nAbg. Stii ker (Komm.) verliest eine längere Erklärung der \nKommunistin eben Fraktion, in der das Republikschutzgesetz als \neine Schulzwaffe für das internationale Finanzkapital und für \ndie imperialistischen Mächte bezeichnet wird. Die Kommunisten \nwürden diesem Ausnahmegesetz zum Trotz die deutsche Sowjet- \nRepublik erkämpfen. \nDamit scbliesst die Aussprache. \nDie Abstimmungen werden auf Dienstag vertagt \nEs folgt die zweite Beratung einer Novelle zum Scheck- und \nWechselsteuergesetz, mit der die missbräuchliche Vordatierung \nvon Schecks verhindert werden soll. \n \n\nDie Vorlage wird ln zweiter und dritter Beratung an \ngenommen. \nOhne Debatte wird auch in zweiter und dritter Beratung ein \nGesetz über die Pflicht zum Antrag auf Eröffnung des Konkurses \noder des gerichtlichen Vergleichsverfahrens angenommen. Damit \nwerden im wesentlichen die Rechtsverhältnisse der Vorkriegszeit \nbeim Konkursverfahren wieder hergestellt. \n \n\nStahlhelm gegen Ludendorff \nMÜNCHEN, 15. März. \nDie Landesleitung des bayerischen Stahlhelm veröffentlicht \neinen Absagebrief an Ludendorff. Der General habe in einem \nArtikel behauptet, der Stahlhelm habe sich einseitig der katho \nlischen Kirche verpflichtet Ausserdem gebe aus dem Artikel her \nvor, dass Ludendorff nunmehr Seit an Seite mit der marxistischen \nSozialdemokratie gegen den Stahlhelm kämpfe. Diese Anfeindun \ngen Ludendorffs würden dem Stahlhelm aber nicht schaden, so \nbedauerlich sie im Hipblick auf die Person ihres Urhebers auch \nseien. \n \n\nKommunistische Niederlage \nbei der B.V.G.-Betriebsratswahl — Freie Gewerkschaften an der Spitze \n \n\nWie das Nachriclitenamt der Stadt Berlin mitteilt, haben die \ngestern stattgefundenen Wahlen zum Betriebsrat der B. V. G. \n(Berliner Verkehrs-Gesellschaft) folgendes Ergebnis gehabt: \nArbeiterrat \nListe 1: Freie Gewerkschaften . . , 10 146 ( 5 934) \n„ 2: Gewerkschaft deutsch. Eisenb. 1944 < 1493) \n„ 3: Deutschnational 1642 ( 1811) \n, 4: Verband deutscher Strassen- \nund Kleinbahner .... 800 < 373) \n„ 5: Revolutionäre Opposition . . 6 317 (10 747) \n„ 6 Nationalsozialisten .... 1344 ( — ) \nUngültig 319 ( 146) \nAbgegebene Stimmen 22 512 (20 504) \nWahlberechtigt 24 922 (24 166) \nAngestelltenrat \nListe 1: Deutschnational 379 \n„ 2: Freie Gewerkschaften 1225 \nUngültig 31 \n \n\nGewerbelehrer brauchen kein Abiturium! \nDie Reform des gewerblichen Unterrichts Wesens — Grosse Rede des Handelsministers \nDr. Schreiber im Landtag \n \n\nDas Bemerkenswerte bei diesem Wahlergebnis ist der \ngrosse Erfolg der Liste der Freien Gewerkschaften, die \nallein fast ebensoviel Stimmen auf sich vereinigen konnte, \nwie die fünf übrigen Listen zusammen. Die revolutionäre \nOpposition hat eine starke Niederlage erlitten, die am \ndeutlichsten wird, wenn man die jetzt von ihr erreichte \nStimmenzahl, 6317, mit dem in Klammern angegebenen \nfrüheren Ergebnis von 10 747 Stimmen vergleicht. Ueber* \nsetzt man diese Sprache der Zahlen in das Politische, so \nkann dieses Ergebnis nichts anderes bedeuten, als dass \ndie Belegschaft der B. V. G. der revolutionären Oppo \nsition eine scharfe Absage erteilt hat. Massgebend dafür \ndürfte in erster Linie das Vorgehen dieser Gruppe gegen \ndie vor einiger Zeit notwendig gewordenen Feierschichten \ngewesen sein, an deren Stelle sich dann die Direktion \nder B. V. G. veranlasst sah, Entlassungen vorzunehmen. \nEs ist ein erfreuliches Zeichen, dass die Mehrheit der \nBelegschaft erkannt hat, dass den Arbeitern selbst mit \nderartigen radikalen, im Grunde aber höchst unwirk \nsamen Massnahmen, wie sie die revolutionäre Opposition \nvorgeschlagen hat, am wenigsten gedient ist, und dass \nman aus dieser Erkenntnis die notwendigen Konsequenzen \ngezogen hat. \nDie deutsch-österreichischen Handelsvertragsverhandlungen \nwerden am 17. März in Berlin beginnen. \n \n\nDie „Berliner Vollctzeitang\" \n \n\nAuf der Tagesordnung des preussischen Landtags stand zu \nnächst der kommunistische Misstraucnsantrag gegen den Wohl \nfahrtsminister Hirtsiefer, der mit Missständen in der Fürsorge \nerziehung begründet ist. \nEin Antrag auf Herbeirufung des Wohlfahrtsministers wurde \ngegen die Stimmen der Kommunisten abgelehnt und die Ab \nstimmung über den Misstrauensantrag auf den 19. März fest \ngesetzt. \nDer Landtag beriet dann über den Abschnitt „Gewerbliches \nUnterrichtswesen“ beim Haushalt der Handels- und Gewerbe \nverwaltung. \nHandelsminister Dr. Schreiber \nlegt nochmals eingehend dar, wie er durch seine Reform ver \nseil läge zur Ausbildung der Gewerbelehrer erreichen wolle, dass \ndie Praktiker, sowohl tüchtige Facharbeiter wie auch Meister, \ndie Möglichkeit erhalten, Gewerbelehrer zu werden, ohne dass \nsie das Abiturium oder die Ausbildung als Volksschullehrer \nbereits hinter sich haben. An Hand von Zahlen führte der \nMinister den Nachweis, dass an den drei jetzt vorhandenen be \nrufspädagogischen Instituten in Berlin, Frankfurt am Main und \nKöln bereits jetzt die Entwicklung dahin gegangen sei, dass die \nAnwärter aus Lehrerkreisen zahlenmässig immer geringer \nwürden gegenüber den Absolventen der Fachschulen bzw. den \nMeistern oder anderen Praktikern. \nDer Charakter der Berufsschule bestehe darin, in ihrem \nUnterricht lebens- und berutsuahe zu sein, und ihre hohe \nAufgabe sei es. der Charakter- und Berufsausbildung des \njungen Werkmannes und werdenden Staatsbürgers zu \ndienen. \nDiese Arbeit werde um so fruchtbarer sein, je nachhaltiger das \ntägliche Erleben des Berufsschülers, die Welt und die Empfin \ndungen, die ihn an seiner Arbeitsstätte umgeben, dem Lehrer \n \n\nselbst einst zum Erlebnis geworden seien. Absolventen der \nhöheren Fachschulen, die sich auch in der Praxis bewährt \nhätten, würden ohne besondere Prüfung zur Gewerbelehrer \nausbildung zugelassen werden. Aber auch solche Praktiker, und \nzwar Meister wie begabte Facharbeiter, die die höhere Fach \nschule nicht besucht haben, sollen nach Ablegung einer Eig \nnungsprüfung unter besonderer Berücksichtigung der persön \nlichen Reife, Lebenserfahrung und des fachlichen Könnens in \nden Stand gesetzt werden, Gewerbelehrerausbildung zu erhalten. \nBesondere Kurse könnten auf diese Eignungsprüfung vor \nbereiten. \nDie Einordnung der Werktätigen in das Bildungswesen sei \nder wesentlichste Punkt der von ihm beabsichtigten Reform. \nDeshalb müsse man die Vorbedingung des Abiturientenexamens \nausschUessen, zumal wir in Deutschland ohnehin unter einem \nUebermass an Berechtigungswesen litten und der Bildungswert \ndes Lebens und des Kampfes um das Dasein bisher unterschätzt \nworden sei. \nFrau Hanna (Soz.) begrüsste die Reform der Gewerbelehrer \nausbildung, die eine Bresche in das bisherige Berechtigungs \nwesen schlage. \nNun könnten wenigstens auf diesem Gebiete tüchtige Ar \nbeiter, die aus der Volksschule kommen, vollwertige \nStudenten werden. \nAbg. Frau Dr. Lauer (Zentr.l begrüsste die Vereinheitlichung \nder Gewerbelcbrerausbildung. Diese sei um so erfreulicher, als \ndiese Lehrergruppe bisher die einzige benachteiligte gewesen sei. \nDass bei der Reform auch gegen das Berechtiguneswesen Front \ngemacht werte, liege durchaus Im Sinne des Zentrums. \nMontag 12 Uhr: Weiterberatung; ausserdem Haushalt der \nPorzeUanmanufaktur. \n \n\nerscheint täarllrh zweimal. Sonntags, Pesttags n Montags einmal. Ahonne- \nmentsprels einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich 60 Pf. im voraus zahlbar, durch die Post 2 58 RM monatlich incl. \n86 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nS‘re’Us haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr Entgelts Anzeigen-Preise: Die 12gesp Zeile 81 Pf., für \nkleine Anzeigen d Wort 10 Pf., d fettgedr Wort 20 Pf. Hauptexped SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str 46—49, Fernspr Dönhoff Nr 3440 bis \n3457. f d Fernverkehr Nr 4°07 bis 4*0!) - Rudolf .\\fo«se Jode - Pos:-check- \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen. In bestimmte Ausgaben od an bestimmte Stellen wird nicht \nf ewäbrleistet - Filialen: Badstr 61. ßlüchcrstr 69. Fcnnstr 1. Fidicinstr. 9. \nrankf Allee 286 u 348. Greifswalder Str 197, Gr Frankl Str 89. Kocbhann- \nßtrasse 9. Königstr 19. KöpenickerStr 87 68. Moritzplate. Müllerstr 135. Pots \ndamer Str 33. Rathenower Str 3. Rheinsberger Str 79. Rosenthaler Str 48. \nScbiffbauerdamm 4. Schönhauser Allee 144. Turmstr 61. Wiener Str 16, \nZimmerstr 59. Charlottenburg Kaiserdaram 20. Kantstr 34. Nürnberger \nStr 25-26. Scharrenstr 39, Tauentzienstr 2. Cöpenick Schloßstr 1,Friedenau. \nRheinstr 19. Halensee Orunewald Lehniner Platz, Lichtenberg Frankfurter \nAllee24I, Lichterfelde West Carlstr 1 2. Neukölln Berliner Str 41. Hermann \nstrasse 93 94. Kaiser Friedrich Str 243. Niederschöneweide Briickenstr. 22; \nPankow Bornholroer Str I. Schöneberg Hauptstr 23 24. Martin Lutherstr. 9; \nSpandau BreiteStr 47. Steglitz Schloßstr 32; Tegel BerlinerStr 12; Tempel \nhof Berliner Str 147, Trentow Graetzströl . Weissenaee Berliner Allee 247 \n(Antonpl.). Wilmersdorf Hohenzollerndamm 156. Kaiserpl 13, Uhlandstr 88; \nBrandenburg Hauptstr 4. Breslau Schweidnitzer Str 5. Frankfurt a O.: \nRegierungsstr 4a. Potsdam Brandenburger Str 23, Stettin Möucheustr 31. \n— Chefredakteur: Otto Nuach'c« mmmm—mm—mmmm \n \n \n\n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAl f r e d Müller Hepp ; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Hepnenheimer; für den Inseratenteil- Bruno \nScholz, sämtlich in Berlin - Für unverlangt etngesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag; Rudolf Mosse. Berlin Hierzu 3 Beiblätter. \n \n\nDas Bauen Ist teurer geworden, an Raum muss gespart werden, um eina \nerträgliche Wohnungsmiete zu erzielen, und damit' ist auch eine gänzliche \nUmwälzung der Innenausstattung eingetroten Die Möbelabteilung der Firma \nWertheim zeigt uns anlässlich des in dieser Woche statefindendeu Verkaufs \nvon Teppichen Gard'nen und Möbeln in etwa 80 vollend g eingerichteten \nZimr >. wie auch der wcn ; ger BcnrUeltc sein Heim bilPg und doch Fc liön \naussu. en kann Aus dem gleichseitig zur Aufgabe gelangenden illustrierten \nProspekt kann man ersehen, wie gross die Auswahl ist und zu welch billigen \nPreisen diese Artikel angeboten werden. "
}