{
    "Year": "1930",
    "Month": "03",
    "Day": "16",
    "NewspaperNumber": "128",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Sas „Vedkehcs : und !Bau : 7Tluseum“ \nin der Invalidenstrasse 50-51 / Interessant und belehrend für jedermann \n \n\nJedes Museum in Berlin hat für den Besucher etwas Be \nlehrendes, doch verlangen die Museen alle eine gewisse Bildung \n\"der Kenntnis bestimmter Dinge oder setzen Verständnis, zum \nmindesten Interesse voraus. Im Norden Berlins gibt es ein \nMuseum, das den Besuchern in diesem Sinne viel Lehrreiches \nbietet, aber dem Eingeborenen kaum bekannt ist In der In \nvalidenstrasse, ganz in der Nähe des Lehrter Bahnbois, befindet \nsich das „Verkehrs- und Baumuseum“. Im ehemaligen Ge \nbäude des längst verschwundenen Hamburger Bahnhofs unter \ngebracht, trägt das Museum im Volksmund den Namen „Eisen \nbahnmuseum“. \nDieses „Verkehrs- und Baumuseum“ ist ein Institut, das keine \nbesondere Wissensgrundlage voraussetzt sondern bei jedem, der \nes besucht, erst Interesse wecken und so pädagogisch wirken \nwill. Nicht nach einer wissenschaftlichen Linie, sondern in \nvolkstümlicher Weise zusammengetragen, wirkt das im Museum \nbefindliche Material auf jeden Besucher belehrend und bietet \ngerade in unserer Zeit der Technik ein äusserst interessantes \nBild von der Entwicklung der Verkehrs-, Tief- und Hochbau \ntechnik im Wandel der Jahrhunderte. Besonders der jungen \nGeneration in den technischen Berufen, gleichviel welcher Art \nvermittelt das Museum ausgezeichnetes Studienmaterial. \nDer junge Maschinenbauer, der sich für den Dampfmaschinen* \nbau interessiert, kann hier die Entwicklung der Lokomotive von \nder ersten aus dem Jahre 1813 bis zur schwersten und modern \nsten acbtachsigen Schnellzugmaschine beobachten. „Puffing \nBilly“ ist die erste Lokomotive und wurde im Jahre 1813 von \ndem Engländer Hedley erbaut Sie diente aber nur zu Kohlen \ntransporten. Die erste deutsche Maschine trat am 7. Dezember \n1835 auf der „kiesenstrecke“ Nürnberg—Fürth ihre Fahrt an. \nHeule fährt ..Rheingold“ das Zwanzigfache in einer Stunde. Die \nerste deutsche Lokomotive kostete im ganzen 28 800 Mark. Aber \nnicht nur die Entwicklung der Maschine interessiert den jungen \nTechniker, sondern auch die gesamte Entwicklung des Bahn- \nvvesens. So kann man den alten Bahnwagen betrachten und ihn \nmit seinem modernen Bruder vergleichen. Als besondere Sehens \nwürdigkeit wird der Salonwagen des ehemaligen deutschen \nKaisers gezeigt, der dem heutigen Bauschüler die Geschmack \nlosigkeit der vergangenen Epoche deutlich vor die Augen führt \nDas Ueberladene und Prunkhafte der wilhelminischen Zeit vor \n1918 tritt in den Vordergrund und unterstreicht die Berechtigung \nder heutigen Sachlichkeit. Das findet der Baumensch besonders \nin der Hochbauabteilung. Hier ist Material zusammengetragen, \ndas Vergleiche der Stile im Wandel der Zeiten zulässt Die \n \n \n\n \n\nStjilosigkeit der wilhelminischen Epoche drückt sich ln den Mo \ndellen der in der fraglichen Zeit aufgeführten öffentlichen Bauten \naus. Aber auch der Innenbaumenscb kann an guten Modellen \ndie einzelnen Stile der Zeiten studieren und sie mit der geraden \nsachlichen Linie unserer Zeit vergleichen. Eine Sonderabteilung \nzeigt die Entwicklung der Gelen, Kamine und Kochherde. Hier \nsteht neben der kleinen modernen eisernen Kochmaschiue mit \nGas- und Elektrizitätsanschluss der alte Kohlenherd, der un \nhygienisch war und fast wie ein Elefant wirkt. Der Architekt \nbegeistert sich in dieser Abteilung an den Formen der Kamine. \nln der Wasserabteilung findet der Schiffsbauer und Brücken \nbauer Modelle von Schiffen aller Art und aller Zeiten, Leucht \ntürme, Fähren, Brücken, Hafenanlagen sind vorhanden. Der \n \n\nStädtebau kommt auch zu seinem Recht, und zwar in allen Ab \nteilungen. Er kann hier die alten Anlagen der Bahnhöfe an \nModellen studieren und die steigende Entwicklung der Zentral \nbahnhöfe sehen. Der Verkehrstechniker kann sich an dem \nwunderbaren Modell der Albulla-Babn Bergün—Preda, deren \nStrecke zwölfeinhalb Kilometer lang ist, begeistern. Das Modell \nist sehr genau gehalten und bietet Gelegenheit, dem kleinen \nModellzug in der Originalzeit von 25 Minuten auf der Fahrt durch \ndas Tal und die Tunnel zu folgen. Dieses Modell stammt von einem \n \n \n\n \n\nPfarrer in der Albulla-Gegend, der über 25 Jahre gebraucht hat, \num das kleine Kunstwerk zusammenzufügen. \nAber nicht nur der Fachmann oder (Jer Lehrling kann hier \nstudieren, sondern auch der Laie kommt auf seine Rechnung- \nHier kann er die Verkehrstechnik von Grund auf sehen und \nwird in die Verkehrsregeln eingeführt Auch historische Stücke, \nwie die erste Fahrkarte, die erste Speisefolge der „Mitropa“, das \nerste im Speisewagen benutzte Tischtuch aus Damast, dann Geld \nscheine der Eisenbahn aus der Inflationszeit wecken in dem Be \nschauer Erinnerung verschiedenster Art Das alles wird von den \nMuseumsbeamten erklärt und dem Besucher auseinandergesetzt \nMan hört von den Leuten keine monoton eingepaukten Litaneien, \nsondern klare Worte. Mit welcher Liebe, spricht der Aufsichts \n \n\nbeamte des Albulla-Bahn-Modells und zeigt es wieder in seiner \nFahrt Es lohnt sich, die 20 Pfennig zu opfern und sich das \nMuseum in der Invalidenstrasse anzusehen. Das Verkehrs- und \nBaumuseum, Invalidenstrasse 50 51, nahe dem Lehrter Bahnhof, \nist an folgenden Tagen und Stunden geöffnet: Dienstags, Mitt \nwochs, Donnerstags, Freitags 10 bis 15 Uhr. Sonnabends vom \n1. April bis 30. September von 14 bis 18 Uhr, vom 1. Oktober bis \n31. März von 12 bis 16 Uhr. Sonntags von 11 bis 15 Uhr. \n-eg- \n \n \n\n \n\nAllee OastQeamtecals \nUnbestellbare Pakete erbrochen und beraubt — Um sich ein Haus bauen zu können \n \n \n\n \n\nDie Kriminalpostdienststelle hat gestern auf dem Postamt ln \nReinickendorf den 44jährigen Postschaffner Emil Möller verhaftet \nDamit finden zahlreiche Diebstähle und Unterschlagungen, die der \nungetreue Beamte im Laufe der letzten Jahre begangen haben \n-oll, ihre Aufklärung. \nMöller genoss auf dem Postamt in der Paketannahme eine Art \nVertrauensstellung. Niemand traute dem älteren Beamten, der \n-ine 24jährige Dienstzeit hinter sich hat, Unregelmässigkeiten zu, \n-o dass der Verdacht des Diebstahls erst auf andere Angestellte \ndes Postamtes fiel. Vor allem wurden Postsendungen, die nicht \nbestellt werden konnten und deshalb nach dem Hauptpostamt zu \nrückgesandt werden mussten, erbrochen und ihres Inhalts be \nraubt. Da die Zustellungen solcher Sendungen Immer erst nach \nnochmaliger genauer Kontrolle dem Absender wieder zugestellt \nwerden und deshalb erhebliche Verzögerungen erlitten, wurden \n \n\nSie ßedinet Hecien=SMtdeczÜQe \nIm Juli und August \nUm die Urlaubsdispositionen zu erleichtern, gibt die Reichs \nbahndirektion Berlin schon jetzt die Termine für die im Juli und \nAugust vorgesehenen Feriensonderzüge bekannt. In diesem \nJahre werden vorbehaltlich einiger kleiner Aenderungen folgende \nFeriensonderzüge von Berlin verkehren: \nNach Siiddeutsrhiand: \nnach Oberbayern: am 1., 2., 3., 4., 5., 12. und 26. Juli, 16. und \n17. August; nach Stuttgart-Friedrichshafen: am 2.. 4. und 12. Juli; \nnach Basel-Konstanz: am 2., 3., 5., 12. und 26. Juli, 16. August \nNach dem Rtosengebirge: \nnach Oberschreiberhau-Krummhübel: am 2., 3., 4„ 5. und 12. Juli, \n16. August; nach Glatz. am 4. Juli. \nNach Ostprenssen: \nnach Insterburg: am 1., 2., 3., 4., 5., 6., 7., 8-, 12., 13., 19. und \n26. Juli, 16. und 17. August \nNach dem Han: \nnach Goslar und Thale: am 3., 4. und 5. Juli; nach Seesen-Quedlin \nburg: an: 3. Juli. \nNach dem Sauerland und nach Köln: \nam 2. und 3. Juli, 16. August. \nNach der Sächsischen Schweis: \nam 3. Juli. \nNach Thüringen: \nnach Eisenach: am 4. und 5. Juli; nach Schwarzburg: am 3. Juli. \nNach der Ostsee: \nnach Köslin-Misdroy: am 3„ 4-, 5., 6. und 12 Juli; nach Swine- \nmünde-Trassenbeide: am 3., 4-, 5. und 12. Juli; nach Sassnitz- \nPutbus: am 3. und 4. Juli; nach Warnemünde: am 2. und 3. Juli; \nnach Lauenburg: am 3. und 4. Juli \nNach der Nordsee: \nnach Hamburg-Westerland, am 2, 3. und 5> Juli; nach Bremen- \nNorddeich; am 2„ 3. und 3. Juli. \n \n \n\n \n\ndie begangenen Diebstähle der Behörde erst nach geraumer Zeit \nbekannt \nDer Verdacht richtete sich schliesslich gegen Möller, der sieh \nin Hermsdorf ein Grundstück gekauft und dort ein kleines \nWohnhaus errichtet hatte. \nMan stellte schliesslich geheime Beobachtungen an und nahm \ndaraufhin eine Durchsuchung in der Wohnung des Verdächtigen \nvor. Dabei beschlagnahmten die Kriminalisten eine ganze Wagen \nladung von Stoffen, Wäsche, Seidenwaren und andere Sachen, \ndie von Beraubungen von Paketen herrührten. Einen grossen \nTeil der gestohlenen Sachen hatte Möller bereits an Bekannte \nverkauft und aus dem Erlös den Bau des Hauses bestritten. Die \nbeschlagnahmten Sachen sind von der Polizei nach dem Post \ngebäude in der Dernburgstrasse 15 in Westend gebracht worden, \nwo sie im Zimmer 857 ausgestellt worden sind und von Ge \nschädigten besichtigt werden können. \n \n\nDie Fahrpläne, Fahrpreise und die allgemeinen Bestimmungen \nwerden etwa Mitte Mai d. J bekanntgegeben und auf den Ber \nliner Bahnhöfen zum Ausbang kommen. \n \n\nSie Hapayeien: JC'ankheit inlxUsdam \nSanitätsrat und Krankenschwester gestorben \nWährend in Berlin seit mehreren Wochen kein Fall von \nPapageien-Krankheit mehr zu verzeichnen war, kommt jetzt aus \nPotsdam die Meldung, dass dort mehrere Personen von dieser \nKrankheit befallen worden sind, die jetzt zwei Todesopfer ge \nfordert hat. Der Sanitätsrat Dr. med. Steinhoff hatte in seiner \nPraxis mehrere derartige Krankheitsfälle zu behandeln gehabt \nund erkrankte plötzlich selbst, \nso dass seine Ueberführung nach dem Potsdamer Auguste \nViktoria-Krankenhaus erforderlich war. Hier wurde er von \nder Schwester W'alli von Schumacher betreut, die einige \nTage nach der Einlieferung des Sanitätsrates ebenfalls unter \ngrippeähnlichen Symptomen erkrankte. \nSanitätsrat Dr. Steinhoff ist dann an den Folgen dieser Er \nkrankung gestorben und wenige Tage darauf auch die Schwester. \nDer Medizinalrat beim Regierungspräsidenten in Potsdam und \nauch der zuständige Kreisarzt haben sofort die erforderlichen \nMassnahmen getroffen, um eine weitere Uebertragung der \nKrankheit zu verhindern. \n \n\nAm 1. April werden unsere Postbezieher keine Unter \nbrechung in der Zeitungsbestellung zu befürchten haben, wenn \nsie das Abonnement sofort beim zuständigen Postamt erneuern. \nEs genügt, einen entsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfrankiert in den nächsten \nBriefkasten zu werfen. \nIm Arbeitsmarkt der „Berliner Volks-Zeitung“ wurden in \nder Zeit vom 1. bis 15. März 521 offene Stellen für gewerbliches \nPersonal ausgeschrieben. \nEin Greis vermisst. Seit dem 5. Januar ist aus Fercbesar \nbei Rathenow der 86 Jahre alte Rentner Wilhelm Wiechmann \n \n \n\n \n\nspurlos verschwunden. Der Vermisste ist 1,70 Meter gross und \nbreitschultrig, hat weisses Haar und struppigen weissen Voll \nbart und trug zuletzt eine Pudelmütze, dunklen Krimmermantel, \ndunkelgraue Hose, selbstgestrickte Strümpfe und Filzschuhe. Er \nführte zwei Handstöcke bei sich, auf die er sich beim Gehen \nzu stützen pflegte. \n \n\nSas (Kachuuxs&ec in ankeeich \nDie Dämme der Caronne nachgegeben \nPARIS, 15. März. (W. T. B.) \nNach einer Meldung der „Libertö“ aus Dax haben die Dämme \nder Garonne bei Saint-Laurent dem gewaltigen Druck des \nWassers nachgegeben. Das ganze Tal zwischen Dax und Sainte- \nMarie-de Gosse soll überschwemmt sein. 200 Häuser sind abge- \nschnitten und 2000 Hektar Ackerland mit angeschwemmten Stein \nmassen bedeckt. Die gesamte Ernte dieser Gegend ist vernichtet. \nDer Ebro steigt weiter. Die Eisenbahnlinie Saragossa — San \nSebastian ist auf fünf Kilometer Länge überschwemmt In der \nProvinz Navarra sind der auf dem Südabhang der Pyrenäen ent \nspringende Aragon und der Irati aus ihren Ufern getreten. Die \nEisenbahnstrecke ist an mehreren Stellen überflutet, ebenso die \nOrtschaft Sumbilla. \n \n\n40 Jaftce höhece HacfiscfiuCe \nfür Textil - und Bekleidungsindustrie \nDie städtische höhere Fachschule für Textil- und Bekleidungs \nindustrie am Warschauer Platz 6<8 hat anlässlich ihres 40jährigen \nBestehens eine Ausstellung veranstaltet, die gestern einer \nVor besieh tignng unterzogen wurde. In dieser Ausstellung wird \ngezeigt, was in der Fachschule gelehrt und geleistet wird. Die \nAnstalt berücksichtigt, wie den Erschienenen erklärt wurde, \nin ihrem Lehrplan die gesamten Bedürfnisse der Textilindustrie \nund Konfektion. In Tages- und Abendschulen werden weberei- \ntechnische Kurse für Kaufleute der Textil- und Konfektions \nindustrie, Musterzeichnen, Modezeichnen, Kunsthandarbeiten, \nMaschinenstickerei, Wirkerei und Strickerei gelehrt Die Aus \nstellung gibt ein wirksames Bild von Leistungen der einzelnen \nKlassen. An Fertigwaren sieht man den Fleiss und die künst \nlerische Leistung der Schüler. Ausserdem hat man eine Ueber- \nsiebt über Handwebestühle, elektrische Häkelmaschinen und \nKurbelstickereien, Klöppelinaschinen und Färbereieinrichtungen. \nDie Ausstellung ist von heute ab bis zum 23. März in der Zeit \nvon 10 bis 21 Uhr geöffnet. Der Eintritt ist frei. \n \n\nTheatrrvrreln sucht Mitglieder. An \nmeldungen Krause, Schillerst!- 18. \nNicht jeder kann den Beruf ausüben, zu dem er sich geboren \nglaubt. Fritz Krause zum Beispiel ist vom Scbicksa' gezwungen, \nBubiköpfe zu schneiden und würde doch viel lieber im Rampen \nlicht den Monolog Wallensteins sprechen: „Wär s möglich, könnt \nich nicht mehr wie ich wollte . . .“ \nNach den neuesten Forschungen der Psychoanalyse versucht \nder Mensch, derartige Komplexe abzureagieren. Fritz Krause \ngründete deshalb einen Tbeatervecein. denn im Geschäft kann \ner unmöglich sein schauspielerisches Können verwerten. Stellen \nSie sieb nur einmal vor, Frau Lehmann hat sich für Dauerwellen \num 5 Uhr angesagt und wird, wenn sie um 6 Uhr kommt, mit \nden Worten empfangen: „Spät kommt Ibr. doch Ihr kommt!** \nDas will Frau Lehmann nicht hören, wo sie ohnedies im Staats- \ntbeafer abonniert ist. \nWie findet aber Fritz Krause Gleichgesinnte für seinen Ver \nein? Ganz einfach 80 Pfennige für eine kleine Anzeige in der \n„Berliner Volks-Zeitung“ und —- das Spiel kann beginnen. "
}