{
    "Year": "1930",
    "Month": "03",
    "Day": "16",
    "NewspaperNumber": "128",
    "PageNumber": "001",
    "Edition": "4",
    "Issue": "078",
    "Text": "I \n \n\nBERLINER \n \n\nPflanzensekretioiien. Zur Losung des IVoblems schickte, wie die \n„Umschau“•meldet, die hebräische Universität zu Jerusalem im \nJahre 1927 eine kleine Expedition nach der Sinai-Halbinsel, und \nderen Führer, Dr. Bodenheitner und Dr. Theodor, berichteten vor \neiniger Zeit ausführlich über die Ergebnisse. Es wurde voll \nkommen sichergestelll, dass das Auftreten von Mauna die Er \nscheinung darstellt, die man in den anderen Ländern unter dem \nNamen Honigtau kennt, der eine süsse Ausscheidung von l’flan- \nzenläusen und Scbildläuseu ist. Für die Produktion von Manna \nkamen hauptsächlich zwei Schildlausarteu in Frage, die auf einer \nbestimmten Tamarindenait leben. Die Forscher beobachteten die \n.Absonderungen von Tropfen klarer, süsser Flüssigkeit durch die \nInsekten und bewiesen durch besondere Versuche, dass die \nFlüssigkeit von der Verdauung von Ptlanzenstoffen durch die \nSchildläuse herrübrt. Das trockene Wüstenklima der Sinai-Halb \ninsel lässt die sirupähuliche Exkretion zu Kristallen erstarren, \nund die so entstehenden weisslichen Körper, die die Zweige bo> \ndecken, sind das Manna. \n \n\ndieses Ortes sahen so verhungert aus, dass man fürchten musste, \nsie würden jeden Moment auf der Strasse umsinken“, erzählt er. \n„Einige wenige sahen so aus, wie wenn sie genug zu essen hätten, \naber auch sie hatten eine bleiche Gesichtsfarbe und merkwürdig \n \n\ni \n \n\nüolhs'Zeitu \n \n\nstarre Züge. \nVon Tungknan fuhren wir nach Sianfu, und auf dem Wege \ndorthin und in der Stadt selbst boten sich uns Bilder wie die \neines furchtoaren Alptraumes. Leichen lagen zu beiden Seiten \ndes Weges; zwischen ihnen kauerten Verhungernde, die uns \nmit verglastem Blick anschauten, wie wenn sie das gleiche Los \nerwarteten, ln Sianfu wurden während des Dezembers allein \nawei Prozent der Bevölkerung tot von den Strassen aufgelesen, \nsie waren wegen der grossen Kälte teilweise erfroren, zum \ngrössten Teil aber verhungert. In den Ecken sah man Haufen \nvon Leichen liegen, an einer Stelle waren etwa 30 menschliche \nSchädel aufgehäuft, und ich sah Knochen noch mit Fleischstücken \ndaran, wie wenn sie von Hunden benagt wären. Frauen und \nKinder werden überall verkauft; mau bietet sie jedem an, der \nsie ernähren könnte. Ich hatte zahlreiche Angebote derart Viele \nKinder sind verlassen und sitzen weinend auf der Strasse.“ \nWas die Berichte über Menschenfresserei anlaugt so fand sie \n \n\ni \n \n\nSonntag, 16. März 1930 \n \n\nt \n \n\nOTXVAYER \n \n\nRoman einer \n \n\nCopyright- Carl \nDunker. Berlin \n \n\nClark in einigen Fällen bestätigt Es kommt vor, dass sich auf \nMenschen, die tot auf der Strasse Umfallen, andere stürzen, I \nFleischstücke aus ihrem Körper lierausschiieiden und verzehren. \n \n\nTAGE- \nMannschaft \n \n\nI \n \n\nVon A. E. WEIRAUCH \n \n\n/ 3 . Forlidzung \n \n\nDie Reisenden wurden nicht von Räubern belästigt, aber das \nRäuberunwesen hat sich ausserordentlich ausgebreitet und die \nMenschheit dieser unglücklichen Gebiete zerfällt heute in zwei \nKlasesn: in solche, die genügend Mut und Kraft haben, um Räuber \nzu werden und sich so zu ernähren, und in solche, die nicht genug \nKraft besitzen und verhungern. Die Banditen sind zum grössten \nTeil keine Berufsverbrecher, sondern Menschen, die durch die \ngrösste Not dazu gezwungen wurden. Die normale Bevölkerung \nin diesem Teil der Schensi-Provinz beträgt sechs Millionen. Nach \nClarks Bericht sind etwa zwei Millionen im letzten Jahr ver \nhungert und weiteren zwei Millionen steht das gleiche Schicksal \nbis zur Ernte im Juli bevor. \nIm südwestlichen Schansi, im Hotung-Gebiet, sind die Ver \nhältnisse nicht ganz so schlimm wie in Sianfu. Die Menschen \nbesitzen noch geringe Vorräte, die aber nicht bis zum Juni aus- \nreichen, so dass auch dort die Hungerkatastrophe einsetzen wird. \nViele Menschen ernähren sich dort von Baumblütlern, getrock \nnetem Gras und im besten Falle von Hirse. Sie haben das Holz \nihrer Häuser verbrannt, um sich vor der furchtbaren Kälte des \nWinters zu schützen, und besitzen kaum einen Unterschlupf. \nClark verteilte auf seiner Reise in grossen Mengen Bohnensamen, \nweil dieser rasch wächst und das Hundertfache an Erfrag gibt \nwie der Weizen. Aber wenn die Bohnensaat aufgeht, ist es sehr \nfraglich, ob die Besitzer etwas davon haben werden und nicht \ndie Ernten den Soldaten und Räubern anheimfallen. \n \n\nHochdruck verboten \n \n\nI \n \n\nKreuzworträtsel \n \n\ni \n \n\nUnd so geht es jahraus, jahrein?“ Helge schüttelte \nden Kopf, als wäre sie fassungslos erstaunt. \nFreilich. Das heisst, im Winter beginnen wir natür \nlich später mit dem Strassentraining, dass man nicht in \nNacht und Nebel hinaus muss. Und dann kommen die \nReisen, die vielen Six-days ausserhalb. Das ist anstren \ngend, aber immer eine hübsche Abwechslung. Ich hab’ \nschon ein schönes Stück von der Welt gesehen — ich war \nschon in Amerika drüben mit ihm! Und dann in Berlin, \nnatürlich, in Brüssel, in Mailand, in Köln, in Gent . . . \nAber was haben Sie denn von fremden Städten und \nLändern, wenn Sie nichts davon zu sehen bekommen?“ \n„Ach, man sieht doch allerhand,“ verteidigte Ott nicht \nsich selbst so sehr, wie das strenge System, ,<und um das \nLeben richtig zu geniessen hat man ja auch noch später \nZeit. \n \n\nschlösse, und ganz sicher vor meinen Einmischungen. \nWenn Sie enttäuscht sind, brauchen Sie all die Menschen, \ndie wir Ihnen heute aufgeladen haben, niemals wiederzu \nsehen . . • nicht wahr, Lefdvre?“ \nAber ich bin nicht enttäuscht, keineswegs! Ich darf \nmir über Misses Rodgers kein abschliessendes Urteil er \nlauben, ich bin leider zu wenig zu einer wirklichen Unter \nhaltung mit ihr gekommen,“ er wandte sich ent \nschuldigend mit einer kleinen Verneigung an Leffevre, \n„aber sie sowohl wie ihre Schwiegertochter ... es ist doch \nwohl ihre Schwiegertochter, wenn ich recht verstanden \nhabe? . . . machen einen ganz reizenden Eindruck. \nLefevre machte eine kleine Grimasse und winkte mit \nbeiden Händen ab: \nSie machen einen sehr reichen Eindruck, wollen wir \nsagen, da wir hier unter uns sind. Und wir können ja \nleider solche Bekanntschaften nicht ganz entbehren. Das \nLand braucht solche Gäste, der Künstler braucht sie, und \nwir müssen froh sein, wenn sie erträglich sind. Ob sie \nreizend sind, müssen sie uns in Zahlen beweisen. Sie \nkönnen es leider weder durch ihr Aeusseres, noch durch \nihr Gespräch. Wie aber finden Sie nun unsern Freund \nVayer?“ \n \n\nI \n \n\n4 \n \n\nä \n \n\n15 \n \n\nI I ■•■■IMH I I \n \n\nu \n \n\nIM I m \n \n\nVm \\ 2\\ \n \n\n(9 \n \n\n‘id \n \n\n24 \n \n\nWenn Sie alt sind.“ sagte Helge mit einem geheuchel \nten Mitleid. In Wahrheit empfand sie weit mehr Neid als \nBedauern. Dies war ja Leben! Gemeinsame Arbeit, \ngemeinsame Triumphe \nStählung der eigenen Kraft, verbunden mit der Freude an \nder Natur — die nervenpeitschende Erregung des öffent \nlichen Kampfes, der stolze Jubel des errungenen Sieges — \nein herrliches Leben! \nPercy schien das Bedürfnis zu haben, ihre Bemerkung \ngutzumachen. Er deutete mit einer leisen Kopfbewegung \nnach Vayer hin. \n„Sie dürfen jedenfalls sehr stolz und froh sein, dass Sie \neinen solchen Lehrmeister haben!“ sagte er. \n„Oder er darf froh sein,“ sagte Helge, „dass er einen \nebenso genialen wie geduldigen Schüler an Ihnen hat! \nVayer war der erste, der Ott durch einen Blick zum \nAufbruch mahnte und sich bald darauf verabschiedete. \nNach einigen Minuten folgten die Amerikanerinnen. Die \nandern, bis auf Brunet, lang vertraute Freunde, und durch \ndie Fremden den ganzen Nachmittag in verschiedene \nGruppen aufgeteilt, schlossen sich zu einem lebhaft \nplaudernden Kreis zusammen. \nAlso, nun will ich Ihnen erst einmal wirklich danken, \nda ich es ja vorhin noch verschoben hatte,“ sagte Bunin \nherzlich und gutgelaut zu Helge: „Ihrer Initiative und \nIhrem bewundernswerten, fast tollkühn zu nennenden \nWagemut haben wir es zu danken, dass wir uns hier zu \nsammengefunden haben. Ich, für meine Person, möchte \ndas Wagnis als durchaus gelungen bezeichnen und Sie be \nglückwünschen.“ \nErbeugte sich lächelnd über ihre Hand und schob ihr \nden Sessel zurecht. Während Helge sich setzte und das \nKleid zurechtzog, sagte sie mit leichter Uebertreibung: \nIch atme auf! Sie wissen ja, wie ich mich geängstigt \nhabe! Von jetzt an habe ich keine Verantwortung mehr. \nIch habe nichts verursacht, als dies erste Zusammen \ntreffen. Von jetzt an sind Sie wieder Herr Ihrer Ent- \n \n\nWagrrfrht: 2. Bucht, 5. innorcs Organ, 7. Frauenname, 10. Suudaiaoi^« \n12. Scbafarl, 13. Pelztier, 14. Oeiueinschaft, 15. Hoherpriester, 16. Verk&on* \nraum, 18. Gebirge« 20. biblischer Name, 22. griechischer Qoti. 24. re»' \nbrennen (engl.), 2$. Stadt in Finnland. \nSfJikrerht: 1. afrikanischer Fluss, 3. Italienischer Artikel, 4. Vereinigt^ \nStaaten (Abk.), 5. portugiesische Insel, 6. Insekt, 8. deutsche Stadt, 9. \nliehe Tier^ 11. Spielkarte, 17. Anrede, 19. Körperteil, 21. Berg in der \nSchweiz, 23. kaufmännische Abkürzung. \n \n\ndie ruhige und zielbewusste \n \n\nAuch ein Beruf \n \n\nA A B E E \n \n\nUnwahrscheinlich!“ sagte Bunin, sich mit einem Kopf \nschütteln im Sessel zurücklehnend und die gespreizte Hand \nauf die Lehne fallen lassend. „Geradezu unwahrscheinlich! \nEin Mann, der durch den Berufssport zum Millionär ge \nworden ist . . . ich will nichts gegen die Berufssportler \nsagen, Monsieur Brunet, ich kenne maache, nette frische \nharmlose Jungen, durchaus erfreuliche Erscheinungen, \naber dies ist doch wohl eine einzig dastehende Ausnabmel \nEin Mensch mit den Manieren eines Fürsten und der Be- \n \n\nIch begegnete neulich nieinein Freunde Petrow, der auch ein \nFreund des Königs Alkohol ist, und fragte ihn, was er jetzt treibe. \nPetrow erwiderte stotternd und doch mit hochtahrend prahle \nrischer Geste; \n„Ich ... ich ... Ich .. . arbei . . . beite für die Presse.“ \n„Für welche Zeitung, wenn ich fragen darf?“ forschte ich \nIiileressiert. \nMein Freund zog freudestrahlend einen Packen illustrierter \nBlätter aus der Rocktasche, entfaltete sie und tupfte geschäftig \nmit dem Zeigefinger auf einige Bilder: \n„Da . . da . . . da: .Eine Arbeiterfrau verweigert ihrem \nManu den Zutritt zur Bierhalle’ — meine Arbeit. Da — .Katzen \njammer am Feiertag’ — meine Arbeit. Alles meine Arbeit.“ \n„Du bist also Pressephotograph?’’ \nPetrow schaute mich verdutzt an? \n„Ich — Photograph? Wo denkst du hiii?l Im Gegenteil — \nIch lasse mich photographieren I Alle diese durch und durch \nlebensechten, durch und durch aktuellen Bilder in diesen Wochen \nschriften sind meine Abbilder! Die Photoreporter, die natür \nliche, lebenstrotzende Modelle brauchen, aber zu faul sind, in \ndie Arbeiterviertel zu fahren, engagieren mich für eine Sitzung. \nIch saufe mich voll und torkle um eine Sfrassenecke; sie knipsen \n. . . Momentaufnahme: .Familienvater am Lohntag.’ Ich saufe \nmich wieder voll und penne, ein Kind tritt schüchtern, flehend \nan mein Lager . . Titel des Bildes: .Vater, du sollst nicht saufen!* \noder: „Fort mit den Lastern der verfluchten Vergangenheit!“ \n(„Tschudak“, Moskau.) \n \n\nMagisches Quadrat \nSchriftsteller, biblischer Name, altrömi- \nscher Greuzwall, Milchprodukt, englisch» \nGrafschaft. \n \n\nE E I E I E I i \n \n\nI I K I K L I L \n \n\nM I R I S I S I S \n \n\ns S U U X \n \n\nSilbenkreuz \n1 -F 2 europäische Hauptstadt, 1 -f- 3 Fraueuuame, \n2 -f- 5 Essgerät, 3 -F 1 -F 4 Gesangsstück, 8 -F 2 türkischer \nTitel, 3 -F 5 biblischer Name, 3 -F 6 italienische Stadt, \n5-F‘j belgische Münze, 5-F6 Fraueunam», 6 Note. \n \n\nll± \n3 ! « \n \n\nscheideuheit eines wohlerzogenen Knaben I Ein Mensch, \nder so wenig spricht, dass damit jede Umbildung und Un \nwissenheit entschuldigt wäre — der aber, wenn er den \nMund aufmacht, in der schönsten Form die klarsten Ge \ndanken ausdrückt! Wenn es nicht übertrieben klänge, \nmöchte ich sagen: ich bin hingerissen von dem Eindruck, \nden er mir gemacht hat!“ \nBrunet fühlte sich ersichtlich geschmeichelt: \n„Sie haben recht, es ist entschieden eine ganz seltene \nErscheinung. Sie dürfen mir glauben, dass ich in meineiz \nBeruf mit mancherlei Typen zusammengekommen bin — \naber dieser Vayer ist eine der interessantesten \ngleich, oder vielleicht weil — verzeihen Sie das Paradoxon \n— er die uninteressanteste ist Sie können sich denken, \ndass im Quartier nicht immer alles in Liebe und Freund \nschaft zugeht . . . wie iu jedem Betrieb, wo mancherlei \nTemperamente aufeinander treffen, gibt es da Feind \nschaften, Zerwürfni.sse, Klatschgeschichten in Hülle und \nFülle. Aber von Vayer weiss niemand etwas zu erzählen. \nEr bat merkwürdigerweise die wenigsten Feinde, aber \nauch die wenigsten Freunde.“ \n \n\nAnagranunrätsel \n \n\nAus den Wörtern \nFet — Carn — Itchl — Na — Ttd — Wer \nist durch Umstellung unter Verwendung aller Buchstaben etn \nSprichwort zu bildeu- \n \n\nt \n \n\nA \n \n\nMagisches Dreieck \nKonsoiiaut, Anrede, germanische Göttin, \nAnruf, Flussmündung, orientaliteher \nHerrschertiteL \n \n\nA A \n \n\nD O U \nH E e L \nL L L N S \nS T T T ü ü \n \n\nob- \n \n\nAuflösungen zur Donnerstag-Rätsalecka; \nKreuzwortritsrl: Waai^erocht: S. R<*gäl. LeiMr, 6. BakIi. 10. Hke \nit. Sud, 12. Liane, 14. Leder, 17. KU« 18. Ira, 19. Baut«. 2i. OrgMj \n23. Uslar. — SenkrfN'ht: l. 2. Leide, i. Abel. 5. La, $■ LI, 7. \n9. 8{>audau, 13. Ireere, 14. Lira, 1$. JRie«, IC ^rat, ttf. Al, 21. Ti. \nMailsrhes Qiadrat: Karre, Areal, Kaabe, Kllei. — AuiiTMMBrtllHz \nSoviel Draerfer, aoviel Bitten. — Manisches .DkIm^Ili M« Ha, Bar, Baig, IfaUo, \nMarifot. — Zahleirätarl: Marine. Arma. Ritbneu frna. Karne. Riine«. \n \n\n1 \n \n\nDax Manna der Bibel. Bi.<ther bc^standen immer grosse Mei- \naungsverschiedenheiten Über Natur und Ursprung des Manna, \nder beim Auszug der Juden aus Aeg>-pten gefallenen Himmels- \nBahrung. Manche hielten cs für eine WOstenflechte, andere für \n \n\n1 \n \n\nt \n \n\ni \n \n\n• i \n \n\nA. \n \n \n\n \n \n"
}