{
    "Year": "1930",
    "Month": "03",
    "Day": "16",
    "NewspaperNumber": "128",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "1 \n \n\nTTlorqen-Ausgabd \nNr. 128 — 78. Jahrgang \n \n\n'Berliner üolks -'Zeitung \n \n\nßrstes ^Beiblatt \nSonntag, 16. März 1930 \n \n \n\n \n\nWir erlaubet ans, ans vorzastellen \nTeuerste Vettern und Basen! \nObzwar unsere Mütter wahrhaftige Ceschwister und und aus \ndem gleichen strahlenden Schüsse entsprangen, haben wir uns erst \njetzt, in der Nacht vom 13. zum 14. März kennengelernt, nach \ndem wir eine ungeheuerliche, unvorstellbare Zahl von Jahren \naneinander vorbeigeflogen sind, ohne nur etwas von unserer beider \nseitigen Existenz zu ahnen. Dass heisst, auch jetzt noch, ahnen \nwir bloss, wir hier, dass Ihr dort überhaupt seid. Ihr seid gewiss \nso begierig wie wir es, was Euch betrifft, sind, etwas über uns zu \nerfahren. In aller Kürze will ich Eure Neugierde befriedigen und \nhoffe, dass Euch der Brief noch in diesem Jahrhundert erreicht. \nWir hier nennen uns Menschen. M wie Mord, E wie Ebel, \nN wie Niedertracht, Sch wie ... Sch, E wie Elend, N wie Neid. \nDen Planeten, auf dem wir leben, nennen wir Erde. Er ist sehr \nwässerig, zum Teil herrlich grün, zum Teil sandig, zum Teil \nsteinig. Wir essen alles andere, Pflanzen und Tiere, was um uns \naufwächst. \nWir Menschen sind sehr schön, gehen auf zwei Beinen, haben \nallerlei Kunstfertigbeiten erworben, mit denen wir uns unser \nPlanetchen recht wohnlich zu machen gedenben. \n \n\nJ Ganz ist es uns noch nicht geglückt. Wir müssen verflucht \narbeiten und schuften, damit wir den nötigen Happen für den \nMund kriegen. Ekelhaft arbeiten. Aber, wenn wir nicht arbeiten \nkönnen, ist es noch schlimmer. Die jämmerlichste Sorte der \nMenschen sind die sogenannten Arbeitslosen, und von denen gibt \nes viele Millionen überall. \nWir Menschen sind sehr stolz. Wenn wir unseren Willen \nnicht gleich erreichen können, so schlagen wir einander tot. Wenn \nes ein einzelner macht, so ist er ein Mörder. Machen es ganze \nVölker, so sind sie Helden. Innerhalb der heldenhaften Völker \ngibt es aber auch keinen rechten Frieden, auch da sind die Leute \nfurchtbar stolz und auf ihrer Meinung versessen. Das nennt man \nParteien. Die möchten einander auch am liebsten iotschlagen. \nWir neigen überhaupt sehr wenig zur Ruhe. Jetzt ist man in einer \nStadt, Dresden, mit Panzerwagen gegen unruhige Menschen los \ngefahren. ln einer anderen Stadt, Chicago, da wurden bisher \ntäglich 30 Menschen ermordet. Seit aber Chicago pleite ist \n(kennt Ihr auch den Ausdruck?) haben die Morde bedeutend \nnachgelassen. \nInnerhalb eines Volkes Werden die würdigsten Männer aus \ngewählt, um weise Gesetze zu beraten und zu beschliessen. Diese \nwürdigen Männer sind aber sehr oft überaus heissblülig, und da \n \n \n\n \n\nmuss man sehr oft den einen oder den anderen aus der feierlichen \nReratungshalle hinausschmcissen. Gerade vor ein paar Tagen ü! \ndas hier bei uns in Deutschland wieder geschehen. \nIch hätte noch eine Menge zur Kennzeichnung unserer Vor « \nzüge aufzuführen. Aber begnügt Euch, liebe Vettern und \nBasen, heute mit dem Wenigen. Denn wie ich höre, fährt das \nWeltraumschiff des Professors Oberth in einer Stunde ab (wen* \ndie Ufa nicht wieder kneift). Herzliche Crüsse von Haus za \nHaus Euer Ibrahim Niemdl. , \nAdretter \nAn die Bewohner des am 13. März in Flagstoff (Arizona) ent \ndeckten neuen Planeten unseres Sonnensystems. Hinterm Neptuni \n \n\nDas Testament \nEin Bauer aus einem kleinen ostpreussischen Nestchen ver \nspürte mit einem Male Lust, sein Testament zu machen. In \nseinem Beschluss bestärkt worden war er durch eine Geschichte \nin der Zeitung, in der ein Bauer in den letzten Stunden seines \nErdenwallens ebenfalls sein Testament gemacht habe. So muss \nich das denn wohl auch tun, sagte sich der Bauer, legte sich, \nobwohl er sich der besten Gesundheit erfreute, in das Bett und \nliess den Notar rufen. Der kam und brachte den letzten Willen \ndes Bauern zu Protokoll. Als dies geschehen war, richtete sich \nder Bauer zum grossen Erstaunen des Notars im Bett auf und \nfragte: „Darf icl^ nun aufstehen?“ „Aber ich bitte Sie,“ er \nwiderte der Notar, „das kann doch nur der Arzt beurteilen.“ \n„Was soll ich denn mit einem Arzt?“, fragte darauf der Bauer, \n„mir fehlt nichts, ich dachte nur, beim Testamentmachen müsse \nman im Bett liegen.“ \n \n \n"
}