{
    "Year": "1930",
    "Month": "03",
    "Day": "16",
    "NewspaperNumber": "128",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "c ITUw*en-ft nscicibe \nNr. 128 — 78. Jahrgang \n \n\n'Berliner Volks-Teilung \n \n\nDrittes Veiblcrit \nSonntag, 16. März 1930 \n \n\nViktoria gegen Wacker 04 \nEntscheidender Fussballkampf aaf dem Preassenplatz / Wohltätigkeitsspiel in Spandaa/Wird Tasmania Südkreismeister? \n \n \n\n \n\nZum dritten Mate In dieser Saison stehen eich heute Viktoria \nund Wacker 04 gegenüber. Sowohl im ersten Verbandsspiele als \nauch im kürzlich stattgefundenen Pokaltreffen zog Viktoria den \nkürzeren. Der Punktkampf sah Wacker mit 3 :1 erfolgreich. Im \nPokalspiel verlor Viktoria mit 3 :4, obwohl sie bis eine Viertel \nstunde vor Schluss noch mit 3 :1 geführt hatte. Wacker hatte \njedesmal den Vorteil des eigenen Platzes, dessen schlechte Be \nschaffenheit bekannt ist. Man täte dem Nordverein aber Unrecht, \nwollte man seine Erfolge nur diesen Umstand zurück \nführen. \nEs muss der Wacker -Elf auf jeden Fall bescheinigt werden, \ndass sie in beiden Spielen prächtige Leistungen gezeigt und eine \nDurchschlagskraft und Angriffslust par excellence bewiesen hak \nMan darf deshalb auch von dem heutigen Spiele, das auf dem \nPreussen-Sportplatz am U-Bahnhof Kreuzberg stattfindet, etwas \nBesonderes erwarten. Die Begleitumstände, unter denen dieses \nTreffen vor sich gebt, sind sehr interessant. Nur ein Sieg ist für \nbeide Parteien erstrebenswert. Schon der Verlust eines Punktes \ngenügt, um die Meisterschaftsaussichten beider Kontrahenten zu \nzerstören. Tennis, Wacker und Minerva haben mit je sieben Ver \nlustpunkten gemeinsam die Führung inne. Viktoria folgt dicht \nauf mit acht Minuspunkten. Wie der Kampf auch enden mag, \n \n\ndie Zahl der Meisterschaftsanwärter wird auf jeden Fall von vier \nauf drei verringert werden. \nAusser diesem Punktspiel finden in der Oberliga noch fünf Verbunds- \nspiele statt. Der Adlershofer Ballspiel-Club bat in Adlershof, Waldstrasse, \ndie Berliner Preussen zum Gegner. Preussen gewann das erste Spiel 1 : 0 \nund wird auch heute Mühe haben, sich gegen den A. B. C. zu behaupten. \nWedding stellt sich auf dem Sportplatz am Schillerpark der führenden \nTennis-Borussia, die natürlich als Favorit gilt, zum Kampfe. Ebenbürtige \nGegner sind Weissensee 1900 und Union-Oberschöueweide, die sich auf dem \nSportplatz am Ringbahnhof Weissensee (Greifswalder Strasse 68—70) be \ngegnen. Einen ausgeglichenen Kampf werden sich auch Norden-Nordwest \nund der Polizeisportverein auf dem alten Sportplatz am Bahnhof Gesund \nbrunnen liefern. Dagegen hat der 1. Fussball-Club Neukölln, der sein letztes \nVerbandsspiel gegen Hertha-B. S. C. in Neukölln, am Hertzbergplatz, aus \nträgt, keine Aussichten, Siegeslorbeeren zu ernten. Alle Verbandsspiele be \nginnen um 15V& Uhr. In der Monumentenstrasse stehen sich die Kickers \nund der mitteldeutsche Gaumeister Wittenberg 07 in einem Freundschafts \nkampfe gegenüber. \nDer Spandauer Sportgemeinde wird eine vielversprechende \nWohltätigkeitsveranstaltung geboten. Zugunsten des ehemaligen \nTorwächters Schneider (Spandauer Ballspiel-Club), der nach \neinem Spiele auf der Eisenbahn verunglückte und bei dem Unfall \nein Bein einbüsste, finden auf dem Platze des Spandauer Sport- \nVereins in der Neuendorfer Strasse zwei Auswahlspiele statt, an \ndenen die Spieler von insgesamt acht Vereinen beteiligt sind, die \n \n\nsich in kameradschaftlicher Weise in den Dienst der Wohltätigkeit \ngestellt haben. Das Hauptspiel beginnt um 16 Uhr und siebt \neine aus dem Berliner und dem Spandauer Sportverein gebildete \nMannschaft mit einer Kombination Minerva-Union-Potsdam im \nKampfe. Wird sich der Vordertrupp des B. S. V. oder der An \ngriff Minerva als besser erweisen — das ist die interessante \nFrage, die bei diesem Spiele beantwortet werden wird. Hoffent \nlich wohnt dem Treffen eine recht stattliche Zuschauermenge bei, \ndamit die Not des schwergeprüften Sportsmannes gelindert wer \nden kann. \nDas wichtigste Verband srpiel Cer Kreisliga findet im Südkreis zwischen \nTasmania und Ost 1910 in Neukölln. Sonnenallee, statt. Die Tasteanon \nmüssen mindestens unentschieden spielen, wenn sie ihren Vorsprung von \nzwei Punkten erfolgreich verteidigen wollen. In den übrigen Spielen treffen \nzusammen: Lichtenberger B. C.—Schwarz-Weiss (Lichtenberg. Siegfried \nstrasse), Olymp—Oranten (Bauutschulenweg). — Ost kreis: Bewag— \nB. V. O. (Lichtenberg, Siegfriedstrasse), Germania 88—V. f. B Pankow \n(Bhf. Schönholz), Stern 89—S. C Kalkberge (Blücherstrasse 17). — Nord- \nkreis: Brandenburg-Charlottenburg—Postsportverein (Witzleben), Stern \n1900—Nord 08 (Lichterfelde-Ost, verl. Wilhelmstrasse), Bertha Charlotten- \nbürg—Alemannia 1890 (Olbersstrasse). Rapide—Haloah (Niederschönhau«en). \n— W T es t kreis: Blau-W'eiss—Brandenburger B. C. (Mariendorf, Kur- \nfürsteostrasse), Niederschönhausen 05»—s. C. Chsrlottenburg (Buchbolrer \nStrasse), Corso—Concordia-Wittenau (Karow), Concordta-Wilhelmsrub—Hellas \n04 (Bahnhof Reinickendorf Rosenthal). —cf— \n \n \n\n \n\nDirt Tradt-Premiere \n \n \n\n \n\nDer Sportbetrieb der Reichshauptstadt, der an Umfang schon \njetzt seinesgleichen sucht, dehnt sich dennoch immer weiter aus. \nNeue Sportarten kommen auf, teils aus dem Auslande importiert, \nteils nach eigenen Ideen gestaltet. Handball, Rugby, Automobil- \ngymkhanas, das sind alles Dinge, die dem Sportsfreund aus den \nVorkriegsjahren unbekannt waren. Nun gibt es wieder etwas \nNeues: \nHirt-Track. Motorräder sollen ohne Kurvenerhöhung auf der \n'Aschenbahn um die Wette rasen, in Oelqualm und mit wehender \nStaubfahne wird es au den Tribünen vorbeidonnern, und die \nSensation wyrde keine sein, wenn nicht Stürze, die meist recht \ngefährlich aussehen, aber glimpflich zu verlaufen pflegen, an \nder Tagesordnung wären. Gefahren werden Spezialmaschinen, \ndie weder Bremse, noch Getriebe besitzen, die einen charak \nteristischen Bügel auf der rechten Seite aufweisen, mit dessen \nHilfe der Fahrer die Maschine durch die Kurve zu steuern hat. \nLinks trägt er einen Schuh mit Eisenüberzug, der auf der Fahr \nbahn schleift und die Balance erleichtern soll. Ueber Erfolg \n \n\nArbeiter-Schwimmlest \nHeute im Stadtbad Neukölln \nUnter der Devise „Neukölln im Wasser“ steht das Schwimm \nfest. das die Freien Schwimmer Gross-Berlin heute nachmittag, \n15 Uhr, im Stadtbad Neukölln, Ganghoferstrasse, veranstalten. \nVom ältesten bis zunt jüngsten Jahrgang, dreihundert an der \nZahl, stellen sich oie Aktiven zur Verfügung; besonders die \n»Jugendlichen und Kinder werden das grosse Wort führen. Eine \n10 X 50 - Meter - Staffel vereinigt sechs Kindermannschaften, da \nneben gibt es ein 50-Meter-Crawlscbwimmen und eine Rettungs \nvorführung. Guten Sport wird man auch bei den Jugendwett \nkämpfen zu sehen bekommen. Sechs Mannschaften treten zur \n»Staffel über 4 X 50 Meter an. Auch die gemischte Crawlstaffel \nüber 6 X 50 verspricht gute Kämpfe. Der weiblichen Jugend Vor \nbehalten ist die 6 X 50-Meter-Bruststaffel. Dann folgt ein Frauen \nkunstreigen, der Geschicklichkeit und Energie der Ausübenden \nerkennen lassen wird. Neuartig im Arbeitersport sind auch die \nMännerdarbielungen, die bisher auf keinem Berliner Schwimmfest \ngezeigt wurden. Das Programm wird vervollständigt durch ein \nWettspringen sowie durch zwei abschliessende Wasserballspiele. \nEintritt 0.60 Mark. Es ist dies das letzte Schwimmfest der Freien \nSchwimmer in diesem Winter, bei dem die Neuköllner Zeugnis \nablegen wollen von ihrem sportlichen Ehrgeiz und der Höhe ihre. \nKönnens. \n* \nEinen Juniorenkampfabend veranstaltet heute um 20 Uhr der \nB. C. Heros in seiner Sporthalle, Scharnhorststrasse 617. Es \nkämpfen: Noschkes—Goretzki, Rosendorf—Maluschka, Richter— \n \n \n\n \n\noder Misserfolg der Berliner Dirt-Track-Rennen zu urteilen, ist \nnicht möglich. In Hamburg war der Zuschauerandrang jedenfalls \nsehr stark, auf den Berliner Trabrennbahnen herrschte bei den \nMotorradrennen Hochbetrieb — vielleicht wird es in Plötzensee \nebenso. Heute soll die Premiere sein. Es finden Rennen über \nvier Runden (je 350 Meter) und Handicaps über fünf Runden \nstatt. Das Einleitungsrennen der A-IUasse mit fliegendem Start \nsieht Heck (Berlin), Niemeck (Hamburg), Strayton (England), \nBitsch (Dänemark) im ersten Vorlaut, Nobby Key, Niss (Ham \nburg), Tennigkeit (Berlin) im zweiten Vorlauf, Platts (England), \nBitscb (Dänemark) und Plämbeek (Hamburg) im dritteu Vorlauf. \nEs folgen Einleitungsrennen der Klasse B, die u. a. die Brüder \nHecks, Bindersarn (Berlin), Ch. Alberts, Ryll, Przybilski, Ziemer \nund Müller als Teilnehmer sehen. Zwei weitere Rennen werden \nals nationale und als internationale Handicaps gefahren. Als \nFavoriten dieses Rennens werden bezeichnet: Franz Heck, Nobby \nKey und Stratton. Beginn der Veranstaltung 15 Uhr. \n \n\nKerbler, Rieck—Willenberg, Kubernus—Sengwein, Müller— \nOschmann, Ziegler—Milztrey, Scbelling—Gerlacb, Draber— \nPleuse, Drogula—Eden, Bordiert—Weiland, Radetzke—Richter. \nEs sind die besten Junioren der Vereine Heros, Maecabi, Teu \ntonia, Guttempler, Westen, Sparta und Post-S. V, \nBezirkskämpfe \ndes Freien Keglerbundes \nDie Zwischenrunde in den Kämpfen um die Feststellung der \nBezirksriegen wurde in der Sporthalle Alexandrinenstrasse zum \nAustrag gebracht und ergab folgende Spitzenresultate: \n1. Bezirk: Nawrath (Cartagena) 719, Appelt (Rot-Weiss 19) 718. Schnötke \n(Gut Sport) 714, Bauer (Borussia) 711. H. Krautwurst (Wanne) 708. Brade- \nmann (Borussia) 708 Holz. — 2. Bezirk: Krupke (Gomütl. Stamm) 725, Rie- \ntow (Glatte Bahn) 719. Hübner (Harmonie 21) 717, Erich Kromm (Harmo \nnie 21) 710. Pastusiak (Harmonie 21) 715 Holz. — 3. Bezirk: Otto Wieland \n(Olympia) 748. Herzog (Bötzow) 737, Franz Ullrich (Bötzow) 737, Schmidt \n(Corso) 731, Meckel (Corso) 730 Holz. — 4. Bezirk Geschun (Gaswerke) 745, \nBruno Dudat (U. u. k. k.) 744, Otto Voigt (Hobe Kante) 740, Kirchboff (Gas \nwerke I) 739. Dreher und Hcndrich (Gaswerke I) je 737 Holz. \nDie Endrunde geht am Sonntag in der Sporthalle Alexandri \nnenstrasse und im Keglerheim Oberspree von statten. Beginn \n9 Uhr vormittags. \n \n\nDer „Berliner .Sportkegler-Bund“ setzt heute seine Kampfe um 10 Uhr \nvormittags auf den Hallenbahnen des Etablissements „Viktoriagarten“, Wil \nmersdorf, Wilhelmsaue 114. fort. Beendet wird die dritte Ausscheidungs \nrunde um die Bundeseinzelmeisterschaft, die Schlussrunde um die Scheren \nmeisterschaft sowie die letzten Stafettenkämpfe. — Gleichzeitig geht in der \nDamen-Abtciluug die zweite Ausscheiduugsrunde um die Bundeseinzel- \nMeisterschaft von statten. \n \n \n\n \n\nDer letzte Renntag in Ruhleben \nDer weitere Sport am Sonntag \nDer letzte Renntag in Ruhleben vor der Wiedereröffnung \nMartendorfs bringt noch einmal starke Felder auf die Beine. \nBesondere interessante Prüfungen sind der Ruhlebener Aus \ngleich und der Dreijährigen-Frühjahrspreis. Galopprenne: - \nfinden in Auteuil und Nizza statt. \nVoraussagen für die heutigen Rennen \nRuhleben (14 Uhr): \n1. Fahrt Jauss Jr. — Meisterschuss 6. Padrel — Heliogabal. \n2. Bergfex — Hella Timoko. 7. Stall Mary — Meisterstück. \n3. Komtesse Isabel — Mairuth. 8. Fahrt Jauss jr. — Edzard. \n4. Perlenkette — Brise. 9. Langemaun — Duuajec. \n5. Caro Bube — Königsadler. \nAuteuil (15 Uhr): \n1. Lys Rouge — La Gran ja. 4. Double Dutch — Dece. \n2. Hernani II — Nopal. 5. Eleveur — Balkan. \n8. Lilas — Le Maguy. 6. Boniface — Speedy Boy. \nNizza (15 Uhr): \n1. Stall Lieux — Pliatuine. 4. Stall Widener — Paasionement. \n2. Stall Esmond — Soupeur. 5. Stall Lieux — Stall Thomas. \n3. Vau der Meer — Beauregard. \nSaint-Cloud (Morgen Beginn 15 Uhr): \n1. Abrica — Noisette II. 4. Freddo — Santa Monlca. \n2. Rat‘s Fail — La Paglionl. 5. Orange Ftp — Hernani III. \n3. Atlantic Flight — Maggy. 6. Collegien — Msurtsen. \nHockey : Aus der grossen Zahl der vereinbarten Spiele \nseien die folgenden herausgegriffen: Berliner Sportklub— T. ff. \nC. 99, Klub zur Vahr (Bremen)—Berliner H. C., D. H. C.—Han \nnover—Frankfurt 80. Zwei Damen-Städtespiele finden ferner \nstatt. Berlins Ligadamen reisen nach Hamburg und die erste \nKlasse tritt in Stettin an. \nHandball : Das erste Entscheidungsspiel um die. Berliner \nMeisterschaft der Sportler liefern sich Polizei und Deutscher \nHandball-Club auf dem B. S. V. - Platz, während die Vorentschei \ndung um die Meisterschaft des Turnkreises Brandenburg Spau- \ndau 1860 mit Forst 1861 zusammenführt. \nVerband Berliner Kegelklubs: 16 Uhr. im Sport \nhaus Südende, 2. Stechen auf Scheere und 2. Stechen auf Asphalt, \nauch für Senioren; am 16. März Fortsetzung der Stechen vom \n15. März für die Meisterschaften 1930/31. Um 14,30 Uhr beginnt \nim Sporthaus Südende die Vorschlussrunde um den Kegler-Pokal. \n \n\nSeinen 80. Geburtstag begeht am 17. März der Schuhmachermeister \nHeinrich Stumpe, Michaelkirchstr. 38. \n \n\nDes Deutschen Frischeis schnelle Fahrt \nVom Huhn — zum Händler — auf den Tisch — \nHat Hühnerstalldult ihm bewahrt, \nKein andres Ei ist noch so frisch, \nPrurn Hausfrau, mach’ dirs zum Exempel, \nKauf Eier nur mit Adlcr-Stempcl! \nCharlotte Flachs. \n \n \n\n \n\nGtualitä Is-Teppiche 3x4maroß \nvollkommen fehlerfreie und gesunde Wo re. Aufgeteilt \nin 4- Serien, soweit Vorrat \nAllerbeste Feinflor-Gtua!ität(Muster. die nicht mehrU><_ \nweiter qeführf werden) zum Aussuchen «/V/. \nIa Tournay-Velour,allerbeste Haarqualftot /|£Q \nzum Aussuchen IGy.- \nSmyrna, schwere.mech.Qualitahmoderne u f\\A c„ \nPerser Musfer, zum Aussuchen J- \nAllerbesteTournay-uSmyrna-Qualitaten i feine nfN* 7 Q_ \nPastellfarben,allerletzte Neuheiten,tum Aussuchec<6yj. \n \n\nQualität-Teppiche Vk x 3 %Sroß \nvollkommen fehlerfreie, reinwollene Ware. Aufgefeirr in \n4 Serien, zum Aussuchen, soweit Vorrat \nSEQI6X SERIELL SO RIETH SEBIEPZ \n69- -125- '149- 179d \n \n\nQjualitäls-Teppiche 2 x 2 \nvdlko mm.fehlerfreie.reinwoli.Wore.soweitVorra tfiC \n \n\nQualitäfs-Teppich \n1,70 x 2*35 m, vollkommen \n \n\nm \n50 \n \n\nBoucl^ Tepplc he,&°ÄÄhtat‘l \nin den Farben mode-qrun, mode-blau.mode-rost^ \n, Ü 68 .- M m& 50 “ 129 . 50 “ , mi 9. 50 \n \n\nMoketh-Divandecken \nm. Seidenqlanz.mod. Muster, \n150*500 soweit Vorrat \ndazu passende AfXlS \nTischdeckenlU/[ \n150/180 \n \n\n1r9“ Nor soweit ^ \nmgs \n \n\nln unserer \nsehenswerten \n \n\nGARDINEN ABT. \n \n\nIreifer, für Fluru.TreDD< \nÄ 6? 5 MW« ?Ä 3 ® \nJacquard 8ouete,mod Muster u.Farben \nca120cmO30 co90cm«m ca68cm IK \nbrr. Mtr.J. brt. MtrO. brr. Ml4. \n \n\n. DEKOMTIONENuGmim \n^ 1 vollendet-in Form und Farbe \ndecUgS, | auße rgewöhnlich preiswert \n \n\nStores, Meterware,darunterFilernetz \ngewebt.Tull, Feine taming Voile u Marquisette \n*ertvolleQualitdten>lC)Eo nen rie /,gc \nvolle Höhe Mh:TZ. 8. 3.\" 4. \nDekorationsstoffe neuzeitliche \nöewebe, moderne Farben u.Muster, \nca 120cm br.Mh-. Cj95 ^25 £85 1 75 \nGordincnshoffeiveißm bunien oqo \nfffektin,indanth.ca115cm br. Mir U. \nTüll gewebl;gute Qual, ca 125cm br.Mh: 1.W \nmdanttir.bunrfurbiggemusterte,lichte gar \nStoffe, bes.f.Schlaftfmiriergeeigzo1f5grMtfc\" J \nallerbeste Schweizeröardinensfoffe a« \necru uweifl (sich gemuslerfca150cni br.Mh: 2 \nFerKqe Fenster-Dekorah'onen \nDekorationen aus lichten Stoffen, weiß u. \necru, indanfti. buntgemustert entzücken- \nffiswira-ijp 5 44 » 8 p \nmoderne DekoraKonen cmeuieiH. Stoffen \nhervorragend In Farbe,Muster u. Form \nFenster j heilig 53. ^ \n \n\nMotHedlibUplüsch m Fr cah0«140t-. \nBoucle, moderne eoc-o bq . 3,65 \nJacquard-Muster -WO. Tao >3. \nSkM\"\"\" SP \nI/ Boudeiacquard \nj.2Beitvor-OQ50 \nu Farben CJ. \nWoifpiuscriHalbmondmarke,besta.1i.du» rr\\ \nfer ca 70x540 o.Z Bettvorlagen ca 62*'25J3” \nVvoilpiusch Halbmondmarke.besta.1 lau» 7ßso \nferca90x540u26ettvorloqenca70x140 rQ. "
}