{
    "Year": "1930",
    "Month": "03",
    "Day": "16",
    "NewspaperNumber": "128",
    "PageNumber": "002",
    "Edition": "4",
    "Issue": "078",
    "Text": "„Er hat sicher telne Freunde, weil er hochmütig ist, \nsagte Helge mit einer Inneren Empörung, die sie durch den \ngleichgültigen Ton nicht durchklingen liess. \nBrunet wandte sich sofort mit lebhafter Zustimmung \nan sie: \n \n\nKenuem darauf aufmerksam gemacht wird, verblüfft «8, \nAuf die Dauer wirkt es ermüdend. \nDas begreife ich nicht,“ widersprach Percy lebhaft, \nich für meine Person könnte ja diesem lebenden Kunst» \nwerk stundenlang Zusehen! Ausserdem irren Sie sich, \nliebste Helge, wenn Sie meinen, dass ihm so gar nichts \nanznsehen wäre — es liegt nur nicht ganz so auf der Hand \nwie bei den anderen. Es gehört nur ein klein wenig mehr \nErfahrung dazu, um seinen Ausdruck zu deuten, \nreizvollste an einem Radrennen — geben Sie mir da nicht \nrecht, Lefevre — ist doch das Vorgefühl, dass man eben \nnach einiger üebung aus dem Studium der verschiedenen \nPhysiognomien schöpft. Oder aus einer kleinen Ange \nwohnheit. Da ist Culbert zum Beispiel, der es nie unter \nlassen kann, sein Vorderrad zu befühlen, ehe er einen \nVorstoss macht. Wenn er plötzlich in der Fahrt sein Vor \nderrad befühlt, weiss ich, dass er unweigerlich in zehn \nSekunden auf- und davongeht. \nVayer dagegen hat es sich zum Prinzip gemacht, sich \nnicht zu verraten. Und wenn er ganz verschlossen, ganz \nundurchdringlich, ganz unbeweglich ist — dann weiss ich, \ndass der innere Motor schon arbeitet, und dass er in der \nnächsten Minute davonfliegt. Da er ein wenig schwerer \nzu enträtseln ist, als die anderen, ist doch nur ein Reiz \nmehr . . . finden Sie das nicht, Bunin?“ \nBunin fuhr aus Gedanken auf: \nWie? Ja . . . gewiss . . . denken Sie, wie seltsam, \nes gibt .\\pparate, die ein stehendes Fahrrad gleichsam in \nder Schwebe halten . . . wussten Sie das? \n„Sie meinen einen Hometrainer?“ fragte Brunet \n \n\nEine Nacht im Wartesaat \nVon GERHARD MENZEL \n \n\n\\ \n \n\nGanz recht, gnädige Frau, gerade das ist es, was man \nihm zum Vorwurf macht! Gnädige Frau ist eine vorzüg \nliche Mensehenkennerin! Man kann nicht sagen, dass er \nunbeliebt ist — aber er ist auch keinesw’egs übermässig \nbeliebt. Nehmen Sie einen Kerl wie Delaporte, zum Bei \nspiel — für den gehen sie alle durch Feuer, jeder Fahrer, \njeder Pfleger, bis zum Kellner von Lepage! Der treibt \nmit jedem seinen Spass, steckt den ganzen Tag voll toller \nStreiche, schwadroniert das Blaue vom Himmel herunter, \nbekommt heute einen Wutanfall, dass er einen Kameraden \noder einen Pfleger mit Fusstritten behandelt \nbittet er um Verzeihung, vergiesst Ströme von Tränen und \nwirft mit grossartigen Geschenken um sich. \nManchmal fährt er wie ein Gott, manchmal wie ein \nSchwein — betrinkt sich, dass alle denken, er wird vom \nRad fallen — und siegt. Verschenkt ein andermal den \nsicheren Sieg — aus einer Laune, aus Unachtsamkeit, um \neinem Anfänger eine Freude zu machen. Wenn man ins \nQuartier kommt, gibt es eine neue Geschichte von Dela \nporte: Geldgeschichten, Weibergeschichten, waghalsige \nWetten, eine Lumperei oder eine Heldentat. Sehen Sie, \nsolche Leute werden vergöttert — im Camp und in der \nKurve! Nehmen Sie dagegen Vayer! Gewiss, sein \nmeisterlicher Stil Ist ein Genuss für den Feinschmecker. \nAber wie viele Feinschmecker haben wir wohl heute \nunter den Besuchern der Rennbahnen? Ueberdies kann \nman es schon beinahe mit Bestimmtheit Voraussagen: \nwenn Vayer im Rennen ist, gewinnt er! Auch das wird \nauf die Dauer langweilig! Sie glauben nicht, was wir \nschon für schwierige Sitzungen gehabt haben, um eine \neuropäische Mannschaft aufzutreiben, die man Ott—Vayer \ngegeuüberstellen könnte — ohne dass das Rennen durch \ndie überragende Ueberlegenheit dieser beiden jedes \nSpanmingsinoment verliert! Man müsste Leute von drü \nben kommen lassen, was natürlich zu teuer ist! Ich habe \nmanchmal zu Vayer gesagt: ,Mein Lieber, du wirst dich \nzu Tode siegen! \n \n\nIm Dezember 1918 wurde ich von meinem Truppenteil ent \nlassen und fuhr nach Hause. Ich wohne ein wenig abseits von \nder grossen Weit und musste daher nachts um zwei Uhr auf \neiner kleinen Station umsteigen, um nach einer noch kleineren \nzu gelangen. .Mit mir blieben fünf andere Soldaten sowie ein \nZivilist und eine Dame auf dem Bahnsteig zurück. Der Wind \nwar eisig und jagte den körnigen Schnee in kleinen Wirbeln \naber den gefrorenen Boden. Ich fragte den Stationsvorsteher, \nwann der Zug nach F. eintreffe und weiterfahre, obwohl ich’s \nwusste. \n \n\nmit jener erstaunlichen Geduld warteten, wie sie fn der Ge \nschichte der Menschheit nur beim deutschen Soldaten vorkommt. \nAls sie indessen meinen Plan hörten, wie man nämlicb am \nschnellsten den Wirt der Restauration bewegen könnte, den \nWartesaal zu öffnen, waren sie sofort bei der Sache. Kurz und \ngut: Wir marschierten vor dem Stationsgebäude auf, weckten \nden W'irt durch anhaltendes rhythmisches Pochen und er \nmunternde Zurufe, stellten uns dem Erschreckten als Kontroll- \nkommnndo der Bahnhofswirtschaften vor, zeigten ihm ein paar \nAusweise, die von allen möglichen Behörden über und über \ngestempelt waren — ein respektabler und furchteinflössender \nAnblick fürwahr, verlangten selbst seine Papiere und den Pacht \nvertrag zu sehen und maciiten ihm Vorhaltungen, dass er zwei \nPassagiere auf dem Bahnsteig warten lasse, anstatt sie einzu \nlassen und zu bewirten, wie es seine Pflicht sei. \nZehn .Minuten später sassen wir alle im Warlesaal dritter \nKlasse, auch die Dame und der Zivilist. Der ängstlich ge,- \nwordeue W'irt hatte seine Frau und auch das Mädchen geweckt; \nes war bereits Feuer in dem schwarzen, ungeheuren Kanoneu- \nofen gemacht worden; wir bekamen heissen Kaffee und Tee, \nund wir hatten wirklich schon Mühe, den Leuten Bezahlung für \nunsere Zeche aufzudrängeu. Die Dame — oh! ich hatte mich \nnicht getäuscht \nordentlich hübsch und lebendig. Sie dankte mir ein paarmal, \nund schliesslich, als ihr Gatte, der ganz nahe dem Feuer sass, \neingeschlafen war, rückten wir zusammen, und wir machten uns \nmiteinander flüsternd und lachend bekannt. Unglücklicherweise \nwachte der alte Herr — der Gatte! — in demselben Augenblicke \nauf, da ich, vor Kühnheit überschnappend, gerade eine kleine \nTorheit beging. Die Dame war geistesgegenwärtig genug, laut \nzu lachen und zu sagen: ..Denke dir, Paul, wir haben eben fest- \ngestellt, dass wir weitläufig miteinander verwandt sind. Durch \ndie Kruschius, weisst du? Wir haben als Kinder sogar mit \neinander gespielt. Sein Vater ist der Vetter von Tanta \nHelene . . .“ So si'hwatzte sie eine Zeitlang, während der Gatta \nmich verdutzt ansah. Der Mund stand ihm offen. Er war noch \nnicht richtig wach und hatte auch noch nicht bemerkt, dass et \nim Schlaf dem Ofen zu nahe gekommen war und sich die recht# \nSeite seines stattlichen weissen Schnurrbarts verM'ngt hatte. \nNach einer Weile schlief er wieder ein. \n \n\nDas \n \n\nI \n \n\nmorgen \n \n\nZwei Uhr dreissig fuhrplaumässig, aber Sie wissen \nja . . .“ Er zuckte die Achseln, griff an seine rote Mütze und \ntrabte ins Stationsgebäude. Dieses „aber Sie wissen ja“ sprach \nBände. Es konnte drei oder auch fünf und beliebig mehr Stunden \nbedeuten. Wir acht Passagiere liefen auf dem Bahnsteig auf \nund ab und froren erbärmlich. Aus Langeweile beobachtete \nich den Herrn und die Dame, die eine Unmenge Gepäck um sich \naufgestapelt hatten, mehrere Koffer, Plaids, Hutschachteln, \nDecken, sogar Kartons und Pakete. Die Dame war sehr elegant \ngekleidet, aber so vermummt, dass ich ihr Gesicht nicht er \nkennen konnte. Nur die Augen blitzten aus dem grauen Pelz. \nIhre Bewegungen aber waren so entzückend und voll jugend \nlicher Anmut, ihre Füsse in den mit schwarzem Pelz verbrämten \nStieleichen so zierlich, dass niir’s gar nicht einfiel, sie für häss \nlich oder auch nur für älter, als ich selbst war, zu halten. Der \nHerr war ebenfalls so vermummt, dass aus dem schwarz- \nglänzenden Pelzkragen, mit dem er sein Gesicht umstellt hatte, \nBur zwei riesig lange, schneeweisse Schnurrbartenden hervor \nkamen, die über Alter und Charakter gar keinen Zweifel ge \nstatteten. Vater und Tochter, dachte ich. Später sollte sich’s \nberausstellen, es war ein Ehepaar. — Fünf .Minuten waren ver \ngangen, als ich die Dame zu dem Herrn sagen hörte: „So geh \ndoch und sieh nach.“ Eine entzückende, ganz helle und junge \nStimme. Der Herr brummte, setzte sich zögernd in Bewegung, \nüberschritt das Gleis und verschwand im Dunkel des Stations \ngebäudes. Sofort fing bei mir das Herz an. rasend zu klopfen. \nIch ging zweimal ganz nahe an der Dame vorbei. Mir war’s, \nals blicke sie mich aus den Augenwinkeln verstohlen an. Beim \ndrittenmal — so beschloss ich bei mir — werde ich ein Ge- \n \n\nJ \n \n\n1 \n \n\nwar wirklich jung, kaum älter als ich, ausser- \n \n\nlaclieiid. \n \n\n1 \n \n\n.Ja, ganz recht, so sagte Herr Vayer ... er wollte \neinen seiner Hometrainer ins Atelier schaffen lassen . . . \nnach der Beschreibung scheint das ja eine Angelegenheit, \ndie ein gütiger Geist extra für uns Mater erfunden hat, \nund dieser merkwürdige Mensch, dieser Vayer, hatte ja \nsofort das feine Gefühl für das, was ich brauche. Wirk \nlich, ein eigenartiges Verständnis bei einem Menschen, \ndem doch Kunstdinge sehr fern liegen! Er sagte mir sehr \nrichtig: Es hat keinen Zweck für Sie, wenn ich versuche. \nIhnen zu posieren, wie ein Modell das vielleicht kann. \nWenn Sie mich malen wollen, so wollen Sie ja einen Renn \nfahrer malen, und kein Porträt, was nebenbei wieder ein \nZeichen seiner liebenswürdigen Bescheidenheit ist. Sie \nbrauchen die typische Haltung, die Bewegung, ohne dass \ndas Rad ihnen fortwährend davonläiift. Wenn es Ihnen \nrecht ist, werde ich die Stunden, die ich sonst auf dem \nHometrainer zu verbringen pflege, bei Ihnen trainieren. \nIch werde Ihre Gegenwart möglichst vergessen und gar \nnicht in die Verlegenheit kommen, eine Grimasse zu \nmachen, wie beim Photographen. Zeugt das nicht von \neiner ganz seltenen Einfühlung in die Bedürfnisse eines \nMalers?“ \nBrunet lachte: \n„Eine hübsche und kluge Rede! Aber Sie werden uns \nnicht erzählen wollen, dass er sie Ihnen so, wie Sie sie \nwiederholen, sozusagen in einem Atem gehalten hat?! \nDas wäre für Vayer eine noch nie dagewesene Leistung!“ \nNein, allerding.s“, gab Bunin lächelnd zu. „Es ergab \nsich aus Rede und Gegenrede. Er spricht wohl selten \nmehr, als zwanzig Worte hintereinander. Allerdings ver \nschwendet er auch nicht, wie die meisten Leute, eim Un \nzahl Worte, um das zu widerrufen oder zu berichtigen \noder zu verdeutlichen, was er eben gesagt hat. So knapp \nseine Worte sind, so klar und unzweideutig sind sie. Er \nfragte mich nach den Zeiten, die mir recht wären, und da \nich mich selbstverständlich ganz nach ihm richten wollte, \nbestimmte er mir die Dienstag- und Freitagnachmittage, \nman hätte mit einem Geschäftsmann nicht besser ver \nhandeln können. Nach seiner ganzen Art zu schliessen, \nnehme ich auch an, dass er sein W’ort halten wird. \nAber das ist bei Vayer au.sser Frage“, versicherte \nLefevre. „Launenhaftigkeit in seinen Dispositionen ist \nnun das, was ihm am fernsten liegt!“ \n(Fortsetzung folgt.) \n \n\n( \n \n\nspräcii anknüpfen. Ich räusperte mich zuvor (wenn ich verlegen \noder aufgeregt bin, habe ich iiniuer was in der Kehle, weiss der \nTeufel was) und wollte gerade „abscheuliches Wetter“ sagen, so, \ndass sie darauf antworten konnte oder auch nicht, wie sie wollte, \nals der Herr wieder auftauchle und sagte, das Bahnhofsrestaurant \nsei geschlossen, wie er gleich ge.sagt habe. „Ach! Du — na ja, \ndu findest natürlich nicht . . .“ sagte die Dame gedehnt, leise \nzwar, doch mir verständlich. Sie sprach aber nicht weiter, \nsondern warf mir rasch einen Blick zu, dem ich die verschieden \nsten Deutungen hätte geben können. Ich gab ihm natürlich eine \nganz bestimmte Deutung. Der Mut packte mich beim Schopfe. \n„Dann werden wir s eben öffnen lassen,“ sagte ich laut und so \nruhig, wie ich's vermochte. Sofort ging ich auf das Stations \ngebäude zu. Ich klo()fte beim Stationsvorsteher ans Fenster, liess \nihn ü.’fnen und sagte ihm leise: „Wenn ich Ihnen einen guten \nRat geben darf, einen Rat, für den Sie mir später noch dankbar \nsein werden, dann veranlassen Sie sofort, dass das Babnbofs- \nreslaurant geöffnet wird. Sie wollen doch nicht, dass Herr Minister \nY. (ich nannte einen damals bekannten und gefürchteten Namen), \nder sich nach Polen zu Verhandlungen wegen der Grenztruppen \nbegibt, auf Ihrem Bahnsteig erfriert?“ Noch leiser, so eindring \nlich und sanft ich’s nur machen konnte, fügte ich hinzu: „Ich bin \nsein Adjutant. Eine kleine Höflichkeit kostet Sie nichts. Ich \nwerde schweigen. Und Sie werden einen ausgezeichneten Ein \ndruck gemacht haben und befördert werden.' \nVorsteher antwortete mir aber unerwarteterweise etwas so Un \nhöfliches, dass ich's hier gar nicht wiederholen kann, und \nschmiss das Fenster zu. \n \n\n„Ja, erinnern Sie sich!“ sagte Lefevre lachend, „die \nersten Amöricaines in der vorletzten Sommersaison, die \ndie beiden gemeinsam bestritten? Nach der ersten Vier \ntelstunde hatten sie ein bis zwei Runden Vorsprung, die \nihnen nicht wieder abzunehmen waren, und dann war das \nInteresse, das zw'ei bis drei Stunden Vorhalten sollte, \nvöllig erschöpft.“ \n„Da haben wir uns mal die Jungen vorgenommen, \nForestier und ich, und ihnen gesagt, dass das nicht so \nweiterginge. Sie haben sich dann angewöhnt, die ersten \nanderthalb Stundet* ziemlich zurückhaltend zu fahren, den \nanderen nur bei Ausreissversuchen auf die Finger zu \npassen, und ihre Position erst in der letzten halben Stunde \nzu verbessern. Aber trotzdem — ihre Arbeit ist zu gleich- \nmässig gut, um sehr reich an Spannungen zu sein. \nJa“, sagte Helge betont, \nsehen wie mich — einen absoluten Laien! Ich verstehe \nnichts vom Radfahren und schon gar nichts von dem, was \nSie als Kenner entzückt — von dem guten Sitz und der \nReinheit des Stils. Ich war begeistert von dem kleinen \nLesauvage,“ sie sprach eine bewusste Lüge aus, als sie das \nRagte: „aber Leute, die etwas davon verstehen, sagen ja, \ner hockte wie ein Affe auf dem Rad, und ähnliches . . . \nBrunet lachte zustimmend vor sich hin in der Erinne- \n \n\n5 \n \n\nI \n \n\nDie leere Reisschale \n \n\nChinas Hungertragödie \n \n\nNicht die Bürgerkriege uud die politischen Wirren bilden di« \neigentliche Tragödie Chinas, sondern die leere Reisschale. Wenn \nkein Reis da ist, dann sterben in diesem weilen und dicht be \nvölkerten Lande .Millionen den Hungertod. Die diesmaligo \nHungerkatastrophe, die das unglückliche Land betroffen hat, \nwird allerdings durch die unsicheren Verhältnisse noch ver \nschärft. Der Direktor des internationalen Hilfskomitees für \nChina, Grover Clark, ist kürzlich von einer Reise durch die \nHuugerprovinzen Scbansi und Schensi zurückgekehrt, die er zu \nsammen mit Professor H. A. Miller von der Universtät Ohi» \nunternommen hatte, und entwirft von seinen Erlebnissen eiu \nschauriges Bild in den North China Sunday News. \nDie Ausdehnung der Hungersnot lässt sich aus einige^ \nZahlen über die betreffenden Provinzen ahnen. Schensi mit \neinem Umfang von 1‘.12 000 Quadratkilometern und einer Bevölke- \nS!4 Millionen Seelen, Schansi mit 110 000 Quadratkifo- \n \n\nNehmen Sie einen Men- \n \n\nDer S’ations- \n \n\nrung: \n \n\nIch wandte mich um und sah, dass die beiden noch immer \nauf dem Bahnsteig standen, dass aber die Dame dem Herrn zu \nredete, mir zu folgen. Sie also hatte Vertrauen zu meiner Fähig \nkeit, das Unmögliche möglich zu machen. Ein Zurück gab’s für \nmich nicht mehr. Da Ueberredung nichts geholfen hatte, musste \nich schwereres Geschütz auffahren, um meine Blamage zu ver \nhüten. Ich schalt mich selber wegen meiner Ungesi-hicklichkeit. \nEtwas Plumperes hätte ich wohl schwerlich erfinden können. \nSofort nun ging ich energisch an die Ausführung eines, wie mich \ndünkte, viel klügeren und wirksameren Plaues. Aber ich \nbrauchte die Hilfe der fünf Kanierailen. die auf dem Bahnsteig \n \n\n. . in der Tat, in der Tat . . .“ \nAber ich sehe einen Menschen! In seiner ganz un \ndisziplinierten Weise zeigt er in Gesicht und Geste jede \nGemütsbewegung . . . ich sehe, wenn er sich anstrengt, \nwenn er sich freut, wenn er enttäuscht ist. Vielleicht darf \ndas nicht sein — aber das Publikum — jedenfalls das \nunwissende — amüsiert sich darüber. Wenn ich Vayer \nsehe, sehe ich eine wundervoll arbeitende Präzisions- \nnaschine — im ersten Moment, besonders, w'enn man von \n \n\nrung von \nmeter und 10 Millionen Einwohnern, Honan mit etwa 100000 \nQuadratkilometern und 22 Millionen Bewohnern und Kansu mit \n395000 Quadratkilometer und 4'A Millionen Bewohnern sind die \nam schwersten heimgesuchten Teile, aber das eigentliche Hunger \ngebiet ist noch sehr viel grösser. Clark und Miller konnten \nin diesem Gebiet nur etwa 3000 Kilometer zurücklegen; sie \nreisten durch Schansi nach Tungkuan, einer Stadt an der Grenze \nvon Schensi. .S'hansi und Honan. ..75 Prozent der Einwohner "
}