{
    "Year": "1930",
    "Month": "03",
    "Day": "17",
    "NewspaperNumber": "129",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wo steckt der Bomben-Fabrikant Kapphengst? \nDie Bomben in Oldesloe und Neumünster wieder sein Fabrikat / Die Täter nach Dänemark entfloheni \n \n \n\n \n\nHAMBURG. 17. März. \nl)ic Nachforschungen nach den Sprengstoffattentätern in Ol \ndesloe und Neuiuünster, mit denen in Verbindung mit einem \nBerliner Kommissar die Altonaer und Kieler Behörden seit \n■Sonnabend rastlos beschäftigt sind, haben bisher positiv sichere \nFeststellungen noch nicht ergeben. Alle Spuren deuten jedoch \ndarauf hin, dass der Altonaer Fabrikant der früheren Höllen \nmaschinen, der seit einem halben Jahr steckbrieflich verfolgte \nElektrotechniker Alfred Kapphengst, auch hier seine Hand im \n■Spiele hatte und in Verbindung mit dem berüchtigten Fahnen \nträger, dem Landwirtschaftselevcn Muthmann, diese Anschläge \nvorbereitet hat. Darauf lässt schon die Konstruktion der Bomben \nschliesscn, die mit den früher verwendeten übereinstimmt. \nBei dem am Sonnabend nachmittag gegen das Finanzamt Neu- \nmiinster versuchten Anschlag haben die Tiiter übrigens sehr vor \nsichtig und mit grösster Schnelligkeit gearbeitet. Die Höllen \nmaschine, nach aussen hin ein gewöhnlicher Handkoffer, wurde \neinfach in ein offenes Kellerloch gestellt, während sieh bei dem \nAnschlag auf das Stadthaus in Oldesloe die Täter Zeit Messen. \nVon Neumünster sind die Täter, die wiederum ein schnellfahren \ndes Auto zur Verfügung hatten, in grösster Eile in nördlicher \nRichtung weitergefahren und wahrscheinlich über die dänische \n \n\nIm Plenarsitzungssaal des Reichstags, der stimmungsvollen \nSchmuck aufwies, fand am Sonntag zum Gedächtnis der im \nWeltkrieg Gefallenen eine Feier statt, die der Ausschuss für die \nFestsetzung eines Volkstrauertages veranstaltete. \nZu beiden Seiten der Rednertribüne hatten Reichsregierung \nund Reichstag zwei gewaltige Lorbeerkränze zum Zeichen ihrer \nAnteilnahme niederlegen lassen, deren kostbaren schwarzrot \ngoldenen Schleifen die Inschrift trugen: „Dem lebenden Geist \nunserer Toten. Der Reichstag“; „Den nie vergessenen Söhnen \ndes Volkes. Die Reichsregierung.“ Eine Abteilung Reichswehr \nmit ihren Fahnen hatte hinter dem Rednerpult Aufstellung ge \nnommen. An der Feier nahmen Reichspräsident von Hinden- \nburg, Reichsinnenminister Severiug, die Vizepräsidenten des \nReichstags, Esser und von Kaidorff, der Chef der Heeresleitung, \nGeneraloberst Heye, der Chef der Marineleitung, Admiral Raeder, \nder Staatssekretär Dr. Meissner u. a. teil. \nDie Feier wurde mit „Asea Tod\" aus Peer Gynl, gespielt vom \nKosleckschcu Bläserbund, und durch Choralgesang des Berliner \nLebrergesangvereius eingeleitet. Die Gedenkrede hielt \nGeheimer Justizrat Professor Dr. Kahl. Dieser Tag, so führte \nder Redner aus, gilt der Erinnerung unserer Gefallenen. \nGesetzliche Anerkennung hat der deutsche Volkstrauertag noch \nimmer nicht, obwohl sie schon oft begehrt und verlangt worden \nist. Aber die Einrichtung wird kommen und muss kommen. \nAufrichtigen Dank und warme Anerkennung schuldet das deut \nsche Volk dem Ende 1918 gegründeten Volksbund Deutsche \nKriegsgräberfürsorge, der aus Kleinem und Zerstreutem ent \nstanden ist und seine Liebesarbeit gründet auf die grosse All \ngemeinheit. \n \n\nPARIS, 17. März. \nDer General Prim» de Rivera ist gestern vormittag um \nIII Uhr an einem Herzschlag gestorben. Prinio de Rivera war \n„eit 14 Tagen erkältet. Es ging ihm aber am Sonntag morgen so \ngut dass er seine Kinder empfangen konnte, während er im \nBett die eingegangenen Briefe öffnete. Er hoffte sogar, am \nSonntag abend mit einigen Freunden im „Cafe de Paris“ \ndinieren zu können. In den nächsten Tagen wollte er nach \nFrankfurt a. Main ahreisen, um eine Kur' gegen seine Zucker \nkrankheit zu machen. Seine Tochter und sein Sohn verliessen \nden Vater, um zur Messe zu gehen. Als der Sohn nach einer \nStunde zurückkehrto. fand er Pritno de Rivera regungslos im \nBette ausgestreckt vor. Er glaubte an eine Ohnmacht und be \nnachrichtigte den Arzt, einen alten Freund des Generals, der \n„ofort in das Hotel eilte. Aber der Exdiktator war bereits tot. \nEr ist 60 Jahre alt geworden. \nSchon gestern w urde die Leiche einbalsamiert; sie wird heute \nabend in einem Souderwagen, der dem Nachtschnellzug an \ngehängt wird, nach Madrid übergeführt werden, wo die Be \nerdigung stattfinden soll. \nPriino de Rivera, der Sohn eines Marschalls, hatte in \nder Armee schnell Karriere gemacht und war schon im \nAlter von dreissig Jahren zum General ernannt worden. \nEr ist zeitlebens Soldat geblieben, und seine Diktatur, die \ner im Jahre 1923, gestützt auf die Armee, aufrichtete, \nmusste daran scheitern, dass er glaubte, mit Kommandos \nPolitik machen zu können. Gerade am Tage seines Todes \nist die finanzielle Bilanz seiner Diktatur bekannt ge \nworden: ein Milliardendefizit, dessen versuchte Deckung \ndurch Anleihen die spanische Währung beinahe \nruiniert hat. \nAuf die Politik Spaniens wird der Tod des gestürzten \nDiktators eine Wirkung höchstens insofern haben, als die \nAnhänger der Diktaturidee ihren Konzentrationspunkt \nverloren haben. Die Veröffentlichung der Memoiren Pri- \nmos, die angekündigt wird, könnte vielleicht noch einiges \nAufsehen erregen. Im übrigen wird der tote Ex-Diktator \nerheblich ruhiger schlafen können als die meisten seiner \n \n \n\n \n\nGrenze entkommen. Doch liegen hierfür, wie „rbon erwähnt, \npolizeilicherseits noch keine abschliessenden Feststellungen vor. \nDie weitere Untersuchng der Bombe iu Neumünster hat noch \nergeben, dass die Höllenmaschine bereits am Sonnabend nach \nmittag explodieren sollte, da um diese Zeit der Strom bereits ein \ngeschaltet war und die Drähte auch geglüht haben. Entweder hat \ndas Werk infolge eines Konstruktionsfehlers nicht funktioniert, \noder — was wahrscheinlicher ist — die durch die zu schwache \nBatterie erzeugte Hitze hat nicht ausgereicht, um die Spreng \nkapsel und damit die Höllenmaschine zur Explosion zu bringen \nFestgestellt wurde u. a„ dass durch eine Explosion der Höllen \nmaschine eine starke Beschädigung des Finanzamtsgebäudes wobt \nkaum eingetreten wäre. Da der Koffer nur in die Kelleröffnung \ngestellt und mit der Hauswand nicht in Berührung war, wäre \nzweifellos der weitaus grösste Teil der Sprengladung, ohne auf \nWiderstand zu stossen, in die Luft geschleudert worden. Dem \nTäter dürfte bekannt gewesen sein, dass die Arbeitszeit des \nFinanzamts um zwei Uhr nachmittags beendet war, so dass mit \nziemlicher Sicherheit angenommen werden darf, dass der Koller \nzwischen 2 und 2‘i Uhr in die Keileröffnung hineingestellt worden \nist. Nach dem Bekanutwurdeu des Anschlages herrschte in der \nBevölkerung grosse Erregung. \n \n\nDer Redner fuhr dann fort: Es muss eine internationale Stelle \ngeschaffen werden, die alle Fragen des Streites und des Zwie \nspalts entscheiden kann. \nEs gehl heute nicht bloss um die sogenannte Humani \nsierung des Krieges, nicht bloss um die Bestrebung zur Ver \nhinderung des Krieges; es geht heute um die Frage der Be \nseitigung, der Abschaltung des Krieges. \nEs steht eine Umstellung in dieser Beziehung iu der ganzen Welt \nbevor. Deutschland hat als erstes Land bereits am 27. August \n1928 den Kriegsächtungspakt unterschrieben. Alles muss danach \nstreben, dass kein Krieg mehr auf Erdeu entstehen kann. Wer \nwollte solchen Zielen und Idealen nicht grundsätzlich zustimmeu? \nAber die Frage, ob es die letzten Kriegsopfer gewesen sind, \nkönnen wir nicht mit einem unumstösslicben „Ja“ beantworten. \nNach einem weiteren Gesangsvortrag des Lelirergesangvertiins \nerklang, während die Versammlung sich von ihren Plätzen erhob \nund die Fahnen sieb senkten, das Lied „Ich half einen Kamera \nden“. Der gemeinsame Gesang der ersten und der dritten \nStrophe des Deutschlandliedes bildete den Abschluss der Feier. \nReichspräsident von llindenburg schritt dann dio vor dem \nReichstagsgebäude aufgestellte Ehreukonipagnie ab. \n* \nIm ehemaligen Herrenbause veranstaltete die Reichsver \neinigung ehemaliger Kriegsgefangenen eine würdige, eindrucks \nvolle Gedenkfeier für die Toten des Weltkrieges, insbesondere \nfür dio hinter dem Stacheldraht gestorbenen deutschen Kriegs \ngefangenen. Vor der Feier hatte die Reichsvereiniguog auf \ndem Russenfriedhol einen Kranz niedergelegt. \n \n\nKollegen; denn Flüche von Witwen und Waisen Hinge- \ninordeter werden ilnn, dem Diktator ohne blutige Hände, \nnicht ins Grab folgen. \n \n\nStadtschulrat Otto t \nDer langjährige Berliner Stadtschulrat Otto, demokratischer \nLandtagsabgeordneter, ist heute vormittag im Alter von fast \n70 Jahren plötzlich gestorben. Otto war erst vor wenigen Tagen \nzum Stadtältesten ernannt worden und sollte am 1. April aus dem \nDienst ausscheiden. \n \n \n\n \n\nPolen-Abstimmung gültig?, \nMinister-Vortrag bei Hindenburg \nDer Reichspräsident nahm heute den Vortrag des Reichs \nkanzlers Hermann Müller und des Roichsjustizmiuistcrs von Gue- \nrard über die mit dem deutsch-polnischen Liguidationsabkonmieu \nim Zusammenhang stehenden Rechtsfragen entgegen. An der \nBesprechung nahmen ferner teil die Staatssekretäre Dr. Joel. \nZweigert und Dr. Meissner, sowie der Direktor der Rechtsab \nteilung des Auswärtigen Amtes, Dr. Gaus. Eine Entscheidung \nüber die Verkündung des Gesetzes hat der Reichspräsident noch \nnicht getroffen. \nDer Polen-Vertrag ist im Reichstag bekanntlich nur mit) \neinfacher Mehrheit angenommen worden. Wäre er ver \nfassungsändernd, wie von der Opposition behauptet wird, \nso wäre für seine Annahme eine Zweidrittelmehrheit er \nforderlich. Die Regierung steht auf dem Standpunkt, dass \ndie einfache Mehrheit genügt. Der Reichspräsident will \nsich über diese Streitfrage aber ein eigenes Urteil bilden« \n \n\nDer Ausbau der Republik \nist die Aufgabe der Gegenwart \nAnlässlich des zehnten Jahrestages der Niederwerfung des \nKapp-Putscbes veranstaltete oiu Sozialdemokratische Partei in \nder Neuen Welt eine republikanische Kundgebung, an der auch \ndas Reichsbanner teilnahm. Die Veranstaltung wies einen der \nart starken Besuch auf, dass Purullolversammlungen in anderen. \nLokalen abgehalten werden mussten. Den Höhepunkt der \nKundgebung bildete eine Rede des Reichsinnenministers Löve \nling. Der Minister erklärte, mau täusche sich, wenn man an \nnehme, dass, mit den erfolgreich geführten Kämpfen gegen die \nKapp-Rebellen im Jahre 1920 die Republik schon gefestigt sei. \nVor der Auffassung, dass die Republikaner sieb nunmehr zu \neinem politischen Erntedankfest zusammenfinden könnten, müsse \ngewarnt werden. Die Kämpfe um die Republik begännen erst \njetzt. In den vergangenen Jahren habe man nichts weiter tun \nkönnen, als den Schutt binwegzuräumen, den uns die Monarchie \nzurückgelassen habe, und die unteren Quadern des neuen Hauses \nzu legen. Jetzt biessc es, dio Republik auszubauen. Dem Ver \nsuch reaktionärer Mächte, die-Republik zu überreuuen, müsse, die \nArbeiterschaft weiter gewappnet gegenübersteben. Der Ansturm \nder republikfeindlichen Mächte müsse genau wie 1920 an den \nlebendigeu Barrikaden der Arbeiterschaft zunichte gemacht wer \nden. Nur der verdiene sich Freiheit und Leben, der täglich \nsie erkämpfen müsse. \nDer Abmarsch nach der Kundgebung verlief ohne nennens \nwerte Zwischenfälle. \n \n\nZörgiebel prüft \nDie Einwände gegen die Polizei-Numerierung 1 \nIn der Frage der Numerierung der Schutzpolizei haben auch \nheute vormittag im Polizeipräsidium Verhandlungen mit den \nmassgebenden Stellen stattgefunden; die Besprechungen werden \nmorgen fortgesetzt. Polizeipräsident Zörgiebel prüft — obwohl \nsowohl er wie auch Kommandeur Hei mannsberg für eine Nume \nrierung eintreten — alle Einwände der Polizeibeamten und wird \nEnde dieser Woche das Ergebnis seiner Verhandlungen dem \npreussischen Innenminister mittcilen, der dann die Entschei \ndung zu treffen haben wird. So wie die Dinge jetzt liegen, ist \nes wahrscheinlich, dass die Numerierung eingeführt wird. Audi \nin London. Paris und New-York trägt die Polizei Nummern, ohne \ndass sich für die Beamten daraus Nachteile ergeben hätten. \n \n\nNeue Blutopfer des Fanatismus \nSchwere politische Zusammenstösse \nGLAUCHAU, 10. März. (W. T. B.). \nDie Sozialdemokratische Partei hielt hier eine Versammlung \ngegen den Faschismus ab. Im Verlaufe der Aussprache, an der \nsich auch Nationalsozialisten beteiligten, kam es zu einer Schlä \ngerei, bei der drei Sozialdemokraten so schwer verletzt wurden, \ndass sic ins Krankenhaus gebracht werdet» mussten. \nCHEMNITZ, 16. März. (W. T. B ). \nDie hiesigen Ortsgruppen des Stahlhelms und der National \nsozialistischen Arbeiterpartei veranstalteten heute durch De \nmonstrationszüge und Versammlungen Protestkundgebungen (?)] \ngegen die Annahme des Young-Planes. Gleichzeitig hatten dio \nKommunisten ihre Anhänger zu Gegenkundgebungen aulge \nrufen. Als nach den Versammlungen die Demonstratiouszügo \nder verschiedenen Parteien aufeinanderstiessen, kau es zu \nschweren Schlägereien, in deren Verlauf acht Mitglieder der \nNationalsozialisten und des Stahlhelms durch Messerstiche zum \nTeil schwer verletzt wurden Sechs Verletzte mussten ins \nKrankenhaus gebracht werden, wo einer von ihnen inzwischen \ngestorben ist. Die Polizei, die zehn Personen festnahm, wurde \naus der Menge mit Steinen beworfen, wodurch sieben Beamte \nVerletzungen erlitten. \n* \n \n \n\n \n\nMit Otto, der von Beruf ursprünglich Volksachullehrer \nwar, scheidet ein kenntnisreicher und angesehener Demo \nkrat aus dem Leben. Er vertrat seit 1913 den Wahlkreis \nCharlottenburg und später den Wahlkreis Potsdam II im \npreussischen Landtag. Seit 1894 war er Charlottenburger \nStadtverordneter und wurde 1921 zum Bezirks-Stadtschul \nrat gewählt. Seit 1926 war er auch stellvertretender \nBezirksbürgermeister von Charlottenburg. Im Landtag \nnahm er sich besonders der Interessen der Volkserziehung \nund der Lehrer an. Er war auch Vorsitzender des Lehrer- \nverbandes der Provinz Brandenburg. Als Nachfolger tritt \nfür ihn die demokratische Stadtverordnete Frau \n. Dr. Wunderlich in den Landtag ein, \n \n \n\n \n\nDie Vorgänge in Chemnitz zeigen, wie notwendig ein \nDemonstrationsverbot ist, wie es für Preussen erlassen \nwurde. Wenn politische Freiheiten von Parteifanatikern \nmissbraucht werden, dann bleibt einer verantwortungs \nbewussten Regierung nichts anderes übrig, als sie eiu* \nzuschränken. \n \n\nDie Gemeindewahlen anl Helgoland. Bei den Gemeiude- \nwahlen der Insel Helgoland konnte die Sozialdemokratische \nPartei ihre Mandatziffern von 1 auf 3 erhöhen, während die so \ngenannte Einheitsliste 4 Mandate behielt. Ausserdem entfällt \nein Sitz auf die sogeuannte Biirgerlistc und zwei Sitze auf die \nallgemeine Helgoländer-Liste. Die Wahlbeteiligung betrug \n90 Prozent. \n \n\nDie Mahnung der Toten: Nie wieder Krieg! \nKahls Rede bei der Gefallenen-Gedenkfeier im Reichstag \n \n\nPrimo de Riveras plötzliches Ende \nDer Ex-Diktator in Paris gestorben — Beisetzung in Madrid "
}