{
    "Year": "1930",
    "Month": "03",
    "Day": "17",
    "NewspaperNumber": "129",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "8:2-Sieg Viktorias \n \n\nTennis-Borussia in Nöten / Union-Oberschöne \nweide in Sicherheit / Hertha gewinnt nur 3:2 \n \n \n\n \n\nAn die körperliche Leistungsfähigkeit der Berliner Fussball- \nspieler wurden gestern grosse Anforderungen gestellt. Es war \nnicht so einfach, auf den schneebedeckten, schlüpfrigen Spiel \nfeldern das .runde Leder zu meistern. Doch das Unerwartete \nwurde Ereignis: Alle sechs Oberligaspiele konnten trotz der \nschlechten Bodenverhältnisse „glatt“ und einwandfrei erledigt \nwerden. Nur 6000 Zuschauer wohnten dem wichtigsten Spiele \nzwischen Viktoria und Wacker auf dem Preussensportplatz bei. \nda» mit einem sensationellen Siege der Viktorianer ausklang: \nWacker hatte gegen den Südverein mit 2 : 8 (2 : 6) das Nachsehen. \nIn der Elf des Siegers klappte es ausgezeichnet, während die \nWacker-Mannschaft wohl ihr schwächstes Spiel in dieser Saison \nlieferte. In der Verteidigung versagte Bache, die Läuferreihe \nhielt keinen Vergleich mit der Viktorias aus, und im Angriff \nstellte nur der Linksaussen Mittelstedt, der viel zu wenig be \nschäftigt wurde, zufrieden. Mittelstedt verschaffte Wacker auch \ndie Führung, indem er eine Flanke des Rechtsaussen, Bardehle, \nverwandelte, doch schon drei Minuten später zog Viktoria durch \nden schussgewaltigen Halbrechten Sienholz gleich. Der Süd \nverein kam jetzt dermassen in Spiellaune, dass Wacker förmlich \nüberrannt wufde. Der Rechtsaussen Grawert schoss das zweite \nund dritte Tor, der Mittelläufer Schulz brachte aus dem Hinter \nhalt den vierten Treffer an, und sieben Minuten vor der Pause \n \n\nlandete wieder Grawert das fünfte Tor. Zwar konnte Wackers \nMittelstürmer Zander durch einen Pforteuscbuss ein Tor uach- \nholen, doch stellte ein Eigentor des Verteidigers Krause das alte \nVerhältnis wieder her. Halbzeit 6:2 — das Spiel war bereits \nentschieden. Auch nach Wiederbeginn beherrschte Viktoria die \nSituation. Schon in der ersten Viertelstunde sorgte Sienholz für \ndas siebente und achte Tor, dann stoppte Viktoria etwas ab, und \nes blieb bei 8 :2. Wacker hat durch diese Niederlage alle Aus \nsichten auf den Erwerb der Abteilungsmeisterschaft eingebüsst. \nMit einer Ueberraschung schien auch das Spiel Wedding— \nTennis-Borussia enden zu wollen. Wedding führte bei Halbzeit \n1 :0, und 20 Minuten vor Schluss stand das Spiel unentschieden \n2 :2. Erst im Endspurt holte Tennis noch drei Tore heraus, so \ndass der Tabellenletzte nach tapferem Widerstand mit 2 :5 \nunterlag. Weissensee 1900 und Union-Oberschöneweide trennten \nsich beim Stande 2:2 (1 :1). Durch diesen Punktgewinn sind \ndie Leute von der Oberspree alle Abstiegssorgen losgeworden. \nPreussen musste dem Adlershofer Ballspiel-Club mit 8: 5 (0:2) \nden Sieg überlassen. In Abteilung A feierte Norden-Nordwest \neinen 6:1 (2 : l)-Erfolg über den Polizeisportverein, dessen \nkörperlich schwere Spieler auf dem glatten Boden hilflos umher- \nirrten. Der 1. Fussball-Club Neukölln verabschiedete sich aus \nder Oberliga mit einem Achtungserfolge. Hertha-B. 8. C. konnte \n \n\ndie Neuköllner nur mit 3:2 (3:1) bezwingen. Der Berliner \nMeister war dabei schon mit 3 :0 im Vorteil gewesen. Die \nKickers verloren ihr Freundschaftsspiel gegen Wittenberg 07 \nmit dem blamablen Ergebnis 1:6 (0:3). Die Spandauer Wohl \ntätigkeitsveranstaltung hatte den erhofften Erfolg. 4000 Zu \nschauer wohnten den beiden Auswahlspielen bei. Den Kreis \nligakampf gewann die Kombination Alemannia (Haselshorst)— \nSpandauer Sport-Club gegen Staaken—Spandauer Ballspiel-Club \nmit 5:2 (3 :1). Das Spiel der Oberliga entschied die Verbin \ndung Minerva—Potsdamer Union gegen die beiden „Sport \nvereine\" mit 6:3 (2:3) zu ihren Gunsten. Anfangs dominierte \ndie verlierende Partei, die nur deshalb ins Hintertreffen geriet, \nweil der Halbrechte Appel verletzt wurde. \nIn der Krelsllga sicherte sich Tasmania die erste Anwartschaft auf die \nSüdkreismeisterschaft durch einen 9:4- Sieg über Ost 1910. Beim Seiten \nwechsel war der Verlierer noch mit 3:1 im Vorteil. Die übrigen Spiele \nhatten folgende Ergebnisse: Sudkreis: Olymp — Oranien 5:2, Dichten \nbergen B. C. — Schwarz-Weiss 2:2. — Nordkreis: Hertha-Charlotten- \nburg — Alemannia 1890 beim Stande 3 :2 abgebrochen, Brandenburg-Chat - \nlottenburg — l'ostsportverein beim Stande 3 : 5 abgebrochen, Stern 1900 —- \nNord 08 3:3, Hakoah — Rapide 3:2. — Ostkrcis: V. f. B l’ankow — \nGermania 88 4 : 2, Bewag — B. V. G. 4 : 3 (Ges.-Spiel), 8. C. Kalkberge — \nStern 89 8 : 5. — Westkreis: Blau-Weiss — Brandenburger B. C. 8 : 0 \nCoucordia-Wittenau — Torso 8 : 9, Concordia Wilhclmsruh 1895 — Hellas 0t \n2:1, S. C. Charlottenbuig — Nicdcrschöiibausen 05 beim Stande i :9 ab \ngebrochen. *ti« . \n \n\nEiskunst im Sportpalast \nSchäfer auch wieder Europameister — Sliva verletzt — Fritzi Burger nicht zu schlagen \nGelungene Revanche der Berliner Eishockeyspieler \n \n\nDer Witterungsumschlag kam der Eislaufveranstaltung im \nBerliner Sportpalast wie gerufen, im Freien mussten die Wett \nkämpfe in der Mehrzahl ausfallen, und wer den Sonntag nicht \nohne sportliches Ereignis verleben wollte, pilgerte in die Pots \ndamer Strasse, wo auf dem Eise sich das Duell zwischen Schäfer \nund Sliva vollziehen sollte. Aber als der Sportpalast am Abend \neinen Massenbesuch aufwies, hatte der Tscheche, auf dessen \nLeistungen alle so gespannt waren, schon längst zurückgezogen. \nEine alie Beinverletzung hatte sich am Vormittag bei den Pflicht- \nÜbungen wieder eingestellt, und er trat nach ärztlicher Unter \nsuchung aus der Konkurrenz zurück. Der Wiener Schäfer war \nsomit ohne Rivalen, der ihn sicherlich inspiriert hätte, mehr zu \nzeigen als er gestern tat. Der Vortrag des Weltmeisters, der \nangeblich auch gesundheitlich nicht ganz auf dem Posten war, \nw irkte nicht so abgerundet wie sonst. Selbstverständlich rangierte \nSchäfer noch weit vor den anderen, von denen sich der kleine \nPrager Gold besonders auszeichnete und mit Recht den zweiten \nPlatz zuorkannt erhielt. Dritter wurde der Finnländer Nikkanen, \nvon dem man in der Kür nicht allzu viel zu sehen bekam, er \nverdankt sein gutes Abschneiden den exakt ausgeführten Pflicht \nübungen. Erst auf dem vierten Platz kam der Berliner Haertel, \nder am Vorlage den Titel des Deutschen Kampfspielmeisters \nerwarb, i \nBei den Damen war mit dem Start von Fritzi Burger (Wieu) \nauch wieder die Siegerin gegeben. Zu der schwungvollen kleinen \nWienerin hielt sich die Schwedin Anne Hulten am besten, die Ilse. \nHornung (Wien) den zweiten Platz entriss. Die Leistungen \nder anderen verblassten gegen diese drei. Die deutschen Läufe \nrinnen Flebbe, Bernhardt, Schmidt hatten auf eine Teilnahme ver \nzichtet. \nEine Ueberraschung gab es im Paarlaufen, in dem die unga \nrische Kombination Fräulein Rotter^Szollas die sieggewohnten \nWiener Fräulein Brunner—Wrede auf den zweiten Platz ver \nwiesen.'* Die Kür der Ungarn fand viel Anerkennung und hatte \nförmlich einen Begeisterungssturm zur Folge. Die Ergebnisse \nder einzelnen Wettbewerbe waren: \nKuiopameisterschaf*: l. K Schäfer (Wien). Platze. 5. 368,99 V.: 2. Otto \nGold (Präs), Platzt. 29, 318.46 P ; 3. Marcus Nikkanen (Helsingfnrsl, Platz: >7. \n266.72 P.: 4. H. Haertel (Berlin), Platzt. 17, 321.74 IV; 5. Ernst Bayer (Berlin), \nPlatzz. 21, 314,06 6. J. Bcrnbauscr (Wien), Plauz. 31, 307,78 P.; \n \n \n\n \n\n7. R. Prasnowski (Troppau), Platzz. 29, 304,50 IV, 8. B. Wellmann (Berlin), \nPlatzz. 40, 267,22 P. \nDamen: 1. Fritzi Burger (Wien), Platzz. 5, 250.08 P.; 2. Anne Holten (Stock \nholm), Platzz 12, 228.72 P.; 3. Ilse Hornung (Wien), Platzz. 14, 226,96 IV, \n4 Erl. Nana Rgedius (Oslo), Platzz. 20, 213,48 P.; 5. Mine, de Digbc (Brüssel), \nPlatzz. 23, 208,84 P. \nPaarlaufen: 1. Erl. Rotter—Szollas (Budapest), Platzz. 6, 1E12 P.*, 2. Etl. \nBrunner— \nPhilippowitz- \n \n\narlaufen: 1. Frl. Holter—Szollas (Budapest), l'latzz. b, 11,13 rn. \nuer—Wrede (Wien), Platzz. 9, 11,18 IV, 3. Frl. Kishauer—Gaste (Berlin), \n7 .. 18,5, 10,38 IV 4. Ehepaar Hoppe (Troppau), Platzz. 25, 10,21 1’.; 5. Frl. \nppowilz—Dillinger (Budapest), Platzz. 24, 10,26 P. \n \n\nNicht so gut besucht waren die Eiskunstläufen, die am Sonn \nabend die Winterkampfspiele zum Abschluss brachten. Mit Aus \nnahme der Herrenkonkurrenz, in der Wrede (Wien) versagte, \nverlief alles programnnnässig. Das Gesamtklassement zeigte fol \ngendes Bild: \nHerren: I. Iierbart Haertel * Berlin 308,36 Punkte, Plauz. 6, \n2. Ernst Bayer-Berlin 305.74 P., Platzz. 12, 3. .1. Beruhauscr-Wien 289,88 P \nPlatzz. 19. '4 L Wrede-Wien 297.4« IV Plauz 18. 5. Prasnowski-Troppau \n290,3 P , Platzz. 19. 6. Zappe-Gablonz 263,62 p, Platzz. 30. \nDamen: I Fritzi Burger-Wien 170,3 Punkte, Platzz. 5. 2. Melitta \nBrunner-Wien 102.14 IV Platzz. 11. 3. Ilse Hornung-Wien 159,3 P., Platzz. 17, \n•1. Else Flebbc-Berlin 150,5 IV Platzz. 18. \nPaarlaufen: 1. Frl. Brunner—Wrede (Wieul 11,22 Punkte. Platzz. 6. \n2. Erl. Kisbauor—Gaste (Berlin) 10,88 IV Platzz. 12, 3. Frl. Papelz—Zwack \n(Wien) 10,8 P.. Platzz 15. 1. Ehepaar Hoppe (Troppau) 10,64 P. Platzz. 19,5, \n5. Geschw. Jaurnick (Graz) 9.6 P, Platzz. 27, 6. Fr. Förste:—Dt. Jüngling \n(Oppeln) 9,52 P.. Platzz. 28. \n \n\nDen Eishockeyspielern des Berliner Schlitlschuh-Clubs ist die \nkurze Ruhepause, die durch die Radrennsaison bedingt wurde, \nnicht bekommen. Wer die B.-Sch.-C.-Internationalen am Sonnabend \n \n\ngegen die englische kombinierte Mannschaft kämpfen sah, hatte \nschnell eine Erklärung für die Niederlagen, die sie in England \nerlitten hatten Es fehlte bei den Berlinern jeglicher Zusammen \nhang. und da Steiuke noch dazu einen sehr schlechten Tag hatte, \nfiel es den Engländern nicht schwer, wieder mit 5 :2 Toren \n(2 :l. 1:0, 2:1) zu Stegen. Erst am gestrigen Sonntag glückte \ndpn Berlinern die Revanche. Wieder waren die Engländer gleich \nmit 1 :0 in Führung gegangen und verteidigten ihr Tor recht \nerfolgreich. Mit 2 : 1 für England wurden die Seiten gewechselt, \nes sah sehr schlecht um die Chancen der B. 8ch.-G.er aus, die \ndann aber wesentlich besser wurden und durch zwei schöne Tore \ndie Führung an sich rissen. Auch im letzten Drittel waren die \nBemühungen der Berliner durch einen vierten Erfolg gekrönt. \nFür den 4:2- Sieg zeichneten in erster Linie Jaeuecke und \nBrück verantwortlich. \n \n \n\n \n\nTrabrennen im Sthnee \nDer gestrige Tag in Ruhleben \nDer überraschende Schneefall störte die Traber in Ruhleben \nnur wenig an der Ausübung ihres Handwerks. Mit Schnee \npflügen war das Geläuf in einen gebrauchsfähigen Zustand ver \nsetzt worden und die Abhaltung der Schlussrennen der Ruh- \nlebener Winterkampagne auf der allerdings schmaler gewor \ndenen Fahrbahn war gesichert. Mit dem Dreijährigen-Friihjahrs- \npreis gelangte ein Rennen von einiger sportlicher Bedeutung zur \nEntscheidung, das indessen am Start vollkommen verunglückte. \nDie heiss wvorierte Perlenkette war sofort allein auf weiter \nFlur, während alle übrigen auf dem glatten Geläuf ansprangen. \nDer junge Jauss konnte so mit der Stute, iu aller Ruhe bei \neiner Kilometerleistung von 1.33,5 nach Hause fahren. Auch \nInterpellant, der mit B. Heckert im Sulky den Ausgleich der \nInternationalen in 1.27,5 gewann, hatte am Start so viele Vor \nteile erlangt, dass er mühelos vor Dawson Watts nach Hause \nspazieren konnte. Ergebnisse: \nSchneeglöckchen-Preis. 1700 Mark. 2200 Meter. 1. E. Kawiu- \nhole’ Ossi Oswalda (W. Kammholz). 2. Maisine. 3. Obcraratmann. \nGretel. Tot.; 177:10. PI.: 39, 19 (Sie». 74), 49. 18:10. Ferner liefen: \nMorgengruss 1» Rosemarie, Aprikose, Pindar, Henni KiUyschor, Peter \nBrussiloff (als 3. disqu., 80 % Platz zur.), Dyewuschka, Peramo, Cresecus, \nIris B-, Meisterschuss, Kcodora Eudoxia, Doüarfiirst, Drama Queeuie (o. W.). \n4 Lg—Hals. — Crocus-Rennen. 1700 Mark. 2400 Meter. 1. K. Rothes \nBergfex (J. Müls). 2. Louisettc. 3. Marone. Tot.: 29:10. PI.: 14, 19 \n(Sieg: 73), 14 : 10. Ferner liefen: Hallore (2. o. \\V ), Biedermann (o. W.), \nMarv Guv, Silberpappel, Rymhilda.. Hella Timoko, Nelly Arnold, Pirus. \nJL-g.—Kopf — M i m i • P r e i s. 1700 Mark. 2000 Meter. 1. O. Hallers \nMafjuth (Bes.) 2. Theokrat. 3. Nordpol. Tot.: 31:10. PI.: 16, 19 \n(Sieg: 53). 244 : 10. Ferner liefen: Edelmeister (1. o. \\V\\), Hildegand, Komtesse \nlsabel, Witzbold, Waldschnepfe, Alpspitzc, Schlossrose, llsenburg, Neid \nhammel, Baroncss E. 4—8 Lg. — Dreijährigen Frühjahrs- \nPreis. 2200 Mark. 1900 Meter. 1. Th. Egnells Perlenkette (Jauss jr.). \nJ. Carol. 3. Hagel. Tot.: 13:10. PI.: 11, 13 (Sieg: 33). 28*10. Ferner \nliefen: Brise, Eitelkeit, Krimhild, Boston. 10—3 Lg. — Ruhlebener \nAusgleich. 3000 Mark. 2400 Meter. 1. L. Schutzes Interpellant \n(B. Heckert). 2. Dawson Watts. 3. Möglich. Tot.: 47 : 10. PI.: 17, 19 \n(Sieg: 63), 14 : 10. Ferner liefen. Meisterstück, Effi, Peter Harvcstcr, Frede- \ngundis, Kurfürst, Florian, Caro Bube, Lehigh Volo. 1—1 Lg. — Car a- \nBella-Ron ne n. 1700 Mark. 2100 Meter. 1. A. Holländers Hello- \ngabal (W. Freundt). 2. Dornziehcr. 3. Orsoy. 4. Turandot. Tot.: \n36:10. PL: 15, 24 (Sieg: 108), 36. 42:10. Ferner liefen: Beata Hall, \nHippologe, Constanze, Prachtpeter, Kroschel, Nippsme.be, Nebelkappe, \nNushaga Boy, Adresse, Nonne, Long Albert, Aleiblades. Alpenfeuer. \n4—1 Lg. — Ingclinde-Rennen. 1700 Mark. 2400 Meter. 1. Frl. \nE. Schulles Pirus (Krause). 2. Ingelinde. 3. Morgentau. 1. Wilkes. \nTot.: 99:10 PL: 34. 40 (Sieg: 86), 76, 45: 10. Ferner liefen: Diana Mago- \nwan, Clrano, Lindow-Petcr, Goudster jr., Heideblume, Baron Gabler, \nNatal. Mephisto, Herzog Louis. Eillenspiegel, Effi, Ludzlna. 2—1 Lg. — \nAbsobieda-Renncn. 1800 Mark. 2000 Meter. 1. Stall Olympics \nEdzard (J. Frömming). 2. Divisionär. 3. Esparsette. Tot.: 22:10. PI.: \nII. 12 (Sieg: 3$), 17:10. Fdrner liefen: Nation, Mary Holsten, Harfen- \nmadcheu, Antenne. 1% Lg.—Hals. — Vergütungspreis. 1700 Mark. \n2200 Meter. 1. Frau E. Ringius’ Hanna Archdale (M. Ringin*). 2. \nO’Captain Leerberg. 3. Torrero. 4. Max Kuser. Tot.: 100: 10. PI.: \n31, 29 (Sieg: 133), 38, 28:10. Ferner Hefen: Fricdrichsd’or, Propeller, \n \n \n\n \n\nBarometer, Langemanu, Co pal, Kapitain Halle, Meister B., Sleinnelke, \nAga, Dunajec, Crassus, Michael. H—% Lg. \n \n\nRennen zu Auteuil. 1. Rennen: 1. Le Hic (J. Luc). 2. Flatteur (J. B. \nMoreau). 3. Huis Clos (L. Loiseau). Tot.: 34 : 10. PL: 14, 15, 14 : 10. Ferner \nliefen: Kaujar, Prodigieuse, Branle Bas, Malikoko, Le Nenuphar, Prince \nd’Alep. 15—% Lg. — II. Rennen: I. Le Paillon (8. Bush). 2. Sardaneza \n(E. Juge) 3. Mesaiigc (J Bedoloup) Tot.: 73 : 10. PI.: 27, 19 : 10. Ferner \nlief: Labiche. VA —4 Lg. — III. Rennen: 1. Citron (P. Riolfo). 2. Emoi \n(J. Peckett). 3. Principessa (H. Howes). Tot.: 56 : 10. PI.: 68, 73, 36 : 10. \nFerner liefen: Isolateur II, Barman, Königsmark II. Hableuse, Hetman, \nEverjolly, Guethary, Rinelia, Jollv Blonde, Corvisart, Le Magny, Fortissimus, \nFonspertuis, Lilas. y *—2 Lg. — IV. Rennen: 1. Hirnar (E. Dume). 2. Netherby \n(P. Hamei). 3. Stafford (A. Kalley). Tot.: 55:10. PL: 22. 42, 19 : 1Ö. \nFerner liefen: Honag, Eneas, Beaumarchais, Ajonc, Deco, Mirella, El Capitan, \nDanvou, Pythagore. 2Vy—4 Lg. — V. Rennen: l.y Light Shij> (de St. Mirol). \nl.f Balleroy (de St. Manr). 3. Balkan (d’Ideville). Tot.: 28 (Light Ship), \n74 (Balleroy) : 10. PL: 31, 49 : 10. Ferner liefen: Dark Marvel, Luttcur III, \nParentis, La Cantiuiere. Tot. R.—15 Lg. — VI. Rennen: 1. Speedy Boy \n(J. Peckett). 2. Cbevreau (R. Dubus). 3. Haratch (F. Romain). Tot.: 38 : 10. \nPL: 21, 35, 42 : 10. Ferner liefen: Nihiliste, Le Minarot, Cepbise, Coco \nCherie, Eflülgent, Dollar King, Parthcnis, Brida, Red Cbariot. 5—1 Lg. \nRennen zu Nizza. 1. Rennen: 1. CI arte II (H. Maucau). 2. La \nüiclie III (L. Robson). 3. La Solitaire (M. Bonaventure). Tot.: 42 : 10. \nPI.: 15, 20. 10 : 10. Ferner liefen: Canova, Aük, Sans Ami, Clamador, Mani \nen re.. 1—3 Lg 2. Rennen: 1. Soupeur (J. Ros so). 2. Brian \nHoroimhe (G. Garner). 3. Nacouma. (J. Rigaud). Tot.: 16 : 10. PL: 11, \n13 : 10. Ferner lief: Taurus. 5—4 Lg. — 3. Rennen (Grand Prix de \nN i c e, 150 000 Frcs. 2200 Meter): 1. Stall Olry-Roederers E g m o n t \n(G. Garner). 2. Saint Nicolas (L. Cordeil). 3. Meeting (J. Kosso). Tot.: \n46 : 10. PI. 19, 35, 31 : 10. Ferner liefen: Stick, Le Seraphin, Mändore, \nErgotcur, Sea. Rover, Mign&pouf, Van der Meer, Beauregard. 2—3 Lg. — \n4. Rennen: 1. Winnipeg (M. Bonaventure). 2. Itecordman (R. Sauvai). \n3. Groseille (J. Rigaud). Tot.: 19 : 10. PI.: 19, 34 : 10. Ferner Hefen: Le \nVin Chaud, Tenebrion, Ocbasias, La Socapa. 1—1^ Lg. — 5. Ren ne u : \n1. Sabre au Clair (R. Vincent). 2. Gate Sauce (L. Robson). 3. Karnak \n(.1. Hanson). Tot.: 29:10. PL: 16, 19:10. Ferner liefen; Nanouck, La \nCavale, Modane, 1 Vs—% Lg. \n \n\nOst ist Meister \nS. C. Heros unterliegt im Mannschaftsringen \nDie Frage nach dem diesjährigen hrandenburgischen Meister \nim Mannschaftsringen ist endgültig gelüst; denn obwohl noch \nzwei Kämpfe ausstehen, kann der Sport-Vereinigung Ost der \nTitel nicht mehr entrissen werden, nachdem sie am Sonntag im \nSteuerhaus den S C. Heros mit 12 :2 Punkten zu schlagen ver \nmochte. Dabei ist aber zu bemerken, das insgesamt nur vier \nKämpfe zum Austrag kamen. Heros hatte beim Branden- \nburgischen Kraftsport-Verband Starterlaubnis auch für seine \nehemaligen B. S. C. er efwirkt; Ost protestiert aber gegen deren \nAntreten, und nach laugen Verhandlungen, die den Kampfbeginn \nstark hinauszögerten, gab Heros nach. Eine gute Leistung ab \nsolvierte Nitscbke (Heros); sein Gegner W. Bauer (Ost) war am \nBoden in sehr bedrängter Situation, unterlag aber schliess \nlich nur nach Punkten. Die anderen Begegnungen erbrachten \nPuukterfolge der Ort,Vertreter. Regorz schlug lleutschel (Heros); \n \n\neinen knappen Erfolg feierte A. Rütkowski (Ost) über Rau, des \ngleichen wurde Miuuth (Halbschwergewicht, Ost) die Entschei \ndung über Homann I (Heros) zugesprochen. Ohne Kampf aus \nden oben erwähnten Gründen wurden die Ortssieger Biroth \nund Rieger zu Siegern. — Damit hat die Sport-Vereinigung Ost \nin dem letzten Kampfe ihren Berliner Meistertitel erfolgreich \nverteidigt und kann nun mit den besten Hoffnungen in den \nKampf um den deutschen Meistertitel eiutreten. — Bei den Ber \nliner Amateurboxern fällt am kommenden Freitag die letzte Vor \nentscheidung; nachdem bereits in der vergangenen Woche die \neine Hälfte der Flndrundengegner für den Sportpolast-Abend am \n31. März festgestellt wurde, soll diesmal die andere Partie er \nmittelt werden. Kampfplatz ist wiederum das Kriegervereins \nhaus, das am letzten Dienstag vollkommen ausverkauft war. \n \n\nDirt Track erst nächsten Sonntag. Der Sehueelall des Sonn \ntags machte die Abhaltung der ersten Dirt-Track-Veranstaltuug \nauf die Olympiabahn unmöglich. Die Premiere wurde daher \nauf kommenden Sonntag verlegt. \nBoden für Hockeyspiele. Die Berliner llot keyspiele wurden mit einer \nAusnahme infolge des spielunfähigen Bodens abgesagt. Nur Siemens spielte \ngegen Güstrow 06 und gewann 3:1 (1 : 1). Auch die Spiele der Berliner \nMannschaften im Reiebe litten sehr unter den schlechten Bodenverhältnissen. \nDer Damcnkampf Hamburg—Berlin wurde nur als Trainingsspiel ausge,rageo \nund endete 1 : 1, nachdem die Hamburgerionen bei Halbzeit 1 :ü geführt \nbatten, ln Stettin wurden Berlins Damen der l. Klasse von den Stettiner \nDamen mit 7:4 (2 : 2) geschlagen und die Alten Herren von Stettin und \nBerlin trennten sich 3 : 2 (2 :2) für Stettin. Der Berliner Hockcy-Club \nwar iu Bremen über den Club zur Vahr mit 2 :1 erfolgreich. \nUnentschiedener RugbykampL Auf schneebedecktem Boden lieferten sich \ndie Mannschaften von S. C. Charlottenburg und Tennis-Borussia auf dem \nPlatz des S. C. C. ein Freundschaftsspiel, das unentschieden ausging. Keino \nPartei kam zu einem \\ ersuch. \n \n\nEntgleisung eines Wiutersportzuges. Aus Kassel wird ge \nmeldet: Auf dem Bahnhof Bigge an der Reichshahustrecke Best- \nwig-Wiuterberg sind gestern die beiden vorletzten Wagen des \neinfahrenden Wintersportsonderzuges Elberfeld—Winterberg ent \ngleist. Vier Personen wurden leicht verletzt, sie konnten abei; \nnach Anlegung von Notverbänden die Reise fortsetzen. \nDie wildgewordene Kuh. Gestern früh raste aus einem Kuh \nstall in der Koppenstrasse 98 eine wildgewordene Kuh die Treppe \nbis zum ersten Stock des Quergebäudes hinauf und brachte einige \nHausbewohner in eine gefährliche Lage. Die Polizei und die \nFeuerwehr brachten das Tier unter erheblichen Schwierigkeiten, \niu den Stall zurück. \n \n \n\n \n \n\n \n\nBühne der Verhinderten \nMatinee im Theater in der Behrenstrasse \n \n\nDas Stück war das weitaus beste, das seit langer Zeit iu einer \nMatinee zur Aufführung kam: „Kabale und Liebe“. Die Spieler \ndes Schillerschen Dramas sind Schauspieler, die an Berliner \nBühnen bereits aufgetreten sind, aber nicht zum Spielen kommen. \nDie Idee dieser „Bühne der Verhinderten“ entspringt einem Be \ndürfnis: für den Nachwuchs aus der Provinz, aus den Schauspie \nlerschulen, aus Kabaretts usw. ist die Not weit geringer als für \njene, die gelegentlich für eine Rolle verpflichtet werden, sich viel \nleicht bewährt haben und daun abgebaut werden, weil man inner \nhalb der Konzerne einander entlastet oder allzubegierig nach \nneuen Gesichtern ist. Leider fehlten die, die es angeht, im \nParkett: man sah keinen Theaterdirektor, keinen Regisseur, \nkeinen Dramaturgen. Au ihnen wäre es gewesen, festzustellen, \nwas an ihrer Stelle nun die Theaterkritik den Mitwirkenden \nattestiert: dass Ellen Herz, früher Luise, jetzt eine Lady Milford \nvon Anmut und Geist ist; dass Heinz Ifalhan ganz unkarrikatu- \nristisch die Komik des Hofmarschalls von Kalb trifft; dass Fried \nrich Kuhn mit sparsamem Ausdruck Wirkungen erzielt, für den \nMiller freilich zu jung ist; dass auch bei den übrigen hier ein \nTonfall, dort eine Geste war, die aufmerken Hessen. Da es um \neine Auslese gilt, darf aber auch das Lob nur durch Auswahl \nfördern. Lutz Weltmann \n \n\nJubiläen. Im Grossen Schauspielhaus gingen die „3 Mus \nketiere“ bereits über 225mal in Szene. An Prachtentfaltung und \nGeschmack kommt eben Meister Charell kaum ein anderer gleich, \ndas weiss das Publikum. Beifallsstürme für ihn, Karl Jökcn, die \nHesterberg, Morgan und die vielen anderen Prominenten, Abend \nfür Abend. — Ins Berliner Theater übergesiedelt ist Pallenberg \nin „Eins, zwei, drei“. Es gibt nur einen heute, der das Tempo \nvon heute zugleich so personifizieren und verlächerlichen kann. \nAuch das vorhergehende „Souper“ findet nach wie vor vielen \nBeifall. \n \n\nVerantwortliche Bedakleure: für Politik, Feuilleton und dio Beilagen: \nAlfred Müller llopp; für Groae Berlin und den übrigen Teil des \nBlattes: Uotnrichliepncnheimcr; für den Inseratenteil: Brunn \nbcbolz, sämtlich iu Berlin - Für unverlangt eingesandte \nManuskripte übernimmt dip Kedaktio keine Verantwortung- \nDruck uud Verlag; K u d fi 1 f M o 5 § e, Jäctlia, "
}