{
    "Year": "1930",
    "Month": "03",
    "Day": "18",
    "NewspaperNumber": "130",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Versicherungsbetrug *, Frau Momm \nPensionierungsgesuch des Potsdamer Regierungspräsidenten 7 Der Silberdiebstahl 7 Die Einbruchs - \nVersicherungssumme jetzt sofort zurückgezahlt 7 Ein Bekannter der Frau Momm verkaufte in ihrem \nAufträge die gestohlenen Sachen hei Althändlem \n \n \n\n \n\nDi« Affäre rler „Einbrüche“ im Hanse des Potsdamer \nRegierungspräsidenten Dr. Momm ist jetzt in ein neues \nStadium getreten. Frau Momm, die, wie bereits gemeldet, \ngestanden hat, die Diebstähle verübt zu haben, hat weiter \nzugegeben, dass sie ohne Wissen ihres Mannes die „Ein- \nbriirhe“ bei der Versicherung angezeigt hat und sich von \ndieser die vertraglichen Entschädigungssummen hat ans \nzahlen lassen. Damit hat Frau Momm sich des Versiche \nrungsbetruges schuldig gemacht. \nAus Potsdam wird uns zu dem Fall Momm noch folgendes ge \nmeldet: Bereits in der Nacht zum 3. Dezember 1929 war in der \nWohnung Dr. Moronis nach einem Diner, das Dr. Momm gegeben \nhatte, ein schwerer Diebstahl ausgeführt Damals wurden \nzwei silberne fiinfumiige Taleileuchter gestohlen, die die \nWidmung trugen: „Dem scheidenden Landrat Dr. Momm. \nDer Kreis St. Wendel 1909 bis 1900.“ Ferner wurde ein \nKasten mit silbernen Tafelbestecks für 18 Personen gestohlen, \nausserdem ein neuer Damenpelzmantel aus braunem Natur \nbisam und zwei Perserbrücken. \nDie Potsdamer Kriminalpolizei stellt« aber bald die Ermittlungen \nein, da sie zu der Ueberzeugung gelangte, dass es sich um einen \n..Hausdiebstahl“ handelte, und ein strafbares Delikt kaum in \nFrage kam. Hätte man seinerzeit schon diese Diebstahlssache \nsofort weiter verfolgt — und dazu war man verpflichtet, da schon \nmehrere gleichartige Diebstähle in dem Hause des Regierungs \npräsidenten zu verzeichnen waren — so wäre bestimmt der letzte \nDiebstahl der öffentlichen Gelder vermieden. Regierungsrat \nDr. Momm war \ngegen Einbruch und Diebstahl versichert. Der Diebstahl \nwurde von Frau Mumm der Versicherung gemeldet, die den \n \n\nEinen gefährlichen Heiratsschwindler, über dessen Treiben \nschon mehrfach berichtet wurde, sucht wieder die Berliner \nKriminalpolizei. Es handelt sich um den 41 Jahre alten, aus \nder Ukraine gebürtigen Deutschrussen Christian Glöckler, der \nsich meist den Namen Alexander Weininger zulegt, Glöckler \nsoll, wie es heisst, Kosakenoffizier und Hauptmann in der ehe \nmaligen kaiserlich russischen Garde gewesen sein. \nNach dem Zusammenbruch dar Zarejiherrscbaft ging er zur \nWrangel-Armee über, wurde in der Krim gefangen genommen \nund in einem Internierungslager untergebracht Es gelang ihm, \nvon dort zu entweichen und sich nach Paris durch Zuschlägen. \nHier betätigte er sich als Taxenchaufieur. In Paris machte er \ndie Bekanntschaft einer Studien-Assessorin aus Thüringen, \nder er sich als „Bilderhändler“ vorstellte. Er versprach der \nDame die Heirat und spiegelte ihr vor, das« seine Bllder- \ngescbiu'te sich über ganz Europa erstreckten. Leider habe er \nimmer wieder Schwierigkeiten, die Kunstwerke von den Zoll \nbehörden frei zu bekommen. Nach und nach gab die Studlen- \nAssessorin 3000 Mark eigenes Geld her und 6000 Mark, die sie \nsich von Bekannten und Verwandten für den Zukünftigen zu- \n \n\nDie „Vorladung“ \nNeuer Trick von Wohnungseinbrechem \nAuf dein Polizeipräsidium erschienen am Montag vormittag \neine Frau und ihre Tochter, die in der Litauer Strasse einen zu \neiner Wohnung umgebauten Laden innehaben. Sie wiesen eine \ngefälschte polizeiliche Vorladung vor. Da hinter dieser Täu \nschung mehr als ein schlechter Witz stecken musste, so wurde \nschnellstens das Wohnrevier der beiden Frauen benachrichtigt. \nLeider kam die Warnung schon zu spät \nEinbrecher waren gleich nach dem Fortgang der Frauen \ndurch die Ladentür, die sie mit Nachschlüsseln öffneten, einge \ndrungen und halten Silber, einige Schmucksachen und Kleidungs \nstücke gestohlen. Von den Tätern hat man noch keine Spur. \n \n\nIdeen-Wettbewerb Reidishanzterplcdz \nDer Berliner City-Ausschuss schreibt unter den ln Berlin \ngeborenen oder ansässigen Architekten und Ingenieuren einen \nWettbewerb zur Erlangung von Ideenentwürfen für die Neu \ngestaltung des Reichskanzlerplatzes ln Charlottenburg aus. Für \nPreise und Ankäufe stehen 6000 Mark zur Verfügung. Dem \nPreisgericht gehören an: Bürgermeister Augustin, Professor \nHermann Ehlgötz. Alexander Flinscb, Stadtbaurat Hahn, Vize \npräsident Kühn, Architekt Martin Mächler, Heinrich Mendels \nsohn, Stadtrat Reuter, Regierungs- und Baurat Schuppan, Georg \nTjetz, Stadtbaurat Dr. Wagner. \n \n\nRevolte im Erziehungsheim \nIm Fürsorgeheim Kaltenhof bei Kaltenkirchen brach unter \nden dort 40 untergebrachten Zöglingen des Rauben Hauses ln \nHamburg eine Revolte aus. Die etwa 16- bis 20jährigen Burschen, \nunter denen sich 32 des Landesjugendamtes Berlin befinden, \näusserten ihre Unzufriedenheit über Unterkunft und Verpfle \ngung, schlugen die Fenster ein und zerstörten Einrichtungsgegen \nstände. Landjäger und Feuerwehr stellten die Ruhe wieder her. \n \n \n\n \n\nSchaden ersetzte and 4000 Mark snszablte. Nachdem nnn \ngestern der wahre Sachverhalt dieser Diebstahlsaffäre be \nkannt wurde, hat Dr. Momm der Versicherungsgesellschaft \nsofort diesen Betrag zurückerstattet. \nWie jetzt bekannt wird, batte Frau Momm die entwendeten \nSachen zu einer befreundeten Familie hingeschafft und den Haus \nherrn gebeten, diese Sachen bei Althändlern zu verkaufen, da \ndie Sachen in ihrem Haushalt überflüssig seien und sie das Geld \nhierfür dringend benötigte. Den Erlös Uess sich Frau Momm \nauszahlen. Nach Ansicht des Gerichts scheint \ndieser Mann, der die Sachen bei Potsdamer Althändlern ver \nkaufte, tatsächlich in gutem Glauben gehandelt zu haben, \nso dass ihm kaum eine strafbare Handlung nachzuweisen ist Man \nsiebt deshalb auch von einer Veröffentlichung seines Namens ab. \nFerner wird behauptet, dass Frau Momm in vielen Potsdamer Ge \nschäften ihre Einkäufe nicht gleich bezahlte. Auch Teilzahlungen, \nzu denen sie sich verpflichtete, wurden in letzter Zeit nicht mehr \nbezahlt, so dass sich die Leute zum Teil gezwungen sahen, zivil \nrechtlich gegen die Gattin des Regierungspräsidenten vorzugehen. \nBereits in den nächsten Tagen wird Frau Momm von einem Ge- \nrlchtaarzt auf ihren Geisteszustand hin untersucht werden, da \nsich verschiedene Momente gezeigt haben sollen, dass sie bei \nBegebung der strafbaren Handlungen in einer Art geistiger \nDepression gehandelt habe. Frau Momm ist 56 Jahre alt. \nMomm hat bis gestern morgen nicht an eine Schuld seiner \nGattin geglaubt Angesichts der Wendung der Dinge blieb dem \nRegierungspräsidenten nichts anderes übrig, als um \nseine Pensionierung nachzusuchen. \nAngesichts dieser Feststellungen wird es immer verwunder \nlicher, dass erst gestern die Täterin amtlich bezeichnet wurde. \nUeber \ndie internen Vorgänge bei der Potsdamer Regierung, \n \n\nsammengeljeben hatte. Als Glöckler sich überzeugt hatte, dass \nnichts mehr zu holen war, verschwand er. Die Dame kehrte \nnach Deutschland zurück und erstattete hier sogar Vermissten- \nanzeige, da sie befürchtete, ihrem Verlobten sei ein Unglück \nzugestossen. Die Aufklärung, dass sie einem gemeinen Schwind \nler ins Garn gegangen war, hatte einen \nNervenzusammenbruch zur Folge. Die Kranke musste in \neine Irrenanstalt gebracht werden, wo sie sich jetzt noch \nbefindet. \nGlöckler war inzwischen nach Berlin gekommen und hatte hier \nseinen alten Trick wieder aufgenommen. Er schädigte nicht \nnur Leute aus den russischen Emigrante.nkrelsen, sondern ent \nlockte auch eiper städtischen Beamtin unter der Vorspiegelung \nder Ehe 4000 Mark. Die Kriminalpolizei stellte fest, dass ihm \nnoch drei andere Frauen ansehnliche Summen vorgestreckt \nhatten. Wo Glöckler sich zurzeit verborgen hält, konnte noch \nnicht ermittelt werden. Glöckler ist 184 Meter gross und pflegt, \nda er etwas schielt, ein Monokel zu tragen, um den Fehler zu \nverbergen. Ein besonderes Kennzeichen ist eine Narbe am \nrechten Auge. Als Mantel bevorzugt er einen hellen Trench \ncoat \n \n\nArbeiterfunktag 1930 \nMatinee in der Kroll-Oper \nIn der Staatsoper am Platze der Republik veranstaltete am \nSonntag der Gau Berlin des Deutschen Arbeiter-Radio-Bundes \neine Matinee aus Anlass des Arbeiter-Funktages 1930. Die Kroll- \noper war sehr stark besucht und alle lauschten in Andacht und \nErgriffenheit den Darbietungen, die in Anbetracht der zehn \njährigen Wiederkehr des niedergerungenen Kapp-Putsches im \nallgemeinen republikanisch betont war. \nDas Sinfonieorchester des deutschen Musikerverbandes spielte \nzur Einleitung unter der Leitung des Dirigenten Alexander \nMichael Szenkar die Ouvertüre von „Robespierre“. Darauf trug \nAlfred Beierle Gedichte von Freiligratb und Be ränge r vor. \nDie Ansprache hielt Reichsminister des Innern Severing, \nder darauf hinwies, dass auch diese Veranstaltung des \nArbeiter-Radio-Bundes der Völkerversöhnung dienen müsse. \nZur rechten Völkerversöhnung könnte man aber eist kommen, \nwenn im Innern des eigenen Staates eine Volksversöhnung \ndurebgefübrt sei. Die Gegner dieser Volksversöhnung, ob rechts \noder links, verfolgten nur ihre eigensten Selbstzwecke und \nmüssten von den Anhängern der Völkerversöhnung und der \nVolksversöhnung rücksichtslos bekämpft werden. Darauf kamen \nwieder Dichterwerke und Musikstücke zum Vortrag. Gertrud \nEysold brachte Whitmans „Gruss an die Völker\". Das Sinfonie- \nOrchester spielte aus Tschaikowskys 6. Sinfonie den dritten Satz. \nTheordor Los trug Dichtungen von Verhaeren und Björnson vor. \nAgnes Straub las aus Briefen von Rosa Luxemburg, Franziska \nKinz rezitierte „Der Oelbaum“ von Rilke und Heinrich George \nGedichte von Mehring und Zerfass. Beethovens „Egmont“- \nOuvertüre beschloss die ergreifende Feier, die bei allen Anwesen \nden den tiefsten Eindruck hinterliess. \nZwei Kolltdiebe gefasst In der Nähe des Anhalter Bahnhofs \nwurden zwei Kollidiebe erwischt Es bandelt sich um zwei \nLeute, von denen einer im Besitz eines Motorrades mit Bei \nwagen ist Mil dem Fahrzeug fuhren sie sowohl Im Konfektions \nvierfel als an den Bahnhöfen an die Lieferwagen heran, öffneten \nschnell und rafften von den Waren zusammen, was sie ergreifen \nkonnten. Bei einer solchen Diebesfahrt wurden die beiden \ngestern auf frischer Ttat ertappt. \n \n \n\n \n\ndie schliesslich zur Amtsniederlegung Momms führten, wird be \ngreiflicherweise nichts mitgeteilt Es hat jedoch, wie wir er \nfahren, vor einigen Tagen eine Sitzung stattgefunden, in der der \nPotsdamer Polizeipräsident von Zitzewitz andeutete, in welcher \nRkhtupg sich die kriminalpolizeilicben Nachforschungen nach \ndem Dieb jetzt bewegten. Regierungspräsident Momm soll aber \nden aus den Worten des Herrn von Zitzewitz hervorgehendeu \nVerdacht gegen Frau Dr. Momm für völlig absurd erklärt \nhaben. \nFrau Momm ist eine geborene Südamerikanerin. Sie Ist im \nGegensatz zu ihrem sehr ruhigen und korrekten Gatten unge \nwöhnlich temperamentvoll und hatte oft die ausgefallensten \nIdeen und extravagantesten Launen. Die Hausangestellten \nhielten es nie lange bei ihr aus, und sie selbst war in ihren Ent \nschlüssen oft unberechenbar. Oh sie das Geld für ihre privaten \nAusgaben verwendet bat, oder ob io der ganzen Affäre noch der \ngeheimnisvolle junge Mann eine Rolle spielt, lässt sich zurzeit \nnoch nicht sagen. — Es ergibt sich nun die Frage, ob sich Frau \nMomm strafbar gemacht hat. Soweit das gestohlene Silberzeug \nin Frage kommt, muss eine strafbare Schuld verneint werden. \nAnders verhält es sich mit dem gestohlenen Bargeld, das nicht \ndem Regierungspräsidenten gehörte, sondern das Erträgnis einer \nWohltätigkeitsveranstaltung war. Ein Haftbefehl kommt einst \nweilen nicht in Frage, da keinerlei Fluchtverdacht vorliegt. \nRegierungsrat Momm war seit 1923 Regierungspräsident in Pots \ndam und steht politisch der Deutschen Volkspartei nahe. Er gilt \nals ausserordentlich tüchtig und ist der Typus eines absolut \nkorrekten Beamten. Mit seiner Gattin lebte er bisher in glück \nlichster Ehe; erst von wenigen Jahren konnte er mit ihr das Fest \nder Silbernen Hochzeit feiern. Frau Momm ist eine geborene \nValentina; eine Tochter de« Regierungspräsidenten ist mit dem \nfrüheren U-Boot-Kommnndanten Valentina, der zugleich der \nNeffe der Frau Momm ist, verheiratet \n \n\nFür die notleidenden Artisten \nNachtvorstellung im Wintergarten \nIn der Nacht zum Montag veranstaltete die Internationale \nArtistenloge zugunsten ihrer Unterstützungsfonds eine Nacht \nvorstellung. Viele Artisten und prominente Persönlichkeiten dev \nTheater- und Variötöwelt waren erschienen, um ihr Scherfleiu \nzur Linderung der Not der Artisten beizutragen. \nDas Programm bot Auserlesenes. Nach dem Prolog von \nAlfred Fuchs „Wir Leute von Brettl und Bühne“, gesprochen von \nOtto Lauburger vom Staatstheater, produzierte sich der kleine \nurkomische Beppi mit seinem Partner Carlos als ausgezeichneter \nRadkünstler. Dann führte Capt W. II. Richards seinen \nMascbinnnnienscben Roheit vor, der auch den Fachleuten Rätsel \naufgab, die nicht gelöst werden konnten. Es folgte der „denkende \nHund Togo“. Nach der Marokkanertruppe von Sarrasajii zeigt«) \nder Grotesktänzer Fransky seine Kunst. Horace Goldin bluffte \nwieder die Zuschauer mit seinen Tricks. \nMary und Eric bewiesen, dass sie auf ihren patentierten \ngeräuschlosen Rollschuhen graziös und klassisch tanzen können. \nDie 10 holländischen Brox entzückten das Publikum als Akkor \ndeon-Symphoniker mit Liedern und Tänzen ebenso wie die \nphlegmatischen exzentrischen Pauley Bros., die last Unglaub \nliches leisteten. \nMorgens gegen 3 Uhr beschlossen die Artamanows mit Ge \nsängen und Tänzen die Vorführungen. Sämtliche auflretenden \nArtisten batten sich zur Verfügung gestellt, um ihren notleiden \nden Kollegen zu helfen. Es war ein grosser Erfolg. Es ist zu \nwünschen, dass bei Wiederholungen dieser Veranstaltung der \nErtrag für diesen Zweck noch viel grösser wird. \n \n\nDie Uebergabe der „Europa“ \nSchnelldampfer „Europa“ teilte gestern nachmittag durch \ndirekten telephonischen Anruf von hoher See aus mit: Schnell \ndampfer „Europa“ des Norddeutschen Lloyd wurde heute 16 Uhr \n30 Minuten auf der Höhe von Horns Riff durch Generaldirektor \nGlässel übernommen. Namens der Werft Blohm u Voss über \ngab Direktor Rosenstiel das Schiff dem Norddeutschen Lloyd. \nNach dem Flaggenwechsel dankte der Führer der „Europa“, \nCommodore Johnsen, für das ihm durch die Uebertragung der \nFührung gewährte Vertrauen. \n \n\nAus dem Neuköllner Btichkanal wurde die Leiche eines \nMannes gelandet und nach der Halle in Buckow gebracht Der \nTote muss schon monatelang ira Wasser gelegen haben. Be \nkleidet war er mit einem braunen Manchesteranzug und zer \nrissenen Schnürstiefeln. Geld oder Papiere hatte er nicht bei sich. \n \n \n\n \n\nÄ \n \n\n£'.-A. 6 Uhr 11 Minuten \nS.-U. 18 Uhi 7 Minuten \n \n\nft M. A. 23 Uhr 20 Minuten { 7 * \nM.-U. 7 Uhr 27 Minuten \n \n\n, . \n \n\nVerjüngung heißt die SCc^ung jetzt* \n7tJe r^7aiJer^omx dem ^adzu Jetzt \ndnd tVaijer-Sjcrax -Se/7e nimmt \nVerjüngt den jjörperganz bejtimmt* \n \n\nVom Heiratsschwindler \n. Die Pariser Bekanntschaft der Stadien-Assessor in — Der Gauner in Berlin "
}