{
    "Year": "1930",
    "Month": "03",
    "Day": "18",
    "NewspaperNumber": "131",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "DcfL, «Ml * \n \n\nDie Reichspost antwortet \nDas neue Fernsprechbuch \nAus dem Reiclispostmiuisterium wird uns \ngeschrieben: Auf die Anfrage unter der Ueber- \nschrift „Ferusprechbueh“ aus Ihrer Rubrik „Ich \nbitte ums Wort“ wird ergebenst erwidert: Um \nden Umfang und das Gewicht des von Jahr zu \nJahr stärker und schwerer werdenden Berliner \namtlichen Fernspruchbuchs, das in der Auflage \n1928 bereits 19M Seiten enthielt und 3(j Kilo \ngramm wog, in erträglichen Grenzen zu halten \nund es wieder einigermassen handlich zu \nmachen, bestand nur die Wahl, entweder die \nEintragung der einzelnen Teilnehmer auf eine \nbis höchstens zwei Zeilen zu beschränken, wie \nes in derartigen Verzeichnissen des Auslandes \nschon seit langen) geschieht, oder den Versuch \nzu machen, ohne Beschränkung der Eintragungen \nden Zweck durch eine raumsparende Druck \nschrift zu erreichen. Wir haben uns nach ein \ngehender Erwägung aller Umstände im Einver \nnehmen mit den Vertretungen der Geschäfts \nwelt für die raumsparende Druckschrift ent \nschieden. Sie bat eine Ersparnis an Druck- \niläche von mehr als einem Drittel ermöglicht \nund dadurch die Teilung des Buches in zwei \nBände, die allgemein als sehr unerwünscht an \ngesehen wird, entbehrlich gemacht. Klagen über \ndie neue Druckschrift sind bisher nur vereinzelt \nvorgekommen. Der Nachteil, den sie für manche \nTeilnehmer vielleicht hat, dürfte durch die Vor \nteile weit überwogen werden. \n„Schaden durch Hundebiss“ \nAntwort auf die M.-Anfrage \nDer Besitzer des Dobermanns hat äeu durch \ndenselben verursachten Schaden zu ersetzen. \nKalls die Zahlung auf Aufforderung nicht ge \nleistet wird, empfiehlt sich sofortige Klage. \nDurch einen Zahlungsbefehl dürfte die Sache \nnur verzögert werden. Einen unmittelbaren An \nspruch gegen die Versicherungsgesellschaft \nhaben Sie nicht. Eine Versicherung für die \nHaftung aus Tierschäden dürfte bei allen Ver \nsicherungsgesellschaften aufzunehmen sein, die \ngegen Haftpflicht versichern. Der Tierschutz \nverein wird sich Ihrer Sache nur dann anneh- \nmen, wenn eine Tierquälerei vorliegt. Straf \nrechtlich können Sie nur im Wege der Privat \nklage, die beim Amtsgericht zu erheben ist, ver \ngehen. Vorher müssen Sie aber die Gegen \npartei vor den Schiedsmann laden. Voraus \nsetzung ist eine Fahrlässigkeit; dieselbe kann \nwohl angenommen werden, nachdem der Hund \nbereits mehrfach Schaden angerichtet hat und \nder Besitzer nichts tut, um denselben zu verhin \ndern. Der Hauswirt kami die Entfernung des \nHundes verlangen, wenn derselbe ohne seine \nGenehmigung gehalten wird. Jur. \n„Welche Obstbäume?“ \nUnd Antwort auf „Azaleen und Alpenveilchen “ \nFür niedrige, sumpfige Bodenarten, nament \nlich Wiesen, kommen Obstbäume nur bei Hügel \npflanzung in Betracht. So eine Hügelpflanzung \nist aber sehr kostspielig, denn der erforderliche \nErdboden muss erst mühsam herangeschafft wer \nden. An Apfelbäumen gedeiht auf solchen» \nBoden der Gravensteiner, Schöner von Boskoop \nund Suislepper. Birnen: Neue Poiteau, Köstliche \nvon Chameu und graue Herbstbutterbirne; \nPflaumen: Bauernpflaume und die Ontario- \nPflaume. Kirschen gedeihen nur in warmem, \nhumosen Sandboden. Wiesen- oder sumpfiger \nBoden passt für diese Fruchtart nicht. Das Pfan- \nzen überlassen Sie am besten einem erfahrenen \nObstgärtner. E. R. \n* \n1. Stellen Sie die Azalee kühl, im Sommer \naber möglichst ins Freie. Viel Wasser im Som \nmer, gelegentlich mit im Wasser aufgelösten \n(Kali-)Phosphor düngen, im Herbst in ein helles, \nkühles Zimmer stellen und weniger giessen. \nDann blüht die Azalee wieder. 2. Wenn das \nAlpenveilchen jetzt ohne Blätter ist, kann es nicht \nwieder zum Blühen gebracht werden. Maiglöck \nchen, die getrieben wurden, kommen nicht \nwieder zur Blüte. F. R. \n„Dann hole ich dich!“ \nAntwort an Frau Margarete \nWenn Sie ein monatliches Einkommen von \n280 Mark inklusive Miete, Heizung, Beleuchtung \nusw. haben, dann verzichten Sie auf die Reisz \nnach Amerika; denn hier leben Sie sorgenfreier! \nWenn Ihnen Ihr Zukünftiger die Woche 15 Mark \nfür drei Personen Wirtschaftsgeld geben will, \nso bedenken Sie, dass in Amerika z. B. ein Paar \nStrümpfe einen Dollar kosten. Da, meine liebe \nFrau Margarete Z., können Sie sich ungefähr ein \nBild von Amerika machen. Wenn Ihr Zukünf \ntiger 150—175 Dollars den Monat verdient, so \nentspricht das für Deutschland etwa 150—175 \nMark. Ich würde Ihnen raten, bleiheu Sie in \n \n \n\n \n\nDeutschland! Wenn Sie eine 3-Zimn»er-Wobnung \nbesitzen, vermieten Sie ein Zimmer, und Sie \nleben hier mit Ihrem Einkommen ohne Sorgen. \nEine erfahrene Hausfrau Fr. Hilde J. \nVermächtnis der Grossmutter \nDa ich einen Stiefvater habe, hinterlegte \nmeine Grossmutter, die vor zwei Jahren gestor \nben ist, bei meiner Mutter, ihrer Tochter, 1919 \nfür mich 5000 Mark für eine Aussteuer. Ich hei \nratete 1923, habe aber von meinen Eltern nichts \nerhalten. Meine Einrichtung kaufte damals mein \nMann. Ich möchte bemerken, dass meine Eltern \nseit 20 Jahren ein Geschäft betreiben, in dem \nich von meiner frühesten Jugend an bis vor zwei \nJahren ohne Lohn mit tätig war, Waren meine \nEltern verpflichtet, mir eine Aussteuer zu \nkaufen? Kann ich die 5000 Mark ausgezahlt \nverlangen? L. B. \nErwerbslosen-Unterstützung \nIch bin Leser der „B. V.-Z.“ und bitte um \nAuskunft wegen Erwerbslosenunterstützung. \nWenn ein Pensionär monatlich 100 Mark be \nkommt, aber noch anderweitig arbeitet, somit \nErwerbslosenunterstützung ihm abgezogen wird, \nhat er das Recht, stempeln zu gehen, wenn er \narbeitslos wird? Uh. 41. Treptow. \nAlimente und Steuer \nIch bin Vater eines unehelichen Kindes. Das \nKind lebt nicht in meinem Haushalt. Ich bin \nverurteilt, monatlich 40 Mark zu bezahlen, die \nlaut Quittungen abgeführt worden sind. Ich habe \nbis jetzt jedes Jahr vom Steueramt eine Ermässi- \ngung darauf erhalten. Dieses Jahr aber hat mich \ndas Steueramt Friedrichstrasse abgewiesen. Ich \nbin bei der Reichsbahn beschäftigt; meine Kolle \ngen haben auch dieses Jahr für ihre unehelichen \nKinder eine Ermässigung erhalten. Nun möchte \nich wissen, warum ich abgewiesen werde. \nE. Sch. \nDie gepfändete Nähmaschine \nHabe im April 1828 eine Nähmaschine zum \nPreise von 325 Mark gekauft. Vereinbart waren \nmonatliche Raten ä 16 Mark. Ich war nun wieder \nholt durch Krankheit und Arbeitslosigkeit ver \nhindert, die Raten pünktlich einzuhalten. Ich \nhabe mich stets entschuldigt und auch Stundung \nerhalten. Ich konnte im Januar d. J. nur 8 Mark \nund am 15. Februar 16 Mark zahlen. Am 18. Fe \nbruar liess die Firma die Maschine wegen des \nRestes von 00 Mark pfänden. Der Versteige \nrungstermin ist auf den 12. April anberaumt. \nAm 7. März habe ich diese Restfqrderung von \n60 Mark gezahlt. Am 15. März erhielt ich ein \nSchreiben, in dem die Firma 10 Mark 88 Pfennig \nfür Gerichtskosten und 11 Mark Verzugszinsen \nbis zum Versteigerungstermin fordert. Kann die \nFirma das verlangen? A. S. \nIch bin Sternenfreund \nIch bin Sternenfreund und möchte einer astro \nnomischen Vereinigung beitreten. Welche kommt, \nda ich in Berlin wohne, für mich in Betracht? \nWie hoch stellen sich die Beiträge? K. F. \n \n\nAm 29. August 1925 erhielt ich Kenntnis, \ndass die Reichsbahndirektion Berlin von einer \nFrau A. II. durch arglistige Täuschung um 65 009 \nMark geschädigt worden war. Da die Sache mir \nsonderbar vorkam, habe ich unter Aufwendung \nbedeutender Kosten und Zeit Ermittelungen \nangestellt und festgestellt, dass die Reichsbahn \ndirektion Berlin sich tatsächlich von der II. hatte \nbetrügen lassen. Am 23. August 1926 übergab \nich der Hauptverwaltung Berlin W 8, Voss \nstrasse 35, das von mir gesammelte Material. Die \nHauptverwaltung veranlasste, dass die Direktion \nBerlin Klage auf Rückzahlung der 65 000 Mark \ngegen die II. erhob. Im Dezember 1926 liess \nmich Herr Regierungsrat Dr. K., als Dezernent, \nin sein Bureau kommen, bat um meine Unter \nstützung gegen die H. und stellte mir dafür eine \nBelohnung in Aussicht. Zuvor hatte ich eine \nRücksprache mit dem Sachbearbeiter, Reichs \nbahninspektor G. Ich gab Herrn Regierungsrat \nDr. K. und dessen Mitarbeiter die Stellen an, \nwo sich der grösste Teil der 65 000 Mark befan \nden. Da die II. gewarnt war, blieb der Arrest \nerfolglos. In erster Instanz wurde die Reichs \nbahndirektion Berlin abgewiesen. Am 5. Dezem \nber 1928 wurde die II., die sich inzwischen nach \nScheidung der ersten Ehe mit einem Fr. M. ver \nheiratet hatte, vom Kammergericht (30 U. 6350. \n27) zur Herauszahlung der 65 000 M. nebst Zin \nsen von 8 Prozent seit dem 1. Dezember 1926 \nund Tragung der Kosten verurteilt. Im März \n1929 hatte ich wiederum der Reichsbahndirek- \n \n \n\n \n\nANTWORTEN \nF. B. „Rückzahlung der Invulldcnbelträge\": Beim \nEingehen der Ehe werden auf Antrag der bisher ver \nsicherten Ehefrau die bisher gezahlten Beiträge \nzurückerstattet. \nH. K. „Die Gewhäitselnrtchtung“: Wenn seiner \nzeit der Hauswirt Ihnen die Einrichtung gestellt hat. \nso ist diese nicht etwa in Ihr Eigentum übergegangen, \nweil die Kaution inzwischen sich entwertet hat. Di« \nGegenstände gehören vielmehr den Erben Ihres da \nmaligen Vermieters. Jur. \nM. B. ..Katzenplagen!“: Der Wirt muss insofern \nAbhilfe schaffen, als es sich um Katzen handelt, die \nden Mietern gehören, vorausgesetzt, dass die Woh \nnung in der Tat in Ihrer Benutzbarkeit stark ein \ngeschränkt wird. Falls keine Abhilfe geschaffen wird, \nsind Sie zu einer entsprechenden Kürzung der Miete \nwegen Minderwertigkeit berechtigt. Jur. \nM. St. „Selbstcinrlchtung eines Badezimmers“: \nWenn Sie sich mit Genehmigung des Wirtes selber \neine Badeeinriehtung anlegen lassen, so hat der Wirt \nnicht das Recht, deshalb von Ihnen eine erhöhte Miete \nzu verlangen. Jur. \nE. Sch. „Bin seit drei Jahren Untermieter“: Im \nallgemeinen stehen wir auf dem Standpunkt, dass \neine Mieterhöhung für bestehende Untermietsverhält \nnisse vom Hauswirt nicht beansprucht werden kann. \nWohl aber haben die Berliner Gerichte vereinzelt den \nHauswirten das Recht zuerkannt, für die Genehmi \ngung neuer Untermietsverträge einen Zuschlag zur \nMiete in Höhe von etwa 10 Prozent der Untermiete \nzu beanspruchen. Jur. \nM. G. „Mutter und Tochter“: Für die Hauszins \nsteuer und deren Erlass ist zuständig das Bezirksamt \nIhres Stadtbezirkes. Sie erhalten dort Formulare, \nauf dem der Antrag gestellt werden kann. Der Antrag \nist vom Hauswirt oder Verwalter zu unterschreiben. \nEine Sozialrente kann Ihre Mutter nur beantragen, \nwenn sie der Invaliden- oder Angestelltenversieherung \nangehört hat, d. h. Beiträge für eine dieser Versichc- \nrungsorganisationen gezahlt hat. Sic sind zur Unter \nstützung Ihrer Mutter in jedem Falle insofern ver \npflichtet, als Sie einen Betrag verdienen, der über \nden für Sic notwendigen Unterhalt hinausgeht. \nJur. \n„Wenn Ich meine Stellung kündige : Wir empfeh \nlen, der Sicherheit halber, das Kündigungsschreiben \nan die Eigentümerin des Hauses zu senden. Jnr. \nH. H. „Schuldlos geschieden“: Sie haben kein \nRecht auf Fortzahlung der Unterhaltsgelder, wenn \nIhr jetziger Mann verstirbt und Sic dadurch wieder \nWitwe geworden sind. Der Unterhaltsanspruch er \nlischt durch Ebcscblicssung. Jur. \nSoli. „Wer hat recht?“: Man wird im allgemeinen \nden sogenannten Schlafburschen das Recht zugestehen \nmüssen, am Sonntag länger im Bette bleiben zu \ndürfen wie an Wochentagen. Wie lange, richtet sich \nnach den Umständen und namentlich auch danach, \nob der Vermieter ein Interesse daran hat, dass die \nBenutzung sieh nicht zu lange ausdehnt. Wo ein \nsolches Interesse nicht besteht, kann man gegen die \nBenutzung etwa gegen mittag (12 Uhr) kaum etwas \neinwenden. Jur. \nA. I,. „Das gelöste Verlöbnis“: Nach Auflösung \neines Verlöbnisses müssen die beiderseitigen Ge \nschenke zurüekgegeben werden. Wo eine Zurück \ngabe wegen nicht mehr vorhanden sein oder Ent \nwertung des Gegenstandes nicht möglich iit. muss \ndom anderen Verlobten ein Ersatzanspruch zuerkannt \nwerden. -Sie können also in Ihrem Fall die 10 Mark \nin Anrechnung auf Ihre Rückgabe bzw. Ersatz \nansprüche behalten. Jur. \nE- K. „Hat die Allgemeine Ortskrankenkasse“: \nDie Ortskrankenkassen haben eine Karenzzeit, deren \nDauer je nach den verschiedenen Orten verschieden \nist. Sie erfahren die Dauer der Karenzzeit Ihrer \nKasse durch Anfrage bei dieser. Jur. \n \n\ntion naebgewiesen, wo der grösste Teil der er \nlisteten 65 000 Mark zu finden war. Die Dezer \nnenten hatten gewechselt, und nun verweigerte \ndie Direktion mir plötzlich die Auskunft über \ndas Ergebnis der Pfändung. Daraufhin erhob \nich Anspruch auf die mir zugesagte Belohnung. \nNun erhob die Direktion den Einwand, „der Re \ngierungsrat Dr. K. hätte mir eine Belohnung nur \ndann versprochen, wenn durch meine Tätigkeit \ndie Riickerhallung der 65 000 Mark erfolgt \nwäre.\" \nMeine Unkosten wollte mir die Direktion nur \ndann ersetzen, wenn ich die Belege hierüber \neinreiche! Ich hatte aber meine Ermittluugs- \nkosten nicht notiert. Nachdem die Reichbahn \ndirektion durch einen vierten Dezernenten mir \nihre „endgültige Stellungnahme“ bekanntgegeben \nhatte, habe ich mich am 1. Oktober v. J. an den \nHerrn Präsidenten des Reichbabnverwaltungs- \nrats gewandt — aber eine Antwort bisher nicht \nerhalten. Ich stehe auf folgendem Standpunkt: \nEs ist Sache der Reichsbahndirektion Berlin, \nmittels Offenbarungseids die jetzige Frau M. zu \nveranlassen, anzugeben, wo sich die lOprozentige \nGoldanleihe befindet, in der sie die 65 000 Mark \niiti März '1925 angelegt hat. Selbst wenn die \nReichsbahndirektion die 65000 Mark nicht zu- \nrückbekomineu kann, so kann die Reichsbahn \nsich an den Beamten, die sich düpieren Hessen, \nschadlos halten. Ich möchte doch die Ansichten \nder Leser der „Volks-Zeitung“ hierüber kennen \nlernen. A. II. \n \n \n\n \n\nRg. „Holzliillung statt Scheibe“: Sie können ohne \nbesondere Genehmigung des Hauswirts die Glasscheibe \nnicht durch eine Holzfülluug ersetzen. Wir sind aber \nder Meinung, dass nach den von Ihnen geschilderten \nUmständen der Hauswirt mit der Acnderung einver \nstanden sein wird. — Wenn Sic seinerzeit die Ge \nnehmigung erhalten haben, die betreffenden Wirt \nschaftsgegenstände auf dem Korridor unterzubringen, \nso kann der Nachbar Ihnen dies jetzt nicht mit \nrechtlicher Wirkung untersagen. Jur. \n„Wie vertreibt man „Franzosen“?: „Franzosen“, \nalso jene Kakerlaken, die in manchen Gegenden bei \nuns auch „Russen“ genannt werden, vertreibt man \nnicht durch Gips mit Zucker, sondern mit Borax und \nZucker gemischt. Auch Hefenteieli mit Iiorax und \nZucker gemischt, Schweinfurter Grün, Strychnin, \nArsenik usw. sind probate Vernichtungsmittel. \nLetztere bekommt man aber nur auf einen Giftschein. \nF. R. \nE. J. „Flecken auf dem Spiegel“: Die weissen \nFlecke im Spiegel rühren davon her, dass die. Qucek- \nsiiberlösung der Rückseite abgeschabt oder abgelüst \nist. Hier muss diese Lösung erneut auf getragen \nwerden, was nur der Fachmann (Glasermeister) be \nwerkstelligen kann. F. R. \n„Damenbart“: Wir müssen auch Ihnen mittcilau, \ndass wir ärztliche Fragen grundsätzlich nicht ver \nöffentlichen und Kat in solchen Angelegenheiten er \nteilen können. r. \n„Trinker“: Wenden Sie sich vertrauensvoll an die \nTrinker-Beratungsstelle, Berlin, Linienstrasso 121. \noder Sehöncbcrg, Gustav-Freitag-Strasse 5, auch \nWilh. Schwarz, Berlin-Tempel hol. Kaiscr-Wilhelm- \nStrassc 3a, gibt gerne Auskunft. Unkosten entstehen \ndadurch nicht. W. Sch. — Wenden Sie sich ver \ntrauensvoll an den Guttemplcr-Ordcn, Berlin X., \nLinienstrasso 121. — Ein altes Gutlempler-Mitglled. \nA. Z. „Arbeitslosenversicherung“: Arbeitslosen \nversicherung ist stets zu zahlen, wenn der Angestellte \nkrankenversicherungspflichtig ist. Jur. \nW. H. „Ich hin schwerhörig“: An eine andere \nStelle können Sie sich nicht mehr wenden. J. \nFrau B. Sch. „Der letzte Wille“: Das Testament \nist nur dann gültig, wenn es unter Angabe des Ortes \nund des Tages eigenhändig unterschrieben ist. Falls \nIhr Mann hierzu nicht in der Lage ist, so muss das \nTestament vor einem Notar errichtet werden, der \nzwei Zeugen liinzuzieht. Jnr. \nO. B. „Ist ein lnvatiücnrcntner“: Falls es sich um \neine Rente, handelt, die von einer Versicherungs \nanstalt gezahlt wird, hat die Stadt Berlin nach dem \nTode des Rentenempfängers keinerlei Ansprüche \ngegen den Herrn. Jur. \n„Meine Tochter wohnt In Bicsenlhal“: Die \nanderen Mieter müssen ebenfalls im Wege der Klage \nihr Recht suchen, falls der Hauswirt so unvernünftig \nist, es darauf ankommen zu lassen. Jur, \nH. L. Um 30 Mark. Nach § 803 der Zivilprozess \nordnung darf die Pfändung nicht weiter ausgedehnt \nwerden als zur Befriedigung des Gläubigers und zur \nDeckung der Kosten der Zwangsvollstreckung er \nforderlich ist. tz 766 des gleichen Gesetzes bestimmt, \ndass Anträge, Einwendungen und Erinnerungen, die \ndie Art und Weise der Zwangsvollstreckung oder \ndas bei diesen vom Gerichtsvollzieher zu beob \nachtende Verfahren betreffen, vom Vollstrcckungs- \ngeriebt entschieden werden. Das fragliche Gericht \nist das. das die Yollstrcckungsfelausel erteilt hat \n(§ 732 ZPO.). A, Str. , \nFRAGEN \nMeine Katze ist 16 Jahre alt, ihrem Ohr entströmt \nein widerlicher Geruch. Was kann ich dagegen tun? \nFr. K. \nLästiger Mieter. In meinem Hause wohnt ein \nMann, der immer betrunken ist, unsere Nachtruhe \nstört. Dann wirft er seine Frau hinaus, die oft die \nNacht auf der Treppe zubriugt. Eine Beschwerde \nan den Verwalter hatte zur Folge, dass nach dessen \nernster Ermahnung kurze Zeit Ruhe herrschte, aber \njetzt ist es wieder unerträglich. Wie kann man \ndiesem Uebelstand abhelfen? J. P. \nKlage auf Herausgabe? Ich halte eine Familien \nzeitung. Deren Romanbeilage habe ich immer jo \n50 Nummern einbinden lassen. Der Buchbinder hat \ndie letzten zwei Jahrgänge schlecht eingebunden, \nweswegen ich sie ihm zur besseren Verarbeitung \nzurückgab. Seit August vorigen Jahres fordere leb \nmir nun unzählige Male die beiden Bände erfolglos \nzurück. Habe schon die schriftliche Aufforderung \num Rückgabe gemacht und auch vorn Rechtsanwalt \nauffordern lassen, der Mann meldet sich nicht. Muss \nich auf Herausgabe klagen oder gleich um die Summe, \ndie die Romane inkl. Iluehbindcrarbeiten (28 Mark) \nkosten, oder lohnt diese Klage nicht? M. R, \n. * \n \n\nSozialfürsorge \nDa ich erwerbsunfähig bin, beziehe ich seit \nmehreren Jahren Witwen- und Sozialrente. \nMöchte nun wissen, ob die Stadt meinen Nachlass \nspäter mit Beschlag belegt oder ob meine Tochter \nErbin ist. Diese ist verheiratet und hat noch \nkeine Aussteuer bekommen. G. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und \ndie Beilagen: Alfred Müller-II epp; für Gross- \nBerlin und den übrigen Teil des Blattes: Heinrich \nII c p p e n b c i m c r ; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin. — Für unverlangt \n.cingcsandle Manuskripte übernimmt die Redaktion \nkeine Verantwortung \nDruck und Verlag: Rudolf Mossc, Berlin. \n \n \n\n \n\nDie zugesagte Belohnung "
}