{
    "Year": "1930",
    "Month": "03",
    "Day": "19",
    "NewspaperNumber": "132",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘ITlorgen-Ä.uegabe \nNr. 132 — 78. Jahrgang \n \n\n'Berliner Volles -'Zeitung \n \n\n(BelMaH \nMittwoch, 19. Mürz 1930 \n \n\nDie Welt vor dreissig Jahren \nWie es am die Jahrhundertwende aussah / Prominente, die schon prominent waren \nWas man sozialen Fortschritt nannte / Grosser Sport / Revolution in der Kunst \n \n \n\n \n\nDreissig Jahre gelten als ein Menschenalter, und gerade ein \nMenschenaiter ist es jetzt also her, dass dieses stürmische und \ndurebstürrate 20. Jahrhundert begann. Wer damals noch ein \nKind war und jetzt in alten Zeitschriften aus jenen Tagen \nblättert, dem tritt da wie aus einem Traum eine ganz ver \nschollene Zeit entgegen, ein Epoche, die durch den gewaltigen \nGeschichtseinschnitt des Weltkrieges noch tiefer in eine nebel \nhafte Vergangenheit zurückgedrückt scheint. \nSolange kann das alles doch noch gar nicht her sein. Viele \nNamen werden schon genannt, die auch heute in aller Munde \nsind, von Gerhart Hauptmann bis zu Liebermann, von dem Zoo \nprofessor Heck bis zum Nordpolforscher Nansen, von Hinden- \nburg bis Poincarö. In der Musik gibt es schon die Kreisler, \nWeingartner, Pfitzner, Schillings, 3runo Walter, auf den Bühnen \nglänzen neben der Sandrock schon Irene Triesch, Gertrud Ey- \nsoldt, Krausneck und ein Schauspieler namens Max Reinhardt. \nAber dann sind da andere, die uns heute schon geschichtlich \nglorifiziert Vorkommen und damals noch als Lebende im Mei \nnungsstreit ihrer Zeitgenossen standen, Nietzsche und Oskar \nWilde, Zola und der alte Mommsen, dazu die damals promi \nnentesten Köpfer der internationalen Politik, der vielbekrittelte \nChamberlain, Vater des heute amtierenden englischen Staats \nmannes, sein Gegner, der Burenpräsident Ohm Krüger, und \ndrüben in Amerika der grosse Admiral Dewey und der „Rauh \nreiter“ Theodor Roosevelt. \nBurenkrieg in Südafrika mit Lord Roberts und Kitchener, \nBoxeiaufstand in China — das waren die Sensationen jener \nTage. Wisst ihr noch? Der deutsche Gesandte in Peking, \nKetteier, war ermordet worden. Ganz Deutschland feierte den \nKommandanten des Kanonenbootes „Iltis“, Korvettenkapitän \nLans, dem bei der Beschiessung der Takuforts die Beine weg \ngeschossen wurden. Jeder verwundete Soldat des deutschen \nExpeditionskorps wurde in den Zeitschriften abgebildet. Fünf \nzehn Jahre später addierte Mars derartige Einzelschicksale in \neinem Ausmass und einem Tempo, dass wir stumpf und gleich \ngültig dagegen wurden . . . \nDann gab es in Frankreich die Dreyfus-Affäre, das junge \nJahrhundert schien sich im Geist des Menschenrechtes aufzu \nhellen. Aber in Deutschland spielte sich die stille Tragödie der \nKaiserin Friedrich ab, im Reichstag ging ein schnüffleriscbes \nSchund- und Schmutzgesetz durch, das nach dem Namen eines \nZuhälters die „Lex Heinze“ getauft wurde. Der neue preussische \nKultusminister, Dr. Studt, hob eiligst das von seinem Vorgänger \nBosse erlassene Züchtigungsverbot in den Schulen wieder auf. \nDamals hatten die höheren Schüler noch viermal in der Woche \nauch nachmittags Unterricht, Sport und Leibesübung wurden mit \nscheelen Blicken betrachtet. In dieser „guten alten Zeit“ hielt \nman es für einen ungeheuren sozialen Fortschritt — und manch \neiner schüttelte bedenklich sein Haupt über die neumodischen \nIdeen — dass man in Frankreich nur noch den Elfstundentag \ngestaltete, wohlgemerkt, nur für Frauen und Kinder, während \nBerlin als neueste soziale Wohltat vorschrieb, dass Läden nicht \nvor 5 Uhr morgens geöffnet und nicht nach 9 Uhr abends ge \nschlossen werden dürften, natürlich mit einer langen Liste von \nAusnahmen. \nManche Tatsachen von damals entlocken uns heute ein saures \nLächeln. Wir hatten noch keinen Krieg verloren, Amerika hatte \nnoch keinen gewonnen. Bei uns herrschte Glanzkonjunktur an \nder Börse, während Amerika über ein empfindliches Nachlassen \nder Verbraucherkraft klagte. Dann wieder marschieren Ereig \nnisse auf, die heute — mit ein paar anderen Namen — ebenfalls \nhochaktuell sind. Berlin bekommt gerade einen neuen Ober \nbürgermeister, Martin Kirschner, eine Südpolexpedition — die \n \n\nJ des Deutschen von Drigalski — wird aufmerksam verfolgt, in \nNew-York geraten Lloyddampfer in Brand und bei uns baut man \ngerade das schnellste und grösste Schiff, den Hapagdampfer \n„Deutschland“. \nDie Technik — war sie weit vorgeschritten, war sie weit zu \nrück? Es gab schon den Spreetunnel bei Treptow, die Schwebe \nbahn in Elberfeld. Gas und Strom lagen wie heute in heftiger \nKonkurrenz, es gab den Strassenpbotographen — „Bilder gleich \nzum Mitnehmen“ — man photographierte Geschosse schon mit \ndem 800 000ten Bruchteil einer Sekunde, war mit der Bildtele \ngraphie erfolgreich und kannte einen Apparat, der automatisch \nTelephonanrufe aufzeichnete. Aber dann wieder stand die Welt \nKopf, weil — du liebe Zeit! — das erste Telephongespräch \nzwischen New-York und Chicago gelungen war. Und mit Er \nschütterung sah man auf dein Rummelplatz die ersten „lebenden \nBilder“, vielleicht marschierende Soldaten, die langsam, mit \nimmer länger werdenden Gliedmassen, auf das staunende Publi \nkum zukamen. Und ein komisches hochbeiniges Gefährt wird \nbewundert als neuester „Selbstfahrerschnellwagen“ des Kaisers. \nDer Sport? In den Zeitschriften wird immer nur beiläufig \nerwähnt, und nur hier und da findet man Sportbilder, die stolz \nals „photographische Momentaufnahmen“ bezeichnet werden. \nAber es gab auch schon Fernfahrten, allerdings nur mit dem \nJagdwagen, so die damals berühmte Herrendistanzfahrt über \nhundert Meilen. Der Start eines Autorennens — das gab es \nschon — sieht aus wie der Aufbruch zu einer gemütlichen \nGesellschaftsfahrt. Ein Motorradrennen zeigt Dreiräder, die sich \nwie Geschäftsdreiräder ohne Warenkasten ausnehmen. Rätsel \nhaft, dass die Fahrer damit um die Kurven herumgekommen \nsind. Das „Volk“ interessierte sich in erster Linie für das Fahr \nrad. Es gab Sechssitzer unter der Devise „Einigkeit macht stark“, \nhochbeliebt war das Tandem, entfernter Ahn des motorisierten \nRades mit dem Soziussitz für die „Motorbraut“, man erfand \nzusammenklappbare Militärfahrräder und konstruierte sogar im \n \n\nZeichen des rasenden Tempos eine Feuerspritze auf einer Art \nDoppelfahrrad. Bewunderung erregt ein Sechsstundenrennen der \nRadrennfahrer, und ganz grosse Sensation ist das Viertagerennen \nam Kurfürstendamm, bei dem die Teilnehmer an vier aufein \nanderfolgenden Tagen — unerhörte Leistung! — je drei Stunden \nlang fuhren. \nIn der Kunst gab es gerade eine grosse Revolution gegeu \nMuschelaufsatz und antike Linie. Während in der Herrenmode \nnoch die Krawattennadel im Biedermeierstil als letzter Schrei \ngalt, gingen Innenarchitekt und Baumeister siegesfreudig zum \nJugendstil über und schmückten unter seiner Herrschaft den \nSofaumbau, die faltenreiche Draperie und das Flurfenster. Die \noffizielle Kunst aber hielt an der von oben befohlenen Linie fest. \nIn der Siegesallee enthüllte man einen Marmorfürsten nach dem \nandern, ein Herr Oberinspektor Schick modellierte den Roland \nvon Berlin, und als Höhepunkt künstlerischer Aktivität be \ntrachtete man die Aufführung des ungekürzten „Faust“ erster \nund zweiter Teil im Schillertheater an vier Abenden. Ein \nSchwächling, ein Banause, der hier schlappmachen wollte! \nLächeln über den verrückten Grafen am Bodensee mit seinem \nLuftschiff, Entrüstung über sittenverderbenden neusten amerika \nnischen Tanz, die „Washingtonpost“, Staunen über die neuen \nWasserräder auf der Havel, Rührung über die von Berlin nach \nDöberitz „abreisenden“ Rekruten, Begeisterung über die ansehn \nliche Strecke der von S. M. erlegten Damhirsche im — Grune- \nwald, Kopfschütteln über den Bubikopf der Frauenrechtlerin \nAnita Augspurg so steigt es aus den vergilbten Seiten, eine \nZeit, die eben noch da war, die für viele rüstige Menschen ein \nerinnerungsreiches „gestern“ ist, für andere nur ein Stück ver \nschwommener Jugendeindruck, für Menschen ohne Zahl ein Stück \nHistorie, zu der sie kaum engere Beziehungen haben als zu den \nEreignissen und den Ideen des Biedermeier oder des Rokoko, \nnur dreissig Jahre zurück . . ., und doch schon — ein Menschen \nalter. Fritz Zielesch. \n \n\n„Plan“massiger Tanzunterricht \nEm Schachbrett für den TanzsdbilurUcrrkfo \n \n\ni—*■ \n \n \n\n \n\nHerrschaft der Vitamine \nRindslebern vitaminhaltiger als Lebertran. — Vitaminfabrikanten im Wiederkäuermagen \nDas neuentdeckte Antivitamin \n \n\nDie Vitaminforschung, die im letzten Jahr ein wenig der \nAufmerksamkeit des breiten Publikums entrückt war, hat neue \nResultate gezeitigt, über die Dr. E. Feige im letzten Heft der \n„Umschau“ Interessantes zu berichten weiss. \nIm allgemeinen gelten Gemüse, Milch Und Eier als die wich \ntigsten Quellen der Vitamine; ist ein Patient besonders vitamin \narm, so führt man ihm Lebertran zu. Wie die Vitaminforscher \nRosenheim und Webster jüngst festgestellt haben, sind die \nLebern unserer wichtigsten Nahrungstiere, also hauptsächlich \nvon Rindern und Schafen, zehnmal so gute Vitaminquellen als \nder beste Lebertran aus Neufundland, und übertreffen die Butter \nzweihundert bis tausendmal an Vitamingehalt. Das Fett von \nAalen ist ebenso vitaminhaltig wie der beste norwegische Leber \ntran, ebenso das Fett gewisser billiger Fische, die auch als Ei \nweissquelle für bescheidene Küchen stark in Frage kommen. \nZwei amerikanische Forscher haben eine neue Vitaminquelle \nentdeckt. Sie fütterten drei Kühe mit normalem Futter und drei \nmit ganz vitaminarmem. Mit der Milch dieser sechs Kühe er \nnährten sie in Abständen von einigen Wochen eine Anzahl \nRatten. Es ergab sich nun das seltsame Resultat, dass die Milch \nder vitaminarm gefütterten Kühe dieselben Ernährungserfolge \nzeitigte wie die Milch der vitaminreich ernährten Wiederkäuer. \nDie Forscher schlossen aus diesem Ergebnis, dass in den Ernäh \nrungsorganen der Kühe selbst sich vitaminbildende Mikroben \naufhalten müssten. Sie gingen der Idee weiter nach und ent \ndeckten im Pansen, also im Hauptmagen der Kühe, tatsächlich \ngewisse, bisher unbekannte Bazillen, mit deren genauer Er \nforschung sie zurzeit befasst sind. Ganz abgesehen davon, dass \ndurch diese Entdeckung eine neue Vitaminquelle gefunden ist, \nhat man die wissenschaftlich nicht zu unterschätzende Erfahrung \n \n\ngemacht, dass die Vitaminbildung nicht unmittelbar an die grüne \nPflanzenmasse oder an die Bestrahlung gebunden ist. Welche \npraktischen Resultate sich aus dieser Entdeckung ergeben \nwerden, kann erst die Zeit lehren. \nSehr wichtig ist die Feststellung, dass allein die Verabreichung \nvitaminhaltiger Nahrungsmittel noch keineswegs genügt, um eine \nheilende Wirkung auszuüben. Es ist unbedingt notwendig, dass \ndie übrige Diät der Vitaminnahrung angepasst wird. Die For \nscher Evans und Burr haben nämlich soeben in verschiedenen \nFetten und Gelen einen Stoff entdeckt, der dem Vitamin feindlich \nist und daher von ihnen Antivitamin genannt wurde. Die Experi \nmente dieser Gelehrten haben festgestellt, dass sich dieses Anti \nvitamin in jedem Fett entwickeln kann, sobald dieses beginnt, \nranzig zu werden. Offenkundig handelt es sich, wie Feige be \nmerkt, um Oxydationserscheinungen, die zwar an sich unschäd \nlich sind, aber die Wirkung der Vitaminnahrung zerstören. Selbst \ngewöhnliche Butter und Weizenkeimöl zeigten diese Tendenz, \nsobald sie nur an den ersten Anfängen eines Zersetzungs \nprozesses standen. Praktisch ist diese Entdeckung deshalb so \nbedeutungsvoll, weil sie für vitaminarme Patienten die Ver \nwendung von Kochbutter und ähnlicher Marken, die nicht mehr \nabsolut frisch sind, einigermassen in Frage stellt; auch für aus \nländische Butter, die langen Transporten unterworfen ist, be \nstehen gewisse Bedenken. Diese Butterarten brauchen nicht so \nranzig zu sein, dass ihr Geruch der Durchschnittsnase auffällt; \nes genügt vollkommen, wenn der chemische Zersetzungsprozess \nüberhaupt begonnen hat. Selbst Schmalz in der allgemein \nüblichen Form kann diese Zerstörungsstoffe enthalten. Beim \nZusatz von Butter jeder Art zu Kindermilch ist also auf deren \nuneingeschränkte Frische sorgsamst Bedacht zu nehmen. \n \n \n\n \n\nDer Namensvetter \nEiner der Direktoren eines hiesigen Werkes veranstaltete \nkürzlich eine Betriebsinspektion. Er machte einen Rundgang \ndurch die Maschinensäle und Arbeiterräume, wobei er sich nach \nden Arbeitsbedingungen und dem Wohl und Wehe der dort Be \nschäftigten erkundigte. Meistens waren ihm die Namen bekannt, \naber hie und da wusste er doch nicht, wen er vor sich hatte. So \nmusste er denn, als die Reihe an einen grauhaarigen Arbeiter \nkam, fragen: „Wie heissen Sie eigentlich?“ „William Shake \nspeare“, antwortete wahrheitsgemäss — denn der Name Shake \nspeare ist auch heute noch in England anzutreffen — der Befragte. \n„Oh, ein ganz bekannter Name“, erwiderte der Direktor, der \nsich über diesen passenden Anknüpfungspunkt freute. Aber die \nAntwort war anders, als er erwartet hatte. „Das will meinen\", \nkam es selbstbewusst aus dem Munde William Shakespeares \nzurück, „ich arbeite auch schon fünfundzwanzig Jahre in dieser \nGegend.“ K. v. St. \nDie elektrische Bibliothek. In München verkehrt seit einigen \nWochen eine Reihe von Bibliotheks-Strassenbahnen. Das sind \nrichtige fahrbare Leseräume, die in der Stadt herumfahren und \nan bestimmten Stellen jeweils drei Stunden halten. Man kann \nsich hineinsetzen und gegen eine billige Leihgebühr eins von \nden 500 Büchern zur Lektüre ausborgen. Nach drei Stunden \nmuss man heraus: mitfahren gibt es nicht, damit nicht die Leser, \ndie an der nächsten Haltestelle schon warten, weniger Platz \n \n \n\n \n\nfinden. — Im ganzen verfügt die Verwaltung dieser fahrbaren \nBibliothek bereits über mehr als 3000 Bände. \n \n\nAuf dem Flugplatz in Croydon bei London \nHerden auf einer Drehtcheibe die eingebauten Kompaue der \nFlugzeuge nachgeprüft "
}