{
    "Year": "1930",
    "Month": "03",
    "Day": "20",
    "NewspaperNumber": "134",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "der Heimkrieger \n \n\nProteststurm der Lehrerschaft gegen Frick \nWeitere \n \n\nDie Kampfansage des Reichsinnenministers Seve \nrin g gegen den thüringischen Minister Frick dürfte \nin Thüringen selbst, wo die Misswirtschaft des \nnationalsozialistischen Regierungsgewaltigen auf \nstürmischen Widerspruch stösst, starken Anklang \nfinden. Neuerdings haben die Direktoren der höhe \nren Lehranstalten in Weimar, die Herrn Frick unter \nstellt sind, einen scharfen Protest gegen das schul \nzerstörende Treiben Fricks gerichtet. Trotz der \noffensichtlichen Bestrebungen des Nazi-Ministers, \nseine amtliche Stellung zu groben Verstössen gegen \ndie republikanische Verfassung zu missbrauchen, \nhat sich der Oberreichsanwalt, wie in einer offi \nziösen Meldung erklärt wird, noch nicht veranlasst \ngesehen, gegen die hochverräterischen Umtriebe \nFricks einzuschreiten . \nWEIMAR, 19. März. \nMinister Frick hatte heute im thüringischen Landtag Gelegen \nheit, ein Bekenntnis Uber seine Kriegsdienstptlicht während \nDeutschlands schwerster Zeit abzulegen. Ein Nationalsozialist, \nim Zivilberuf Eisenbahninspektor in Gotha, der allgemein der \n„Landtagsclown“ genannt wird, hatte dem sozialdemokratischen \nFraktionsführer Frölich den unbegründeten Vorwurf der Drücke \nbergerei vom Kriegsdienst gemacht. Aus diesem Anlass wurden \ndie Nationalsozialisten gefragt, wie Frick der Wehrpflichtforde- \nruug der Partei entsprochen habe. \nFrick erklärte: „Ich war dort, wo mich der König von Bayern \nhingestellt hat.“ Die bürgerlichen Abgeordneten und selbst die \neigenen Parteifreunde waren über diese heldenmütige Recht \nfertigung Fricks, die er für seinen „Kriegsdienst“ als Regierungs \nassessor in Pirmasens abzugeben hatte, nicht sonderlich „erbaut. \n \n\nIn dieser zivilen Tätigkeit hatte er jedenfalls hinreichend Ge \nlegenheit, dem Heldentod fürs Vaterland so weit wie möglich \naus dem Wege zu geben. \nDie von dem Minister Frick sofort nach seinem Amtsantritt \nausgesprochene Beschlagnahme des sozialdemokratischen Auf \nrufes, der den politischen Lebenslauf Fricks vom Hochverrat in \nMünchen über seine Tätigkeit in der Münchener Passfälscher \nzentrale wiedergab, wurde heute vom Landgericht Weimar auf \ngehoben. Frick hatte es unterlassen, innerhalb der vorgeschrie \nbenen Frist die Strafverfolgung des sozialdemokratischen Vize \npräsidenten des thüringischen Landtags, Hermann Leber, zu be \nantragen. Frick hat also keine Lust, „seine Heldentaten“ noch \nmals vor Gericht, zumal am Orte seiner jetzigen Wirksamkeit, \nerörtert zu sehen. \n* \nIn einer öffentlichen Erklärung wenden sich heute die Direk \ntoren der höheren Schulen Weimars, des Gymnasiums, des Real \ngymnasiums und des Sophie-Stiftes an den „Volksbildungs \nminister“ Frick, indem sie jede Verantwortung für die weiteren \nFolgen der Politik des Herrn Frick ablehnen Die Schuldirek \ntoren, durchweg bürgerlich und schulpolltisch äusserst rechts ein \ngestellten Herren, nehmen für sich nicht nur das Recht, sondern \nauch die Pflicht in Anspruch, \nihre Schüler vor der Verletzung der staatlichen Schul \nordnung zu behüten. \nAus diesem Pflichtbewusstsein haben sie am vorigen Sonnabend \ndie Teilnahme ihrer Schüler an der nationalsozialistischen Pro \ntestkundgebung gegen den Young-Plan verboten, während der \nVolksbildungsminister, als er durch einen Hitler-Jünger davon \nerfuhr, das Verbot sofort wieder aufhob, worauf dann am Sonntag \neine Anzahl Schüler von 10 bis 17 Jahren sich auch an der \nDemonstration beteiligten. \nMit erschreckender Deutlichkeit stellen die drei Direktoren \nim Einvernehmen mit ihrem Lehrerkollegium und der Vereini \ngung thüringischer Schuldirektoren die Wirkungen fest, die der \nFricksche Geist innerhalb sechs Wochen in den thüringischen \n \n \n\n \n\nBlamagen des Hitler-Ministers \n \n\nSchulen angerichtet hat. Es heisst wörtlich: Wir haben uns zu \nunserem Verbot um so mehr veranlasst gesehen, als sich bereits \njetzt gezeigt hat, dass die Nichtbeachtung des § 26 Absatz 1 und \ndurch das dadurch bedingte Eindringen des Parteigeistes in die \nSchulen deren Gefüge gelockert, \ndie Schulzucht gefährdet, den Schülern der Sinn für ihre \nnächste Aufgabe, die Fähigkeit freier geistiger Arbeit ge \nnommen wird. \nWir haben es ferner ausserordentlich bedauert, dass der Volks, \ntrauertag dazu benutzt wurde, den politischen Hader in die \nHerzen der Jugend zu tragen. Wir haben es ganz besonders be \ndauert, dass der ergreifende Mahnruf unseres allverehrten Reichs \npräsidenten von Hindenburg, nunmehr den Geist innerpolitischer \nZwietracht und Zerrissenheit zu überwinden, gerade an diesem \nallen Deutschen gemeinsamen Tage missachtet wurde. \nDie Direktoren stellen weiter fest, dass Frick das Verbot ohne \nweiteres aufgehoben hat, nachdem ihm davon von einem Schüler \neiner höheren Schule Mitteilung geworden war. Als der Direktor \nseine Massnahme bekanntgegeben hatte, lief dieser Junge sofort \nzu seinem Parteifreund, und das genügte Frick als Unterlage für \neine Staatsaktion. Die Schulleiter erklären hierzu folgendes: \nWir müssen mit grösstem Ernst und im vollen Gefühl unserer \nVerantwortlichkeit gegen die uns anvertraute Jugend und \nderen Eltern aussprechen, dass eine solche vor vollster \nOeffentlichkeit geübte Kritik unserer durch Pflicht und Ge \nwissen gebotenen Massnahmen die Zerstörung der Autorität \nder Schulleiter und der Autorität der Schule bedeutet. \nWir setzen im Bunde mit unseren Lehrerkollegien alle Kraft \ndaran, unsere Schüler zu nationaler Gesinnung und zu staats \nbürgerlichem Pflichtgefühl zu erziehen; die Erfüllung unserer \nAufgabe wird uns aber unmöglich gemacht, wenn für unsere \nAmtsführung nicht nur in erster Linie die Belange der Schule, \nsondern die Bedürfnisse wechselnder Parteipolitik massgebend \nsein sollen, und wir uns daher gezwungen sehen, die Verant- \nwortung für den Geist der künftig in den uns unterstellten \nSchulen herrschen wird, abzulehnen. \n \n \n\n \n \n\n \n\nUkrainer-Knallbomben in der Kirche \nGewitterstimmung in Lemberg \nWARSCHAU, 19. März. \nNicht nur Pilsudski bereitet zu seinen Namenstagen Ueber- \nraschungen vor, auch die terroristischen ukrainischen Organisa \ntionen tun dies, und zwar planen sie Attentate, die den Marschall \nwohl daran erinnern sollen, dass das ukrainische Volk seinen \nKampf um Hie Unabhängigkeit nicht aufgegeben hat und nicht \naufzugeben gedenkt. Aus Lemberg kommt die Nachricht, dass \ndort heute während des anlässlich des Namenstages Pilsudskis \nabgehaltenen Gottesdienstes \nin der griechisch-katholischen Kirche kurz hintereinander \nzwei Petarden explodierten, \ndie die Kirche mit Rauch füllten und eine Panik unter den An \nwesenden verursachten. Die Polizei verhaftete zwei junge \nUkrainer, einen Gymnasiasten namens Slasczuk und einen \nStudenten namens Mulkewicz. Bei dem letzteren wurden drei \nFlugblätter der geheimen ukrainischen Militärorganisation vor \ngefunden. \nIn Lemberg soll Warschauer Pressemeldungen zufolge eine \ngespannte Stimmung herrschen. \nDie Polizei hat eine energische Aktion eingeleitet und hofft, \nbald auf die Spuren der Organisation zu kommen, die diese \nTerrorakte veranlasst hat. \n \n\nMarius \nund die schönen Männer \nVon \nLehnau \nMarius, der Pathetiker, hat endlich eine Stellung gefunden, \ndie seinem Wesen entspricht. Er ist Reporter in einem Boule \nvardblatt in Marseille. \n, Sehr schönt \n„Sie müssen sich, junger Mann, Gedanken machen I“ sagt der \nDirekteur zu Marius. „Sie müssen Ideen entwickeln, dann können \nSie alles erreichen bei uns. Sie müssen die Konkurrenz \nschlagen, wo sie sich zeigt!\" \nMarius macht sich Gedanken und beschliesst, die Konkurrenz \nzu schlagen. > \nMarius zum Direkteur: „Die Konkurrenz veranstaltet einen \nSchönheitswettbewerb für die Frauen von Marseille. Wir wer \nden die Konkurrenz schlagen, wenn wir einen Schönheitswett \nbewerb für Männer veranstalten.“ \nDer Direkteur ist erschüttert über diesen Tip und reicht \nMarius einen Scheck über tausend Francs, einlösbar an der \nKasse der Zeitung. (Woran man sieht, dass die Geschichte von \nA bis Z erlogen ist.) \nDie Schönheitskonkurrenz für Männer steigt. Die Vor- \nreklame ist gemacht, und eines Tages heisst es im Blatt: \n„Männer von Marseille Unser Reporter Marius wird sich morgen, \nMittwoch, 21. Januar, 12 Uhr mittags, auf die Strassen von \nMarseille begeben. Er wird drei Tage lang die Strassen durch \nstreifen, um deu schönsten Mann von Marseiile zu finden. Wenn \nMarius, der nicht eher ruhen wird, den schönsten Mann gefunden \nhat, wird er ihm eine Schleife mit dem Aufdruck unserer \nRedaktion anheften. Der Inhaber dieser Schleife kann sich dann \nunverzüglich in unsere Redaktion begeben, um den ausgesetzten \nPreis von 25 000 Francs abzuholen. Männer von Marseille, euer \nHeil liegt in den kommenden drei Tagen auf der Strassei“ \nMarius hatte sich vorschriftsmässig hinunter auf die Boule \nvards verfügt. Die drei Tage sind vergangen. Marius war \nüberfällig. Weder der schönste Mann von Marseille liess sich \nauf der Redaktion sehen, noch Marius. \n \n \n\n \n\nVoruntersuchung gegen 18 Röntgentaler \nDer Untersuchungsrichter beim Landgericht UI hat in der \nAngelegenheit der Schiesserei in KHntgental die Vorunter \nsuchung wegen schweren Landfriedensbruchs, gefährlicher \nKörperverletzung mit Todesfolge und wegen Raufhandels gegen \n18 Nationalsozialisten, die sämtlich in Haft sind, eröffnet. \nBei den Verhafteten sind zwei Gruppen zu unterscheiden, \nnämlich eine Röntgentaler Gruppe, deren Mitglieder vielfach \naus Buch stammen, die sich am Abend des 5. März zu einer \nVersammlung im Lokal „Edelweiss“ in Röntgental zusammen- \ngefunden hatten, und eine Berliner Gruppe, die im Laufe des \nAbends telephonisch von Berlin zur Verstärkung herbeigeholt \nworden ist. Es handelt sich in allen Fällen um junge Leite \nzwischen 17 und 24 Jahren. \n \n\nMehr als hundert Verletzte \nbei Inder-Ausschreitungen in Rangoon \nRANGOON, 19. März. (W.T.B.) \nWährend der Gerichtsverhandlung gegen den Bürgermeister \nvon Kalkutta, Sengupta, kam es zu schweren Ausschreitungen der \nvor dem Justizgebäude versammelten Menschenmenge. Allerlei \nGegenstände wurden auf die Polizei geworfen, die sich ver \nteidigte. Mehr als hundert Personen, darunter dreissig Polizei \nbeamte und eine angesehene indische Persönlichkeit, wurden \nverletzt. Der herbeigerufenen Militärpolizei gelang es endlich, \ndie Menge zu zerstreuen. \n \n\nZwei Stunden waren über die gesetzte Frist hinausgegangen, \nda tritt ein Gazeungetüm ins Zimmer des Direkteurs. Ein un \nkenntlicher Mensch. Darum unkenntlich, weil ihm Kopf und \nHände mit weissem Verbandsstoff umwickelt sind. Die Stelle \nim Gesiebt, auf der kein Verbandsstoff klebt, Ist überrieselt \nvon Blut. \nDirekteur: „Um Gotteswillen, wer hat Sie denn hier herein \ngelassen? Wer sind Sie denn?“ \nDas Paket Verbandsstoff (gurgelnd): „Ich bin doch Marius.“ \nDer Direkteur schweigt betreten. \nMarius: „Drei Tage bin ich durch alle Strassen gelaufen. In \nMarseille gibt es keine schönen Männer. Heute morgen, schon \nganz verzweifelt, trete ich in ein kleines Restaurant, nicht weit \nvon hier. Plötzlich steht der schönste Mann nicht nur von Mar \nseiile. sondern überhaupt von der Welt vor mir. Der Direkteur, \nein Mann wie ein Bild, 1,80 gross, mit einem mächtigen Brust \nkorb, wachsbleich im Gesicht, schwarz gelocktes Rnbenhaar, \nflammende Augen, Muskeln und Flechsen wie aus Stahl und \nEigen gemacht, wundervoll geformte Beine und herrliche schlanke \nHände. Ifch, restlos überzeugt, reisse das Band unserer Zeitung \naus meiner Tasche, eile auf den Mann zu, stürze in den Spiegel \nund zerschneide mich von oben bis unten. \n(Dem Französischen nachcrzählt). \n \n\nDer Verlag Harper & Brothers In London und New-York hat \neinen Sonderpreis von 20000 Mark ausgesetzt, der dem \n25jährigen Hamburger Dichter Heinz Liepmann für seinen Roman \n„Die Hilflosen“ verlieben wurde. Das Werk erscheint demnäebt \nim Verlag Rütten & Loening in Frankfurt a. M. Die englische \nAusgabe wird bei Heinemann in London, die amerikanische bei \nHarper & Brothers in New-York erscheinen. \n„Vor neuen Aufgaben.“ In der heute, Donnerstag, 20. Mär,, \nim Demokratischen Klub, Viktoriaatrasae 24, tatttindenden \nordentlichen Hauptversammlung des Demokratischen Vereins \n„Waldeck\" spricht Landtagsabgeordneter, Chefredakteur Nuschke \nüber das Thema „Vor neuen Aufgaben\". Parteifreunde als \nGäste herzlich willkommen I Beginn 2014 Uhr. \nUcker die, Pariserin spricht die Vizepräsidentin der radikalsoziar \nlistischen Partei Frankreichs, Mine. Suzanne Hchreiber-Crämleux, \nFühre rin der Frauenbewegung In Frankreich, am Mittwoch, 2fi. März, \nabends 1 % Uhr, als Gast der Deutsch-Französischen Gesellschaft im \ngrossen Festsaal bei Kroll. Karten zum Preis von 5, 3 und 2 Mark in \ndor Deutsch-Fnuwötlscbeu Gesellschaft, Hshtrlaudstr. 8. \n \n \n\n \n\nSteuer gelder-V eruntreuungen \nin Frankfurt a. Main \nFRANKFURT a. M., 19. März. (W. T. B.) \nIn den Finanikassen Ost und West dor Stadt Frankfurt wurden \nVeruntreuungen eines Steuerinspektors bzw. eines Obersteuer \nsekretärs festgestellt. Im ersten Falle handelt es sich um mehrere \ntausend Mark, bei der Steuerkasse West um einen Fehlbetrag \nvon 30 000 Mark, der sich erhöhen kann, da die Kassenprüfung \nnoch nicht abgeschlossen ist. Beide Beamte sind vom Dienst \nsuspendiert worden. \n \n\nEcht amerikanische „Umsatzsteigerung“! \nWASHINGTON, 19. März. (W.T.B.) \nNach einer Mitteilung des Justisamts wurden wegen Ver \ngehen gegen die Prohibitionsgesetie in den ersten acht Monaten \ndes Jahres 1929 8920 Jahre Gefängnisstrafen verhängt. Im \ngleichen Zeitraum des Jahres 1928 befielen sich die Strafen aui \n4911 Jahre. \nHeute abend findet um 8 Uhr in Wilmersdorf im Grossen Spicbern- \nsaal die demokratische Kundgebung statt, in der Reiehsministcr a. D. \nÜr. Peter Reinhold, M. d. R., über „Young-Plan und Reiehsfinanz- \nreform. Staatspolitik oder Parteipolitik?“ sprechen wird. Ara \n31. d. M. spricht Herr Reichsminister a. D. Dr. Killt, M. d. R„ abends \n8 Uhr, im Seebad Mariendorf über das Thema: „Deutschlands Gegen \nwart und Zukunft“. Gleichzeitig wird diese Versammlung eine Pro- \ntestversammlung gegen den unmöglichen Gesetzentwurf Gross-Berlin \nsein. \n \n\nArthur Eloesser \nArthur Eloesser wird 60 Jahre alt. Für die meisten Ist er \nvor allem der Berliner Theaterkritiker, Und zwar ist er ein \nvorzüglicher: ersten«, well er etwas vom Theater versteht, und \nzweitens (was für uns schliesslich nicht unwichtig sein sollte!) \nweil er unter all seinen Kollegen der beste, der echteste Berliner \nist. Dies nicht nur, weil er hier in Berlin O. geboren worden ist \nund in einem reizenden Buch („Die Strasse meiner jfugend“) \nvon seiner berlinischen Kinderzeit erzählt. Nein, er schreibt, \nals der allein echte Erbe Fontanes im kritischen Bereich, einen \ndurchaus berlinischen Stil. Und das kann er natürlich nur, weil \ner ein durchaus berlinisches Wesen hat. Das heisst: er hat \nSkepsis und Humor, und die schliessen echte Menschenliebe und \nWellfreudigkeit so wenig aus, dass sie vielmehr ausgezeichnetes \nMittel sind, diese Eigenschaften phrasenrein und fruchtbar zu \nerhalten! \nDass Eloesser von Herkunft Jude Ist, dass er eine Zeitlang in \nParis gelebt hat und in sehr guten Schriften von seinem Gefühl \nfür Frankreich Zeugnis ablegte, das ist bestimmt kein Gegensatz \nzu seinem Berlinertum, an dessen geistigem Wesen bekanntlich \nJuden und Franzosen sehr stark mitgewirkt haben. Das passt \nauch dazu, dass er als Jünger und Verehrer Erich Schmidts aus \nder Gelehrtenschule Scherer stammt, die mit etwas trockener \nGründlichkeit der Literatur zu Leibe geht. Eloesser hat ihren Stil \njetzt in einer grossen Geschichte der deutschen Literatur ver \nlebendigt. Und er hat ihn doch mit einem so echten und zärt \nlichen Gefühl für das unvernünftige Wesen der Theaterkunst \nvereinen können, dass er die reizende kleine Liebeserklärung \nan Elisabeth Bergner, diese vielgelesene und vortreffliche Mono \ngraphie schreiben konnte. — Noch etwas sehr Gutes gehört zu \ndiesem seinem Wesen: nämlich dass es seiner besonderen Art \nnach mit den Jahren immer reiter und reicher, freundlicher und \nerfreulicher wird. Und deshalb wollen wir noch lange an ihm \nFreude haben. Julius Bah. \n \n\nEnglisches Theater. Oscar Wildes „A Warna.» of no Importance“ \nweist folgende Besetzung auf. Lord Illingworth: Georg Schnell, Sir \nJohn: Dr. Kurt Behren«, Mr. Kelvil: Hans Schneider, Arckdeacon \nDauben): Rudolf Amendt, Gerald Arbutbnot: Göst« Richter, Farquhar: \nGustav Schwieger, Lady Hunstantnn: Annie Varn, Lady Caroline: \nElse Biirk-Neft, Lady Stnlfield: Mollle Ordevna, Mrs. Allonhv: Marie- \nThö Mathis Morel, Miss Hester: Trude Richard, Alice: Barbara von \nStürmer, Mrs. Arbuthnot: Adele Hartwig. Regie: Ernst Wllhelmy, \nBeginn 11 Uhr 30 Mio. vormittags, Sonntag, sfd März, im Schillertheater. "
}