{
    "Year": "1930",
    "Month": "03",
    "Day": "20",
    "NewspaperNumber": "134",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wie Bismarck entlassen wurde \nVor vierzig Jahren / Das polizeilich überwachte Kanzlerpalais / Wilhelms Zornaasbrüche / Zam Rücktritt gedrängt \n \n \n\n \n\nAm 20. Mär* 1890 — also haute vor vierzig \n'Jahren — wurde der deutschen Oeffentlichkeit \nin einer kurzen Mitteilung bekanntgegeben, da»» \n„Seine Majeatät“ Kalter Wilhelm II. den Reicha- \nkanzler Ftirat Otto von Bitmarch „in Gnaden ent- \nlatsen“ habe. Mit der Ernennung de» damal» \n75jährigen Fürtten zum Herzog von Lauenburg \n»ollte nach autsen hin der Anschein erweckt wer \nden, al» »ei die Entlastung Bismarck» auf Grund \neiner gütlichen Auseinandersetzung erfolgt. Bis \nmarck hat den Titel ,Jlerzog von Lauenburg“ nie \ngeführt, ln »einer Erbitterung über da» Vorgehen \nWilhelm» II. hat er diete sogenannte „Ehrung\", die \ner mit der Neujahrsgratulation für einen braven \nBriefträger verglich, gefliaaentlich ignoriert. \nAus dem dritten Bnnd der Bismarck-Erinnerungen erfuhr man \nzahlreiche Einzelheiten des Konflikts zwischen Wilhelm II. und \ndem Kanzler, der zwangsläufig zur Entlassung Bismarcks führen \nmusste. Dieser Konflikt beruhte zweifellos nicht allein auf \nsachlichen Meinungsverschiedenheiten, denn es wird nur zu \noffensichtlich, \ndass zwischen den beiden Männern eine tiefgehende persön \nliche Feindschaft bestand. \nDer junge ehrgeizige Monarch, der vom ersten Tage seiner \nThronbesteigung an danach brannte, in eigener Person die Ge \nschicke Deutschlands zu lenken, wollte keine Persönlichkeit von \neigenem Willen neben sich dulden. Bismarck war ihm un \nbequem, weil der alte Kanzler unter der Herrschaft Wilhelms I. \ngewohnt war, die verantwortliche Leitung der Regierungs- \ngescbäfte in seiner Hand zu behalten. Und als der „Junge Herr“ \ndem alten Fürsten zu verstehen gab, dass die Zeit der Bismarck- \nschen Regierungsgewalt zu Ende sein sollte, musste es zum Krach \nkommen. \nBismarck war nicht gewillt, sich von dem jungen Kaiser unter \nkriegen zu lassen. Er, der es als sein eigenes Werk betrachtete, \ndas deutsche Kaiserreich geschaffen und dem deutschen Volke \neine führende Machtstellung In der Welt gesichert zu haben, \nerhob gegen das selbstgefällige Auftreten Wilhelms energischen \nWiderspruch. So verging ein Jahr ständiger Reibungen zwischen \nBismarck und Wilhelm. Zu Beginn des Jahres 1890, als die \nsozialen Fragen in den Beratungen des Kronrats eine entschei \ndende Rolle spielten, wurden die Gegensätze derart verschärft, \ndass der Bruch unvermeidlich wurde. Bismarck lehnte sich offen \ngegen die Reformvorschläge des Kaisers auf. Wilhelm dessen \nzügelloses Temperament keinerlei Rücksichten kannte, Hess sich \nzu persönlichen Kränkungen Bismarcks hinreissen. Während der \nAlte mit Ruhe und Gelassenheit seine Einwendungen machte, \nschlug Wilhelm erregt auf den Tisch und schrie den Kanzler in \neiner Weise an, dass die anwesenden Staatssekretäre und Minister \nbestürzt die Sitzung verliessen. \nMan weiss aus den verschiedenen historischen Darstellungen, \n \n\nIn der gestrigen Sitzung des preusslschen Landtags teilte \nPräsident Bartels einen Beschluss des Landeswahlleiters mit, \nwonach an Stelle des verstorbenen demokratischen Abg. Otto \nFrau Dr. Wunderlich (Charlottenburg) in den Landtag berufen \nworden ist. \nAnträge fand ein Antrag des Handelaaussehusses, ausreichende \nMittel für die Tätigkeit der Bergaufsichtsorgane zur Verfügung \nsu stellen. \nAnträge des Geschäftsordnungsauascbusses. die die Aufhebung \nder Immunität der Abgg. Kerrl und Dr. Ley (Natsoz.) verlangten, \nwurden, da die Regierungsparteien schwach vertreten waren, ab \ngelehnt. \nZu dem Entwurf des Fideikommiss-Gesetzes erklärt der \nAbg. Brückner (Soz.), die Beschlagnahme der Fideikommisse \nkönnte nur durch die Mehrheit des Landtags ausgesprochen \nwerden, über die die Sozialdemokraten allein nicht verfügten. \nDer vorliegende Gesetzentwurf sei auf einen sozialdemokrati \nschen Urantrag zurückzuführen. \nAbg. Dr. Eichhoff (D. Vp.) wies darauf hin, dass nach seiner \nAnsicht die bisherige Zwangsauflösungsverordnung durchaus ge \nnügt habe. \n \n \n\n \n\ndass Wilhelm II. es liebte, sich mit Ratgebern zu umgeben, die \nihm ständig In aller Heimlichkeit private Angelegenheiten der \nMinister und führenden Männer hinterbrachten. In seiner Feind \nschaft gegen Bismarck ging der Kaiser sogar so weit, seine nichts- \nwürdigen Kreaturen zu der niedrigsten Bespitzelung Bismarcks \nzu benutzen. \nEs schien ihm auch angebracht, das Palais des Kanzlers \npolizeilich Überwachen zu lassen. \nSo wurde ihm schliesslich hinterbracht, dass Bismarck den \nFührer des Zentrums, den Abgeordneten Windthorst, zu einer \nPrivatbesprechung empfangen hatte. Da Windthorst damals \nin scharfer Opposition zur Regierung stand, war der Kaiser über \nden Schritt Bismarcks sehr erbost. Er stellte den Kanzler sehr \nerregt zur Rede und fragte ihn, wie er dazu komme, ohne Ein \nwilligung des Kaisers einen Reichstagsabgeordneten zu emp \nfangen. \nBismarck, der sich in seinem persönlichen Recht schwer \nbeleidigt sah, wies jede Einmischung in seine Privatangelegen \nheiten zurück. \nEr lehnte es ab, sich vom Kaiser befehlen zu lassen, mit \nwem er in seiner Privatwohnung Zusammenkommen dürfe. \n \n\nWIEN, 19. März. \nDer Wunsch der Heimwehren, den Grazer Strassenhahn- \ndirektor Htrafella — einen blutjungen Mann, der weniger tech \nnisches Können als politisches Draufgängertum besitzt — zum \nGeneraldirektor der österreichischen Bundesbahnen zu machen, \nbereitet dem Kabinett Schwierigkeiten. Schober scheint dem \nchrlstlichsozialen Wunsch vollkommen abgeneigt zu sein, wird \naber von der rechtsradikalen Parteipresse bedroht, falls er nicht \nnachgibt. \nAus dem Parlament wird gemeldet, Vizekanzler und Staats \nminister Vaugoin habe erklärt, er werde zurücktreten, wenn Dr. \nStrafelias Ernennung nicht erfolgen sollte. An anderer Stelle \nwird einstweilen nicht geglaubt, dass e* zu einer Regierungs \nkrise kommen könnte, obwohl die Beziehungen zwischen dem \nVizekanzler Vaugoin und dem Innenminister Schumy, dem Ver \ntreter des Landbundes in der Regierung, in der Tat nicht die \nallerbesten sind. \n„Wenn aus der Affäre Strafella eine Regierungskrise wird,“ \nschreibt die „Wiener Allgemeine Zeitung“, „dann ist da« eine \neuropäische Blamage. In Europa weiss man nämlich, was ein \nStaatsbahndirektor ist. Man weiss, dass dieser Direktor einen \nansehnlichen Teil des europäischen Bahnnetzes, beinahe 6000 \nKilometer, der internationalen wichtigsten Verbindungslinien \nverwalten muss. Dass für eine so überragende Stellung, über- \n \n\nAbg. Grzimek (Dem.) sprach seine Genugtuung darüber \naus, dass der Gesetzentwurf endlich jene alten Stiftungssatzungen \nbeseitige, \ndie in der jetzigen Zeit keine Berechtigung mehr hätten. \nAbg. Frhr. von Wangenhelm (Dt. Frakt.) betonte, er \nhalte weder die generelle Auflösung aller Fideikommisse, noch \ndie jetzige Beschleunigung dieser Auflösung für notwendig. \nDurch die Festsetzung eines Stichtages für das Jahr 1938 werde \nin vielen Fällen die freiwillige Auflösung ausgeschlossen. \nDamit war die allgemeine Aussprache beendet. Die Einzel- \nbespreehung wurde zwecks Vornahme von zurückgestellten Ab \nstimmungen zunächst ausgesetzt. \nDer kommunistische Misstrauensantrag gegen den Wohl- \nlahrtsminister Dr. Hirtziefer, \nder mit Missständen ln der Fürsorgeerziehung begründet war, \nwurde In namentlicher Abstimmung mit 222 Stimmen der Re \ngierungsparteien gegen 39 Stimmen der Kommunisten abge \nlehnt. Die Deutschnationalen, die Wirtschaftspartei, die Deutsche \nVolkspartei, die Nationalsozialisten und ein Teil der Deutschen \nFraktion beteiligten sich nicht an der Abstimmung. \n \n \n\n \n\n„Der Befehl meines Kaisers endet am Privatsalon meiner \nFrau.“ Wilhelm war über diese Haltung Bismarcks empört \nSeiner Ansicht nach waren seine Minister nichts anderes als \ngehobene Lakaien, die auf jeden Wink des Kaisers zu gehorchen \nhatten Er Hess daher Bismarck auffordern, er solle unver \nzüglich sein Rücktrittsgesuch einreichen. Aber Bismarck dachte \nnicht daran, auf so leichte Art das Feld zu räumen. Er liesg \nes dazu kommen, \ndass ihn Wilhelm drei- bis viermal durch seine Hofschranzen \naufsuchen Hess, um auf schleunigste Einreichung des Ent \nlassungsgesuches zu drängen. \nIn namenloser Verbitterung zog sich der alte Kanzler ins \nPrivatleben zurück. Seine Freunde Hessen sich von ihm dazu \nbestimmen, in der Presse scharfe Angriffe gegen den Kaiser zu \nführen und die Oeffentlichkeit über die Hintergründe der Ent \nlassung Bismarcks zu unterrichten. Wilhelm soll angeblich mit \ndem Plan ungegangen sein, Bismarck vor Gericht zu stellen. \nSpäter wurden von verschiedenen Seiten mehrere Versuche ge \nmacht, Bismarck mit Wilhelm auszusöhnen, doch hat die Feind \nschaft zwischen den beiden Männern bis zum Tode des alten \nFürsten niemals zu bestehen aufgehört. A. J. \n \n\nragend nicht bloss für Oesterreich, sondern vom mitteleuro \npäischen Standpunkt, \nausgerechnet der Strassenbahndirektor von Graz \nausersehen sein soll, das ist eine österreichische Operettenhaftig- \nkeit, die das Hohngelächter der Umwelt provoziert. Wenn aber \ngar aus dieser Operettenhaftlgkelt eine Regierungskrise heraus \nwächst, dann wird man nicht mit Unrecht sagen: Dieses Oester \nreich verdient sein Schicksal.“ \n \n\nTeure Diktatur \nSpaniens öffentliche Schuld stark gestiegen \nPrimo de Riveras plötzlicher Tod steht selbstverständ \nlich im Mittelpunkt des Interesses für die ganze spanische \nPresse. Man ergeht sich in der Schilderung von tausend \nEinzelheiten aus dem Leben des Diktator, wobei \ndie Kritik an der Politik Primos allerdings \netwas in den Hintergrund tritt, besonders bei \nder rechtseingestellten Presse. Auch das ist natür \nlich, denn überall pflegt Man Toten möglichst \nnicht allzuviel Schlechtes nachzusagen. Die Zurückhaltung \nkann aber nicht darüber hinwegtäuschen, dass die Pe \nriode der Diktatur Spanien ln eine schwere Krise, nament \nlich auf finanziellem Gebiet, gebracht hat. Man hat jetzt \ndie Finanzgebarung der letzten Jahre gründlich nachge- \nprüft, und dabei ergab »ich für die Jahre 1923 bis 1029 \ngegenüber den Einnahmen eine Mehrausgabe von \n2790 Millionen Peseten. Die öffentliche Schuld Spaniens \nhat sich ln dieser Zeit um das nette Sümmchen von \n4,7 Milliarden erhöht, wovon der grössere Teil auf Mehr \nausgaben für Heer und Marine entfällt. Danach darf man \ngespannt sein, was eine genauere Prüfung der Einzel \nheiten der diktatorischen Staatsgebarung für Ergebnisse \nzutage fördern wird, wenn auch diese knappen Angaben \nschon genügen, um zu beweisen, wie verhängnisvoll sich \ndas Fehlen einer Kontrolle durch das Parlament ausge \nwirkt hat. Ob wohl die Diktaturanhänger in anderen \nLändern daraus lernen werden? \n* MADRID, 19. März. \nUnter denkbar grösster Anteilnahme hat Madrid heute mittag \nden verstorbenen Diktator zur letzten Ruhe geleitet. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller Hepp, fU: Gross Berlin und den übrigen Teil dee \nBlatten: Heinrich Heppenbelmer; fllr den Inseratenteil Bruno \n8 e h o I n. sämtlich In Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosee Berlin Hierzu t BcIhlMtter. \nHeutet ««Illustrierte Technische Zeitung“ \n \n\nDie Auflösung der Fideikommisse \nKommunistischer Misstrauensantrag gegen Hirtsiefer abgelehnt \n \n\nKrisengefahr im Kabinett Schober \nDer Heimwehr-Kandidat für den Posten des Bundesbahn-Direktors \n \n\nCMdrmliche Personeny \nLohnende Tätigkeit \nfinden intelligent« \nredegewandte Herren \nfauch nebeaberufllrb) all \nAbonnenten-Akquisiteure \nfür eine groiee Berliner Tageszeitung \nMeldungen mit Legitimst iooepapleren \n■rhtUzenalr. »4 SS. morg 8>4 Uhr * \n(•Weibliche Personen ♦) \nOerverbl. Personal ♦) \nPutzmodistinnen \nim Akkord für grosse Posten sucht \neofort Max Freund, Stroh- n. Fllz- \nkatfahrtk. SW. >8. Kommandanteoitr. 5a \nCßudibinder Lederarbeiter ) \nZuschneider, \nperfekter, a. Damenledergflrtel verlangt \nKassel, Alexandrluenetraaee 105. \n \n \n\n \n\n521 offen« Stsllsfi _ Preis der Anzeigen \nfür gewerbHcitee _ M ^ ^ ^ Im ArbeitemerM \nPersonal wurden . » > U . MM ^ _» W . 80 Pf.fOr die 2« mm \nhier ln derzeit vom breite Zelle Min- \n \n\nNonsnbOglov für gute Sachen. \nStrutaherg, Brunnens«. 85. \nSaubere Abbügler \nfür Herren Sakko u. Ulster sofort \nHecnven ö m. b. H.. Neue Friedrichstr. \n8§— 4<), Pott&l I. Abteilung Joseph. \nO* • •Schuhmacher * * \n \n\n<♦ Maler-Lackierer •) \n \n\nbc//en fchnitle] \n1 Kumpan IUn.SU 4SJ rifdrichstrJ • \n \n\nFl. Ausfrrtlgerta f. H.-S. n. Pntterrt.- \n(In) a. H. V. Klflamann, Lothringers! 96 \n \n\nftop.-ftrhncf der suchen Allen \nVoran, Örolmanstr 59a. Parifcerstr. 4 \n \n\nVerkaufe tan setz loe Besoblsnstalt m. \nWohnung, Neukölln, Sanders«. 22. \nJg. Srhuhm., perf Mäsch. Arb., Kleber, \nDoppler »ut Frohana, verl. Bes.-Anst. \nTempelh., Kais.-Wilb.-8tr. 7, zw. 3— 4 um, \n(♦•♦ Tapezierer \n \n\nSchwerkriegsbeschädigten Lackierer \nstell, ein «ob. Sehwarne. KW. >1, \nWalitenserstraiie S- 4 \n \n\nJ. Rnckarhn. t. Hund veri. Arndt, \nJunkers«. 20, Hof 1. 2. Aufg 4 Tr. \n \n\nJung. Schn., d. e sauber absteppt u \nverstürat (Ulster). Tusch, Gleims«. 54 \n \n\nticselicn auf bamenmäntei. \nRi nk, Markgrafen*!ranBo 78. \nHandnlhtrln, Jüngere, vprltrt. Mars* \n \n\nNur tücht. Schneid, für «Und. Arb \nges. Off mit Alt. u Lohn u. Bl. V. S44 \nlief Rudolf Monse, Blücherstr. 69 \n \n\n* • Schneider • • ») \n \n\nProto-Schnitte \nverbürgen beste Passform \nRage Ruhnaa, S. 41, Barkowerstr. 11. \n \n\nSchneiderei. HchOneberg.Heilbronnerst. I \n \n\nUlfterfdHteifter \nWobarBint.ettrtldllfUn \nnrrtben bsuergunt. \n \n\nSekwerkrlegabeeehitdlglor \nTapeglerer wird eingestellt. \nKarl narlh, Berlin, Wieners«. 12. \n \n\nHell. PI. m. Arb , Rosenthalerstr 58. V II \nOiossst m m.Bejrse,Chbg.,8panrtaner«t.l2 \nJ.Masssch.«.Stil.Lehmann. FrucbUt. 14115. \nMasftschneld., 24 J.« sucht Stellung \nSchrrrnnkl, Cnarl«, uosUrer PlaU 6. \n \n\nSakko- n. Honensrbnelder \nverlangt Lindenstrasse 8, I \n \n\nTürkt. Schneider, d. all macht, a. St. \nt. H Rnmeln. 'tflnlggratzrrstf. 75, Ld \nPorr. Stepperin, Hwfin. Westen, \nverlangt, fttngllts, Alhrechtstr 80. \n \n\n• ♦ • Tis eitler ••••) \n \n\nKrste Hdn In. MergrUn, Lothringers! 41. \n \n\nAquatlte A.-G. \neponbaurr Streß« 87. \n \n\nNssb.-Bttst ,Nachtschf.8chul8e.Fnpden4l \n \n\nI Rand, verlangt Oderbergcrl«. 1. lei \n \n\nI Brhratirbtf HobelhMnKc. \nü Maschinen. Lclmflfen, Schraubzwln- \n■ gen tiew. «tHitthllllg, UnMnv llnrr* \n9 mniin. WasKcrtorstfassü 37. Dön* \n■ hoff S1SS \n♦ tehrl/nqe * ♦ *) \nTiscblerlchrl. v Missvlw itz.Kouigsb.St.8. \n \n\nJ.tUcbt.Maasechn.v.aussh.a.Sl.a.KloinM. \nHchula, Neuk , Flughafens«. 80 b Türk. \n \n\nStepp.Schn a d. H. SchwdetorStr. 23fi.IV. \nRep Sehn. a.H. WürttPmbcfglAchestr.ftO. \n \n\nKonfekt.-Schneider. a. 8 AnWnen \nverl. NrukbHn, Weichselstr 30, Itl \n \n\n(•••• Büaler »•••) \n \n\nMasasrhn s Stetig, r. H. od Bügler. \nSchwertfeger, Siemens«!., Sicmenspl. 84 \n \n\nOnmenschnelder \nverlangt Ringe, Wilhelms«. 08 . \n \n\nTllcht. Mtrppor« D -Mftntel. Lach- \nmann. Prenzlauer Strasse 22 \n \n\nIa Abbügler, H-K , Llpp£h**rstr. 23. \nSaub. Ahbutrl Blitrer, Friedenstr. <K). \nBügler, gel. Schneid., h. Wochenloiin. \numter, Laudsbcrgerstr. 32, Aufg. C. 111 \n \n\n1 ». Schneider, 10 J , sucht Stell. aurH. \nMuchow, Ungenauer SU. 9. \n \n\nJung. Urs., H K . verl. Krein \nberg, Pankow, Dolomiten!«. 48. \n \n\nDamcm-thn. a Mäntel, in u. a d. H \nverl. Hirne k, Zossener Strasse 22. "
}