{
    "Year": "1930",
    "Month": "03",
    "Day": "20",
    "NewspaperNumber": "135",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Freier \nMeinungs- \nAustausch \n \n\nOX \n \n \n\n \n\n4A4vr/> \n \n\n4W \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n\nDer fremde Tanzkavalier \nUnd meine Freundin \nIch befinde mich mit meiner Freundin in \neinem Lokal. Nachdem wir einige Male zusam \nmen getanzt haben, forderte ein fremder Herr \nmeine Freundin zum Tanze auf, ohne mich vor \nher um Erlaubnis zu fragen. Die Erlaubnis er \nbat er sich erst nach der Aufforderung. Den \nübernächsten Tanz erschien derselbe junge \nMann wieder, um mit meiner Freundin zu tanzen. \nEs entstand nun unter uns die Frage: „War es \nrichtig, dass der unbekannte junge Mann zwei \nmal kurz hintereinander meine Freundin zum \nTanz aufforderte, da er doch gesehen hatte, dass \ndie Dame mit einem Herrn anwesend war?\" \nE. W. \nWas sagt die Post dazu? \nDa mir seit K Jahren meine Postsachen mit \ngrosser Verspätung zugestellt wurden, sah ich \nmich gezwungen, mich bei dem hiesigen \nPostamt 87 zu beschweren. Leider bekam \nich eine Antwort, mit der ich mich nicht zufrie \nden geben kann. Der letzte Brief ist am 15. 1. \n30 von Biesen bei Schwerin a. W. abgeschickt \nund am 22. 1. 30 hier augekommen. Das sind \nsechs Tage und die Entfernung beträgt 170 Kilo \nmeter! In der Zeit kann man die Strecke zu \nFuss zurücklegen! Es handelte eich hier um eine \ndringend notwendige Operation, die infolge des \nspäten Einlauf des Briefes nicht ausgeführt \nwerden konnte. A. St. \n„ Trinker ( \nSehr geehrte Schriftleitung! Auf die in der \nNummer vom 12. März Ihrer Zeitung unter dem \nStichwort „Trinker“ veröffentlichte Frage: „Wie \ngewöhne ich meinem Manu das Trinken ab?“ ant \nworten Sie am 14. März unter demselben Stich \nwort mit dem Satz: „Ihre Zuschrift können wir \naus prinzipiellen Gründen nicht veröffentlichen.\" \nIch nehme an, dass in der Ihnen zugegangenen \nAntwort ein sogenanntes Trunksuchtsmittel \nempfohlen wurde, und dass Sie es grundsätzlich \nablehnen, in Ihrer Zeitung solche stets wirkungs \nlosen Mittel anzupreisen. Da das Heilen der \nTrunksucht keine medizinische, sondern eine \nrein pädagogische Frage ist, kann auch nur ent \nweder eine Enthaltsamkeitsvereinigung oder, \nwenn der Alkoholkranke seiner Sucht schon \nsehr weit unterlegen ist, eine Heilstätte für \nAlkoholkranke helfen. Adressen sind in beiden \nFällen bei der „Fürsorgestelle für Alkohol- \nkranke“, Berlin N 24, Linienstrasse 121 („Wei- \ndendanun 6339“) zu erfragen. M. P. \nWohnungstausch und Laden \nIch habe einen Laden mit Stube und Küche, \ndie Stube wird als Arbeitsraum, die Küche \ngleichzeitig als Aufenthaltsort benutzt. In dem \nselben Hause bewohnen wir zwei Stuben und \nKüche. Da wir fünf erwachsene Personen sind, \nhaben wir die Absicht, eine grössere Wohnung \nzu nehmen. Kann uns der Wirt, wenn wir \ntauschen, den Laden kündigen oder steigern? \nAls wir vor zehn Jahren einzogen, bestanden \nzwei Mietsverträge, einer für die Wohnung und \nder zweite für den Laden. Der Wirt ist Aus \nländer. J. P. \nHilfskrankenkasse \nIch bin mit meinem Kinde bei einem \nwöchentlichen Beitrag von einer Mark seit 1919 \nbei einer freien Hilfskasse versichert. Mein \nMann, als freies Mitglied, bezahlt 2,50 Mark. Nun \nhabe ich die Kasse mit 20 Mark das letzte Jahr \nfür Bestrahlung belastet. Als ich um einen \nneuen Schein einkam, wurde mir gesagt, ich \nhätte während eines Jahres keinen Anspruch auf \neinen Schein, aber bezahlen soll ich oder meinen \nAustritt erklären. Wie soll ich mich verhalten? \nM. M. \nIch will ein Landhaus bauen \nIch beabsichtige ein Landhaus zu bauen. Wie \nich erfahren habe, kann man mit den nach neue \nsten Patenten hergestellten Bausteinen billiger \nbauen als mit den gewöhnlichen Ziegelsteinen. \nIch bitte mir darübe rAuskunft erteilen zu \n.wollen. \nKahler Kanarienvogel \nIch habe seit einem Jahr ein Kanarienweib \nchen. Dieses ist seit ungefähr einem halben \nJahr ziemlich kahl. Ich habe die erste Zeit fest \ngestellt, dass es sich die Federn selbst ausrupft. \nAber jetzt tut das Tier es schon lange nicht \nmehr. Habe mich schon verschiedentlich erkun \ndigt, doch bekam ich immer eine andere Aus \nkunft. Einer sagte, es ist ein gutes Heckweib \nchen und will bauen. Ein anderer sagt wieder, \nes ist eine Federnkrankheit. Ich gebe % Rüb- \n \n \n\n \n\nsauien und 'A Spitzsamen. Habe es schon mit \nAmeiseneiern und Vogelrettung versucht, aber \nohne Erfolg. Milben hat das Tier nicht. Viel \nleicht kann mir von den werten Lesern jemand \neinen guten Rat geben. A. M. \nAusländer \nund Erwerbslosenfürsorge \nIch bin Brasilianer und habe seit zwei Jahren \nGewerbe angemeldet. Seit einem Jahr habe ich \nein offenes Geschäft, arbeite aber nebenbei noch \nfür ein Geschäft (Massschneiderei), für das ich \nin der letzten Saison nicht voll beschäftigt war. \nln den zwei Jahren, in denen ich wieder in \nDeutschland bin, habe ich wöchentlich 1,80 Mark \nErwerbslosenfürsorge bezahlt. Auf meinen An \ntrag auf Unterstützung habe ich aber den Be \nscheid bekommen, dass ich als Ausländer und \nselbständiger Gewerbetreibender keinen An \nspruch auf Unterstützung habe. Kann ich mein \neingezahltes Geld zurückverlangen und wohin \nmuss ich mich wenden? M. E. \nDie defekte Badewanne \nIch wohne seit 19 Jahren in meiner Woh \nnung. An Reparaturen wurde wenig geleistet; \nnun ist meine Badeeinrichtung seit Monaten un \nbrauchbar. Erst nach wiederholter Aufforde- \n \n\nGelegentlich der Uebertragung der Arbeiter \nfunktagung, die von musikalischen Vorträgen \nund Rezitationen von Gertrud Eysoldt, Heinrich \nGeorge und Alfred Beierle umrahmt war, sprach \nReichsinnenminister Severing über die hohe kul \nturelle Mission des Rundfunks als Mittel zur \nVölkerversöhnung und Völkerverbrüderung. \nInteressant an der Rede des Innenministers \nwar, dass er programmatisch die Einrich \ntung einer Zensur in Form des Politi \nschen Ueberwachungsaueschusses so lange für \nnotwendig erklärte, bis das deutsche Volk zur \nToleranz und Achtung gegensätzlicher freier \nMeinungsäusserung erzogen sei. \nEs ist bei dieser Gelegenheit vielleicht an \ngebracht, die Summe der Erklärungen der Funk \nleitung anzufügen, nach der das Vorhandensein \njeder Gesinnungszensur bestritten und dem \nUeberwacbungsausschuss die Aufgabe zugeschrie \nben wird, lediglich politische Entgleisungen zu \nverhindern, die mit staatspolitischen und aussen- \npolitischen Dingen in Verbindung stehen. \n* \nLautmusik, musikalischer Stimmungsausdruck \ndes Tönens der Umwelt, des Klanges im Raum, \nein modernes Problem, war, wie die Veranstal \ntung „Musik der Strasse“ bewies, schon in der \nMitte des vorigen Jahrhunderts aktuell. Rudolph \nLothar hatte aus den sehr interessanten Werken \ndes Musiktheoretikers Georg Kästner, die 1857 \nerschienene Sinfonie „Le cri de Paris“ heraus \ngegriffen, eine sinfonische Darstellung des \nPariser Strassenlebens. Auch sonst hatte Lothar \nzum Thema noch fleissig Material, Motive und \nMelodien, zusammengetragen, so dass die Ver \nanstaltung neuartig und fesselnd ausfiel. \nHansjürgen Willes Tanzspiel „Karussellfahrt“, \nMusik von Friedrich Wilckens, das bereits in \nLeipzig über die Schaubühne gegangen ist, \nwirkte auch im Rundfunk durch die reizvolle \nMusik und die frischen Songs, die von Emmy \nvon Stetten und Käthe Kühl vorgetragen wur \nden. Die fehlenden optischen Eindrücke ersetzte \nder Autor durch akustische Einfügungen. \n* \nDer internationale Programmaustausch mit \nEngland und Belgien war ein Triumph der Tech \nnik und der Organisation. In grossartiger Klar \nheit und Präzision kamen Darbietungen und An \nsagen heraus, Nord- und Mitteleuropa schwang \nim Aether, denn viele Länder hatten sich an \ngeschlossen. Der Programmaustausch war dazu \nbestimmt, moderne Musik repräsentativ darzu \nbieten. Berlin sendete Brecht-Hindemith-Weills \n„Lindbergh-Flug“, den wir schon auf dem \nMusikfest in Baden-Baden gehört haben, und \ndessen Anspruch, als modernes Heldenepos zu \ngelten, auch bei dieser Wiederholung nach \nseinem musikalischen Wert erwiesen blieb. \nHeute, in einigem Abstand vom Ereignis, ist \nvielleicht der dichterische, zeitlose Kunstwert \nproblematisch geworden. \nBrüssel stellte Reue Tellier heraus und Lon \ndon Henry Wood, der der Berliner Musikwelt \nschon bekannt ist, mit Werken von William \nWalton. \nVor dieser Veranstaltung war über die Sen \nder der Norag eine nächtliche temperamentvolle \n \n \n\n \n\nrung wurde die Wanne repariert, der Ofen aber \nist leck. Doch der Hauswirt macht keine An \nstalten, irgend etwas zu unternehmen. Ich \nmuss schon wochenlang mit meiner Familie eine \nBadeanstalt aufsuchen. Wer ersetzt mir den \nSchaden und was kann ich tun? Schönheits \nreparaturen zahle ich nicht. Die Friedensiniete \nbeträgt 35,50 Mark. Was habe ich an Miete zu \nzahlen und wie wird die Miete errechnet? \nF. R., Neukölln \nZurückgehaltene Sparbücher \nIst der Kassierer dazu berechtigt? \nVor dem Kriege erhielten meine Geschwister \nund ich ein Sparbuch, welches mein Vater der \nSpar- und Darlehnskasse Reppen überwies. Der \nKassierer, welcher heute noch im Amte ansässig \nist, weigert sich, unsere Sparbücher heraus \nzugeben, mit dem Bemerken, dass erst höhere \nSummen in Frage kämen betreffs der Aufwer \ntung. Auch sind die Zinsen seit 1914 nicht mehr \nzugeschrieben. Meine Mutter hat sich nach dem \nTode meines Vaters, welcher 1921 starb, 2000 \nMark von der Spar- und Darlehnskasse geliehen. \nHat nun der Kassierer das Recht, die Sparbücher \nvon uns einzubehalten? Zählen Kriegsjahre und \nInflation mit betreffs der Zinsenzuschreibung, \nund in welcher Höhe muss das Geld aufgewertet \nwerden? Wie habe ich die Sache anzufassen? \nM. R. \n \n\nReportage des Hamburger Intendanten Hans \nBadenstedt aus Oslo zu hören. \n* \nDas Funkkabarett des Berliner Senders, wie \nes am Sonnabend auch die Veranstaltung „Im \nZickzack durch die Liebe“ vertreten war, steckt \nnoch völlig in den Anfängen. Es ist nötig, das \nimmer wieder deutlich auszusprechen, weil \ndieser wichtige Teil des Funkprogramms nun \nendlich auf- und ausgebaut werden muss. „Unter \nhaltung“ im besten Sinne gehört zur breiten \nBasis der Massemvirlumg, auf die des Rundfunk \nim Sinne seiner Aufgaben nicht verzichten kann \nund auch nicht verzichten soll. Die Form des \nKabaretts, in dem einzelne Vortragsnummern \naneinandergereiht werden, hat eich im Funk in \nfolge mangelnder optischer Eindrücke als un \ngeeignet erwiesen. \nDas junge Kabarett, das in der alten Form \nNeues und Frisches bringt, konnte sich im Sen \nder bisher auch nicht recht durchsetzen. Es \nwird also erforderlich sein, endlich für einen \nfunkgemässen Aufbau des Kabaretts zu sorgen \nund dabei den äusseren Rahmen recht weit zu \nspannen. Es ist Sache der Funkleitung, sich \ndamit zu beschäftigen, sich vom Gedankenlosen \nund Hergebrachten zu entfernen und produktives \nNeues zu schaffen. Es gibt so viel neue Möglich \nkeiten, die noch ungenutzt sind. \n* \nDas Hörspiel „Tannhäuser und die Jockeis“ \nvon Hanns G. Lustig war als aktuelle Erinnerung \nan den Jahrestag der Uraufführung des Wagner- \nschen „Tännhäuser“ gut in der Idee und in der \nDarstellung der Epis' en. \nEs ist nützlich, solche historischen Ereignisse \nin funkischer und unterhaltender Art wieder \nwachzurufen, die Parallele zu den „Zeitberich \nten“ ist gegeben. Neben einigen hübschen aku \nstischen Tricks blieb das Spiel jedoch noch sehr \nvom Film beeindruckt; Zusammenstellung von \nEpisoden, ohne dass die Gestalten oder die Zeit \nlebendig wurden. Nehmen wir es als histo \nrische, unterhaltende Darstellung, so war es \naber unbedingt wirksam. Die Regie Alfred \nBraune war diesmal sehr glücklich konzentriert \nund sehr gut abgetönt. \n* \nDer musikalischen Ausarbeitung klassischer \nMusik muss endlich mehr Sorgfalt gewidmet \nwerden. Es scheint, dass angeblich Selbstver \nständliches zu wenig bearbeitet wird, mancherlei \nEntgleisungen sind die Folge, die nicht durch \ngehen dürften. „Arrangements“ von Werken \nfür grosse Orchester sind sehr gefährlich; von \nSalonkapellen gespielt, können sie leicht zur \nBlasphemie werden; geblasene Opernarien sind \nan sich schon eine Geschmacklosigkeit. Die \nSendeleitung muss sich neben der Pflege mo \nderner Musik auch um den geschmacklichen und \nkulturellen Wert der Aufführung klassischer \nWerke kümmern. Und etwa einer schwachen \nBlasmusik wegen eine Uebertragung aus Ham \nburg zu inszenieren, ist zumindest überflüssig. \nLothar Band \n \n \n\n \n\nANTWORTEN \nM. 8. „Will Sportlchrertn werden“: Wenden Sie \neich an die Hochschule für Leibesübungen in Span \ndau, Radelandstrasse 59. r. \nFr. K. „Kranke Katze“: Ihre Katze scheint an \nOhrmilben zu leiden. Waschen Sie dem Tier die \nOhren mit lauwarmem Kamillentee aus, den Schmutz \nentfernen Sic am besten mit dem runden Teil einer \nLockennadel. Nach dem Trocknen träufeln Sie \netwas Olivenöl (kein Speiseöl) ein. Sie können auch \netwas Mohnöl hinzusetzen. Sollte sich das Tier \nwundgekratzt haben, so sind die Wunden mit Pcrn- \nbalsam zu betupfen. Es empfiehlt sich, den Balsam \nwarm zu stellen, damit er dünnflüssig wird. \nFr. N. \nG. „Sozialfürsorge“: Sobald Sie Unterstützung \nbeziehen, die Ihnen von der Stadt ausbezahlt wird, ist \ndie Stadt auch berechtigt, sich an Ihrem Nachlasse \nzu halten. Ihre Tochter kommt insofern als Erbe \nnicht in Betracht. Die Invaliden- und Altersrente \nwird von Sozialversicherungen gezahlt. Ein Erbrecht \ndieser Organisation besteht nicht. Jur. \nL. B. „Vermächtnis der Grossmutter“: Ihre \nEltern waren verpflichtet, fhnen eine angemessene \nAussteuer zu geben, wenn die Vermögens- und Ein \nkommensumstände es zuliessen. Ob dies der Fall \nwar, können wir aus Ihren Angaben nicht ent \nnehmen. Jur. \nM. G. „Klage auf Herausgabe?“ Es bleibt \nIhnen nichts weiter übrig, als den Buchbinder auf \nHerausgabe der beiden Bände zu verklagen. Stellt \nsich im Verlauf des Prozesses heraus, dass die Bände \netwa nicht mehr vorhanden sind oder unbrauchbar \nsind, können Sie Schadenersatz beanspruchen. Den \nAntrag auf Schadenersatz im Prozesse als Eventual \nantrag stellen. Jur. \nJ. P. „Lästiger Mieter“: Dem Uebelstand ist \nschwer abzuhelfen. Möglich ist, dass die Polizei \ndurch eine Verwarnung einschreitet. Ob diese Er \nfolg haben wird, ist zweifelhaft. Gegen lästige Nach \nbarn ist man eben fast machtlos. Jur. \nE. Sch. „Alimente und Steuer“: Wir können aus \nIhrer Darstellung nicht entnehmen, weswegen Sie \ndiesmal das Finanzamt abgewiesen hat, Sie haben das \nRecht zur Beschwerde beim Landesfinanzamt Berlin. \nJur. \nL. L. „Die Klauseln im Mietvertrag“: Es er \nscheint uns zweifelhaft, ob die Klauseln im Miets \nvertrage, nach denen Sie unter Umständen eine er \nhöhte Miete zu zahlen hätten, rechtsgültig sind. Nach \ndein Reichsmietengesetz darf der Hauswirt nur die. \ngesetzliche Miete verlangen, mehr nicht. Anschläge \nsind nur für ganz besonders liegende Ausnahmofälle \ngestattet. Sie. können aber nicht nach unserer Auf \nfassung im Mietsvertrage fest ausbedungen werden. \nJur. \nA. K. „Hauszinssteuerfragen“: Wenn Ihnen die \nllauszinssteuer bis zum 1. März dieses Jahres er \nlassen ist, so haben Sie das Recht, den erlassenen \nBetrag in den betreffenden Monaten von der gesetz \nlichen Miete abzuziehen. Der Hausverwalter ist \nnicht befugt, von Ihnen mehr zu verlangen, als die \ngesetzliche Miete nach Abzug der Hauszinssteuer. \nJur. \nD. L. „Seit 15 Jahren bewohne Ich“: Nach der \nvon Ihnen geschilderten Sachlage halten wir den \nWirt in Ihrem Falle nicht für berechtigt, einen Auf \nschlag auf die Miete zu verlangen. Wir raten Ihnen \nalso, die Bezahlung!! abzulehnen und cs evtl, auf \neinen Prozess ankommen zu lassen. Jur. \nG. F. „Antrag auf Sozialrente“: Wenden Sic sich \nan die Wohlfahrtskommission des Zentralmagistrats \n(Rathaus, Berlin C. 2) mit einer ausführlichen Ein \ngabe. Jur. \n8. K. Sparkasseneinlage: Wir. verweisen Sie auf \nden Artikel „399 Millionen Spareinlagen-Bcstand“ \nin Nr. 132 der „B. V. Z.“. Die Sparkasse zahlt \njedenfalls zu den sichersten Bankinstituten. r. \nFRAGEN \nRadioapparat. Ich hatte mir einen Radioapparat \ngekauft, der nicht meinen Anforderungen genügte. \nDer Vertreter hat mir auf meine Beschwerde hin \neinen anderen Apparat geliefert, der aber noch \nschlechter ist. Der Vertreter hat sich nicht wieder \nsehen lassen. Ich habe die Zahlung für März ein \ngestellt. Bin ich dazu berechtigt? 0. E. \nIch betreibe eine kleine Kundcntlsehlerel und \narbeite meistenteils allein. Im vergangenen Jahre \nwurde von mir ein Geselle an 112 Tagen beschäftigt. \nDie Berliner Tisehlerinnung verlangt jetzt von mir \nInnungsbeiträge und droht mit evtl. Zwangsein \nziehung. Den Meistertitel besitze ich nicht. Holz \nberufs- und Handwerkskammerbeiträge werden ge \nzahlt. Kann ich gezwungen werden, der Innung \nbeizutreten und Beiträge zu zahlen? G. Z. \nWem gehört der Nachlass? Gehören dem über \nlebenden Ehegatten alle Sachen, wenn der andere \nGatte nach einjähriger Ehe verstorben ist? \nJ. B. \nMeine Mutter bezieht Kriegswitwenrente von \n1870171, ausserdem eine Zusatzrcutc vom zuständigen \nKreiswohlfahrtsamt. Hat das Wohlfahrtsamt nach \ndem Tode der Mutter Anrecht auf den Nachlass? \nR. 8. \nWegen eines Mastdarmleidens möchte ich ein \nBad oder eine Heilanstalt aufsuchen. Ich kann aber \ndie vollen Kurkosten nicht aufbringen. Gibt es Bäder \nbzw. Heilanstalten, die Mittelstandskuren ein \ngerichtet haben, die erheblich billiger sind? \nR. G. \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und \ndie Beilagen: Alfred Malier He pp; für Gross- \nBerlin und den übrigen Teil des Blattes: Heinrich \nHepponbeimer; für den Inseratenteil Bruno \nScholz, sämtlich in Berlin - Für unverlangt \neingesandte Manuskripte übernimmt die Redaktion \nkeine Verantwortung \nDruck und Verlag: Rudolf Masse, Berlin. \n \n \n\n \n\nNord- und Westeuropa im Rund unk — Funk-Kabarett und Hörspiel "
}