{
    "Year": "1930",
    "Month": "03",
    "Day": "21",
    "NewspaperNumber": "136",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Hlhißrierte ihm und Garten leitnntf \n \n\n<■ m- \n \n\n4fSfr \n'\"*! T- \n \n\n# «V ' \n«»Mtz ' J **5J**'‘'\"\"' \n \n\nFrühling in den Schweizer Bergen \nBlühende Krolfustviese im Engadin \n \n\nGartenarbeiten im April \nDer launische April wird kalt und frostig \n«ein, erst nach Mitte des Monats hin bessert sich \ndas Frühlingswetter. Da hat es der Garten \nfreund nicht sj eilig mit dem Säen und Pflanzen \nim Gemüsegarten, \ndenn wenn der Erdboden zu kalt ist, keimt doch \nnichts auf, und die jungen Mistbeetpflanzen \ngehen ein. Wohl härtet der Gärtner seine Ge \nmüsepflanzen, die er im Mistbeet heranzog, tüch \ntig ab, indem er fleissig lüftet, an schönen Tagen \nsogar die Fenster ganz abhebt, aber des Nachts \ndeckt er doch die Mistbeetfenster wieder auf, \ndamit nicht ein böser Nachtfrost alles dahin \nrafft. Sobald nun das Wetter einigermaßen \nwarm ist, sät man im freien Lande an frühen \nund mittelfrühen Sorten seinen Bedarf an \nBlumenkohl, Rot-, Weise* und Wirsingkohl, \nRosenkohl, Kohlrabi, Kopfsalat, Kardy und Salat \nrüben, Kohlrüben usw. aus, alles auf Garten \nbeete, von denen im Mai/Juni diese Pflanzen \nweiter verpflanzt werden sollen. An Ort und \nStelle, weil nicht verpflanzt wird, sät man Mohr \nrüben, Karotten, Mairüben, Rettig, Mangold, Ra \ndies, Spinat, Küchenkräuter aus, legt Erbsen, \nzu Ende des April auch die ersten Staudenbohnen \n(schwarze Neger) und bereitet auch das Beet \nfür die Stangenbohnen vor. Die Feuchtigkeit \nim März tat unseren Gärten not, denn das Land \nwar staubtrocken. Wer in Ermangelung von \nStalldung und Jauche seinen Garten mit der \nMischdüngung Harnstoff-Kali-Phosphor düngte, \ntat gut daran, denn die Bodenfeuchtigkeit hat \njetzt alle diese Pfanzennährstoffe gut aufgelöst, \nsie werden von den jungen Pflanzenwurzeln be \ngierig aufgesogen und bringen auf diese Weise \nalle Gemüsepflanzen schnell vorwärts. \nJetzt ist es auch die höchste Zeit, die \nSpargelbeete herzurichten, denn der Spargel \ntreibt seine Pfeifen nicht erst dann in die Höhe, \nwenn sie gestochen werden, sondern schon jetzt, \nund da werden bei verspätetem Graben viele \nSpargelköpfe mit dem Spaten abgestochen. Auch \nhier gebe man obig bezeichnten Mischdünger, \ndann ergibt diese Düngung lange und dicke \nSpargelstangen. Man kann jetzt auch neue \nSpargelanlagen anpflanzen, vergesse aber hier \ndie Vorratsdüngung von Stallmist, Kompost und \nKunstdüngemittel nicht. Gut angelegter Spargel \nmuss 30 Jahre aushaiten. \nIm Obstgarten \nsind alle Veredelungsmassnahmen fortzuführen \nund zum Monatsende zu beenden. Auch das \nSchneiden in den Obstbäumen hat aufzuhören. \nWo bei frühblühenden Obstbäumen Nachtfröste \nschaden könnten, macht man des Nachts, beson \nders zum Morgen hin, Rauchfeuer, die den Frost \nabhalten. Am Spalierobst, besonders bei Pfir \nsichen und Aprikosen, hängt man Decken vor. \n \n\nnimmt sich aber in Acht, dass man die Blüten \nund Blutenknospen nicht herunterbricht. Alle \nObstbäume, die im Herbst und Frühjahr ge \npflanzt wurden, bekommen jetzt noch einmal \ntüchtig Wasser, denn der Erdboden war im \nHerbst und Frühjahr fast staubtrocken, da schlägt \ndas bisschen Wasser von Regen und Schnee \njetzt nicht viel an. Gedüngt werden diese \nBäume jetzt aber nicht, erst dann, wenn sie sieh \nvon neuem bewurzelt haben, gibt man wieder \nin Wasser aufgelösten Dung. \nWo Brand und Krebs, besonders die vom \nObslbaumkarbolineum vergifteten braunen \nStellen, die fast wie Frostplatten aussehen, auf- \ntreten, schneide man diese kranken Stellen bis \nauf das gesunde Holz aus und überstreiche diese \nStellen mit dem gutheilenden Bärtschi-ßaum- \nwachs, damit sich diese Wunden bald schiiessen. \nNistkästen sind für die Singvögel \nin den Baumbeständen aufzuhängen, Obstbaum \nschädlinge sind jetzt besonders scharf zu be \nkämpfen, denn die Raupen und Maikäferplage \nwird in diesem Frühjahr gross sein. Es gibt da \nso viel erprobte Spritzmittel gegen alles Unge \nziefer, gegen Meltau. Rost, Fusikladiuni und an \ndere Pilze, dass man überall gute Erfolge gegen \ndie Schädlingsplage aufweisen kann, nur Karbo- \nlineum, dieses schädliche Spritzmittel, das un \nseren Singvögeln so schädlich wird, schalte man \naus. \nIm Ziergarten \npflanzt und sät, gräbt und düngt man, säubert \nWege und Rasen, bindet auf, was der Frühlings \nsturm iosgerissen, bringt Pflanzen und Garten \nmöbel in Ordnung, bepflanzt alles mit Frühlings \nblumen und -Stauden, denn Ostern ist nicht mehr \nfern, da soll auch der Blumengarten ein Fest \nplatz der Frühlingsnatur sein. \nObergärtner Franz Rochau \n \n\nEin Malteser-Kleeblatt \n \n\nRüsselkäfer als Obstschädlinge \nWenn im März der Winter noch durch Nacht \nfröste und Graupelschauer zu schaden versucht, \nglaubt der Gartenfreund, die Natur liege noch im \nWinterschlaf, da brauche er sich noch nicht um \ndie Schädlingsbekämpfung zu kümmern. Er be \ngebe sich jetzt aber einmal in seinen Obstgarten \nund sehe die Klebegürtel nach, die er im Ok \ntober mit hellem Raupenleim bestrichen hatte, \ner wird kleine Rüsselkäfer darauf finden, \nameisengross, aber geflügelt. Es sind dies vor \nnehmlich der Apfel- und Birnrüsselkäfer. die \nbeide ihr Winterquartier unter Erdschollen, \nSteinen, abgefallenem Laub oder in den Ritzen \nder Baumrinde verlassen haben, am Stamm \nemporgekrochen sind und auf dem zähen Leim \nhaften blieben. Gerade jetzt ist die beste Zeit, \nalle Klebegürtel zu erneuern, denn diese Rüssel \nkäfer sind jetzt halb verklammt. können infolge \ndessen von ihren Flügeln keinen Gebrauch \nmachen und kriechen am Stamm empor. Haufen \nweise bleiben sie am Klebegürtel kleben. \nDiese Käfer bohren mit ihrem Rüssel die \nBlütenknospen an, legen in jedes Bohrloch ein \nEichen ab, aus dem nach wenigen Tagen je \neine Made ausschlüpft, die sich in das Innere \nder Blütenknospe hereinfrisst und hier Frucht \nknoten und alle anderen Blütenteile zernagt. \nDiese Knospen werden dann braun und fallen, \nohne sich erst zu öffnen, ab. Im Mai verlassen \ndiese Maden die Blütenknospe schon als kleiner \nKäfer und verkriechen sich wieder. \nEs gibt nun eine grosse Menge Spritzmittel, \nz. B. Kupferkalkhrühe. im Wasser aufgelöstes \nExodin usw. Aber alle diese Spritzmittel sind \noftmals schlecht anzuwenden, besonders in \nnassen Frühjahrswochen, wo diese Spritzmittel \nwirkungslos bleiben. Am besten ist eben der \n \n\nInsektenklebegürtel aus weissem Papier, straff \num den Baumstamm gebunden und in seiner \nganzen Breite mit hellem Raupenleim bestrichen. \nIst dieser Streifen zu dicht mit Käfern bedeckt, \ndass diese eine Brücke für die Nachfolger bil \nden, so sind sie ins Feuer zu werfen und durch \nneue Gürtel zu ersetzen. F. R. \n \n\nWie gross \nsoll der Blumentopf sein? \nVorfrühling ist die Zeit, in der die Blumen \nkästen auf den Balkons wieder in Ordnung ge \nbracht werden — durch dieses „Miniatur \ngärtchen“ täuscht sich der in diesen Dingen so \ngenügsame Städter ein Stückchen Natur vor. \nViele Hausfrauen, zu deren Obliegenheiten ja \nauch die Pflege der Blumen gehört, sind nun \nder Ansicht, dass es vorteilhaft ist, ihren Pfleg \nlingen recht grosse Töpfe zu geben. So findet \nman häufig kleine Pflänzchen in einem unförmig \ngrossen Topfe. Das sieht nicht schön aus, und \nwas das wichtigste ist, schadet das der kleinen \nPflanze. Sie kann nämlich die viele Erde, die \nsich in dem Topfe befindet, nicht durchwurzeln, \nwas zur Folge bat, dass die Erde leicht sauer \nwird. Dann aber beginnen die Wurzelfasern \nbald zu faulen und die Pflanze erhält gelbe, \nkranke Blätter. Das bedeutet, dass die Pflanze \nnicht zum Blühen kommt. Ganz anders bei \neinem kleinen Topfe, dessen Erde die Pflanze \nschnell durchwurzelt, so dass diese nicht sauer \nwerden kann, und infolgedessen bleibt die \nPflanze gesund. \n \n\nEs ist zu empfehlen, den Topf vor dem Ein \npflanzen einige Tage lang in kaltes Wasser zu \nlegen, damit sich der Topf, der aus porösem Ton \nbesteht, gründlich voll Wasser saugt. Im an \nderen Falle saugt der Topf einen grossen Teil \nder Feuchtigkeit aus der Erde, diese wird dann \nnatürlich trotz des Giessens zu trocken, und die \nWurzeln vertrocknen. Wie in einem zu grossen \nTopfe, ist auch hier die Erkrankung der Pflanze \ndie unausbleibliche Folge. \nDie Blumenfreundin braucht nur diese \nwenigen Massregeln zu beachten, um an ihren \nPfleglingen lange Freude zu haben. Eine gut \nund sachgemäss gepflegte Pflanze wird man \nimmer bis zum völligen Verblühen haben, und \nin dieser Zeit hat sie uns viel Freude geschenkt. \n \n\nHätte ich nur auf Rochaun gehört! Aber die \nStrietzken immer: „Was versteht denn der da \nvon, und seine Ameisen können’s erst recht \nnicht wissen.“ Und weil Franz gerne manchmal \nden Bramsigen macht — ich mit der Badehose \nraus nach Wannsee gewochenendet! . . . Mit \ndem Schneepflug haben sie mich gerade noch \nrausgeschaufeltI Nun liege ich schon drei Tage \nim Bette, schwappevoll mit Grog. Wenn nicht \ngerade Piene vorbeigekommen wäre mit ihrem \nApfelschlagcreme \nEin Pfund süsser, mürber Aepfel werden \ngeschält, dann schnell in feine Räupchen ge \nhobelt, mit einem Päckchen Vanillezucker, \neinem Löffel feinen Zucker, V» Pfund sauber \ngewaschener und getrockneter Korinthen gut \nvermischt, dann einen halben Liter Schlag \nsahne (geschlagen,) schnell darunter gerührt \nund in einer Glasschale, mit Schokoladenplätz \nchen garniert, gereicht. \nKöniginäpfel \nGute, feste Aepfel werden geschält, hal \nbiert, entkernt und vorsichtig in leichtem \nWein mit Zucker gedämpft. Nach dem Er \nkalten füllt man sie lagenweise mit Makronen \nund Obstgelee in eine Glasschale. Obenauf \nwird Vanillecreme oder Schlagsahne gegeben. \nSelleriesuppe \nNachdem man 2—3 Sellerieknollen gereinigt \nhat, schneidet man sie in ganz dünne Streif- \nchen. dämpft sie in reichlich Butter, gibt zwei \nLöffel Mehl hinzu, rührt mH kaltem Wasser \nglatt, füllt genügend heisses Wasser auf und \nlässt alle« mit Zugabe von Salz eine Stunde \nkochen. Man rührt die Suope durch ein Sieb \nund richtet über gerösteten Semmelwürfeln \nan. auch kann man gebrühte Würstchen zer \nteilen und in die Suppe geben. \nMahlsdorf-Süd-Martha brachte noch von ihrem \nAeltesten seinem Konfirmationsdiner übrig \ngebliebene \nGefüllte Zwiebeln \nMan nimmt dazu recht grosse Zwiebeln, \nschält sie. schneidet die Spitzen davon ab, \nkocht sie ungefähr K Stunde in Wasser mit \nSalz, kühlt sie in kaltem Wasser ab. höhlt sie \ndurch Herausnehmen der mittelsten Blätter \naus, füllt sie mit einer Farce aus gehacktem \nRind- und Schweinefleisch mit geweichter \nSemmel, Salz und Pfeffer, setzt die gefüllten \nZwiebeln dicht nebeneinander in ein nässen \ndes Geschirr, tut etwas Brühe Salz und Zucker \ndaran und lässt sie zugederk* auf gelindem \nFeuer kurz und weich einschmoren. \nFeines Ragout in Muscheln \nDazu nimmt man Kalbfleischzunge und \nKalbsmilch und etwas Champion Nachdem \nman Fleisch und Kalbsmilch blanchiert hat, \nkoche man alles weich und schneide es in \nkleine Würfel. Nun 1 «ereile man eine dick \nflüssige Sosse man lässt Mehl in Butter weiss \nschwitzen, verdünnt es mit der Brühe würzt \nmit dem Saft einer halben Zitrone Sardellen \nbutter, Muskatnuss etwas Weisswein legiert \nsie mit Eidottern und gibt das Ragout hinein \nschwenkt es gut durch, füllt es in Muschel \nschalen und bäckt es im Ofen zu schöner \nFarbe. \n \n\n,JCollegin! Leget du dies Jahr mit \nOstereier ?'* \n \n\nGefüllte Hirschbrust mit Rotwein \nMan befreit die Hirschbrust von allen \nKnochen, wäscht sie und legt sie einen Tag \nin Buttermilch. Dann bereitet man aus ge \nwiegtem Schweinefleisch, einer Scheibe ge \nwiegter Leber, einer geweichten Semmel, 1—2 \ngewiegten Sardellen, Salz, Pfeffer, geriebener \nZwiebel und reichlich Speckwürfeln eine \nFarce, schneidet eine tiefe Tasche in die \nHirschbrust, füllt sie und näht die Oeffnung zu \nund brät das Fleischstück in Butter oder Mag \nan. Man giesst dann etwas Brühe nach und \nlässt die Hirschbrust darin gar schmoren. Die \nSosse wird mit Mehl sämig gemacht und mit \nSalz, Pfeffer und Rotwein abgeschmeckt \nWestfälisches Nationalgericht \nEin Kalbskopf wird gesäubert und zusam \nmen mit Zunge und Hirn in Salzwasser mit \nZwiebel und Lorbeerblatt weich gekocht. Wenn \nda« Fleisch erkaltet ist, wird es in grössere \nWürfel geschnitten und in Kalbsnierenfett und \nin Butter durchgehraten. Dann gibt man ein \nwenig Mostrich dazu, stäubt einen Löffel Mehl \ndarüber, giesst etwas kochende Brühe zu, so \ndass eine sämige Sosse entsteht, und schmeckt \nmit Pfeffer und Gewürz und einem Schuss \nEssig ab. \nWie denn noch Schwester Anna \nSeelachs mit Reisrand \nDer Fisch wird abgehäutet, in Stückchen \ngeschnitten und mit Salz bestreut eine Stunde \nstehengelassen Dann dämnft man ihn zwan \nzig Minuten in Butter oder Margarine, tut Lor \nbeerblatt. Zwiebel. Thymian, Pfeffer. Anfel- \nscheiben dazu, giesst etwas Wasser mit einem \nMaggi-Würfel hinzu, und zuletzt etwas saure \nSahne mit Mehl abgerührt. Vor dem Anrich \nten umgibt man den Fisch mit einem schmack \nhaften Reisrand. \nSchollen mit Eiersosse \nDie Schollen werden nach dem Säubern etwa« \ngesalzen, dann kocht man sie in Zwiebel und \nGewürz weich. Ein Stück Butter wird schau \nmig gerührt, gibt langsam 3 Eigelbe. Essig, \nSalz. Zucker, etwas Mehl und zuletzt Fisch \nbrühe hinzu und quirlt die Sosse bis dicht vor \ndem Kochen auf dem Feuer. \nRote Rüben und Mohrrübensalat \nDie roten Rüben sowie die geputzten Mohr \nrüben werden jede einzeln gekocht erstere ab- \ngenellt und in feine Scheiben geschnitten und \nmit Essig. Gel Zucker feingeschnittener Zwie \nbel und mit dem Mohrrübenwasser verdünnt. \nMan lässt den Salat gut durchziehen. \nApfelsinen flammerie \nAbgeriebene Apfelsine (eine halbe) und \neine halbe Apfelsine und Zitrone wird in \n% Liter Wasser mit P. Pfund Zucker aufge \nkocht. Dann drückt man den Saft von 2 Apfel \nsinen und 1 Zitrone hinein und verdickt die \nFlüssigkeit über Feuer mit 50 Gramm aufge \nlöstem Mondamin. \nbrachte, war ich genügend trocken gelegt und \nfrisch wie ein Fisch im Wasser ln Liebe Euer \nOnrgiin Zola fl. \n \n\nVerantwortlicher Redakteur: Julius Michaels, Berlin, "
}