{
    "Year": "1930",
    "Month": "03",
    "Day": "22",
    "NewspaperNumber": "139",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "„ Of£, li/ört \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\nWie kann ich einen Pass \n- erhalten? \nUm 1913 io Butzbach (Hessen) geboren und \nzog 1914 mit meinen Eltern nach Burg bei Magde \nburg, übersiedelte 1918 mit meinen Eltern nach \nBerlin. Besuche hier acht Jahre eine Gemeinde- \nsrhule. 1926 wurde mein Vater staatenlos (früher \n, Mini scher Staatsangehöriger) und damit die \nganze Familie. Da ich aber jetzt einen I’ass \nhaben muss, so schrieb ich an das hessische \nStaatsmiuistei ium zu Darmstadt und bekam \ndaraufhin eine Zurückweisung, dass ich nicht \nIm hessischen Staatsverband nufgenonunen wer \nden kann, da ich bereits seit 1914 aus dem Volks- \ngebiet Hessen herausbin. Wo «oll ich mich nun \nhinwenden, um einen Pass zu erhalten? N. W. \nAntwort: Wenn Sie von 1918 bis 1926 hier in \nBerlin wohnhaft waren und daselbst auch die \nSchule besuchten, so müssen Sie die Ausstellung \neines Passes bei dein Berliner Polizeipräsidium, \nAbteilung IA Fremdenamt, beantragen. Zu \nnächst erhalten Sie allerdings dort einen gelben \nPass, den sogenannten Nansen-Ausweis. Da Sie \nselber noch minderjährig sind, genügt unter \nUmständen die Vorlage des staatenlosen Aus \nweises von Ihrem Vater. 0. K. \nAbstand für Wohnung \nIst ein feiler Frei) festgesetzt) \nIch habe einen heiratsfähigen Sohn, welcher \nbereits fünf Jahre verlobt ist. Der Hochzeit \nsteht nichts im Wege als die fehlende Wohnung. \nJetzt ist die Möglichkeit vorhanden, eine Woh \nnung zu bekommen, da der jetzige Inhaber der \nWohnung aus Brandenburg verzieht und auf \njeden Anspruch einer Wohnung an seinem zu \nkünftigen Wohnort verzichtet, denn sein Schwie \ngervater stellt ihm eine Wohnung in seinem \neigenen Hause zur Verfügung. Ist meinem Sohn \ngeholfen, wenn ich ihm für die frei werdende \nWohnung Abstandsgeld zur Verfügung stelle \noder welche Schritte muss ich einleiten bzw. \nwelche Ansprüche kann der jetzige Inhaber der \nWohnung stellen oder wie habe ich mich dem \nWohnungsamt gegenüber zu verhalten. Ist ein \nfester Preis als Abstand für eine Wohnung ge \nsetzlich festgelegt? Muss ich die Wohnungs \neinrichtung des jetzigen Wohnungsinhabers mit \nerwerben? P. B. \nKatzenplage \nRattchläge einer Leserin \nUm Katzen vor dem Fenster zu vertreiben, \nist Chlor und Lysol nicht das geeignete Mittel, \nda diese Gerüche den Katzen nicht unangenehm \nsind. Stellen Sie vor das Fenster rechts und \nlinks Blumentöpfe, in die sie Raute pflanzen, \nerhältlich in Gärtnereien. Aus Ihrem Zimmer \nkönnen Sie den Katzengeruch beseitigen, wenn \nSie mit verdünntem Desorationsöl aufwischen \noder die Polstermöbel oder den Teppich damit \nbesprengen. Gibt keine Flecken. Dasselbe ist \naber nur im „Bund für Katzenschutz und Katzen \nzucht\" zu haben, Geschäftsstelle Oranien- \nstrasse 207, I, bei Braun. Flasche 1 Mark. Dieses \nüberdeckt selbst den strengsten Katergeruch. \n* \nEine hochbetagte Katze hat wie viele andere \nKatzen in den Ohren eine schwarze Kruste ge \nhabt, bestehend aus Schmutz und Milben. Wenn \ndie Obren nicht gesäubert werden, entsteht eine \nschmerzhafte Entzündung, die zu üblem Geruch \nund Eiterabsonderung führt Die Ohren der \nKatze müssen mit einem angefeuchteten Tuch \ngut ausgewischt werden, nicht nass. Dann \nstreuen sie eine kleine Messerspitze Borsäure in \ndie Obren, erhältlich für 10 Pfennig in der Dro \ngerie. Dasselbe alle zwei Tage wiederholen. \nFrau M. \nLästige Untermieterin \nCegenantrvort \nIhr Urteil gelesen. Es ist sonderbar, das ist \nein Urteil gegen eine Nachbarin, aber nicht \ngegen eine Untermieterin. Ein Fräulein, das \nmit einem verheirateten Manne lebt, das finde \nich als anständige Frau verwerflich. Ich werde \nwohl das Recht in meiner Wohnung haben, zu \nwissen, mit wem ich zu tun habe. Es ist traurig \ngenug, dass sich solche Leute unter falscher \n.Vorspiegelung bei Vermietern einschleichen. \nFrau K. \nVon ihrem Mann belogen \nMeine Tochter ist seit VA Jahren verheiratet \nIhr Mann hat ihr nicht die Wahrheit gesagt, des \nhalb ist meine Tochter vor vier Wochen zu uns \nzurückgekehrt und will sich scheiden lassen. \nDarf sich ein Mann als Mühlenbautechniker aus \ngeben, um sich reich zu verheiraten, wenn er \nnur Müller gelernt hat? Ist dies ein Scheidungs \ngrund? Jetzt stellt der Mann an meine Tochter \ndas Ansinnen, mit der Scheidung bis zum Herbst \n \n \n\n \n\nzu warten, da er bis dahin hofft, eine Wohnung \nkaufen zu können. Soll meine Tochter die Schei \ndung bis dahin aufschieben? Verliert sie viel \nleicht bis dahin gewisse Rechte? Kann Sie bis \ndahin Unterhaltskosten verlangen und wieviel? \nBei einer sofortigen Scheidung würde sie darauf \nverzichten. Haben getrennt lebende Eheleute \nein Recht auf Zuweisung einer Wohnung vom \nWohnungsamt? J. H. \nANTWORTEN \nF. K. „Sternenfreund\": Wenden Sic sich an die \n..Kosmosfreundc, Naturwissenschaftliche Arbeits \ngemeinschaft\", Berlin-Baumschulenwcg, Kiefholz- \nstrassc 217, die auch eine astronomische Gruppe be \nsitzt Beitrag gering. E. St \nL. „Kinderlos\": Wenden 8io sich an das Wohl \nfahrtsamt der Jüdischen Gemeinde, Rosenstr. 2—4. \nG. Z. „Ich betreibe eine kleine Kundcntlsehlerel“: \nOb die Tischlerinnung berechtigt ist, von Ihnen einen \nBeitrag zu verlangen, richtet sich nach den Satzungen \nder Innung, die von der Regierung genehmigt sein \n \n\nmüssen. Die Satzungen müssen ihnen auf Verlangen \nvorgelegt werden. Jur. \nR. 8. „Meine Mutter bezieht Kriegswitwen \nrente\": Die von Kommunen bezahlten Wohlfahrt s- \nunterstützungen geben den Kommunen im allgemei \nnen das Recht, sich nach dem Tode des Unter \nstützungsempfängers an deren Nachlass zu halten. \nJur. \nP. 0. „Werkwohnung und Privatwohnung“: \nWenn Sic die Wohnung, die Ihre Frau im Vororte \nbesitzt, im allgemeinen mit benutzen, so sind Sie \nverpflichtet, Ihre Berliner Wohnung abzugeben. Die \nvon Ihnen neu angelegten Leitungen für elektrisches \nLicht oder dergleichen müssen Ihnen vom Hauswirt \noder von dem neu zuziehenden Mieter vergütet \nwerden. Jur. \nM. M. „Hllfskrankenkasse“: Ohne Kenntnis der \nSatzungen der Kasse können wir nicht sagen, ob die \nKasse berechtigt ist, den Ersatz der Bestrahlung zu \nverweigern oder nicht. Jnr. \nM. R. „Zurflekgehaltene Sparbücher\": Das Ver \nhalten des Kassierers ist nicht verständlich. Der \nKassierer ist verpflichtet. Ihnen auf Verlangen Ihre \nSparbücher herauszugeben, auch Ihnen genaue Aus \nkunft zu erteilen über den Stand Ihres Kontos unter \n \n\nBerücksichtigung der Zinsen, die Ihnen laufend guf- \ngesehrieben sein müssen. Die Hoho der Aufwertung \nwird über 15 Prozent des Goldmarkbetrages wohl \nnicht hinausgehen. Auch hierüber müssen Sie auf \nAnfrage von der Sparkasse Mitteilung erhalten. \nWenn es sieh um eine städtische Sparkasse handelt, \nkönnen Sie sich bei der Stadtverwaltung beschweren, \nhandelt cs sich um eine Kreissparkasse, beim Land \nrat. . Jur. \nA. K. „Gemeinschaftlicher Korridor“: Ein meh \nreren Mietern gemeinsamer Korridor muss auch ge- \nmeinsam von Mietern gereinigt werden. Eine Eini \ngung, wie dies zu erfolgen hat, müssen die Mieter \nunter sieb herbeiführen. Wenn sieh der Hänge \nboden auf dem Korridor befindet, so müssen die \nMieter mit dem damit verbundenen Uebclstand sieh \nzufrieden geben. Jur. \nP. P, „Sozial- oder Hinterbliebenenrente?“: Sie \nmüssen auch nach dem Tode Ihrer Matter mit den \nZahlungen an das Wohlfahrtsamt fortfahren, solange \nSie dazu in der Lage sind, bis der gesamte Betrag \nder bezogenen Unterstützung abgedeckt ist. — Die \nMutter hat Anspruch auf Hinterbliebenenrente, das \nNähere erfährt sie auf der Hauptversorgungsstelle \nUerlin-Sehüncbcrg, Gcneral-Pape-Strasse. Jur. \n \n \n\n \n\nBesuch auf anderen Planeten \nNoch hat keines Menschen Puss je den Böden \neines anderen Gestirns betreten, aber trotzdem wissen \nwir, dank den Forsc hungen der Astronomie, eine gante \nMenge von den Himmelskörpern nm uns herum. Ja, \nwir können sogar mit einiger Gewissheit Voraussagen, \nwie es uns ergehen würde, wenn wir einmal mit Hilfe \nvon Weltraketen oder anderen Erfindungen über un \nsere Erde hinauskommen, und zu den anderen Plane \nten reisen würden. Wir wollen also jetzt in Gedanken \neine solche Rundreise unternehmen und sehen, welche \nMerkwürdigkeiten uns dabei erwarten. \n \n\nAm meisten würde uns Itei dieser Rundreise wohl \ndie Verschiedenheit der Grösse der einzelnen Planeten \nauffallen. Können wir heutzutage, bei einer Stunden \ngeschwindigkeit von 200 Kilometern und ununter \nbrochenem Fluge, den Aequator der Erde erst in gut \nacht Tagen umfliegen, so sind dazu beim Merkur nur \nungefähr drei, and beim Mars nur etwas weniger als \n4A Tage nötig. Für die Venus brauchten wir fast \ndieselbe Zeit wie für die Erde, weil sie dieser an \nGrösse nahezu gleiehkommt, Auf dem Jupiter aber, \ndem grössten unserer Planeten, würde ein solcher \nRundfiug schon über 90 Tage dauern. \nln direktem Zusammenhang mit der Grösse der \nPlaneten steht auch ihre Schwerkraft, d. h. die An \nziehung, die sie auf die Körper in ihrer Nähe ausüben. \nWir wissen alle, dass auf der Erde ein Körper, der \nnicht unterstützt wird, nach unten fällt, Der Grund \nfür dieses Fallen ist nun bekanntlich eine Anziehungs \nkraft, die vom Mittelpunkt der Erde aus auf alle Kör \nper in ihrer Nähe, also auch auf die an der Erdober \nfläche, wo wir uns befinden, ausgeübt wird. Diese \nKraft ist nun um so grösser, je grösser die Masse des \nPlaneten ist. Daher zieht der grose Planet Jupiter \nalle Gegenstände, die sich auf ihm befinden, mehr als \ndreimal so stark an, wie unsere Erde die Dinge auf \nihrer Oberfläche. Würden wir also in unserer Rakete \neine Federwaage mitnehmen, nnd uns mit dieser auf \ndem Jupiter wiegen, so würden wir dort alle ein drei \nfaches Gewicht haben. Bei einer gewöhnlichen Gf- \nwichtswaage könnten wir allerdings keinen Unter \nschied feststellen, da ja auch die Ausgleichsgewichte \nin demselben Masse wie wir schwerer würden, und \nsomit das Verhältnis immer gleich bliebe. Das Nor \nmalgewicht eines Menschen wäre also auf dem Jupiter \nungefähr vier bis fünf Zentner. Es würde sich daher \nwohl kaum ein Mensch auf diesem Planeten auf den \nBeinen halten können. Man stelle sich vor: er müsste \ndie doppelte Last seines eigenen Oewichtes mit sich \nherumtragen und sieb damit fortbewegen. Das können \nbestimmt nur sehr wenige Menschen. \nAber nicht nur diese Verschiedenheiten von don \nauf der Erde bestehenden Verhältnissen würde uns auf \nden anderen Planeten überraschen. Sehr sonderbar \nwürden wir sicher auch die andere Zeitrechnung emp \nfinden, nach der wir rechnen müssten. \nEin Erdtag dauert gerade so lange Zeit, wie sic die \nErde braucht, um sich einmal um ihre Achse zu \ndrehen. Da sich nun die Planeten, die verschieden \ngross und so verschieden schwer sind, auch nicht in \nderselben Zeit ein volle; Mal um ihre Achfc drehen, \n \n\nso ist also damit auch die Dauer ihrer Tage ganz ver \nschiede n. \nDenken wir uns nun, wir wären zu einem Pla \nneten gefahren, um eines seiner Jahre auf ihm zu \nverbringen. Hätten wir uns zu diesem Zwecke aber \nden Neptun, das ist der änsserste Planet des Sonnen \nsystems, als Aufenthaltsort ausgesucht, dann würden \nwir wohl kaum lauge genug leben, um unseren Vor \nsatz durchführen zu können. Das Neptunjahr ist \nnämlich nahezu lfiömal so lang wie das Erdjahr. Da \nbei betragen die Nepfuntagc nur etwa acht Stunden \nunserer Zeitrechnung. Vir würden also mehr als \n184 000 Neptuntage dort zu verbringen haben, uni ein \nganzes Jahr auf dem Neptun zu verweilen. Nicht \nwehr so sehr lange, wie auf dem ganz fernen Pla \nneten wäre es mit der Dauer unsere« Aufenthaltes \nauf dem Jupiter bestellt. Obwohl auch dieser zu \neinem Umlauf um die Sonne noch fast zwölf Erden \njahre benötigt, ist diese Zeit im Verhältnis zu der \nentsprechenden auf dem Neptun noch erträglich. \nWesentlich umstellen müssten wir uns jedoch «ich \ndort mit unserer Tageseinteilung. Ein Jupitertag \ndauert nämlich nur etwa zehn Stunden. Würden wir \nnun unsere Erdgewohnheiten beihehalten wollen, \ndann müssten wir also immer schlafen, wenn es auf \ndem Jupiter Nacht ist. Das ist aber bei ihm alle \nfünf Stunden der Fall. Der Jupiter ist somit der \ngegebene Aufenthaltsort für Leute, die gern schlafen, \naber nicht für Langschläfer, denn die Nacht dauert \nnatürlich auch nur fünf Stunden. \nBegeben wir uns jetzt zum Mars, so treffen wir \nauf ihm schon Zeitverhältnisse au, die von den ande \nren nicht mehr so sehr verschieden sind. Der Mars \ntag dauert nämlich nur ungefähr eine halbe Stunde \nlänger als der Erdtag. Wollten wir jedoch wieder \nein Marsjahr auf ihm verweilen, dann würden wir \nimmer noch fast zwei Erdjahren brauchen. Wir \nmüssten also auch hior unseren Kalender ändern, \ndenn ein Marsjahr hat 670 Marstage. Waren bisher \ndie Planetenjahre immer länger als unser Erdjahr, \nso ist dies bei den inneren Planeten, das sind die. die \nder Sonne näher sind als die Erde, gerade umgekehrt. \n \n\nAuf der Venus würde daher ein Mensch leicht ein \nAlter von 100 bis 120 Jahren erreichen können, denn \nein Vennsjahr dauert nur 225 Erdtage. Noch älter \nwürden wir aber auf dem Merkur werden. Da dieser \nsich schon in 88 Tagen einmal um die Sonne herum- \nbewegt, könnten wir, wenn wir auf ihm lebten, wirk \nlich so alt werden w ie Methusalem. Ein Mensch, der \nauf Erden nur 90 Jahre alt werden würde, könnte \ndort 370 Merkurjahre zählen, während die Kinder \nauf dem Merkur erst mit 23 Jahreh schulpflichtig \nwerden. \n \n\nWohngemeinschaft \n \n\nDie Geschichte ist in \nAfrika passiert. Ein Huhn \nsagte einmal zn einer \nKröte: „Komm, wir wollen \nein Haus bauen und zu \nsammen darin wohnen.“ \nDarauf sagte die Kröte: \n„Wozu soll ich mir ein \nHaus bauen? Ich hin ein \nTier, das den Kegen liebt. \nIch brauche kein Haus. \nBau dir nur alleine ein \nHaus und wohne alleine \ndarin.“ \n„Wie du willst“, sagte \ndas Huhn, baute sich \nallein ein Haus und \nwohnte sehr behaglich \ndarin. \n \n\nEs kam aber die grosso \nRegenzeit. Und eines \nTages goss cs so in Strö \nmen, dass cs sogar der \nKröte nicht mehr ange \nnehm war. Sie hüpfte \nvon einem Stein zum \nandern, fand aber nirgends \nSchutz. Schliesslich ging \nsie zu dem Haus des \nHuhns und fragte: „Ist ca \nerlaubt einzutreten?“ \n„Komm nur näher“, \nsagte das Huhn, „ich habe \nja gewusst, dass du doch \neines Tages bei mir an \nklopfen würdest. Warum \ndie Leute nur immer erst \nreinfallen müssen, ehe rio \nvernünftig werden?“ \n \n\nRätsellösungen \nRätselhafte Inschrift: Die Axt im Haus \nerspart den Zimmermann. \nZusammengesetzt: Feststellung. \n \n \n\n \n\nKommt in den Wald zu einem Spaziergang, \nHört nur der Vögel lustig Geschmetter — \nHei, s’ ist vorbei mit dem kalten Wetter! \nFreut euch, der Frühling nimmt seinen Anfang. \nTief in den Süden drang schon die Kunde \nDie Sonne scheint wärmer! \nPiepste es fröhlich von Mund zu Munde. \nKehrt zurück ihr Schwärmer \nZu uns in den Norden, \nDenn endlich ist’s wieder warm geworden! \nDie Bäume, die Sträucher, die Blumen und Pflanzen \nHaben die Botschaft alle vernommen, \nln Feld und Flur beginnt lustiges Tanzen — \n \n\nDer Frühling ist wieder ins Land gekommen! \nEin jeder steigt aas der Winterhülle, \nKätzchen spricssen, Krokos blühen, \nVogelsang erfüllt die Stille, \nMenschen froh in s Grüne ziehen... \nLaue, weiche Winde blasen, \nLustig schwankt die Wäsche an der Leine, \nAufgetaut werd'n frost’ge Winternasen, \nNeubelebt springt alles auf die Beine. \nAllo nat's erfasst nnd übermannt, \nJedes Jahr aufs neue strahl n in Freude, \nWenn der Frühling zieht ins Land, \nAlle Leute! \n \n\n- "
}