{
    "Year": "1930",
    "Month": "03",
    "Day": "23",
    "NewspaperNumber": "140",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgcn-Ausgabö \nNr. 140 — 78. Jahrgang \n \n\nBerliner T)olks -Zeitung \n \n\nCrstes ^Beiblatt \nSonntag, 23. März 1930 \n \n \n\n \n\nBerühmte Männer \n \n \n\n \n\nParagraph 1000: \nVergehen wider die Menschlichkeit \nEin Ausschuss von hervorragenden und sicherlich sehr kulti \nvierten Männern berät jetzt über die Reform des deutschen Straf \ngesetzes. Soweit das Urteilsvermögen dieser Cesetzesbildner \ndurch die Krankheit „Tradition “ nicht geschwächt ist, haben sie \ngewiss alle den besten IVillen, ein altes Straf- und Rachewerkzeug \nin ein Instrument neuer Menschlichkeit und Sachlichkeit zu ver \nwandeln. \nDarf man diesen Herren einen Vorschlag unterbreiten? \nMeine Herren! Schaffen Sie den § 1000 (§ I ist leider \nschon vergeben), schaffen Sie das Cesetz gegen „Vergehen wider \ndie Menschlichkeit\". Es ist wert, das Grundgesetz eines Straf- \ngeselzaufbaues zu werden. \nSehen Sie nur, was sich jetzt in Düsseldorf begeben hat. Ein \nZahnarzt, Dr. Mohr, hat eine Geliebte, die ein Kind von ihm \nunter dem Herzen trägt. Sie wird unbequem, das Kind ist ja eine \nDrohung gegen Reputation und Geldsack. Er treibt sie in den \nSelbstmord. O, bitte sehr, seine Hände, diese geschickten Zahn \narzthände, sind rein! Sie selbst öffnet den Cashahn. \nUnd als sie, halbgetötet, daliegl, gedunsen — schlug das \nHerz des Kindes noch in ihrem Leibe? —, da packt sie der \nkorrekte, überaus geschickte Zahnarzt, lädt sie mit Hilfe zweier \nüberaus treuer Freunde ins Auto, fährt auf die Landstrasse, \n \n\nKetzergericht in Kapstadt \nMit ungeheuerer Spannung verfolgte man in Südafrika die \nVerhandlungen der Synode der holländischen reformierten \nKirche, des höchsten Kirchengerichts, das in Kapstadt zusam \nmengetreten war, um über den Fall des Professors Du Plessis, \ndes Ordinarius für Bibel exegese an der theologischen Fakultät \nder Stellenboich-Universität, zu verhandeln. Du Plessis war in \nerster Instanz von der Anklage der Ketzerei freigesprochen wor \nden. Auf den Einspruch des theologischen Kuratoriums der \nUniversität wurde dann die Sache zu erneuter Verhandlung an \ndas höchste Kirchengericht verwiesen. Die Justizkommission \nder Synode fand den Professor dann auch schuldig, in vier \nPunkten gegen die Fundamentalsätze der Kirche verstossen zu \nhaben, und es unterliegt keinem Zweifel, dass auch das Plenum \nder Synode in diesm Sinne entscheiden wird. Inzwischen- ist \nDu Plessis seines Lehramtes enthoben worden, soll aber bis zur \nErreichung des pensionsfähigen Alters sein Gehalt weiter be \nziehen, unter der Bedingung freilich, dass er nicht aus der \nKirche austritt, dass er seine Ansichten nicht weiter verbreitet \nund in keiner anderen Kirche als Geistlicher wirkt Der Ge \nlehrte war von den Orthodoxen wegen seiner These angeklagt \nworden, dass die Bibel wohl in den allgemeinen Grundsätzen, \naber nicht in den Einzelheiten auf Inspiration beruhe. Er hatte \n \n \n\n \n\nschleppt den halbtoten Körper der Mutter seines Kindes hinaus \nund lässt ihn dort liegen. Zum Verrecken. \nDieser Mann mit seinen zwei überaus treuen Freunden (es \ngibt noch Treue!) wurde in der ersten Instanz freigesprochen. \nNein, er hat nicht getötet. Die Frau war nach den •Unter \nsuchungen der Sachverständigen nicht mehr zu retten. (Ich wollte \ndieses Cutachten nicht unterschrieben haben!) Er hat nichts \nweiter getan, als eine dem Tode geweihte Mutter, seine Geliebte, \nauf die Strasse zu werfen, wie einen ausrangierten, verrosteten \nBlechtopf. \nEs gibt also kem Cesetz gegen Unmenschlichkeit! Kein \nCesetz gegen Ausser achllassung der primitivsten Menschen- \npflichlen. Kein Cesetz in einem Staate, der bis ins kleinste das \nLeben seiner Bürger kontrolliert und bestimmt. Du musst dich \nlaut Gesetz bei der Festnahme eines Verbrechers der Polizei zur \nVerfügung stellen. Du darfst nach II Uhr nicht mehr Klavier \nspielen. Du musst Roggenbrot essen. \nAber du darfst an einem auf der Landstrasse liegenden Ueber- \nfahrenen lächelnd Vorbeigehen. Du darfst deinen Mitbürger, \ndeinen nächsten Verwandten mit den hinterlistigsten Mitteln in \nden Tod hineinschikanieren. Du brauchst dich nicht darum zu \nkümmern, wenn neben deinem Zimmer ein Kind, wie einst \nChristus, gepeitscht wird. Du darfst Sterbende auf die Strasse \nwerfen. \nDenn es existiert noch nicht der § 1000: Verbrechen regen \ndie Menschlichkeit. Ibrahim Nierndl. \n \n\ndeshalb vor 100 Richtern sich zu verantworten, die an ihn \nHunderte von Fragen richteten. Das Verfahren der Synode soll \nnicht weniger als 7000 Pfund Sterling gekostet haben. \n \n \n\n \n\nDer Frühling naht mit Brausen \n \n\nEt ist die Zeit gekommen, da die Poeten dichtend über Berg und \nTal fliegen \n \n\nFür amerikanische Staatspräsidenten, im Dienste und im \nRub^tand wird Berühmtheit zur Qual. Herr Coolidge ist noch \nirfimer eines ihrer Opfer. Neulich wieder, als er auf der Reise \ndurch den Süden in einem Hotel in Florida übernachtete, ward \ner dessen inne, dass die Reporter ihm seinen Frieden nicht \nlassen wollen. Die Geschichte war an sich wirklich harmlos. \nHerr Coolidge hatte sein Nachthemd vergessen. So blieb ihm \nweiter nichts anderes übrig, als sich nach einem Ersatz umzu \nsehen. Aber Nachthemden gelten in Amerika als altmodisch. \nDer richtiggehende Amerikaner trägt Schlafanzüge. Nun, Herr \nCoolidge macht sich nichts daraus, altmodisch zu sein. Er findet \nnun einmal Nachthemden bequemer als Schlafanzüge, und geniert \nsich auch nicht, das einzugestehen. Es war schon spät am \nAbend, als der Schaden bemerkt wurde, ^und das Zimmer \nmädchen vermochte zwar ein Pyjama, nicht aber ein Nachthemd \nfür den ehemaligen Präsidenten aufzutreiben. Missmutig begab \nsich Herr Coolidge zur Ruhe. Aber mit dem Schlaf wollte es \nnichts werden. Unruhig wälzte sich der altmodische Pyjama \nträger auf seinem Lager, und kein Auge konnte er zutun. Es \nmochte Mitternacht gewesen sein. Da klingelte Herr Coolidge \nerneut nach dem Zimmermädchen, und es wurde beschlossen, \nungeachtet der späten Stunde, in dem kleinen Orte herumzu \nschicken, bis ein Nachthemd aufgetrieben wäre. Die Aufgabe \nwar nicht leicht zu lösen, aber sie wurde gelöst Glückstrahlend \nnahm Herr Coolidge schliesslich sein Nachthemd in Empfang, \nfeuerte das unbehagliche Pyjama erlöst in die Zimmerecke und \nergab sich dem Schlafe des Gerechten. \nKurz danach landete Herr Coolidge in Kalifornien. In Los \nAngeles wurde ihm ein festlicher Empfang bereitet, und jubelnd \ndrängte sich die Menge um ihn und seine Gattin. Herr Coolidge \nhatte gerade eine Zigarre angeraucht, und nichts Böses ahnend, \nwarf er den glimmenden Rest auf die Strasse. Schon war das \nUnglück geschehen. Eine johlende, raufende, gierige Menge \nstürzte sich auf das „Souvenierl“. Der Zigarrenstummel des \nEx-Präsidenten wurde zum begehrten Wertobjekt. Eine Frau — \nWeiber werden auch in Kalifornien oft zu Hyänen — war Sie \ngerin im edlen Wettkampf, eroberte triumphierend den Coolidge- \nschen Stummel und versenkte ihn sorgsam in ihrer Ledertasche. \nUm ein Haar hätte die Polizei eingreifen müssen, um einen \nAufstand zu verhüten. \nWeil wir gerade dabei sind, von berühmten Männern zu er \nzählen, soll auch noch von der Speisekarte Owen Youngs, des \nSchöpfers des Young-Planes und hervorragenden Finanzmannes, \ndie Rede sein. Owen Young speist mittags echt amerikanisch. \nIm Keller des New-Yorker Wolkenkratzers, der unter anderem \nauch seine Arbeitsräume beherbergt, ist ein grosses Restaurant \nuntergebracht Herr Young ist hier Stammgast, und der Kellner, \nder ihn für gewöhnlich bedient, ist über seine Wünsche genau \nunterrichtet Meistens vollzieht sich die Bestellung folgender- \nmassen: Herr Young verlangt beispielsweise eine Tomatensuppe \nund ein Käsebrot. Dann weiss der Kellner, dass Herr Young \nvon da ab bis auf weiteres jeden Tag Tomatensuppe mit Käse \nbrot zu Mittag wünscht. Nach vier- oder fünfmaligem Genuss \ndieses spartanischen Menüs gibt Herr Young dem Kellner eine \nneue Order auf. Sagen wir Frankfurter Würstchen mit Kartoffel \nsalat. Und schon ist die Maschinerie auf dieses neue Lunch \nmenü umgestellt. Der Kellner versieht stillschweigend seinen \nDienst. Herr Young braucht kein Wort zu sagen. Immer, wenn \ner das Lokal betritt, finden sich in automatischer Folge die \nFrankfurter Würstchen mit Kartoffelsalat vor. Aber auch nur \nso lange, bis ein weiterer Menüwechsel erfolgt. Praktisch muss \nder Mensch sein. Und Zeit ist Geld, sogar für den Schöpfer des \nYoung-Planes. M. J. \n \n \n"
}