{
    "Year": "1930",
    "Month": "03",
    "Day": "23",
    "NewspaperNumber": "140",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Zwischen PANKE und HAVEL \nDer Vorflut-Kanal für die Entwässerung des nördlichen Gebiets der Stadt Berlin zwischen Tegel und Pankow \n \n \n\n \n\nIm „Haus der Technik“ sprach, wie wir vor einigen Tagen \nschon kurz mitteilten, im Rahmen des Vortragszyklus des \nReichsbundes deutscher Technik, Oberbaurat Baumgarten über \nden „Vorllutkanal zwischen Ranke und Havel“, der für die Ent \nwässerung des nördlichen Gebietes der Stadt Berlin zwischen \nTegel und Pankow von weittragender Bedeutung ist Er führte \nu. a. aus: \nAuf. dem Gebiet zwischen Pauke und Havel haben sich ln den \nletzten Jahren infolge hohen Grundwassers Missstände ge \nzeigt, Bei grossen und länger anhaltenden Regenfällen stieg \ndas Grundwasser so hoch, dass weite Ländereien überflutet \nwurden, in Wohn- und Fabrikgebäuden die Keller unter Wasser \nstanden, in einzelnen Gebäuden sogar die Kellersohlen durch \nbrochen und nach oben gedrückt wurden. Besonders in Mit \nleidenschaft gezogen wurden die Gebiete Wittenau, Reinicken- \ndorf-Ost und -West und das tiefliegende Gebiet der Kolonie \nWilhelmsruh, jetzt Rosenthal I. Die Beseitigung der Missstände \nwar nur durch die Herstellung des Vorfluters möglich. \nDie Linienführung für diesen neuen Vorflutkanal wurde so \ngewählt, dass er in die Trace des projektierten nördlichen Schiff- \nfahrtskanals zwischen Havel und Spree fällt. \nDer neue Vorflutkanal ist bereits in seinem Unterlauf vom \nTegeler Hafen bis zur Grenze des Bezirks Pankow auf eine \nLänge von 8 Kilometern fertiggestellt. Die etwa 5,8 Kilo \nmeter lange Reststrecke auf dem Pankower Gebiet ist noch \nim Bau. \nIm weiteren Verlauf soll auch der Zingergraben, der zeit- \n \n\nLANDECK (Tirol), 22. März. \nBei der Jamtal-Hütte im Paznaun-Tal bei Galtür sind gestern \ndrei Frauen auf einer Skitour durch eine losgetretene Lawine \ngetötet worden. Es sind dies Frau Gertrud Heinrich, Regie \nrungsbaumeistergattin aus Heilbronn, Lotte Vergo aus Stuttgart \nund Helga Opitz aus Freiburg i. Br„ Tochter des verstorbenen \nFreiburger Gynäkologen Geheimrat Opitz, der vor mehreren \nJahren bei einem Autounfall ebenfalls in Tirol verunglückte. \nAusser den drei Damen wurden noch drei Herren, die sich in \nihrer Begleitung befanden, von der Lawine verschüttet, sie \nkonnten aber noch lebend geborgen werden. Die Leichen wur \nden heute früh nach Landeck gebracht, von wo sie in die Heimat \nder Verunglückten übergeführt werden. \n \n\nMozart-Abend \nDas Volksbildungsamt Charlottenburg veranstaltete am Freitag \nabend im Konzertsaal der Staatlichen Hochschule für Musik sein \nzweites Festkonzert Kapellmeister Jascbe Hovenstein von der \nstädtischen Oper in Düsseldorf dirigierte das Berliner Sinfonie- \nOrchester. Besonders in der Ouvertüre zu „Idomeneo“ von \nMozart zeigte er seine Begabung für die klassische Oper. Im \nViolinkonzert A-dur von Mozart spielte Professor Karl Flesch die \nSoli in sauberster Form. In den Tremolis bewies er seine sichere \nFI and. Zum Schluss gab das Berliner Sinfonie-Orchester unter \nJascha Hovenstein die Symphonie C-dur (Jupiter-Symphonie) von \nMozart. Hovenstein zeichnete die Mozartschen Konturen scharf \nund sicher und führte das Orchester gut. Den letzten Satz molto \nallegro gab er nach unserer Ansicht für Mozart zu wuchtig und \nzu schnell. eg. \n \n\nDeutscher Bekleidungsarbeiter-Verband, Filiale Berlin, Se \nbastianstrasse 37/38. Um über den gefällten Schiedsspruch ab \nzustimmen, ladet der Deutsche Bekleidungsarbeiterverband seine \n \n \n\n \n\nweise der Panke ganz beträchtliche Wassermassen zuführt, an \nden neuen Vorfluter angeschlossen werden. Der Querschnitt \ndes neuen Vorfluters ist so bemessen, dass er das Hochwasser \nder Panke mit 7400 Litern, die Flutwelle des Zingergrabens mit \n1050 Litern pro Sekunde und das ausströmende Grund- und \nRegenwasser aufnehmen kann. Die abzuleitende Maximal-Hoch \nwassermenge berechnet man auf 10 200 Sek.-Liter. Dem Unter \nlauf der Panke werden von der Einmündungsstelle an der Pase- \nwalker Strasse nur im Maximum 700 Sek.-Liter zugeleitet, damit das \nPankebett in diesem Teil nicht ohne Wasser bleibt und ständig \ngespült werden kann. Für den Grundwasserabfluss kommt das \nGebiet bis zum Tegeler Fliess und der Panke in Frage. Von \ndem weiter nach Norden gelegenen Teil Messt das Grundwasser \nnach anderen Gebieten und Flüssen bzw. nach der Oder. Die \nhöchste Erhebung dieses Nordrandes liegt auf etwa 60 Meter \nüber dem Meeresspiegel, die durch Grundwasser geschädigten \nGebiete liegen auf plus 34 bis plus 44. Der neue Vorflutkanal \nhat eine Länge von 11,8 Kilometern. Von der Panke ab bis zum \nTegeler See erhält er ein Sohlengefälle von 11,10 Metern mit \nGefall Verhältnissen von 1 :3000 bis 1 :650. Die Sohle liegt hier \nnach 3 bis 14 Meter unter Terrain. \nIn geologischer Hinsicht zeigte der Bau des neuen Vor \nfluters in seinem ersten Teil interessante Einzelheiten. Der \nBoden des berührten Gebietes weist in seiner Zusammen \nsetzung eine Verscbiedenartigkeit in der geologischen \nStruktur auf, wie sie wohl wenig in der Mark beobachtet \nworden ist \n \n\nSALZBURG, 22. März. \nWie aus Flattach gemeldet wird, sind am Nordhang der \nMakernisspitze zwei Klagenfurther Touristinnen, Frau Michaela \nForstner und Frau Erna Höherer, von einer Lawine verschüttet \nworden. Frau Höherer wurde unverletzt geborgen, dagegen \nwurde Frau Forstner getötet aufgefunden. Die beiden Herren \nvon der Touristengruppe waren von der Lawine nicht erfasst \nworden. \n* \nLENINGRAD, 22. März. \nFünfzig Arbeiter, die auf einer Eisscholle ins Meer hinaus \ngetrieben waren, sind mit Hilfe von Flugzeugen ermittelt und \ngerettet worden. \n \n\nin der Herrenmassschneiderel beschäftigten Mitglieder zu einer \nMitgliederversammlung ein, die am Montag, 24. März, 19 Uhr, in \nden Sophiensälen, Sophienstrasse 17/18, stattfindet. \n \n\n„Nebel Zuschneidekunst** \nUnter diesem Titel hat Fachlehrer Nebel, Königstrasse 53, die \nfünfte Auflage seines neuen Lehrbuches zum Selbstunterricht \nherausgegeben. Das Buch ist ein Berater und Helfer für jeden \nSchneider und Zuschneider, denn es enthält sämtliche Kleidungs \nstücke in den neuesten Formen und Modelinien. Wissenschaft \nlich und in moderner Technik muss man dieses Werk an erster \nStelle setzen, denn die Fundamental Sätze des Systems sind nach \nden Proportionslehren von Professor Schadow, Caru6-Rietschel \nund Zeissing festgelegt. Die Innung eröffpete seinerzeit eine \nZuschneideschule unter Aufsicht der städtischen Schulbehörde, \nan der Herr Nebel 16 Jahre nach seinem Zuschneidesystem mit \ngutem Erfolg unterrichtete. Er wurde deshalb von Stadtschulrat \nProfessor Dr. Bertram zum Gewerbelehrer ernannt. Die Innung \nernannte Herrn Nebel zum Ehrenmitglieds. \n \n \n\n \n\nDie Bodenarten wechseln in kurzen Abständen. Man findet \nneben dem märkischen Sand nicht nur Triebsand in feinstem \nKorn, sondern auch tonige und lehmige Bodenmassen in grossem \nUmfange vor. Auf dem Gebiet von Wittenau sind umfangreiche \nSteinlagerungen mit vielen grossen Steinblöcken festgestellt, die \nauf einen Gletscherstrom der Eiszeit hinweisen. Nach Rosenthal \nzu liegen tiefgründige Moore, an einzelnen Stellen bis zu \n10 Metern Tiefe; weiter nach Pankow zu, in 8 bis ÖMeter Tiefe, \nlagert Letten, der eine solche Festigkeit besitzt, dass er vor \nder Baggerung erst durch Sprengungen gelockert werden musste. \nZur Durchführung des Vorfluters vom Tegeler See bis zur Panke \nsind ungefähr 1 100 000 Kubikmeter Bodenmassen auszuheben \nund zu beseitigen. Im ersten Bauabschnitt sind bereits etwa \n750 000 Kubikmeter Boden ausgehoben und in das tiefliegende \nGebiet geschüttet worden. \nDie Vorteile des neuen Vorfluters sind somit folgende: \n1. Die Panke wird entlastet, und die Ueberschwemmungen \nim oberen Pankgebiet werden verhindert \n2. Die Grundwasserstände werden so gesenkt, dass die \nKellerräume in den früher überschwemmten Gebieten nicht \nmehr unter Wasser stehen. \n2. Die vom Grundwasser überfluteten Gebiete werden \ntrockengelegt und können baulich erschlossen werden. \n4. Die Regenwasserkanäle können auf kürzestem Wege nach \ndem neuen Vorfluter geführt und hierdurch erhebliche Kosten \ngespart werden. , \n \n\n„Reichswerbewoche \nder Mass-Schneiderei (t \nDie am 17. März 1930 beendete „Reichswerbewoche der Mass» \nSchneiderei“, über die wir berichteten, war, wie uns vom Landes \nverband brandemburgischer Schneiderinnungen mitgeteilt wird, \ndurch die schlechte Witterung teilweise ungünstig beeinflusst. \nAlle beteiligten Organisationen werden aber durch ihre Mit \nglieder die Werbetätigkeit fortsetzen lassen, um alle Bevölke \nrungsschichten immer wieder auf die besonderen Vorteile der \nMassscbneiderei hinzuweisen. \nEngland, das wohl die bestangezogene Bevölkerung hat, war \nfrüher und ist vielleicht noch heute führend für die Herren- und \nDamenbekleidung. Fast alle Engländer, auch die geringer be \nzahlten Arbeiter und Angestellten, lassen ihre Bekleidung nach \nMass arbeiten. In Deutschland, das hinsichtlich der Qualitäts \narbeit in der ganzen Welt wieder au erster Stelle steht, bricht \nsich die Erkenntnis der Vorzüge der Massarbeit weiter Bahn. \nDurch die gestaffelten Tarife in der Herrenbekleidung von den \neinfachsten bis zu den feinsten Ausführungen kann das Mass- \nschneiderhandwerk auch allen Bedürfnissen Rechnung tragen. \nGerade aber durch die verschiedenen reichstariflich nach Stun \nden festgelegten Anfertigungszeiten der Kleidungsstücke, bedingt \ndurch die ganz verschiedenen Ansprüche der Kundschaft, ist es \nzu verstehen, dass der Arbeitslohn ohne Zutaten von etwa \n60 Mark für die ländliche Bevölkerung bei einfachster Ausfüh \nrung weiter ansteigt bis zu etwa 160 Mark Arbeitslohn für die. \nGressstadt bei elegantester Ausführung. \nEin Beweis für die Güte der deutschen Qualitätsarbeit ist der \nUmstand, dass viele Ausländer ihre Kleidung in Deutschland her- \nstellen lassen. \n \n\nDie Wirtschafts-Woche, ein grosser Verkauf von Porzellan, Glas, \nWirtscbaftsartikeln, den die Firma Wertbelm regelmässig zweimal lu> \nJahre ln Ihren 4 Geschäften veranstaltet und der auch in dieser W'och« \nwieder stattfindet, wird von der Damenwelt als eine gtlnsttge Kauf» \ngelegenhclt immer begrüsst. \nAlles was im Laute der Zeit in Küche und Haushalt ausrangiert \nwerden musste, kann man bet diesem Verkauf billigst erneuern. Eine \nungeheure Auswahl in Gebrauchsporzellan. Glaswaren aller Art, Küchen- \nartikeln ermöglicht Jedem, das Gewünschte zu finden. Ferner \nwerden feine Porzellane bekannter Fabriken wie: Rosenthal, Hutschen- \nreuter. Thomas usw. sowie Teller, Vasen. Jardtnleren usw. aus Blei, \nkrtstall zu so billigen Preisen angeboten. dass sich hier eine besondere \nGelegenheit bietet, hochwertige Service zu erwerben, wie sie zu allen \nFestgeschenken immer willkommen sind. \nEs sollte daher niemand versäumen, diese überaus günstige Kauf- \ngelegenheit bei Wertheim wahrzunehmen. \n \n\nDrei Frauen bei Skitour getötet \nDurch eine losgetretene Lawine — Drei Herren ebenfalls verschüttet, aber gerettet \n \n \n\n \n\nEinsegnungs- \nKleider \naas schönen Wollstoffen, ele- \nganter8e.de oder vorzüglichem \ntelvet* in au5gezeicbneier Ver \narbeitung und hochmodernen \nFormen, Äußerst billig* Präch \ntige Kleider tebon \n \n\nab \n \n\n12 : \n \n\nlede Konfirmandin erhält \nbeim Einkauf eine* Kleides \nein Geschenk. \n \n\nBildschöne \n \n\nNachmittags- \nKleider \n \n\naushochwertigem Veloutlne, mit \neleganter Kragengarn trung und \nJabot, modernem \nGlockenrock, in \nvielen Mustern u. \nallen Größen \nvorrätig . . nur \n \n\narn trung und \n29 ; \n \n\nSehr elegantes \n \n\nNachmittagskleid \n \n\naus relnse denern bedruckten \nCrdpe de Chine, mit epitzen- \ngescbmlicktem Cröpe de Cb ne- \nKiagun und ebensolcher Aermel- \ngarn erung. we t geschnittenem \nGlorkenrock. D eses vornehme \nKleid ist auch in \nanderen Ausfüh \nrungen. in vielen \nFarben u. Dp^sins. \nu. allen Größen \nvorrätig u kostet nur \n \n\nses vornehme \n45 : \n \n\niXOfiil’ CDDSJt:«»; \n \n\nff ros ge Weiten \n \n\nMäntel! Kleider! Kostüme! Komplets! Blusen! \nAlle Formen und Stoffe, welche die phantasiebeschwingte Frühjahnmode hervorgebracht hat, finden Sie in un \ngeheurer Auswahl an unseren riesenhaften Lägern. \nUnmöglich ist es, auch nur die Haupttypen einzeln anzufiihren; wir müssen uns mit einigen Beispielen be \ngnügen, aus denen Sie aber die unvergleichliche Preiswürdigkeit unserer Angebote erkennen werden. Wir \nhaben nicht vergessen, auch für starke Damen besonders reichhaltige Auswahl bereitzuhalten. \n \n\nDas Sportkleid der Saison ist das \nTweed-Kleid \nmit neuartiger Kragengarnitur, \nmodischem Falten \nrock und verschie \ndenart. schön.Gar \nnierung., In zahlr. \nMust. u. Färb, nur \n \n\n25 : \n \n\nHochmodernes \n \n\nKomplet \nmit langem Mantel aus feinen \nStoffen englischer “ \n \n\nArt, ganz auf fei \nnem Futter, u ele \ngant., modern ge- \nsebnitt Rock nur \n \n\n49 : \n \n\nEleganter Frauenmantel \n \n\nau* vorzügllcbemCharmelalne, \nauf hochfeinem Futter, mit apar \nter Blendengarnierung derSelten- \nteile u. des Aermels. \nDieser wundervolle \nMantel ist auch in , \ngroßen Walten \nvorrätig und kostet < \nnur \n \n\nungderSelten- \n59 - \n \n\nHocheleganter Mantel \n \n\naus prächtigem Woligoorgette, \nganz auf elegantem Futter, in mo- \nderncr Glockenform. m. sehr apar \nter, reicher Hohlsaumgarnierung \ndes Taillenteils und \nd. Aermel, schicker \nNackenechleife, In \nalion modern* n l \nFarben u. Größen \nnur \n \n\numgarnierung \n49 - \n: Air* \n \n\nSchick.Frühjahrsmantel \n \n\naus diskret gemusterten Morren« \nStoff»n v ganz auf eieg. Futter \nmit aufgesetzten Taschen, schöner \nFaltengaroierung des Rückens \nund Gürtel. Dieser \nsehr vornehm wir \nkende Mantel ist \nauch In großen \nWeiten vorrätig \nund kostet . . nur \n \n\ndes Rückens \n49 : \n \n\nvinetnu Uebergangsmantel \n \n\naas wertvollen Stoffen, englischen \nStile«, ganz auf hocheleg. Futter, \nzweireihig, mit zuknöpfbaren \nTaschen, Rückenfalte, mod. Aer- \nmeln, Gürtel. Dieser \nschicke Mantel ist in \nvielen Mustern und \nauch in großen \nWeiten vorrätig \nund kostet nur \n \n\nLite, mod. Aer- \n59 : \n \n\nModell- \nKleider \nund Komplets \nsind wiederum in zahlreichen \nNeuschöpfungen eingetroffen. Die \neigenartigen Formen der neuen \nMode, die wertvollen präch \ntigen Stoffe uud Garnie \nrungen können hier bewundert \nwerden. Die Preise dieser \nwundervollen Gebilde sind derart \nniedrig, daß Jede Dame sich \ndiese schöne modische Kleidung \nleisten kann. \n \n\nMittwoch, den 26. März: \nUnser berühmter Kindertag! \n \n\nReizende FrUbJebrz-Neubeiien ln Mlknt-ln und KlaltMrn \nfür unzere lieben Kie nen in reichster Auzwabl zu nl*- \ndrlfstcn Prelean. ■port-Selnklaldar für Knaben, \nganz gefüttert von S—14 .Uhren nur \n \n\n5e- \n \n\nAn« dem Rieaengtrickwarenlager: \nWunder-) \nvolle \nin besonders eleganten \n•Mustern, In allen \nGrößen nur \nRem- \nwollene \n \n\n'Strickjacken \n12 ? \nStrickkleider \nidgestlckten \n22 : \n \n\nmit Bordüren oder handgestickten \nEffekten, in vielen \nFarben und neuesten \nStrickarten, in allen \nGrößen . . . . nur \nwollene PullOVCr \nin pracbf \nvollen Des \nsins, zwei \nSerien nur \n \n\n10 : 12 ? \n \n\nflott OS Jugendlich** \nFrilhjahrskostUm \naus fein gemusterten Herren- \neteffen, ganz auf eleg. Futter, \nln ßnortform, mit eingeschnitt. \nTaschen, Rock auf Gurnmizug, \nSeitenfalten. Dieses auch für die \nReise vorzgl.gceig.Kostüm kostet \n \n\n39 : \n \n\nAn dem riesenhaften \nBlusenlager \nfinden Sie Blusen aller Art au> \nSeide, Trikot - Charmeuse, \nTolle, Vaile und •D*l«rr* *ebti \nnen Stoffen, *on e'n'*«h »2 bis \nzu den eleganteren, tn unüber \ntrefflicher Billigkeit. "
}