{
    "Year": "1930",
    "Month": "03",
    "Day": "23",
    "NewspaperNumber": "140",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Borgen-Ausgabe \nNr. 140 — 78. Jahrgang \n \n\n‘Berliner Zolles-Zeitung \n \n\nZweites Beiblatt \nSonntag, 23. März 1930 \n \n \n\n \n\nDie Zunft der Falschspieler \nZur Affäre Wien—Monte Carlo / Falsche Spielmarken und ihre Wirkungen \nDer geladene Schlitten bei dem Bakkarat / Das Gold rollt auf die Erde \n \n\nDurch einen glücklichen Zufall ist es der Wiener Polizei \ngelungen, das Spielkasino von Monte Carlo vor schwerem \nSchaden zu bewahren. Ein polnischer Kaufmann hatte bei \neinem Kammacher in der Nähe von Wien zwanzigtausend Spiel \nmarken in Auftrag gegeben, die denen der Bank von Monte \nCarlo aufs Haar glichen und dazu bestimmt waren, dort beim \nSpiel eingeschmuggelt zu werden. Hätte die Wiener Polizei \nnicht rechtzeitig den entsprechenden Wink bekommen, so hätte \nMonte Carlo einen Verlust von ungefähr zwei Millionen Franken \ngehabt (also etwa 360 000 Reichsmark), eine für dieses Institut \nmehr oder weniger belanglose Summe — als Einzelheit ge \nnommen. Da aber ähnliche Versuche tatsächlich so gut wie \njeden Tag gemacht und keineswegs immer entdeckt werden, \nkann die Spielhölle den Wienern insofern dankbar sein, als \nvielleicht durch die Statuierung eines Exempels die Herren \nSpielbetrüger in ihrem Unternehmungsgeist ein wenig gelähmt \nwerden dürften. \nIn den grossen Spielkasinos Europas, die hauptsächlich in \nFrankreich, aber auch in Belgien, Italien und Spanien zu finden \nsind, wird erst seit Friedensschluss mit sogenannten Jetons \noder Ships,- zu deutsch: Spielmarken, gearbeitet. Die Direk \ntionen der Kasinos haben sich in richtiger Voraussicht der \nDinge, die da kommen würden, nur sehr schwer zu dieser Mass \nnahme entschlossen; aber sie erwies sich als notwendig, da nach \ndem Kriege nicht nur in Deutschland das Hartgeld ausser \nordentlich rar und das Goldgeld so gut wie verschwunden war. \nDas Spiel mit Papiergeld aber bietet für die aufsichtführenden \nBeamten, die sogsnannten Croupiers, derartige Schwierigkeiten \nIn der Ueberwachung, dass man sich wohl oder übel dazu ent \nschloss, Spielmarken einzuführen. Meistenteils sind diese aus \nGalalith hergestellt, und es wird alle Sorgfalt darauf verwandt, \nsie so originell wie möglich auszustatten und mit einem ge \nheimen Zeichen zu versehen. Trotzdem könnte ein mittlere \nStadt von den Summen leben, die alljährlich von Betrügern \ndurch die Einführung falscher Jetons erbeutet werden. Nicht \nalle Spielbetrüger sind so naiv wie jener polnische Kaufmann, \nden man soeben in Wien erwischt hat Meistenteils sind sie \nMitglieder irgendeiner gutorganisierten internationalen Ver \nbrecherbande, für die, da sie über eigene Fälscherwerkstätten \nverfügt, die Herstellung der falschen Jetons eine Kleinigkeit \nist. Ist es aber erst einmal geglückt, die falschen Spielmarken \nin ein Spielkasino hineinzusehmuggeln, so liegt der Fall für \ndessen Direktion in den meisten Fällen hoffnungslos. Denn der \nNachweis, dass bestimmte Personen sich dieser Ships bedienen \nund sie mitgebracht haben, ist so gut wie unmöglich. Aller \ndings dauert die Freude der Betrüger meistenteils nur einen \nAbend. Denn sowie die Direktion bei der täglichen Abrechnung \nmerkt, dass ihre Kasse nicht stimmt, werden augenblicklich \nalle im Umlauf befindlichen Spielmarken aus dem Verkehr ge \nzogen und durch neuen Satz ersetzt. Natürlich kostet so etwas \nviel Geld und noch mehr Arbeit; aber immerhin weniger, als \nwenn man alles beim alten Hesse und den Betrügern die Ge \nlegenheit gäbe, ihre gesamten falschen Spielmarken umzusetzen. \nDas grosse Spielkasino in Biarritz hat voriges Jahr auf diese \n \n \n\n \n\nWeise an einem einzigen Tag drei Millionen Franken eingebüsst, \nohne etwas gegen die Betrüger unternehmen zu können. Man \nkannte sie ganz genau, wies sie auch aus den Spielsälen aus — \naber ein glatter juristischer Beweis war unmöglich und wurde \nschon deshalb nicht versucht, weil jedes Spielkasino begreif \nlicherweise aufs höchste daran interessiert ist, jeglichen Skandal \nnach Möglichkeit zu vermeiden und vor allem den Kurswert \nseiner Ships unter allen Umständen zu halten. \nNicht allein auf diese Weise droht den Spielkasinos schwere \nGefahr von seiten ihrer bittersten Feinde, den betrügerischen \nSpielern. Es ist ein ununterbrochener Kampf zwischen diesen \nbeiden Parteien. Die grösste Gefahr für das Spielkasino ist die, \n \n\ndass einer seiner Angestellten mit den Betrügern gemeinsame \nSache macht. Das kommt besonders in Frage bei Kasinos, in \ndenen Baccarat gespielt wird. Es ist dies ein Spiel, das mit \nmindestens zwei, meistens aber drei Pasch Karten zu je 52 Blatt \ngespielt wird. Durch ein dem mathematisch unbegabten Laien \nunfassbares Manöver ist es möglich, diese Karten so zu legen, \ndass eine Partei mit positiver Gewissheit gewinnen muss. Die \nKarten kommen in einen hölzernen Behälter, Schlitten genannt, \nauf den Spieltisch. Ein Schlitten, der vorher gelegte Karten \nenthält, heisst im Spielerjargon ein spanischer oder ein geladener \nSchlitten. In sehr vielen kleineren Kasinos, so zum Beispiel in \nOstende, wird die Bank von Beauftragten der Gesellschaft ge \nhalten. Gelingt es den Betrügern, durch die Beihilfe eines Crou \npiers oder eines Dieners, einen sogenannten geladenen Schlitten \n \n \n\n \n\naufs grüne Tuch zu bringen, so kann die Bank mit Sicherheit \nmit einem ausserordentlich hohen Verlust rechnen. \nEinem ganz besonderen, und man kann nicht anders sagen \nals genialen Betrugsmanöver fiel einmal vor dem Kriege, als c» \nnoch Gold gab, die Bank von Monte Carlo zum Opfer In den \nhinteren Sälen des Spielpalastes wird nicht Roulette, sondern \nTrente et Quarante gespielt, ein Spiel, zu dem, ähnlich wie beim \nBaccarat, mehrere Pasch Karten zu 52 Blatt benötigt werden. Das \nKasino hält die Bank selbst. Eines Tages nun batte ein Herr, \nwährend die Karten gemischt wurden, vor sich am Rande des \nTisches einige riesige Säulen von Goldstücken aufgebaut. Genau \nin derselben Sekunde, als der Bankhalter die Karten seinem \n \n\nNebenmann zum Abbeben hinlegte, machte der Herr mit den \nGoldsäulen eine ungeschickte Bewegung, und der ganze Segen \nrollte auf den Fussboden. Es war niemand am Tisch, der sich \nnicht in dieser Sekunde zur Erde gebückt hätte — einschliesslich \ndes aufsichtsführenden Oberbeamten. Diesen Augenblick be \nnutzten die Betrüger, die mit dem Bankhalter im Bunde waren, \num ein vorher gelegtes Pasch Karten dem Bankhalter zuzu \nschieben. Die Sache hat die Bank von Monte Carlo mehr als eine \nhalbe Million Goldfranken gekostet Sie kam erst nach dem Spiel \nheraus, als die Betrüger ihre Beute in Sicherheit hatten und der \ntreulose Croupier abgelöst wurde: da schienen dem Aufsichts \nführenden die Karten etwas zu reichlich und er Hess sie zählen. \nInzwischen war der Angestellte sowohl wie seine Complicen \nlängst über alle Berge. Dr. H. 8. \n \n \n\n \n\nDer See ohne Wasser \nDer australische Forschungsreisende Cecil Madigan, der \nsoeben von einer ausgedehnten Forschungsreise durch das Ge \nbiet des grossen Eyresees aus der sonnendurchglühten Wüste \nMittelaustraliens nach Adelaide zurückgekehrt ist, gibt einen \nfesselnden Bericht über seine Beobachtungen. Die Oberfläche \ndes Eyresees ist mit verkrusteten Salzkristallen bedeckt, die ihm \ndas Aussehen eines Eisfeldes in der Arktis geben. Sonst sieht \ner aus wie jeder andere See; er hat Uferböschungen bis zu \nzehn Meter Höhe und Einbuchtungen; nur das Wasser fehlt ihm. \nNach Madigans Angaben ist der Salzgehalt des Sees unbegrenzt \ngross, ln seinem nördlichen Teil allein enthält er Salzlager, die \nmindestens auf drei Milliarden Tonnen zu schätzen sind. Sollte \nüberdies die chemische Analyse das Vorhandensein von Kali \nergeben, so würde man es mit unschätzbaren Werten zu tun \nhaben. Seit Jahren wissen die Hirten, die aus den ausgedörrten \nEinöden Zentralaustraliens kommen, Schauergeschichten von \ndem See zu erzählen, den sie als bodenlosen Morast schildern, \neinen Sumpf, der jedem den Tod bringe, der in ihn gerate. \nTausende von Rindern sollen dort spurlos versunken sein, und \ndie schwarzen Buschmänner, die in seiner Nähe leben, fürchten \nden unheimlichen See wie die Hölle. Madigan erklärt jedoch, \n \n \n\n \n\ndass es sich bei diesen Geschichten um Ammenmärchen Aber \ngläubischer handle, die die Furcht der Eingeborenen habe ent \nstehen lassen, und die den Weissen überliefert worden sei. Er \nselbst befuhr mit schwerbeladenen Lastautos die Salzfläche des \nSees, schlug dort sein Lager auf und entnahm zur Untersuchung \nSalzproben. Er ist der Ansicht, dass vor etwa 50 000 Jahren der \nSee Süsswasser enthielt, das ihm durch fünf grosse Flüsse zu \ngeführt wurde, die im Lauf der Zeit zu schmalen Rinnsalen zu \nsammengeschrumpft sind und das aus dem Erdreich gewachsene \nSalz in Schichten ablagerten, die unter der ungeheuren Hitze \nschnell verdunsten. Wenn seiner Meinung nach das Land auch \nin vorgeschichtlicher Zeit für Menschen unbewohnbar war, so ist \nes doch hauptsächlich durch die sengende Hitze, die dort seit \nJahrhunderten herrscht, zur Wüste gemacht worden. \n \n\nEin moralisches Städtchen. Der Richter Hearty von Bullfon- \ntein hat bei der Regierung des Kapstaates um Abberufung von \nseinem Posten oder um Versetzung nach einer anderen Stadt \nnachgesucht, da er seit genau achtzehn Monaten vollkommen \nohne Beschäftigung gewesen sei. Ein einziger Taschendieb wurde \nin dieser Zeit in seinem Amtsgebiet erwischt, aber dieser be \nging — augenscheinlich aus Gemeinheit — im Augenblick der \nVerhaftung Selbstmord. \n \n\nEin Elefant bringt einen Zug zum Stehen \nEin Zug auf der Eisenbahnlinie in Portugiesiscb-Ostafrika \nwurde kürzlich, etwa 170 Kilometer von Beira entfernt, plötzlich \nzum Stehen gebracht Es war etwa 10 Uhr abends, als dieser \nZug der Trans-Zambesi-Eisenbabn zwischen Iuhamatange und \nCaia plötzlich mit einem gewaltigen Ruck hielt. Der Lokomotiv \nführer Cole sprang von der Maschine herunter und fand einen \nriesigen Elefanten auf den Schienen liegen. Der Zusammenpralt \nwar so mächtig gewesen, dass die Bremse gebrochen war. Die \nerschreckten Passagiere eilten sofort herbei und stellten fest, \ndass der Elefant nicht tot, aber schwer verwundet war. Er konnte \nsich augenscheinlich nicht bewegen, und so war guter Rat teuer, \num das Hindernis zu beseitigen. Man kam schliesslich auf den \nwenig tierfreundlicben, aber immerhin praktischen Gedanken, \neine Eisenstange an dem Feuer der Maschine glühend zu machen \nund das heisse Ende dem Elefanten in die Seite zu stossen. \nDaraufhin rollte sich der Elefant langsam von der Strecke. Ein \ngeborene gaben an, dass noch zahlreiche andere Elefanten die \nStrecke unsicher machten, und es müssen schon früher derartige \nZusammeustösse vorgekommen sein, denn man fand bei späterer \nNachsuche noch vier weitere Elefanten, die tot neben den \nSchienen lagen. \n \n\nGegen RllGUVI13t8SII)US| Gicht und Ischias trinkt Tee! Trinkt den richtigen Tee! Trinkt Apotheker \nP.Grundmann’s antirheumatischen Vulneral-Blutreinigungstee. Ver ist richtig. Ein \nwundervolles Hausmittel bei Neigung zu Rheumatismus, Gicht, Ischias, Säfteverderbnis, Flechten, Haut \nausschlägen, Arterienverkalkung, blasen-, Leber-, Gallen- und Nierenleiden, Haemorrholden \nsowie Blutandrang nach dem Kopfe. Der Erfolg ist glänzend. Der Tee darf in keiner Familie fehlen. \nLesen Sie folgendes Dankschreiben: „Sehr geehrter Herr Apotheker! Ich kann Ihnen freudig Mitteilen, daß mein jahrelanges Leiden nun soweit hergestellt \nist, daß die Wunden an beiden Händen und Füßen zugeheilt sind. Ich habe viel gelitten, da die wunden Ritze sehr schmerzhaft waren. Erstens trank ich \nden Vulneral-Tee und benützte für die Wunden die Vulneral-Salbe. Ich kann den Vulneral-Tee sowie die Vulneral-Salbe nur aufrichtig und innig empfehlen \nbei ähnlichen Leiden, da es das einzige war von den vielen Mitteln, das mir Hilfe brachte. Ich bitte Gebrauch davon zu machen, es zu veröffentlichen. Auch \ngebe ich gern Auskunft, falls ich befragt werde, denn ich bin sehr glücklich, die großen Schmerzen gänzlich los geworden zu sein. Ich danke Ihnen, sehr \ngeehrter Herr Apotheker, vielmals für die einzig guten Hilfsmittel, denn ich war wirklich schon ganz hoffnungslos in meinem Leiden, das mich bereits \n12 Jahre sehr schmerzte. \" Hochachtungsvoll gez. Frau Anna Kutzner, Breslau, Cbarlotteustraße 68.\" \nPakete zu 3.SO und Familienpachung 5.— Ml. Zur Kur erforderlich 3 Pakete ä 3.SO Mk. und Grundmann’t echmerzetillendee V ul nernl-Rheumaöl \na 2 .— Mk. dazu gehörig. Beetandteile auf der Packung angegeben. Verlangen Sie auedriicklich Apotheker P. Grundmann'e Vulneral-Blutreinigungetee. \nIN ALLEN APOTHEKEN IN GROSS-BERLIN ERHÄLTLICH. "
}