{
    "Year": "1930",
    "Month": "03",
    "Day": "25",
    "NewspaperNumber": "142",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "borgen-Ausgabe \nNr. 142 — 78. Jahrgang \n \n\n‘Berliner 'öolks-‘Zeitung \n \n\n«Beiblatt \nDienstag, 25. März 1930 \n \n \n\n \n\nDeutsche Pflanzer -« Kamerun \nBlonde Menschen in Tropenkleidem / 200 Deutsche auf den Plantagen in Kamerun \nDie Schwarzen sprechen deutsch /Nach zwei Jahren Europaurlaub /Eingeborenenmusik \n \n\nTomtom, tomtom, tomtomtom! \n— Was ist mit der Schifismaschine los? denke ich im Halb \nerwachen. \nTomtom, tomtomtom! \nIch springe aus dem Bett, an die offene Kahlnenluke. \nDraussen liegt in einem grauen seidenen tropischen Morgen- \ndunst zauberhaft eine Silhouette von Gebirge und Palmenwald. \nEin paar Häuser, undeutlich. Ich erinnere mich. Sonntag früh, \nViktoria, Kamerun! \nTomtomtom! Ich welss nicht, was das ist, woher der scharfe \nRhythmus kommt Da schiesst, um den Schiffsbug herum, das \nerste Kriegskanu aus dem Nebel, noch eines, noch eins, lange, \nschmale, anmutvolle Bote mit hohen Schnäbeln, von zwölf \nRudererparen jedes blitzschnell, bewegt, und ln jedem schlägt \nein riesiger Schwarzer die Negertrommel, tomtom, tomtomtom, \nAfrika, Afrika! \nZwei Dutzend Ruderer in jedem Langkanu, schwarze Men \nschen mit nackten Leibern; viele Wimpel wehen darüber, die \nTrommel hört keinen Augenblick auf. Jetzt sind sie sehr i.ah \n»m Schiff, man sieht, wie schön die Schnäbel der Boote ge \nschnitzt sind. Jetzt auf einmal — die Trommel tobt ja wie \n♦oll — heben sie alle die lanzenförmigen Paddelruder hoch in \ndie Luft, zu einem Gruss für das grösste und schönste Schiff, \ndas jemals nach Kamerun kam. \nDie Sonne erleuchtet den Nebel, und ich sehe auf der Höhe \ndes Kamerunbe'-ges den Umriss der Urwaldwipfel. \n* \nAuf dem Landungssteg sehe ich eine kleine Gruppe junger \nblonder Menschen in sonntäglichen Tropenkleidern, die Schuhe \nund Tropenhelme schön weiss gemacht \nOhne einen Augenblick zu zögern, trete Ich auf sie zu: \n,,S>e sind doch Deutsche, nicht?“ \n„Hallo! Und ob! Aus Braunschweig, aus Magdeburg. Es \ndauert keine drei Minuten, und schon sitze ich auf dem Ford- \nWagen, der einem der jungen Pflanzungsassistenten gehört, und \nbin auf dem Weg zu der grossen deutschen Plantage in der \nT : ko-Ebene. \n» \nMan hat in Versailles die frühere deutsche Kolonie in ein \nkleineres englisches, und ein viel grösseres englisches Mandats \ngebiet geteilt In beide sind seither viele deutsche Kolonisten \nzuritckgekehrt, vor allem in das von den Engländern verwaltete \nGebiet, in dem ich mich hier befinde; hier ist die Plantagen- \nvirtschaft fast ganz wieder in deutschen Händen. Zweihundert \nDeutsche, meist junge Männer, leben auf den Stationen rund um \nViktoria und Buea herum. Der erste Eindruck, den ich von \nmeinen neuen Bekannten da habe, ist, dass es ihnen gut geht, \ndass sie glücklich sind. Nicht wie die melancholischen englischen \nBoys im heissen Deutschland an der Goldküste. \nDieses I and hier, Kamerun, sieht auf den ersten Blick zu \nschön, zu zauberhaft schön aus für Melancholie und Whisky- \nTrübsal. \n» \nJetzt, eine weite Mulde, zum Meer gesenkt, und ganz mit \nwunderbar hohen Bananenstauden bepflanzt, mit bläulich be \nreiften, unter deren Märchenblättern die schweren Fruchtdolden \nhängen; welch’ ein Blick auf die weisse Brandung durch diesen \nverzauberten Wald! • \n„Wie heissen die langen, weissen Blüten an der Hecke?“ frage \nich aufgeregt. Die wie weisse Trompeten herunterhängen? \nMein Begleiter weiss es nicht Irgendso ein Negername, sagt \ner, etwas verlegen. Aber sie duften wunderbar, sagt er. Immer \nerst in der Nacht, manchmal reitet man spät am Abend, und die \nganze Luft ist dann voll von diesem schweren Geruch. \nDie Flammenbäume erkenne ich selber, die lichterloh bren \nnend roten, und die Scharlachblüten des Hybiscus. O, tropisches \nGestrüpp, ich möchte vor Sehnsucht danach schreien, jetzt noch, \nwo ich mitten drin bin! \n' * \nAn einer steinernen Brücke aus der deutschen Zeit bitte ich, \nein wen ; g zu halten; der Blick auf den schäumenden Bergfluss \nist zu schön. Wanderer kommen über die Brücke, zwei kakao \nbraune Neger. Ich frage sie. ob sie wohl deutsch verstehen \n„No sähe,“ sagt der Jüngere auf Pidgin Englisch. Der Aeitere, \ner mag achtundzwanzig Jahre zählen, grinst erfreut Er wenn \nkl n sein. German Schule gehen! \nEs kommen, mit einem Geklirr von Eisen, noch andere Wan \nderer. Zwei schwarze Polizisten führen drei Männer in Ketten, \ndie Mörder sein sollen, eben verhaftet Ich fürchte, sie sehen \nganz wie Mörder aus. Negermörder aus dem Busch, riesenhaft \nund bestialisch. \nDer Polizeisergeant, sehr smart in der blauen Uniform und \ndem schirmlosen Käppchen, präsentiert vor mir das Gewehr mit \nsamt dem aufgepflanzten Bajonett und beginnt sogleich, ein vor- \ntref'liches Deutsch zu entwickeln. \nMein Begleiter, der Pflanzer, erklärt, dass heute in Kamerun \nnur noch Leute über dreissig deutsch verstehen, und unter ihnen \nbesonders die besser Erzogenen, Dorfschullehrer, Plantagen \nschreiber, Polizisten. \nWir steigen wieder ein. Auf einmal sagt der eine Mörder, \nder grässlichste von den dreien, der in der Mitte, sagt laut und \ndeutlich auf deutsch, und hebt die in schweren Eisen steckenden \nPranken: \n„Mahlzeit!“ \nHöflicher Gruss vom Menschen zum Menschen. Der pocken \nnarbige Mörderkopf über dem Stierbals lacht ganz vergnügt. \n„Mahlzeit!“ sage ich. verwirrt und mit einem Schuldgefühl \nin meiner Seele, als ob ich für seine Ketten verantwortlich wäre. \n* \nAuf der Plantage Likomba der Guatemala-Pflanzungs-Gesell- \npchaft, Hamburg, geht selbstverständlich ein grosses Hallo los, \nwie der Besuch kommt I» dem hübschen Messelokal (Hinden- \nburgs Bild über dein Klavier, leine bequeme Sessel) habe ich sie \n \n \n\n \n\ngleich alle um mich, die zwölf Jungen Paladine von Likomba. \nWhisky-Soda muss sein, trotz der Morgenfrühe. Und los. Frage \nund Gegenfrage. Auf der einen Seite muss ich doch zehn- \ntausenddreihundertundelf verschiedene Dinge zugleich erfragen, \nauf der anderen ist da viel, was ich selber erzählen soll, von \ndiesem aufregenden Luxusschiff, auf dem ich gekommen bin. \nMan lebt hier nicht ausser der Welt, die deutschen Woermann- \nDampfer legen regelmässig an, die Post von zu Hause braucht \nnur vier Wochen, das heisst, wenn man nicht auf einem Vorwerk \nim Busch steckt — aber das hat Kamerun überhaupt noch nicht \ngesehen, so ein Schiff wie die „Duchess of Richmond“, ein Feen \npalast-Schiff, voll von Touristen und Millionären und Lords und \nschönen Frauen und geeistem Pilsener — — \nIch verstehe, was man von mir erwartet, und gebe, kurz und \nglanzvoll, eine recht berauschende Schilderung von all der Pracht \nan Bord, die mich so langweilt, von den Festen: die jungen \nMädchen in goldenen Schuhen, frischer Hummer, versteht sich; \nJazzmusik, Kostümball, Flirt im Schwimmbassin, Gefrorenes, \nzehnmal täglich — — \n(Vierzig Grad Hitze hier im Zimmer, taxiere ich. Es ist noch \ngar nicht so heiss.) \n» \nIch sage nicht, es wäre abgeschmackt, dass dieses paradiesische \nSchiff, von dem ich da so kaltblütig schwärme, wie ein Märchen \nerzähler von Aladins Zauberpalast, -- mir mitunter recht öde \nerscheint, kein Ort für lebende Menschen von heute, und dass \nich diese hübschen Jungen da im Grunde beneide. \nIhr Dasein, wie ich es mir erzählen lasse, ist allerdings kein \nVergnügungsausflug an den schönen Aequator Ich habe selbst \neinmal in einem tropischen Pflanzerhaus gelebt und weiss, \nwieviel Arbeit, Gefahr, Beschwerde das bedeuten kann. \nUnter den jungen Leuten von Likomba hat einer unlängst die \nSchlafkrankheit überstanden. Er spricht davon eher wie von \neinem argen Schnupfen. Ekelhaft, das Fieber, aber da man recht \nzeitig aufgehört hat, Dysenterie zu vermuten, und rasch Ger \nmanin eingespritzt hat — — \n„Ja, Germanin, das deutsche Mittel, Präparat Bayer 205, gegen \ndie Schlafkrankheit “ \n(Als die Deutschen keine Kolonien in Afrika mehr haben \ndurften, schenkten sie Afrika das Germanin.) \nNein, trotz den Gefahren des Klimas nicht eigentlich ein \nromantisches Dasein. Diese jungen Leute auf einer Pflanzung \nin Kamerun bringen ihr Leben nicht damit zu, Leoparden zu \nschiessen. Die soll es irgendwo geben, hinten im Busch. Ele \nfanten, ja: Elefanten kommen manchmal in die Bananen, ver \nflucht lästig. — Weder Kämpfe mit wilden Negern, noch sonst \nirgendetwas aus den gesammelten Werken von Ridder Haggand. \nEinfach: frühaufstehen, durcharbeiten, bis es dunkel wird, mit \nden Kameraden sitzen, schlafen gehen. Am Sonntag besucht man \neinander von Pflanzung zu Pflanzung. Fährt hinüber nach Bota \nzum W. A. P. V. — das ist: Westafrikanischer Pflanzungs-Ver \nband. Geht nachsehen, ob die Jungens in Moliwa noch Bier \nhaben. Einen Poker oder sowas in Tiko, bei der Afrikanischen \nFrucht Kompagnie. Die zweihundert Deutschen kleben jetzt nach \ndem Krieg zusammen wie Pech. Nicht als ob sie sich mit den \nEngländern nicht vertrügen, das Gegenteil ist wahr. Aber gesell \nschaftlich — — \nMan zeigt mir Photos von grossen Ereignissen der letzten Zeit, \nWeihnachten in der Messe, mit Chrislbaum und allem. Als die \nzwei Straussenvögel vor die Kamera liefen. Zapfen von \nKautschuk. Von Palmwein. \nSie sehen fast nie eine Frau, das heisst: eine weisse Frau, \nihr Gehalt ist rnassvoll, sie bekommen so zwischen dreihundert \nund sechshundert Mark, und Europaurlaub mit halbem Gehalt \nerst nach zwei Jahren. Die jungen Engländer an der Gold- \n \n\nDer Schakalheuler \nOmar Schih ist ein junger Araber, bis vor kurzem war er \nAngestellter eines Hotels in Kairo. Vor wenigen Wochen aber \nwurde er dort fristlos entlassen, und nun klagt er gegen die \nHotelleilung. Dabei erfährt man merkwürdige Dinge über Omars \nTätigkeit im Hotel und über den Grund seiner Entlassung. \nIm Januar dieses Jahres nämlich bezog ein amerikanischer \nGast, der früher Direktor eines zoologischen Gartens war, das \n \n \n\n \n\nZeitungsvorleser im Fabriksaal \n \n\nDh: Arbeit Jet Zigarrendrehent wirkt ermüdend—In Amerika wird \ndeshalb Während der Arbeitzeit aut der Zeitung vorgeletcn \n \n \n\n \n\nküste bekommen doppelt soviel Geld und Urlaub nach achtzehn \nMonaten. Einem Angestellten, der in Afrika seine Gesundheit \nverliert, gibt die grossmächtige Pflanzungsgesellschaft nicht etwa \neine Pension. \nKein Schlaraffenleben. Kaum mehr ein grosses Abenteuer. \nAber wenn sie auf Urlaub nach Hause kommen, sind sie regel \nmässig entsetzt. So — so eng ist alles daheim? Mit solchen \nGesichtern gehen die Leute herum? \nEinmal Afrika, immer Afrika. Hier ist alles geräumig. Hier \nhat man wirkliche Kameraden. Hier ist ein Mann ein Mann. \n* \nMan führt mich selbstverständlich durch die Pflanzung, durch \ndie Dörranlagen zum Herstellen der berühmten Likomba- \nTrockenbananen; ich erfahre, dass die Kakaobäume hier noch \nzu jung sind, um schon zu tragen, dass das Oel aus Palmnüseen \ngute Preise erzielt, und dass Kautschuk in Kamerun noch viel \nZukunft hat. Ueberall, in den Dörranlagen, an den Oelpressen \nund in der Säge (wo Eisenholz bearbeitet wird) sehe ich (heute, \nam Sonntag) die lichtbraunen Kamerun-Neger am Werk, und ich \nstelle viele Fragen. Aber es ist wie eine Mauer, ich komme \nnicht durch. Es scheint nicht, dass sich meine jungen Freunde \nfür Neger sehr interessieren, für ihre Stämme oder ihre Reli \ngionen, oder dass sie mit ihnen überhaupt sprechen können, es \nsei denn in dem grotesken Pidgin-Englisch. Der Neger arbeitet, \ner bekommt seinen Lohn, von dreissig Pfennig aufwärts, und \n„Chow“, das ist: Fressen. Jeder Weisse hat seinen Boy. \nMancher Weisse hat seine — wie sagt man? Mammy. \nSchluss. Mehr Beziehung ist nicht da. Dennoch, sie könnten \nglücklicher leben, wenn sie sich für den Negermenschen inter \nessieren wollten. \n* \nAuf dem Weg hinauf nach Buea, wie fahren wieder im Auto, \nhöre ich vor einem kleinen Dorf der Schwarzen wieder den \nTrommelrhythmus. Mein Pflanzer-Gastfreund, der mich spa \nzieren fährt, ist zu allem bereit, selbst dazu, bei tanzenden \nNegern stehen zu bleiben. \nTomtomtom, ein kleines Dorf von Hütten aus Palmgeflecht, \nvou der Trommel durchtobt. Am Berghang. Alles Grün ist \nbläulich bereift, traumfarben. Man sieht das hohe Gebirge, in \neinem leichten Dunst. Und unten das Meer, mit diesem riesigen \nSchiff. Vielleicht tanzen sie wegen des Schiffes, vielleicht, weil \nes Sonntag ist, vielleicht haben sie Palmwein getrunken. Sie \nhaben die Tomtomtom-Trommel und seltsame Zupfinstrumente, \neines, dessen Saiten über viele kuglige Kürbisschalen gespannt \nsind, und eines, das ein Bastard ist von einem Stiefelknecht \nund einer Geige. \nSie tanzen, nur junge Männer, mit einem negerischen Werfen \nder Leiber, das dennoch seltsam genug an moderne Tänze def \nWeissen erinnert Wir haben sie von den Negern gelernt! \nTomtomtom. Immer das gleiche. \n„So geht es den ganzen Tag und die ganze Nacht“, sagt mein \nBegleiter, missbilligend. \nEr versieht mein Interesse nicht; diese Menschen, mit dene® \ner lebt, sind nun einmal so. \n* \nDeutschland, denke ich —. \nDie Deutschen, denke ich, haben die afrikanischen Kolonien \nverloren und sodann das Germanin erfunden, das sie erst recht \nbewohnbar macht. Sie haben keine politische Verantwortlich \nkeit mehr für den farbigen Menschen, sie müssten gerade des \nwegen sehr um ihn bemüht sein. Tüchtige Bananenpflanzer \nschicken wir wieder nach Afrika. Aber-sie sollten sich ein \nwenig mehr um den Neger kümmern. \nDenn dies ist das Jahrhundert, in dem die farbigen Men \nschen erwachen. Arnold Höllriegel. \n \n\nHotel, in dem Omar diente. Der Amerikaner war ausgezogen, um \nAegyptens Wunder kennenzulernen, und die Hotelleitung war ihm \ndabei weitestgehend behilflich, ln einem Zelt, das zwei Araber \nauf einem Eselchen mit sich führten, verbrachte er die erste \nNacht dmüssen in der Wüste. Man hatte ihm angedeutet, dass er. \nwenn er vom Glück einigertnassen begünstigt sei, in der Nacht \ndas Heulen der Schakale vernehmen könne, eine gruselige, aber \nnichtsdestoweniger erhebende Sache. Und in der Tat, so gegen \nein Uhr nachts, heulten die Schakale ganz über alles Erwarten \nprächtig, ganz leise erst, dann aber strich der grausam blut \ndürstige Ton immer lauter und schauriger durch das durch \nsichtige Halbdunkel der Wüstennacht über den Ruhenden hinweg. \nDer Gast aus Amerika aber war ein sachlicher und obendrein \nrechtschaffener Mann, und statt dass er am nächsten Morgen der \nHotelleilung seine Ergriffenheit ob solch romantischer Dinge \nkenntlich gemacht hätte, Hess er sich den Chef kommen und \nschimpfte los, was das denn für eine Art sei von einem Hotel, \ndas solche Preise nehme, die Gäste auf so plumpe Art zu hinter \ngehen? Ob man glaube, ihm, dem früheren Direktor eines zoo \nlogischen Gartens, weismachen zu können, dass das elende Ge- \njodes von gestern nacht von einem Schakal herrühre, ihm, der \nvielleicht schon mehr Schakale in seinem Leben heulen gehört \nhabe, wie in Kairo Gäste geneppt worden seien? Und er lies* \nnicht locker und machte so lange Krach, bis ihm der Kerl vor \ngeführt wurde, der da in der Nacht Schakal mimte. Diese Leuchte \nwar Omar Schih, und auch ihm widmete der Amerikaner ein» \nentsprechende Rede. Dann Verliese er entrüstet das Hotel. Audi \nOmar musste die Stätte leider verlassen, denn die Hotelleitung \nwar nicht geneigt, Leute zu beschäftigen, die nur halbe Arbeit \nmachten und die Gäste verjagten. Darob Omars Klage, der diese \nAuffassung als ein Unrecht empfand. \nJa, so kommt es. wenn man nicht für alle Berufszweige Fach \nschulen errichtet, in denen die jungen Leute ihre exakte Aus \nbildung erhallen. Vielleicht aber wendet sich Omar einmal an \nden Amerikaner, dass er ihn lehre, wie man wirklich sachgemäs- \nheulL Wl*. \n \n\nIllllllllllllllllllllllllllllllllillllllllllillilllllllllllllllllllllllllllillllllllllllilllllllllllliilillllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllilllllllllllllilllllllllllllllllllllllllill "
}