{
    "Year": "1930",
    "Month": "03",
    "Day": "25",
    "NewspaperNumber": "143",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Kutjepow wirklich nach Russland entführt? \nNeue Zeugenaussage aus der Normandie / Zwei Autos, sechs Personen, ein Menschen-Paket und \nein geheimnisvoller Dampfer \n \n \n\n \n\nPARIS, 25. Marz, \nlu (Irr Alfiirc de» Generals Kutjepow ist heute eine neue \nTatsache zu verzeichnen. \nEin in der Normandie wohnender Zeuge, dessen Persönlich- \nheit geheim gehalten wird, bat einem Polizeikommissar der \nPariser Polizeipräfektur, der mit den Nachforschungen nach dem \nGeneral in der Normandie beauftragt ist, erklärt, er sei am \n—G. Januar an der Küste zwischen den Badeorten Villers und \nlloulgate spazieren gegangen und habe plötzlich ein graues \nAutomobil und gleich darauf eine rote Kraftdroschke ankommen \nund am Strand halten sehen. Die sechs Insassen der beiden \nWagen, unter denen sich ein Schutzmann und eine Dame be \nfunden haben, seien ausgestiegen und batten \naus dem grauen Kraftwagen ein grosses Paket ausgeladen, \niu dem er, der Zeuge, kurz darauf eiueu Mann im schwarzen \nL'eberzieher erkannt habe. \n \n\nDie vier Zivilpersonen, die russisch gesprochen haben, hatten \ndas Paket dann in ein am Strande liegendes Motorboot getragen \nund seien mit dem Boot in Richtung auf einen in der Ferne kreu \nzenden Dampfer abgefahren. Auf Grund dieser Erklärung wird \nangenommen, dass General Kutjepow an Bord eines russischen \nSchiffes gebracht worden ist, das sofort nach Russland abdampfte \nund dass sich der General zurzeit in Moskau befinde» müsse. \nDie Pariser Polizei wird sich jetzt bemühen, dass vermeintliche \nrussische Schiff festzustellen. \nBei dem neuen Zeugen handelt es sieh nach dem ..Journal“ \num eine Dame aus der höchsten russischen Gesellschaft. Der \n„Petit Parasicu\" erfährt, dass diese eZugin ihre Aussage vor den \nhöheren Polizeibeamten unter Eid gemacht, jedoch die Be \ndingung gestellt habg, dass ihr Name geheimgehalteu werde. \n \n \n\n \n\nHitler steht vor der Reichstür \nEr will eingebürgert werden — Frick soll ihm dazu verhelfen \n \n\nWEIMAR, 25. März, \nSeit einigen Tugen ist von der Staatsangehörigkeit des national \nsozialistischen Parteichefs Hitler viel die Rede. Adolf Hitler, der \nnach übereinstimmenden Bekundungen seiner Parteiograne \nstaatenlos ist, macht seit Jahren alle Anstrengungen, um als Er \nsatz für die verlorene österreichische der deutsche Staats \nangehörigkeit zu erwerben. \nDer bisher eingeschlagene Weg über den § 9 des Reichs- und \nStaatsangehörigkeitsgesetzes vom 22. Juli 1913, wonach die Ein \nbürgerung in einem Bundesstaat nur erfolgen darf, wenn keiner \nder übrigen Bundesstaaten dagegen Bedenken erhoben hat, ist \n■gescheitert, weil diese Bedenken tatsächlich erhoben und mit der \nVerurteilung Hitlers wegen Hochverrats begründet wurden. Jetzt \nwird nun die Frage in die Debatte geworfen, ob nicht etwa Hitler \nnur deshalb einen nationalsozialistischen Innenminister für \nThüringen gestellt habe und mit Vorbedacht gerade Frick, um \nmit dessen Hille seine Naturalisierung zu erreichen, ln Weimar \nbehauptet sich bereits das Gerücht, daß Hitler nächstens hier \nseinen Wohnsitz begründen werden, und dafür die erste Vor \nbedingung zu schaffen. \nDie Naturalisierung über die sogenannte „Einbürgerung“ wird \naber auch fernerhin auf Schwierigkeiten stossen, weil Ein \nsprüche anderer Länder nicht ausbleiben dürften. Es fragt sich \ndaher, ob Herrn Hitler noch andere Möglichkeiten offen stehen, \num zum Ziele zub kommen. Das wäre tatsächlich möglich, aber \nnicht auf geradem Wege. Nach § 14 des Reichs- und Staats- \nangehörigkeitsgesetzes gilt die Anstellung im unmittelbaren oder \nmittelbaren Staatsdienst, im Dienst einer Gemeinde oder eines \nGemeindeverbandes, im öffentlichen Schuldienst oder im Dienste \neiner von den Bundesstaaten anerkannten Religionsgesellschaft \nfür einen Deutschen als Aufnahme in diesen Bundesstaat, für \neinen Ausländer als Einbürgerung, sofern in der Anstellungs \noder Bestätigungsurkunde ein Vorbehalt gemacht wird. Die \n \n\nAufnahme oder Einbürgerung wird wirksam mit der Aushändi \ngung der von der höheren Verwaltungsbehörde hierüber aus \ngefertigten Urkunde. Es genügt also, wenn Herr Hitler eine \nUrkunde über seine Anstellung als Beamter — sei es als Boten \nmeister bei Herrn Frick oder als dessen Sekretär — ausgehändigt \nerhält. In diesem Augenblick ist die Einbürgerung vollzogen, \nund zwar auch dann, wenn dieses Beamtenverhältnis alsbald \nwieder gelöst wird. \nOb Hitler seinem Statthalter in Weimar einen Auftrag \ngegeben hat, ihn anzustellen, lässt sich natürlich nicht behaupten. \nAber die Annahme liegt nahe, dass Hitler auf diesem Wege den \nVersuch machen könnte, eingebürgert zu werden, und es wäre \ndaher interessant, von Frick selbst zu hören, wie sich sein \nMinisterium zu einem solchen Ansinnen stellen würde. \n. * \nWir glauben, das deutsche Volk wird mit dem Hitler- \nFaschismus auch dann fertig werden, wenn es Hitler \nglücken sollte, seinen Herzenswunsch iu Erfüllung gehen \nzu lassen und die Staats- und Reichsangehörigkeit zu er \nwerben. Merkwürdig ist nur, dass Hitler so grossen Wert \ndarauf legt, Bürger der „Judenrepublik“ zu werden, als \ndie die Nazis das Deutsche Reich bekanntlich ansehen \nund beschimpfen. \nIn Bayern abgeblitzt \nMÜNCHEN, 25. März. \nWie der „Bayerische Kurier“ mitteilt, hat Adolf Hitler schon \nEnde vorigen Jahres versucht, die bayerische Staatsangehörig \nkeit zu erlangen. Die Abgeordneten Dr. Frick, der jetzige \nthüringische Minister, und Dr. Buttmann haben zu diesem Zweck \nbeim bayerischen Innenminister Stützei vorgesprochen, wurden \njedoch abschlägig beschieden. \n \n \n\n \n\nDonnerstag Young-Plan vor der Kammer \nKeine Rede mehr von militärischen Zwangsmassnahmen \n \n \n\n \n\nPARIS, 25. März. \nDie Debatte über die Ratifizierung des Young-Planes und \nder Haager Abkommen, die heute in der Kammer beginnen \nsollte, wird wahrscheinlich erst am Donnerstag auf die Tages \nordnung gesetzt werden. \nIn der gestrigen Sitzung des Auswärtigen Ausschusses, in \nder der Abgeordnete Soulier seinen gutachtlichen Bericht ver \nlas, sprach nämlich der Sozialist Grumbach den Wunsch aus, \ndass die Schlussfolgerung des Berichts den Ausschussmitgliedern \ngedruckt übergeben werde, damit der Anschuss besser zu ihnen \nStellung nehmen könne. Der Vorsitzende, Paul-Boncour, er \nwiderte, er werde dafür sorgen, dass der Bericht so schnell \nwie möglich gedruckt wird, und er werde den Ministerpräsi \ndenten bitten, den Beginn der Debatte im Plenum auf Donners \ntag zu vertagen. \nIm Laufe der Aussprache, an der sich eine grosse Zahl von \nAusschussmitgliedern beteiligte, erklärte der Berichterstatter \nSoulier, \ndass im Falle einer Verfehlung Deutschlands gegenüber dem \nneuen Abkommen von seiten Frankreichs keine militärischen \nSanktionen angewandt werden sollen. \n \n\nEntscheidende Besprechungen \nüber das Finanzprogramm \nDie Finanzsachverständigen der Regierungsparteien \nsind heute vormittag mit dem Reichsfinanzminister \nDr. Moldenhauer und dem Staatssekretär Dr. Sehäffer zu \nden entscheidenden Besprechungen über die Finanzvor \nlage der Regierung zusammengetreten. In den Yrhand- \nlungcn beharrte di Deutsche Volksparti dabei, dass die \nBeiträge in der Arbeitslosenversicherung nicht über \n3 'A Prozent steigen dürften, ausserdem fordert sie \nSteuersenkung im Betrage von mindestens 700 Millionen \n \n \n\n \n\nda Frankreich die Möglichkeit habe, wirtschaftliche und finan \nzielle Zwangsmassnahmen zu ergreifen. aFlls ernste Meinungs \nverschiedenheiten zwischen Deutschland und Frankreich auf- \ntreten sollten, würde man den Haager Gerichtshof anrufen. Die \nDebatte im Auswärtigen Ausschuss soll heute fortgesetzt \nwerden Das Plenum der Kammer wird an Stelle des Young- \nPlans heute den Entwurf eines Ergänzungsgesetzes zum Gesetz \nüber den Getreidehandel beraten. \nDer Senat hat bereits gestern nachmittag nach einer Rede \ndes Budgetministers Germain-Martin die Generaldebatte über das \nBudget beendet und mit der Beratung des Budgets des Aussen- \nminister-iums begonnen. Senator Bärenger erstattete en Bericht \nüber dieses Budget, in dem er die Friedenspolitik Briauds lobte. \nDer Berichterstatter versicherte dem Aussenminister im voraus, \ndass der Senat diese Politik billigen werde. \nNach der Rede Berengers vertagte sieh der Senat auf heule vor \nmittag. Briand, der eigentlich die Absicht hatte, heute wieder \nnach London zu fahren, hat, da er der aussenpolitischen Debatte \nim Senat beiwohnen muss, diese Abreise bis auf morgen mittag \nverschoben. , \n \n\nMark (anstatt der vorgesehenen 000 Millionen). Die Be \nsprechungen werden um 1 Uhr nachmittags fortgesetzt \nwerden. Spät abends findet eine Besprechung mit den \nParteiführern beim Reichskanzler statt. \n \n\nIm letzten Augenblick gerettet \nMAINZ, 24. März. \nDer 18jährige Student Busse aus Berlin, der sich hier zur \nfranzösischen Fremdenlegion auweiben lassen wollte, konnte im \nletzten Moment vor diesem Schritt bewahrt bleiben. Er wurde in \nSchutzh.ait genommen und nach dem Krankenhaus verbracht, wo \nibu seine benachrichtigten Angehörigen hier abholten. \n \n \n\n \n\nBeamten -Abbau in Thüring''n \nFrick macht die Futterkrippe frei \nDie Deutsche Volkspartei in Thüringen war leicht \nsinnig oder töricht genug, Frick zu halten, so dass er im \nSinne der nationalsozialistischen Parteidoktrin weiter \nregieren kann. Die Abbaumassnahmen, die er jetzt ver \nwirklicht, richten sich — Frick kennt keine Rücksichten \nund die Volkspartei verdient sie schliesslich auch nicht — \nunter anderem auch gegen mehrere Beamte in einfluss \nreicherer Stellung, die der Deutschen Volkspartei nahe \nstehen, nämlich den Ministerialdirektor im Volksbildungs- \nministerium, Dr. Wuttig, und den Ministerialdirektor im \nJustizministerium Dr. Müller. Beide sind iu den Warte \nstand versetzt worden. Die gleiche Massnahme hat im \nVolksbildungsministerium neun höhere und im Finanz \nministerium elf höhere und zwei mittlere Beamte be \ntroffen, von denen einige der Deutsche» Yolkspaitei nahe \nstehen sollen. Will Frick mit diesem Abbau die Futter \nkrippe für seine Parteifreunde freimachen? Angesichts \nder misslichen Finanzlage Thüringens ist anzunehmen, \ndass die anderen Parteien sich nicht ganz damit einver \nstanden erklären werden, wie Herr Frick misswirt \nschaftet. \nDie HakeniirevZ-Re !:rung besteuert \nDas thüringische Stcuerprogramm \nWEIMAR, 24. März. \nDas Steuerprogramin der thüringischen Regierung siebt \nneben einer Erhöhung der Mietzinssteuer um sechs Prozent ent \nsprechend der Erhöhung der Mieten und einem durch das Land \nohne Aenderung des Finanzausgleichs zu erhebenden Verwal \ntungskostenbeitrag eine Besteuerung der Grossbetriebe des \nEinzelhandels (Konsumvereine und Warenhäuser) und eine Be \nsteuerung der freien Berufe vor, vermutlich nach den Grund \nsätzen des von der vorigen Regierung bereits eingebrachteu. \naber vom Landtag abgelehnten Notopfer-Gesetzes. \n \n\nProtest gegen Gewerbesteuer \nfür die freien Berufe \nDer Beschluss des Hauplaussehusses des preußischen Land \ntags über die Gewerbesteuer für die freien Berufe hat di\" \nArbeitsgemeinschaft der freien geistigen Berufe zusammen mi: \ndem Verbände der Berliner Krankenkassen auf den Plan gerufen. \nBeide wenden sich mit einer Protestkundgebung an die Presse \nund damit an die Oeffcntlichkeit. \nRechtsanwalt Dr. Marcuse kämpft von der juristischen Seile \nher gegen die Ausdehnung der Gewerbesteuer auf die freien \nBerufe und gegen die damit zum Ausdruck gebrachte Bezeich \nnung der freien Berufe als „Gewerbe“. Dr Schneider, der für \nden Verband der Aerzte sprach, legte ebenso wie Direktor \nLehmann vom Verband der Berliner Krankenkassen die rein \npraktischen Konsequenzen dar, die sich aus der Erhebung der \nGewerbesteuer für die freien Berute ergeben würden. Die \nAerzte z. B. wären nicht in der Lage, die Steuer von sich aus \nzu tragen. Es würde also der Vertrag zwischen Krankenkasse \nund Aerzteschaft gekündigt und eine neue Vereinbarung ge \ntroffen werden müssen, die naturgemäss in einer Erhöhung der \nBeiträge bestände, d. h. es würde also \ndas Kranksein neu besteuert. \nDie breiten Arbeitnelimerschichten würden in erster Linie ge \ntroffen. Das wäre doch bestimmt eine falsche Sozialpolitik. \nDie freien Berufe erklären sich bereit, gemeinsam mit allen \nBerufen neue kommunale Lasten zu übernehmen, mit dem Ziele \nauf Senkung der Realsteuer. Sie erhöben aber energisch Ein \nspruch dagegen, dass timen eine Sieuer auferlegt würde, die \nnicht der besonderen Art ihrer Berufe angepasst sei und die, \nvon allem anderen abgesehen, auch allerhöchsiens 5 Prozen' der \nGewerbesteuer einbringen würde, also auch rein linanzieil für \nden Staat kaum nennenswert ins Gewicht fiele. \nBerufssteuer neben Gewerbesteuer? \nEin Vorschlag des Deutschen Anwalt-Vereins \nDer Deutsche Anwaltverein schlägt den Erlass eines Gesetzes \nbetreffend eine allgemeine Berufssteuer für Preusseu des nach \nstehenden Inhalts vor: \n1. Die Kommunen erheben eine allgemeine Berufssleuer \nvon dem der Reichseinkomensteuer unterliegenden Einkommen \naus freier beruflicher Tätigkeit und nichtselbständiger (?) \nArbeit. \n2. Die Steuer wird nicht erhoben, wenn das Einkommen aus \nselbständiger beruflicher Tätigkeit und nichtselbständiger Arbeit \nim Sinne von Ziffer 1, 8000 Mark im Jahre nicht übersteigt. \nDer Steuersatz beträgt bei einein Einkommen von mehr als \n8000 Mark, aber weniger als 15 000 Mark, 40 Mark jährlich, bei \neinem Einkommen von mehr als 15 000 Mark, aber weniger als \n25 OOO Mark, 120 Mark jährlich, bei einem Einkommen von mehr \nals 25 000 Mark 300 Mark jährlich. \n3. Die vorstehenden Sätze dürfen nur erhöht werden, wenn \nund insoweit die Gemeinde die am 31. März 1930 geltenden Zu \nschläge zur Gewerbesteuer erhöht. \nAn die Reichsregierung und an den Reichstag wird das Er \nsuchen gerichtet, die zur Durchführung des vorstehenden Ge \nsetzes erforderliche Aenderung des Finanzausgfeichsgesetzes \nschnellstmöglich herbeizufiihren. \n \n\nImmunität aufgehoben \nDer Geschäftsordnungsausschuss des Reichstags genehmigte \nl.rute die Strafverfolgung der nationalsozialistischen Abgeord \nneten Dr. Goebbels, Feder-Sachsen. Wagner, Strasser und des \nkommunistischen Abgeordneten Blenkle wegen Beleidigung. "
}