{
    "Year": "1930",
    "Month": "03",
    "Day": "25",
    "NewspaperNumber": "143",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "7£,&ä*. \n \n\n4A$vs4 \n \n\näW. \n \n\n/ \n \n\n// \n \n\nOhne \nder Redaktion \nVerantwortung \n \n \n\n \n\n// \n„Scherze “ im Hause \nKann in diesem Falle der Verwalter au] \nRäumung l(lagen ? \nMein Schwager wohnt mit seiner Frau als \nUntermieter bei meiner Mutter, die eine grössere \nWohnung innebat. In angeheitertem Zustand \nhat mein Schwager den Unfug begangen, einem \nim Hauste wohnenden Installateur nachts eine \nLampe zu entfernen. Die Sache ist jedoch zwi \nschen den beiden Männern längst vergessen. \nIch bemerke noch, dass die Lampe sich nicht im \nHause,' sondern auf der Strasse, über dem Ein \ngang des Kellers, befand. Nun will der be \ntreffende Verwalter des Hauses dieses Vor \nkommnis zum Anlass nehmen, dass mein Schwa \nger die Wohnung sofort verlässt und das Haus \nauch nicht mehr betritt. Ferner will er des \nwegen gleichzeitig gegen meine Mutter, die seit \n17 Jahren in dem Hause wohnt, Räumungsklage \nanstrengen. Ich finge, ob der Verwalter zu \ndiesem \\oh ihm beabsichtigten Vorgehen berech \ntigt ist? In dem Hause passieren des öfteren \nderlei „Scherze“, wie Einschlagen der Flur- \nscheibe, Herausreissen von elektrischen Drähten, \neinnrol wurde sogar der Müllkasten vom Hof \nnach <Jem Vorderhaus eine Treppe transportiert, \nund für afle diese Sachen macht der Verwalter \nmeinen ScVvager verantwortlich, ohne dass er \nes war und ohne ihm den Nachweis hierfür er \nbringen zu Wmnen. G. B. \nAntwort: W^gen eines einmaligen üblen Scherzes \nkann dem Verwaltung nicht das Recht gegeben wer \nden, gegen Ihrer Schwager oder gar gegen Ihre \nMutter mit Riiin.aing.-anJrohungen vorzugehen. \nAnders i*t es selbstverständlich, wenn etwa eine \nganze Reihe von solchen „ftchcMcn“ von Ihrem \nSchwager begangen wordo.'i ist. Ein Riimnungsrecht \ngegen die Mutter könnte a.'ich nur dann vorhanden \nsein, wenn diese irgendwie an dem Benehmen des \nSchwagers Schuld wäre. Jur. \nHochfreq aenz -A pp arit \nauf Abzahlung \nHabe bei einem Reisenden einen Hochfre- \nouenzapparat auf E\" für ÖO Mark bestellt, und \nhabe den Bestellschein unterschrieben. Das \nGerät wurde am 30. 12. 20 durch den Reisenden \ngeliefert, der erklärte, dass er nicht iu der Lage \nsei, den gewünschten Apparat zu'Hofern, weil \ndie letzte Sendung Konstruktionsfehler aufweise. \nDemgemäss lieferte der Vertreter sei non alten \nVorführapparat. Seitens der Firma wurde mir \nder Umtausch des Apparats mit einem der allesr- \nneuesten Konstruktion zugesichert. Infolge der \nRationalisierung der Betriebe ist mit einer be \nvorstehenden Arbeitslosigkeit zu rechnen. Da \ndurch kann ich vertragliche Verpflichtung nicht \nerfüllen. Die Firma erklärte, dass das Gerät \nau die „Bewag“ zu bezahlen ist, und der Appa \nrat ihr gehört. Die Bewag erklärte sich als \nnicht zuständig. Wie soll ich mich verhalten? \n1. Wer kann den Vertrag zwischen Bewag und \nFirma lösen? 2. Be- und Abnutzung des Appa \nrats kommt nicht in Frage, weil erstem die \nElektroden im Griff nicht festsitzen, und letztem \nder Apparat beschädigt geliefert ist. 3. Wie \nhoch sind die gesetzlichen Spesen? H. W. \nAntwort: Ohne Kenntnis des von Ihnen unter \nschriebenen Kauf- und Abzahlungsvertrages lässt sich \nder Fall nicht entscheiden. In dem Vertrage muss \nstehen, an wen Sie die Raten zu zahlen haben, mit \nwein Sie also um Stundung der einzelnen Raten zu \nsprechen haben. Dasselbe gilt für die eventuelle \n \n \n\n \n\nEin riesiger Kulissenwagen des \nStaatstheaters \n \n\nLösung des Vertrages. Die Frage nach den Spesen \nkönnen wir nicht beantworten, weil nicht klar ist, \nwelche Spesen Sie meinen. Jur. \nBaupolizeiliche \nGenehmigung? \nIch habe seit 25 Jahren ein Grundstück. In \nder Mitte des Grundstücks stellt die Wohnlaube \nmit Stube und Küche (Grundfläche 40 Quadrat \nmeter). An der Küche war eine Holzlaube an \ngebaut, die ich jetzt abreissen muss, da alles \nmorsch war. Dadurch ist die Küche sehadhalt \ngeworden, ich habe eine Zeichnung bei der Bau \npolizei eingereicht. Es wurde mir gesagt, ich \nmüsste drei Meter von der Grenze abbieiben. \nDie Wohnlaube liebst Küche stellt seit 23 Jahren \nauf der Grenze, auch der Nachbar ist damit zu \nfrieden. Er hat selbst angebaut. Mache ich \nmich strafbar, wenn ich ohne polizeiliche Er \nlaubnis die Küche erneuere? .7. Ad. \nAntwort: Sic bedürfen zu der neuen Ilcrrichtung \nder Köche der baupolizeilichen Genehmigung. Die \nAnforderungen, die die Baupolizei fordern darf, rich \nten sich nach örtlichen Verordnungen, so dass wir \nnicht sagen können, welche Vorschriften für Sie \nmassgebend sein werden. Jur. \nEnterbung! \nKann ich das Testament anfechten? \nIm Jahre 1898 starb meine Mutter. Kurz vor \nihrem Tode übergab sie ihrem Stiefvater zwei \nSparkassenbücher über zirka 1900 Mark. Dieses \nGeld hatte meine Mutter in der Ehe gespart. Sie \ngab ihrem Stiefvater die Sparkassenbücher mit \nder Begründung, ihre zwei Kinder im Alter von \nneun und zwei Jahren zu erziehen und das Geld \nzur Erziehung zu verwenden. Nach dem Tode \nmeiner Mutter waren wir Kinder ein paar Tage \nbei meinem Grossvater. Dann brachte er uns \nzum Vater zurück. Dieser klagte nun auf die \nHerausgabe des Geldes. Der Grossvater verlor \nden Prozess und musste die Gerichtskosten tra \ngen. Der Grossvater starb im Jahre 1918. Im \nJahre 1906 hatten meine Grosseltern ein Testa \nment gemacht und meinen Bruder und mich \nnach ihrem Tod als Miterben eingesetzt Im \nJahre 1915 machten meine Grosseltern einen \nNachtrag zum Testament und enterbten uns auf \nGrund des zuerst angeführten, verlorenen Pro \nzesses mit meinem Vater. Durch die ihm ent \nstandenen Unkosten sollen wir äbgelundeu sein. \nIst diese Enterbung berechtigt? Meine recht \nmässige Grossmutter lebt. Kann ich nach dem \nTode der Grossmutter das Testament anlechtqn \noder muss ich vorher etwas unternehmen? \nFrau H. G. \nAntwort: Pas Testament dürfte nach der von \nIhnen geschilderten Sachlage nicht anfechtbar sein, \nohne genaue Kenntnis des Wortlautes, des ersten und \ndes zweiten Testamentes lässt sich allerdings etwas \nabsolut Genaues nicht sagen. \nApothekerin \noder chemische Assistentin? \nTochter, 17 Jahre alt, verlässt am 31. März die \nMittelschule in Borsigwalde. Zeugnisse gut. Hat \nLust, Apothekerin oder in chemischen Betrieben \nAssistentin zu werden. Wie holt sie die fehlen \nden Kenntnisse am besten nach? Gibt es an der \nHochschule Möglichkeiten? An wen wendet man \nsich? A. M. \nAufhauschule \nBesteht in Charlottenburg eine Aufbauschule? \nWerden Kinder von zehn oder erst von zwölf \nJahren aufgenommen? Ist diese Schule der \nMittelschule vorzuziehen und wie hoch ist das \nSchulgeld? M. 8. \nZwangspacht \nCe gen Wen kann ich klagen? \nHabe ein Grundstück, das der Magistrat mit \nZwangspacht belegt hat. Seit dem 1. Januar 1929 \nhaben die Zwangspächter keine Pacht bezahlt. \nLaut Zwaugspacbtverliigung ist die Pacht viertel \njährlich im voraus zu zahlen. Habe Antrag ge \nstellt wegen Aufhebung der Zwangspacht, jedoch \nohne Erfolg. • 1. Kann ich auf Räumung klagen? \n2. Gegen wen kann ich klagen, Magistrat oder \nPächter? 3. Ist eine Klage angebracht? 4. Wel \nches Gericht ist zuständig? A. L. \nZeichenlehrerin \nHat der Beruf Aussichten? \nMeine Tochter besucht das I. Städtische Ober- \nlyzeum in Neukölln und erreicht zu Ostern die \nObersekundareife. Da ich die Absicht habe, sie \naus der Schule zu nehmen, Hess ich sie von dem \nstädtischen Arbeitsamt auf ihre Berufseignung \nprüfen. Von dort wurde ihr bescheinigt, dass \nsie sich als Zeichenlehrerin eignen würde. Ich \nbitte nun um Beantwortung folgender Fragen: \n \n \n\n \n\n1. Wieviel Semester kommen für das Stu \ndium iu Frage und wie hoch sind die Kosten für \ndas erste Semester? \n2. Wo und wann muss die Anmeldung er \nfolgen? \n3. Ist es ratsam, schon jetzt vor dem Abitur \nmit der Ausbildung zu beginnen? \n4. Ist überhaupt nach bestandenem Examen \nAussicht auf Anstellung? \n5. Wie ist die Bezahlung einer Zeichen \nlehrerin? \nBemerken möchte ich noch, dass die Lehrerin \nmeiner Tochter von diesem Beruf abratet. \nE. F. \nANTWORTEN \nM. N. „Thcatervercln“: Aus grundsätzlichen und \nnaheliegenden'Gründen sind wir nicht iu der Lage, \npersönliche Beziehungen zu vermitteln. Wir bitten \nSie deshalb, der Redaktion den Namen des Vereins \nzwecks Veröffentlichung mitteilen zu wollen. 8, — \nEmpfehle Ihnen den Theaterverein ..Rheingold 191h“ \n— Sitzung«tag jeden Dienstag. 'Ail Uhr im Restau \nrant „Zur neuen Schleuse“, Mühlendamm 3, am \nMolkenmarkt. Der ' Verein pflegt mit seinen Mit \ngliedern (fast alle kaufmännisch tätig) die Hebung \nder Literatur und Geselligkeit. Der Monatsbeitrag \nbeträgt 1 Mark. A. B. \nW. l). Spandau gehört seit der Schaffung Gross- \nBerlins im Jahre 1920 zu Gross-Berlin. r. \nli. O. Kinder sauber zu halten ist eine selbstver \nständliche Pflicht jeder Mutter. r. \nL. B. Wasser durch die Decke: Sie sind ver \npflichtet, falls cs zur Abwendung des Schadens er \nforderlich ist, das Betreten Ihrer Wohnung durch \nbevollmächtigte des Hauswirtes zu gestatten. Die \nSchlüssel brauchen Sic zu diesem Zwecke allerdings \nnicht abzugeben. Für einen Wasserschaden, der \nohne Ihr Verschulden entstanden ist, können Sic \nnicht haftbar gemacht werden. Jur. \nW. „Sehönheltsreparaturen?“ Für den Schaden, \nder durch den geplatzten Schornstein entstanden ist, \nhaben 8ic nicht aufzukommen, sondern es ist Sache \ndes Hauswirtes, den Schaden und die daraus ent \nstandenen weiteren Schädigungen zu beseitigen. \nIm übrigen aber sind Sie bei Nichtzahlung der Zu \nschläge bei Sehönheltsreparaturen verpflichtet, \nDecke, Fussbodeu und Wände in Ihrer Wohnung in \nordnungsmässigem Zustande zu halten. Jur. \nE. K. „Wer erbt?“ Wenn kein Testament vor \nhanden ist, eo erbt der überlebende Ehegatte neben \nKindern ein Viertel des Nachlasses des Verstorbenen \nheben Eltern und deren Abkömmlinge die Hälfte \ndes Nachlasses. Kinder und Eltern sind Noterben, \nmüssen also iu einem etwaigen Testamente min \ndestens mit dem Pflichtteil (ein halb des gesetz- \nlieben Erbteils) bedacht werden. Eine über die ge \nsetzliche Erbfolge hinausgebende und sie abändernde \nBestimmung kann man nur durch Testament treffen. \nDies gilt namentlich auch für den Fall, dass der \nüberlebende Ehegatte im Besitz sämtlicher während \nder Ehe angeschafften Sachen bleiben soll. Jur. \nE. K. ...Kann ich ohne Genehmigung des Haus \nwirtes“: Sic sind nach Lage der Sache berechtigt, \nIhren volljährigen Sohn, der kein Arbeitseinkommen \nhat, in Ihrer Wohnung aüfzunehmen. Der Wirt \nkann sich nicht weigern, die Anmeldung zu unter \nschreiben. Tut er es dennoch, so können Sio die An \nmeldung bei der Polizei selber vornehmen. Jur. \nO. E. „Radioapparat“: Es kommt darauf an, was \nSie mit dem Verkäufer bzw. mit dem Vertreter ab \ngemacht haben. Es gibt Radioapparate in allen \n \n\nSehr gestrenger Herr E. W.l Seien Sie doch \nnicht so eifersüchtig! Weshalb soll denn nicht \nIhre Freundin auch anderen Herren gefallen? \nIm Gegenteil, seien Sie stolz darauf, auf Ihr \nMädel uud auf Ihren eigenen guten Geschmack! \nMein Freund ist da ganz anders! Der freut sich, \nwenn ich recht viel von fremden Kavalieren \nengagiert werde. Er weiss ja doch, dass ich \nihm allein gehöre! Oder sind Sie vielleicht \nIhrer Freundin nicht ganz sicher'?! Ella St. \n* \nZu der unter der Ueberschrilt „Der fremde \nTanzkavalier“ aufgeworfenen Frage bemerke ich \nfolgendes: Zweifelsohne hat der Iretnde Tanz \nherr eine grosse Kühnheit besessen, wenn er \neine Dame, welche sich iu Herrenbegleitung be \nfindet, zunt Tanz auffordert. Ihre Freundin \nhätte nun den Tanz abscblageu oder dem frem \nden Herrn- beim ersten Tanz auf irgendeine \nfeine Art und Weise zu verstehen geben können, \ndass ihr an weiteren Tänzen nichts gelegen sei. \nSchliesslich musste sie ja wissen, ob Sie damit \neinverstanden sind oder nicht. Tipse \n* \nIch halte das Benehmen des fremden Herrn \nfür wenig korrekt. Meine Freunde, mit denen \nich Ihren Fall lebhaft diskutiert habe, sind der \nselben Ansicht. Der Herr hätte unbedingt Ihre \nGenehmigung erbitten müssen, bevor er Ihre \nFreundin zum Tanz aufforderte. An Dreistigkeit \ngrenzt es, dass der Herr kurz nachher die Dame \nnoch einmal engagierte, obgleich er doch wusste, \ndass sie mit einem anderen, ihr bekannten Herrn \ndie Tanzunterhaltung besuchte. Meine Freundin \nwürde die Aufforderung des fremden Herrn ab \ngelehnt haben, wenn dieser die selbstverständ \nliche Anstaudspflicht mir gegenüber verletzt \n \n \n\n \n\nPreislagen und allen möglichen Qualitäten. Man \nkamt die beste Qualität nicht für geringes Geld ver \nlangen. Sind aber bestimmte Zusieberungen nicht \ninnegchalten worden, traben Sie das Recht, den \nApparat zurückzugeben und Rückzahlung der ge \nleisteten Beträge zu verlangen. Jur. \nA. 8. „Färber“: Das Erlernen des Färbcrhaad- \nwerkes ist unbedingt zu empfehlen. Voraussetzung \nsind: gute Augen, Farbensinn uud körperliche Ge \nsundheit. Falls sieh der Lehrling für den Beruf \neignet uud besonders aufnahmefähig und intelligent \nist, ist nach Erlernung des Handwerkes in drei- bis \nvierjähriger Lehrzeit und Besuch der Färberschule \nein Ucbcrgang in den Beruf des Färbercitechnikers \nsehr wohl möglich, ebenso kann eine Anstellung als \nFärbermeister usw. in Frage kommen. Auch selb \nständige Färbermeister Italien meist eine auskömm \nliche Existenz. Färber und Färbereitccbniker wer \nden fast ständig im In und Ausland gesucht, so dass \nes iu diesem Fach wohl fast nie oder selten Arbeits \nlose gibt. Fr. M., Färberei-Betriebsleiter. \nJ. P. „Wohnungstausch und Laden“: Wenn Sie \nden wirtschaftlichen Zusammenhang aufbeben, der \nzwischen Ihrer jetzigen Wohnung und Ihren gewerb \nlichen Räumen besteht, so müssen Sie damit rechnen, \ndass die gewerblichen Räume von der Zwangswirt \nschaft befreit werden, d. h. also, dass der Hauswirt \ndas Recht hat, zum nächsten gesetzlichen Termin zu \nkündigen. (3 Monate zum Quartalsende.) Tauschen \nSie also Ihre jetzige Wohnung gegen eine andere \nein, so müssen Sie mit der Möglichkeit dieser Kün \ndigung rechnen. Jur. \nR. F. „Die defekte Badewanne“: Der Hauswirt \nist verpflichtet, die Badewanne und den Badeofen \nin Ordnung zu bringen. Tut er cs nicht, so können \nSie ihm eine Frist setzen mit der Androhung, nach \nAblauf der Frist die notwendigen Reparaturen \nselber vorziinchmcn und den dazu angewendeten Be \ntrag von der Miete a.bzuziehen. Wegen Minderwerts \nder Wohnung während der Zeit der Unbrauchbarkeit \ndes Badezimmers haben Sie das Recht zu einem \nentsprechenden Abzug von der monatlichen Miete. \n— Die Miete beträgt vom 1. April ab wieder 125 Pro \nzent von der Friedensmiete, worin die Umlage für \nGrundvermögensstcuer (5 Prozent der Friedensmiet«) \nmit enthalten ist. In Ihrem lalle beträgt also die \nMiete 14,37 Mark. Jur. \n„Katzenplage“: Um Katzen vor dem Fenster za \nvertreiben, giesst man Ammoniak hin, diesen Duft \nscheuen die Katzen ungemein. Auch „Derosatiousöl“ \ntut gute Dienste. Kann die Kräuterpflanze an ge \npflanzt werden, vertreibt der Duft dieser Pflanze \nauch die Katze. Wenden Sie sich an die Geschäfts \nstelle des Katzcnbuudes in Berlin, Oranieustrasse 207, \n1 Treppe. F. K. \nFRAGEN \nEin Mietvertrag lautet auf den Namen der \nTochter. Diese heiratet, stirbt aber nach einem \nhalben Jahre. Gehört dem Manne die Wohnung \noder der Schwiegermutter, wenn diese bei den Kin \ndern wohnt? Die Wohnung besteht aus zwei Stuben. \nO. R. \n„Johann Conrad Brandsehe Erbschaft.“ Weiss \njemand, wo der Verband der Interessenten an dieser \nErbschaft seinen Sitz hat? R. L. \nIch möchte gern zum Film \nIch würde als Statist gpfangen. Begabung \nhierfür glaube ich zu besitzen. Wie ist es mög \nlich, beim Film anzukommen, bei welcher Ge \nsellschaft? Im voraus bestens dankend. M. J, \n \n\nhätte. Aber auch, wenn er «leb ganz korrekt \nbenommen haben würde, würde meine Freundin \nden fremden Herrn abgewiesen haben, wenn er \nes gewagt hätte, sie kurz hinterher noch einmal \num einen Tanz zu bitten. Kl. H. \n* \nRichtig ist, dass der Betreffende sich zuerst \nmit seiner Aufforderung an die Dame wandte \nund dann erst nach der Bereitwilligkeit zum \nTanze mit der Bitte um Entschuldigung an den \nBegleiter derselben wandte. Auch steht ihm \nfrei, sein Auffordern, so olt ihn gelüstet, zu \nwiederholen, d. h., wenn es sich um ein öffent \nliches Tanzlokal handelt und die Dame nicht \nden Tanz an ihren Begleiter vergeben hat. \nA. L. \nDie 17jährige Verlobte \nMeine 17jährige Tochter lernt im zweiten Jahre \nBlumenbinderin. Sie hat einen etwas älteren \nFreund, mit dem sie sich demnächst zu verloben \ngedenkt. Ich möchte erfahren, ob der Lehrherr \netwas gegen eine Verlobung ein wenden kann \nund ob etwa Nachteile für das Lebrverbältnis \nmeiner Tochter entstehen können. Meine Toch \nter muss jeden Sonntag vormittags arbeiten, ob \nwohl eine solche Verpflichtung im Lehrvertrag \nnicht benannt ist. Ist das statthalt? Kanu \nweiterhin meine Tochter in diesem Jahr einige \nTage Urlaub beanspruchen? W. K. A. \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und \ndie Beilagen Alfred Müller H e p p . für Gross* \nBerlin und den übrigen Teil des Blattes Heinrich \nHeppeolieltnor; für den Inseratenteil Bruno \nScholz. Bämtlicb in Berlin - Für unverlangt \neingesandte Manuskripte übernimmt dio Redaktion \nkeine Verantwortung \nDruck uud Verlag: Rudolf Mossc. Berlin. \n \n\nDer fremde Tanzkavalier \n \n \n"
}