{
    "Year": "1930",
    "Month": "03",
    "Day": "26",
    "NewspaperNumber": "144",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die Rekordfahrt der „EUROPA“ \nDie „Bremen“-Höchstleistung um 36 Minuten unterboten! / Die Begriissung in New-York \n \n\nBREMEN, 25. März. \nNarb Mitteilung von Bord des Schnelldampfers „Europa“ \ndes Norddeutschen Lloyd hat der Dampfer den bisherigen \nRekord des Schnelldampfers „Bremen“ sogar um \n■16 Minuten unterboten. Die Durchsrhnittsgeschwindigkcit \nder „Europa“ betrug 27,91 Seemeilen gegen 27,72 See \nmeilen des Dampfers „Bremen“. Und dabei ist beson \nders noch zu beachten, dass die Wetterverhältnisse, die \nder Schnelldampfer „Europa“ bei seiner Jungfernfahrt \nantraf, schwieriger waren als die bei der ersten Westfahrt \nder „Bremen“. Während der ganzen Reise wurde die \n„Europa“ durch starke Gegenwinde und eine schwere \nSee behindert \nWillkommen „Europa “! \nDie Begrünung durch die New-Yorker Presse \nNEW-YORK, 25. März. \nAls der Dampfer am Pier festmachte, wurde er von einer \nvieltausendköpfigen Menge begeistert begriisst Sämtliche im \nHafen liegenden Schiffe hatten Flaggengala angelegt. \nDie Blätter widmen dem zur Zeit ihres Erscheinens noch er \nwarteten Eintreffen der „Europa“ im New-Yorker Hafen das \ngrösste Interesse. Die Berichte über den Fabrtverlauf nehmen \nauf der ersten Seite einen hervorragenden Platz ein. Besonders \neingehend wird die Frage erörtert, ob das Schiff tatsächlich in \n \n\nder Lage sein werde, die Fabrtgescbwindigkeit der „Bremen“ \nnoch zu übertrumpfen. In einem „Willkommen Europa“ über- \nsebriebenen Leitartikel der „World“ heisst es, der Umstand, dass \ndie „Europa\" den Rekord der „Bremen“ vielleicht schlage, sei \nan sich weniger bedeutungsvoll als die Tatsache, \ndass es sich bei dieser Schöpfung der deutschen Industrie \nder Nachkriegszeit um ein ganz unvergleichliches Schilf \nhandele. \nUm 8 Uhr 50 Minuten New-Yorker Zeit (14 Uhr 50 Minuten Ber \nliner Zeit) konnte der Führer der „Europa“, Commodore \nJohnsen, \ndurch Rundfunk der ganzen Welt mitteilen, \ndass die „Europa“, obwohl ihre Reise nicht vom Wetter be \ngünstigt war, die Fahrt Cherbourg—New-York in 4 Tagen \n17 Stunden und 0 Minuten zurückgelegt batte und dass dieser \nErfolg der vorzüglichen Technik des Schiffes und der ausgezeich \nneten Arbeit seiner Mannschaft zuzuschreiben isL — Nach dem \nFührer des Schiffes ergriff der deutsche Botschafter, Dr. \nvon Prittwitz und Gaffron, das Wort, um die Mitteilung von der \nAnkunft der „Europa“ auch amtlich zu bestätigen. Er gab seiner \nFreude darüber Ausdruck, die Gelegenheit dazu benutzen zu \nkönnen, von New-York aus einen Gross an die Heimat zu \nrichten. Er schloss seine kurze Ansprache mit dar Bemerkung, \ndas Schiff habe das gute alte deutsche Sprichwort wahr \ngemacht: Doppelt genäht hält besser! \n* \nHAMBURG, 25. März. \nDer Lloyddampfer „Bremen“ ist heute nachmittag in Dock \ngegangen. Die „Bremen“ wird zur Erledigung notwendiger \n \n\nUeberholungsarbeiten mehrere Tage Im Dock der Werft von \nBlobm & Voss verbleiben. \nGenau vor einem Jahr! \nEs ist ein eigenartiges Zusammentreffen, dass in der Nacht \ndes 25. März 1929, also au dem Tage, au dem ein Jahr später \ndie „Europa“ ihre Siegesfahrt über den Atlantik glücklich be- \nendet bat, der seiner Vollendung entgegengehende Weltrekord \ndampfer auf der Hamburger Werft von Blohm & Voss in Brand \ngeriet und so schwer beschädigt wurde, dass man mit seinem \nTotalverlust rechnete. Die gesamte kostbare Inneneinrichtung \nwurde trotz aufopfernder Tätigkeit der gesamten Hamburger \nFeuerwehr ein Raub der Flammen. Es bestand für geraume \nZeit die Gefahr, dass das Schiff infolge der Ueberflutung im \nInnern kentern Mrde. Mehrere Tage dauerte es, bis der \nBrand vollkommen abgelöscht werden konnte. Als man das \nSchiff endlich wieder betreten konnte, bot sein Innenraum das \nBild einer furchtbaren Zerstörung... Doch der deutsche Unter \nnehmungsgeist liess sich durch dieses Unglück nicht abschrecken. \nSofort ging man an die Aufräumungsarbeiten und an den \nWiederaufbau. \n„Ozeana“ wieder flott \nHAMBURG, 25. März. \nDer bei der Insel Tenedos in dichtem Nebel auf Grund ge \nratene Vergnügungsdampfer „Oceana“ ist wieder flott geworden. \nDas Schiff befindet sich auf der Fahrt nach Konstantinopel. \n \n \n\n \n\nDachstuhlbrand im Hansaviertel \nErheblicher Schaden — Vermutlich Brandstiftung \n \n \n\n \n\nGestern nachmittag brach auf dem Boden eines grossen Eck \nhauses Buch- Flotowstrasse Feuer aus. Beim Eintreffen des ersten \nLöscbzuges stand bereits der turmartige Eckban in bellen \nKlammen. Es wurden deshalb noch zwei weitere Löschziige ent- \n-»ndt. Die Löscharbeiten mussten mit grösster Vorsicht durch- \ngeführt werden, da fortwährend Teile des brennenden Kuppel \nbaues in die Tiefe stürzten. \nWährend des Brandes waren zwei Mansardenwohnungen stark \ngefährdet und mussten geräumt werden. Erst nach zweistün \ndiger Arbeit konnte der Brand gelöscht werden. Der angerich \ntete Schaden ist sehr erheblich, da der Dachstuhl mit seinen \nvielen Bodenkammern ein Raub der Flammen geworden ist und \nauch die Wohnungen der oberen Etagen durch Wasser stark ge \nlitten haben. Die Entstehung des Feuers wird auf Brandstiftung \nzurückgeführt, da die Eingangstüren zum Boden beim Entdecken \ndes Brandes unverschlossen waren. Auch bat man \nmehrere Brandherde feststellen können. \nIn einem Geschäftslokal in der Kronenstrasse 35 geriet gestern \nnachmittag auf bisher noch nicht geklärte Weise der Fussboden- \nhelag in Brand. Die Feuerwehr konnte nach halbstündiger Arbeit \ndie Gefahr beseitigen. \n \n\nZehn Verwaltungsbezirke? \nDer Streit am die Zusammenlegung der Bezirke \nIn dem Gesetzentwurf über Gross-Berlin ist bekanntlich die \nBezirksäinteilung offen gelassen. Nunmehr ergreift der Ober \npräsident die Initiative. Er hat dem Berliner Magistrat einen \nVorschlag zur Neueinteilung der Verwaltungsbezirke unterbreitet. \nEr schlagt neun Bezirke vor, während der Gesetzentwurf die \nHöchstzah] auf zehn begrenzt \nIm übrigen wird folgende Zusammenlegung vorgeschlagen: \nMitte mit Kreuzberg, Tiergarten mit Charlottenburg, Wilmersdorf \nmit Zehlendorf, Schöneberg mit Steglitz und Tempelhof, Neukölln \nmit Treptow und Köpenick. Friedrichshain mit Lichtenberg, \nPrenzlauer Berg mit Weissensee und Pankow, Wedding mit \nReinickendorf. Als einziger von den jetzt bestehenden Bezirken \nsoll Spandau bestehen bleiben. Mit diesem Vorschläge soll der \nBerliner Magistrat nicht ganz einverstanden sein Seiner \nMeinung nach wird zu sehr auf die historische Entwicklung \neinzelner Bezirke Rücksicht genommen, weniger aber auf die \nkünftigen Entwicklungsmöglichkeiten. \n \n\nFestlegung des Osterfestes? \nNunmehr verlangt auch der preußische Landtag eine \nKalenderreform mit dem Ziele der Festlegung des Osterfestes. \nDer Hauptausechuss hat kürzlich den Antrag gestellt, das Staats \nministerium zu ersuchen, gemeinsam mit dem Reich geeignete, \ndahingehende Massnahmen zu betreiben. \n \n\nVorläufige Verlängerung der bisherigen Biersteuer. Die \nFioanzdeputation beschloss, die bisherigen Vereinbarungen über \ndie Biersteuer vorläufig bis zum 15. April zu verlängern Steuer \nordnung wie Vereinbarungen liefen bisher bis zum 31. März. Die \nFinanzdeputation will durch diesen Beschluss der Stadt die Mög \nlichkeit schaffen, ihre Steuerordnung usw. den zu erwartenden \nneuen Beschlüssen des Reichstages anzupassen. \nAutoverkehr am Werbellinsee. Die Chaussee am Westufer \ndes Werbellinsees, der sogenannte Seerandweg, die bisher für den \nKraftverkehr gänzlich gesperrt war, ist nur noch für Kraftfahr \nzeuge mit einem Gesamtgewicht von Uber drei Tonnen ge \nsperrt Für die übrigen Kraftfahrzeuge ist die Höchstgeschwin \ndigkeit auf 25 Stundenkilometer festgesetzt. — Die Fu-swun \nderer werden über diesen Beschluss der Potsdamer Regierung \nnicht besonders erfreut sein. \n \n \n\n \n\nFabrik durch Feuer zerstört \nKÖLN, 25. März. \nDie Fabrikanlagen der Lederwerke Rheindahlen A. G. sind \ndurch Grossfeuer fast völlig vernichtet. Der Schaden beträgt \nmehrere Hunderttausend Mark. Der Betrieb des Lederwerkes, \ndas mit 80 Arbeitern voll beschäftigt war, ist stillgelegt Die \nFabrik ist bis auf das Kesselhaus und das Transformatorenwerk \nniedergebrannt. \n* \nLOS ANGELES, 24. März. \nOes flieh von Alhambra stürzte ein Flugzeug ab und geriet in \nBrand. Drei Insassen des Flugzeuges fanden dabei den Tod. \nCUXEO, 25. März. \nEine führerlose Lokomotive lief im Bahnhof San Dalmazzo auf \neinen Personenzug auf. Ein Eisenbabnarbeiter hatte die Maschine \nunbefugt in Bewegung gesetzt und war, als er sie nicht zum \nStehen bringen konnte, abgesprungen. Der letzte Wagen des \nPersonenzuges ging in Trümmer. Zwei Reisende wurden getötet, \nzwei schwer, drei Personen leichter verletzt \n \n\nGraf Königsdorf verhaftet \nSeine Frau ebenfalls wegen Betruges festgenommen \nUnter der Beschuldigung de* wiederholten Betruges worden \nder 65 Jahre alte Eberhard Graf Königsdorf and seine Ehefrau \nfeslgcuommen. Gegen das Ehepaar liefen seit Anfang 1927 \nwiederholt Anzeigen ein. \nSie mieteten möblierte Wohnungen. Einen, auch zwei Monate \nlang zahlten die Untermieter pünktlich die Miete, dann blieben \nsie im Rückstand. Das letztemal batten die Eheleute von einer \nFrau in der Leibnizstrasse die möblierte Vierzimmerwohnung \nabgemietet Die Inhaberin war nach Ostpreussen zu Verwandten \ngefahren. Am 7. Dezember vorigen Jahres wurde die Vermietung \nperfekt, am 14. Dezember verlies» die Dame Berlin. Als die Miet \nzahlung ausblieb, bat sie ihren in Berlin ansässigen Bruder, sich \nnach ihrer Wohnung umzusehen. Er \nfand in der Leibnizstrasse keinen Einlass und musste sich \n. einen Vollziehungsbeamten zu Hilfe holen, der die Wohnung \nölinen lies*. \nEs wurde festgestellt dass von dem Inventar silberne Wand \nteller, Kristallsachen mit Silberbescblag und eine Perserbrücke \nversetz! waren. Die Sachen repräsentierten einen Wert von \nmehreren hundert Mark. Nachforschungen ergaben, dass ein \nStück bereits am Tage der Abreise der Besitzerin versetzt war. \n \n\n„In Kommission“ \nMit den verschiedensten Schwindeleien betätigt sieb eine \n35 Jahre alte aus München gebürtige Frau Irma Grünberg, die \njetzt von der Kriminalpolizei festgenommen wurde. Seit 1924 \nist sie in Berlin und kann seit dieser Zeit keinen redlichen Er \nwerb nachweisen. \nSie war an einen russischen Arzt verheiratet, der aber ver \nstorben ist Nach seinem Tode kehrte die W itwe hierher zurück \nund nannte sich „Frau Doktor Grünberg“ oder nach ihrem \nMädchennamen „Frau Doktor Rebl“. Obwohl sie nie Medizin \nstudiert hat, gab sie sieb für eine russische Aerztin aus und \nübernahm auch einmal eine Privatpflege. Bei dieser Gelegenheit \nstahl sie 200 Mark und liess ihren Patienten dann im Stich \nNeuerdings hatte sie sich der „Pelzbranche“ zugewandt. Einem \nKaufmann am Kurfürstendamm erzählte sie von \nihren ausgedehnten Beziehungen und liess sieb vier Pelz \nmäntel „in Kommission“ geben. \n \n \n\n \n\nEiner war für sie selbst bestimmt und für Ihn gab sie eine \nAnzahlung von 100 Mark, die drei anderen sollte eine ihr be \nkannte Frau Regierungsrat in Frankfurt a. O. zum Weitervertrieb \nübernehmen. Der Kaufmann verlor schliesslich die Geduld und \nerstattete Anzeige. Die „Frau Regierungsrat“ ist in Frankfurt \nnicht zu finden. Wo die Pelze geblieben sind, weiss man noch \nnicht Es ist ferner festgestellt, dass die Kommissionär in einer \nKassiererin auch einen Pelzmantel versprochen und 80 Mark An \nzahlung entgegengenommen hat. Geliefert hat sie jedoch nichts \nund das Geld ist verbraucht \n \n\nLehrlings Schaufrisieren \n. . . Meist er arbeiten! \nDas Lehrlings-Schaufrisieren und die Haararbeiten-Ausstel- \nlung in der Alhambra in der Wallner-Tbeater-Strasse — ein \nglänzendes Zeugnis für die Prüflinge und für die Fachschule des \nInteressenvereins selbständiger Friseure Gross-Berlins E. V.I \n71 Lehrlinge hatten an 75 Frisuren ihr Können gezeigt. Der \nerste Jahrgang an nassen und gebrannten Herrenfrisuren, der \nzweite am Bubikopf und an langem Haar, und der dritte Jahr \ngang an historischen Frisuren aus eigenem Haar und Posticbe. \nSiegerinnen aus dem dritten Semester: die Damen Geisler (bei \nSchulz, Neue Königstrasse 39), Moderats (bei Adam, Eberty- \nstrasse 16) und Fräulein Bock (bei Kodlin, Auguststrasse). Die \nJury, in der die Prominenten des Friseurgewerbes vertreten \nwaren, stellte fest, dass viele der Arbeiten — Meisterarbeiten \nnicht nachständen I Der zweite Jahrgang verspricht noch besser \nzu werden als der erste ist Und dabei besteht die Schule erst \nseit kurzer Zeit, und es war das erstemal, dass sie ihre Qualifika \ntion der Oeffentlicbkeit beweisen konnte. Wohlverdient deshalb, \nwenn den Fachlehrern, Herren Fleischer, Madaistrasse, und \nSchulz, Neue Königstrasse, unter Worten der Anerkennung und \ndes Dankes die Goldene Medaille am Bande verliehen wurde. \nEine nette Episode: Ein allerliebstes Mädel von 15 Lenzen — \nEngelhardt heisst es und ist bei Schmidt in Alt-Friedrichsfelde \nin Lehrstelle — weinte wie ein Schlosshündchen, aber Glücks \ntränen, als es ein Sonderlob erhielt für ihre saubere Arbeit \n \n\nEine Führung durch das Berliner Rathaus mit Turmbcsteigung ver \nanstaltet Dr. Franz Lederer am Sonnabend. 16 Ubr. \nDas 25Jähr!ge Geschäft'Jubiläum feiert am 27. März der Glaser \nmeister Herr Paul Rahm, Koloniestrasse 32. — Unseren Glückwunsch! \n80. Geburtstag. Frau Emilie Graucrt geh. Borr, wohnhaft Ryke- \nstrasse 9, feiert heute ihren 80. Geburtstag. Wir gratulieren! \nIhren 80. Geburtstag feiert heute Frau Minna Radtke, Möckern \nstrasse 70. — Unsere Glückwunsch! \nDer Schneidermeister Gustav Moebis und seine Ehefrau Auguste \ngeh. Spiegel, Fürstenstr. 23, feiern am 31. März das Fest der goldenen \nHochzeit. — Wir gratulieren! \n \n\nvNllh/y S.-A. 5 Uhr 52 Minuten M.-A. 5 Uhr 13 Minuten (7* \n'Sr\\-T S.-U. 18 Uhr 21 Minuten M.-U. 13 Uhr 53 Minuten U \n \n\nKinderwagen zn kauten gesucht. \nKrause, Motzstrasse 18. \nHeinz Peter Krause wurde geboren am 15. 3. 1930 in Berlin- \nWilmersdorf a>8 Sohn des Elektrotechnikers Emil Krause. Er \nbesuchte das Werner-Siemeus-Realgymnasium in Berlin, studierte \nau der Technischen Hochschule zu Charlottenburg, wurde im \nJahre 1955 Privatdozent für Starkstromtechnik an der Hoch \nschule in München, im Jahre 1957 ordentlicher Professor dort \nseihst. Er konstruierte im Jahre 1958 einen leichten Akku \nmulator. dessen Kapazität alle bis dahin bekannten Systeme um \ndas Zehnfache übertraf. Im Jahre 1960 entdeckte er die nach \nihm benannten Krause-Strahlen, durch die es zum ersten Male \nermöglicht wurde, elektrische Kraft drahtlos zu übertragen. \n1965 gelang es ihm, die Atomzertrümineruug wirtschaftlich aus- \nzunutzen. Die dadurch hervorgerufene Umwälzung in Technik \nund Wirtschaft sichert ihm einen Platz in der Geschichte der \nMenschheit, wie er kaum e>nem zweiten Erfinder zugebiiltgt \nwerden kann. Krause starb im Jahre 2020. Seine Asche wurde im \nEhrentempel der Menschheit auf dem Mount Everest beigesetzt. \nSo denkt sich Emil Krause die Lebensgeschichte seines \nSohnes. Jeder Vater ist stolz, und jeder glaubt daran, dass sein \nSprössling mal etwas Grosses wird. \nVorläufig braucht der Junge aber erst mal einen Kinder \nwagen. und daher ob-ge kl»ine Anzeige zum Preise von RM — JJ0 \nin der ,Berliner Volks-Zeitung“. \n \n\njf-. \n \n\nNMHt3 "
}