{
    "Year": "1930",
    "Month": "03",
    "Day": "26",
    "NewspaperNumber": "144",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘THorgen-Ausgabe \nNr. 144 — 78. Jahrgang \n \n\n'Berliner T)olks-Zeitung \n \n\n‘Beiblatt \nMittwoch, 26. März 1930 \n \n\nEmeTraöödie in 5000 Meter Höhe \n \n\nVerzweifelter Kampf zwischen einem Kondor und einem Indianer/ Die Flucht über die Felsspalten \nSturz in den Abgrund \n \n\nHoch oben, in Höhen von 3000 bis 3000 Metern, haust auf den t \nKämmen der südamerikaniscben Anden, fern allen menschlichen \nSiedlungen, auf einsamem Felshorst, als Herr der Bergwelt unter \ndem blauen Himmelsdom der zur Familie der Kamingeier ge \nhörige Kondor, der in stolzem Fluge bis zu 7000 Meter empor- \nsle.'gt. Vom Hunger getrieben, stösst er zuweilen auf die Weide \nplätze herab, zumeist das Männchen und nur gelegentlich ein \nmal das brütende Weibchen, das, wenn es seinen Hunger flüchtig \ngcslillt hat, sich mit raschen Flügelschlägen wieder zum einsamen \nHorst hinaufschraubt, um seinen Platz auf dem Nestgehege der \ngrossen, bläulich angehauchten Eier wieder einzunehmen, wäh \nrend das Männchen unbeweglich auf einem nahen Felsvorsprung \ndarüber wacht, dass die liube der Nesthüterin nicht gestört \nwird. Oft überfallen aber die Kondore auch in Schwärmen die \nSchafherden und schleppen in ihren starken Fängen die jungen \nLämmer unter dem kläglichen Blöken der Schafe in die Höhe. \nZuweilen schlagen sie wohl auch ein Saugkalb an der Seite \nder Mutterkuh; aber die Hirten wissen ihre Herden zu ver \nteidigen und ihre Steinschleuder zu treffsicher zu handhaben, \ndass der Räuber oft genug mit zerschmettertem Schädel auf der \nStrecke bleibt. Selten wagen sich die Kondore einmal an den \nMenschen, aber die Hirten wissen doch auch von verwegenen \nDraufgängern zu berichten, die Kinder, ja selbst Erwachsene \nüberfallen haben. Bis vor wenigen Jahren noch waren die \nKondore auf den tiefergelegenen Weideplätzen der chilenischen \nKordilleren in grosser Zahl vertreten; heute aber sind sie in den \nTälern selten geworden, seit die Hirten einen systematischen \nVernichtungskrieg gegen sie führen, indem sie an geeigneten \nStellen Aas als Köder auslegen und die angelockten Vögel mit \nKnütteln totschlagen. Denn der Kondor ist auf dem Boden in \nseiner Bewegungsfreiheit stark behindert und nicht fähig, seine \nFlügel rasch auszubreiten, weil er wie ein Flugzeug des Anlaufs \nbedarf, um sich in die Höhe zu erheben. An Zahl vermindert \nund von beständigen Gefahren bedroht, haben sich die Kondore \ndeshalb auf die unzugänglichen Gipfel der Vulkane und der \ngletscherbedeckten Firnen zurückgezogen, wo sie auf Füchse. \nHirschkälber, Lamas und Wildziegen angewiesen sind. In die \nTäler treibt sie heute nur noch der nagende Hunger oder der \nAnblick einer unten vorbeiziehenden Viehherde. \nVon einer Felsplatte aus, die freie Aussicht auf die Spitzen \nder Grate gestattet, wurde Mario Appelius Augenzeuge einer \ntragischen Szene in der Bergeinsamkeit, über die er im „Popolo \nd ltalia“ berichtet; „Ich bin sicher, hier zwischen Schnee und \nSonne allein zu sein. Wie ich aber den Kopf wende, sehe ich \n \n\nzu meiner Ueberrascbung die Silhouette eines anderen Menschen, \nder sich von der Felswand zu lösen und mit mir das stolze Ge \nfühl zu teilen scheint, allein in der Unendlichkeit zu stehen. Es \nist ein chilenischer „Roto“. Ich erkenne ihn an den malerischen \nFetzen, in die er sich hüllt, an den grossen, missgestalteten \nFüssen, die im Futteral der „Ojotas“ aus verfaultem Tierfell \nstecken, an dem Messer mit der gebogenen Klinge, das ihm am \nGürtel hängt, und vor allem an seinem wie aus Stein gemeissel- \nten Antlitz mit den vorstehenden Backenknochen des Indios und \nden blitzenden Augen des Spaniers. Mit einem mürrischen \nGruss, der untertänig klingt, dabei aber einen Unterton abweisen \nder Geringschätzung nicht verkennen lässt, schreitet der Mestize \nan mir vorbei und setzt seinen Aufstieg über das Felsgeröll \nfort, vorsichtig und verschlagen, wie ein Schmuggler, der von den \nZollwächtern überrascht zu werden fürchtet. \nIch bemerke, dass er unter dem Arm einen Sack trägt, dessen \nhüpfende Bewegung auf einen lebendigen Inhalt schliessen lässt. \nAlle Augenblicke macht er halt, bückt sich und tastet mit vor \nsichtigen Händen die Felsvorsprünge ab. Ich sehe, wie er den \nArm tief in Risse und Spalten versinken lässt, um die Hand bald \ndarauf mit einem zappelnden Etwas herauszuziehen. Ich weiss \njetzt, dass der Mann ein Kondorjäger ist und die jungen Adler \naus den Nestern der Felshorste herausholt. Unter Zacken und \nRissen dieser hochgetürmten Felsplatten verbergen Adler und \nKondore ihre Nester, für deren Anlage sie instinktiv die steilsten \nWände und am wenigsten zugänglichen Hänge wählen. Gleich \nwohl haben sie die Rechnung ohne die verteufelte Gewandtheit \neines Jägers gemacht, der mit der Sicherheit eines Nachtwand \nlers an den Rändern der Abgründe dahinwandert und sich mit \nder unfehlbaren Trittsicherheit eines Steinbocks über die \nSchlünde hm wegsetzt. Blitzschnell entwickelt sich vor meinen \nentsetzten Augen die Tragödie der Bergwelt. Der Mann klettert \nwie eine Ziege an einem fast senkrechten Abhang hinauf, der \nin einem Grat ausläuft, auf dem der Schnee eine Grube gehöhlt \nhat. Diese Vertiefung, die in der blauen Luft zwischen den \nAbgründen schwebt, hat ein Kondor zu seinem Nestgehege ge \nwählt. Ich sehe, wie der Mann mit hurtiger Hand fünf oder \nsechs Eier, so gross wie Strausseneier, herausholt. Während ich \nnoch den kühnen Nesträuber bewundere, nimmt mir plötzlich ein \ngewaltiger Schatten Licht und Sicht. Einen Augenblick später \nsehe ich einen Riesenvogel auf den Hang und den Mann herab- \nstossen. leb erkenne den Kondor. Es ist ein Prachtexemplar \nmit grossen, nachtschwarzen Schwingen von einer Spannweite von \nüber drei Metern, mit dem langen Halse von der Farbe geronne \n \n\nnen Blutes und dem gelben, gekrümmten, furchtbaren Schnabel. \nIm Auf blitzen der Sonne glühen seine phosphoreszierenden \nAugen wie Rubine. \nDer Mann, der ohne Schusswaffe ist, richtet sich aus der ge \nkrümmten Stellung auf, um dem König der Berge mit dem \nkrummen Messer gegenüberzutreten Zwischen Mensch und Kon \ndor wird hier in schwindelnder Höhe ein grossartiger Kampf aus- \ngefochten. Zweimal sehe ich die Klinge des Messers aufleuchten \nund in todbringendem Stoss auf die Brust des Raubvogels ge \nzückt Aber beide Male entzieht sich der Kondor mit schnellen \nFlügelschlägen dem Angriff, während seine Fänge den Abhang \nfegen und sein Schnabel das Fleisch des Menschen sucht. Die \nLage des Mestizen ist um so verzweifelter, als er sich auf einen \nRaum von dreissig Zentimetern beschränkt sieht, auf eine Fels \nplatte, die auf beiden Seiten von gähnenden Abgründen umgeben \nist. Auf diesem engen Raum muss er dem wütenden Angriff des \nKondors standhalten, bei jeder Wendung von der Gefahr be \ndroht, in die Tiefe abzustürzen. Die krächzenden Schreie des \nKondors erfüllen das Schweigen der Unendlichkeit mit dem \nGrauen der Todesnähe. \nAtemlos folge ich den Phasen des Kampfes, als wäre ich an \nden Felsen geschmiedet und Augenzeuge einer Gigantenschlacht \naus grauer Vorzeit zwischen Urmensch und Urtier Ein drittes \nMal geht der Vogel zum Angriff über, ohne dass ihm oder dem \nGegner ein Erfolg beschieden ist Dann erhebt sich der Kondor \nmit ein paar mächtigen Flügelschlägen dreissig bis vierzig Meter \nin der Luft, beschreibt über dem Haupt des Jägers einen engen \nKreis und stürzt sich dann mit voller Wucht wie eine schwer \nfallende Last mit vollausgebreiteten Schwingen auf den Unglück \nlichen. Sekundenlang bild?n Mann und Vogel ein einziges beu \nlendes Ungeheuer, ein unlösliches Durcheinander von Flügeln \nund Armen, von Klauen und Beinen, ein Gewirr von Federn und \nKleiderfetzen, eine wirbelnde Wetterwolke von Wollstücken und \nBlutstropfen. Dann stürzt etwas in den Abgrund, ein Etwas, das \nein Mensch ist. Ich sehe den armseligen Körper über die Hänge \nins Leere stürzen, zusammen mit einem vom Felsen gelösten \nStein, der mit grotesken Luftsprüngen den Körper bis zur Sohle \ndes Abgrunds begleitet. \nIch erhebe die Augen. Auf dem Sockel der Felsplatte, wo \neben noch der Mensch stand, reckt sich der Sieger, der seinen \nTriumph in die Luft schreit, die schwarzen grossen Flügel über \nden Abgrund schlagend und den Kopf auf dem blutroten Halse \nweit vorgestreckt, hinabspäht, wo der Besiegte mit zerschmetter \nten Gliedern in der Tiefe liegt. \n \n\nJeder sein eigener Richter \nEin mexikanisches Justizkuriosum — Leidenschaftsverbrechen in den \nlateinischen Ländern Amerikas \n \n\nln Mexiko wurde kürzlich ein Gesetz angenommen, das dem \nVater einer verführten Tochter das Recht gibt, den Verführer \nwie die Verführte zu töten. Dasselbe Recht steht dem betroge \nnen Ehemann zu, der seine ungetreue Gattin und ihren Lieb \nhaber töten darf. Dies ist ein Grundsatz, der in der Gesetz \ngebung Europas undenkbar wäre; denn er macht eine Privat \nperson zum Untersuchungsrichter, Staatsanwalt, Richter und \nHenker in einer Person. Freilich liegen die Verhältnisse in den \nmittel- und südamerikanischen Ländern ganz anders. Die Zahl \nder Affektverbrechen — aus Rache, Eifersucht, verschmähter \nLiebe und verletzter Ehre — ist dort ungewöhnlich gross. Locker \nsitzt der Revolver, Dolch oder das noch beliebtere scharf ge \nschliffene Rasiermesser, und da ein Waffenschein nicht erforder \nlich ist, und auch die Jugendlichen immer irgendeine Waffe bei \nsieb tragen, ist die hohe Zahl der Streitfälle mit blutigem Aus \ngang wohl erklärlich. Nicht immer haben diese Vorfälle einen \nromantischen Hintergrund. Oft streifen die Ursachen eines Tot \nschlags das Lächerliche. Kürzlich fand man auf der Strasse die \nLeiche eines Kontrolleurs der Strassenbabn, der von einem \nSchaffner wegen einer vor den Fahrgästen erteilten Rüge er \nmordet worden war. Noch erstaunlicher für europäische Begriffe \nist ein Vorfall, der sich in einem brasilianischen Cafe ereignete: \nein Kellner hatte versehentlich beim Einschenken die Bein \nkleider eines Gastes mit Kaffee bespritzt. Der empörte Gast \nverlangte nach dem Wirt, der aber im Augenblick nicht an \nwesend war. Der Gast verliess das Lokal, kehrte aber am \naml-ren Tage wieder und verlangte vom Wirt Schadenersatz. Als \nrPr Kellner bei dieser Auseinandersetzung zwischen dem Wirt \nund dem Gast hinzutrat und die Schuld bestritt, zog der Gast \nein-n Revolver und erschoss den Kellner auf der Stelle. \nDie grosse Zahl solcher Totschläge sind aber bis zu einem \ngewissen Grade darauf zurückzuführen, dass sie gerichtlich keine \nSühne finden. Von Fällen mit romantischem Hintergründe schon \ngar nicht zu reden, bei denen sich noch der altkastilianische Ehr \nbegriff geltend macht, und die Richter in neunzig von hundert \nFällen zum Freispruch von Mördern zwingt, die „ihre Ehre“ \nverteidigt oder „ihre Ehre gerächt“ haben, doch in den übrigen \nFällen findet das Gericht meistens das Fehlen vollen Bewusst \nseins bei Begehung der Tat, mit Ausnahme solcher Morde, bei \ndenen tatsächlich Raubabsichten vorliegen. \nBis zu welchem Grade das Recht des Handelns gegenüber \ndem Beleidiger der Ehre in den Sitten südamerikanischer Völker \nfort besteht, beweist das erwähnte mexikanische Gesetz. Man \nmuss bei den übrigen südamerikanischen Staaten gerechter \nweise jedoch feststellen, dass sie einen derartigen gesetzlichen \nSchutz der Familienehre nicht kennen. Das mexikanische Gesetz \nhat denn auch bei den benachbarten und den südamerikanischen \nStaaten nicht geringe Empörung hervorgerufen. Es kam sogar \nzu Öffentlichen Protesten. In Buenos Aires wurde das mexika \n \n\nnische Botschaftsgebäude mit Steinen beworfen, in Guatemala \neine mexikanische Schriftstellerin, die einen Vortrag halten \nwollte, ausgepfiffen; sie musste in das Konsulat ihres Heimat \nstaates flüchten. Dabei würden 30 Prozent dieser Demon \nstranten in Buenos Aires und in Guatemala im entsprechenden \nFall genau so gehandelt haben, wie es das mexikanische Gesetz \nvorsieht. Nicht nur auf der Strasse greift man bei jeder gün \nstigen Gelegenheit zu Dolch oder Revolver. Auch in politischen \nund journalistischen Kreisen gemessen diese Sitten Bürger \nrechte. Und wenn sich ein derartiger Fall in diesem Milieu \nereignet, dann begnügen sich die Zeitungen nicht mit einer \nkurzen Nachricht, sondern widmen ihm viele Spalten, wenn \nnicht Seiten. \n \n\nDer Zoo auf den Wangen. Vor einigen Tagen erregte auf \neinem in Paris gegebenen Moden-Tee eine Dame grosses Auf \nsehen, auf deren Wangen ein Mittelding zwischen Schminkung \nund Tätowierung prangte. Bei näherem Zusehen konnte man \nfeststellen, dass es sich um Tiere der verschiendensten Arten \n \n\nEine Verkehrs-Anschluss-Lampe \n \n\nhandelte, die kunstreich vermittels Schablonen aufgeschminkt \nwaren. Die Dame wurde derart mit Anfragen bestürmt, den \nNamen ihres Friseurs bekanntzugeben, dass man wohl in abseh \nbarer Zeit damit rechnen kann, bei den Evastöchtern ganze Zoos \nauf den Wangen zu sehen. \n \n\nAm Bahnhof der Untergrundbahn Hauptstrasse ist ein Signal an \ngebracht, das auf leuchtet, sobald ein Ü - Bahnzug einläuft. An \nkommende Strassenbahnen Kissen, dass sie dann auf anschlusslustige \nfahrgaste Karten seilen \n \n\nDie Dynastie der Hausbesorger \nWas ist ein Hausbesorger? — Schon in der Vorkriegszeit war \ndies in Oesterreich ein überaus mächtiger Mann, mit dem unsere \nreichsdeutschen Portiers gar nicht mitkamen. In Filzpantoffeln \nI,erbeischlürfend, kinderreich, meist tschechischer Nationalität \n(wodurch sie mit den Schneidern eine unlösbare Einheit bildeten \nund auch mit einem Teil der Grünkramhändler, die man Ge- \nmischtwarenverschleisser nennt) waren die Hausbesorger ge \nbietende Gestalten, die sich vor allen Dingen als unerbittliche \nBekäinpfer des Nachtlebens hervortaten. Da sie sich, mit vollem \nErfolge, jahrzehntelang der Einführung von Hausschlüsseln wider \nsetzten, war jeder, der nach zehn Uhr abends ins eigene Haus \nwollte, ihnen tributpflichtig. \nDie republikanische Neuordnung, die alles regelte, milderte \nauch den Absolutismus des Hausbesorgers, der — sagen wir — \nins josefinische Zeitalter, in die Aera also der aufgeklärten \nTyrannis eintrat. Es wurde im Jahre 1922 eine Hausbesorger \nordnung entworfen, die die Rechte der Hausbesorger, frei \nschwebend zwischen Hausherrnrechten und Mieterrechten, zum \nGegenstand hat; ein wahres Kunstwerk der Gerechtigkeit, Aber \nin einer Zeit, wo müssige Hirne an ein Ständeparlament denken, \nist diese Regelung der Dinge schon nicht mehr zeitgemäss. So \nhat denn die mächtige Gilde der Hausbesorger sich neulich an \ndie Parteien des Nationalrates gewandt und einen Antrag auf \nNovellierung ihrer Ordnung eingebracht, in dem steht, dass der \nPortierposten in Zukunft zu einem „Berufe“ erklärt werden soll. \nDas ist an sich nichts Unmögliches. Wenn aber in dem ein- \ngebrachten Entwurf sich auch die Forderung erhebt, dass „die \nVerwandten eines Hausbesorgers bei dessen Ableben den Haus \nbesorgerposten übernehmen sollen, wenn sie die damit verbun \ndenen Pflichten erfüllen“; so dürfen sich die Hausbesorger nicht \nwundern, dass ihre alten Feinde, die Wirte, zur Abwehr dieses \nSchlages auf geradezu geschichtsphilosophische Erwägungen ver \nfallen. \nDer Abgeordnete Pistor, Präsident des Reichsbundes der \nHausbesitzer, hat in dieser Hinsicht eine Rede gehalten, die der \nPolitik entrissen und dem Leben einverleibt zu werden verdient. \n„In Oesterreich und anderswo“, sagte der Redner, „wurden die \nDynastien gestürzt, weil man der Ansicht war, dass ein Herrscher \nweise, klug und gütig sein mag, und dass trotzdem seine Nach \nkommen nicht immer Herrschertugenden und Eignung zu diesem \nBerufe mit auf die Welt bringen könnten. Nunmehr aber will \nman darangehen, in jedem Hause eine Hausbesorgerdynastie zu \nerrichten, indem man den Hausbesorgerposten erblich machen \nwill. Ich verstehe gewiss, dass besonders jenen Hausbesorgern, \ndie aus ihrem Posten schöne Einkünfte beziehen, ein solches Erb \nrecht sehr erwünscht wäre; was aber für die Monarchen gilt, das \ngilt, meine ich, auch für die Hausbesorger und ihre Nach \nkommen . . Und damit dürfte denn wohl der Schlag gegen \ndie Demokratie im österreichischen Mietshaus abgewehrt sein. \n \n\nm "
}