{
    "Year": "1930",
    "Month": "03",
    "Day": "26",
    "NewspaperNumber": "144",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Verhindert Waldbrände! \nFahrlässigkeit verursacht jährlich einen Schaden von durchschnittlich 126000 Mark \n \n\nMit Beginn der wärmeren und trockenen Jahreszeit \nhren sieb auch wieder die Waldbrände. Im Jahre 1929 \nirden allein die städtischen Forsten (ohne fiskalischen \nd privaten Waldbesitz) von 88 Waldbränden heim \nsucht. In den Monaten Februar und März 1930 ver \nsackten schon wieder 6 Waldbrände erheblichen Schaden. \nAls Entstehungsursache wurde festgestellt, dass die grösste \nizahl aller Waldbrände auf Fahrlässigkeit von Rauchern und \nkochenden Wanderern zurückzuführen ist, und zwar 65 Brände \nJahre 1929. Gering dagegen ist die Zahl der durch Funken- \nlg von Bahnlokomotiven entstandenen Waldbrände von ins- \ntzamt vier, ln 17 Fällen muss, da gleichzeitig mehrere Brand- \nrde vorgefunden wurden, auf böswillige Brandstiftung ge \nlassen werden. \nDer volkswirtschaftliche Schaden beträgt im Durchschnitt, auf \nlie letzten zehn Jahre gerechnet, rund 126 000 Reichsmark \npro Jahr. \nwurden jährlich ungefähr 34.5 Hektar betroffen, und da der \njsste Teil der brandgeschädigten Bestände vollständig ver- \n•btet wurde, entstand ein unmittelbarer Schaden, der sich aus \nii Kosten für Abräumuug, Neukltur usw. zusammensefzt, von \nad 26 000 Reichsmark, zu dem noch die Ausgaben für YVald- \nindverhütung mit rund 9000 Reichsmark hinzukamen. Rechnet \nin. dass dadurch jährlich 34 5 Hektar — 138 Morgen weniger \ntzfläche vorhanden war, und dass auf einem Hektar ungefähr \n \n\n220 Festmeter schlagbaren Holzes (ohne das ebenfalls nutzbare \nReisig usw) entfallen, und dass ein Festmeter mindestens mit \n12 Reichsmark (ohne Hauerlöhne) angesetzt werden muss, so er- \nibt sich ein Betrag von rund 91 000 Reichsmark. Addiert mau \nie genannten Summen, so beläuft sich der jährliche Gesamt \nschaden auf 126 000 Reichsmark. Hierbei ist der angerichtete \nWildschaden noch vollkommen unberücksichtigt geblieben. \nEbenso lässt sich natürlich der Schaden, der dadurch entsteht, \ndass die unfreiwillig-freiwilligen Helfer des Forstmannes bei der \nSchädlingsbekämpfung (Vögel usw.) vertrieben werden, mit \nZahlen nicht angeben. \nDie Forstverwaltuug hat also ständig, bei Zugrundelegung des \nin der Forstwirtschaft üblichen Zinsfusses von 3 Prozent, ein \ntotes Kapital von rund 4 158 000 Reichsmark zu verzinsen. \nIn Anbetracht des erheblichen Schadens durch Waldbrände ist es \nverständlich, dass Forst- und Polizeibeamte zur strengsten Durch \nführung der zur Waldbrandverhütung erlassenen Bestimmungen \nangewiesen sind. Hierzu gehört vor allem, dass gegen alle Ueber- \ntreter des für die Zeit vom 1. März bis 31. Oktober gesetzlich fest \ngelegten Rauchverbotes und des Verbotes des Feueranzüudens \nim Walde (auch das Aufstellen von feuergefährlichen Gegen \nständen, wie Spirituskocher und dergleichen ist durch die Natur- \nschutzpolizeiVerordnung vom 5. März 1924 verboten und strafbar) \neingeschritten wird und fühlbare Strafen verhängt werden. So \nmussten allein von einem Berliner Amtsgericht im Jahre 1929 \nrund 130 Strafbefehle wegen Uebertretung des Rauchverbotes in \nWäldern erlassen werden. \n \n\nAber alle Strafen werden nicht helfen, wenn nicht die Aus \nflügler sich selbst entschliessen, \nendlich durch Unterlassung aller feuergefährlichen Handlungen \nim Walde die städtische Verwaltung bei der Verhütung der Wald \nbrände wirksam zu unterstützen und in Schule und Haus die \nJugend immer wieder auf die Bedeutung des Waldes und die ihm \ndurch Feuer drohenden Gefahren hingewiesen wird, ist es doch \nschon vorgekommen, dass Menschenleben durch Waldbrände in \nGefahr gerieten. \n* \nDiese Darlegungen sind sehr bedeutsam und haben hoffent \nlich den gewünschten Erfolg! Es ist durchaus zutreffend, das* \nnur durch erhöhte Selbstdisziplin der Wanderer die Zahl der \nWaldbrände vermindert werden kann! Wer seinen gesunden \nMenschenverstand besitzt und nur eine Spur von Verantwort \nlichkeitsgefühl und das Gefühl der Achtung vor dem öffentlichen \nEigentum, der wird diese Mahnungen beherzigen! \n* \nWegen eines grossen Heide- und Wiesenbrandes wurde die \nFeuerwehr nach Marzahn alarmiert. Dort brennen 1400 \nQuadratmeter Heide und Wiese. Man ist dabei, Gräben zu \nziehen, um ein Uebergreifen des entfachten Elements auf weitere \nStrecken vorzubeugen. Das Gelände liegt au der Friedrichs \nfelder Chaussee. \n \n \n\n \n\nEnglische Berufsspieler kommen \nBirmingham gegen Preussen—Viktoria in Berlin \n \n \n\n \n\nWegen des am 10. Mal stattfindenden Länderkampfes Deutsch- \nmd— England, der im Grunewaldstadion stattfindet, musste das \nIr diesen Tag geplante Wettspiel der Berliner Preussen gegen \nen Birmingham Football-Club auf defl 25. Mai verlegt werden, \nlie Engländer werden deshalb zuerst in Dänemark spielen und \nommen von Kopenhagen aus nach hier. Preussen wird dieses \n■piel gemeinsam mit Viktoria austragen. Die beiden alten Süd- \nereine bilden folgende spielstarke Kombination: \nTor: Müller (Viktoria): Verteidiger- Langer (Preussen), Sieuholz I (Vik- \noria); Läufer: Normann, Schulz (V.), Maether oder Sodemaun (Pr): \nlUrmer: Kitter (Pr.), Sieukolz II, Zeische (V.), Kritik uud Rolack (Pr.). \nZu Ostern weilen die Preussen im Gebiete des Baltenver- \niiandes. Am Karfreitag sind sie in Königsberg bei Rasensport- \nPreussen und am ersten Osterfeiertag beim Danziger Sport-Club \nzu Gast. \nZum fünften Mate van Kempen \nSechstageschluss in St. Etienne \nSeinen in diesem Winter zusammen mit Paul Buschenhagen \nlerrungenen vier Sechtageei folgen in Stuttgart, Breslau, Brüssel \nlund Berlin reihte Piet van Kempen jetzt in St Etienne noch \nEinen fünften an. Der „fliegende Holländer“ war, trotzdem er \nliit dem Ersatzmann Francis Faure, der für seinen erkrankten \nKruder Benoit Faure eingesprungen war. fahren musste, jeder \nzeit Herr der Situation. Das Schlussergebnis: \n \n\nBankbeamten -Schwimmen \nVon den Sportarten, die in den Reihen der Bankbeamten am beliebtesten \n[ bind, dürfte das Schwimmen an der Spitze stehen. Hier findet man eine \nerfreuliche Aktivität, fast an jedem Sonntag gibt es Veranstaltungen, und \ndas Leistungsniveau bebt sich zusehends. Das letzte Scbwimrafest dieser \nArt fand im Charlottenburger Stadtbad. Krumme Strasse, statt und sab eine \nstattliche Zahl von Aktiven wie auch von Zuschauern in der Halle. Die \nSport-Vereinigung der Dresdner Bank, die schon manchen Erfolg davontrug, \nwar auch diesmal am beeten vertreten. Sie gewann beide Staffeln, die \nBruststaffel wie die Lagenstaffel. Sehr spannend verlief das Schwimmen \nüber 100 Meter im Freistil, das in der recht guten Zeit von 1.04 8 gewonnen \nwurde. Erster blieb Lochter (Deutsche Bank und Disconto Gesellschaft) vor \nTriewe (Reichskreditgesellschaft). —- Zur gleichen Zeit fanden im Hallenbad \nHennewitzstrasse di<T schon üblichen Vergleichsschwimnien statt, d’esmal \nveranstaltet vom Schöneberger Schwinim-Verein. Die wichtigsten Ergeb \nnisse: Freistilstaffel 20mal 100 Meter: 1. Schöneberger S. V. 20.22,1; \n2. Wcissensee 96 26.34,3. — 4mal 200 Meter Bruststaffel* 1. Schöneberger \nS. V. 12.36.7; 2 Weissensee 96 12.42,3. — 4mal 200 Meter Freistilstaffel: \n1. Friesen (Berlin) 11.07.1. 2. Weissensee 96 11.11.8. — Lagenstaffel 12mal \n100 Meter: 1. Schöneberger 8. V. 16.35,6. 2 Weissensee 96 16.35.8. — 20mal \n100 Meter Bruststaffel: 1. Schöneberger 8. V. 31 16 2. Weissensee 96 31.42,1. \n— Resultat: 1. Schöneberger Schwimm-Verein 56 Punkte; 2. Weissensee 96 \n50 Punkte; 3. Friesen (Berlin) 44 Punkte. — Eine bedauerliche Nachricht \nkommt aus Wien. Die österreichische Meisterin im Schwimmen und \nSpringen, Klara Bornet, die auch Europameisterin ist, ist von einer Augen* \nkrankheit befallen, und es besteht Gefahr, dass die sympathische Sportlerin \nerblindet. \n \n\nOrdnung muss sein \nAuf Antrag des Vertrauensmannes im Berufssportgau des \nB. D. R. hat der Sportausschuss-Vorsitzende geringfügige Ord- \nungsstrafen gegen einige Schrittmacher wegen unvorschrifts- \nmässiger Bekleidung bei den Eröffnungsrennen auf der Rütti \nArena verhängt. Unter den „Gemassregelten“ befindet sich neben \ndem Stettiner Töpfer (Carpus) und Meinhold jr. (Loboff) auch \nKarl Saldow (Schäfer), der sich zum ersten Male in einem öffent \nlichen Rennen auf dem Motor versuchte. Der Schrittmacher \nP. Schmidt (Georg Meyer) wurde wegen Innendurchgehens eben \nfalls mit 20 Mark Strafe belegt \n \n\nEaster Hero gestrichen \nWie aus London gemeldet wird, ist der im Besitz des Ameri \nkaners J. H. Whitney befindliche Easter Hero, der Vorausfavoril \nim Weltmarkt für die Grand National Steeple-Chase in Liver \npool. aus dem am Freitag zur Entscheidung gelangenden schwer \nsten Hindernisrennen der Well gestrichen worden. Der jetzt zehn \njährige Wallach, der in der vorjährigen Grand-National Zweiter \ngeworden war, kehrte in der vergangenen Woche lahm aus öinem \nRennen zurück. Durch die Streichung von Easter Hero fallen den \nenglischen Buchmachern Uber 250 000 Pfund mühelos ln den \nSchoss. \n \n\nH«inen zu Malsons-LafTItte. I. 1. Habar (E Ooldtn). 2. Micbetonns \n(R Btaiee). 3 Kouaaar (E. Haynee). Tot.: 68 : 10, PL- 25. '25, 17 : 10. Ferner \nliefen: Royal Dragon. Danseur de Corde. Am&nito, Heliciana. Livre Jaune. \nMenolda. uaillou. Andalouse II. Cerllla, Olive Vierge. Grace Rovale. 3 —<A Lg \n— II. 1. Sonnet (Bonaventnre) 3 Fils de Mare (A Reinette). 3./Gahrielle 11 \nCD. Bonrtroan). Tot.: 118 .10, PI : 31. 21, 17 . 10. Ferner liefen: Geil de \nBoeuf. Wazidon Mon Chouchou. Emharras, Willy Martin. PierrepAnt, Annean. \nVlan, Kermebel. Enielrlam. Reine Pedouque, Fricassee, Miss Franco. Spa. \n1—116 Lg. — 111. I. Stilbie (R. Lefeve). 2. LavaUec (A. Palmen). 8. Myrrhe 11 \n \n \n\n \n\nI. P van Kempen—Faure 1308 Paukte, 2995,900 Kilometer; 2 Schorn— \nMouton 289 Punkte; zwei Runden zurück: 3. Puix—Wuy&rd 517 Punkte; \nvier Runden zurück: 1. Cugnot—Rouyor 1105 Punkte; 5. Exbrayat—Pipoz \n930 Punkte. \nJugendherberge-Morgenleier \nDie W 7 erbe-Morgenfeier der Ortsgruppe Neukölln im Reicbs- \nverband für deutsche Jugendherbergen im .„Mercedes-Palast“ in \nder Hermannstrasse. Stadtrat Schneider kann Tausende be- \ngriissen und dankend ihren Beifall quittieren für seine warmen \nWorte, die der Jugendherberge-Idee gelten und dem Wander \ngesang. Weit stärker aber noch als diese Worte werben die \nim Orchester, die auf der Bühne Wanderlieder singen und \nspielen, turnen und Volkstänze tanzen. Der Nendzasche Chor: \nEin fein abgestimmter Klangkörper, fest in der Hand seines \nDirigenten. Die Neuköllner Mandolinenvereiuigung 1925: Zum \nOrchester vereint spielfrohe Jugend. Die Musikalische Arbeits \ngemeinschaft Berlin: Eine helle Freude, zu lauschen dem, was \nsie gibt! Der Katholische Orchesterverein spielt mit bestem \nWollen Eingangsmarscb und Begleitendes. Turnerisch Gutes \nbieten die „Friesen“ an den Ringen, beim Fahnenschwingen. \nMädel vom Turnverein „Jahn“ zeigen Gymnastik von einst und \njetzt. Die Jugend im Zuschauerraum lacht in gesundem \nEmpfinden über das Ulkige des Kasernenhofkomni''ndos und \ngeniesst das Aesthetiscke der Gymnastik von beute. „Ein Iroher \nWandertag“: Ein Film erzählt von ihm und ruft den noch Fern \nstehenden zu: Kommt mit... \n \n\n(6. David). Tot.: 123:10. PL: 37, 49, 48 : !0. Ferner liefen: Bnisqoerie, \nGuignol III, Soet, Pom wo d’Amour. Fast Cat. Helena. Repentie, La Piboulette. \nInveatiture. 1—1 L\" — IV. 1. Guornauville (H Semhlat). 2, De Medicis \n(G. Duforez). 8. Joli Coco (R. Brethes). Tot.: 29 : 10. PL: 12, 12. 15 : tO \nFerner liefen: Crawl. Amenopbis. Jativa. Le Riff, Capitoline. V4—0 Lg. — \nV. 1. Mlrande (M. Allcmand) 2. Caviare (W. Scanion). 3 Agar (D. Guido). \nTot.: 131 : 10, PL. 40, 81, 203:10. Ferner liefen Velocity, L’Armada, La \nDinde. Glorietta. Abeona, Prinoess Roxana, Vinaigrette. Petronille II. Cyprian, \nEolia, Creduae. Place Victor Hugo Mi uni. Turelure, Eubee U Lg.—Hals. — \nVI. I. Bollen (R, Beche). 2. Le Grand Veneur (R Vincent). 3. Pegase VIII \n(F. Rocchetti) Tot.: 379 : 10, PL: 100. 90. 28 : 10 Ferner liefen: Caetel \nSardo, Saint Didier. Lysnre. In Partibns. Lärme de Glace, Vegrou. Genf \nde Paques. Drocourt, Colomine, Pagode. Cerbere Kopf—lv) Lg — \nVII. 1. Gaucho (L Loiseau). 2. Prince Suliman (R Dubus). 3. Mecano \n(M. Frühinsholtz). Tot.: 35 : 10, PL: 17, 22, 21 -. 10. Ferner liefen: \nL’Azteque. L’Ousse. Garfield II. Le Horla, Le Havre, Jrrnis. Rodos. Omer, \nBois Chevrenil. Tricoc.be, Roche Cbevriere, Cclinc, Concolor, Sublime, \nKadijab. 2—3 Lg. \n \n\nRist io Punktsieger über Campolo \nIm Beisein von 15 000 Zuschauern fand im New-Yorker \n„Garden“ der Revanchekampf zwischen Schmelings einstigem \nGegner Johnny Risko und dem riesigen Argentinier Vittorio \nCampolo statt. Die erste Begegnung der beiden vor einem Monat \nIn Miami war unentschieden gegeben worden. Diesmal verstand \nes Johnny Risko, der 177 Pfund wog. sich im Verlaufe des Zebn- \nRunden-Kampfes gegen den 27 Pfund schwereren und an Reich \nweite überlegenen Campolo genügend Vorteile zu verschaffen, \nso dass ihm die Richter den Punktsieg zusprachen. Der Argen \ntinier kämpfte recht unrein und musste wegen seiner Schläge in \nden Nacken mehrfach verwarnt werden. \n \n\nVoraussagen für die heutigen Rennen \nLe Tremblay. (15 Uhr.) \n(. Old Madrid — Stör» 4. Patay — AbbotH River \n2. Paragraphe — Open Ditcb 5 Golden Fleet — Va «ans Cralnte \n8. Chanson de France — Honey Sweet 6 . Bootlegger — StaU Wittouck. \n \n\nChampionat der Reiterinnen annulliert. Das grosse Schiedsgericht des \nReichsverbandes für Zucht und Prüfung deutschen Warmblutes beschäftigte \nsieb mit dem Protest, den einige Teilnehmerinnen an dem im Rahmen des \nBerliner Februariurnlers ausgetragenen deutschen Reiterinnen-Cbampionat \negen den Sieg der Prinzessin Friedrich Sigismund von Preussen eingelegt \nalten Die oberste Instanz bat jetzt dem Einspruch stattgegeben und das \nseinerzeit von der Jury in dieser Vielseitigkeitsprüfung für Reiterinnen ge \nfällte Urteil annulliert. \nlene Berufsboxer. Das Lager der Berufsboxer wird in Kürze durch zwei \nLeute der schweren Gewichtsklassen bereichert werden. Der Halbscbwer \newicbtler Sabottke and der Schwergewichtler Hlnzmann. beides Mitglieder \nes Berliner B. C. Heros, wollen Professionals werden. \nBoxkümpfe In Srhltneberg. Am Donnerstag, 20 Uhr, veranstaltet der \nVerein ScbOneberger Boxfreunde 1924 in seiner Trainingshalle, Berlin-Schöne \nberg, Tempelhofer Weg 62 (15. Ger eindescbule), einen gut zusammen \ngestellten Kampfabend. Volkstümliche Eintrittspreise. \nEin Motorradler ond ein Auto «Hessen am Hirschsprung in \nDahlem zusammen. Der 24jährige Motorradfahrer Guntram \nKowarscb aus der Dolziger Strasse 38 erlitt eine Gehirnerschütte \nrung. — Ein weiterer Zusammenstoss erfolgte in der Wevdinger \nStrasse 8 zwischen einem Autobus und einem Lastkraftwagen. \nDas Lastauto wurde schwer beschädigt. Ein Fahrgast des \nOmnibusses hat eine geringfügige Verletzung erlitten. \n \n \n\n \n\nDer neue Planet \nZum ersten Male photographiert \nPRAG, 25. März. (Privat.)' ' \nDer auf der Lowell - Sternwarte in Amerika neuentdeckte \nPlanet wurde am 18. und 21. März mittels eines neuen grossen \nSpiegelfernrobrs auf dem staatlichen Observatorium in Stara-Dala \n(Slowakei) photographiert Nunmehr ist er ganz in der Nähe \ndes Stemendeltas in den Zwillingen und rückt gegen Westen täg \nlich um eine halbe Bogenminute vor. Er ist 4000mal schwächet- \nals der mit blossem Auge wahrzunehmende schwächste Stern. \nDas von dem staatlichen Observatorium in Stara-Dala her- \ngestellte Bild vom 18. März ist die erste Aufnahme dieses \nHimmelskörpers in Europa. \n \n\nSidi selbst den Bauch aufgeschlitzt \nHIRSCHBERG, 25. März. \nIn Schömberg hat sich eine 52 Jahre alte Frau, die wegen eines \nBruchleidens unerträgliche Schmerzen litt, mit einem Küchen* \nmesser den Bauch aufgeschlitzt, so dass die Eingeweide heraus- \ntraten. Die Frau wurde bei vollem Bewusstsein aufgefunden und \nins Krankenhaus gebracht; ihr Zustand ist hoffnungslos. \n \n\nFreies Geleit für Dr. Ahrens. Wie berichtet, war vor etwa \nvier Jahren der Rechtsanwalt Dr. Ahrens nach zweifelhaften \nGeschäften, die er in Kokainrausch getätigt hatte, aus Berlin \nverschwunden. Der Flüchtige hat sich bis jetzt im Orient auf \ngehalten und seinen Lebensunterhalt als Jazzsänger, Hotel \nportier und Koch bestritten. Nunmehr wollte Dr. Ahrens nach \nDeutschland zurückkehren und batte ein Gesuch auf freies \nGeleit einreichen lassen. Diesem Anträge ist jetzt stattgegeben. \n \n\nVereine and Versammlungen \nSitzung haben heute: \nBerliner Handwerkerverein (Sophienstrasse 18). 20 Uhr: Emil Bonns \n..Im Dunkel der Tiefeeo“ (mit Lichtbildern). \nBerliner Hausrranenverein e. V. (Lina Morgenstern). 17 bis 19 Uhr Koch- \nund Backvorführung: „Schmeckt auch gut“: Kartoffelgerichte. Teilnehmer* \nkarten 1 Mark. \nMuseum für Naturkunde (luvalidenstrasse). 18 Uhr pünktlich: „Aus dem \nLeben unserer Heuschrecken und Libellen“ (Dr. Günther). \nZitherverein Alpenklänge 18M. 20H Uhr Gaudystrasse B, Restauranl \nBaganz. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeachäftsatellei S. 14, Sebaatianatraaaa 3/138, Hof II \nGau Vorstand. Sonnabend und Sonntag technischer Kursus für Jungbanner \nführer. Abfahrt spätestens 18.25 Uhr vom Lehrter Hauptbahnhof nach Brieso- \nlang. Letzter Termin für die Anmeldung zur Osterfahrt in dio Sächsische \nSchweiz. . . . . \nMittwoch: Lichtenberg. 19.30 Uhr Jungmannschaft, wichtige Sitzung bei \nStöber, Jung- Ecke Oderstraese. Jeder Jungkamerad hat zu erscheinen. \nDonnerstag: Mitte. 20 Uhr im Hackeschen Hof Rosenthaler Strasse 40 4L \nBericht von der Gaugeneralversammlung. Ohne Mitgliedskarte kein Zutritt. \n— Lichtenberg. 19.30 libr Sitzung des Nachricbtenzugeg bei Pflug vorm. \nNeumann, Leopold Ecke Eraanuelstrasse. Kameraden die Lust haben, dem \nRadfahrerzug oeizutreteu, werden gebeten, zu erscheinen. \nFreitag. Charloitenburg. 20 Uhr Kameradschaflsversaramlung „Stuttgart“ \nbei Beutel, Kaiser-Friedried Strasse 63. Referent Kam. Czarlinski. — Liebten- \nberg. Kameradschaftsversammlungen um 19 30 Uhr: Kameradschaft Trave* \nplatz bei Seipke, Schamweber- Ecke Kronprinzenstrasse. Bericht von dei \nGaugeneralversammlung durch Kam Schiefeibein. Kameradschaft Rummels \nburg bei Brunn. Türrschmidtstrasse 40 Bericht von der Gaugeneralversamm- \nlung durch Kam Niemann. Kameradschaft Gustav Tempel bei Hönow, \nFrankfurter Allee 263. Bericht durch Kam Kirste. Kameradschaft Kauls \ndorf bei Hübner, Babnhofstrasse 18 Bericht durch Kam. Weber. Besuch der \nzuständigen Sitzungen für alle Kameraden Pflicht. — Pankow, Jung \nkameraden 20 Uhr Jugendheim, Görschstrasse. \n \n\n& BERLIN. Schlachtvieh markt vom 25. März. Amtlicher Be» \nrieht. (Für 1 Zentner Lebendgewicht in Reichsmark.) Auftrieb: Rinder \n1523, darunter Ochsen 339, Bullen 417, Kühe und Färsen 747, Kälber 9530. \nSchafe 3806, zum Schlachthof direkt 314. Schweine 18 488, zum Schlachthoj \ndirekt seit letztem Viehmarkt 2515, Auslandsscbweine 598. Die Preis« \nsind Marktpreise für nüchtern gewogene Tiere und schliessen sämtliche \nSpesen des Handels ab Stall für Fracht, Markt* und Verkaufskosten, Um* \nsatzsteuer sowie den natürlichen Gewichtsverlust ein, müssen sich also \nwesentlich über die Stallpreise erheben. Marktverlauf: Bei Rindern \nruhig; bei Kälbern ziemlich glatt; bei Schafen langsam; schwere Lammet* \nvernachlässigt, beste halbjährige Lämmer über Notiz; bei Schweinen \nziem ich glatt. I. Rinder: Ochsen: vollfleischige ausgemästete höchsten \nSchlachtwerts, Jüngere 56—57. sonstige vollfleischige, jüngere 52—55, \nfleischige 48—51, gering genährte 38—17. Bullen: jüngere vollfleischige \nhöchsten Schlachtwerts 53—55. sonstige voll fleischige oder ausgemästete \n51—52. fleischige 47—50, gering genährte 44—16. Kühe: Jüngere voll* \nfleischige höchsten Schlochtwerts 41— 16 , sonstige vol 1 fleischige oder \nausgemästete 32—10, fleischige 28—30, gering genährte 22—27. Färsen \n(Kalbinnen): vollflelschlge ausgen ästete höchsten Schlachtwerts 51—54, \nvollflcischlge 46—50, fleischige 40—45. Fresser: müssig genährtes Jung* \nvieh 38—48 II. Kälber: Doppelender bester Mast —, beste Mast- und \nSaugkälber 78-—83. mittlere Mast- und Saugkälber 62—80. geringe Kälber \n40—80. III. Schafe: Mastlämmer und Jüngere Mastbammel. Stallmast \n60—63. mittlere Mastlämmer, ältere Masthammel 57—60. gut genährte \nSchafe 47—52. fleischiges Sehafvirb 47—53 gering genährtes Schafvieh \n42—46. IV. Schweine: Fettscbwelne über 300 Pfund Lebendgewicht 72, \nvollflelschlge Schweine von etwa 240 bis 300 Pfund Lebendgewicht 70—72, \nvoll fleischige Schweine von etwa 200 bis 240 Pfund Lebendgewicht 60—72, \nvo r fleischige Schweine von etwa 160 bis 200 Pfund Lebendgewicht 66—69, \nfleischige Schweine vqp etwa 120 bis lüO Pfund Lebendgewicht 65—87, \nbauen 64—65. \n \n\n\\ "
}