{
    "Year": "1930",
    "Month": "03",
    "Day": "26",
    "NewspaperNumber": "144",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch. 26. März 1930 - 78. Jahrgang Nr. 144 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nOie Stail \nSonne- \nbero \nerheb: \neine \nHocker- \nSteuer \n \n \n\n \n\nMil .. UnterhaltungsBiatt’ 1 \nHlodcn-2eitung / ^^ s Sporf-2eifung \nMm Leitun g f(/)) llausuiiarteitZfg \nJechn.Zeitung \\iSS£/ UHtzblatUlUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nDis iW \n■il (tun \nwte» \nSchwei- \neehretn \n \n \n\n \n\nAgrar- Vorlage vom Reichstag angenommen \nPilsudski fordert /Dachstuhlbrand in Moabit \n \n\nDie Suche nach dem Finanz-Kompromiss \nNoch kein Ergebnis in den gestrigen Besprechungen \n \n \n\n \n\nDr. Luther in Paris \nAmtliche RundreUe des Reichsbankpräsidenten \nPARIS, 25. März. \nDer deutsche Reichsbankpräsident. Dr. Luther, ist auf einer \nRundreise, die von Norditalien ausgehend, ihn zum Besuch der \nNotenbankpräsidenten Uber Rom, Paris, London, Brüssel nach \nBerlin zurückführen wird, heute in Paris eingetroffen, und wird \nmorgen eine Unterredung mit dem Gouverneur der Bank von \nFrankreich,’ Moreau, haben. Dr. Luther ist bei seinem Eintreffen \nin Paris vom Gouverneur der Bank von Frankreich auf dem \nRahnhof begrüsst worden. Seine Abreise nach London ist für \nDonnerstag früh vorgesehen. \n \n\nMisslungene Ministerwahl \nin Sachsen \nDRESDEN, 25. März. \nTn der heutigen Sitzung des Landtages wurde zunächst die \n»weite Beratung über den kommunistischen Antrag auf Landtags \nauflösung auf eine spätere Sitzung vertagt. Sodann schritt mau \nzur Wahl des zukünftigen Ministerpräsidenten. Die Deutsch \nnationalen schlugen den Präsidenten des Staatsrechnungshofes \nSchieck vor, die Demokraten den Minister a. D. Dr. Külz, die \nSozialisten ihren Parteigenossen Fleissner und die Kommunisten \nihren Führer Renner. Es wurden 94 Stimmen abgegeben, von \ndenen eine ungültig war; zwei Abgeordnete fehlten im Hause \nEs entfielen auf Präsident Schieck 44, Fleissner 32, Renner 12 \nund Dr. Külz 5 Stimmen. Die für eine gültige Wahl notwendige \nStimmenmehrheit wurde somit von keinem der Kandidaten er \nreicht. Die Wahl ist damit ergebnislos verlaufen. \n \n \n\n \n\nDie Besprechungen der Regierungsparteien über die Finanz \nfrage haben noch keine Einigung ergeben. In der Frage der \nArbeitslosenversicherung ist zwar unter den vier nicht- \nsozialistischen Regierungsparteien insofern eine Annäherung er \nzielt worden, als diese sich über die Verwandlung der Darlehen \ndes Reiches in eine feste Etatsschuld, über die Weitererhebung \nvon SViprozentigen Beiträgen (nicht mehr, aber auch nicht \nweniger) über den 31. Juli hinaus, ferner über Einsparungen \nin der Verwaltung und in Einzelheiten auch bei den Leistungen \nverständigt hätten, so zum Beispiel bei der Anrechnung der \nWartezeit \nDie Sozialdemokraten aber haben dem nicht zuzustiramen \nvermocht \nund hielten insbesondere an der Darlehnspflicht des Reiches \nfür die Arbeitslosenversicherung grundsätzlich fest. \nDazu traten Vorschläge des Reichsfinanzministers Moldeo \nhauer — eine etwas veränderte Wiederaufnahme alter volks \nparteilicher Anregungen —, die sich auf folgende Punkte er \nstreckten: gesetzliche Festlegung der Senkung der Realsteuer ab \n1. April 1931, und zwar im Reichsdurchschnitt um 20 Prozent, \nSenkung der Einkommensteuer vorerst nur in Form einer Ent- \nschliessung, wonach die Regierung bis zum 1. Oktober 1930 ein \nentsprechendes Gesetz vorzulegen hat; das gleiche hinsichtlich \nder Einführung des variablen Faktors (Kopfsteuer) an Stelle der \nRealsteuer; dazu die schon früher erwähnte Ermächtigung für \n \n\nfür Rechtskabinett Tardieu bereit \nRenaudel war dafür, bei der Abstimmung im Plenum neutral zu \nbleiben und weder für noch gegen die Ratifizierung zu stimmen. \nDie Sozialradikalen, die gleichfalls eine Fraktionssitzung hatten, \nsind sich über ihre Haltung noch nicht einig geworden. Sie \nkönnen natürlich den Young-Plan nicht ablehnen, dessen Rati \nfizierung der erste Punkt des Programms der radikalen Regie \nrung Chautemps gewesen ist. \nSie wollen aber nicht die Regierung Tardieu unterstützen, \nweil dieses Votum von der Rechten falsch ausgelegt werden \nkönnte. \n \n\nDr. Falck, Präsident des Bundesamtes für das Heimat \nwesen, in Ausischt genommen. \nAn Stelle des im Laufe det nächsten Monate wegen \nErreichung der Altersgrenze ausscheidenden Regierungs \npräsidenten Pohlmann in Magdeburg ist in Aussicht ge \nnommen, den Oberbürgermeister Weber (Halberstadt) \nzum Regierungspräsidenten zu ernennen. \nDer Minister des Innern ist vom Staatsministerium er \nmächtigt worden, zur Durchführung der oben angeführten \nBeschlüsse sich mit den Provinzialausschüssen der be \ntreffenden Provinzen in Verbindung zu setzen, um das \ngemäss Artikel 86 der preussisehen Verfassung erforder \nliche Einvernehmen herbeizufiihren. \n \n \n\n \n\ndie Regierung, die Gesellschafts-, Börsen-Umsatz- und Kapital \nverkehrssteuer im Einvernehmen mit Ausschüssen des Reichsrats \nund des Reichstags erforderlichenfalls senken zu können; end \nlich: Bei der Arbeitslosenversicherung die Ermächtigung für di« \nRegierung, ein etwaiges neues Defizit aus allgemeinen Stener- \nmitteln oder durch Beitragserhöhung zu decken, die hier also- \nohne Mitwirkung des Verwaltungsrates der Reichsanstalt von der \nRegierung zu beschliessen wäre. \nDie Deutsche Volkspartei hat in den interfraktionellen Be \nsprechungen hinsichtlich der Steuersenkungen folgenden Vor» \nschlag gemacht: \nRealsteuer - Senkungen 300 Mill. \nEinkommensteuer - Senkungen 410 Millionen, \nwovon aber 160 Millionen der neu einzu- , \nführenden Kopfsteuer abzuziehen wären, \nalso .... i i . 250 Mill. \nKürzung der Industriebelastung . . . , . 50 Mill. \nSenkung der Kapitalertragssteuer .... 60 Mill. \nSenkung der Kapitalverkehrssteuer .... 40 Mill. \nSenkung der Kapitalverkehrssteuer .... 40 Mill. \n700 - Milk\" \nDazu berechnet die Volkspartei noch aus der auf Grund \ndes neu aufzustellenden Sparprogramms sich ergebenden Aus \ngabenkürzung, aus dem Wegfall der Rentenbankzinsen, weitere \n100 Millionen Mark. \nUeber alle diese Vorschläge und Wünsche ist noch keine \nVerständigung erreicht worden. \nBeratungen der Fraktionen \nIm Anschluss au die gestrige Reichstagssitzung tagte die \nMehrzahl der Regierungsparteien. In der volksparteilichen \nFraktionssitzung, die keine Beschlüsse fasste, erklärte der Ab \ngeordnete Scholz, der am Nachmittag vom Reichspräsidenten \nempfangen worden war, er werde in der Besprechung mit dem \nReichskanzler den Standpunkt vertreten, dass die Auffassung der \nVolkspartei sich nicht geändert habe; insbesondere ist die Volks \npartei gegen die Vorschläge des Finanzministers zur Arbeits \nlosenversicherung Die sozialdemokratische Fraktion hielt an \nihren Bedenken gegen die Steuersenkungsvorschläge und gegen \njeden Abbau der Leistungen in der Arbeitslosenversicherung \nfest Das Zentrum schliesslich beauftragte den Abgeordneten \nDr. Brüning in der Besprechung beim Reichskanzler auf der \nsofortigen Verständigung der Regierungsparteien auf jede Kon \nsequenz hin zu bestehen. \n \n\nStadtratssitzung mit Prügeln \nMÜNCHEN, 25. März. ' \nAm Schluss der heutigen Stadtratssitzung kam es zu eine? \nPrügelszene, die von der acht Mann starken nationalsozialisti \nschen Fraktion provoziert worden war. Ein Mitglied der Bayeri \nschen Volkspartei bezeichnete die Nationalsozialisten als Rechts \nbolschewisten und Nachfolger der U. 8. P., worauf die National \nsozialisten unter Führung des Stadtrats Esser aufsprangen und \ngegen die Bayerische Volkspartei tätlich vorgingen. Nur mit \ngrosser Mühe gelang es, die Nationalsozialisten auf ihre \"Sitze \nzurückzudrängen. \nGleich darauf fühlten sie sich durch die Aeusserung der Kom \nmunisten, der Nationalsozialismus sei der organisierte Arbeiter \nmord aufs neue beleidigt, stürmten zur Linken hinüber und be \narbeiteten den kommunistischen Stadtrat Huber mit Faust \nschlägen ins Gesicht Da die Kommunisten sich wehrten und \nauch von den Sozialdemokraten Hilfe erhielten, entstand \neine regelrechte Rauferei, \nbei der mit Stühlen zugeschlagen und Aschenbecher als Wurf \ngeschosse benutzt wurden, und bei der mehrere National \nsozialisten blutige Verletzungen erlitten. \n \n\nPariser Sozialisten für Young-Ratifikation \nSelbst zu Vertrauensvotum \n \n\nPARIS, 25. März. \nDie sozialistische Kammerfraktion hat heute vormittag unter \ndem Vorsitz Leon Blums beschlossen, für die Annahme des Young- \nPlanes zu stimmen, auch dann, wenn die Regierung die Ver \ntrauensfrage stellen sollte. \nDiesr Entschluss wurde mit 27 gegen 3 Stimmen gefasst. Neun \nDeputierte haben nicht abgestimmt. Für die Ratifizierung traten \nein L<5on Blum. Grumbach. Bracke und Hubert Rouger, gegen die \nAnnahme des Young-Planes sprachen Frot und Ernest Lafont. \n \n\nDie neuen Oberpräsidenten \n \n\nDer „Amtliche Prcussisrhe Pressedienst“ teilt mit: \nDas preussisrhe Staatsininisterium hat in seiner Diens \ntag-Sitzung beschlossen, zum Oberpräsidenten der Provinz \nHessen-Nassau den Beigeordneten der Stadt Köln Haas, \nM. d. L., zum Oberpräsidenten der Provinz Pommern den \nRegierungspräsidenten von Hallern (Stettin), ferner zum \nRegierungspräsidenten in Stettin den Ministerialrat im \npreussisehen Ministerium des Innern Hans Simons und \n«um Regierungspräsidenten in Frankfurt a. d. O. den Vize \npräsidenten der Regierung Gumbinnen, Dr. Fitzner, zu \nernennen. \nFür das freigewordene Oberpräsidium der Provinz \nSachsen hat da« Staatsministerium den Ministerialdirektor \n \n \n\n \n \n"
}