{
    "Year": "1930",
    "Month": "03",
    "Day": "26",
    "NewspaperNumber": "145",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Ich möchte gern zum Film! \nAntwort auf die M.H. - Frage \nAuf der nächsten Filmseite der „Berliner \nVolks-Zeitung“ wird Ihnen und allen, die den \nbisherigen Warnungen vor diesem Beruf nicht \nglauben wollten, im Rahmen eine« ausführlichen \nArtikels geantwortet werden. Der Tonfilm und \ndie sehr eingeschränkte deutsche Filmproduktion \nhaben für den Filmkomparsen wie für den Dar \nsteller kleinerer Rollen eine völlig neue Lage \ngeschaffen. Wenn Sie Komparserie spielen \nwollen, müssen Sie zur Filmbörse gehen. Sie \nwerden aber nur mit einer Bescheinigung über \nIhre künstlerische Ausbildung zugelassen. Not \nund Elend in diesem Beruf sind gross. Die ein \nzige Filmschule Deutschland? befindet sich in \nMünchen. Das Schulgeld ist hoch. Die Aussich \nten, eine Rolle zu bekommen, sind gleich Null. \nF. D. 8. \n \n\nUeberstunden \nbei Reichswehr-Sommerblusen \nF. K. Ein Reichstarif besteht nicht, es ist \neine Vereinbarung zwischen dem Reichsbeklei \ndungsamt und deren Lieferanten, es besteht eine \neinheitliche Einteilung in Stunden und Minuten. \nDiese tarifliche Einteilung ist jeder Lieferant \nverpflichtet in «einer Arbeitsstube auszuhängen \nund danach zu bezahlen. Die Berechnung ist für \nMänner Stundenlohn 1.08 Mark, für Frauen \n78 Pfennige. Beschwerden über Nichtaushang \nder tariflichen Einteilung und deren Zahlung \nsind zu richten an Herrn Major Duncker, Reichs \nbekleidungsamt, Lehrter Strasse 57, Berlin. \nA. F. \nWie macht man Windjacken \nwasserdicht? \nMan nimmt auf fünf Liter kaltes Wasser un \ngefähr einen Liter essigsaure Tonerde, lasse die \nWindjacke (auch Regenmäntel) eine. Stunde \ndarin liegen. Dann nehme man sie heraus und \nhänge sie auf einen Bügel zum Trocknen. Der \nGegenstand darf aber nicht ausgedrückt werden \nund nicht in der Sonne hängen, da sonst leicht \ndie Farbe blasst. Auf alle Fälle lasse man nach \ndem Waschen gut trocknen, bevor man in essig \nsaure Tonerde legt. Sind sechs Liter zu wenig, \nnehme man entsorechend mehr, denn der Gegen \nstand muss vollständig bedeckt sein. G. K, \nANTWORTEN \nA. E. „Zengc“: Wenn Sic mit dem Hauswirt \nweder verwandt noch verschwägert sind, also kein \nZeugnisverweigerungsrecht haben, sind Sic verpflich \ntet, als Zeuge vor Gericht zu erscheinen und auch \n•uszusagen. -für. \nA. Seh. „Ich bewohne mit einem Mann“: Wenn \nSie einen Mann aufgenoramen haben, der als Unter \nmieter bei Ihnen wohnt, so sind Sic grundsätzlich \nberechtigt, das Untermieterverhältnis mit der ge \nsetzlichen Kündigungsfrist (bei monatlicher Mietbe- \nreebnung also vom 15. zum Ultimo) aufzulösen. Der \nUmstand, dass der Untermieter der Vater Ihrer Kin \nder ist, hebt Ihr Kiindigungsreeht nicht auf. Der \nUntermieter hat auch nicht etwa daraufhin Anspruch \nauf irgendwelche Sachen, ausser auf die, dio in \nseinem Eigentum stehen. Jur. \nA. „Betriebsversammlung“: Betriebsversammlun \ngen haben grundsätzlich nach Schluss der üblichen \nArbeitsstunden zu erfolgen. Es ist zulässig, dass ein \ngewerkschaftlich nicht organisierter Arbeiter in den \nBetriebsrat gewählt wird. Jur. \nH. B. „Elektrisches Licht“: Sie können ent \nweder vom Hauswirt oder, falls dieser sich weigert, \nvon dem neu einziehenden Mieter eine entsprechende \nVergütung für die Ucbernahme der Anlage ver \nlangen. Jur. \nCh. 41, Treptow. „Erwerbsloeenunterstützung“: \nDas Recht zum Bezüge der Arbeitslosenunterstützung \nsetzt völlige Erwerbslosigkeit voraus. Sogenannter \nNebenerwerb ist nicht statthaft. Jur. \nA. 8. „Die gepfändete Nähmaschine“: Die Firma \nist grundsätzlich berechtigt, die durch Ihren Zah \nlungsverzug entstandenen Unterkosten, also die Ge \nrichtskosten. und auch Verzugszinsen von Ihnen zu \nverlangen. Wir glauben indes, dass bei einer münd \nlichen Rücksprache dio Firma einen Teil Ihrer \nKosten wohl nachlassen wird und empfehlen Ihnen \njedenfalls den Versuch zu machen. Jur. \nF. R. „Die defekte Badewanne“: Wenn die \nBadeeinrichtung zur Benutzung mit vermietet wurde, \nhat der Wirt sic in gebrauchsfertigen Zustand zu \nversetzen. Die reine Friedensmiete beträgt 121 Pro \nzent, also in Ihrem Falle gegen 43 Mark. A. L. \nO. M. „Dann hole Ich Dich“: Aus naheliegenden \nGründen sind wir nicht in der Lage. Ihrem Wunsche \nzu- entsprechen. Wir bitten Sie, Ihre Erfahrungen \nkurz zusammenzufassen und der Redaktion zur Ver \nöffentlichung zugehen lassen zu wollen. r, \nS. „Ich will ein Landhaus bauen“: Naeli den bis \nherigen Erfahrungen kann zu Ihrer Anfrage die \nAntwort erteilt werden, dass heute nur noch unter \nbesonders ungünstigsten Umständen, also wenn z. B. \nwie im Rheinland keine Ziegeleien in der Nähe sind, \ndie Verwendung von Patentsteinen Ersparnisse er \nmöglicht. In der Mark Brandenburg, wo die Ent \nfernungen zu den Ziegeleien und damit auch die \n \n \n\n \n\nßiäe. \n \n\nAJJhfiA \n \n\nIj/ört \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n \n\n \n\nFracht- und Transportkosten gering sind, wird sich \ndie Verwendung von Patentsteinen nur in einzelnen \nFällen lohnen. Genaue Auskunft über die hier zu \nbeachtenden Faktoren erteilt Ihnen kostenlos die \nWohnungsfürsorgegesellschaft Berlin G. m. b. II., \nBerlin C. 2, Klosterstr. 47-59. W. Sch. \nW. H. „Das gelockerte Ofensims“: Da dem Wirt \ndie Instandhaltungspflicbt für die zum Hause ge \nhörigen eingebauten Gegenstände obliegt so haftet er \ngrundsätzlich für schadhafte Gegenstände. Allerdings \ndarf der Mieter auch seinerseits die übliche Sorgfalt \nnicht ausser acht lassen. \nSch. „Ueberstunden\": Entscheidend sind die Be \nStimmungen des Tarifvertrages. Wegen begründeter \nWeigerung von Ueberstunden kann eine sofortige \nEntlassung Im allgemeinen nicht erfolgen. Jur. \nM. E. .^Ausländer und Erwerbsloscnfilrsorgc“: \nWenden Sie sich an die Reichsanstalt für Arbeits \nlosenversicherung, NW. 40, Scharnhorststrasse 35, \nJur. \nC. Seh. „Laubenverkauf“: Die Rechte des Vor \nstandes richten sich nach den Satzungen, die für die \nKolonie (den Siedlerverein) gelten. Ein Gewerbe \nbraucht nicht angemeldet zu werden, wenn der Vor \nstand eines Siedlervereins zur Vornahme von Ver \nkäufen ermächtigt ist. Die Frage des Wuchers kön \nnen wir ohne Kenntnis der genauen Einzelheiten \nnicht entscheiden. Jur. \nJ. II. „Von Ihrem Mann belogen“: In der Zu \nlegung einer unzutreffenden Eigenschaft kann unter \nUmständen insofern ein Eheauflösungsgrund erblickt \nwerden, als eine Anfechtung gegen Eheschliessung \nwegen eines Irrtums darauf gestützt werden kann. \nEine solche Anfechtung setzt aber einen erheblichen \nIrrtum bzw. eine erhebliche Täuschung voraus. Ob \nin Ihrem Falle die Täuschung des Ehegatten erheb \nlich genug ist um eine Anfechtung zu begründen, ist \nnicht zweifelhaft. Schliesslich sind auch der Beruf \nund die Tätigkeit eines Müllers keineswegs entehrend \nund braucht nicht minder bewertet zu werden als die \neines Mühlentechnikers. — Die Zuweisung einer \nWohnung an getrennt lebende Ehegatten erfolgt \nnicht. Jur. \nP. B. „Abstand für Wohnung“: Wenn es \nsieh um eine zwangsbewirtschaftete Wohnung \nhandelt, so kennen Sie ohne Genehmigung des \nWohnungsamtes die freiwerdende Wohnung für \nIhren Sohn nicht mieten. Abstandszahlungen \nsind auch bei zwangsbewirtsebafteten Woh \n \n\nin Ihrer Abendausgabe vom 14. März las ich, \ndass auf die Glücksnummer 210 171 der Riesen- \ngewinn von 400 000 Mark — auf einen einzigen \nSpieler nach Königsberg gefallen ist. Ich bitte \nin dieser Angelegenheit um Aufnahme des nach \nstehenden Artikels und Diskussion hierüber: \nNicht zum ersten Mal ist ein Riesengewinn \nder preussischen Staatslotterie (in der 5. Klasse \nder letzten Ziehung 400 000 Mark) an einen ein \nzigen Spieler gefallen. Man kann also, gelinde \ngesagt, auch hier aussprechen, wo schon Geld \nist, kommt noch mehr hinzu; denn, wenn jemand \nin der Lage ist, 120 Mark für ein ganzes Los aue- \nzugeben, muss er schon Geld haben, wogegen \nsich Tausende anderer kleiner Leute heute nur \nmühsam 3 Mark pro Klasse für % Los absparen. \nEs ist allerhöchste Zeit, dass endlich die grossen \n \n\nSie waren in das Lokal gegangen, um zu \ntanzen; alle anderen auch. Ihre Dame hatte \nden Beweis erbracht, dass sie tanzen konnte. \nWarum sollte der andere Herr Ihre Freundin \nnicht um einen Tanz bitten, da er doch gewiss \ndamit so lange gewartet hat, bis er sah, dass \nSie nicht tanzen wollten! Meiner Ansicht nach \ngenügt die Einwilligung der Dame allein. Sie \nist doch schliesslich kein Ding oder keine \nSache, wie ein Bleistift oder ein Regenschirm, \ndie einem anderen gehört, und die man sich mal \naus Gefälligkeit für einen Augenblick ausbittet \nIch selbst sage den fremden Tänzern, falls sie \nmeinen Kavalier um die Erlaubnis eines Tanzes \nbitten: „Dieser Herr hat nicht« zu erlauben \noder zu verbieten, ich verfüge selbständig über \nmich!“ Ich möchte vielmehr eine andere Frage \nstellen: „Wie hält man sich lästige und unan \ngenehme Tänzer vom Halse, da die in ihrer \nEitelkeit gekränkten Männer leicht rabiat und \ngrob werden? Weis« da einer der Leser oder \nLeserinnen Rat? Anna M. \n„Dann hole ich Dich“ \nAntwort an Frau Margarete Z. \nIch habe mit Interesse die Antwort der Frau \nHilde J. gelesen, und habe leider feststellen \nmüssen, dass die Angaben nicht zutreffend sind. \nWenn Ihr Zukünftiger ein monatliche« Einkom \nmen von 150 bis 175 Dollars hat, so repräsentiert \ndieses zum Kurse von 4.20 per Dollar einen Wert \nvon 620—700 Mark, und nicht, wie Frau Hilde J. \nangegeben, 150—175 Mark. Bei einem Wirt \nschaftsgeld von 15 Dollars pro Woche können \n \n \n\n \n\nnungen zulässig, doch nur In angemessener Höhe, \nln Gruss-Bcrlin beträgt die Summe für je ein Zimmer \nhöchstens bis 150 Mark, letzteres bei Wohnungen \nmit Komfort. Jur. \nG. L. MsulwUrfe lassen sich von einer Wiese \nnicht vertreiben, da sich viel Schädlinge im Wiesen \nboden befinden, die der Maulwurf verzehrt. Mit Ab \nnahme der Schädlinge verschwindet der Maulwurf \nvon selbst. F. R. \nP. V. „Nachtmusik“; Gegen die Ruhestörung \ndurch einen benachbarten Lautsprecher lässt sich bis \n11 lihr nachts kaum etwas tun. wenn man nicht \netwa in Güte etwas erreicht. Die Polizei schreitet \nnur bei ruhestörendem Lärm ein, durch den die \nOeffentlichkeit beunruhigt wird. Eine Klage auf \nUnterlassung hat wenig Aussicht, es »ei denn, das» \nGesundhcitsscbädigung durch den Lautsprecher ein \ngetreten ist. Jur. \nG. U. „Pachtwiese an der Strasse“: Sie können \nsich gegen die Hühner, die bei Ihnen Schaden an \nzurichten drohen, durch übliche Mittel schätzen, also \nauch eventuell durch die Haltung von Hunden. Der \nEigentümer der Hühner ist durch den Schaden, den \ndieselben anrichten, grundsätzlich verantwortlich. Bei \nder Tötung von Hühnern kommt allerdings unter Um \nständen eine Ersatzpflicht in Frage. Zu ersetzen \nist der volle Wert des Huhnes. Jur. \n„Ausländer und ErwerhsloscnlGrsorge.“ Wenn \nSie ein offenes Geschäft haben, also selbständig sind, \nso ist jede Nebenbeschäftigung nicht versicherungs \npflichtig, sobald sie ein bestimmtes Einkommen durch \nerstcres besitzen. Ist dies nicht der Fall, haben Sie \nBeiträge zu leisten, können Unterstützungen aber be \nziehen, wenn Ihr Verdienst unter dem Unter \nstützungssatz steht. A. L. \n„Wohnungstausch und Laden.\" Wenn der Laden \nmit der Wohnung vermietet ist, gehören sie zu \nsammen. Der Hauswirt kann den Tausch ablchnen \noder die Miete des Ladens erhöhen. Frühere Ver \nträge kommen nicht in Frage. A. L. \n..Hilfskrankenkasse.“ Lesen Sie die Versiche \nrungsbedingungen durch und wenden Sic sich bei \nZweifeln an eine Auskunft»»teile für Rechtssachen, \newerksohaft oder Rechtsanwalt. A. L. \n0. L. „Mäuse ln der Laube“: Kaufen Sie in einer \nDrogerie vergifteten Mäuseweizen, der, in einer \nSchale bingestcllt, von den Mäusen sofort auf ge \nnommen wird. Eine gute Falle mit Speckköder tut \nauch gute Dienste. F. R. \n \n\nBitte um Diskussion!' \nGewinne der Preussenlotterie aufgeteilt werden, \nes dürfte vollkommen genügen, wenn der höchste \nGewinn etwa 100 000 Mark ist, dagegen die iiber- \nsebiessenden 400 000 Mark und etwa ein gleicher \nBetrag der Prämie in 5000-Mark-Gewinne auf \ngeteilt werden. Meines Wissens hat auch schon \nvor längerer Zeit der preussiche Landtag be \nschlossen, dass entsprechende Aufteilung der Ge \nwinne (ohne Lospreiserhöhung) vorzunehmeu \nist Warum sorgt der Landtag nicht dafür, dass \n«eine Beschlüsse auch tatsächlich ausgeführt \nwerden? Will er sich auch darin selbst aus \nschalten, und kann man sich dann noch über \nWahlmüdigkeit der Wähler beklagen? Also \nendlich noch vor Beginn der neuen Ziehung \nZwang zur gewaltigen Aenderung des Gewinn \nplanes !“ H. W. \n \n\ndrei Personen in Amerika sehr gut auskommen. \nDie Preise für Lebensmittel, insbesondere bei \nFleisch, sind in Amerika ungefähr um die Hälfte \nbilliger als in Deutschland. Ich habe in Amerika \nBekannte, die vor VA Jahren nach drüben aus \ngewandert sind, dieselben können sich dieses \nJahr schon eine Deutschland-Reise leisten. Meine \nliebe Frau Margarete, darum lassen Sie sieb von \ndieser Amerika-Reise nicht abbalten. Sie wer \nden es später im Leben bestimmt nicht bereuen. \nH. K. \n* \nMit einem monatlichen Einkommen von 150 \nbis 175 Dollars werden Sie und Ihr zukünftiger \nMann in New-York bei sehr bescheidenen An \nsprüchen leben können. Die einzelne Person \nbraucht als Existenzminimum bei bescheidenen \nAnsprüchen etwa 100 Dollar« im Monat. Lebens \nrnittel sind in Amerika ziemlich billig, dagegen \nist der Aufwand für Miele sehr erbeblich. Sie \nwerden damit rechnen können, dass die \n150 Dollars einen Kaufwert von etwa 300 Mark \nin Deutschland haben. Im Augenblick herrscht \n.in New-York und wohl auch in den übrigen \nStaaten «ehr grosse Arbeitslosigkeit, so dass die \ndeutsch-amerikanische Handelskammer noch \njüngst vor Auswanderung gewarnt bat. Es ist \nanzunehmen, dass die Arbeitslosigkeit, beson \ndere, wenn sie länger andauern sollte, auf das \nLohn- und Gehaltsniveau, das bisher, an deut \nschen Verhältnissen gemessen, sehr hoch war, \ndrürken wird. Es kommt natürlich auf die spe \nziellen Verhältnisse an, und wenn Sie glauben, \ndass Ihr Zukünftiger eine sichere, entwicklungs \nfähige Stellung hat, dann könnten Sie die Reise \nüber den grossen Teich wagen. A. K. \n \n \n\n \n\n„Drücken Sie ein Auge zu“ \nZu „Wer hat Recht?\" \nRecht haben alle beide! Sie möchten geia \nbi« mittag alles echön in Ordnung haben. Aber \nwenn es anständige und ruhige Mieter sind, die \nihre Miete pünktlich bezahlen, dann liebe Frau \nWirtin, drücken Sie ein Auge zu. Ich selbst war \n15 Jahre Junggeselle, und habe es nicht viel \nbesser gemacht.. Wenn nun meine Wirtin Weg \ngehen wollte, dann bat sie eben abends die \nBetten zurecht gemacht. Das ist alles nicht so \nschlimm. Wenn erst die Sonne höher scheint, \ndann macht ja das Bettliegen auch keinen Spass. \naber bei der Kälte int ungeheizten Zimmer her \numsitzen, da ist es im Bett am schönsten! Also \nIhr Mann hat noch mehr recht! 6. K. \n„Kahler Kanarienvogel “ \nDer Standort des Vogels ist zu warm. Bringen \nSio den Käfig in ein ungeheiztes Zimmer. Sie wer \nden zu Ihrem Erstaunen nach 8 bis 10 Tagen sehen, \ndass neue Federn kommen. M. — Der Vogel leidet \nan chronischem Federschwund, wie Männer mit einer \nPlatte am Haarsehwund. Wer sie sich ausrupft, darf \nsich nicht wundern. Sind noch Keime vorhanden, \nstellt sieh auch die Federdecke wieder ein. A. L. \nEs handelt sich um eine Unart wie das Federn \nfressen der Hühner. Füttern Sie wie bisher und \ngeben Sie etwas Eigelb und viel Salatblätter. Mil \nEintritt der wärmeren Jahreszeit befiedert sich der \nVogel wieder. F. R. \nMein Kanarienweibchen war ebenfalls ganz kahl \ngeworden. Da sagte mir ein Vogelzüchter, das Tier \nbekomme zuviel „Hausmannnkost“. Ich hatte ihm \ntatsächlich beim Essen stets etwas Kartoffeln ab \ngegeben. E. \nDas Futter ist schlecht und eintönig! Geben Sic \nKanariensingfutter (das halbe Pfund 35—40 Pfennig', \nein Stück Eibiskuit (10 Pfennig) jeden Tag. I in \ndaumenlanges Stück Apfel (das Kcrthäiischcn \nberausschneiden), auch ein Stückchen ungeblanten \nZucker. Der Vogel muss Abwechslung haben. E ne \nKalksehale darf im Bauer nicht fehlen. Dann muss \nder präparierte Vogelsand gebraucht werden: da \nkönnen sich keine Vogelrailbcn halten. Also Fütte \nrung! Täglich zweimal frisches Wasser, bei jetziger \nJahreszeit im geheizten Zimmer den Vogel halten. \nVom Singfutter ein halbes Schälchen täglich; das alte \nwird weggetan. Täglich ein frisches Stück Apfel, \nder Zucker hält bald eine Woche vor. Ein Stück \nchen von Vogelbiskuit auch täglich, und vergessen \nSic die Kalksehale nicht, kostet mit Anhänger \n25 Pfennig und reiceht ein ganzes Jahr! Ferner \njede Woche zweimal das Bauer reinigen und zwei \nmal frischen Sand geben. W. Seh. \nDie schwarze Katze \nmit dem weissen Bart \nWir hatten drei schwarze Katzeu. Zwei da \nvon sind in den beiden letzten Jahren gestorben. \nNach dem Tode jeder Katze bekamen wir einen \nTodesfall mit einer kleinen Erbschaft Die noch \nlebende dritte schwarze Katze bekommt jetzt \neinen weissen Schnurrbart Wie kommt die \nschwarze Katze zu dem weissen Schnurrbart? \nIm voraus besten Dank. K. K. \nFRAGEN \n„Stradivarlns.“ Als langjährige Abonnentin der \n„Berliner Volks-Zeitung\" erlaube ich mir die An \nfrage, ob mir jemand Auskunft geben kann über \neine Geige. In einer mir gehörenden Geige steht \nStradivarius 1721. Diese hat mein Mann vor 30 Jah \nren von einem Italiener gekauft. Ich habe Urteile, \nwelche sie als echt anerkennen, aber auch einige, die \ndaran zweifeln. Wer kann mir einen Weg zehen, \nwie ich darüber richtige Auskunft erhalte. W. M. \n„Soziale Kosmetik.“ Ich bitte mir mitzutoiipn. \nwo sieh das Institut für soziale Kosmetik befindet. \n8. K. \n„Fachzeitschrift.“ Gibt der „Schrauben- und \nMuttcrnvcrband“ eine eigene Fachzeitschrift heraus \nbzw. ein Verbandsblatt. Wenn dieses nicht der Fall \nist. können Sie mir eine andere Zeitschrift aus dieser \nBranche angeben. W. N. \n„Rentenansprüche.“ Geht mir ein solcher even \ntuell verloren oder kann er späterhin eingeschränkt \nwerden, wenn ich von der Rcicbsversicherung für \nAngestellte ein Heilverfahren in Form von Gcld- \nzuschüssen zu Spezialbehandlungen erhalten habe. \nM. B. \n„Aufs Land.“ Stadtmädel (Stenotypistin) möchte \ngern aufs Land, am liebsten als Gutssekretärin. \nWelche Vorbildungen sind erforderlich eventuell \nwelche Unterrichtskurso kann ich besuchen? \nCh. Sch. \n„Turnverein.“ Wer kann einen Turnverein von \ngutem Ruf einem jungen Mädchen im Alter von \n19 bis 20 Jahren im Osten oder Südosten Berlins \nnaehweisen, II. B. \n„Altersheime.“ Ist den verehrten Lesern bekannt, \nunter welchen Umständen ältere Damen in Alters \nheimen ajifgenommen werden? Besonders wäre ich \nfür Auskunft dankbar, welche Arten von Heimen \nexistieren (private oder öffentlich-rechtliche), welches \nAlter für die Aufnahme Voraussetzung ist und welche \nZahlungen zu leisten sind. G. N. \n \n\nVerantwortliche Redakteure für Politik. Feuilleton uni \ndie Beilagen Alfred Müller Hepp, für Ci ross- \nBerlin und den (ihrigen Teil des Blattes- Heinrich \nH o p p o n It o i nt e r ; für den Inseratenteil Bruno \n8 » h o I z sämtlich in Berlin Für u n v e r I a n g t \nelngesandle Manuskripte lihernimmt die Redaktion \nkeine Verantwortung \nDruck uni Verlag: Rudolf Moasc, Berlin. \n \n\nDie Riesengewinne bei der Lotterie \n„Ist das noch Gerechtigkeit? \n \n\nDer abgewiesene Tänzer \nUnd Antwort auf „Der fremde Tanzkaüalier\" "
}