{
    "Year": "1930",
    "Month": "03",
    "Day": "27",
    "NewspaperNumber": "146",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 27. März 1930 - 78. Jahrgang Nr. 146 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nllli! .. llnferhqlfunqS'Blqtr \nJilm=Leitung j fT)) Hausujöartenitg. \nTechn.Zdfunq UliteblafiUUC \n2 MAL TÄGLICH — 60 PFG. WÖCHENTLICH \n \n\nHaussuchung hei Busch — Westarp \nam Reptilien fonds — Die Justiz spart \n \n \n\n \n\nKrisenhöhepunkt im Reichstage \nEin Ultimatum des Zentrums / Artikel 48 nicht für künftige Steuersenkungen \n \n\nNoch keine Entscheidung! Das ist die Signatur des \ngestrigen Tages, der abermals mit langwierigen Verhand \nlungen der Parteiführer mit dem Reichskanzler ausgefüllt \nwar. Noch immer geht der Streit um die Arbeitslosen \nversicherung, bei der die Volkspartei wenn nicht direkt, \nso doch hintenherum, eine Reform d. h. einen Leistungs \nabbau, vorgesehen wissen will, während die Sozialdemo \nkraten ihn im Hinblick auf die drei Millionen Arbeits \nlosen unter allen Umständen ablehnen; ebenso hat man \nsich bisher noch nicht über die Steuersenkung, die für \n1931 wirksam werden soll, zwischen den beiden Flügel \nparteien der Koalition einigen können. Vermittlungsver \nsuche der Mittelparteien waren bisher ergebnislos. \n* \nDas Zentrum hat in der Nacht zum Mittwoch eine Art Ulti \nmatum gestellt: es verlangt binnen 48 Stunden die Einigung über \ndas Finanzprogramm, widrigenfalls es seine Minister zurückziehen \nwill, was den Sturz des Kabinetts Müller bedeuten würde. Die \nFrist läuft erst heute ab, man hat also gestern die weitere Partei \nführerbesprechung auf heute vertagen können, wie auch die für \ngestern abend vorgesehene Kabinettssitzung gleichfalls vertagt \nwurde. Sie soll heute im Anschluss an die Parteiführerbesprechung \nstattfinden. \nMan hat sich gestern darüber geeinigt, noch einmal die so \nzialpolitischen Sachverständigen der Regierungsparteien zusam \nmentreten zu lassen, damit sie sich über die Möglichkeit einer \nVerständigung in der Arbeitslosenfrage den Kopf zerbrechen, \nweil man glaubt, dass, wenn sie sich einigen können, das \nProblem der Steuerfragen keine unüberwindlichen Schwierig \nkeiten mehr bereiten würde. \nDie Frage ist: Was geschieht, wenn es nicht glückt, die \nGegensätze in der Koalition zu überwinden? \nMan muss davon ausgehen, dass die neuen Steuerquellen \nAnfang April zu fliessen beginnen sollen. Für das Kabinett \nMüller ergibt sich dann, falls es vor soviel Fraktions-Unver \nstand und -Eigensinn nicht kapituliert und zurücktritt, nur die \nMöglichkeit, mit dem von den Ministern vereinbarten Finanz \nprogramm vor den Reichstag zu treten, und hier „in offener \nFeldschlacht“ die Entscheidung zu erzwingen, oder den Reichs \npräsidenten um die Vollmacht zu ersuchen, die Steuergesetze \nauf Grund des Artikels 48 in Kraft zu setzen. \nIn rechtsstehenden Blättern, sowie in einer gewissen Sen \nsationspresse ist es so dargestellt worden, als ob das Zentrum \nauf einen Sturz des Kabinetts Müller hinarbeite, um ein neues \nRechtskabinett unter Führung des Zentrumsabgeordneten \nBrüning bilden zu können, ein Rechtskabinett, dem auch Schiele \nangehören würde, wobei angenommen wird, dass der Führer des \nLandbundes bei dieser Gelegenheit mit einigen Getreuen den \nDeutschnationalen den Rücken kehren würde. Es handelt sich \nbei diesen Nachrichten einstweilen lediglich um eine die \nGeschäfte der Reaktion besorgende Stimmungsmache. \nDas Kabinett Müller bat sein letztes Wort noch nicht \ngesprochen, nnd wenn man die Ausführungen der \n„Germania“ von gestern abend richtig versteht, so entspricht \nes den Wünschen des Zentrums, dass die Regierung Müller \nso oder so das Finanzprogramm durchsetzt. \nIn der letzten Nachtsitzung hat, wie verlautet, Reichskanzler \nMüller den Parteien erklärt, dass man zwar mit Hilfe des Ar \ntikels 48 der Reichsverfassung Steuern erhöhen könne, damit die \ndem Reiche notwendigen Einnahmen fliessen, niemals aber \nkönne mit Hilfe des Artikels 48 eine Steuersenkung für 1931 \nfestgesetzt werden. Diese Schwierigkeit besteht natürlich auch \n \n \n\n \n\nfür ein Rechtskabinett, das wegen der Kürze der Zeit ebenfalls \nnur mit dem Artikel 48 operieren könnte. Vielelicht kühlt diese \nErkenntnis das Rechtsabmarschgelüst gewisser Leute etwas ab. \n \n\nDer Präsident der Preussischen Bau- und Finanz \ndirektion, Fritz Mooshake, als Vorsitzender des Bezirks \nausschusses, hat dieser Tage die Anklageschrift im \nDisziplinarverfahren gegen Oberbürgermeister Böss zu \ngestellt erhalten Als Vertreter der Anklage wird Ober- \nregierungsat Gäde vom Oberpräsidium fungieren, der \nvom Oberpräsidenten zu diesem Posten bestellt worden ist. \nWann der Disziplinarprozess gegen Oberbürgermeister Böss \nstattfindet, steht noch nicht fest. Präsident Mooshake hat dem \nAngeschuldigten eine 14tägige Einlassungsfrist gewährt, die auf \nAntrag des Rechtsbeistandes des Oberbürgermeisters, des Reichs \ntagsabgeordneten Hermann Fischer, \num weitere 14 Tage verlängert worden ist. \n \n\nWEIMAR, 26. März. (W. T. B.) \nDas thüringische Kabinett beschäftigte sich heute nach \nmittag in einer vierstündigen Sitzung mit der Antwort, \ndie Reichsinnenminister Scvering auf sein letztes Schreiben, \nin dem er die Entsendung eines Reichskommissars nach \nThüringen zur Untersuchung der Zustände bei der thürin \ngischen Polizei in Aussicht stellt, gegeben werden soll. \nEntgegen der Blättermeldung, dass die thüringische Re \ngierung sich mit der Entsendung eines Reichskommissars \neinverstanden erklärt habe, wird die Ankündigung des \nInnenministers auf Entsendung des Ministerialdirektors \nMenzel in ablehnendem Sinne beantwortet In ziemlich \nschroffer Form wird gegen die Untersuchung der Ver \nhältnisse bei der thüringischen Polizei Protest erhoben \nund verlangt dass das Reichsinnenministerium zuvor die \nBeweise für die Notwendigkeit einer solchen Massnahme \nerbringt. \nAusser dieser Angelegenheit wurde die Frage des \nBeamtenabbaus besprochen, jedoch noch nicht zu einem \nAbschluss gebracht Am Freitag wird das Kabinett die \nBeratungen über diese Frage fortsetzen. \n* \nAnscheinend hat die krisenhafte Zuspitzung der Gegen \nsätze iu der Reichskoalition der Thüringer Regierung zu \n \n \n\n \n\nWenn schon der Artikel 48 bei einem Versagen des Reichs \ntags zur Anwendung kommen soll, so ist das Kabinett Müller zu \nnächst dazu berufen. \nKeine Einigung der Sachverständigen \nDie Verhandlungen der Sozial Sachverständigen der Regie, \nrungsparteien über die Frage der Sanierung der Arbeitslosen \nversicherung haben nach zweistündiger Dauer zu dem Ergebnis \ngeführt, dass in diesem Gremium eine Einigung nicht zu er \nzielen sei nnd die politischen Fraktionsführer die Entscheidung \nfällen müssten. \n \n\nWenn keine Beweisanträge von dem Verteidiger gestellt werden, \nwas allerdings sehr unwahrscheinlich ist, dürfte Präsident Moos \nhake in etwa drei bis vier Wochen den Verhandlungstermin au- \nsetzen. \nDas Disziplinarverfahren selbst wird unter Ausschluss der \nOeffentlichkeit geführt. \nDas entspricht den gesetzlichen Bestimmungen für nichtrichter \nliche Beamte. Nur gegen Beamte des Justizdienstes werden be \nkanntlich nach neueren Bestimmungen Diszipliuarverhandlungen \nöffentlich geführt. \nDer Bezirksausschuss selbst, der sich unseres Wissens zum \nersten Male in der Geschichte Berlins, als Disziplinargericht über \neinen Berliner Oberbürgermeister etabliert, wird in dieser Ver \nhandlung mit drei staatlichen Beamten und vier gewählten Bei \nsitzern besetzt sein. \n \n\nihrer ablehnenden Antwort Mut gemacht. Vielleicht hat \nsie sich aber verrechnet. Um so peinlicher wird dann der \nRückzug für sie sein. \nWie wir noch erfahren, hat der Vorsitzende des Staats \nministeriums, Minister Baum, sich mit der Entsendung dei \nUntersuchungskommissars einverstanden erklären wollen \nwobei er nur darum bitten wollte, die näheren Gründe \ndafür mitzuteilen. Er konnte sich jedoch Frick gegenüber \nnicht durchsetzen, der die Erteilung einer ablehnenden, \nin der Form schroffen Antwort verlangte. \n \n\nNazis veranstalten Theater-Skandal \nBOCHUM, 26. März. \nAm Dienstag abend kam es während der Aufführung von \nAlfred Neumanns „Haus Daniel)'“ zu einem Theaterskandal in \nBochum. Zahlreiche im Theater verteilte nationalsozialistische \nBesucher äusserten ihr Missfallen an der Aufführung in wüsten \nZwischenrufen In der Pause kam es zu offenem Tumult. \nZwischen dem ersten und zweiten Akt wurden in den Wandel» \ngängen, in denen sich das Publikum erging, Stinkbomben ge \nworfen. Als die Aufführung im zweiten Akt fortgesetzt wurde, \nwurden die Schauspieler mit Pfui'-Rufen empfangen, die sich \nzura Lärm steigerten. Es wurde eine Reihe von Verhaftungen \nvorgenommen. Die Aufführung konnte zu Ende geführt werden. \n \n\nBöss-Verfahren geheim \nVier Wochen Einlassungsfrist — Die Anklageschrift fertiggestellt \n \n\nThüringen lehnt Untersuchung ab \nDie Antwort auf Severings Brief — Fricks Spekulation auf den Zerfall der Reichskoalition \n \n\nt "
}