{
    "Year": "1930",
    "Month": "03",
    "Day": "27",
    "NewspaperNumber": "147",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Noch keine Einigung \n \n\nDer Kompromiss-Vorschlag des Zentrums \nDas Kabinett wartet ab! \n \n \n\n \n\nIm Anschluss an «lie gemeinsame Besprechung der \nParteiführer, der sozialpolitischen Sachverständigen und \nder Piuanzsarhver8t&ndigen der Regierungsparteien mit \nder Regierung fand noch eine besondere Besprechung \nnur mit den Parteiführern statt. Ein abschliessendes Er \ngebnis ist nicht erzielt worden. \nIm Mittelpunkt der Besprechungen stand nach wie vor der \ngestern vom Zentrum gemachte Vermittlungsvoncl lag. \nNach diesem Vorschlag soll der Beitrag für die Arbrits \nlosenvcrsicheriing auf 8 5 Prozent und der Reichszuschuss \nim Etat für 1930 mit 150 Millionen Mark festgesetzt wer \nden. Eine Kreditpflicht des Reiches soll vorläufig nicht \nbestehen. Im Herbst soll wenn sich die weitere Entwick \nlung übersehen lässt im besonderen ob weitere Zuschüsse \nnotwendig sind die Entscheidung darüber getroffen wer \nden. Durch diesen Vorschlag wird also die Entscheidung \nim wesentlichen vertagt. Bei de heutigen Besprechungen \nerfuhr der Zentrumsvorschlag eine Abänderung dahin \n<ic Regierung volle in dem Falle dass die Darlehnspflicht \ndes Reiches wirksam werden sollte, nicht nur zur Deckung \nder Beträge eine Beitragserhöhung Vorschlägen oder auch \n’vtT-'V 1 -*.\"-tv v.-'-KUfe '„'umwUl ;hU»U UM.T \n \n\nneue Einnahinequrdien beschlinsen, sondern auch als \nDrittes den Weg der Reforaamassnahmen gehen können. \nEine Abstimmung über diese neuen Vorschläge fand in \nder ParteifUhrerbesprechung nicht statt, da sich keine der \nParteien auf diese Vorschläge festlegen wollte. \nDurch die in dem abgeänderten Kompromissvorschlag \nvorgesehene Möglich' eit von Reformen bei der Arbeits \nlosenversicherung ist einem Wunsche der Deutschen \nVolkspurtei Rechnung getragen worden. Ob die Sozial \ndcmokrntic zustimmt und auch oh die gewählte Form der \nDeutschen Vol' sparte! genügt steht noch nicht fest; keiner \nder Fra' (ionsführcr wollte sich binden, ehe er seine Frak \ntion darüber befragt hatte. \nIm Anschluss an die Parteiführerbesprechung tritt das \nReichs abinett zu einer Sitzung zusammen. \nDas Kabinett beschloss, zunächst das Ergebnis der \nFraktionssitzungen abzuwarten die am frühen Nachmittag \nstattfinden; wenn diese dem abgeänderten Vorschlag \nBrürings zustimmen sollten, wird die Regierung, die um \n5 Uhr wieder Zusammentritt, dieser Eösung beitreten. — \nEs wäre unzweifelhaft wirkungsvoller gewesen, wenn das \n \n\nKubinett sich selbst sehon auf diese Lösung hätte einigen \nkönnen. \nMoskau ist empfindlich \nBeschwerde Uber Held \nMÜNCHEN. 27. März. \nMinisterpräsident Dr. Held hat unlängst an einer öffentlichen \nKundgebung gegen die Iteligionsverfolgungeu in Busslaad teil- \ngenommen. Wie der „Bayerische Kurier“ nun mitteilt, hat die \nSowjetregierung sich deswegen beim Auswärtigen Amt in Berlin \namtlich beschwert, da sie in dein Verhalten Dr. Heids eine Ein \nmischung in die innere Politik eines Landes erblickt, das in \nDeutschland diplomatisch vertreten ist. Die russische Beschwerde \nist, nach dem „Bayerischen Kurier“, nach München weitergeleitet \nworden; ausserdem habe das Auswärtige Amt es für gut befunden, \ndem bayerischen Ministerpräsidenten nahezulegen, eine Erklä \nrung des Inhaltes abzugeben, er habe an der Münchener Kund \ngebung nicht in seiner amtlichen Eigenschaft als Ministerpräsident \nteilgcnommen. Dieser Schritt des Auswärtigen Amtes fordere \naber zu schärfstem Widerspruch heraus, da er offenbar eine er \nstaunliche Nachgiebigkeit gegenüber jener bolschewistischen Re \ngierung zeige, die Tag für Tug sich auf dem Umwege über die \ndeutschen Kommunisten in der skandalösesten Weise in die \ninnerpolitischen Verhältnisse einmischc. \n \n \n\n \n\nDie Hakenkreuz-Regierung protestiert \nDas Antwortschreiben des thüringischen Kabinetts an Severing \n \n \n\n \n\nWEIMAR, 27. März. \nDas Antwortschreiben des thüringischen Staatsmini- \nstcriums an den Reichsinncnmir.ister, das heute vormittag \nim thüringischen Landtag von der Regierung verlesen \nwurde, hat folgenden Wortlaut: \n„Das thüringische Staatsministerium lehnt es ab, die un \nfruchtbare Erörterung über den bisherigen formellen Verlauf \nder Angelegenheit forlzusetzen, da es sonst nötig wäre, an Ihrem \nersten Schreiben vom 17. Februar 1030, das den Anstoss zu allen \nweiteren gab, die gleiche belehrende Kritik zu üben. \nWir bestreiten wiederholt dem Herrn Reicbsiunenminlster \ndas Recht, aus dein gegebenen Anlass Ueberweisungen aus \nirgendwelchen Fondsmitteln einzustellen und zum Nachteil \nThüringens anderweitig darüber zu verfügen. Zugleich bitten \nwir um Aufklärung, was Sie damit sagen wollen, dass die Ueber- \nweisung von Mitteln des nächsten Etatjahres von der „weiteren \npolitischen Entwicklung“ abbängt. \nZu der Frage der Weitergewährung des Reichszuschusses für \nPolizeizwecke an das Land Thüringen Ist zu bemerken: Dem \nReiche steht zwar auf Grund der Ziffer 1,7 der mit den Län \ndern vereinbarten Grundsätze für die Gewährung eines Reichs- \nZuschusses für politische Zwecke das Recht zu, in besonderen \nFällen, in denen außergewöhnliche Vorwürfe gegen die Schutz \npolizei eines Landes erhoben werden, Auskunft zu verlangen und \nnach vorheriger Zustimmung der Landeszentralbehörde einen \nBeauftragten abzuordnen, der den (vom Lande) anzustellenden \nUntersuchungen beiwohnt. Wir können aber unsere Verwun \nderung darüber nicht verhehlen, dass der Herr Reichsinnen \nminister überhaupt uns nicht die Tatsachen bezeichnet hat, über \ndie er Auskunft verlangen zu können glaubt, sondern ohne An \ngabe von Gründen für die Untersuchung einen Beauftragten hier \nher entsenden will. Das ist ein Verfahren, das die „Grundsätze“ \nnicht vorsehen, und das zweifellos nicht im Sinne der Verein \nbarung des Reiches mit den Ländern liegt. \nGegen diese willkürliche und durch nichts begründete Ver \nletzung der Vereinbarung mit den Ländern \nlegen wir feierlich Verwahrung ein. \nGlaubt der Herr Reichsinnenminister außergewöhnliche Vor \nwürfe gegen die Schutzpolizei eines Landes erheben zu können, \nso muss er diese Vorwürfe zunächst angeben und Auskunft ver \nlangen. Die thüringische staatliche Polizei bat nichts zu ver \nbergen und eine Untersuchung nicht zu scheuen. Sie könnte ihr \nalso in Ruhe entgegensehen. Aber unter den vorliegenden Um \nwänden müssen wir in Rücksicht auf die Ehre und Würde des \nLandes \ndie Zustimmung dazu versagen, bis der Herr Reirhsinuen- \nminister die Tatsachen näher bezeichnet, die seiner Auf \nlassung nach eine Untersuchung notwendig machen.“ \nWie Staatsminister Baum bei der Bekanntgabe dieses Antwort \nschreibens im thüringischen Landtag noch mitteilte, ist der Wort \nlaut vom Kabinett einstimmig gebilligt worden. Es steht also \n \n\nDer Vorstand der Republikanischen Beschwerdestelle hatte \nzu einem politischen Ausspracheabend geladen, der unter starker \nBeteiligung in den Räumen des Demokratischen Clubs stattfand. \nDas einleitende Referat zu dem Thema „Wirtschaftskrise — \nStaatskrise?\" erstattete Reichstagsabgeordneter Philipp Scheide- \nmann. Er siebt \ndie Ursachen für die häufigen Krisen \nln drei Dingen: in der politischen Unreife eines grossen Teils \nder Bevölkerung, in der katastrophalen Parteizerrissenheit, und \ndrittens in der „Politik des Züngleins an der Waage\", die es \nkleinen Parteien gestatte, ihre Zustimmung zu den wichtigsten \nFragen von irgendwelchen Zugeständnissen abhängig zu machen. \nBezeichnend dafür sei das Verhalten der Wirtschaftspartei beim \nRepublikschutzgesetz gewesen. Abschliessend forderte Scheide- \nmann unter lebhafter Zustimmung eine gründliche Säuberung \naller staatlichen Einrichtungen von reaktionären Elementen. \nAls Korreferent sprach Ministerpräsident a. D. Tantzen. \n \n \n\n \n\nauch der Staatsrat der Volkspartei mit hinter dieser Antwort. \nDie Aussprache im Landtag über die beiden Schreiben der \nthüringischen Regierung führte zeitweilig zu heftigen Zusammen \nstössen Während der sozialdemokratische Redner Frölich das \nVorgeben des Rcichsinnenministers als notwendig ansah, bean \ntragte der Landbundführer Höker eine Vertrauenserklärung für \ndie Regierung. Am Nachmittag gehen die Verhandlungen weiter. \nNach der, wenn auch nur bedingt, ablehenden Haltung \nder thüringischen Regierung dürfte es interessieren, \nNäheres über die Machtmittel zu erfahren, die dem Reichs- \nkabinott oder dem Reichspräsidenten gegenüber den Län \ndern zustehen. Der Ministerialdirigent im Reichsinnen \nministerium Dr. Häntzschel hat darüber kürzlich im Ber \nliner Rundfunk folgendes mitgeteilt: Er erinnerte an den \nArtikel 15 der Reichsverfassung, der dem Reich das Recht \nder Aufsicht über die Länder auf allen Gebieten zuweist, \nin denen dem Reich die Gesetzgebung zusteht. Dieses \nAufsichtsrecht besteht auch da, wo es von diesem Gesetz \ngebungsrecht bisher keinen Gebrauch gemacht hat. Das \ngilt zum Beispiel für die Polizei der Länder, wenn der \nSchutz der öffentlichen Sicherheit und Ordnung in Frage \nsteht und die Tätigkeit der Landesregierungen gegen die \nReichsverfassung oder gegen ein Reichsgesetz verstösst. \nDer normale Weg ist zunächst die Mängelrüge durch das \nReich, sei es auf schriftlichem Wege, sei es durch Entsen \ndung eines Reichsbeauftragten zur Landesregierung oder \nmit derenZustimmung auch zu den unterenLandesbehörden. \nFührt dieser nächste Weg nicht zum Ziele, so kann das \nReich den Slaatsgerichtshof in Bewegung setzen oder die \nfinanziellen Mittel sperren, auf die die Länder keinen ge \nsetzlichen Anspruch haben. Helfen auch diese Mass \nnahmen nicht, so bleibt die Reichsexekutive übrig, deren \nDurchführung aber ein Privileg des Reichspräsidenten \nist, der es allerdings nur unter Gegenzeichnung eines \nMinisters anwenden kann. Es handelt sich hier um das \nRecht aus dem Artikel 48 der Reichsverfassung, bei \nPflichtverletzung eines Landes die bewaffnete Macht zur \nWiederherstellung der Ordnung einschreiten zu lassen. \nEine Massnahme der Reichsexekution würde es aber auch \nsein, wenn auf Grund des Artikels 48 sämtliche Zahlun \ngen des Reiches an das widerspenstige Land gesperrt \nwürden. Von dem Artikel 48 it bisher gegen drei Länder \nGebrauch gemacht worden, im Jahre 1920 gegen Thürin \ngen und Sachsen-Gotha und im Jahre 1923 gegen Sachsen. \nIm vorliegenden Falle dürfte die Sperrung der Zu \nwendung. aus dem Polizeifonds ein Mittel sein, das die \nAnwendung der anderen überflüssig macht. \n \n\nM. d. R., an Stelle des am Erscheinen verhinderten Dr. Reinbold. \nTantzen setzte sich für ein stärkeres Mass von Vertrauen unter \nden republikanischen Parteien ein. Notwendig sei vor allem \neine Beschränkung der Aufgaben und der Ausgaben des Staates. \nSchärfste Kritik übte der Redner weiter an der Agrar-Politik der \nletzten Wochen die keine Siedlung«- und Bauernpolitik, sondern \neine Getreidepreis- und Grossgrundbesitzerpolitik sei. \nMillionen Bauern müssten kapntt gehen, weil man *10000 \nRittergutsbesitzern helfen wolle. \nIn der anschliessenden Aussprache setzten sich Senatapräsident \nFreymuth und Hellmuth von Gerlacb für die Notwendigkeit der \nrepublikanischen Beschwerdestelle ein. Weiter sprachen Land \ntagsabgeordneter Grzimek, der die republikanische Personal \npolitik in Preussen dem Reiche als Muster hinstellte, und Polizei \nvizepräsident Dr. VV’eiss, der von den republikanischen Ab \ngeordneten mehr Aktivität verlangte. \n \n \n\n \n\nNeuer Rettungsversuch in Sachsen \nDemokratische Bemühung um Regierungsbildung \nDRESDEN, 27. März. \nNachdem die Verhandlungen über eine Regierungsbildung \nin Sachsen infolge der Haltung der Deutschen Volkspartei, die \njedes Verhandeln mit den Sozialdemokraten von vornherein ab \ngelehnt hat, gescheitert sind, hat heute der Vorsitzende der \nDeutschen demokratischen Landespartei Dr. Külz an die Land- \ntagsfrakt on der Deutschen Volkspartei und der Sozialdemo \nkraten ein Schreiben gerichtet, in dem er im Einverständnis mit \nder demokratischen Landtagsfrakt'on jene beiden Fraktionen zu \neiner gemeinsamen Besprechung über die Regierungsbildung \neinlädt \n \n\nKirchensteuer statt Staatezuschüsse \nBeschlüsse des badischen Landtags \nKARLSRUHE, 27. März. (W. T. B.) \nDer Landtag hat mit 46 gegen 27 Stimmen bei einer Ent \nhaltung einen Gesetzentwurf in namentlicher Abstimmung üi \nerster Lesung angenommen, der den stufenweisen Abbau der \nStaatszuschüsse an die Religionsgesellschaften vorsieht Mit 86 \ngegen 33 Stimmen bei vier Enthaltungen wurde ein Antrag der \nSozialdemokraten angenommen, wonach die Regierung einen Ge \nsetzentwurf vorlegen soll, der die Höchstgrenze für die Landes \nkirchensteuer aufhebt. Die Kommunisten stimmten mit dem \nZentrum gegen diesen Antrag, was im Hause grosse Heiterkeit \nhervorrief. \n \n\nZwei Londoner Pakte? \nDie neuen Projekte auf der Flottenkonferenz \nPARIS, 27. März. \nDie französischen Zeitungen sind beute hinsichtlich des \nweiteren Verlaufs der Londoner Elottcnkonferem wieder etwas \nhoffnungsvoller gestimmt. Die Rückkehr ßriands und die für \nheute vormittag angesetzte Unterredung zwischen Briand und \nHenderson werden von der Presse dahin ausgelegt, dass die \nFrage der Sicherheit auf Grund des amerikanischen Vorschlages \nGegenstand neuer Verhandlungen geworden ist Der amerika \nnische Plan, der von Morrow und Stimson entworfen ist, und von \nHoover gebilligt worden sein soll, besteht nach den Mitteilungen \ndes Korrespondenten des „Petit Partien“ darin, \nzwischen den fünf in London vertretenen Grossmächten \neinen sogenannten konsultativen Pakt abzuschliesscn, \ndas heisst einen Pakt, der im Falle einer Kriegsgefahr eine \nBeratung zwischen den fünf Mächten vorsieht. Dieser Pakt soll \nso abgefasst sein, dass Großbritannien sich bereit erklären \nkönne, \neinem politischen Sicherheitspakt beizutreten, der sich \nnicht nur auf das Mittelmeer, sondern auch auf alle euro \npäischen Meere, das heisst das Mittelmeer, den Atlantischen \nOzean, den Aermelkanal und die Nordsee erstreckt. \nAuf Grund dieses zweiten Abkommens würde cs nach amerika \nnischer Ansicht möglich sein, das wahre Ziel der Londoner \nFlottenkonferenz zu erreichen, nämlich nicht nur die Be \nschränkung der Seerüstungen, sondern ihre tatsächliche Ver \nringerung. \nDie Vereinigten Staaten würden den Sicherheitspakt nicht \nunterzeichnen, der aber für alle übrigen europäischen Mächte \nzum Beitritt offen stehen soll. Der Berichterstattter des ..Matin“ \nkündigt an. dass Briand in der heute nachmittag stattfindenden \nSizung der Delegationsführer mitteilen wird, unter welchen \nBedingungen Frankreich bereit sein würde, einen solchen \nGaranfievertrag anzunehmen. \n \n\nGandhi nähert sich der Küste \nDie Polizei trifft Massnahmen \nLONDON, 27. März. (W. T. B.) \nGandhi und seine Anhänger sind jetzt noch ungefähr 60 Kilo \nmeter von der Küste entfernt. Die letzten Nachrichten deuten \ndarauf hin. dass die Behörden Gandhis Absichten, aus Seewasser \nSalz zu gewinnen und damit gegen das Salzmonopol zu demon \nstrieren. zu verhindern beabsichtigen. In der in Frage kommen \nden KUstengegend sind Polizeikräfte zusammengezogen worden. \n \n\nPacelli Erzpriester von St. Peter. Der Papst hat In einem \nHandschreiben vom 25. März den KarJinalstaatssekretär Pacelli \nzum Erzpriester an der vatikanischen Basilika ernannt. \n \n\nDie Republik sorgt für die Grossagrarier \nKritik an der Agrar-Politik — Ein republikanischer Aussprache-Abend "
}