{
    "Year": "1930",
    "Month": "03",
    "Day": "28",
    "NewspaperNumber": "149",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Brüning übernimmt Kabinettsbildung \nDie neue Reicheregierang ohne koalitionsmässige Bindung? \n \n\nDer Reichapräaident empfing heute vormittag Reichstageabgeordneten Dr. Brüning \nund erteilte ihm den Auftrag zur Neubildung der Reieharegierungf hierbei brachte der \nReichapräaident zum Auadruch, daaa ea ihm angeaichta der Schwierigkeiten der pariamen- \ntorischen Lage nicht zweckmäaaig erscheine, die künftige Reieharegierung auf einer koali- \ntionamäaaigen Bindung aufzubauen. Dr. Brüning hat den ihm in dieaer Form erteilten Auf \ntrag angenommen. Ausaerdem empfing der Reichaprösident heute vormittag den Reichs \ntagspräsidenten Lobe zu einer Beaprechung der durch den Gesamtrücktritt der Reichs- \nregierung entstandenen politiachen Lage. \n \n\nDie Erteilung des Auftrages zur Kabinettsbildung au \nden Zentrumsführer Dr. Brüning war von uns heute \nmorgen bereits vorausgesagt worden. Es bedeutet auch \nkeine Ueberraschung, dass der Reichspräsident von llin- \ndenburg Herrn Dr. Brüning freie Hand lässt, eine Mehr- \nheits- oder eine Minderheitsregierung auf die Küsse zu \nstellen. Bei der Dringlichkeit der Finanzfragen und an \ngesichts der Zwangslage in der Reichspolitik kann man \nsachliche Einwendungen gegen diesen unbegrenzten Auf \ntrag kaum erheben. Gleichwohl wird Herr Dr. Brüning \nvielleicht doch den Versuch unternehmen, die Grosse \nKoalition wieder zustande zu bringen. Da aber eine pro \ngrammatische Einigung auf der Grundlage des Vermitt \nlungsvorschlages des Zentrums und der Demokraten in \nder Frage der Arbeitslosenversicherung kaum denkbar \nerscheint, so spricht eine hohe Wahrscheinlichkeit dafür, \ndass dieser Versuch misslingt. Dan dürfte Herr Dr. Brü \nning zu dem naheliegenden Aushilfsmittel greifen, ein \nMinderheitskabinett der Mitte zu bilden. Das würde be \ndeuten, dass man die Finanzvorlagen sowie die Deckung \ndes Defizits in der Erwerbslosenversicherung mangels \neiner parlamentarischen Mehrheit durch eine Verord \nnung auf Grund des Artikels 48 der Reichsverfassung in \nKraft setzt. \nHeber neue Männer und mögliche Umgruppierungen \nim Kabinett gehen naturgemäß jetzt zahlreiche Kombi \nnationen um. Es liegt nahe, dass man mutinasst, Herr \nDr. Brüning werde sein Kabinett so breit als möglich \nfundieren. Das bedeutet bei einem Ausscheiden der \nSozialdemokratie, dass der Versuch unternommen werden \nwird, die Rechte weitgehend heranzuziehen. Als sicher \nkann man annehmen, dass Dr Brüning den Versuch \nunternehmen wird, die volkskonservative Vereinigung in \nsein Kabinett einzubeziehen. Mit den Männern um Herrn \nTreviranus verbindet den neuen Kanzler eine schrift \n \n\nstellerische Arbeitsgemeinschaft, die in der Zeitschrift \n„Das Staatsschiff“ schon seit langem tätig war. Ob da \ngegen die Deutschnationalen um Herrn Schiele sich von \nHerrn Hugenberg trennen werden, um sich an einer \nRegierung Brüning zu beteiligen, darf noch als zweifel \nhaft angesehen werden. Ein» ist jedenfalls sicher; die \nKrise wird eine rasche Lösung finden. \nWelche Möglichkeiten sich jetzt hinsichtlich der ein \nzuschlagenden Politik eröffnen kann man aus einem \nArtikel der „Germania“ entnehmen, die heute morgen \nfolgendes schreibt: \n„Die Krise, die gestern zum Ausbruch gekommen ist, be \ndeutet mehr als uur die Krise einer Regierung. Sie ist der \nbisher stärkste und folgenschwerste Ausbruch einer Krise des \nParlaments, die zu beobachten wir auch in Deutschland schon \nseit langem Gelegenheit haben. Der deutsche Reichstag hat \nversagt und gewissennassen abgedankt in einem Augenblicke, \nin dem es im Hinblick auf die gesamtpolitische Lage des \ndeutschen Volkes ein Versagen einfach nicht gehen konnte \nund durfte. In dieser Tatsache sehen wir den besonderen \nSinn der jetzigen Krise und von dieser Tatsache aus müssen \nauch die Lösungen gesucht werden, wenn nützliche und heil \nsame Wirkungen von ihr ausgehen sollen. Es geht nicht an, \netwa nur das eine Kabinett durch ein anderes zu ersetzen, \nes müssen auch altgewohnte Methoden der deutschen parla \nmentarischen Politik durch bessere ersetzt werden Das ganze \nVolk ist wachgeworden und verlangt gebieterisch, dass auf \nder ganzen Linie eine kraftvolle Staatspolitik geführt wird, \nsowohl im Kabinett als auch im Parlament und, wenn es sein \nmuss, auch einmal gegen das Parlament, falls dessen Ver \nsagen die allerdringlichsten Aufgaben einer deutschen Sanie \nrungspolitik gefährdet.\" \nEs ist immerhin das Berliner Organ der Partei des \nneuen Kanzlers, das diese Ausführungen enthält, und \nwenn die „Germania“ in neuerer Zeit auch mehr das \nSprachrohr des rechten Zentrumsflügels geworden ist, so \nkann man an diesen Ankündigungen doch nicht uninter \nessiert vorübergehen. \n \n \n\n \n\nDie Schuldfrage \nHeber die letzten entscheidenden Gründe, die zu dem \nSturze des Kabinett Müllers geführt haben, gibt eine Be \nmerkung des „Vorwärts“ Auskunft, wonach der Gesichts \npunkt, dass die sozialdemokratische Partei sich nicht von \nden Gewerkschaften trennen dürfe, wenn es über die \nArbeitslosenfrage zu einem Regierungskonflikt komme, \neine entscheidende Rolle gespielt hat. Der „Vorwärts“ \nstellst fest, dass die Krise dadurch entstanden \nsei, dass die Deutsche Volkspartei einen beharr \nlichen Angriff auf die sozialen Errungenschaften \nder Arbeiterklasse geführt habe. Demgegenüber \nbetont das „Berliner Tageblatt\", dass die bisherige \nstärkste Regierungspartei sich zielbewusst und aller Ver \nnunft zuwider aus der Regierung herausoperiert habe, \n.während die Deutsche Volkspartei es in letzter Minute \nklüglich vermied, sich mit der Verantwortung zu be \nlasten“. Alle Darlegungen der Gründe, die zum Rück \ntritt des Kabinetts geführt haben, verstärken den Ein \ndruck, dass der Ausbruch dieser Krise unter den jetzigen \nUmständen eben einfach unbegreiflich war. So stellt auch \ndie „Frankfurter Zeitung“ fest: „Ein Viertelprozent \nErhöhung des Beitrages zur Arbeitslosenversiche \nrung, ein Betrag von 70 Millionen Mark — je zur \nHälfte von Arbeitgebern und Arbeitnehmern zu tragen — \ndas ist das ganze Objekt! Unbegreiflich, dass die Volks \npartei darum das Unheil einer Krise riskiert, die der \nWirtschaft eine Schädigung in vielfacher Höhe dieser \n70 Millionen zu bringen droht. Unbegreiflich aber erst \nrecht, dass angesichts der nun einmal eingetretenen Zu \nspitzung die Sozialdemokratie nicht den Boden eines \nKompromisses betrat, das immerhin nichts verbaute! Die \nweitere Entwicklung wird zeigen, ob diese unbegreifliche \nHaltung einzelner Parteien ein überhaupt wieder gut \nzumachender Fehler ist. \n \n\nEine dunkle Affäre \nK. P. D.-Dynamitivrden? — Verhaftungen \nESHWEILER, 28. März. \nDie hiesige Kriminalpolizei halte vier Kommunisten, unter \nihnen die beiden Stadtverordneten Kolmen und Weber, festge- \nnonunen. Es wurde bei ihnen eine Spreugstoffladung beschlag \nnahmt. Angeblich hatten sie den Plan gefasst, das im Bürger \nmeisteramt untergebrachte Wohlfahrtsamt in die Luft zu sprengen. \nWie die Staatsanwaltschaft mitteilt, hat die bisherige Unter \nsuchung, die aus bestimmten Gründen geheimgehalten werden \nmuss, die Tatsache eines solchen Attentates nicht ergeben. Da \ngegen wurde uns bestätigt, dass die vier Kommunisten in diese \nAngelegenheit verwickelt sind und bereits verhört worden. Eine \numfangreiche Sprengstoffladung wurde beschlagnahmt, doch ist \nes noch nicht geklärt, für welche Zwecke dieser Sprengstoff ver \nwendet werden sollte. \n* \nWie von anderer Seite gemeldet wird, ist die Verhaftung vou \nzwei Personen lediglich wegen Entwendung von Sprengstoffen \nerfolgt. \n \n\nTardieus Mehrheit \ngalt eigentlich Briand \nIn der Pariser Kammer begann gestern die Beratung Uber \ndie Ratifizierung des Haager Abkommens. \nVon seiten der Radikalen war der Antrag gestellt worden, die \nBeratung bis zur Rückkehr von Briand, der bekanntlich nach \nLondon zur Flottenkonferenz gefahren ist, zu vertagen. Dieser \nAntrag, der eine deutliche Spitze gegen Tardleu enthielt, rief \ndann auch den Ministerpräsidenten auf den Plan, der sich sehr \nenergisch gegen die Angriffe der Linken zur Wehr setzte. Nach \nausserordentlich heftiger Debatte, in die auch Herriol eingrit'f \nund erklärte, dass es zwei Arten von Friedenspolitik in der \nKammer gäbe, nämlich die seiner Freunder, die auf dem Wege \nder Verhandlungen vorwärtskommen wollten, und die der Rech \nten, die eine Politik der Sanktionen verfolge, kommt es zur Ab \nstimmung, \ndie Regierung blieb mit 57 Stimmen bei 319 zu 262 in der \nMehrheit, so dass die Debatte begonnen werden konnte. \nIn der Nachmittagssitzung empfahl gei Berichterstatter des \nFinanzauschuzses die Ratifizierung des Young Plans. Gleich- \nzeitg erhielt Tardleu auch im Senat eine Mehrheit von 29 Stim \nmen bei der Debatte Uber die Etatsforderung für die Gehälter \nder Minister und Unterstaatssekretäre. Es braucht nicht betont \nzu werden, dass die Kammermehrbeit in weit grösserem Masse \nBriand, dem eigentlichen Träger der Friedenspolitik, galt als \nTardieu. \n \n\nWalter Silberstein +. Heute nacht starb die in Berlin stadt \nbekannte Persönlichkeit Walter Silberstein im 58. Lebensjahr, \nMitinhaber der Firma „The Gentl 'i»en\"> Friedrichstrasse. Bel \nder letzten Reichstagswahl kandidierte er für die Demokra \ntische Partei Er war Vorstandsmitglied des Vereins Waldeck, \nMitglied des Reichswirtschaftsgerichts, des Vorstandes der In \ndustrie- und Handelskammer, Vizepräsident des Detaillisteu- \nverbaodes der Bekleidungsindustrie Gross-Berlin, erster Vor \nsitzender der Laden- und Geschäftsraummieter. Im Berliner \nWohlfahrtslehen spielte er eine führende Rolle. Er ist der \nGründer der israelitischen Union und der Cbewra Kadischa. \nEin Abschiedsbesuch. Wie der „Amtliche Preussische Presse \ndienst“ meldet empfing der preussische Ministerpräsident \nDr. Braun heute vormittag den Abschiedsbesuch des liambur- \ngischen Gesandten, Senator Dr Strandes, der wegen Erreichung \nder Altersgrenze von seinem Posten scheidet \n \n \n\n \n\nFRICK GIBT ZU: \n \n\nNationalsozialistische Zellen \nin der thüringischen Polizei \n \n\nWEIMAR, 28. März. \nDie gestrige siebenstündige politische Debatte im \nthüringischen Landtag Uber die Regierungserklärungen \nzum Konflikt mit dem Reiche endete mit einer Ver \ntrauenskundgebung der Regierungsparteien für ihre Re \ngierung, woran sich auch die volkspartcilichcn Abgeord \nneten beteiligten. Bedeutsam ist eine Erklärung Fricks, \nwomit er \nzugestand, dass lic/i in der thüringischen Landespolizei tatsächlich \nnationalsozialistische Zellen befinden. \nEr fügte aber hinzu, dass er mit der Zelienbildung \ngar nichts zu tun habe, das komme vielmehr aus der \nMannschalt selbst und sei deren Sache. Dieses Zuge \nständnis ist insofern höchst bedeutsam, weil damit der \nVerdarbt, den wohl auch der Reichsinnenminister Seve- \n \n\n„Die Mutter, \nhätte unters Beil \nSCHÖNBERG, 28. März. (W. T. B.) \nNachdem im Nogens-Proiess da» Gericht Schönberg bis in die \nNacht hinein zahlreiche Zeugen über das Alibi des Paul Krenta- \nfeld und des August Nogens vernommen hatte, wurde heute \n«och einmal eine Reihe von Zengen gehört, die Aeussernngen \nder Familie Nogens Wiedergaben, wonach Jakubowski nicht der \nTäter sei. Dem Arbeiter Beuthling, der mit Augnst Nogens zu \nsammen in der Strafanstalt war, hat August Nogens gesagt: „Die \nMatter, das Aas, hätte unters Beil müssen“. \nDem Zeugen Groth hat August Nogens angeblich gesagt: \nKeiner weiss es besser als ich. dass Jakubowski unschuldig ist. \nAugust Nogens erklärte dazu, er habe die Aeusserung auf Grund \neines Zettels gemacht, auf dem Jakubowski den Blocker und \nKreutzfeld beschuldigt bat. Der Zeuge, Landwirt Fahrenholz, \nbei dem August Nogens in Stellung war, hat häufig August \ndavon reden hören, dass Jakubowski unschuldig sei uud dass er \nwüsste, wer es getan hätte. Dei Zeuge hat sieb nicht darüber \ngewundert, nur darüber, dass August N so oft davon anfing. \nVors.: Der Mord schien ihn also sehr zu beschäftigen. \nZeuge: Ja. \nAugust N.: Es tat mir leid, dass Jakubowski hingerichtet \nwar; ich glaube auch heute noch, dass Jakubowski un \nschuldig war. — Oberstaatsanwalt Dr. Weber: Das ist sogar \ndas einzige, was ich Ihnen glaube. \n \n\nring hatte, «ich als begründet herausgestellt hat. Noch \nvor acht Tagen, als im Landtag die gleiche Behauptung \nvon sozialdemokratischer Seite aufgestellt wurde, haben \ndie Nationalsozialisten diese Zellen in der Landespolizei \nmit Entschiedenheit in Abrede gestellt. Die Sozialdemo \nkraten haben gegen den Minister Frick einen Miss- \ntraucnsantrag eingereicht, Uber den nächste Woche ab \ngestimmt werden soll. \n* \nDie Erklärung des Ministers Frick, er habe mit der \nnationalsozialistischen Zelienbildung in der thüringischen \nPolizei nichts zu tun, erinnert an die Haltung der Moskauer \nRegierung, die bei Beschwerden über sowjetrussische \nPropaganda im Ausland auch stets erklärt, sie könne dafür \nnicht verantwortlich gemacht werden, für die Agitation \nsei die komunistlsche Partei zuständig. \n \n \n\n \n\ndas Aas, \n \n\n•• \n \n\nmüssen \n \n\n« \n \n\nWeitere \nZeugenaussagen \nim Jakubowski- \nProzess \n \n\nDann erzählt Frau Kähler zur allgemeinen Ueberraschung, dass \nBlöker sie habe verprügeln wollen, weil sie ihm unmittelbar \nnach der ersten Verhandlung seine gemachte Aeusserung, \nJakubowski sei am Mord halb schuldig, vorgehalten bat Frau \nKähler schliesst aus dieser Aeusserung, dass Blöker mehr Uber \nden Mord gewusst haben muss. \nAm Nachmittag vertagt sieb das Gericht, um am Montag früh \ndie Verhandlung in Neustrelitz wieder fortzusetzen. \n \n\nDas Urteil im Aufruhr-Prozess \nGefängnisstrafen \nMELDORF, 28. März. (W.T.B.) \nDas Altonaer Schwurgericht, das seit dem 11. Februar im \nhiesigen Kreisbause gegen eine Anzahl Kommunisten und einen \nNationalsozialisten wegen der politischen Zusammenstösse in \nWöhrden am 17. Februar und 7. März v. J. verhandelte, fällte \nbeute früh das Urteil. Wegen gemeinschaftlicher schwerer \nKörperverletzung und Aufruhrs erhielten die meisten kommu \nnistischen Angeklagten Gefängnisstrafen von fünf Monaten bis \nzu einem Jahr sechs Monaten, der nationalsozialistische An \ngeklagte erhielt zwei Monate Gefängnis. Drei Angeklagte wur \nden freigesprochen. "
}