{
    "Year": "1930",
    "Month": "03",
    "Day": "28",
    "NewspaperNumber": "149",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "// \n \n\nAA4VV& \n \n\nÄW \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\nStädtische Abendkurse \nfiir Handlungsgehilfen und -Gehilfinnen \nIm Sommerhalbjahr worden für kaufmän \nnische Angestellte und Kleingewerbetreibende \nzur beruflichen Fortbildung Lehrgänge und Ar \nbeitsgemeinschaften eingerichtet, die die Bran \nchengliederung, die Arbeitsteilung in kaufmänni \nschen Grossbetrieben und die Vorkenntnisse be \nrücksichtigen. \nFür Teilnehmer, die mindestens die Reife ftir Ober- \nKokunda y.uer höheren Lehranstalt erlangt haben, und \nnicht mehr bc-rufsiichulnflichtig sind, wird ein peschlos- \nHuner */„ Jahre (lauernder F&cnkursus mit acht Wochen* \nstunden im Gymnasium zum Grauen Kloster, C 2. \nKlosrerstrasse 73, eröffnet. Ausserdem finden Einzcl- \nlehrgänge statt, in Buchhaltung, Deutsch, Englisch, Fran \nzösisch. Spanisch, Rechtslehre, Volkswirtschaftslehre, \nKurzschrift, Maschinenschreiben. Kurse in den wirt \nschaftlichen, technischen und sprachlichen Fächern für \n«lio Teilnehmer mit anderer Vorbildung werden abgehal- \n»en: für GaadlungsgeUilfen. SW Wartenburgstrasse Ü. \nNW. Goorgenstrasse 30/31, N. Choriner Strasse 74; für \nHandlungsgehilfinnen: SW, Tempelhofer Ufer 2, C 2, \nFrommclstrasse 2 (hinter der Garnisonkirche). N, Ravend* \nstrass? 12; für Handlungsgehilfen beiderlei Geschlechts: \nf'harlottenburg, Wallstrasse 75, Schöneberg. Mühlen \nstrasse 15, Neukölln, Weserstrasse 12, Liehtcnberg- \nFriedrichsfelde, Rummelsburger Strasse 64. Die Kurse in \nSprachen, in Kurzschrift und ’ Maschineschreiben er \nstrecken sich auf 2 bis 4 Semester. Teilnehmern mit \nVorienntmssen ist der Eintritt in die Mittel- und Ober- \nku so gestattet. Um diesen Aufbau Kicherzustellen, findet \nder Unterricht im Französischen nur in den Schulen \nW' nburgsrrasso 6 Frommeistrasse 2, Ravcn^strasse 12 \nun 1 in Charlottenburg, Wallstrasse 75, statt; in Spanisch \nan den beiden letztgenannten Stellen un J in Neukölln, \nW •„ .Ts.rasse 12; in Russisch nur in Charlottenburg; in \nEsperanto nur Wartenburgstrasse 6. Besonders se. auf \ndie Kurse für Buchhändler fWartenburgstrasse 6), für \nDrog sten (Friedrichstrasse 126). für Kle^ngcwerbctrei- \nb?nl» (Georgenstrasse 30/31). für Lebonsm ttelhändler \n(Chorncr Strasse 7-1), für Schaufensterde’-.orateure \n(G.»orgmstrasse 30.31), für TextHwarenhändlcr (Chor ner \nStrr:,e 74). für Werbefachleute (Georgenstrasse 30 31) \nmi 1 für Verkäuferinnen (Hall »sehe Strasse 24—26, Neu \nkölln und Schöneberg) hingewiesen. \nDas Schulgeld betrügt 4ür den zweistündigen \nKursus 4 Mark, für den vierstündigen 8 Mark \nhalbjährlich. Für Maschineschreiben (in allen \nSchulen) und Musch ine rechnen (Rivencsti. 12, \nCinrlottenburg, Neukölln) tritt ein Zuschlag von \n50 Prozent hinzu. Das Schulgeld ist hei der An \nmeldung zu entrichten Bedürftigen Teilnehmern \nkönnen Freistellen gewährt werden Der Unter \nricht beginnt am 2. April. Die Anmeldungen \nerfolgen in den Abendstunden an den genannten \nStellen. \n \n\nANTWORTEN \nM. B. ..Rcntenantprttchc“: Sie verlieren Ihren \nRentenampruoh nicht and hal en auch keine Ein- \nschrönkung der Rente zu befurchten, wenn die \nReichsversicberungsanftalt Ihnen f’.ir ein Heilver \nfahren vorübergehend (icldztjscliüssc gewährt. Jur. \nF. <i. ..Sozialrente und Kohlenbelhllfe“: Die \nKoblrnbcihilfc wird nach bestimmten Richtlinien vom \nMagistrat gewährt. Diese Richtlinien werden viel \nfach geändert und neu festgesetzt Wir können im \nAurenblick nicht sagen, welche Grundsätze für Ihre \nMutter In Betracht kommen. Da« Bezirksamt muss \nAuskunft geben. — Ihre Mutter kann eine zusätz \nliche Unterstützung beim Wohlfahrtsamt des Magi \nstrats ! cantraren. c Jur. \nII. B. „Turnverein“: Turnverein Osten Berlin \nc. V„ Turn-tätte Grosso Frankfurter Strasse 23, \nDi ii\" tag und Freitag von 20 bis 22 L'hr. Zirkel für \nnur Gymnastiktreibende und für alte Hebungen des \ndeutschen Turnens. Die Leitung hat eine haupt- \nanr'ieh Angestellte Turnlehrerin sowie gut vorbe \nreitete Fachwartc. Nähere Auskunft durch Oherturn- \nv.art Willi Linzer, Berlin O. 27, Markusstr. 25 I II. \nL. \n„Unfall J. Sch.“ Die Leistungen der Unfall- \ngenosiensehsft richten sich nach deren Satzungen. \nDiese müssen ihnen auf Wunsch vorgclcgt werden. \n \n \n\n \n\nSie haben in jedem Falle Anspruch auf ärztliche Be \nhandlung und eventuell auf Krankengeld. Jur. \nJ. Ch. „Ich hin Untermieter“: Bei monatlicher \nMietzahlung ist die Kündigung am 15. ds. Mts. aus \nzusprechen, und zwar für den Ultimo des Monat«. \nJur. \nFr. L. „Wohnung«Anspruch der Verl, bteo?\": \nVerlobte haben nicht den Anspruch, in das Wohnungs \nregister beim Wohnungsamt eingetragen zu werden. \nAnspruch darauf besteht erst nach der Eheschliessung. \nJur. \nW. M. „Stradivarius“: Antonio Stradivari (1644 \nbis 1737) haute — wie neuere Forschungen ergeben \nhaben — seine Instrumente genau nach mathemati \nschen Grundsätzen. Dabei spielten der sogenannte \n„Pythagoras“ und der „goldene Schnitt“ eine Haupt \nrolle, worüber — des Umfangs wegen — hier Näheres \nnicht gesagt werden kann. Wenden Sie sieb an \neinen gerichtlich vereidigten Sachverständigen für \nGeigenbau. A. Str. \nZwecks Erlangung eines Heimatseheines wenden \nSie sich an den Regierungspräsidenten in dessen Re \ngierungsbezirk Ihr Neffe geboren bzw. zuletzt ge \nwohnt hat. Als Unterlagen für die Ausstellung \nj müssen Sie die Geburtsurkunde, vielleicht auch Tauf- \n\\ schein desselben miteinenden. Sollte der Wohnort \nj Ihres Bruders von dom ihres Neffen getrennt ge- \ni wesen sein, so ist auch die Angabe der elterlichen \n' Wohnung erforderlich. Für die Ausstellung wird \neine geringe Gebühr erhoben. K. Seh. \nG. Kl., Neukölln: Wir bitten Sie, Ihre Anfrage \nzu wiederholen. Antwort erfolgt dann in einer der \nnächsten Nummern der ,,B. V.-Z.“ r. \nE. II. „leb möchte zum Film“: Wir danken für \nIhr freundliche« Angebot, können aber leider davon \nkeinen Gebrauch machen, da die Veröffentlichung \nder netten Erzählung nicht in den Rahmen dieser \nRubrik passt. r. \nK. K. „Graugewordene Aktentasehe“: Waschen \nSie die Aktentaschen mit lauwarmen Wasser ab, \ndann nehmen Sie Lederappretur, die man in jeder \nFärbung kaufen kann und tragen diese gieiehmässig \ndünn auf das Leder auf. Nach dem Trocknen dieser \nAppretur reiten Sie mit Schuhcreme in der auf ge \ntragenen Farbe nach. Hierdurch entsteht ein schöner \nVnügianz. F. R. \nE. P. „Bewag“: Schreiben Sie an das Personal \nbureau. r. \nW. n. Unter ..Autovermietung“ finden Sie im \nTelephonadrcssbueh die gewünschten Firmen. r. \nW. N. „Fachzeitschrift“: Da eine Spezialzeit \nschrift nicht existiert, empfehlen wir Ihnen folgende \n \n\nZeitungen: „Anzeiger für Berg-, Hütten- und Maschi \nnenwesen“, Verlag Giradct, Essen, Gerswidastr. 2, \n„Maschinenmarkt“, Verlag Vogel, Pössncek, „Maschi \nnenbau“, Verlag V. D. 1. O. m. b. H., Berlin NW. 7, \nDorotheeustr. 40, „Der Automat“, Verlag Willi \nPoenisch, Leipzig C. I, Dittrichring 15. W. Seh. \n„Beim Fischer wohnen an der Ostsee“: In Dior- \nhagen in Mecklenburg und In Ostswine ln Pommern \nkönnen Sie billige Unterkunft bei Fischern finden. \nFragen Sie bei den dortigen Gemeindevorständen \nbrieflich an. r. \nF. B. „Beltragrüekzahiung\": Nach Rücksprache \nmit der Landesversicherungsanstalt werden beim Ein \ngehen einer Ehe die bisher gezahlten Beiträge zur \nInvalidenversicherung der Ehefrau nicht zurück \nerstattet. Die gegenteilige Antwort trifft jetzt nicht \nmehr zu. r. \nK. F. „Ich hin Sternenfrcund“: Treten Sie dem \n„Verein von Freunden der Treptow-Sternwarte“ \nE. V. bei. Monatlich zwei Vorträge und zwei Be \nobachtungen mit dem grossen Fernrohr frei, Jahres \nbeitrag 12 Mark. Einmaliges Eintrittsgeld 2 Mark. \nBeitrittsmcldungen nimmt die Treptow-Sternwarte \nentgegen. H. G. \nI.öschehrandt „Berlins Einwohnerzahl“: Nach der \nZählung von 1010 hatte das Gebiet des jetzigen \nGross Berlin 3 734 000 Einwohner, nach der Zählung \nvon 1019: 3 800 000. nach der Zählung von 1925: \n4 024 000 Einw ohner. Seit 1925 bat keine Zählung \nmehr stätig« fanden, doch dürfte sieh Berlin etwa seit \ndieser Zeit etwa um 300 000 Einwohner weiter ver \nmehrt haben, so dass Gross-Berlin jetzt etwa 4 300 000 \nEinwohner zählt. Ausser diesen drei angeführten \nZahlungen haben in den letzten Jahren keine wei \nteren stattgefunden. Sie können nun seihst fest- \ntcilcn, wer von Ihnen die Wette gewonnen hat. Der \n’/.-v-t nach Berlin beträgt durchschnittlich \n80 000 Personen. wy. \nSozial- und Kleinrente \nAls Leser Ihrer Zeitung wäre ich Ihnen \nsehr verbunden, wenn Sie nachstehende Fragen \nveröffentlichen würden: 1. Wie unterscheidet \nsich die Kleinrente von der Sozialrente. 2. Sind \ndie Söhne und Töchter verpflichtet, dem Be \nzirksamt die gezahlten Beträge wieder zu ver \ngüten? 3. Bejahendenfalls bitte ich um Mittei \nlung, wieviel Einkommen frei von Abgaben ist \n4. Wohin kann ich mich wegen Auskunft über \nAusbildung als Buchprüfer (näheren Bedingun \ngen) wenden? E. H. \n \n \n\n \n\nDie überfüllten Sonntagszüge \n \n\nAm letzten Sonntag zog Mann, Weib, Kind \nund Kegel hinaus ins Grüne. Wer sich’s leisten \nkonnte, fuhr mit der Eisenbahn in die weitere \nUmgebung Berlins. Das Hinausfahren war ganz \nnett und erträglich; aber die Rückfahrt! „Nie \nwieder Krieg!“ Die Züge von Königswuster \nhausen (auf anderen Strecken war es dasselbe!) \nwaren schon überfüllt, als sie in Zeuthen und \nEichwalde eintrafen, und dann quetschten sich \nnoch Hunderte von Fahrgästen in die Abteile. \nSogar das Abteil für Schwerkriegsverletzte war \nüberfüllt Der Zug fuhr mit offenen Türen ab! \nUnd dies jetzt, bevor noch die Sommerszeit ein \ngesetzt hat Die Eisenbahndirektion wird ant \nworten: Im Sommer werden Züge eingelegt! \nDa ersuche ich die Herren von de« - Direktion, \ndoch solch einen Zug von nachmittags 7 Uhr an \neinmal selbst zu benutzen, aber nicht zwoter \nKlasse! Es ist wirklich nicht schön, einge \nquetscht und eingekeilt, auf einem Bein stehend, \n \n\ndie Fahrt von Wildau bis Görlitzer Bahnhof zu \nmachen! Dies betrifft die Menschen! Nun kom \nmen die vierbeinigen Passagiere. Es ist ja viel \ndarüber geschrieben und diskutiert worden. Für \ndie Hunde muss das volle Fahrgeld bezahlt wer \nden! Den Tieren geht es genau wie den Men \nschen. Alles hat Sehnsucht nach Sonne und \nLicht. Warum ist nicht genügend Platz für die \nHunde in den angeblich für sie bestimmten \nWaggons? Ich schlage vor: 1. Es müssen be \ndeutend mehr Züge an den Sonntagen eingelegt \nwerden. 2. Das kleine Schild „Für Reisende \nmit Hunden“ muss entfernt werden und dafür \nein grosses, langes, über den ganzen Wagen \nreichendes Schild „Hundewagen“, ganz oben, an \ngebracht werden. Dann sehen schon von weitem \ndie Fahrgäste, dass dieser Wagen für die vier \nbeinigen Fahrgäste reserviert ist, und unnötiger \nWortwechsel und Zänkereien (auch Schlägereien) \nwerden unterbleiben. A. K. \n \n\nDie ungesunde Wohnung \nDie selbstbezahlle Lichtleitung. Krard( geworden \nMeine Portierwohnung ist von der Baupolizei \ngesperrt, da in den Räumen der Schwamm ist. \nIch habe mir nun die elektrische Leitung auf \neigene Kosten legen lassen. Kann ich vom \nHauswirt die Bezahlung fordern, da ich ja doch \ndie Leitung aus meiner Wohnung nicht entfer \nnen darf? Weiter: Meine Frau und meine \nbeiden Töchter sind an Rheuma infolge der Näss« 1 \nin der Wohnung erkrankt. Kann ich da Schaden \nersatz verlangen? R. 6. \nDer kranke Papagei \nIch habe seit 15 Jahren einen Papagei. Seit \neinigen Wochen ist de: Vogel stark verschleimt. \nAlle Versuche, den Schleim zu lösen und zum \nAuswurf zu bringen, sind vergeblich. Der Vogel \nschnaucht Tag und Nacht, da ihm das Luftholen \nschwer fällt. Kann mir einer der lieben Leser \noder Leserinnen ein Mittel sagen? Was soll ich \ntun, um dem armen Kerl Hilfe und Erleichterung \nzu verschaffen? Fencheltee, Honig, Anis haben \nbisher nicht geholfen. H. M. \nDas Loch in der Decke \nUnzulängliche Reparaturen \nMein Schlafzimmer wurde im vergangenen \nJahr durch die Baupolizei gesperrt, da ein \ngrosses Loch in der Docke war. Ich hatte \nmeinen Wirt, als der Schaden noch gering war, \ndarauf aufmerksam gemacht Das Zimmer war \nzwei Monate unbewohnbar. Die Decke wurde \naber dermassen unvorschriftsmässig gemacht, \ndass sie bis jetzt schon zweimal wieder repariert \nwerden musste. Trotzdem bilden sich bei jedem \nRegen wieder nasse Stellen. Wenn ich der Bau \npolizei Mitteilung mache, laute ich auf Gefahr, \ndass mir das Zimmer wieder gesperrt wird. Da \nich das erste Mal schon Schaden genug hatte, \nbitte ich die verehrten Leser um Rat, wie ich \nmich verhalten soll. J.A- \nDas Mittags-Schläfchen \nIch bin in einem Fabrikkontor tätig und ar \nbeite von H8 Uhr bis 13 Uhr und von 15 bis \n>419 Uhr. In meiner Mittagpause halte ich last \nregelmässig mein Schläfchen. Meine Mutter \nund meine Geschwister halten diese Mittags \nruhe nicht für richtig, und zwar aus dem Grunde, \ndass ein junger Mann von 22 Jahren mittags \nnoch nicht müde sein kann. Ich bitte um Aeusse- \nrung hierzu. Erwe. \nFRAGEN \n„Darf Herzkranke turnen?“ Da ich Anlage habe \nstark zu werden, möchte ich einem Turnverein bei \ntreten. Darf ich turnen, wenn ich einen Herzfehl«. - \nhabe? Agnes R. \n„Meine Hühner, die grossen Auslauf haben, sin! \ndurch zu reichliche Fieisebfütterung und gutes Kör- \nnerfutter zu fett geworden und legen nicht. Was \nkann ich tun, um die Hühner so schnell wie möglich \nwieder zum Logen zu bringen? L. B. \n„Rote Rüben.“ Kann mir einer der Leser Aus \nkunft geben, ob man rote Rüben nach dem Kochen \noffen oder geschlossen stehen lässt. K. D. \n \n \n\n \n\n„Meine Schwester und ich \" \nKomödienhaus \n„Ein musikalisches Spiel“ nennt das Programmheft diese \ngraziöse und amüsante Angelegenheit von Berr-Verneuil, und es \nist auch nicht mehr, als ein Spiel, eine nette Unterhaltung, ein \nangenehmes Nichts. Da ist eine sehr reiche Prinzessin, die sich \nin ihren sehr armen Bibliothekar verlieht, der obwohl er doch \nso sehr arm ist, und sie so sehr reich, nichts von ihr wissen \nwill, weil er eben „seinen Stolz“ hat. Da verwandelt sich die \nPrinzessin in eine Schuhverkäuferin, angebend, sie sei eine ver \nflossene Schwester der reichen Prinzessin, und nun verliebt sich \nder arme Bibliothekar in diese kleine Verkäuferin, wegen der \ngrossen Aehnlichkeit, und weil er doch nun „den Stolz“ nicht \nmehr zu haben braucht. Er heiratet sie, und wie der Schwindel \ndann herauskommt, nämlich der Schwindel, dass gar keine \nSchwester existiert, will sich der Bibliothekar eigentlich scheiden \nlass n n, aber dann bleibt es doch beim happy end. \nDas ist der reichlich harmlose und etwas kitschige Inhalt, \naber dieser dürftige Kern wird einem in einer so lockenden \nSchale serviert, dass man sehr zufrieden ist. Liane Haid, von \nder Leinwand zur Sprechbühne gekommen, ist eine wunder \nschöne Prinzessin, nnt einer ganz zarten, feinen Stimme. Den \nseelenvollen Filmblick wird sie sich noch abgewöhnen. Oskar \nKarlweis trug den Abend. Er ist witzig, lebendig, hat den \nnötigen Schuss Sentimentalität — und eine berückende Stimme, \nob er laut singt, oder nur ganz leise flüstert. Ihm galt der \nHauptbeifall. Aber da ist ja noch Louis Treumann, dieser \nBonvivant, der wirklich versteht, einen Frack zu tragen, der seit \nJahrzehnten (er ist über 60!) auf der Bühne sieht, und endlich \neinmal wieder nach Berlin kam. Sein „Lied vom Paprika* war \neine Delikatesse. Felix Bressart als jodelnder Kaufmann hat \nseine Gemeinde fiir sich. Margarete Schlegel, die „Irm# mit dem \nHang zum Theater“ sah reizend aus. \n \n \n\n \n\nEin Lob der Musik von Benatzky. Melodien, die man nicht \nvergisst, die Schlager werden. („Jetzt lad ich Sie ein, \nFräulein . . .*). Man hat alles, Tango, Blues, Walzer, von der \nLewis Ruth Band temperamentvoll gespielt. \nEin heiterer Abend, unbeschwerend und ästhetisch! 8. N. \n \n\nAusstellung von Werbeplakaten. Im Lichthof der staatlichen \nKunstbibliolhek in der Prinz-Albrecht-Strasse sind in diesen \nTagen 100 Werbeplakate ausgestellt, eine Auslese aus 700 Ein \nsendungen, die auf eiuen Wettbewerb des „Stuttgarter Neuen Tage \nblattes“ hin einliefen. Bei der Eröffnung der Ausstellung wies \nder Vorsitzende Deutscher Gehrauchsgraphiker auf die \nwachsende Bedeutung des Werbeplakats hin Redakteur Karl \nKonrad Düssei kennzeichnete die Aufgabe der Künstler, wie sie \nden Veranstaltern des Wettbewerbs vorgeschwebt habe: Den \nKontrast zwischen der Landschaft, der Romantik und der stren \ngen Sachlichkeit der aufstrebenden Industrie Gressstadt in einem \nWerbebild zu vereinigen. Das Ergebnis des Wettbewerbs zeigt, \ndass dieses Idealziel nur von wenig Künstlern erreicht worden \nist Die Haupttendenz der Arbeiten geht sichtlich auf Symboli- \nsierung der modernen architektonischen Entwicklung Stuttgarts \naus. Der wtirttembergische Gesandte in Berlin. Dr. Bosler, be \ndauerte, dass die schwäbische Hauptstadt Lu Norddeutschland \nnoch nicht genügend bekannt sei; diese Ausstellung könnte wohl \ngeeignet sein, diesem Uebelstand etwas abzuhelfen Von dem \nbesonderen Werbeinteresse Stuttgarts abgesehen, bietet die Aus \nstellung jedem Werbeinteressenten ein Anschauungsmaterial, \ndessen Besichtigung er sich nicht entgegen lassen sollte, —pp. \nVortragsabend. Im Meistersaal sprach die Rezitatorin Mar \ngarete Franke über „Lyrik und kleine Prosa“ — ein glücklich \ngewähltes Programm. Die Skala ihres Könnens ist umlassend. \nSie weiss ernste und wuchtige Töue mit überzeugender Wirkung \nanzuschlagen und meistert die zarte und heitere Note (wie \nz. B. in Altenbergs kleinen Prosastücken) mit Grazie und \nLeichtigkeit. Man dankte mit lebhaftem Beilall. \n \n \n\n \n\n„Geschäft mit Amerika“ \nLustspielhaus \nDer übliche Veriegenheits- und Verkleidungsschwank. Dies \nmal von zwei Wienern — Paul Frank und Ludwig Hirschfeld. \nUnwahrscheinlichkeiten jagen einander. Ein Amerikaner, der \nsich als gebürtiger Schwabe entpuppt, sucht in Wien binnen drei \nTagen eine Frau. Dem Wiener Geschäftsmann, der mit ihm \narbeiten will, rückt vor seinem Besuch gerade die Frau aus — \nund er wollte doch dem Amerikaner eine mustergültige Ehe \nzeigen. Dass ihn der Amerikaner trotzdem für solide hält, dass \ndieser Amerikaner den Autoweltmarkt beherrscht — nun. \nCharakteristik ist nicht die Stärke dieser Schwankfirma. Aber \ndie beideq Verfasser reihen doch mit gutem Tempo allerlei \namüsante Wendungen aneinander, es gibt so etwas wie die knock- \nabout-Komik bei amerikanischen Filmlustspielen. Zickels flotte. \nRegie unterstreicht das, und besonders Johannes Riemaun als ge \nplagter Ehemann hat den rechten Ton dafür. Käthe Haack spielt \nseine Sekretärin, die — wie sich das fürs Lustspielhaus und \nKäthe Haack gehört — am Schluss das grosse Glück macht. Als \nlaunenhafte Güttin stellt sich die Filmschauspielerin Gerda \nMaurus den Berlinern auf der Schaubühne vor. Sie wirkt im \nFilm aparter als auf der Bühne — wie manche Frauen, ehe sie \nden Mund auftun. Sie spricht unverfälschtes Wienerisch, ein \nwenig dramatisch forciert. Wo sie diese Eigenschaft paro- \ndistisch nutzt, wirkt ihr Humor. Heinrich Schreib spielt den \nsüddeutschen Sonderling aus Amerika mit Laune. Carla Gidt ist \nals Dieustmaid so kess wie irgendein Dienstmädchen auf den, \nTheater. Es gab viel Beifall. Lutz Weltmann. \n \n\nVerantwortliche Redakteur«) ftlr Politik, Feuilleton nnd die Bcttaaeui \nAlfred M ft 1 I e r Hepp. ftli C.rof* Bi rlin und den flbrißer. Teil de« \nBlattes Heinrt, h H • p p e n h e i s> e r . tür «len Inseratenteil B r n n o \n8 r h o I z -Lmti ch tn Berlin Fßt u n v e , I a n e t eincesandfo \nManuskripte Obern mmt die R-daktio keine Verantwortung. \nDruck und Vcilaa Rudolf Mosso Berlin. "
}