{
    "Year": "1930",
    "Month": "03",
    "Day": "29",
    "NewspaperNumber": "150",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "1 — _ - T- M_ T 1 A_ Heilere Debatte über / Kahl spricht über \nU d* l\\ClCnSl5lg laCnt l/as Schankgesetz / dessen ernste Seite \n \n \n\n \n\nDer Reich.-tag nahm gestern den Nntetat unter Ablehnung \naller Aendeninp:aanträgc in zweiter und dritter Beratung an. \nDann wurde die zweite Beratung des Gaststättengesetzes fort \ngesetzt. Der Wirtschaftsparteiler Köster hielt dabei eine Rede, \nmit der er das Haus in eine heitere Stimmung versetzte. Der \nvolksparteiliche Professor Kahl wies zum Schluss allerdings darauf \nhin, dass das zur Beratung stehende Problem auch eine ernste \nSeite habe, der der wirtschaftsparteiliche Redner nicht gerecht \ngeworden war. \nIn seiner Rede wandte sich Abg. Köster (Wirtsch.) gegen den \nBedtirfnisnachweis für die Schankkonzessionen. Jeder weiss, dass \nder Branntweinkonsum in Deutschland sehr zurückgegangen ist. \n(Zurufe des kommunistischen Abg. Schumann-Leipzig.) Ja, wir \nvon der Wasserkante halten uns manches Leiden vom Halse durch \neinen steifen Grog! Würden Sie, Herr Schumann, Grog trinken, \ndann würden Sie sich nicht den Magen verderben und hier die \nLeute ärgern. (Heiterkeit.) \nDer Gastwirt bestimmt ja nicht, sondern der Kunde, ob \nAlkohol getrunken wird oder nicht. \nKein Mensch würde Herrn Sollmann hindern, in einer Gastwirt \nschaft alkoholfreie Getränke zu gemessen. Er sagt, ihm sei das \nEssen in den Gastwirtschaften zu salzig, es mache durstig. Ja, \nda entgeht dem Kollegen Sollmann der hohe Genuss, einen herr \nlichen Durst mit einem guten Glas Bier zu stillen. (Heiterkeit.) \nKollege Sollmann ist sicherlich ein tüchtiger, kluger Mann; aber \ndas hat er nicht seiner Alkoholgegnerschaft zu verdanken.. Seine \nParteigenossen Wels. Scheidemann und Simon sind lebende Be \nweise dafür, dass auch Freunde eines guten Schoppens sehr tüch \ntige Leute sein können. (Grosse Heiterkeit.) Ob der Alkohol \nschädlich ist, das können gerade die Abstinenten nicht beurteilen, \ndenn hier geht Probieren über Studieren. (Heiterkeit.) Im Aus \nschuss .waren so viele der geschätzten weiblichen Mitglieder, dass \nwir weniger volkswirtschaftlich als bevölkerungspolitisch ge \narbeitet haben. (Schallende Heiterkeit, die den Redner zunächst \nübertönt.) \nPräsident Lobe; Ich würde auch für die Heiterkeit etwas \nmehr Massigkeit empfehlen. (Heiterkeit.) \nAbg. Köster (Wirtsch.) fährt fort: Ja, Unmässigkeit ist auf \njedem Gebiet ein Hebel. Dem Gastwirt sind die Gäste gar nicht \nsympathisch, die mehr trinken als sie vertragen können. \nNun wird gesagt, die Besucher der Wirtschaft würden zu \ngrossen Ausgaben verführt. Wenn man da helfen will, dann \nmüsste man durch Aufhebung der Alkoholsteuern die Ge \ntränke billiger machen. (Heiterkeit.) \nWer Kaffee, Tee oder Schokolade trinkt, sündigt eigentlich viel \nmehr, denn sein Geld Messt ins Ausland, während das Geld, das \nman für Wein und Bier ausgibt, im Vaterland bleibt. (Abg. Dr. \nBreitscheid (Soz.) „Sie könnten .Ernährungsminister für die Ab \nteilung Getränke werden!“ — Heiterkeit.) Sie, Herr Doktor, \nwürden sich dafür weniger eignen, Ihre Figur eignet sich schlecht \nfür einen Ernährungsminister! (Heiterkeit.) Für den soliden Be \ntrieb einer Gastwirtschaft bieten nicht gesetzliche Bestimmungen \ndie Gewähr, \ndie einzige Gewähr liegt in der lauteren Persönlichkeit des \nWirtes. \n(Abg. Torgier (Komm.): „Und in der guten Qualität der Ge \ntränke!“ Sehr richtig. Sie sind sachverständig, Kollege Torgier!“ \n(Heiterkeit.) Das Gesetz verbietet die Alkoholabgabe an Be \ntrunkene. Das ist leicht gesagt, aber wie stellt man fest, wenn \njemand betrunken ist? Der Beteiligte hält immer sich für nüch \ntern und die andern für betrunken! (Heiterkeit.) Die Polizei \nstunde sollte ganz verschwinden. Besonders bedenklich ist die \nfrühe Polizeistunde für Tanzlustbarkeiten. Der Tanz ist immer \nnoch die vornehmste Form, die beiden Geschlechter zusammen \nzubringen. (Grosse Heiterkeit.) In meiner Jugend tanzten wir \nselten, aber dann bis fünf Uhr früh. Das hat niemals Schaden \nangerichtet, denn morgens uni sechs sieht das kleine Mädchen \nnicht mehr so verführerisch aus. (Grosse Heiterkeit. — Die Rede \nzeit ist abgelaufen, viele Abgeordnete rufen: „Weiterreden!“ aber \nder Redner verlässt das Rednerpult.) \nAbg. Sparrer (Dem.) spricht den Wunsch aus, dass jetzt \nendlich das so oft in Angriff genommene Gaststättengesetz zur \nVerabschiedung kommen möge. Die Relation von Gaststätten \nzur Einwohnerzahl lasse sich ohne grosse Ungerechtigkeiten \nnicht durchführen. \n \n\nIst die Spree ein Fluss ? \nVon \nHans Flemming \nEs gibt Fragen von einer so unerhörten, sozusagen von innen \nheraus glänzenden Albernheit, dass ihre Beantwortung beinahe \nzwangsläufig zu wichtigen Ergebnissen führt. \nAls man den Professor Röntgen eines Tages fragte, ob er \neinen beliebig fetten, noch vollkommen lebendigen Würzburger, \nohne Mord, als Skelett porträtieren könne, sagte er schlicht und \neinfach: Ja. Und man hielt ihn daraufhin vierzehn Tage lang \ntrotz seines Vollbartes für einen Fatzke. — Aber heute kann man \nsich bei jedem Schuster seine Stiebei durchleuchten lassen. \nUnd wie steht es, Leute, mit den Fragen der Kinder und \nder Alkoholiker? Bei Gott, was dem Unterbewusstsein dieser, \naus verschiedenen Ursachen weichen Gehirnen entquillt, sollte \ninan nie unbeachtet lassen. So räusperte mir neulich einer \n(kein Kind) um Mitternacht melancholisch die Frage über den \nBartisch: „Ist die Spree ein Fluss? He?“ \nIch bin in der Steinmetzstrasse im ersten Stock über einem \nWeissbierlokal geboren. Was lag also näher, als diesem be \ntrunkenen Ausländer den Kragen abzureissen und ihm sein \neigenes Pilsner hinter das Chemisett zu kippen? Aber dann traf \nes mich wie ein Blitz. Ach, Himmeldonnerwetter: Wo befindet \nsich denn überhaupt die Spree? \nFackeln wir nicht lange, hier lag ein kalter Daumen auf \neiner heissen Wunde. Ein Gully hatte sich aufgetan. Studienräte \nmögen ausgenommen sein, bin und wieder der Primus einer \nObertertia, ein intelligentes Butter- und Käsefräulein mag dir \nin zärtlicher Stunde die Nebenflüsse des Ganges aufsagen, — \naber folgende Affenschande lässt sich nicht länger verheimlichen: \nWill eine Dame ihrer Tante Röschen Poggenpuhl aus Stettin die \nSpree zeigen, so geleitet sie die gerührte alte Dame unweiger \nlich zum Landwehrkanal. \nJede Wahrheit gleicht einer Lawine. Wenn die Mehrzahl der \nechten Berliner die Spree überhaupt nicht kennt, wie könnte die \ngute alte Spree überhaupt ein Fluss sein? Klar. \nNur keine falsche Scham, bitte. Andere Städte liegen an \nFlüssen, sie werden umarmt von Flüssen, durchrauscht, be- \nplätschert, gespeist und gelegentlich aus purer Liebe über- \n \n \n\n \n\nBedenklieh seien auch die Bestimmungen Uber die Polizei \nstunde und über das vollständige Schnapsverkaufsverbot \nan Lohntagen. \nDie demokratische Fraktion wünsche ein solches Verbot nur \nfür Stunden, nicht für den ganzen Tag. Trotz mancher Be \ndenken im einzelnen würden die Demokraten dem Gesetz zu \nstimmen, um endlich einmal diese Frage zum Abschluss zu \nbringen. \nAbg. D. Kahl (D. Vp.): Für mich hat das ganze Gesetz nicht \neine einzige heitere Seite. Der grosse Ernst des Problems \nergibt sich aus dem engen Zusammenhang zwischen Alkoholis \nmus und Verbrechen. Dieser Zusammenhang ist viel stärker \nals jemals durch die Statistik festgestellt werden kann. Wenn \n \n\nIm Untersuchungsausschuss des preussisrben Landtags, der \nsich mit der Misswirtschaft in der Berliner Stadtverwaltung be \nfasst, kamen gestern interessante Einzelheiten über die Tätig \nkeit des sozialdemokratischen Abgeordneten Heilmann als \nSchiedsrichter und Schlichter bei den städtischen Grundstücks \nenteignungen zur Sprache. Nach einem Bericht des Abgeord \nneten Koennecke hat Heilmann, wie aus einer Mitteilung des \nBerliner Magistrats hervorgebt, an Honoraren als Schiedsrichter \ninsgesamt rund 55 000 Mark erhalten. Bei dem Kauf des Grund \nstücks Alexanderstrasse 2 (Aschinger) waren es allein 20 000 \nMark, beim Grundstück Alexanderstrasse 71 rund 12 800 Mark. \nDer Abgeordnete Heilmann lässt durch den als Zeugen ge \nladenen Syndikus der B. V. G„ Rechtsanwalt Lackner, feststellen, \ndass irgendwelche Beanstandungen seiner Schlichtertätigkeit \nvon keiner Seite erfolgt seien. Heilmann hat auch bei der Ent \neignung von Mietern in mehr als 100 Fällen als Schlichter ge \nwirkt. Nach seinen eigenen Aufzeichnungen will er aus der \nSchlichtertätigkeit erhalten haben: \nim Jahre 1927: 10 000 Mark, im Jahre 1928: 21 625 Mark \nund 1929 15 000 Mark. \n \n\nIn der Oberrealschule in Pankow hat sich neuerdings ein \nunerhörter Skandal abgespielt, der den preussischen Kultus \nminister zu einem energischen Einschreiten veranlasst. Als \nbei der Abiturientenprüfung der von der Provinzialschulbehörde \nbeauftragte Oberschulrat eine Durchsicht der schriftlichen \nArbeiten vornahm, machte er beim deutschen Aufsatz die be \nfremdende Feststellung, \ndass ein grosser Teil der Abiturienten in ihren Arbeiten \nden republikanischen Staat und seine Einrichtungen in der \ngröbsten Weise beschimpft hatten. \nDiese Aufsätze waren von dem Lehrer nicht nur unbeanstandet \ngeblieben, vielmehr waren sie durchweg bei der Zensur auf \nfallenderweise ausgezeichnet worden. Man muss demnach an \nnehmen, dass der verantwortliche Lehrer es mit seiner Eigen \nschaft als Jugenderzieher vereinbaren zu können glaubt, die \nihm anvertrauten Schüler in Feindschaft gegen den republi \nkanischen Staat zu erziehen. Solche schweren Entgleisungen \nstehen leider nicht vereinzelt da, so dass dieser Fall wirklich \neiner exemplarischen Behandlung bedarf. \n \n\nschwemmt. Hamburg tankt aus seiner Elbe, München hat seinen \nstrammen grünen Isar-Bengel, Wien liegt neben seiner Donau- \nMama. Na, und die Köllschen mit ihrem Rhein — — die lyri \nschen Kombinationen sind nicht auszudenken. \nIch kannte ein saftiges Mädchen, das ein blaues Waschkleid \nmit weissen Punkten zu tragen pflegte: Sie besass einen Haar \nknoten von Gold, und ihre scharfen Augen blickten weit in die \nFerne. Ihr Traum war ein Schloss mit zwanzig Fenstern, aber \ndennoch begnügte sie sich damit, jeden Sonnabend und Sonntag, \nden Gott im Sommer werden liess, angeblich auf der Spree zu \nrudern. Sie nahm ein Zelt mit, sie nahm einen Jüngling mit, sie \nnahm, verdammt, ein Stubenküken und Spargelspitzen in Kon \nservenform mit, von mir gestiftet. Nur mich nahm sie niemals \nmit (kein Rudertyp!). Wenn ich aber die Waschblaue, Weiss \nbetupfte, Goldbeschopfte nach der Spree fragte, so nannte sie, \nmein Ehrenwort, lauter Havelseen. Es gab mir immer einen \nStich ins Herz und schon damals empfand ich die schauerliche \nTragik dieser Antwort. \nWir Berliner sind von der Natur enterbt, beschwindelt, be- \nschummelf um das Kostbarste, was jede Stadt, die auf Renommee \nhält, ihr eigen nennen soll: nämlich um einen Fluss. Gab es je \neinen Urstrom, der Spree heisst? Dann haben wir ihn auf \ngesaugt, verhröselt, zermatscht Eine arme kleine Nixe haben \nwir in ein trauriges Kunstprodukt verwandelt. Eine dralle \nJungfer vom Lande geriet ahnungslos zwischen unsere ver \nfluchten Mauern, da verlief sich die gute Kleine, da wusste sie \nplötzlich nicht mehr, ob sie vor- oder zurückgehen sollte, kam \nelend in die Tinte, versackte, versank und wurde zum Schluss \nin die Polizeiliste eingetragen. \nEine schlichte Baedeker-Notiz sagt alles: „Bedeutende, mit \neinander verbundene Seebecken liegen zwischen den Waldungen \nim Südosten von Berlin. Aus ihnen Messen die Spree und die \nDahme (abal), bei Köpenick zur stattlichen Oberspree vereinigt, \nder Oberbaumbrücke (S. 159) zu. Diese Gewässer (soll heissen: \ndieser charakterlose Mischmasch, dieses arme kleine Gemengsel) \nsind ein Haupttummelplatz des Berliner Rudersports, zahlreiche \nFabriken \" \nJa, so liegt der Fall. Selbst Proteste der Berliner Haus \nfrauenvereine können die schaurige Wahrheit nicht aus der Welt \nschaffen. Die Spree, meine lieben Herrschaften, ist irgend etwas, \nein geographischer Witz, ein Sumpf, ein Hormon, das durch \n \n \n\n \n\nvorhin gesagt wurde, es habe sich nicht viel verschlimmert, so \nmuss ich erwidern: verbessert hat sich gar nichts. Der Redner \nbeantragt Streichung der Zitier 2 im Absatz 1 des § 2, wonach \ndie Schankkonzession versagt werden soll, „wenn Tatsachen \ndie Annahme rechtfertigen, dass der Antragsteller die Vor \nschriften über die Beschäftigung von Arbeitern und Angestellten \nnicht einbalten wird, insbesondere wenn der Antragsteller \nwegen Verslo6ses gegen die Vorschriften erheblich vorbestraft \nist.“ Man kann nicht Nachteile androhen für die Verletzungen \nvon Bestimmungen, die noch gar nicht vorliegen. \nDie Sitzung wird dann abgebrochen. \nDer Präsident wird ermächtigt, die nächste Sitzung nach \ndem Zustandekommen der neuen Regierung, voraussichtlich \nfür Dienstag, anzuberaumen. \n \n\nDas macht in drei Jahren ein nebenamtliches Einkommen von \nmehr als 46 000 Mark, also 15 000 durchschnittlich im Jahre, aus. \nDer Zeuge Lackner bestätigt auf Frage Heilmanns, dass der \nSchlichter bei Enteignungsverfahren keinerlei Möglichkeit habe, \neine der Parteien zur Annahme seiner Vorschläge zu zwingen. \nWeiter soll sich der Zeuge darüber äussern, ob die Tätigkeit \ndes Schlichters sehr umfangreich gewesen sei \nZeuge : Herr Heilmann hat wohl die Akten des Enteig- \noungskommissars stets eiugeseben. Er hat denn auch in der \nMehrzahl der Fälle Ortstermin angeordnet, bei dem wir uns \ntrafen. Bisweilen sind auch wiederholte Verhandlungen unter \nHeranziehung von Sachverständigen notwendig geworden. \nMeistens ist mündlich verhandelt worden. \nDer Abgeordnete Heilmann erklärte am Schluss der Ver \nnehmung, dass in der letzten Zeit, seitdem nicht mehr ge \nschlichtet wird, vom Enteignungskommissar und von den Ge \nrichten viel höhere Entschädigungssummen bei Enteignungen \nfestgesetzt würden. . \n \n\nEs handelt sich hier keineswegs um eine harmlose Schul \nangelegenheil. Gerade der Umstand, dass ein nicht geringer \nTeil unserer akademischen Jugend danach strebt, in dem höheren \nStaatsdienst unterzukommen, macht es zur Notwendigkeit, dass \ndie höhere Schule bemüht sein muss, den staatsbürgerlichen \nGeist zu pflegen. Oder soll man etwa dulden, dass der Nach \nwuchs für den Richter- und Beamtenstand in einseitig reaktio \nnärem Sinne aufgezogen wird, dass die höheren Posten im Staats \ndienst mit ausgesprochenen Staatsleinden besetzt werden. Hinzu \nkommt noch folgendes: \nFür die höheren Schulen hat der republikanische Staat \neinen Zuschuss zu leisten, der weit über die Kosten der \nVolksschulen hinausgeht. \nDie Republik würde eine Politik des Selbstmordes betreiben, \nwollte sie solche unerhörte Auswüchse dulden. Von dem neuen \npreussischen Kultusminister darf man erwarten, dass er alles \ntun wird, um solche Vorfälle an den Schulen für die Zukunft \nunmöglich zu machen. \n—————— IMMIIIWHHIII W—Il \ninnere Sekretion Seebildungen veranlasst, ein Wald, der Gurken \nund Ammen produziert, ein Kanalisationsbehelf — — aber ein \nFluss? Dass ich nicht lache! \nDie Spree ist kein Fluss. \n \n\nOscar Wildes Werke \nDer Verlag Knauer bringt zu seinen bekannten billigen Preisen \nund also wohl in Massenauflage die sämtlichen Werke von Oscar \nWilde, zwei Bände, jeder 700 Seiten stark. Es wäre nicht nur \nfür die Kasse des Verlages inleressant, zu erfahre», ob dies \nGeschäft richtig ist, — ob tatsächlich heute noch ein ausreichend \ngrosses Publikum für den Liebling der Jahrhundertwende \nexistiert. Der berühmte, hoch elegante Artist, den die englische \nGesellschaft so lange verhätschelte, bis sie ihn in die Tiefen des \nZuchthauses verstiess, er ist zweifellos eine kulturgeschichtliche \nErscheinung von bleibender Bedeutung. Wie viel seine Werke \nden Heutigen noch sagen können, ist eine andere Frage. Jeden \nfalls findet man hier alles beisammen in einer Auswahl der \nbesten Uebersetzungen, Hedwig Lachmann und Frieda Uhl, Max \nMeierfeld und W Fred sind beteiligt, auch der seither berühmt \ngewordene Alfred Neumann. Und da hat man nun die künst \nliche Verruchtheit des einst so berühmten Romans „Das Bildnis \ndes Dorian Gray“, man hat die spielerische Ueberlegenheit der \nGesellschaftsstücke und die kalte Pracht der „Salome“. Aber man \nfindet auch die Märchen und Grotesken, darunter das ausser \nordentlich wichtige „Gespenst von Canterville“, das manchem \ndurch die Vortragskunst von Josef Kainz unvergesslich ist. Und \ndann gibt es die Beichten aus dem Gefängnis, die an Echtheit \nund Kraft alle weit überragt werden durch die Zuchthaus- \nhallade von Reading. Zum mindesten in diesem dumpf wühlen \nden Schrei einer leidenden Menschennatur wird Oscar Wilde wohl \nfür immer das unmittelbare Gehör der Menschen haben. Hier \nwar vielleicht der einzige Moment, in dem dieser Autor sich \nvon seinem sonst ziemlich ernst gemeinten Satz befreite: „Die \nerste Pflicht im Leben ist, 30 künstlich wie möglich zu sein. \nDie zweite Pflicht hat bisher noch niemand entdeckt.\" J. Bab, \n \n\nErnst Toller hat ein neues Drama ..Eener aus den Fesseln“ beendet. \nDas im Vertriebe Oesterheld & Co.. Berlin W. 15, erscheinende Stück \nbehandelt die Ersohiessung der beiden Matrosen Reicbpietech and \nKüuts iw Jahre 1917. \n \n\nSchul-Skandal in Pankow \nAbiturienten beschimpfen die Republik \n \n\nHeilmanns Einkünfte als Schlichter \nMehr als 50000 Mark Aufträge der Stadt Berlin "
}