{
    "Year": "1930",
    "Month": "03",
    "Day": "30",
    "NewspaperNumber": "152",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wo steht das Handwerk? \nRelative Aufwärtsentwicklung bei starker Zusammendrängung / Die Feststellungen des Enquete-Ausschusses \n \n\nDer vom Reii-hswirtsch&ftsrat eingesetzte Enquete- \nausschuss, von dessen Tätigkeit die breitere Oelfentlich- \nkeit nur wenig erfährt, dem aber doch die wichtige Auf \ngabe zugefallen ist, die Erzeugungs- und Absatzbedingun \ngen der deutschen Wirtschaft zu untersuchen, hat jetzt ein \ngross angelegtes Werk vollendet: den Bericht des dritten \nUnterausschusses über das deutsche Handwerk, ln \nvier Bänden sind die in jahrelanger Arbeit festgestellten \nErgebnisse Uber das deutsche Handwerk, seine Struktur, \nGliederung, Absatzbedingungen usw. zusammengefasst \nworden. Sonderuntersuchungen über die wichtigsten \nHandwerkszweige schliesscn sjcli an und vervollständigen \ndas Werk. \nIm allgemeinen hat man bisher vom Handwerk als Wirt \nschaftszweig sehr wenig gewusst Untersuchungen auf diesem \nGebiet stiessen meist auf fast unüberwindliche Schwierigkeiten, \ndie einmal in der grossen Mannigfaltigkeit der Handwerkswirt \nschaft überhaupt, zum anderen aber in einer gewissen Ab \nneigung des Handwerks vor derartigen sozial- und betriebswirt \nschaftlichen Veröffentlichungen zu suchen waren. Erfreulicher \nweise bat sieb diese Einstellung geändert. Auch in Handwerks \nkreisen hat man sich von dem Wert solcher Untersuchungen \nüberzeugt und in bereitwilliger Weise dem unter dem Vorsitz \ndes ehemaligen badischen Staatspräsidenten Hummel arbeiten \nden Ausschuss Material zur Verfügung gestellt. \nDomäne des selbständigen Unternehmertums \nDas Ergebnis der Untersuchungen ist nun einigermassen \nüberraschend für diejenigen, die schon vor Jahren unter dem \nEindruck der fortschreitenden Industrialisierung das baldige \nEnde des Handwerks prophezeit haben. Es ist nämlich im \nGegenteil festgestellt worden, dass das Handwerk nach wie vor \ndie Domäne des selbständigen Unternehmertums bildet. Man \nzählte im Jahre 1926, auf dessen Zahlen die Untersuchungen \ndes Enqueteausschusses fassen, 1 307 876 Handwerksbetriebe mit \n1320 515 Inhabern, 1507 046 Gesellen, 766 666 Lehrlingen und \n109 325 Angestellten. Und von der gesamten Gewerbeabteilung \n„Industrie und Handwerk“ entfallen rund 70, 5 Prozent, auf \nHandwerksbetriebe. Noch interessanter dokumentiert sich die \nEntwicklung des Handwerks in folgender Zahlenreihe: Auf \ntausend Einwohner entfielen 1882 : 32, 1895 : 22 und 1926 : 21 \nselbständige Handwerksmeister. Das heisst, dass in einem \n13jährigen Zeitraum des vorigen Jahrhunderts ein Rückgang von \n30 Prozent verzeichnet werden musste, dass aber in den letzten \ndreissig Jahren nur ein Absinken von 414 Prozent festzustellen \nist. Gemessen an der allgemeinen Bevölkerungsentwicklung \nund in Anbetracht der grosskapitalistischen Tendenz des \n20. Jahrhunderts kann also nicht nur von einem Stillstand des \nRückgangs, sondern im Gegenteil von einer relativen Aufwärts \nentwicklung gesprochen werden. \nAllerdings ist die Entwicklung des Handwerks in der letzten \nZeit durch die Zusammendrängung auf einige wichtige Zweige \ngekennzeichnet. Rund 80 Prozent aller Handwerksbetriebe ent \nfallen auf 19 wichtige Handwerkszweige. Besonders hoch ist die \nZahl der beschäftigten Arbeitskräfte im Schneiderhandwerk mit \n437 893 Personen, im Maurerhandwerk mit 421 576 Personen, \nim Tischlerhandwerk mit 296 893 Personen, im Bäckerhandwerk \nmit 243 013 Personen, im Schuhmacherhandwerk mit 221225 \nPersonen, im Fleischerhandwerk mit 189 264 Personen und im \nMalerhandwerk mit 187 802 Personen. \nDass die weitaus meisten Handwerksbetriebe Kleinbetriebe \nsind, zeigt die Statistik, nach der 94 Prozent auf Betriebe bis \nzu 3 Gesellen entfallen und 62,8 Prozent auf Betriebe ohne \nGesellen. Anderseits besteht eine grössere Zahl von Gross \nhandwerksbetrieben, als man bisher angenommen hatte: nicht \nweniger als 19 510 Grosshandwerksbetriebe wurden gezählt! \nAuch über die Dichte des Handwerks in den einzelnen Gegen \nden Deutschland sind von dem Enqueteausschuss eingehende \nUntersuchungen angestellt worden. Danach ist der handwerk \nliche Charakter der'Wirtschaft noch am ausgeprägtesten in Süd- \nund Südwestdeutschland. So entfallen z. B. in Bayern auf je \n1000 Einwohner 32,1 bis 45, in Württemberg 27,4 bis 36,4 und in \nBaden 22,3 bis 32,5 Handwerksbetriebe. \nFortschreitende Technifizierung \nWenn das Handwerk in seiner Gesamtheit trotz aller Ver \ndrängungstendenzen durch die Industrialisierung einen relativen \nAufschwung erlebt, so liegt das hauptsächlich daran, dass gerade \ndiese Entwicklung mit ihren Folgeerscheinungen dem Handwerk \nneue Arbeitsgebiete erschlossen hat Hier sind besonders die \nElektrfzitiits- und Automobilfabrikation zu nennen, durch die \nwichtige Handwerkszweige, wie die der Elektroinstallateure, \nMechaniker, Maschinen- und Autoschlosser, neu entstanden sind. \nDie Ausdehnung dieser Berufe hat gleichzeitig dem Handwerk \n \n \n\n \n\neinen modernen Charakter gegeben, so dass der Enqueteausschuss \nausdrücklich feststellen konnte, der Städter brauche für seine \nAnsprüche mehr Handwerksarbeit als der Landbewohner, wäh \nrend man doch früher eher zu der gegenteiligen Ansicht neigte. \nDass diese relative Aufwärtsbewegung des Handwerks bedingt \nwar von einer weitgehenden Umstellung in technischer und \nbetriebswirtschaftlicher Hinsicht, braucht nicht betont zu werden. \nDer heutige Handwerksbetrieb ist mit dem, wie er am Ende \ndes 19. Jahrhunderts die Regel war, kaum noch zu vergleichen. \nDie technische Verfassung des Handwerks wurde grundlegend \nverändert durch die Einführung des Elektromotors. Nahezu zwei \nMillionen PS sind der beste Beweis dafür, dass das früher gültige \nWort „Keine Maschinenverwendung\" heute für das Handwerk \nnicht mehr zutrifft. An, deutlichsten wird das erkennbar bei \ndem Beispiel des Bäckerhandwerks Während im Jahre 1901 in \ndiesem Handwerkszweig erst 986 motorische Betriebe vorhanden \nwaren, ist ihre Zahl bis zum Jahre 1914 auf 19 587 und bis zum \nJahre 1929 auf 61 115 gestiegen. Trotzdem hat die Arbeits \nintensität nicht darunter gelitten denn die Maschine entlastet \nden einzelnen Handwerker meist nur von schweren Vorberei \ntungsarbeiten, ohne ihn von der komplizierten Handarbeit, auf \ndie ja alles ankommt, zu entlasten \nStellung in der Volkswirtschaft \nIn volkswirtschaftlicher Beziehung Ist das Handwerk auch \nheute noch das wichtigste Rekrutierungsgebiet für die gelernten \nKräfte der Wirtschaft Die Zahl von 760 000 Handwerkslehrlin \ngen, die für Ende 1928 festgestellt wurde, zeigt das am besten. \nWeiter wird die Rolle des Handwerks in der Volkswirtschaft \nauf dem Gebiete des Kapitalbedarfs dadurch gekennzeichnet. \n \n\ndass die Gesamtsumme der aufgenommenen Kredite etwa \n2 Milliarden beträgt. Das bedeutet, dass etwa ein Zehntel des \ngesamten Handwerksumsatzes mit fremden Kapitalien getätigt \nwird. Trotzdem wird der unbefriedigte Kreditbedarf immer \nnoch auf eine weitere halbe Milliarde geschätzt. Geldgeber des \nHandwerks sind in erster Linie die Sparkassen und die städti \nschen Kreditgenossenschaften, während die Banken bisher als \nGeldgeber für Handwerksbetriebe keine grosse Rolle gespielt \nhaben. Um das Bild von der volkswirtschaftlichen Bedeutung \ndes Handwerks zu vervollständigen, hat der Enquete-Ausschuss \neine Umsatzberechnung vorgenommen: Der Gesamtumsatz des \nHandwerks wird für das Jahr 1928-29 mit 20,6 Milliarden oder \n14 bis 16 Prozent des volkswirtschaftlichen Gesamtumsatzes an \ngenommen. \nDie Innungen \nMan kann diesen in grossen Zügen gehaltenen Ueberblick \nüber das Handwerk nicht scbliessen, ohne der handwerklichen \nBerufsorganisationen zu gedenken, die in starkem Masse dazu \nbeigetragen haben, das Handwerk wettbewerbsfähig zu erhalten \nund seine betriebswirtschaftliche Verfassung umzugestalten. \nWährend im Jahre 1907 in 10 874 Innungen erst 477 402 Hand \nwerker organisiert waren, ist bis zum Jahre 1926 die Zahl der \nInnungen auf 17106 und die Zahl ihrer Mitglieder auf 936498 ge \nstiegen. Gleichzeitig hat sich eine entscheidende Wendung von \nder freien zur Zwangsinnung vollzogen. Also auch auf diesem \nGebiet der Wirtschaft bat man eingesehen, dass es ohne Organi \nsationen nicht geht, noch dazu bei einem Wirtschaftszweig, wie \nihn das Handwerk darstellt, der so sehr, trotz der relativen Auf \nwärtsbewegung, um seine Existenz ringen muss. E. K—r. \n \n\nAlbert Thomas im Reichstag \n \n \n\n \n\nAuf Einladung des Komitees für internationale Aus \nsprache hielt gestern abend der Direktor des Internatio \nnalen Arbeitsamtes in Genf, Minister Albert Thomas, im \nSitzungssal des Reichstags einen Vortrag über: „Zehn \nJahre internationalen Lebens.“ \nDer Präsident, Reichstagspräsident Löhe, der die Versamm \nlung leitete, hiess den französischen Gast herzlich willkommen. \nThomas dankte in deutscher Sprache mit zahlreichen humor \nvollen Wendungen und hielt dann den eigentlichen Vortrag auf \nFranzösisch. Er begann mit einem Rückblick auf die nach dem \nEnde des Krieges neugegründeten internationalen Einrichtungen \nund schilderte die Genfer „Bureaukratie“ als die erste sichtbare \nTatsache der neuen Internationalität. Er sprach vom Völkerbund \nund von den Enttäuschungen- die er nach den ersten über \nschwänglichen Erwartungen beim Ende des Krieges gebracht \nhabe. \n \n\nDann ging er zu den hoffnungsvolleren Erscheinungen über, \ninternationalen Zusammenschlüssen auf volkswirtschaft \nlichen Gebieten, \nden internationalen Kartellen, den internationalen sozial \npolitischen Einrichtungen; und er wies auf die Möglichkeiten \nweiterer Zusammenschlüsse zunächst auf den Gebieten der Land \nwirtschaft und des Kreditwesens hin. Freilich sei die Anteil- \nnähme und die Gunst der öffentlichen Meinung in den ver \nschiedenen Ländern gegenüber diesen internationalen Ein \nrichtungen noch lange nicht stark genug. Hier müsse Wandel \ngeschaffen werden. Das sei in erster Linie die Aufgabe der \nwesteuropäischen Staaten, weil diese ain meisten unter der, Un \nsicherheit der Verhältnisse nach dem Weltkriege leiden. Frank \nreich und Deutschland seien jetzt nach der „Liquidation des \nKrieges“, wie man den Young-Vertrag genannt hat, an erster \nStelle berufen, durch ihre eigene Annäherung diese allgemeine \nVerständigung vorzubererten. \n \n \n\n \n\nZemlinski bedauert \nNachdem es zunächst infolge widersprechender Meldungen \nnicht möglich war, Uber den Prager Zwischenfall ein klares Bild \nzu gewinnen, hat Generalintendant Tietjcn amtliche Feststellun \ngen veranlasst Wie der „Amtliche Preussische Pressedienst“ \nmitteilt, liegt nunmehr das Ergebnis vor. Danach hat Fräulein \nNowotna, die nach Prag in der Absicht gefahren ist, ihre mit \nHerrn von Zemlinski deutsch einstudierte Partie deutsch zu \nsingen, sich lediglich den Anordnungen des Konzertveranstalters \ngefügt. Herr von Zemlinski erklärt, dass er in Prag der Anord \nnung des Konzertveranstalters und dem dringenden Hinweis \ngegenübergestanden habe, dass er das zu Ehren des Präsidenten \nMasaryk veranstaltete Konzert nicht gefährden dürfe. Unter \ndiesem Zwange habe er gehandelt, um so mehr, als der deutsche \nMännergesangverein seine Zustimmung gegeben habe. Nachdem \ner die damals nicht vorauszusehenden Folgen jetzt übersehe, stehe \ner nicht an, \nden Vorfall za bedauern. \nDer Generalintendant vertritt die Auffassung, dass Herr von \nZemlinski auch bei Berücksichtigung der von ihm angeführten \nGründe anders hätte handeln müssen, erachtet aber auf Grund \ndes ausgesprochenen Bedauerns und der massgebenden bühnen- \nrechtlichen Verhältnisse die dienstliche Behandlung der An \ngelegenheit als abgeschlossen. \n* \nDabei ist eine Affäre zum Abschluss gebracht, bei der \nsich in Prag beide Parteien nicht gerade mit Ruhm \n \n \n\n \n\nbedeckt haben. Es ist zu begrüssen, dass der General \nintendant die aufgetretenen Differenzen auf verünftige \nWeise aus der Welt geschafft hat. \n \n\n■«—««“ Die „Berliner Volkszeitung*' \nerscheint täglich zweimal» Sonntags, Festtags a Montags einmal Abonne \nmentspreis elnschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich 55 Pf. im voraus zahlbar, durch die Post 2.5t RM monatlich incl. \n36 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung: oder \nErstattung des entspr Entgelts Anzelgen-Prelses Die 12gesp Zeile St Pf.» für \nkleine Anzeigen d Wort lt Pf., d fettgedr Wort 2t Pf. Hauptexped SW. 100. \nRudolf Mosse-Haus, Jerusalemer Str 46—49, Fernspr Dönhoff Nr 3440 bis \n3457. f d Fernver'-ehr Nr 4’07 bi« 4209 - Rudolf Mo*se < ode - Pos -check- \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 - Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr 61. Blücherstr 69, Fennstr 1. Fidicinstr 9, \nFrankf Allee 286 u 316. Greifswalder Str 197. Gr Fiankf Str 89. Kochhann \nstrasse 9. Königstr 19. KöpeniekerStr 67-68. Moritzplatz. Müllerstr 195. Pots \ndamer Str 33. Rathenower Str 3. Rheinsberger Str 79. Rösenthaler Str 48. \nSchiffbauerdamm 4. Schönhauser Allee 144. Turmstr 61. Wiener Str 1 6. \nZimmcrstr 59. Charlottenburg Kaiserdamm 20. Kantstr 34. Nürnberger \nStr 25-26, Scharrcnstr 39. Tauentzienstr 2. Cöpenick Schloflstr 1, Friedenau: \nRheinstr 19. Halensee Grunewald Lehniner Platz, Lichtenberg Frankfurter \nAllee241. Licbterfelde West Carlstr 1 2. Neukölln Berliner Str 41, Hermann \nstrasse 93-94. Kaiser Friedrich Str 243. Niederschöneweide Brückenstr. 22; \nPankow Bornholraer Str 1. Schöneberg Hauptstr 23-24. Martin Lutherstr 9; \nSpandau Breite Str 47, Steglitz SchloBstr 32; Tegel Berliner Str 12; Tempel- \nhof Berliner Str 147, Treptow Graetzstr 61. Weissensee Berliner Allee 247 \n(AntonpU. Wilmersdorf Hohenzollerndamin 156. Kaiserpl 13. Uhlandstr 88; \nBrandenburg Hauptstr 4, Breslau Schweidnitzer Str 5, Frankfurt a. O.: \nRegierungsstr 4a, Potsdam Brandenburger Str 23. Stettin Mönchenstr 31. \n■ Chefredakteur: Otto Nusch'te \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller Hepp, für Gross-Beiliu und den übrigen Teil des \nBlattes. Heinrich Heppenbeimer, für den Inseratenteil Bruno \nScholz, sämtlich in Berlin - Fü; unverlangt eingesandte \nManuskripte übernimmt die Redaktion k e ’ n e Verantwortung. \nDruck und Verlag: Rudolf Moase. Berlin Hierzu 4 llelbltttter« \n \n \n\n \n\nBetifedem™ VertrauensartikeP. \n \n\nGraue Federn. . . \n/leide Federn. . . \nWeiße Halbdaunen \nSchleidfedern . . \nDaunen \n \n\n795 U pf d dortige Inlette Schlafdecke \n \n\n2.30 \n8.60 gnu-rot. . . . \n1.90 nt od. rot-roi* \n \n\nOb«rb.tt Klmn Orion, m. farbiger Kant«, 4 __ \n4.90 1.65 \" ,lcl, o Ounlltit. 140 x ISO . . 1-wO \n \n\nweich, Quilitit. tW x 190 \n8.T8 2.SÖ Steppdecken \n8.76 echttürkl.ch-rotlS.SO 3.95 „«„„ob.realt*, ~m \n■ ndonttirinfirb., echt». Ferben » -90 \nFertioe Betten ** 3 ® ». 4 ^ g,. \nr eilige Denen v- OKorkaH dl»«na Farben «7.70 \nerauivt Inlett mit grauen Federn rBntgBS VJDBrDSn M a 4 a 11 _ Rx,44c4alln \nOberbett 7.35 hdier-lnlitt, rot oder rein», l¥l0,dM DBIWlOlie \nii„s n geetreltt. federdlcht, mit Chi- Btgcnform, m. Zugledermetretre, \nUnterbett o.ie neeiechei, Elttln . An weil «d.r echwtri, lO-,- \n(issen 2.55 federn, 130 X 200 . . . dl-«7 70 « X « 14.70 \n \n\nfedern- \nGustav \n \n\nPrinxen*Str. \nEcke \nSebastian - Strosse \n \n\nWilmersdorferJtr. \n135 \n®n der Bismarck - Str. \n \n\nEcht Chinas m \nJnonopol- \nWortz. gmsstzf. i gesch. L \n \n\nFedern.. ..Pfd.M3.eo \n•Halbdamen PfdJi S.10 \n' Daunen MMÖ^o \n \n\nFrankfurter Allee \n304 \n•eit 1886. \n \n\nAufarbeitung und Reinigung von Bettfedern und Betten billigst und gut! \nAbholung u. Zustellung (Groß-Berlin kostenfrei] jetzt noch kurzfristig möglich. Anruf: F7 Jonnowitz ööii, C 4 Wilhelm 7S99 u. E 3 Königstadt 9194 "
}