{
    "Year": "1930",
    "Month": "03",
    "Day": "30",
    "NewspaperNumber": "152",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Menschen hinter der Barriere / &£&,■ \n \n \n\n \n\nEr Ist 30 Jahre alt, war acht Jahre bei der Reichswehr, erlitt \nzweimal Bluterguss und musste ausscbeideo, da er den Dienst \nnicht mehr versehen konnte- Er bekam etwas Geld ausgezablt, \nkonnte sieb damit zwei Jahre über Wasser halten. Schliesslich \nkam er nach Berlin. Arbeit land er nicht, und so geriet er, der \nnichts Rechtes gelernt hatte, in die bitterste Notlage. Beim \nWohlfahrtsamt: Abweisung, weil er erst zu kurze Zeit in Berlin \nansässig — bei anderen Stellen? Ebenfalls Abweisung. „Zwei \nTage hatte Ich nichts gegessen, zwei Nächte nicht geschlafen. \nIch war verzweifelt Da kam mir der Gedanke, irgend etwas \nzu begehen, damit ich verhaftet werde und zu essen bekäme, \nleb nahm einem Gemüsehändler einige Bananen fort ging dann \nzum nächsten Schupo, sagte ihm dies. Aber der meinte: Mund \nraub — und lies» mich laufen. Ich wollte aber unbedingt Nah \nrung und Obdach haben, und da mir auf anständige Weise nie \nmand half, so wünschte ich mir Ruhe im Gefängnis. Und so \nhabe ich dann in der Ackerstrasse in das grosse Schaufenster \nder Butterhandlung H. ein Loch geschlagen. Und als die \n \n\nSchupos kamen, da Hess leb mich festnehmen.\" Die Stimme \ndieses armen Manne« klingt wie von verhaltenem Weinen, als er \ndieses Bild des Elends vor dem Richter entrollt Und der als \nZeuge vernommene Wachbeamte bestätigt dass die Tat sich so \nabgespielt wie der Angeklagte sie geschildert — und dass er \nnichts aus dem Fenster entwendet habe. So lässt der Staats \nanwalt die ursprüngliche Anklage wegen versuchten Einbruchs- \ndlebstabls fallen und beantragt unr wegen Sachbeschädigung \nVerurteilung — zu zehn Tagen Gefängnis. Das Gericht gibt dem \nBedauernswerten eine Woche, gewährt ihm ausserdem auf Für \nsprache des Vertreters des Pflegeamts bedingten Strafaufschub, \nindem es ihn gleichzeitig zu Händen dieser Organisation \nentlässt \nSchicksal \nAuch der Fall der Filialleiterin einer Buttergrosshandlung X„ \nder nun aufgerollt wird, zeigt dass der eigentliche Schuldige — \n \n\nwo andere zu suchen ist Fräulein X. ist 28 Jahre alt, mit \näusseren Reizen nicht gesegnet aber auch nicht unsympathisch \nin ihrem Aeusseren. Sie steht wegen Unterschlagung eines \nBetrages von 520 Mark vor dem Schnellrichter. Und verantwortet \nsich, bitterlich weinend, dahin, dass eie einen Herrn kennen \ngeiernt der es verstanden habe, sie durch alle möglichen Vor \nspiegelungen zur allmählichen Hergabe dieser Summe zu be \nwegen- Er hatte ihr versprochen, den Betrag zurückzugeben, \nund als es dazu kommen sollte — war er verschwunden. Die \nAngaben der Angeklagten erscheinen durchaus glaubhaft \nSie war dem Manne, der ihr zum Unglück wurde, offenbar ver \nfallen und hat ihm blindlings vertraut. Die Firma, der sie den \nBetrag unterschlagen, stellt ihr im übrigen ebenso ein durchaus \ngutes Zeugnis aus, wie auch die Auskünfte aus den früheren \nStellungen günstig über sie lauten. Das Gericht verurteilte die \nFilialleiterin zu 3 Monaten Gefängnis und stellte ihr Strafauf \nschub in Aussicht, wenn der Bericht des Pflegeamtes dies recht- \nfertigen sollte, Lucas \n \n \n\n \n\nDas neue Gross-Berlin \nSpreepräfektur oder Selbstverwaltung? — Kundgebung des demokratischen Vereins Waldeck \n \n\nDer demokratische Verein „Waldeck\" veranstaltete eine \nKundgebung, die in der Gesellschaft der Freunde, Potsdamer \nStrasse, stattfand, und zu der Frage der künftigen Verwaltungs \ngestaltung Berlins unter dem Thema: „Das neue Gross-Berlin — \nSpreepriifektur oder Selbstverwaltung?“ Stellung nahm. \nDer Leiter der Kundgebung, Chefredakteur Nuscbke, M. d. L„ \nskizzierte in seiner Begrüssungsanspiache kurz den Entwurf zur \nNeugestaltung Gross-Berlins, wie er jetzt dem Staatsrat zur Be \nratung vorliegt. Die Erweiterung der Befugnisse des Ober \nbürgermeisters müsse schwere Bedenken erwecken, schon weil \nes kaum möglich sei, eine Persönlichkeit zu finden, die diesen \nAnforderungen gewachsen sei. Bedenklich sei auch die Aus \nschaltung der staatlichen Aufsichtsbefugnisse. \nAlles in allem stelle der Entwarf einen Bruch mit der Ueber- \nlieferung der vom Freiherrn vom Stein geschallenen Städte- \nordnung, and damit einen Angriff auf die Selbstverwal \ntung dar. \nStadtverordneter Stadtrat Jochem erinnerte daran, dass ein \nfrüherer Reformvorschlag des Oberbürgermeisters Böss nur die \nBezirksversammlungen beseitigen wollte. Der jetzige Vorschlag \nsei viel radikaler, weil er mit dem System der Selbstverwaltung \nbreche und an Stelle der Magistratsverfassung die verwässerte \nrheinische Bürgermeistereiverfassung unter starker Unterordnung \nunter die Provinzial Verfassung stellen wolle. Bedauerlich sei \nferner, dass das ehrenamtliche Element aus der Exekutive ver \nschwinden solle. Auch an der vorgesehenen Neugestaltung der \nBezirksversammlung übte der Redner scharfe Kritik. Die Hoff \nnung, dass durch die geplante Neuordnung erhebliche Steuer \n \n\nersparnisse eintreten würden, sei Irrig, weil die Stadt vorerst \nnoch für die aussebeidenden Magistratsmitglieder und die Be \namten sorgen müsse. \nStellvertretender Bürgermeister Dr. Reiss kennzeichnete den \nEntwurf als das reaktionärste, was seit langem in der preussi- \nschen inneren Verwaltung gemacht worden sei. Jeden aber \nmüsse die Frage interessieren, wie er in der Verwaltung seiner \nStadt Mitwirken könne, in welchem Masse die Oeffentlichkeit \nbei dieser Verwaltung gewahrt sei, und welche Aufsichtsrechte \ndem Staate eingeräumt werden. Diese Fragen seien in dem \nneuen Entwurf nicht befriedigend geregelt \nDie Demokraten seien nicht dafür, dass alles so bleiben \nmüsse wie es seit 120 Jahren bestände. Sie wollten Re \nformen; aber man dürfe nicht unter dem Druck gewisser \nVorkommnisse sich etwas aufdrängen lassen, was nach \nverschiedenen Aeussernngen des zuständigen Ministerial \ndirektors von Leyden sich als ein Vorspiel der Pariser \nPräfektur darstelle. \nAls letzter Redner sprach der Vorsitzende der demokratischen \nReichstagsfraktion, Stadtverordneter Schubert Warum die Demo \nkraten gegen die Bürgermeistereiverfassung und für die \nMagistratsverfassung seien, erkläre sich in erster Linie daraus, \ndass sie weiter an der Entsendung von nicht beamteten Bürgern \nin den Magistrat festbalten wollten. Wenn die Demokraten dem \nEntwurf ablehnend gegenüberständen, so geschehe das lediglich \nim Interesse der Stadt Berlin, und es sei zu hoffen, dass der \nLandtag bei der bevorstehenden Beratung all diesen Bedenken \nRechnung tragen würde. \n \n \n\n \n\nDanckelmannstrasse 26—28) eine „Offene Singstunde“ und \n„Abendmusik“ am Donnerstag, 3. April, in der Sing-Akademie, \nBerlin C. 2, am Kastanienwäldchen. Teilnehmerkarten sind für \neinen Unkostenbeitrag von 1 Mark zu haben in den Jugend- \nbücherstuben und au der Abendkasse. \n \n\nPraktische Modeberatung \nIm Rahmen der Vortragsreihe des Etats-Heims im Kaufhause \nN. Israel sprachen am Freitag anlässlich der Eröffnung der \n„Praktischen Modeberatung“ Frau I. M. Witte über „Wirtschaft \nliche Betrachtungen über das Heim und die Arbeit“ und Frau \nM. F. Manger über „Modisch-wirtschaftliche Betrachtungen über \nKleid und Farbenharmonie\". \nFrau Witte führte in ihrem Vortrag etwa Folgendes aus: Die \nHausfrau habe in sehr vielen Fällen die Mittel in der Hund, \ndurch planmässiges Denken und Ueberlegen die bisher von ihr \nfür Haushaltsarbeiteu aufgewendete Zeit stark zu verkürzen, die \nArbeit trotzdem zweckmässiger als bisher zu gestalten und die \nfür andere Interessen oder persönliche Arbeiten zur Verfügung \nstehende Zeit um eine oder mehrere Stunden zu verlängern. \nWichtigste Voraussetzung hierfür sei, dass die Hausfrauen weit \nmehr als bisher ein persönliches Interesse an ihrer Arbeit ge \nwinnen und die Arbeit nicht mehr als Selbstzweck, sondern \nlediglich als Mittel zum Zweck anseben müssten. Das Heim von \nheute verlangt von der Hausfrau weit mehr Kenntnisse als \nbisher. \nFrau Manger fasste ihre Darlegungen dahin zusammen: Mit \nden zur Verfügung stehenden Mitteln den Kleideretat zu balan \ncieren, sei der Zweck der „praktischen Modenberatung“. Dar \nüber hinaus sei es ihr Ziel, die Kunden beim Einkauf in bezug \nauf Auswahl und Instandhaltung der Kleidung zu beraten, und \nzwar unter Berücksichtigung von Zweck und Mode, weiter der \nPersönlichkeit des Kunden, der verfügbaren Geldmittel und dev \nStoffarten. Es sei selbstverständlich, dass jeder Kleiderplan in \nbezug auf Zusammenstellung und Farbenharmonie der Mode \nUnterworfen sei. Die Mode von heute sei bestrebt, individuell \nder Zeit und der Frau ihren Stempel aufzudrücken. \n \n \n\n \n\nFreibad Müggelsee: \nEröffnung am IS. Mai \nDas Freibad Müggelsee wird doch ln diesem Sommer, und \nzwar schon zu Beginn der Badesaison fertiggestellt und in Be \nnutzung genommen werden. Das Bad ist, wie berichtet, im Sep \ntember 1928 abgebrannt und war im Rohbau wieder hergestellt \nworden. Aufgewendet sind für diese Rohbauten bisher 210 000 \nMark. Die weiteren bereitgestellten Mittel ln Höbe von 265 000 \nMark sind dann infolge der gespannten Finanzlage der Stadt \nvom Magistrat gesperrt worden, ln dem gegenwärtigen Zustand \nwollte aber der Polizeipräsident das Bad nicht für den Betrieb \nIreigeben, und ausserdem forderte er die Anlegung einer Wasser \n \n \n\n \n\nleitung. Um aber dar Bevölkerung des Berliner Ostens die Be \nnutzung des Bades nicht auch noch für diesen Sommer zu ent \nziehen, bat der Magistrat eich entschlossen, aus dem 45-Millionen- \nKredit eine Summe von 396 000 Mark (einschliesslich der ge \nsperrten 265 000 Mark) für die Fertigstellung des Strandbades \naufzuwenden, und den Bau so sehr zu beschleunigen, dass die \nEröffnung am 15. Mai stattfinden kann. \n \n\nDer Neuköllner Sängerchor, Mitglied des Deutschen Arbeiter- \nSängerbundes, gibt am Sonntag, dem 30. März, abends 8 Uhr, in \nder Singakademie im Kastanienwäldchen ein Konzert unter Mit \nwirkung des Berliner Hornquartetts und der Pianistin Hertha' \nFrommen. Leitung: Chormeister Hans Schreiber. Eintritt 1 Mark. \nDas Jugendamt Mitte veranstaltet gemeinsam mit der Volks \nmusikhochschule der Musikantengilde (Lehrstätte: Charlottenburg, \n \n \n\n \n\nDie Volkshochschule Gross-Berlin beginnt ab 31. März 1930 \nIhren dritten Lehrabschnitt. Es werden 97 Arbeitsgemeinschaften \nfür fast alle Wissensgebiete fortgeführt, darunter auch Kurse in \nElementarfächern wie Deutsch und Rechnen und in Fremd \nsprachen. Eine Anzahl Kurse nehmen noch neue Hörer auf. Sie \nsind zu ersehen aus dem „Mitteilungsblatt“ Nr. 3, das auf tele \nphonische Anforderung (Kupfergraben 3228) kostenlos versandt \nund in der Geschäftsstelle abgegeben wird. (9 bis 16 Uhr Burg \nstrasse 8411, 17 bis 20 Uhr Breite Strasse 11, Ermeler-Haus.) \nIn der Geschäftszeit Auskunft über Erwachsenenbildung und per \nsönliche Beratung für alle, die sich weiterbilden wollen. \n \n\nIm Rose-Theater bleibt der Spielplan unverändert, täglich 8.15 Uhr, \nSonntags 5.15 Uhr und 9 übr „Die goldne Meisterin“, Jeden Sonnabend \n5 Uhr und Sonntag 2.30 Uhr das entzückende Märchen ..Schneewelsscheu \nund Rosenrot“, Jeden Sonnabend, nachts 11.30 Uhr. der grosse Lach- \nertolg „Der Mustergatte“, \n1,1 \n \n\nDas \n \n\nnaht \nund mit ihm der Wunsch nach \nf«stlleh«r Kleidung. \nAlles, was Frauen schmückt \nund erfreut, finden Sie bei \nuns in verachwsnd«- \nrlschsr Fülle: \nWunderschön# \nKleider und Mäntel, \nHerrliche \nKomplets o. Urne, \nreizende Binsen \nand \nelegante Wisdie. \nUnd dies alles za Oadlsl- \nsehen Pr#le#n, deren \nBilligkeit allgemein be \nkannt ist. \nNachstehend ein kleiner \nAusschnitt tos den r|«. \nslgen Vorräten unserer \nLäger. \n \n \n\n \n\nVornehmer \nschwarzer \naus Wolle mit Kunstseide in be \nsonders edler Qualität, ganz auf \nelegantem Futter,Glockenschnitt, \naparte Blendengarnierung. Die \nser schöne Mantel \nist In allen Grß- \nBen vorrätig und \nkostet . . \n \n\nrnierung. Die- \n49 : \n \n\nFriiahrsDaBfel \n \n\nMime. \naus feingemusterten Herren* \nstoffen, ganz auf eleg. Futter \nmit aufgesetetenTaschen.schöner \nFaltcngarnierung des Rückens \nund Gürtel. Der \nsehr vornehm wir \nkende Mantel ist \nauch In großen \nWelten vorrätig \nund kostet . \n \n\ndes Rückens \n49 r \n \n\nJ Ä‘ Sportmantel \n \n\naus sehr apart gemusterten \nStoffen englischen Charak \nters, ganz auf hochfeinem Futter, \nmit aufgesetzten \nTasehen, Knopf \ngarnierung, mit \nRückenfalte u. hal \nbem Gürtel . nur \n \n\nlfeinem Futter, \n39 : \n \n\nFlotts# Jugendliches \nFrühjahrs-Kostüm \na. feingemust. Herrenstoffen, \nganz auf elegant. Futter, in Sport \nform, mit eingeschnitt. Taschen, \nRock a.Gummizug, \nSeitenfalten. Dies, \nauch für die Reiss \nvorzügl. geeignet. \nKostüm kostet nnr ' \n \n\nZS- \n \n \n\n \n\nElBüinißs Nadunitlaäskleli \nsus reinseidenem Marocain \nmit sehr sparter Kragen-Garnitur \nu. Knöpfeben Verzierung, feiner \nSftumcbengarnlerung der Aermel \nund des oberen Teils des glockig \ngeschnittenen Rockes. Dieses \nprächtige Kleid ist \nIn mod. Farben, \natieb in »rBBten \nWelten vorrätig \nund kostet nnr \n \n \n\n \n\nBildschönes Kleid \naus reinwollenem Cräpo Csld. mit \noriginellem Ausschnitt u. reicher \nKurbelstickerei amVorderteil und \ndem Saum des modern geschnit \ntenen Glocken \nrockes, Gürtel mit \nSchnalle, in vielen \nmodernen Farben \nu.aiicb ln großen \nWeiten, nnr \n \n\nBesichtigen Sie unsere \nModell - Abteilung! \nWundervoll« \nModell-Kleider, \nMänlel und Komplets \nzeigen Ihnen alle neuzeitigen \nLinien und Stoffe und geben \nIhnen eine völlige Uebcrsicht \nOber die formenreiche Früh \njahrsmode. Die ersteonliche \nPreUwürdigket» dieser sonst \nnur in Maß-Ateliers vorhande \nnen Schöpfungen wird Sie auf \ndas Angenehmste überraschen I \n \n \n\n \n\nWettermäntel \nIo gröBter Auswahl, u. a. rein \nwollene Lodenmäntel, Mäntel \naus modernen Allwetter \natoffen. Große? \nSortiment kirnst- \nssldsnsr karlsrtsr \nMäntel ln allen \nGrOOen nnr \n \n\nWundervolles Kleid \naus künstlerisch bedrucktem \nTrikot-Charmeuse# mit sehr \nhübscher, garnierter weißer \nWeste, Glockenrock und Gürtel \nD esesschöne und \ndankbare Kleid ist \nauch In anderen \nFormen und allen \nGrüßen vorrätig \nund kostet nnr \n \n\nUnaar große* \nMordenrock-Lager \nweist eine überwältigende Aus \nwahl einfacher und eleganter \nMorgenröoke auf. m \nM orgenrock a. Wasch- \nCretonne in orientali- \nscher Manier reich he- \ndruckt nnr \n \n\nAus unserem altbekannt. Wäsobe- \n“•sjsr Pyjamas \nfür Herren £ für Damen gf \nnor0/ nur tfe* \nLeibwäsche \nauch In allerisrttßt. Welten \nstete zu äußerst niedrigen Preisen \nvorrätig. \n \n \n\n \n\nMittwoch, den 2. April: \nUnser beraumter Kindertag! \n \n\nMädchenkleidern und Mänteln \nzu unseren bekannten niedrigen Preisen! \n \n \n\n \n\nHiesige* Lager in \nKleiderröchen \nin Sportfarben od. schwarz \nund marineblau \n \n\nIn dem enormes \nBlusenlager \nfinden Sie Blusen aller Art aus \nSeide, Trikot-Charmeuse, \nTolle, Volle und anderen schö \nnen Stoffen, von einfachen bis \nzu den elegantesten, In unüber \ntrefflicher Billigkeit \n \n\nAna dam Rieaenftrickwarenlager: \n\"Sr Strickjacken \nIn besonders eleganten \nMustern, ln allen I \nGrößen nur IMF# \n \n\n^Strickkleider \n \n \n\n \n\nmit Bordüren oder bandgestickten \nEffekten, in vielen § \nFarben und neuesten \nStrickarten, in allen \nGrößen nur I \n \n\nidgestickten \n22 : \n \n\nL. Pullover \n \n\nin pracht \nvollen Des \nsins, zwei \nSerien nur \n \n \n"
}