{
    "Year": "1930",
    "Month": "04",
    "Day": "01",
    "NewspaperNumber": "154",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "I \n \n \n\n \n\nDiC Flucht aus dem Zcllßfl a Gef fllt^fllS \nNoch keine Spur von den Ausbrechern / Der „Tobsuchtsanfall“ des Mitgefangenen \n \n\nDie verwegene Flucht der beiden Schwerverbrecher \naus dem Zellengefängnis in Moabit hat grosse Beunruhi \ngung hervorgerufen, zumal es der Polizei noch nicht ge \nlungen ist, eine Spur der Entkommenen zu finden. Nach \nden weiteren Feststellungen müssen die beiden Sträflinge \nauf der Strasse Helfershelfer gehabt haben; die Flucht \naus dem Gefängnis muss in allen Einzelheiten gut vor \nbereitet gewesen sein. Auch der Gefangene, der, wie be- \nrichtnt, in der Nacht zum Montag in der Gemeinschafts- \nhaft der Itrenabtcilung plötzlich einen „Tobsuchtsanfall“ \nerlitten hatte, muss mit den flüchtigen Gefangenen Kurt \nGoldbaeh und Eugen Schröder, vorher genau die Einzel \nheiten der Flacht besprochen haben. \nDie gebt besonders daraus hervor, dass Goldbach und Schrö \nder in dieser Nacht aus ihrem Bettzeug ein Strick zusammen- \ngedreht hatten, an dem sie sich aus dem in der zweiten Etage \ngelegenen Zellenfenster hinabliessen. Da die beiden Verbrecher \nin Anstaltskleidung ihre Flucht angetreten hatten und nirgends \nnuigetaucht sind, so nimmt man an, dass \nHelfershelfer in der Invalidenstrasse die Entkommenen mit \nKleidung versehen und dann zur weiteren Flucht verholten \nhaben. \nDer „Tobsuchtsanfall“ des Mitgefangenen kam Goldbach und \nSchröder sehr zustatten, da sämtliche Aufseher der Strafanstalt in \n \n\nder Irrenabteilung des Gefängnisses beschäftigt waren, die \nRuhe wieder herzustellen, und sieb um die anderen Insassen der \nAnstalt nicht kümmern konnten. Goldbach, der wegen Er \nseht essung eines Berliner Polizeibeamten zu lebenslänglichen \nZuchthaus verurteilt war, hatte \nbereits vor einigen Jahren aus dem Zuchthaus in Branden \nburg einen Fluchtversuch \nunternommen. Er wurde damals von seinen Gesinnungsgenossen \n— Goldbach hat in der Berliner Verbrecherwelt einen grossen \nAnhang — lange Zeit versteckt gehalten und schliesslich nach \nDoberan in Oesterreich gebracht. Dort hielt er sich fast ein \nganzes Jahr unter falschen Namen auf Später wurde er in \nInnsbruck bei einem Einbruch festgenommen und ausgeliefert. \nIn dem Zuchthaus spielte er in letzter Zeit den wilden Mann \nund wurde schliesslich vor einigen Woeben zur Beobachtung \nseines Geisteszustandes nach der Irrenabteilung des Zellen \ngefängnisses gebracht. — Noch im Laufe des gestrigen Tages hat \ndie Staatsanwaltschaft sofort Steckbriefe hinter die Flüchtigen \nerlassen. Sämtliche Polizeistationen im Reich sind benachrichtigt. \nMan rechnet damit, dass der Anhang Goldbachs die beiden Ent \nkommenen in Schlupfwinkeln der Verbrecherwelt vorläufig ver \nborgen hält und dann versuchen wird, die beiden ins Ausland zu \nbringen. Kurt Goldbach ist 1,70 Meter gross, hat blondes Haar \nund blaue Augen, während Eugen Schröder 1,78 Meter gross ist \nund dunkelblondes Haar hat. Durch Rundfunk wurde gestern \nvon sämtlichen Sendern in Deutschland eine genaue Beschreibung \nder Entkommenen gegeben und das Publikum zur Fahndung nach \n \n\nden Verbrechern aufgefordert. Bereits gestern abend hat ein \ngrosses Aufgebot von Kriminalisten in verschiedenen Verstecken \nder Verbrecherwelt Durchsuchungen nach den beiden ent \nkommenen Strafgefangenen vorgenommen, aber keine Spur von \nden Flüchtigen finden können. \nAus dem Amtegerichtsgafängnis in Küstrin ist die 33 Jahre \nalte Zigeunerin Helene Eiche, geh Brand entwichen, die dort \nin Untersuchungshaft sass. Die Flüchtige hat Feunde in Berlin \nund wird wahrscheinlich bei ihnen Unterschlupf suchen. Bei \nder Flucht trug sie eine grüne Jacke, bunte Bluse, schwarzen \nRock, helle Strümpfe und schwarze Schuhe. \n* \nNach schwerer Urkundenfälschung, durch die er 20 000 Mark \nerlangte, ist aus Harburg-Wilhelmsburg der Buchhalter Karl \nHermann geflüchtet, der am 1. Oktober 1874 in Neu-Biestritz in \nBöhmen geboren ist. In Begleitung des Defraudanten befindet \nsich die 30 Jahre alte Arbeiterin Alma Wenk aus Harburg, dio \nauf dem rechten Bein lahm ist. Man vermutet das Paar in Berlin. \nEinbrecher stahlen aus einem Zigarrengeschäft im Hause \nBaumschulenweg 9'10 für etwa 1500 Mark Zigarren und \nZigaretten. — Berliner Einbrecher, die über Sonntag einen Ab \nstecher nach Naugard in Pommern unternommen hatten, ei^ \nbeuteten aus einem dortigen Goldwarengeschäft für mehrere \ntausend Mark Wertsachen. \n \n \n\n \n \n\n \n \n\n \n\nHeinrith Heppenheimer \n25 Jahre an der ,JBerliner Volks-Zeitung M \nHeute begeht unser Kollege Heinrich Heppenhelme* das \n•Jubiläum seiner 25jährigen Zugehörigkeit zur Redaktion der \n..Berliner Volks-Zeitung“ und zum Verlag Rudolf Mosse. Wenn \ner von unserer Absicht wüsste, dieses Ereignis den Lesern mit \nzuteilen, dann würde er wahr \nscheinlich in seiner tempera \nmentvollen Weise auf das \nlebhafteste protestieren. Denn \nnichts liegt diesem bescheide \nnen und schlichten Menschen \nferner, als sich in den Vorder \ngrund des Interesses zu \ndrängen. Uns aber ist es ein \nBedürfnis an diesem seinem \nEhrentage, den Lesern einmal \nzu sagen, wie wir diesen \nKollegen m seiner Mitarbeit \nschätzen. Heinrich Heppen \nheimer leitet den lokalen Teil \nunserer Zeitung, und mit \nseinem einfachen „h. b.“ nimmt \ner nicht nur Stellung zu den \nkommunalen und kulturellen \nEreignissen, sondern aus seiner Feder stammt auch so manche \nFeiertagsbetrachtung. Denn unser Kollege ist von Hause aus \nTheologe, aber die kirchliche und konfessionelle Enge bat ihn \nschon als jungen Kandidaten veranlasst, sich der freien Geistig \nkeit des Journalismus hinzugeben. Er ist allezeit ein Kämpfer \ngewesen: Kampf gegen dogmatische Unduldsamkeit, Kampf für \ndie Reinheit des öffentlichen Lebens und Kampf für soziale \nGerechtigkeit füllten die 25 Jahre seines bisherigen Journalisten \nlebens aus. Mit seinen reichen Kenntnissen und seiner grossen \nErfahrung ist er heute der Senior unseres Arbeitskreises, den \nalle Kollegen lieben und schätzen, und dem jeder schon reiche \nAnregungen verdankte. Wir hoffen, dass der erprobte Kämpfer \nuns und den Lesern der „Berliner Volks-Zeitung“ noch lange \n•Jahre in seiner Tatkraft und seinem temperamentvollen \nKämpfcrwdUen erhalten bleibt. In diesem Sinne dürfen wir ihm, \nwohl auch im Namen unserer Leser, herzliche Glückwünsche \naussprechen und ihm ein zukunftsfreudiges „Glückauf“ zurufen. \n \n \n\n \n\nMillionenbetrug \nmit gelälsditen Konnossementen \nInternationaler Gauner festgenommen \nSeit drei Jahren wurde von den internationalen Polizei \nbehörden ein GrossbetrUger gesucht, der viele Firmen in der \nSchweiz, in Belgien und in Hamburg am erhebliche Summen \ngeschädigt hat. Nach den bisher eingegangenen Anzeigen sind \nihm in Hamburg allein etwa eine Million Reichsmark in die \nHände gefallen. \nJetzt ist es gelungen, seiner in Tournai in Belgien habhaft \nzu werden. Der Betrüger ist festgestellt als ein aus Griechen \nland gebürtiger Christo Caryfalis. Unter dem Namen Sir John \nKerr und angeblich als Vertreter grosser englischer Papier \nfabriken trat er zum Beispiel an Hamburger Geschäftsleute her \nan und schloss mit ihnen Lieferungsverträge auf Spezialpapiere \nenglischer Herkunft ab. Nach Ablauf einer gewissen Zeit er \nschien er dann wieder, \nlegte Versichernngspolizen oder Konnossemente vor und sog \ndie Kaufgelder für da* Papier ein. Lieferung erfolgte \nnatürlich nie, \nda „John Kerr“ mit den Fabriken in keiner Beziehung steht. \nNachweislich sind ihm auf diese Weise im Hamburger Gebiet \nin 127 Fällen Auftraggeber ins Garn gegangen. Der Fest \ngenommene hat auch mit grossem Erfolg in der Schweiz ge \narbeitet \nIm Arbeitsmarkt der Berliner „Volk,-Zeitung“ wurden ln \nder Zeit vom 16. bi, 31. März 820 offene Stellen für gewerbliche, \nPersonal ausgeschrieben. \nTrauerfeier für Konorah. Am Mittwoch, 3. April, 11 Uhr, \nfindet im Relchshallen-Tbeater (oberar Saal) in Berlin, am Dön \nbofTplatz. eine Trauerfeier für den verstorbenen Ehrenpräsiden \nten der luternationalen Artisteo-Loge, Max Berol-Konorah, statt \n \n \n\n \n\nWirksames Mittel zur Bebeiung von \nPjuiarlf.il imlar.lfl^M.eiieard’r.ra Eine sensationelle Erfindung, die Um- \nnunamrwsmrungen wandlungsröhre und ihre Funktion \n \n \n\n \n\nZu den unangenehmsten Beigaben des Kumlfunkempfangs ge \nhören auch die Störungen, die dem Rundfunkhörer das Leben \nversunern. Nachdem man nun alle möglichen Mittel und Wege \nversucht hat. um auf rein elektrischer Basis der Störungen Herr \nzu werden, hat mail jetzt angeregt, durch die Untersuchungen \nvon Frauenhofer und Heinrich Hertz den Entschluss gefasst, \ndiesen Weg zu verlassen und auf dem Umweg über die Spektrnl- \niarben — Hochfrequenz-Analyse — den Rundfunkstörungen den \nGaraus zu machen. Jeden von uns ist der sogenannte Regen \nbogeneffekt bekannt der dann auftritt wenn man zum Beispiel \neinen dreieckig geschliffenen Glasstab, also ein sogenanntes \nPrisma ins Licht hält, dabei treten dan nan den Kanten dieses \nStabes die wundervoll brillierenden Regenbogenfarben auf. \nDieser Effekt wird nuu durch eine geniale Erfindung der beiden \njugoslawischen Ingenieure Stirn und Nietev von der Staatlichen \nForschungsanstalt zu Sarajewo dazu ausgenützt, um die Rund- \nfunkstörungen zu beseitigen. Herr Ingenieur Stirn, der mittler \nweile die höchste Auszeichnung, die auf dem Balkan verliehen \nwird, nämlich die Schausbav-Mcdaille, erhalten hat ging dabei \nvon folgender Ueberlegung aus: \nDa Elektrizität und das Licht nach dem letzten Stand der \nwissenschaitlichen Forschung Schwingungserscheinungen des \nsogenannten Weltäthers darstellen (man spricht ja auch volks \ntümlich von einem in stetigen Schwingungen befindlichen \nAethermeer, das den Weltenraum erfüllt), und die beiden Er \nscheinungen sich nur durch die Anzahl der ausgeführten \nSchwingungen per Sekunde unterscheiden, musste es doch mög \nlich sein, genau wie die Lichtwellen auch \ndie Radiowellen vermittels geeigneter Einrichtungen in \neinzelne Farben zu zerlegen. \nIn Zusammenarbeit mit dem Ingenieur Nietev ist es nunmehr \ngelungen, eine Apparatur zu konstruieren, die diesen ver \nblüffenden Effekt tatsächlich erreicht. Ehe wir hier eine Be \nschreibung dieser Apparatur geben, wollen wir zunächst einmal \ndie Funktion dieser Apparatur erklären: Wenn man rein weisses \nLicht vermittels des Prismas in die einzelnen Regenbogenfarben \nzerlegt, so zeigen diese Farben auch einen entsprechend grossen \nReinheitsgrad. Wenn man auf gleichem Wege die Radiowellen, \ndie der Rundfunksender ausstrahlt, zerlegt, dann werden diese \nnnr dann mit der gewünschten Reinheit zu erhalten sein, wenn \nder Rundfunkhörer in seinem Apparat die Welle des Senders \n \n\nMarkthallen-Kaufte ule protestieren \nGegen den Entwurf zur Gewerbeordnung \nDie Markthallen-Standinhaber veranstalteten im „Clou“ eine \nProtestkundgebung gegen den dem Reichstag vorliegenden Ent \nwurf zur Aenderung der Gewerbeordnung. Die Kundgebung \nwar ausserordentlich stara besucht. Der Führer des Reichs- \nverbandes der Marktballen-Standinhaber (Berlin) Fritz Reuter \nführte aus, dass der Gesetzentwurf ein Ausnahmegesetz dar \nstelle. Wenn dieser Entwurf Gesetz werden würde, seien die \nAuswirkungen für die Standinhaber katastrophal. Die Folge \nwerde sein, dass sämtliche Markthallen Deutschlands geschlossen \nwerden müssten, wenn der Handel mit Mehl und Mehl produkteil, \nKaffee, Zucker und Tee, Konserven aller Art und vielen anderen \nWaren in den Markthallen verboten würden. Der Gesetzentwurf \nkönne auf die Markthallenhändler eigentlich gar nidbt angewandt \nwerden, weil diese ja fest eingebaute Verkaufs-, Kühl- und Kelle- \nreieinriefatungen besässen. Die Markthallenhändler bildeten \nkeinen ambulanten Gewerbebetrieb. Die Versammlung nahm \neinstimmig eine entsprechende Resolution an. \n \n\nVerfassung Berlins. Die gemischte Deputation zur Vorbe \nratung von Organisationsentwürfen beschloss, gegen die Verab \nschiedung des Lendergesetzes für die Verfassung der Stadt \nBerlin vor der endgültigen Entscheidung über die gesamte \npreussische Städteordnung beim Landtag Einspruch zu erheben. \nDie Fraktionen werden auf Grund des Referentenentwurfs zur \nReform der kommunalen Selbstverwaltung in Preussen, ferner \nder vom Städtetag vorgeschlagooeo Reichsstädteorduuug und der \n \n \n\n \n\nohne jedwede Störungen aufgenommen bat. Zerlegt man also \neine aufgefangene Radiowelle in ihre einzelnen Grundfarben \nund ist diese Welle mit Störungen aller Art behaftet, dann \nwerden die hier gewonnenen Farben naturgemäss stark ver \nschmutzt erscheinen. Vermittels der hier konstruierten \nApparatur werden nun die einzelnen Radio-Spektral-Farben von \ndiesen Unreinlichkeiten durch Verwendung ganz einfach an \ngefärbter Zelluloidfilterblättcheu befreit . . Die Apparatur, dio \nman unter geringem Kostenaufwand \nals Zusatzgerät zu jedem vorhandenen Rundfunkempfänger \nselbst herstellen kann, und die demnächst auch als fix und \nfertiges Gerät zum Preise von etwa 30 Mark im Handel \nerscheinen wird, \nbesteht im wesentlichen aus einer Spule, in derem Innern sich \neine Sogenannte Umwandlungsröhre befindet, die äusserlich ge \nnau wie eine normale Radioröhre aussieht. Im Innern dieser \nRöhre befinden sich zwei ira Gegentakt geschaltete Heizfäden, \ndie im Punkte ihrer höchsten Erhitzung durch einen Glimmer- \nkondensator miteinander verbunden sind. Dieser Kondensator \nbesitzt als Belegungen nicht wie bisher üblich, irgendwelche \nMetallplatten, sondern besteht aus dem sogenannten \nDofolinmateriaJ, das ja auch bei der Zeileisschen Heil- \nApparatur als der eigentliche spiritns-reetor \nVerwendung findet. Dieses Material hat die Eigenschaft, unter \ndem Einfluss von Wärinestrahlen, auftretende Radiowellen in \nLichtimpulse zu verwandeln. Die vom Radiosender kommenden \nRadiowellen werden nu diesem Kondensator zugeführt, der sie \ndann in Lichtimpulse umformt. Quer zu dem Kondensator ist \nnun ein Prisma aus chemisch gehärtetem Paraffin befestigt, das \ndurch Kupferringe gekühlt wird. Dieses Prisma zerlegt die \nLichtimpulse des Kondensators in die einzelnen Farben, die daun \ndurch die schon oben erwähnten Zelluloidfarbfilter bindurehge- \nsicbickt werden. Beim Durchgang durch die Filter werden alle \nUnreinheiten der Farbtönungen beseitigt und die Radiowelle \noder sagen wir besser in diesm Fall die Farbwelle ist nun von \nallen störenden Beimengungen frei. Ueber dem Filter ist eine \nPbotozelle befestigt, welche in der bekannten Weise die Licht \nimpulse wieder in Stromimpulse umformt. Die Stromimpulse \nwerden nun der vorhin erwähnten Spule zugeführt, die man in \neinem passenden Kopplungsverhältnis zu der Spule des Empfän \ngers bringt Obering. N. E. Bich \n \n\nGutachten der Bezirksbürgermeister über die neue Bezirke \neinteilung zu dem Gesetzentwurf für Berlin Stellung nehmen. \nSchnlklassenschllessung. Die 4. Klasse der 10. Gemeinde \nschule Neukölln, Elbestrasse, ist wegen Diphtherieerkrankungen \nbis Ostern geschlossen. \nBillige Beobachtung auf der Treptow-Sternwarte. Eine dankens \nwerte Einrichtung hat die Treptow-Sternwarte im April getroffen. Vom \n1. bis 8. des Monats ist der Preis für die Beobachtung mit dem grossen \nFernrohr auf die Hälfte herabgesetzt. Von 14 Uhr bis zura Sonnen \nuntergang werden die Sonne oder ein heller Stern und dann der Mond \ngezeigt und Erklärungen dazu gegeben. Auf der Plattform der Stern \nwarte werden die sichtbaren Sternbilder erklärt und ihre inter \nessantesten Sterne mit kleineren Fernrohren gezeigt. \nGoldene Hochzeit. Das Ehepaar Albert Scholz und Frau Josephino \neb. Lehmann. Kleine Andreasstrasse 19, begeht am 5. April das Fest \ner goldenen Hochzeit. — Herzlichen Glückwunsrh! \nAm 1. April feiert unser alter Abonnent Wilhelm Tsebarntke, \nLand wehrst rassetöa, Ehrenvorsitzender des Verbandes selbständiger \nHolz- und Kohlenhändler von Berlin und Umgegend, sein lOjäbrigta \nGeschäftsjuhüäum. Wir gratulieren! \nAm I. April begeht der Schneidermeister Ernst Strahl, Kniprode \nstrasse 114, sein öOjähriges Berufs- und 10jährige« Gescbäftsjubiläum, \ngleichzeitig lOjähriger Abonnent der „Berliner Volks-Zeitung\" — \nWir gratulieren! \n \n\nt "
}