{
    "Year": "1930",
    "Month": "04",
    "Day": "01",
    "NewspaperNumber": "155",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Nur allgemeine Redensarten? \n \n\nDie Regierungserklärung \nkurz und inhaltlos \n \n \n\n \n\nDa» Keichskabinett setzte heute vormittag die gestern \nabend unterbrochene Beratung über die vom Reichs* \nkanzler in der heutigen Reichstagssitzung abzugebende \nRegierungserklärung fort» Die Formulierung wurde \ngegenüber dem ersten Entwurf mehrfach geändert und \nwohl auch etwas erweitert. Es bleibt aber auch iu der \nneuen Fassung \nein allgemein gehaltenes Programm ohne Spezialiserung , weder \nbei den Agrarfragen, noch auf anderen Cebielen. \nDie Kanzlerrede wird daher nach wie vor kaum mehr \nals eine halbe Stunde in Anspruch nehmen. Zwischen \n11 und 12 Uhr vormittags wurde die Kabinettssitzuug \nzwecks endgültiger Redaktion der Regierungserklärung \nauf einige Zeit unterbrochen. \nSpäter versammelte» sich das Kabinett aufs neue und \nbilligte nach etwa einstündiger Weiterbcratuiig die letzte \nFassung der Erklärung. \nDer deutschnationale Parteiführer Hugenberg bat am Montag \nim engeren Kreise die Parole für das Misstrauensvotum aus- \ngegben; auch wurde erwogen, ein besonders motiviertes Ver- \niiaueDsvoutum für den Reichsernäbrungsininister Schiele einzu \nbringen, um die Landbundkreise zu beschwichtigen. Wie viele \nvon den deutschnatlonaleii Abgeordneten Hugenberg auf diesem \n \n\nWege folgen würden, ist auf der anderen Seite äusserst um \nstritten. Auch wird die unbedingte Gefolgstreue salbet dar \ndeutschnationalen Organisation Im Lande neuerdings in Frage ge \nzogen, woraus bei der gemässigten Rechten der Schluss gezogen \nwird, Hugenberg selbst könnte sich im letzten Augenblick doch \nnoch zum Einlenken bereit linden. \nAm frühen Nachmittag ist die Mebzabl der Fraktionen ztuarn- \nmengetreten, darunter die beiden, von denen alle» abhängt, \nDeutschnationale und Sozialdemokraten. \nNur fünf Seiten Regierungsprogramm \nVon anderer Seite wird uns noch folgendes mitgeteilt: \nDie Regierungserklärung, die nach vielfältigen Beratungen \nzustandegekommen ist, beschäftigt sich mit den Hauptproblemen \nin gedrängter Kürze. Ihre Verlesung wird nur geringe Zeit \nin Anspruch nehmen, da sic \nnicht mehr als fünf Scbreibmaschinenseiten \numfasst. Die Hauptprobleme, mit denen sich die Regierungs \nerklärung auseinandersetzt, sind die Gestaltung der künftigen \nAgrar- und Finanzpolitik. Ueber andere Probleme, die unter \nUmständen Anlass zu Meinungsverschiedenheiten unter den \nRegierungsparteien selbst sein könnten. \ngeht die Erklärung mit grosser Zurückhaltung hinweg. \nDiese weitgehende Zurückhaltung wird auch gegenüber dem \nZwiste zwischen dem Reiche und Thüringen geübt. \n \n \n\n \n\nKut jepows - Entführung wird gestellt \nDemnächst Lokaltermin an der normannischen Küste — Deterdings Unterhaltung mit Tardieu \n \n\nPARIS, 1. April. \nObgleich die Behauptung mehrerer Zeugen, General Kutjepow \n.«ei am 26. Januar nach der normannischen Kiisle gebracht und \nvon dort mit einem geheimnisvollen Schiff entführt worden, wenig \nWahrscheinlichkeit für sich hat, hält die Pariser Polizei an dieser \nSpur hartnäckig fest. Nach erneuten Nachforschungen, die gestern \nvorgenouinten wurden, sind die Kriminalbeamten >o weit ge \ngangen, zu erklären, dass die Einschiffung des Generals au der \nnormannische» Küste ..juristisch icstgestellf sei. Die Rekon \nstruierung der Entführung* »eue, die in diesen Tagen stattfinden \n»oll, stelle nur noch eine Formalität, dar. Die Polizei ist gegen \nwärtig damit beschäftigt, die Scbillsbewegungen im Kanal in den \nletzten Januartagen nachzuprüfen, um festzustellen, mit welchem \nSebtif General Kutjepow wegbefördert sein kann. \nlieber die gestrige Unterredung Tardieue mit Sir Henry \nDeterding, die in politischen Kreisen grosses Auisehen erregt \n \n\nhat, worden auch in der Morgenpreaso keine genauen Angaben \ngemacht. Die meisten Zeitungen glauben, dass der Gegenstand \nder Unterhaltung ein Finanzakandal gewesen ist, der demnächst \nGegenstand einer Untersuchung durch die Justizbehörden werden \nsoll. Das „Echo de Parle\" und die kommunistische „Humanitd“ \nbehaupten dagegen, \ndass Tardieu uud Deterding in Zusammenhang mit der Affäre \nKutjepow über die iran*bei*ch-ni»ekcbett Beziehungen ge \nsprochen habe. \nDie „UumauiUi“ schreibt: „Sir Henry Deterding, der König des \nenglischen Petroleums und ein geschworener Feind der Sowjet \narbeiter und Bauern, der Anstifter aller imperialistischen Heraus \nforderungen gegen die Sowjetrepublik, ist nach Paria gekommen, \num der französischen Regierung seine Befehle zu diktieren und \nden Bruch mit Russland zu beschleunigen,\" \n \n \n\n \n\nWer stürzte Müller? \nEin Brief von Borsigs \nUnter der Ueberschrift „Borsig stürzte Müller-Wissell“ \nveröffentlicht der „Vorwärts\" ein Schreiben, das der Vor \nsitzende der Vereinigung der Deutschen Arbeitgeber-Ver \nbände, Herr von Borsig, Anfang März au den Reichsfinanz \nminister Dr. Moldenhauer gerichtet hat und in dein mit- \ngeteilt wird, dass die Arbeitgeber sich ausserstande sähen, \nbei etwaigen Verhandlungen des Vorstandes der Reichs \nanstalt für Arbeitslosenversicherung „einer Beitrags \nerhöhung über das bereits vorhandene ungewöhnliche \nMass hinaus ihre Zustimmung zu erteilen“, die Arbeit \ngeber müssten eine Mitbeteiligung au derartigen Verhand \nlungen im Vorstand der Reichsanstalt ablehnen, ja, man \nhätte sich sogar „sehr ernstlich“ die Frage vorgelegt, ob \ndie Uebernahme einer Mitverantwortung» in der Verwal \ntung der Reichsanstalt getragen werden könne. \nDiese Drohungen richteten sich gegen den Regierungs- \nentwurf, in dem der Reichsanstalt ein primäres Beschluss- \nfassungsrecht über die Beitragserhöhung zugebilligt war, \nund sie hatten den Zweck, diesen Entwurf, dem auch die \nbürgerlichen Minister ihre Zustimmung gegeben hatten, zu \nFall zu bringen. \nEs ist gewiss kein Zufall, dass das Schreiben Borsigs \nnicht au den sozialdemokratischen Reichsarbeitsminister \ngerichtet war, sondern an den volksparteilichen Reichs \nfinanzminister, der weder dem Reichskanzler noch dem \nReichsarbeitsminister von diesem Briefe Kenntnis gab. \nOb aber wirklich „die“ bürgerliche Koalitiousparteien von \nder Kompromissvorlage abrückten, weil ihnen der Brief \nder Arbeitgeberverbände bekannt war, ist selbst nach \nAnsicht des „Vorwärts“ eine offene Frage. Dass das \nindustrielle Unternehmertum eine Reform der Arbeits \nlosenversicherung für notwendig hält und sich gegen eine \nweitere Erhöhung der Beiträge sträubt, wusste man be \n \n\nreits vor dem Brief des Herrn von Borsig, uud es scheint \nuns, als ob mau ihm auf sozialdemokratischer Seite, um \nvon dem eigenen törichten Spiel mit dem sozialdemokrati \nschen Reichskanzler abzulenken, zuviel Bedeutung bei \nmisst. Sicherlich ist die Grosse Koalition an dem Gegen \nsatz zwischen Arbeitgebern und Arbeitnehmern zer \nbrochen, aber bei etwas mehr Elastizität und Weitsicht \nhätten die Sozialdemokraten diesen Bruch vermeiden \nkönnen, der sich, wie wir fürchten, leider gegen die \nArbeiterschaft auswirken wird. Wollte man die Ab \nsichten der Arbeitgeber durchkreuzen, so musste man \nanders operieren. \n* \nEine Erklärung Moldenhauers \nVon zuständiger Stelle wird dazu noch mitgeteilt, dass der \nReichsfinanzminister Dr. Moldenbauer den Brief der Vereinigung \nder deutschen Arbeitgeberverbände vom 6. März d- J. erst am \n8. März erhalten hat, nachdem in der Kabinetlssitzung vom \n5. März bereits die Entscheidung über die Vorlage an den Reicbs- \nrat gefallen war. Er hat den Brief als durch die Kablnetts- \neutscheidung erledigt angesehen und zu den Akten schreiben \nlassen. Er hat an der Regierungsvorlage über die Arbeitslosen \nversicherung, die er schon durch seinen Kommissar auf Grund \ndes Beschlusses des Reichskabinetts im Reichsrat bat vertreten \nlassen, bis zum letzten Tag festgehalten. An den Verhandlungen \nder sozialpolitischen Sachverständigen der Regierungsparteien, \ndie ein Kompromiss suchen sollten, bat er gar nicht teilgenom- \ninou; auch nicht au den Besprechungen, die später zwischen \nAbgeordneten der in der Regierung vertretenen bürgerlichen \nParteien stattgefunden haben. \nErst iu der Sitzung der Parteiführer bat er von dem Kom \npromiss Brüning—Meyer Kenntnis erhalten und »ich schliesslich \nmit dem Kompromiss einverstanden erklärt, um eine Einigung \nunter den Parteien bei beizuführen. Aus diesen tatsächlichen \nFeststellungen geht zur Genüge hervor, dass der Brief der Ver \neinigung der deutschen Arbeitgeberverbände ohne jeden Einfluss \nauf die Haltung des Reicheministers der Finanzen gewesen ist. \n \n \n\n \n\nDie freien Gewerkschaften an der Spitze \nErgebnisse der Betriebsratswahlen im Ruhrbergbau \nBOCHUM, 1. April, \nlieber die Betriebsratswahlen im Ruhrbergbau lagen bis \nDienstag mittag die Ergebnisse von 175 Schachtanlagen vor. Es \nstehen noch vierzig Schachtanlagen aus. Es erhielten demnach: \nFreie Gewerkschaften 107 439 Stimmen, 708 Mandate, Christliche \n<!, werkschatten 64 862 Stimmen, 434 Mandate, Hirsch-Dunckersche \nGewerkschaft 2959 Stimmen, 7 Mandate, Polen 294 Stimmen, \n2 Mandate, K. P. I). 55 919 Stimmen, 337 Mandate, die Syndika \n \n \n\n \n\nlisten 4504 Stimmen, 27 Mandate, Gelbe 7016 Stimmen, 20 Man \ndate, Sonstige 2536 Stimmen. 7 Mandate. \n \n\nKeine unnötigen Schiets-Übungen \nWIESBADEN, 1. April \nDie interalliierte Rheinlandkommiaaion hat heute auf die vom \nReichskommlssariat für die besetzten Gebiete zum Schutze der \nFrühjahrsbestellung gestellten Anträge mitgeteilt, dass die \nSehiessübungen der französischen Truppen in diesem Jahre aul \ndas Mindestmass beschränkt und die Schiesszeiten gemeinsam \nmit den örtlichen Behörden festgesetzt werden sollen. \n \n \n\n \n\nDer Sinn der Stunde \nDer Sturz des Kabinetts Müllei ist manchem etwas \nunmotiviert erfolgt Um so eifriger sind auf allen Seiten \ndie Propheten bemüht, nachträglich über den „Sinn der \nStunde\" zu orakeln. Laasen wir ihnen diese Freude. \\ iel- \nleicht ist es immerhin lohnend, wenigstens eine volks \nkonservative Stimme zu hören. Die Gruppe um den Mi \nnister Treviranus macht sich zwar wichtiger, als sie im \nBlick auf die Grösse der anderen parlamentarischen \nGruppen zu nehmen ist. Aber hören wir, wie die zwar \nlangweilige, aber immerhin massgebliche Zeitschrift der \nVolkskonservativen sich äussert: \n„Wir wisen, wieviel auf dem Spiel steht. Es ist keine Zeit \nder Begeisterungen und der leidenschaltlicheu Kundgebungen. \nHeute gilt nur der klare und nüchterne Wille, die planmässige \nNeuordnung unseres Staatzwesens vorzunehmen, ohne die das \nVolk unter den Tributlasten einfach zugrunde gehen muss. \nDiese Aufgaben mü«aen mit grösster Energie und ohne Rück \nsichten nach irgendeiner Seite, allein das Wohl des Vater- \n?landes vor Augen, durchgeführt werden. Wenn dieser Ver \nsuch scheitert, wenn die sicher zu erwartenden Widerstände \nunüberwindbar werden sollten, dann sind alle legalen Mög \nlichkeiten za einer Ordnung des deutschen Lebens erschöpft, \ndann bleibt nur noch Chaos oder Diktatur. Das ist der Sinn \ndieser Stunde.“ \nlat Miniator Treviranus mit solchen Vorsätzen in «ein \nAmt hineingegangen, indem er auf die Verfassung \nvereidigt wurde — auf eine Verfassung, die sich mit \nDiktaturgedanken nicht verträgt? Ein republikanischer \nMinister mit Diktaturgelüsten, ist das Treviranus? Be \nkämpfer des Young-Plans (der uns die Befreiung der \nRheinlande bringt), und nun ausgerechnet Minister für \ndie besetzten und durch den Young-Plan nunmehr bald \nbefreiten Gebiete — das ist Treviranus! Man mag da« \nKabinett Brüning im ganzen vielleicht für vorläufig \ntragbar halten. Hier ist die untragbare Stelle! \nAn anderer Stelle setzen sich die Volkskouservativen \nmit Frank Glatzel, dem Führer der jungen Volksparteiler \nüber „Liberalismus und Konservatismus“ auseinander. \nDas interessiert uns hier nicht. Aber vermerkt sei es. \ndass von den kulturpolitischen Auseinandersetzungen, die \nuns nach GlatzoU — und auch unserer Meinung — bevor- \nstehen, die Volkskonservativen scheinbar überhaupt nicht- \nmerken. Wer beute deu kulturellen Liberalismus tot \nschreieu möchte, der beweist, dass er taub ist gegen die \nunangenehmen Geräusche, unter denen sich der Vor \nmarsch der schwärzesten kulturellen Reaktion und Ge- \nWissensbeengung vollzieht. Man sollte eigentlich meinen, \ndass selbst jung-konservative Menschen sich allmählich \ndagegen auflehnen müssten, dass im Geburtsland de* \nfreien Protestantismus der deutsche Sachwalter Roms und \ndes Papsttums, das Zentrum, allmählich alle Trümpfe in \ndie Haud bekommt uud schlechthin entscheidenden Ein \nfluss in Deutschland gewinnt. Die kulturpolitischen \nFronten werden in deu nächsten Jahren eine starke Wand \nlung erfahren. Und mancher, der heute über den \nkulturellen Liberalismus die Nase rümpft, wird bald \ngenug erkennen müssen, wie bitter notwendig der Kampf \nfür die Erhaltung seines Erbgutes, der geistigen Freiheit, \nsein wird. \n \n\nBannkreisverletzung durch Nazis \nNächtlicher Zusammenstoss mit Schupo \nIn der vergangenen Nacht nach zwölf Uhr erschienen Mit \nglieder der nationalsozialistischen Arbeiterpartei vor dem Bis \nmarck-Denkmal uud legten dort einen Kranz nieder. Daran, \nzogen etwa 40 Personen geschlossen durch das Brandenburger \nTor über den Pariser Platz. Da sie sich der Banukreisverletzung \nschuldig gemacht hatten, traten ihnen I’olizeibeanite entgegen, \ndie die Demonstranten ersuchten, sich zu zerstreuen. Die \nNationalsozialisten leisteten aber der Aufforderung keine Folge, \nworauf zwei ihrer Anführer festgenonimen und nach der zu \nständigen Polizeiwache gebracht wurden. Sie trugen unter ihren \nZivilmnätelu eine Uniform. Bald danach erschienen etwa So \nPersonen vor dem Polizeirevier 1, wo sie unter Johlen und \nSchreien am Eingangstor rüttelten, um in die Bureauräume ein- \nzudringeu. Die alarmierte Wache des Reviers trat den Ruhe \nstörern entgegen und trieb sie mit dem PoUzeiknüppel aus \neinander. \n \n\nNur noch wenig Hoffnung in London \nKeine englisch-französische Einigung \nLONDON, 1. April. \nObwohl offiziell die Hoffnungen auf eia Fiuhniehte-Ali \nkommen noch eicht aufgegebee worden sied, werde» die An \nsichten, eine französisch englische Verständigung erzielen zu \nkennen, immer geringer. Alle Verstehe Briands, Benders-»- \nund der beiderseitigen Ratgeber und Sachverständigen, aul \nGrund des Sanktionsartikel» 16 des Völkerbundspaktes die freu \n«Rischen SicherheRswttasche zu befriedigen, sind erfolgtes ge- \nblieben. \nEngland will nichts von dem „automatischen Krieg\" wissen, \nauf dem Frankreich besieht. Nachdem also mit Artikel 16 nicht \nmehr viel anzufangen ist, fragt es eich, ob Artikel 11 (Krieg«- \nverbinderung) noch eine Verhandlungsgrundlage bilden kann. \nBriand hat »ich zwar gestern den französischen Journalisten \ngegenüber auffallend hoffnungsvoll ausgesprochen, doch hat \ndieser Optimismus hier nur geringen Widerhall gefunden. Mil \nAusnahme von Wilson Harris, der heute in der „Daily News' - \ndie Konferenzaussichten für besser hält als sie jemals seit dem \nSturze Tardieu« gewesen seien, macht sich in der gesamten \nMorgenpressc eine deutliche Niedergeschlagenheit geilend, "
}