{
    "Year": "1930",
    "Month": "04",
    "Day": "02",
    "NewspaperNumber": "156",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "r \n... > g , \nEtatsausschuss für die 80 -Millionen-Anleihe \nder B. V.G. / Der Notetat genehmigt / Nur für April und Mai \n \n\nDer städtische Etatsansscbnss stimmte der Vorlage \nwegen der Beschaltung der zur Fertigstellung der U-Bahn \nbauten benötigten Mitte] in Höhe von SO Millionen und \nder Uebemahme dieser Bahnen durch die Berliner Ver \nkehrs-Aktien-Gesellschaft zu. Weiter beschäftigte sich der \nAusschuss gestern mit dem Notetat für den Anfang des \nHaushaltsjahres 1S30S1. \nDer Notetat ist erforderlich, weil der Haushalt der Stadtver \nordnetenversammlung erst am 10. April zugebt und nicht vor \nAnfang Juni verabschiedet werden dürfte. Der Haushaltsaus \nschuss stimmte den Vorschlägen des Magistrats zu, jedoch mit \nder Massgabe, dass \nder Notetat nur für die beiden ersten Monate April und Mal \nGeltung haben soll. \nNach dieser Vorlage darf ein Zwölftel der im Entwurf des Haus \nhalts vorgesehenen Jahressumme im Monat ausgegeben werden. \n \n \n\n \n\nErhöhungen dieser Summe sind für ausgesprochene Saisonaus \ngaben (z. B. Feld- und Gartenwirtschaft, Lehr- und Lernmittel \nin den Schulen, Turngeräte, Pflasterarbeiten usw.) vorgesehen. \nEinmalige Ausgaben, sowie die Mittel für Zwecke, die im Laufe \ndes vorigen Jahres noch nicht vorgesehen waren, werden \ngesperrt \n \n\nBerlin protestiert \ngegen die Verschlechterung der Erwerbslosen • \nVersicherung \nDie Stadtverordnetenversammlung hatte in Ihrer Sitzung vom \n9. Januar in Erledigung eines Antrages der Stadtverordneten \nPieck und Parteifreunde den Magistrat ersucht bei der Reiebs- \nregierung gegen die beschlossene Verschlechterung des Erwerbs- \nlosen Versicherungsgesetzes schärfsten Protest einzulegen. Der \n \n\nMagistrat hat jetzt diesem Beschluss der Stadtverordnetenver \nsammlung zugestimmt. \nBerliner Kinder \nvon Budapest eingeladen \nDie Leiter des Berliner ungarischen Fremdenverkehrsbureaus, \nüberreichten dem Stadtschulrat Nydahl ein Schreiben des Buda \npest«^ Stadtschulrates, in dem dieser 50 Berliner Kinder auf vier \nWochen nach Ungarn einlädt als Zeichen der aufrichtigen Sym \npathie, die die Budapester für die Berliner fühlen. Die Kinder \nverbringen etwa vier Wochen an dem gesunden, wunderschönen \nPlattenseestrand, einige Tage in Budapest und Umgebung. Die \nKinder treten die Reise gleichzeitig mit den 350 Berliner Kindern \nan, die infolge des Studentenaustausches Gelegenheit haben \nwerden, vier bis fünf Wochen in Ungarn zu verbringen- \n \n\nDie Feuerschutz-Woche \n'Aus dem Programm — Keller und Boden werden nach feuergefährlichem Gerumpel durchsucht \n \n \n\n \n \n\n \n\nUeber die Durchführung der Feuerschutzwoche ln der Zeit \nvom 27. April bis zum 4. Mai wurden in einer Pressebesprechung \nauf der Hauptfeuerwache in der Lindenstrasse weitere Infor \nmationen gegeben. Ausser Filmvorführungen, Radiovorträgen, \nVerteilung von Druckschriften in den Schulen und industriellen \nBetrieben sind in Berlin eine Reihe von Veranstaltungen ge \nplant, die sicherlich reges Interesse finden werden. Im Feuer- \nwehrmuseum, im Arbeiterschntzmuseum werden Ausstellungen \nzur Feuerverhütung stattfinden. \nIn einem Warenbause wird eine Ausstellung von Zeichnungen \neines Kinderwettbewerbes über Feuerschutz stattfinden. Weiter \nwerden die Elektrizität«- und Gaswerke ausstellen, um zu \nzeigen, welche Gefahrenquellen schadhafte Leitungen und Ge \nräte bedeuten. Jeder Tag der Feuerscbutzwoche soll der Propa- \n \n\nIn die Falle gegangen \n1 Jahr Zuchthaus für einen ungetreuen Postschaffner \nDas erweiterte Schöffengericht Neukölln verurteilte gestern \nden 34jährigen Postschaffner Paul Lobse wegen schwerer Ur \nkundenvernichtung im Amt und Unterschlagung zu einer Gesamt \nstrafe von einem Jahr Zuchthaus und hundert Mark Geldstrafe. \nLobse, der bisher unbestraft ist, stand 1919 im Verdacht von \nUnregelmässigkeiten, der sich aber nicht zur Erhebung einer \nAnklage verdichten liess. Im Herbst vorigen Jahres fiel nun den \nBeamten auf dem Postamt in Neukölln, wo der Angeklagte be \nschäftigt war, auf, dass dieser sehr oft Briefe falsch sortierte. Die \nanderen Sortierer bemerkten dann auch, dass Lobse \nhäufig mit den Briefen nnr eines Faches den Sortierraum \nverfloss, um sie ausserhalb des ordentlichen Geschäftsganges \nweiterzuleiten. Ferner wurde oft festgestellt, dass Lobse \nden Fahrstuhl, dessen er sieb bediente, im Schacht halten liess, \nund hier vermutlich die falsch sortierten Briefe ln seinen Taschen \nverbarg. Von diesen Beobachtungen machten die Beamten dem \nVorgesetzten Mitteilung, dem es gelang, den Verdächtigen mit \neinem Pfandbrief, der absichtlich auffällig gefertigt war, zu \nüberführen. Der Vorgesetzte liess den Brief durch Beamte in \ndie Hände des Angeklagten spielen, den er dann auch falsch \nsortierte. Bald verschwand Lobse mit einem Packen Briefe \nwieder in den Fahrstuhl. Bei einer darauf eingesetzten Kontrolle \nfehlte der Pfandbrief, der \nmit drei anderen Briefen in der Hosentasche des Angeklagten \ngefunden wurde. \nObwohl man Lobse eine sehr kostspielige Rheinreise und Grund \nstückskäufe nachweisen konnte, leugnete er jede strafbare Hand \nlung. Entsprechend dem Anträge des Staatsanwalts erkannte das \nGericht auf das eingangs erwähnte Urteil, \n \n\nApril, April! \nWir müssen leider die Hoffnung der Radiofreunde zer \nstören, die sich schon auf den neuen Rundfunkstörbefreiungs \napparat gefreut haben! Die beiden Sarajewoer Ingenieure \nStirn und Nitev haben Mist und Tinev fabriziert, und nicht die \nScbausbaf-Medaille, sondern die Hausschaf-Medaille erhalten. \nDas Dofolinmaterial, das hier genau so wenig wirkt wie bei der \nZeileisscben Heilmethode, ist ein Medium, das aus der Luft \ngegriffen wurde. \n \n\nDie Strassenbahn macht Sommer \nInfolge des warmen Frühlingswetters, das einen wesentlichen \nRückschlag voraussichtlich kaum erwarten lässt, bat die B. V. G. \nangeordnet, dass vom 10. April ab die Vordertüren der Strassen- \nbahnen wieder wie in den Vorjahren zum Ein- und Aussteigen \nfreigegeben werden. Diese Massnahme hat sich in den letzten \nJahren sehr bewährt, da sie zu einer beschleunigten Abwicklung \ndes Verkehrs an den Haltestellen beiträgt \n \n\nDer Zahnarzt mit den Detektivtalenten. Ein schon lange ge \nsuchter Schwindler erschien bei einem Zahnarzt im Hause \nWinterfeldlstrasse 32 und bat diesen um eine Röntgenaufnahme \nfür eine an Kieferentzündung erkrankte Patientin. Der Arzt \nerinnerte sich aber an eine Warnung, die er über das Auftreten \ndes Mannes gelesen halte, der unter allerlei Vorwänden Aerzte \naufsuebte und bei dieser Gelegenheit Diebstähle ausführte. Der \nZahnarzt wollte durch seine Assistentin die Polizei von dem Auf \ntauchen des Gauners fn Kenntnis setzen. Dieser hatte aber \nLunte gerochen und ergrif* die Flucht. Der Zahnarzt eilte \n \n \n\n \n\nganda zur Durchführung von Massnahmen zur Feuerverhütung \ndienen. So werden an einem Tage Schilder angebracht werden, \nauf denen die nächsten Feuermelder oder Feuerwachen vermerkt \nwerden. Ein anderer Tag soll dazu verwandt werden, \nsämtliche Keller und Böden nach feuergefährlichen Gegen \nständen, Papier- und Lumpenresten, abznsuchen. \nFür jeden weiteren Tag sind andere Aufgaben vorgesehen: Kon \ntrolle aller elektrischen Leitungen und Kontakte, Kontrolle der \nGasleitungen uud Lampen, der Aufbewahrung von Benzin und \nanderen leicht brennbaren Stoffen, Kontrolle aller Schornsteine \nund Feuerstätten, aller Ausgänge und Rettungsmögliehkeiten \nund Veranstaltung von Probealarmen. Nach den bisherigen An \nmeldungen ist auf eine starke Beteiligung an der Feuerschutz- \nwoebe von den verseniedensten Kreisen zu rechnen. \n \n\nihm — im weissen Operationskittel — nach und nahm auf der \nStrasse mit Passanten die Verfolgung des Flüchtlings auf und \nes gelang ihm nach längerer Jagd durch die Strassen, den Mann \nin der Bülowstrasse einzuholen. \n \n\nDer Massschneider-Streik \nHeute Versammlung \nDie Lage im Streik in der Herrenmassschneiderei hat sic* \nwenig geändert Die Zahl der Streikenden beläuft sich weiter \nfür Berlin auf 3500. Verschiedene der bestreikten Firmen haben \nihre im Kampf befindlichen Schneider aufgefordert, die Arbeit \nsofort wiederaufzunehmen, widrigenfalls unverzüglich Kündigung \nerfolgen werde. Der Gewerkverein der Bekleidungsarbeiter hat \nseine im Ausstand befindlichen Mitglieder auf heute vormittag \n10 Uhr zu einer Versammlung nach dem Schuh*acher-Innungs- \nLokal in der Fischerstrasse aufgerulen. Auch im Reich ist die \nLage ziemlich unverändert \n \n\nSelbst die „Geister“ versagten! \nAm 30. März abends kam einer Dame auf dem Wege vom \nBeethoven-Saal durch die Eichbornstrasse bis zum Potsdamer \nPlatz eine wertvolle Platinnadel mit einer Perle und Brillanten \nabhanden. Bei einem Hellsehervortrag, dem die Dame bei \nwohnte, wurde ein Zettel überreicht, auf dem die Frage gestellt \nwurde, was an diesem Tage geschehen sei. \nDie Antwort der „Geister“ lautete, die Brillantnadel sei von \neiner Dame, die wenige Sitze entfernt gesessen habe, auf \ngehoben und in einer Pfandleihe in der Tauentzienstrasse \nversetzt \nDie Kriminalpolizei forschte in den Pfandleihen und sogar den \nJuwelengeschäften in der Tauentzienstrasse nach, doch war \nnirgends eine Spur der Nadel zu finden. \n \n\nJetzt fangen auch die Frauen an! Die Kriminalpolizei hatte \nIn Erfahrung gebracht dass eine Gruppe von sieben Frauen \nsich zu einer wilden Spielpartie zusammengeschlossen hatten, \nweil ihnen in den Klubs kein Zutritt gewährt wird. Gestern \nkamen die Spielerinnen in einer Privitwobnung in der Kant \nstrasse zusammen. Früher hatten sie an anderen Stellen Bac \ngespielt, gestern war man, als die Beamten überraschend ein \nfielen, beim Rommö. Geräte und Geld wurden beschlagnahmt \nund die Spielratten festgestellt — Eine aus 12 Personen be \nstehende zweite Partie wurde in einem Lokal in der Schickier \nstrasse bei „Seven and eleven“ überrascht und ausgehoben. \nDie „nicht alle werden“. Eine erstaunliche Geschmacklosig \nkeit Im Borgen und Schwindeln bat eine Frau entwickelt die es \nverstand, in einer Pension in Lichterfelde nicht nur seit Oktober \nkeine Miete zu zahlen, sondern auch noch Bargeld aus ihren \nWirten herauszulocken Die Frau nannte sich „von Massow“ und \ntrat elegant und sicher auf. Um den Kredit zu stärken, brachte \nsie eines Tages einen „Herrn von Zitzewitz“ mit. Ein älterer \nBekannter musste sich die Verwandlung in einen „Major \nSchneidewindt“ gefallen lassen. Nachdem die Schulden der \nnoblen Mieterin schliesslich auf sage and schreibe 5000 Mark \nangewachsen waren, ging den „adelsehrfürcbtigeo“ Wirten end \nlich ein Seifensieder auf und sie erstatteten Anzeige. Vor der \nKriminalpolizei entpuppte sich die „edle“ Dame als eine 37 Jahre \nalte Elisabeth W„ die geschiedene Frau eines Postbeamten aus \neinem Vorort Sie besitzt nicht einen Pfennig. \nKohlenstaubexplosion. In Senftenberg erfolgte ln der Brikett \nfabrik der Halleschen Pfännerschaft in den Schloten der Teller \nöfen eine Kohlenstaubexplosion, durch die vier Arbeiter leicht \nverletzt wurden. Das durch die Explosion entstandene eigent \nliche Feuer in der Fabrik und im Kühlhaus konnte bald ge \nlöscht werden. Der Gebäude- und Maschinenschaden an den \nSchloten ist nicht unbedeutend. \n \n\nUeberfall auf Taxenchauffeur \nln Wittenau — Die drei Räuber mit der gestohleneit \nGeldtasche entkommen \nAuf der Strasse von Wittenau narb Berlin wurde in der \nNacht der Kraftdrosrhkenfiihrer Otto Ahrend aus der Waldenser \nstrasse von drei Männern angefallen und beraubt. \nAhrend hatte von Berlin aus einen Herrn und eine Dame \nnach Wittenau gebracht und wollte jetzt mit seinem Wagen \nzurückfahren. In der Oranienburger Strasse in Wittenau riel \nihn plötzlich ein etwa 30 Jahre alter Mann an. Ahrend, der \nglaubte, eine neue Fuhre zu bekommen, fuhr an die Bord \nschwelle heran und hielt. Da \nriss der Fremde die Tür zu seinem Sitz auf und schlag mit \neinem harten Gegenstand dem Fahrer auf den Kopf. Zur \ngleichen Zeit kamen von rechts noch zwei andere Männer, \ndie sich an dem Ueberfall beteiligten. \nDer Chauffeur wurde sein grauer wildlederner Geldbeutel mit \n45 Mark gestohlen. Dann ergriffen die Wegelagerer die Flucht \nund entkamen. Der Mann, der den Chauffeur anrief, trug kei \nnen Mantel, einen dunklen Anzug und eine Schiebermütze, die \nbeiden anderen kann der Ueberfallene nicht beschreiben. \n \n\nVereine und Versammlungen \nSitzung haben beute : \nBerliner Handwerker-Verein, Sopbierstr. 18: 20 Uhr spricht Ingenieur \nJoachim Bochmer: Spitzenleistungen der deutschen Technik. Mit Licht \nbildern. \nRelcbsbnnd der Kriegsbeschädigte». Monatsversammlung des Reiche- \nbnndes der Kriegsbeschädigten und Hinterbliebenen Osten 5, 20 Uhr im \nVereinslokal Schmidts Gesellschaftsbaus, Fruchtstrasse 36a. Wahl der \nDelegierten zum Bundestag. \nZitherverein ..Alpenklänge 1895“. 20 Cbr 30 Minuten. Gandystr. 3, \nRestaurant Bagajtz. \n \n\nReichsbanner Schwarz-Rot-Gold \nGetchäftntrlUi S. 14, Sebastiarutroooo 37i38, Hof II \n \n\nGaovorstsnd. Beute Kreiskuodgebungea Sämtliche für heute an- \n§ «setzten Mitgliederversammlungen fallen aus. Die AntrütspLirze und \neiten der Kreise bleiben bestehen Wir bitten um Beachtung nachstehen \nder Notizen. Die Kreise treten wie folgt an: Kreis Osten 19 Uhr Pappel- \nplatz Kr-is Süden 20 Uhr Oraniennlatz. Kreis Westen 10.30 Uhr B-hnhof \nEbersstrasse Kreis Norden 19 Uhr Hnmboldtbain. Tiergarten, Moabit, \n18 45 Uhr, Kl Tiergarten Westen Iß Uhr bei Rlckert. Steinmetzstrasse 38a. \nNachzügler 19 30 Uhr Bahnhof Ebersstrasse. Wedding 19 Uhr Bahnhof Ge- \nsnndbrunnen Friedriehsbaln 18 Uhr mit Musik und Fahnen anf den Sammel \nplätzen der Kameradschaften. Nachzügler 19 Uhr Pappelplatz. Tempelhot \n19 Uhr Bahnhof Tempelhof. Fahrt nach Kottbusser Tor. Neukölln Britz \n19.15 Uhr Rcuterplatz. Weissensee 1845 Uhr Bahnhof Gesundbrunnen, mit \nSpielmannszug und Fahnen. Reiuickendorf-West (Kameradschaft) 18.15 Uhl \nVerkehrslokal \n \n\nDonnerstag- Tempelhof Ortsvereinsvorstandssitzung mit Funktio \nnären um 20 Uhr bei Mg.Ui Wichtige Tagesordnung. — Uiobteoberg \n(Ortsverein). 19 30 Uhr grosse Funktionärsitzung bei Klose, Rupprecht- \nstrasse 37. Sämtliche Funktionäre des Ortsvereins müssen erscheinen. \n \n\nFreitag: Kreuzberg. Zug 1 20 Uhr Versammlung bei Seebai,-, \nWillibald-Alexis-Strasse 5 Erscheinen Pflicht. — Wilmersdorf (Orts \nverein). 20 Uhr Kameradschaftsabend im Vtktoriagarten. Vortrag Kamerad \nDi. Hanbacb — Tempelhof Kameradschaft Li-htenrade 20 Uhr bei \nRobrmann — Pankow. Kameradschaft Süd. 20 Uhr Kameradschafts- \nVersammlung bei Kober. Berliner Strasse 88. — Reinickendorf-Ost \n(Kameradschaft). 20 Uhr Karaeradscbaftsversammlung bei Kieboe. Residenz \nstrasse 9 Erscheinen Pflicht — Reinickendorf -West, (Kamerad \nschaft). 30 Uhr Kameradschaftsversammlung im Vorkehrslokai Kamerad \nPolizeioberst a D. Lange spricht über: ..Rapp-Erinnerungen.\" Vorstand \n19 Uhr. — Tegel (Kameradschaft) 20 Uhr Mitgliederversammlung im \nAlten Krug, Tegel, Hauptstrasse 14 Vortrag Kamerad Kräutlein \n \n\nSOjShrlges Jubiläum. Unser langjähriger Mitarbeiter, der Zeitnnps- \nsetzer Otto Zorg, begeht beute in seltener Frische sein 50jähriges Be \nrufsjubiläum. — Unseren herzlichsten Glückwunsch. \nIhre Silberhochzeit feierten Herr Ewald Ihlow nnd Frau Anna \ngeh. Engel. Wir gratulieren. \nHerr Schneidermeister Josef Rosenbaum, Ansbacher Strasse 10, wird \nbeute 50 Jahre alt \n \n \n\n \n\nvJolfi/ S.-A. 5 Uhr 35 Minuten o M.-A. 8 Uhr 38 Minuten NS \n“jyyp * s.-u. 18 Uhr 83 Minuten M-U. 22 Uhr 58 Minuten JJ \n \n\nAbzahldarlehen schnellstens. Alex \nander 6428. \nFräulein bitte Alexander — alle Leitungen nach Alexander \nbesetzt — Pause — Fräulein bitte Alexander — Alexander — \nbitte 6428 — Leitung besetzt — Pause — Fräulein bitte Alexan \nder - Leitung nach Bismarck besetzt — Aber, Fräulein ich \nwollte doch Alexander — Alexander — bitte 642« - Wer ist \ndort? Reichsverband zur Beschaffung von Rodelschlitten für \nLeichtpsycbopatben? Falsch verbunden — 3 mal Blinkzeichen — \nFräulein, ich war falsch verbunden, bitte nochmal Alexander — \nAlexander - 6428 - Leitung besetz» — Pause — bitte Alexan \nder — bitte die Aufsicht - Aufsicht Alexander — Fräulein, \n6428 kann doch nicht dauernd besetzt sein, leb versuche schon \nseil einer halben Stunde Anschluss zu bekommen . . — Leitung \nist besetzt, rufen Sie später. — Später: Das Ganze nochmals. \nUnd warum Ist es so? \na) Wegen des allgemeinen Dalles. \nb) Wegen der grossen Werbekraft der kleinen Anzeigen in \nder „Berliner Volks-Zeitung“. \nZu b) Diese sind übrigens sehr billig: Es kostet zum Beispiel \nobiges Inserat nur RM. —,50. "
}