{
    "Year": "1930",
    "Month": "04",
    "Day": "02",
    "NewspaperNumber": "156",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Tragödie einer jungen Mutier \nMit ihrem Kinde in den Tod / Weil sie es nicht leiden sehen konnte \n \n \n\n \n\nr Vor einigen Tagen wurde, wie wir mitteilten, aus der \nSpree hinter dem Charlottenburger Schlossgarten die \nI,eiche eines kleinen Kindee gelandet. Wie sich jetzt her- \nausgcstellt bat, steht dieser Fund im Zusammenhang mit \ndem Verschwinden einer noch jungen Frau. Seit etwa \ndrei Wochen wurde aus der Huttenstrasse VS die 27 Jahre \nalte Frau Gertrud Geisler mit ihrem Söhnehen Alfred \nvermisst Es ist jetzt festgestellt, dass Frau Geister als \nLeiche aus der Havel gelandet wurde und dass das Büb- \nrhen, das man aus der Spree barg, ihr Kind war. Der \nKleine litt an epileptischen Krämpfen und seine Leiden \ngingen der Mutter so zu Herzen, dass sie beschloss, es \ndurch den Tod zu erlösen. Sie warf das Kind in die Spree \n<jud suchte selbs* den Tod in der Havel. \n \n\nSportlich hervorragende Bennen bekamen die zahlreichen \nBesucher der Mariendorier Trabrennen gestern zu sehen. Die \nSiege einiger erstklassiger Dreijährigen gaben dem Tage das \nGepräge. Im Preis von Heinersdorf gestaltete Bandit mit I’. Finn \n„„ Sulky sein Jahresdebüt zu einem imponierenden Siege gegen \n.‘1 Altersgefährten, denen er zum Teil bis 100 Meter vorzugehen \nhatte. Er trabte den Kilometer in 1.28,4. Wenn möglich noch \neindrucksvoller war der Erfolg des von J. Mills gesteuerten \ni^ndsknecht gegen nützliche Altersgelährten im Lätare-Preis. \nDer Dreijährige riss das Feld in schnellet Fahrt gleich aus \neinander und gewann verhalten mit einer Leistung von 1.26.3 \nim Stile eines wirklichen Derbycracks. Auf das Zusammentreffen \nvon Bandit und Landsknecht im Adbell-Toddington-Rennen am \nSonntag darf man mit Recht gespannt sein. Ein so hoch \ngehaltener Vierjähriger wie Don Josö wurde im Preis von Lank \nwitz von dem 1.26 trabenden Falkenstein geschlagen, der seinen \nKonditionsvorteil erfolgreich in die Wagschale werfen konnte. \nPreis vod Zossen. 1700 Mark. 2300 Meter. 1. M Leeses Nordpol \n,W. Lemzer) 2 Costa Rio» 3 Greiel 4 Morgengruss 1. Toi.: 180 : 10. \n}’! . 31, 31 (Sieg: 104), lti. 87 : 10. Ferner liefen: Queenie (1. o W.) \nIiyewusehk», Litewka, Cresceus, Finder, Range. D amant. Hildegund. Jenny \nLind. Feodors Endoxia, Meisterschuss, Oblate. Bolletrist. E lelmeister, Ober- \nratmann 2—I Lg. — Preis von Heinersdort 1800 Mark. 1800 \nMeter 1 Stall Petersburgs Bandit (P Finn). 2 Krimbild. 3. Johann \n4 Perlenkette. Tot.: 40 : 10. PL: 19. 51 (Sieg: 132), 27, 24 ■ 10, Ferner \nbefen: Epp,. Cortoz, Cyklame. Osterprinz, Farina, Dominante, Freda, Isa \n \n \n\n \n\nSelbstmordversuch im Tiergarten. In der Nähe vom Bran \ndenburger Tor orachte sieb der 87jährige Zuscbneidermeister \nPaul Rex aus der Raumerstrasse aut einer Bank im Tiergarten \neinen Scbläfenschuss bei. Als man Rex aulfand, gab er noch \nschwache Lebenszeichen von sich. Polizeibeamte brachten ihn \nnach der Charitä. — In seiner Wohnung im Hause Alsenstrasse 5a \nzu Steglitz hat sich Ministerialamtmann Besse erschossen- Das \nMotiv zur Tat ist aul Nervenkrankheit zurückzuführen. \n* \nIn seinem Zigarrengeschäft in der Prinzenstrasse 76 wurde \nder 42 Jahre alte Kaufmann Artur Borchardt aus der Bülow- \nstrasse durch Gas vergiftet aufgefunden- Die Gründe, die den \nLebensüberdrüssigen in den Tod getrieben haben, sind noch \nunbekannt \nHALLE, L April. \nDer Friseurgehjlfe Erich Jahn, gegen den die Vorunter \nsuchung eröffnet war, weil er die 17 Jahre alte Moser erschossen \nhaben soll, bat sich im Gerichtsgefängnis erhängt \n \n\nForbe«, Pessimistin, Eminenz, Herbstaster, Jokast-e, Eitelkeit, Fechtmeister, \nAlabama, Lu-Lo, Boston. Natur 2—% Lg. — Laeiare-Preis \n2200 Mark 2000 Meter. I. Stall Runkels Landsknecht (J. Mills). 2. Tamer- \nlan 3. Rymbilda. Tot.: 12 : 19 PL: 12, 13 (Sieg: 27), 23 : 10 Ferner \nliefen: Orsoy, Turteltaube, Rapbla, Harfnerin. Cordula. Hanna Arcbdale. \nf5-6 Lg — Preis von Lankwitz. 2000 Mark. 2400 Meter. \n1. 0. Bierbali,' Falkenstein (Janss jr.). 2 Don lose. 3 Meisterstück. \nTot.: 24 . 10 PI.: 13, 12 (Sieg: 47), 23 : 10. Ferner liefen: Staalskerl \n(als 3 illsciu. (tu Proz. Platz zur.). Noblesse, Dunajec, Passer, Fiaggenliod, \nliigeliude, Harfenmadcben, Edzard. 2—15 Lg. — Preis von Osdorf. \n1700 Mark 2400 Meter. I Stall Heldrune Wilkes (Höhne). 2. Siegesadler. \n3. Cilly Dillon. Tot.: 31 : 10. PL: 15. 30 (Sieg: 88). 25: 10. Ferner Leien: \nLeuchte. Modena, Ciranc. Lindow-Peter, Steinnelke, Mephisto, Herzog Louis. \nHeideblume, Elfi. 1—Hs Lg — Preis von Licbterfelde. \n2400 Mark. 2200 Meter !.+ E Lewins Crassus (J. Frömming). IT E. \nPierschs Kurfürst (J. Mills). 3 Antenne. Tot: 47 : 10 (Crassus) 11 : 10 \n(Kurfürst). PI : 21 (Sieg: 35). 13 (Sieg: 19), 21 : 10. Ferner liefen: Co pal. \nMöglich, Florian. Caro \"Bube. Franlet, Dawson Watts. Quisi quasi. Inter \npellant Tot R —2 Lg. — Preis von Teltow 1700 Mark. 2100 Meter. \nI. Frau A Bülows Piaster (G. Neuenfeld). 2 Cara Bella 3. Nordeck \n4 Queen Aktor. Tot.: 37 : 10. PL: 16. 23 (Sieg: 92). 15, 26 : 10 Ferner \nliefen Pracbtpeter. Mairuth. Baroness E , Neidbammel. Galeasse. Tbeokrat, \nIlsenbutg, Arosa, Constanze. I Lg—Kopf. — Preis von Marien \nfelde 1600 Mark. 2400 Meter 1. A. Japkes Pride the Great (G. Neuen- \nfeId) 2 Hans: Dillon. 3. Maimoigen. 4. Guy de Val. Tot.: 24 : 10 \nPL: 13, 29 (Sieg: 114). 24. 46 : 10. Ferner liefen: Beate. Hall Fahrenheit, \nPadrel, Nusbaga Boy. Tnrandot, Lady Duffv. Biedermann. Pro Patria. \nHexenmeister. Hellogabal. Dies Irae. Holla Timoko H—H Lg —Preis \nvon Südende. 2400 Meter I. Abt : I. Hm. Helders Natal (Janss jr.). \n2 Saar 3. Totere. Tot.: 122:10 PI: 48. 24 (Sieg: 58). 24 10 Ferner \nliefen: Friedricbsd'or, Erster Seehofer. Langemann. Prachtmadels Tochter, \nKaptain Halle, Niederländer. Lebemann. Königsadler. 6)—Uj Lg. — \nII. Abt.: 1. Hm. Przvrembels Halma (Bes.). 2. Fredegundis. 3 Isegrim. \nTot.. 1026:10 PL: 77. 16 (Steg: 51), 26:10. Ferner liefen: Mary Guy, \nO'Captain Leerberg. Fischotter, Interessent, Iran), Meister B, Dolerit, Peter \nHarvester. %—2 Lg. \n \n \n\n \n\nEine Million nutzlos geopfert \n4000 PS. können es nicht schaffen \nDie grossen Hoffnungen auf den von den Sunbeam-Werken \ngebauten 4000-PS-Ueberronnwageu, der unter Führung von bayo \nDou den von Segrave mit 372,5 Stundenkilometern gehaltenen \nGeschwindigkeits-Weltrekord der Automobile brechen sollte, \nhaben sich nicht erfüllt. Unsummen — man spricht von rund \neiner Million Mark — sind nutzlos geopfert, ohne dass der eng \nlische Rennfahrer bei seinen Probefahrten auch nur iu die Nähe \ndes Welttrekords gekommen wäre. Zu allem Ueberfluss spielte \nauch noch die Witterung dem Unternehmen übel mit. Der \nStrand von Daytona Beach in Florida war durch starke Regen \nfälle in einem Zustande, dass au Rekordversuche nicht zu denken \nwar. Auf besonderen Antrag hat der zuständige amerikanische \nAutomobil-Verband, unter dessen offizieller Aufsicht und Zeit \nmessung die Rekordversuche stattfinden sollten, den letzten \nTermin noch um drei Tage auf den 3. April verlängert, aber es \nist sehr unwahrscheinlich, dass das Vorhaben Kaye Dons noch \ngelingt. Er unternahm jetzt mit der „Silberkugel“ noch eine \nweitere Ausfahrt, kam aber \nwieder nur auf eine Stundengesehwindigkeit von \n282 Kilometern. \nDer Konstrukteur Coatelen erklärte, im nächsten Jahre die Ver \nsuche wieder aufnebmen zu wollen. Vorher will er die „Silber \nkugel“ umbauen, ihr eine andere Maschine geben und zwar mit \neinem Gelmotor. Er hofft, damit bestimmt sein Vorhaben er \nreichen zu können. \n \n\nSportreisen ins Anstand \nIn Verfolg eines Einzellalles macht das Auswärtige Amt auf \nfolgendes aufmerksam: Bei Entsendung deutscher Sportsleute zu \ninternationalen Veranstaltungen im Auslande ist es unerlässlich, \ndass der Führer der Landessprache kundig und nach Möglichkeit \nauch mit den Landessitten vertraut ist. Nur dann kann auf \neinen Erfolg des deutschen Auftretens gerechnet werden. Es \nist dringend zu wünschen, dass die Fachverbände diesem Ge \nsichtspunkt, soweit dies bisher noch nicht geschehen ist, künftig \nhin Rechnung tragen. \n \n\nHcrtha-B, S. C. ond Tennis-Borussia werden die Entscheidungsspiele um \ndie Berliner Kussballmeisterschaft am 27. April und am 4 Mal wahrschein \nlich auf dem Preussen-Platz und im Grunewaldstadion austragen. \nWechsel in der B. V. G.-Betriebsinspektion. Ein Veteran des \nVerkehrs, Oberinspektor Rudolf Krüger von der Berliner Ver \nkehrs-Aktiengesellschaft, ist in den Ruhestand getreten- Krüger, \nder vor kurzem erst seinen 65. Geburtstag feiern konnte, trat \n1882 bei der preussischen Staatseisenbahn ein und ging 1906 \nzur damaligen Berliner Strnssenbahn über. Als Nachfolger \nwurde Betriebsinspektor Dr. Schneider bestimmt, der schon seit \nJahren mit Krüger in engster Gemeinschaft arbeitete. \nAutobuslinie 97 wird verlängert. Die Autobuslinie 97, die \nals Ersatz für die ehemalige Schmalspurstrassenbahn zwischen \nBahnhof Steglitz und Bahnhof Mariendorf verkehrt, wird von \nbeule ab bis Mariendort, Kaiserstrasse Ecke Chausseestrasse ver \nlängert werden- Damit entfällt für die Benutzer dieser Linie das \nlästige Umsteigen auf die zwischen Bahnhof Mariendorf und \nKaiserstrasse im Pendelverkehr betriebene Strassenbahnljnie 97. \nEiner der „Gold“-Schwindler in Paris gefasst. Von zwei \nraffinierten Schwindlern wurden, wie seinerzeit berichtet, für \neinen „Goldschatz“ einem Berliner Kaufmann 36 000 Mark ept- \nlockt- Das Gold erwies sich als Messingplättchen. Jetzt ist aus \nParis die Mitteilung eingegangen, dass einer der Gauner, ein \nSimon Leiter, dort festgenommen ist \nAutobus-Ausflugslinie nach Summt. Am 6. April wird die \nAusflugslinie nach Summt (Oranienburger Forst) eröffnet Ab \nfahrt der Wagen ab Pankow (Kirche) durch die Schönholzer \nStrasse, Lindenstrasse, Bismarckstrasse. Friedensplatz, Nordend, \nBlankenfelde, Schildow - Mönchmühle, Mühlenbeck und Summt. \nAbfahrt des ersten Wagen 9 Uhr, weitere nach Bedarf. \n40jähriges Dienstjubiläum. Der Bureaudirektor des städti \nschen Finanzbureaus, Gustav Schulte, ist gestern vor vierzig \nJahren als Supernumerar in die Berliner Verwaltung eingetreteu- \nAm 1- April 1919 wurde er zum Stadtamtmann befördert, und \ndrei Jahre darauf wurde ihm die Leitung des Finanzbureaus \nübertragen. \nVerhau«! Märkischer Wandervcrelne. 57. Wanderung. Sonntag: Zum \nRüdnitzcr Fliess. Abfahrt: Stettiner Vorortbahnbof 8 Uhr ö Minuutcu. \nGesundbrunnen 8 Uhr 9 Minuten bis Bernau (am Stettiner Bahnhof \ngleich zwei Karten lösen, davon eine für die Rückfahrt aufhebeu). \nWanderung: Bernau — La-deburg — LobetaJ — Mechesee — Rüdnitzcr \nFlics.« — Langerönne-Mühle — Scbweinebuchten-Bcrge — Biescntbal. \n20 Kilometer. Gäste willkommen. Treffpunkt: Zielbahnhof. \n4» BERLIN, amtlicher Bericht vom Bchlachtvtehmarkt an) \nI. April. (Für l Zentner Lebendgewicht in JLM.) Aultrieb: Rinder 1243, \ndarunter Ochsen 309, Bullen 386, Kühe und Färsen 568, Kälber 3375, \nSchafe 3786, Ziegen 825, Schweine II 627, zum Schlachthol direkt seit \nletztem Viehmarkt 2148, Auslandsschwetae 190. Die Preise sind Markt \npreise für nüchtern gewogene Tiere und sohllessen sämtliche Spesen \ndes Handels ab Sta l für Fracht, Markt- und Verkaufskosten. Umsatz \nsteuer sowie den natürlichen Gewichtsverlust ein, müssen sich also \nwesentlich über die Stallpreise erheben. Marktverlauf bei Rindern in \nguter Ware glatt, sonst ruhig Schwere, fette Bu’len unter Notiz, bei \nKälbern ziemlich glatt. Schwere Kälber vernachlässigt. Bei Schafen \nruhig, beste, halbjährige Lämmer über Notiz. Bei Schweinen setzte \nder Markt bei erhöhten Preisen flott ein, flaute in leichter, lettcr Ware \nab. L Rinder: vollfleischige ausgemästete höchsten Schlachtwerts, \nJüngere, 56—57. sonstige vollfleischige. Jüngere. 53—55, fleischige 49—51, \ngering genährte 38—48. Bullen: jüngere vollfleischige höchsten Schlacht- \nwerts 53—55. sonstige vollflelach. oder ausgem ästete 5'—53, fiel sch. 48—r>0. \nKühe: Jüngere vollfleischige höchsten Schlachtwerts 41—46. sonstige voll \nfleischige oder ausgemiistete 33—40, Leischige 38—30 gering genährte \n22—27; Färsen (Kalblnnen): voIlfleischlRe ausgemästete höchsten Schlacht, \nwerts 52—53, vollfleischige 47—50, fleischige 40—45; Fresser, mässig ge \nnährtes Jungvieh 40—16; Kälber: Doppelender bester Mast —, beste Mast- \nund Saugkälber 78—84, mittlere Mast- und Saugkälber 60—82, geringe \nKälber 38—58; Schafe: Mastlämmer und Jüngere Musthammel, Stall- \nmast 60—63, mittlere Mastlämmer, ältere Masthammel 55—59, gut genährte \nSchafe 48—52, f eischiges Schafvieh 48—53, gering genährtes Schafvieh \n40—10; Schweine; Fettachweine über 300 Pfd. Lebendgewicht 72, voll- \nfleischige Schweine von ca. 240—300 Pfd. Lebendgewicht 72. vollfleischig' \nSchweine von ca. 200—240 Pfund Lebendgewicht 71—72, vollfleischige \nSchweine von ea. 160—200 Pfund Lebendgewicht 68—70, fleischige Schweine \nvon ca. 120—160 Ptund Lebendgewicht 65—67, Sauen 64—65. \n \n \n\n \n \n\n \n\nHeute Boxturnier beim B. C. Sparta \nMittelgewichte im Charlottenburger Ring \nDßr Box-Club Sparta hat ein Mittelgewichtsturnier aus- \n-«schrieben, <ias heute abend 20 Uhr in Charlottenburg, Kaiser- \nFriedricb-Strasse 97, in Szene geben soll. \nFolgende Paarungen sind aqgösettft: Malender (Wels6ense* 1000) — Nürn- \nb&ob (Sparta), Mjchaleki (Heros) — Borchert (Sparta), Ziffus (Werder) — \n' aake (Sparta*. Schmidt (Heros) — Scbnietsa (Sparta), Kramer (Heros) — \nGötting (Sparta). Eden (Heros) — Wenneirmm (Sparta). Ferner gibt es \ni inige Scbwergewir.htspaaningen* Stern (Berolina) trifft auf Kleemann \n(Sparta), ün Halbschwergewicht kämpfen Urban (Heros) und Krobpherg \n(Sparta). Nachtigall (Westen) und Beck (Sparta), Cbristmann (Heros) und \nHeinz* (Soarta). — Die Gerüchte, die davon wissen wollten, dass Hinz- \nmann ana Sabottke ins Lager der Professionals hinüberwechseln wollen, \n,erden jetzt vom B. C. Heros, dem beide Boxer angehören, dementiert. \nOie Möglichkeit ist natürlich nicht von der Hand zu weisen — Der V t. V. \nr ieutonia führt am kommenden Sonnabend 20 Uhr die Reihe seiner Kampf- \n'•eranstaltungei fort. Schaupl8*r ist die Halle Neue Königstrasse 4; als \nHauptpaarung .st die Begegnu-.; Gustmanu (N-jkölln) — Lehrn-nn (Teu \ntonia) vorgesehen. Weiter sollen von Teutonia-Boxern starten: Feder \ngewicht: FriedJänder; Weltergewicht: Drekopf; Bantamgewicht: Berndt. \nAcht Anfangerkämpfe vervollständigen das Programm. Gegner stellen die \nKlubs Maccabi, Heros, Westen. Tennis-Borussia, Sparta, Neukölln usw. \nDie Berliner Verkehrs-Gesellschaft hat einen kostenlosen \nBoxkursus eingerichtet, der von einem Amateurtrainer geleitet \nwird. Das Training findet statt am Dienstag und Freitag, \n20 bis 22 Uhr, in Lichtenberg, Siegfriedstrasse 71. \n \n\nVoraussagen für die heutigen Rennen \nMülheim-Duisburg (15 Uhr) \n1. Sinumbra — Lautenspiel. 5. A.eoIus — Jubilate. \n2 Miuetta — Curator. 6 Wellia — Nnniantia. \n3. Oberon U — Lausitzer. 7. Grenzschutz — Tuckhühnchen. \n4. Jungmanne — Tarzan. \nLe Tremblay (15 Uhr) \n1. Aragon — Porto Flip. 4. Montreal — Prospect. \n2. Alun — Open Diteb. 3. Gastei Sardo — Bright Morn. \n3. Tbyreis — Pro Patria. 6. Colban — Stall Wittouck. \n \n\nRennen zu Maieons-Lairitte. I. Rennen: 1. Hailatte JA Cheret). \n2 . Fei« et Flamme (R Tremean). 8 D S. O. (F. Hervd) Tot.. 59: 19. \nPi : 19. 26. 20 - 10 Ferner liefen.- Jernis Concoior, Jus. Mascaret, \nLe Liarot Joly Way. Manoucbe. Repeater. La Bicbo 111. La Furia. Hals- \nKopf. — 2. Rennen: I Hiram (A. Cheret). 2 Mullingar (A. Rabbe). \n3. Cromos (R Luquel). Tot ' 51 19 PL: 21, 27, 95-10. Ferner liefen: \nTypbon. Trivoline. Montealm. Prodigieuse II. Priniania Isturits. Bonifaee. \nLe Grand Vencur. Porte Klamme. Larisita. Micbelonne. Si Gnan Fou Fils \nde Mars. Oeil de Boeuf, Chef Noir. Montmorency, Aurore Bo reale. 3-1 Lg — \n14. Rennen: 1. Vioille Cure (H Semblat). 2 Miss Ketty (M Florentin). \ni Grande Flute (R Beche). Tot : 50: 19. PI.. 16, 28, 19 19 Ferner \n'mfen: Anneau Ma Pepe. Fausse Alarme, Leucippea. Tertilla. 8imiaue, \nEverino, Fanny VI. Riquouette Vj— a ä Lg — 4 Rennen: 1 Pore Gold \n(A Rabbe). 2. Cloebeite d'Argent (W. Sealilon). 3. Francillo (M. Jevco- \n \n \n\n \n\nvitch). Tot.: 60 :10. PI.: 82, 75 :10. Ferner liefen: 8tarlight, Medaille. \nBow Window, Emese 264—1 Lg — 5. Renne» I Colomine (L Rob- \nson). 2. Nitakrit (V. Flora). 3. Claude do France (A. Cheret). Tot : 49 : 10. \nPI : 25, 19 : 10 Ferner Helen: Rabirolle. Ma Cherie, Croisette, Roche \nCbevriere. Hals—164 Lg — 6. Rennen I Picaflor (D Torterolo). \n2 Azalais (F. Herve). 3. Roiuejteron (M Allemand). Tot.: 32 : 10 Pi.: 14. \n16, 15 : 10. Ferner liefen: fleusky. Citron. Le Bagne, Gaseion. Le Grand \nMarais, Guizerix. Agltato, Bol Ecuyar, Irritative. Triomphale. 2—1 Lg — \n7. Henne«: 1. Sunny II (R. Feger). 2. Dervicha (M. Flame). 3 Rion \n(R. Montalant). Tot.: 28 : 10. PL: 14. 28, 23 : 10 Ferner liefen: \nMambrin II Fergus, Risotto, Irish Stow, Tbones II. Petite Porte 114—4 Lg \n \n\nKegler • Wanderpokal \nBeim Ausscheidungskampf für die zweite Vorschlussrunde des \nKeglar-Wanderpokals siegte der K S. K. Hohenschönhausen 1919 \nmit der Mannschaft Kunze, Boehm. Findeisen, Lange, Daucke. \nDamit ist der Gegner für den K. 8. K Alter Stamm 1913 fest- \ngestellt. Dieser bei der grossen Kampfstärke beider Klubs \nbestimmt sehr interessant werdende Kampf läuft am 13. April im \nSporthaus Wilhelmsaue, 14.30 Uhr — Der Fortgang der Verbands- \nmeisterschaftskämpfe zeitigte bei den Führenden folgende Resul \ntate: Bohle, 100 Kugeln: F. Otto 745, F- Roschild 741, E- Hoff- \nmann 738, K. Buckow und W. Langhaus 737 Holz. Asphalt, \n100 Kugeln: R. Reinboth 579, H. Riegel 575, E. Schlotte 563, \nA. Danewitz 560, W. Tschoppe 559 Holz. Schere bei den Senioren \nführt nach wie vor A. Bopp vor H. Richter. \n \n\nTutty Grifüth geschlagen \nAmerikas Schwergewichtshoffnung Tuffy Griffith, der durch \neine Reihe eindrucksvoller Siege, darunter auch einen solchen \nüber Paolino, viel von sich reden machte, erlitt in Philadelphia \neine überraschende Niederlage. Der Amerikaner verlor gegen \nJack Gagnon in der 6. Runde durch technischen knock out — Der \nauch in Deutschland bestens bekannte Australier George Cook \nwar in Youngstown über k. o. Christner in zehn Runden nach \nPunkten erfolgreich. — Die Sensation des in Stockholm durch \ngeführten Länderkampfes Schweden—Dänemark im Amateur \nboxen war die Niederlage des berühmten Dänen Thyge Petersen, \nder von dem schwedischen Schwergewichtler Molander in der \n2. Runde entscheidend besiegt wurde. Im Gesamtergebnis des \nLändertreffens siegte Schweden mit 6 :2 Punkten. \n \n\nFossballkampf Berlin—Prag. Wie Jetzt feststellt, schickt Prag zu dem am \nSonntag im Foststadlon unter Leitung von Spranger (Glauchau) stattfinden \nden Fusshallkampf mit Berlin fast die komplette Mannschaft von Slavia, \ndie nur durch die Spartaner Hojer auf dem linken Verteidigerposten und \nKada als Mittelläufer verstärkt wird. Angeblich soll Slaviä hierfür 19 900 \nTfcbechenkronen und 25 Prozent des Reinerträgnisses erhalten. Vor dem \nStädtekampf, der um 15V4 Uhr beginnt, findet eia Juniorenspiel zwischen \nden Krelrmannscbafteo von Nord und Ost statt. \n \n\nDerbypferde in Mariendorf \nGlänzender Sieg oon Bandit gegen 21 Altersgefährten \n \n\nFür Kinder nur Chlorodont \nEin Urteil von vielen: „ .... Jung gewohnt ist alt getan! So heißt’s im Spridiwort und so bin ick auch mit Ihrer Chlorodont-Zahnpaste gefahren. Als \nKnabe paukte mir die Mutter schon immer obige Paste und ich weiß midi kaum jemals zu erinnern, eine andere gebraucht zu haben. — Nun möchte ich auch \ngern von Ihren anderen Präparaten die Ueberzeugung gewinnen, daß sie an Güte gleich Ihrer Chlorodont-Zahnpaste sind Wenn ich einige Worte dazu \nschrieb, so sollte es keine Schmeichelei sein, sondern lediglich nur das zum Ausdruck gebracht werden, was der Wahrheit entspricht..H., Bdn., J. Mctihay. \n(Originalbrief bei unserem Notar hinterlegt.) Ueberzeugen Sie sich zuerst durch Kauf einer Tube zu 60 Pi. Große Tube 1 Mk. Chlorodont-Zahnbürsten 1 Mk. für \nKinder 60 Pf. Kindergesdienk - Karton 1.50 Mk., enthaltend: 1 kleine Tube Zahnpaste, 1 Kinderzahnbürste, 1 Kinder-Mundspülglas. Zu haben in allen \nChlorodont-Verkaufsstellen. Man verlange nur echt Chlorodont in blau-weiß-grüner Originalpackung und weise jeden Ersatz dalür zurück. "
}