{
    "Year": "1930",
    "Month": "04",
    "Day": "02",
    "NewspaperNumber": "156",
    "PageNumber": "002",
    "Edition": "3",
    "Issue": "078",
    "Text": "I \n \n\n1 \n \n\n„Wohin willst du?\" fragte Helge gegen ihre GevvoLn- \n \n\nVayer ging hinter ihrem Rücken im Zimmer herum, \nkotlos, sie hörte seine Schritte nicht. \n„Wenn er wenigstens knarrende Schuhe anhätte! \ndachte sie und musste selbst lachen über diese Eingebung \nihrer Verzweiflung. Sie musste irgend etwas sagen. Sie \nmusste irgend etwas loswerden von dem, was ihr würgend \nauf dem Herzen sass: \n,Jst es denn wahr, dass Ott im Anfang besser gefahren \nbat?“ fragte sie, ohne von ihren Fingerspitzen aufzu \nblicken „Gegen Ende, als wir kamen, fand ich ihn \nwieder einmal miserabel. \n„Er war so zerstreut dadurch, dass wir euch nicht \ngefunden hatten. Es ist mir noch unbegreiflich. Ich hatte \ndoch ausdrücklich gesagt, auf der nördlichen Seite. \nIch bin kein Kompass,“ sagte Helge, leicht gereizt, \n„wenn du für mich nur halb so viele Entschuldigungen \nhättest wie für Döde! Er war zerstreut, weil ihr uns nicht \ngefunden habt! Wenn ihr uns gefunden hättet, hätte ihn \ndas abgeleuki oder überangestrengt. Er ist für seine \nmässige Begabung von einer unerhörten Faulheit, der \ngute D6de! Aber du lässt dich von ihm ausnutzen und \nhinterher noch bereden. Denn das tut er! Ganz von sich \naus faselt ja seine Frau das auch nicht. Du ruinierst \ndeine Gesundheit, deine Karriere, deinen guten Namen — \nvon deiner Ehe will ich nicht reden, denn dass das eine, \nlächerliche Nebensache ist, hab’ ich längst gemerkt . . . \nbloss um immer wieder gutzumachen, was dieser faule \nBeugel verpatzt, und er geht hin und rühmt sich, dass er \ndich mit durchschleppL, dass du ihm alles zu verdanken \nhast, dass du fertig und erledigt bist. \nVayer stand mit dem Rücken gegen eine helle Tür: \ndie Schultern und die gespreizten Hände gegen das Holz \ngedrückt, den Kopf geneigt. \n„Pardon!“ sagte er ruhig und gleichmütig und hob ein \nwenig den Blick von seinen Schuhspilzen, ohne die Stirn \nzu beben: „I don't uuderstand!“ \n„Natürlich.“ sagte Helge gereizt auf Deutsch, „das ist \nja auch das bequemste! Am besten würde es dir passen, \nwenn du taubstumm geboren wärest!“ \nEr lachte leise auf und sah sie mit einem guten Blick \nan. Sie erschrak ein wenig, denn sie hatte nicht mit der \nMöglichkeit gerechnet, dass er sie verstehen könnte. Dann \nstand sie aut und rüttelte ihn an den Schultern: \n„Du entsetzlichster aller Menschen,“ sagte sie klagend, \n„was gäb’ ich drum, wenn ich dich nicht so irrsinnig lieb \nhätte! \n \n\nSein grösster Augenblick \n \n\nheit. \n \n\nIch will sehen, dass ich für heute abend noch Schlaf \nwagenkarten auftreiben kann. W'ürdest du mir sonst den \nGefallen tun, auch ohne Schlafwagen zu fahren? \nSelbstverständlich“, sagte Helge. \nIch danke dir sehr. VVillsl du, bitte, ein paar Hand \nkoffer mit den nötigsten Sachen packen lassen? Das \nandere Gepäck könnte man vielleicfit nachschicken lassen. \nNatürlich. \nKaum war Vayer gegai;gen, als Ott hereinstürinte: \nIst Nenesse nicht da?“ \n \n\nDem Gedächtnis des Schauspielers ALBERTSTEINRÜCK \n \n\nGegrüsst, gegrüsst! Da sind Sie ja. Nun mal ran an’n Tisch. \nPaul hat schon um Sie gebarmt.“ \nHeinrich George empfing mich in seiner prächtig gelegenen \nTiergartenwohnung. Unser gemeinsamer Freund, Paul Hermann \nHartwig aus Dresden, Poet, Dramatiker, freier Schriftsteller und \nunermüdlicher Kämpfer im Alltag, war ebenfalls Gast \nGeorges riesige schwarze Dogge näherte sich mir etwas ge \nfahrdrohend, Hess ihren mächtigen Kopf schnuppernd an mein.m \nHosenbeinen auf und nieder, schien jedoch mit dem Eindruck zu \nfrieden. \n„Wir sind feste beim Picheln. Kommen Sie man. Essen ist \nauch bereit Hier Steinrück, bedeutender Schauspieler und ge \nnesener Freund“, stellte mir Heinrich George den nach langer \n.Abwesenheit wieder in Berlin tätigen Skihauspieler vor. \nSteinrück sinnierte einige Augenblicke, wiederholte meinen \nNamen, erinnerte sich einiger Kritiken, sprach darüber und \nschon waren wir im temperamentvollen Gespräch über Kunst \nund Leben. \nZwei Schauspieler, ein Dichter und ein Kritiker. \n„Ihr wisst es ja, wie es bei uns ist. Auf einmal muss man \nmit der Rolle fertig sein. Auf einmal muss eine Auf \nführung stehen Daun heisst es Premiere. Nachher \nkriegt man die Mängel der Rolle angekreidet und niemand von \nall den Guten im Parkett ahnt, wie schwierig man zu solcher \nRolle gekommen ist und wie schwer sie im Tumult hetzender \nProbenarbeit bewältigt werden musste. Seht euch den Faust an. \nIch weiss allein, dass es nicht der ganze FausL der grosse Faust \ngewesen ist, den ich gespielt habe; aber ich habe ihn doch ge \nspielt. .Jeder weiss von uns, welchen Weg er geht. Wir haben \nalle ein inneres Steuer. \nHeinrich George dozierte im Schlafrock, in der einen Hand \ndas Sektglas, in der andern die Zigarette, sah wie ein ent \nthronter Pascha aus dem Morgeulande aus und schaukelte mit \ndem Oberkörper launig hin und her. Es waren die ersten wein \nseligen Zustände unserer Begegnung. \n„Da sagen die Leute, ich sei ein neuer Januiugs. QuatschI \nJannings bleibt Jannings und ich bin ich. Wir wollen doch keine \nMarkenschauspielkunst machen. Jeder spielt seine Natur — ich \nmeine.“ \n \n\nWir hörten Georges Worte, ohne zu ahnen, welches Ergebnis \nsie bringen sollten. Aus der Tiefe menschlicher und künstle \nrischer Nähe urteilte hier ein Schauspieler über den anJeren. \nVielleicht sprach George das treffendste Wort aus, das jemals \nüber den Charakter des grossen deutschen Schauspielers Albert \nSteinrück gesprochen werden konnte. Diese Worte waren kein \nUrteil, sondern ein Verstehen, keine Zensur, sondern die Er \nkenntnis, nicht eitel, sondern herzlich. \nUnd doch. Albert, ich habe dich nie grösser gesehen, als \nneulich, wo du auf der Bühne geweint hast.“ George beugte sich \nzu Steinrück herunter und suchte seine Augen. \nStemrück nickte kurz, fast abiehnend. \n„Ich glaube, dass dich gerade die Lösung der Spannungen, \ndie Befreiung nach aussen so unerhört gross und menschlich er \nscheinen Hess. Du — solch ein Kerl. Urwüchsig, barbarisch, \ngrimmig und verschlossen — du weintest. Albert, verstehe mich \nimmer recht. \n„.Ja, ich weiss, was du meinst: den Gegensatz, den Umbruch \ndes Gefühls. Du weisst selbst, dass ich den nicht habe. Dass \nich ihn einmal gehabt habe, war ein seltener Zufall. Du \nkannst es dir auch erklären . . \n„Es war meine erste Rolle nach der Krankheit. Diese Krank \nheit — ihr alle wisst, wde schwer sie zu überwinden war — ich \nein Kranker — Kinder, so was habt ihr nicht erlebt. So was \nist Hölle und Verdammnis. Da ist man lebendig begraben, da \nschweigt alles — alles —Dabei tippte Steinröck auf den Kopf, \nauf das Herz. „Siehst du, Heinrich, nun komme ich wieder zu \nrück, geheilt, spiele zum ersten Male, — da war auch noch etwas \nmit zu Haus — während der Pause bekam ich eine schlimme \nNachricht — — das wirkte alles während des Spieles zu \nsammen. Dazu die Rolle, ja — —“ \nSteinrück sah sich im Kreise um, wischte sich mit der Haud \nüber das Gesicht, als wenn er Erinnerungen verscheuchen wollt»-, \nund blickte seinen Freund Heinrich George an. \n„Siehst du, da kamen Tränen. *Da waren sie auf einmal da. \nIch tat nichts dafür und nichts dagegen. Die Tränen flössen —- \nund ich grober Kerl schämte mich nicht einmal. Heinrich, das \nist selten bei einem Mann Auch dieser Augenblick auf der \nBühne war selten. Dieser Zusammenstoss von Stimmungen und \nZwischenfällen, dann die Rolle. Da spielte ich eben . . mit \nTränen. Da war mir das gleich —“ \n„Das muss uns immer gleich sein.“ George warf die Worte \ndazwischen. „Mir nicht. Ich bin nun einmal kein sanfter Mann. \nBei mir fliessen die Empfindungen nicht.“ \n„Trotzdem warst du dieses eine Mal, glaube ich, am grössten \nund unmittelbarsten.“ \nSteinrück hob die Schultern, Hess sie kurz lallen und schOtteita \nden Kopf; „Mag sein. Ich war dann eben einmal ganz ich — \ndraussen und drinnen — für mich und für die andern. Aber es \nwird bei dem einen Mal bleiben.“ \nVerlassen halte uns die Heiterkeit einer vormittägigen Wein \nrunde, verlassen hatten uns Uebermut und Spass. \nAuf einmal sagte ein Schauspieler W'orle, die das persönlichste \nBekenntnis zum Schicksal waren und das Schicksal der Kunst \nund des Lebens enthielten. \n \n\nNein,“ sagte Helge, „er will reisen ... er will aus- \nsetzen . . . sagen Sie nur, um Gottes willen, was ist denn \nvorgefallen?“ \nOtt uinklamnierle Helges Hände: \nAch, Helge, liebe, gute Helge, ich glaube, ich habe \nihm entsetzliche Dinge gesagt! Was soll ich denn nur \ntun!“ Sein hübsches, offenes Gesicht war ganz verzweifelt. \nIch habe ihm alles gesagt, was ich nie, nie, nie hätte \nsagen dürfen! Es tut mir so leid! Es tut mir so wahn \nsinnig leid! Aber sehen Sie, es hat sich doch auch in mir \nallerhand angehäuft! Es ist doch schliesslich nicht von \ngestern und heute! Ich weiss ja auch, wer er ist! Und \nich weiss, wie er ist ... ich habe manches hinunter \ngeschluckt, und wenn ich dachte, ich ersticke daran. \nImmer und immer wieder! .Aber man ist schliesslich auch \nnur ein Mensch . . . und einmal geht einem auch die Galle \nüber! Mein Gott, mein Gott, mein Gott!“ Er raste im \nZimmer hin und her, presste plötzlich die Stirn an eine \nFensterscheibe oder trommelte dagegen, nahm seine Mütze \nauf, drückte sie'zusammen, warf sie wieder auf einen \nStuhl, blieb vor Helge stehen, nahm sie wieder rüttelnd \nan den Ellenbogen und lief wieder weiter, wie ein wildes . \nTier, dem der Käfig noch neu ist. „Was soll ich denn nur \njetzt anfangen? Glauben Sie, dass er bald wiederkommt? \nIch will ihn um Verzeihung bitten, natürlich, fussfällig, \nwenn er es verlangt. Aber einen Sinn hat es nicht! Es \nhat ja doch alles keinen Sinn mehr! Man wird doch älter! \nIch bin doch nicht das Kind mehr, das ich vor sechs Jahren \nw'ar! So darf selbst Gott nicht über einen Menschen ver \nfügen, wie Vayer über einen verfügen möchte . . .“ \nNein,“ dachte Helge und schloss für einen Moment \ndie zitternden Augenlider, „so dürfte nur Vayer über \nmich verfügen . . .“ \n„Ich bin geduldig, Helge, ich bin gutmütig, ich hin \nnicht undankbar — es ist nicht wahr, dass ich undankbar \nbin“, er schüttelte treuherzig den Kopf. „Und ich bin auch \nnicht eigensinnig ... ich habe immer nachgegeben, immer \nund in allem ... es hat ja keinen Sinn mehr ... es kann \nja doch nicht so werden, wie es war! Nie wieder! Was \nhat er gesagt? Er wollte reisen? Ihr beide doch natür \nlich! Hören Sie, das wäre noch nicht das schlechteste ... \nbestärken Sie ihn doch darin! Er muss aussetzen! Er ist \n \n\nt \n \n\nt \n \n\n! \n \n\ni \n \n\nI \n \n\nWeisst du, das mit der Natur — \nJawohl, Natur. Natur ist immer schön, aber Natur ist ele \nmentar und zwingend.“ \n„Du sprichst natürlich für dich und du musst es auch. Ich \nglaube nicht, dass es allein mit der Natur zu schaffen ist.“ Stein- \nrücks Finger glitten an dem Glas, das erneut gefüllt vor ihm \nStand, auf und nieder. \n„Alles ist mit der Natur zu schaffen.“ George bekräftigte \nnoch einmal seine Anschauung. \n„Sagen wir, vieles ist mit der Natur zu schaffen,“ mischte \nich mich in die Unterhaltung. „Der eine will spielen, der andere \nmuss spielen. Der eine hat das Blut und der andere den Kopf.“ \n..Albert, du musst ja auch spielen. Du leugnest es immer. \nDu willst dich selbst nur nicht sehen.“ \n \n\n* \n \n\nSo fing es an. So ging es weiter. Es war Maja, die \nHelge etwas erzählte, was Ott gesagt haben sollte ... es \nwar Helge, die. gereizt und gekränkt, es an Wayer weiter \ngab. Renard mischte sich hinein, suchte zu vertuschen, \nzu beschwichtigen, zu entschuldigen und machte es nur \nuocb schlimmer. Eis gab genug Leute, die Vayer Angebote \nmachten, es gab andere, die sich an Ott drängten. Darunter \nwaren aufrichtige Freunde, wohlmeinende Kameraden, \ndie ehrlich ihre Meinung sagten. Andere, die einen Zweck \nverfolgten, ihren Vorteil suchten. Noch andere, die eine \nkleine jämmerliche E’reude daran hatten, Freundschaften \nauseinanderzuhetzeu. Ehen zu zerstören, Vertrauen zu \nuntergraben, gute und feste menschliche Beziehungen zu \nunterminieren. \n \n\ni \n \n\nnicht in Form! Da nutzt kein Training und kein Ueber- \nIraining! Er ruiniert sich ja nur noch mehr. Wenn er \neinmal ganz ausspannte, in anderer Umgebung, wo- \nm^lich mit anderen Leuten, die gar nicht wissen, dass \nes so blödsinnige Dinge wie ,Velocipedweltfahren‘ über \nhaupt gibt! Er behält immer noch so viel, was ihm später \n \n\nAuch der Künstler gestaltet wie jeder schöpferische .Mensch \nnur einmal im Leben eine Tat, die ganz gross und unmittelbar \nist Ob diese Tat öffentliche Anerkennung findet und als solche \n \n\n,Was? Ich mich nicht sehen? Prost Heinrich! Noch sehe \nSteinrück lachte breit dazu. \n \n\nIch mich und dich. \n \n\n„Albert, auf ein Wort.“ \n \n\nAn Vayers unerschütterlicher Ruhe prallte jedes Wort \nwirkungslos ab wie Wassertropfen, die man gegen einen \nMarmoi spritzte. Um diesen Marmor zu zersplittern, \nmusste schon ein Axthieb geführt werden. Und es war \n \n\nwieder zugute kommt: seine Erfahrung, seine unerhörte \n \n\nbeurteilt wird, bleibt unbestimmt. Man kann sie vielleicht nur \n \n\nGeorge legte seine Zigarre beiseite und Hess seine Pranke \n \n\nim Abstand erkennen, im Vergleich mit der Entwicklung und ge- \n \n\nTaktik — es kommt jetzt nur darauf an, dass er sein Herz \n \n\nauf Steinrücks Schulter fallen. Vom Sekt wollte er sich schein- \n \n\nHeute, wo Albert Stein \n \n\nsteigerten Lebenskraft eines Menschen \n \n\nund seine Nerven ruht! Ja, reisen Sie mit ihm . . . das \n \n\nbar nicht trennen. Bei seinen Worten nahm er dieselbe Stellung \n \n\nrück zu den unsterblichen deutschen Schauspielern gehört, die \n \n\nGeschäftliche wird Renard mit Leichtigkeit in Ordnung \n \n\nein, die er später als Satin in Gorkis „Nachtasyl“ beim Gesländ- \n \n\nvon der himmlischen Bühne das grosse Welttheater übersehen. \n \n\nnur Ott, der ihn führen konnte. \n \n\nbringen! Unter uns — jeder Direktor wird gern auf einen \n \n\nnis seiner Lebensschuld zeigte. Unwillkürlich gab er ein prak- \n \n\nund er in einem Ensemble mit DevrienL Matkowsky und Kainz \n \n\nAn einem Herbstmorgen, an dem der Nebel wie blauer \n \n\nVayer in dieser Form verzichten! Man versucht ja jetzt \n \n\ntisches Beispiel für seine Lehre, ohne dass einer von uns davon \n \n\nzusammen ist, da möchte ich wohl sagen, dass dieser Augenblick, \n \n\nRauch zwischen dem falben Laube der Bäume hing, kam \nVayer von einer Frühtour nach Hause. Er war blass und \n \n\nschon, die Tagesgelder zu drücken, aber das würde Vayer \n \n\nwusste. Erst später, bei der Aufführung wurde mir die üeber- \n \n\nzufällig, wesentlich und aufschlussreich, den Charakter und das \n \n\nja auch niemals dulden. \n \n\neinstiinmung seiner privaten und künstlerischen Haltung deutlich. \n \n\nDarum wurde \n \n\nSchicksal dieses Schauspielers zutiefst deutete \n \n\nruhig wie immer, höchstens noch ein wenig ruhiger. \nMittags sagte er plötzlich: \n \n\ndas Erlebnis hier erzählt, in der Stimmung und iin Dialog mit \n \n\nGeorge begann: „Albert, du denkst, immer hart bleiben. \n \n\nEs wäre so gut, wenn Sie ihn bewegen könnten, wirk- • \n \n\nneuen Worten, aber mit dem erlebten Sinn und Inhalt dargeboton. \n \n\nschwer und eisern wirken. Du bringst alles von innen, aber es \n \n\nlieh zu reisen! Ob es besser ist, wenn er gar nicht erfährt, \n \n\nSteiiirück war und blieb der grosse Darsteller der un- \n \n\nlöst sich nicht. \n \n\nDu hast noch niemals geweint auf der Bühue, \n \n\n„Ich habe mich entschlossen, drei Monate zu pausieren. \nWenigstens drei Monate. Ich möchte so bald wie möglich \nnach dem Süden. Ich hoffe, es wird dir recht sein.“ \nHelge war es recht. \n \n\ndass ich hier war? Helfen Sie mir doch! Vielleicht wird \n \n\ngebrochenen Naturen, der Menschen mit dem Panzer und dem \n \n\nAlbert, du weisst sicher, wie ich das meine. \n \n\nIch bin nicht für \n \n\ner dadurch wieder unschlüssig! Morgen vertragen wir \n \n\nHerzen im Harnisch, der Charaktere mit dem unlösbaren \n \n\nGefühlsduselei und Tränenkuudgebungen vor der Zeitlupe. \n \n\nuns wieder, und übermorgen kommt es zu einem neuou \n \n\nSchollengefühl und unverbrüchlichen Bündnis mit dem Schicksal, \n \n\nAber es gehört mit zum Theater, dass wir uns in Szenen sec- \n \n\nKrach! \n \n\ndem er vertraute, selbst wenn es die Entscheidung gegen ihn traf. \n \n\nlischer Erschütterung ganz lösen und befreien. Das sind manch- "
}