{
    "Year": "1930",
    "Month": "04",
    "Day": "03",
    "NewspaperNumber": "158",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Marconis Femzündungs - Experiment \nVon Professor Dr. PAUL KIRCHBERGER \n \n\nMarconi befindet sieh an Bord eines kleinen \nBootes. „Elektra“ im Hafen von Genua. Er be \nrührt ein paar Sekunden lang die Taste eines \nvon ihm erfundenen und gebauten Apparates — \nund \ndie Beleuchtungsanlage des Rathauses in \nSidney tritt in Tätigkeit; das ganze Gebäude \nerstrahlt in elektrischem Licht. \nKaum ist der Versuch gelungen, kaum bat sich \nder Jubel der Menschenmenge, die ihm bei \nwohnte, gelegt, da wird dem Erfinder auf eigens \ndazu gebauter Anlage durch drahtlosen Funk- \nsprueb von Sidney nach Genua der Erfolg zurück \ngemeldet. \nFehlen auch im Augenblick nähere Nachrich \nten über die Einzelheiten des Experiments, so \nkann man sich doch ein Bild über den Verlauf \ndes ganzen Vorgangs machen. \nNatürlich waren es elektromagnetische \nWellen, die von Genua nach Sidney gesandt \nwurden. Ein anderes Mittel, solche gewal \ntigen Entfernungen zu iiherhrücken, haben \nwir nicht. \nEs besteht nicht die geringste Aussicht, neben \nden elektromagnetischen Strahlen, die uns als \nRadiowellen, Wärmestrahlen, Licht, ultraviolette \nStrahlen, Röntgenstrahlen, kosmische Strahlen \nbekannt sind, noch andere Strahlen aufzufinden. \nDiese Strahlen unterscheiden sich von einander \nnur durch die verschiedene Wellenlänge, sind \naber ihrem Wesen nach einander gleich. \nOb Marconi lange oder kurze Radiowellen \nbenutzt hat, ist noch nicht bekannt geworden. \nSeit einigen Jahren sind gerade die kurzen \nWellen zu immer grösserer Bedeutung gelangt. \nSie lassen sich insbesondere besser richten als \ndie langen und arbeiten infolgedessen mit immer \nhin etwas geringerer Streuung der aufgewandten \nEnergie. Dass diese Streuung doch noch sehr \ngross bleibt und der Hauptteil der Wellen nutz \nlos im Raum verstrahlt, ist, wie bei allen Radio- \nwellen, nicht zu ändern. Werden die Strahlen \nam frühen Morgen ausgesandt, so hat man gerade \ndie Wahl, ob man sie über die Tagseite der Erde, \nalso über Asien, oder über die Nachtseite, also \nAmerika, gehen lassen will. Wie bekannt, ist \ndie Nachtseite im allgemeinen günstiger. \nNatürlich braucht der Empfang der Wellen \ndurchaus nicht an dem Punkt zu erfolgen, an dem \nsie wirken sollen. In der Tat war die Antenne \nfür das Marconische Experiment in Rockback, \n500 Meilen von Sidney entfernt, aufgestellt. Die \nauf-refangenen Wellen wurden über Verstärker \nröhren \nauf Draht nach Sidney weitergeleitet. \nSie wirken dort im Rathaus auf ein Relais, das \ndann den Beleuchtungsstrom einschaltet. Dabei \ntaucht noch folgende Frage auf: Natürlich kann \nman den Empfangsapparat, ähnlich wie beim \nFunkempfang, auf eine ganz bestimmte Wellen \nlänge einstellen, so dass er auch auf andere \nWellen nicht anspricht. Indessen muss dann, bei \nder grossen Zahl von Wellen aller möglichen \nLängen, die heute zu den verschiedensten \nZwecken über die Erde gesandt werden, immer \ndie Möglichkeit in Kauf genommen werden, dass \nzufällig eine ganz andere Welle, von ungefähr \ngleicher Länge, den Apparat trifft und alsbald \nden Lichtschalter in Gang setzt. Indessen lässt \nsich auch dieser Nachteil mit den Mitteln heuti \nger Technik vermeiden, wenn man dafür sorgt, \ndass das Empfangsrelais nicht auf einen einzigen \nStronistoss, sondern nur auf eine sogenannte \nImaulskombination anspricht. Eine solche kann \nin der vom Morsealphabet her bekannten Weise \naus einer bestimmten Zeitfolge längerer oder \nkürzerer Stromstösse bestehen, deren genaue \nKenntnis zu der der benutzten Wellenlänge noch \nhinzukommen müsste, um den Apparat zu be \ntätigen. Ein zufälliger oder auch beabsichtigter \nEingriff durch Unbefugte ist dann ausgeschlossen, \naber natürlich wird der ganze Apparat auf diese \nWeise erheblich komplizierter. \nGrundsätzlich ist es natürlich nicht schwie \nriger, von Genua aus einen Schalter in Sidney \nzu schliessen, als nach dorthin in vernehmbarer \nWeise zu sprechen, und das letztere wundert \nuns ja längst nicht mehr. Das Merkwürdige an \ndem Versuch ist die gewaltige Energie, die \ndurch die ferngesandte, nur ganz geringfügige \nEnergiemenge in Bewegung gesetzt wird. Es ist \ndas Prinzip des Relais, in grossartige \nDimensionen \nübertragen. Aber grundsätzliche Schwierig \nkeiten gibt es in dieser Hinsicht nicht, man \nkönnte genau so gut von Genua aus in Sidney \nein ganzes Elektrizitätswerk in Gang setzen, oder \nelektrisch betriebene Züge abfahren oder auch \nhalten lassen; die gesandte Energie brauchte \ndeshalb nicht grösser zu sein. Es genügt, dass \nsie die Reizschwelle des Empfangsapparates er \nreicht, zu ihrer Verstärkung steht dann die \nEnergie an Ort und Stalle zur Verfügung. Vor \naussetzung für Versuche dieser Art ist natürlich \ndas Zusammenwirken von Sende- und Empfangs \n \n \n\n \n\nstation. Man braucht also keinesfalls zu fürchten, \noder, wenn man will, zu hoffen, dass es nun mög \nlich wäre, gegen den Willen der Empfangsstation \nExplosions- oder andere Zerstörungsvorgänge \nvon fernher auszulösen. Das ist ebensowenig \nmöglich als etwa beim Rundfunk vom Mikrophon \ndes Senders aus, gegen den Willen der Hörer, \nderen Lautspiecher anzustellen. Denn die über \ntragene Energiemenge ist in allen Fällen viel zu \nwinzig, um ohne Verstärkung an Ort und Stelle \nirgendwelche Wirkungen auslösen zu können. \n \n\nMetallholz \nEin neuer Werkstoff \nEin neuer Werkstoff ist durch das Metalli \nsierungsverfahren für Holz geschaffen worden, \ndas nach Angaben von Dr. H. Schmidt in den \nletzten Jahren im Kaiser-Wilhelm-Institut für \nEisenforschung zu Düsseldorf ausgearbeitet \nwurde, wie in der „Zeitschrift für angewandte \nChemie“ mitgeteilt wird. Bei dem neuen Ver \nfahren wird das zu metallisierende Werkstück \nunter das flüssige Metall wie Blei, Zinn oder \nLegierungen getaucht und dann im geschlossenen \nGefäss einem allmählichen Druck ausgesetzt. \nHierdurch wird nicht nur äusserlich ein Metall \nüberzug aufgebracht, sondern das Holz vollstän \ndig mit den Metallen durchdrungen. Die ganz \nmetallisierten Hölzer erwecken den Eindruck \neiner vollkommen metallischen Oberfläche, die \nnoch durch die erhaltene Struktur des Holzes \neinen eigenartigen seidenen Glanz angenommen \nhat, weshalb sich das Material gut für kunst \ngewerbliche Zwecke eignet Infolge der grossen \nZunahme der Härte sowie der Eigenschaft unter \nDruck noch drei Volumenprozent Oel aufzuneh \nmen, ist das vollständig metallisierte Holz benutz \nbar für Treiblager, insbesondere in Eisenwalz \nwerken, bei denen man bisher auf die teuren \nPockhölzer und Eisenhölzer angewiesen war. \nErst nach Aufnahme der Fabrikation im grossen \nund nach eingehenden praktischen Versuchen \nwird man die Anwendungsmöglichkeiten eines \nso neuartigen Stoffes vollständig übersehen kön \nnen. Nach den bisherigen Ergebnissen ist aber \nsicher, dass er als Lagerstoff wie für Zwecke des \nKunstgewerbes und der Innenarchitektur beson \nders geeignet ist, besonders da es auch gelingt, \n \n \n\n \n\nKönigswusterhausen \nein wirklicher Weltrundfunksender \nDie ausgezeichneten Ergebnisse des von der \nTelefunken-Gesellschaft gebauten Kurzwellen- \nRundfunksenders in Königswusterhausen, der \ntäglich von 14 bis 1 Uhr 40 Minuten Darbietun \ngen aus dem Programm der deutschen Rund \nfunksender und von 22 bis 22 Uhr 30 Minuten den \nRundfunk-Pressedienst auf Welle 31,38 Meter \nverbreitet, sind schon verschiedentlich gewür \ndigt worden. Neuerdings sind wieder eine Reihe \nvon Zuschriften eingegangen, aus welchen her \nvorgeht, dass der Sender in Britisch-Ostafrika, \nBrasilien, Kalifornien, Ceylon, Hinderindien, \nJava, Manila und Neuseeland gut aufgenommen \nworden ist. Ergänzt werden diese Nachrichten \n \n\ndas Holz nur an der Oberfläche in dünnerer \noder dickerer Schicht zu metallisieren, während \ndie inneren Zonen von Metall frei bleiben. \nKesselanlage \nund Kraftwerk-Baukosten \nIm Haus der Technik sprach Herr Dr. Ing. \nF. Miinzinger (A. E. G.-Abteilung für Wärme \ntechnik) über das Thema: „Einfluss der Aus \nbildung der Kesselanlage auf die Baukosten von \nElektrizitätswerken“. Der Vortragende wies dar \nauf hin, dass die Möglichkeiten, die sehr über \nlastbare Grosskessel für Spitzenkraftwerke bie \nten, in Deutschland noch wenig ausgenutzt wer \nden, und zeigte dann, dass, wenn statt der heute \nüblichen Kessel von 40 bis 50 t/h Dampferzeu \ngung und mässiger Rostbelastung Kessel von \netwa vierfacher Grösse aufgestellt werden, die \nKesselanlage bis zu 25 bzw. 35 Prozent billiger \nwird, je nachdem, ob Roste mittlerer oder sehr \nhoher spezifischer Belastung verwendet werden. \nIm weiteren Verlauf seiner sehr interessanten \nAusführungen untersuchte Dr. ing. Münzinger, \nwelchen Einfluss Ausführung und Anordnung der \nSchornsteine — neben dem Kesselhaus oder auf \ndessen Dach — und die Anordnung der Econo \nmiser und Luftvorwärmer — hinter oder über \nden Kesseln — auf die Baukosten haben. \n \n\nnUrtnnic von Metallen. Ebenso wie durch Hitze können \nMetalle auch durch magnetische Behandlung gehärtet \nwerden. Das geschieht durch wiederholte Acndorung der \nPolarität des Stahls. Eine so behandelte Probe Irann \nnach E. G. Herbert auch durch Tempern bei niedriger \nTemperatur nicht mehr gehärtet werden. Ob die mag \nnetisehe Härtung einmal wirtschaftliche Bedeutung er \nlangen wird, lässt sich noch nicht sagen Augenschein \nlich ergeben aber sowohl magnetische wie thermische \nHärtung dieselbe Zusaminenla^erung der Atome. \n \n \n\n \n\ndurch eine soeben eingegangene Mitteilung aus \nJapan. Viezeadmiral Dr. Minhora vom Marine \nlaboratorium in Tokio berichtet gleichfalls, dass \ner Königswusterhausen deutlich und gut gehört \nhabe. Der Weltrundfunksender verdient also \nseinen Namen. \n \n\nBindung von Stickstoff \ndurch grüne Pflanzen \nZweifellos ist mehr Stickstoff in der Natur \norganisch gebunden, als den bis vor kurzem be \nkannten organischen Stickstoffbindern zuge \nschrieben werden kann. Denn bisher war man \nder Ansicht, dass nur Bakterien und niedere \nPflanzen, die kein Chlorophyll enthalten, also \nnicht grün sind, Stickstoff aus der Luft assimi \nlieren können, und diese verbrauchen dabei \neine grosse Energie. Freilich kannte man schon \nlange die Fähigkeit von Algenkulturen, Stickstoff \nzu binden, schrieb diese aber nicht den grünen \nAlgen zu, sondern den immer in den Kulturen \nsich findenden Bakterien, die den Namen Azoto \nbakter haben, denen die Algen die Energie lie \nfern sollen. Dem Forscher ist aber vor einiger \nZeit gelungen, wie er im „Zentralblatt für Bak \nteriologie“ mitteilt, mittels Algenkulturen in \nstickstoffreiem Medium Luftstickstoff zu binden: \nein Ergebnis, das vor kurzem auch in der Ab \nteilung für Chemie und Bodenkunde des ameri \nkanischen Ackerbauministeriums bestätigt \nwurde. Die lange Zeit herrschende Ansicht, dass \ngrüne Pflanzen keinen Stickstoff binden können, \nmuss daher aufgegeben werden. Wahrscheinlich \nsind auch bestimmte biaugrüne Algenarten die \nwichtigsten Stickstoffbinder in vielen Böden. \nDas ganze Problem, ob und wie grüne Pflanzen \nin reiner Kultur freien Stickstoff verwenden \nkönnen, bedarf daher durch neue Versuche einer \nneuen sorgfältigen Ueberprüfung. \n \n\nAlle« Gold der Welt Ist (rar nicht so viel. Würde \nman das ganze Gold, das seit dem Jahre 1492 gefördert \nworden ist, in einen Würfel giessen können, so würden \ndessen Kauten nur etwas über 13 Metei lang sein, da \nseither rund 29 Millionen Kilogramm gefunden worden \nsind. Mehr als die Hälfte dieser Menge wurde in den \nersten 27 Jahren des gegenwärtigen Jahrhunderts ge \nfördert. Man schätzt, dass von den 29 Millionen etwas \nweniger als die Hälfte in der Form von Gell vorLegt. \nwährend der andere Teil entweder zu anderen als zu \nMiinzzwecken verbraucht wurde oder verlorengc- \ngangen ist. \nKonservenbüchsen aus Aluminium. Tn der norwegischen \nKonservenindustrie kann die Verwendung von Aluminium \nbüchsen an Stelle der bisher verwendeten Konserven \nbüchsen aus Zinn vielleicht eine Umwälzung hervor- \nrufen. Zurzeit ist der Versuch beschränkt auf konser \nvierte Fische und es sind 50 000 Aluminiumbüclisen zu \ndiesem Zweck bestellt worden. Der stärkste Einwurf \ngegen die Neuerung ist der Preis der neuen Büchsen, wo \ngegen aber angeführt wird, dass die Ausgaben für da« \ngedruckte Etikett wegfallen werden, da das Alunvnium \nsich gut treiben lässt. Das geringe Gewicht und die da \ndurch bewirkte Verbilligung der Transportkosten ist eia \nanderer Vorteil. Ausserdem haben die leeren Büchsen, \nda sie aus reinem Metall bestehen, einen beträchtlichen \nAltmetallwert. \nPulverförrolge Brennstoffe für Motoren. Nach vielen \nVersuchen und Fehlschlägen scheint eine praktische Vei \nbrennungsmaschino entwickelt zu sein, die gepulverte \nKohle als Brennstoff benutzt Im Gegensatz zum Diesel- \nMotor komprimiert sie Luft und Brennstoff zur selben \nZeit, hält sic aber getrennt bis zur Injektion nach der \nKompression wie R. Pawlikowski in ..Canadian Chemistry \nand Metallurgy“ ausführt. Im Diesel-Motor muss das OeT \nin einen kleinen Teil eines Hubes zerstäubt, erhitzt und \nverbrannt werden, während der neue Motor für diese \nOperation einen vollen Hub vorsieht. Die Maschine kt \nmit Erfolg mit Staub von Kohle, Lignit- Torf, Holz, \nHolzkohle und Koks betrieben worden. Die Entfernung \nder Asche ist natürlich eines der Hauptprobleme, aber \nin dieser Maschine ist die Asche so fein, dass die Teil \nchen, auch wenn sie in die Oelschmierung geraten, nur an \neiner der Metalloberflächen reiben, nicht an beiden. Der \nAuspuff ist geruchlos. \n \n \n\n \n\nDie Wagen-Waschanlage \n \n\nIm Reichsbahn-Ausbesserungswerk in Berlin - \nSchöneweide \n \n\nTreptow-Sternwarte. Mit dem grossen Fernrohr wird \ntäglich von 14 Uhr an zunächst die Sonne mit ihren \nFlecken oder ein Fixstern gezeigt Nach Ein.r.u der \nDunkelheit wird der Riesenplanet Jupiter, vom 2. April \nan der Mond beobachtet. Ferner finden folgende Ver \nanstaltungen statt: Sonnabend, 5. April, 20 Uhr: „Die \nDonau“, vom Schwarzwald bis zum Schwarzen Meer, ein \nMeisterwerk der Darstellung von Landschaft und Men \nschen ira Film. Sonntag, 16, 18, 20 Uhr: „Die Donau“, \nvom Schwarzwald bis zum Schwarzen Meer, ein Meister \nwerk der Darstellung von Landschaft und Menschen im \nFilm. Dienstag, 20 Uhr „Die Donau“, vom Schwarz \nwald bis zum Schwarzen Meer, ein Meisterwerk der Dar \nstellung von Landschaft und Menschen im Film. Mitt \nwoch. 20 Uhr: „Seeverkehr und Sechandel der alten Zeit \nim Bilde“, Vortrag mit Lichtbildern von Dr Ing. Fried \nrich Moll. Donnerstag, 20 Uhr: „Silberkondor über \nFeuerland“. Film von Günther Phlschow. Sonnabend, \n20 Uhr: „Silberkondor über Feuerland“, Film von Günther \nPltischow. Sonntag, 16, 18. 20 Uhr: ..Silberkondor über \nFeuerland“, Film von Günther Pliischow. Führungen \ndurch das astronomische Museum täglich von 14 bia \n20 Uhr. \n \n\nVeranlwortlicher Redakteur: Julius Michaels, Berlin« \n \n \n\n \n \n\n \n\nTraktoren für Rettungsboote \n \n\nEin Traktor wurde für das Northumberland-Rellungsbootshaus in Boullmer in Dienst gestellt. Dieser \ntritt in Tätigkeit, wenn das Boot mit Mcnschenkra't nicht an Land befördert werden kann. Boulmer \nist eine felsige Insel mit schwer passierbarem Strand, an welchem sich bei schwerem Wetter oft die \nNotwendigkeit der Hilfeleistung durch Rettungsboote ergibt. — Unser Bild zeigt: ein Rettungsboot \nwird mittels Traktor in See gebracht \n \n\nCanadian-Pacific-Brücke \nllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllilllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllll \n \n \n\n \n \n"
}