{
    "Year": "1930",
    "Month": "04",
    "Day": "03",
    "NewspaperNumber": "158",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Heirat ein „Verlust-Geschäft“ \nAussagen aus dem Millionen-Erbschaftsprozess Loeske \n \n\nIn dom Proross am die Millionenerbsehaft des Juwe \nliers Albert Loeske wurde gestern die Beweisaufnahme \nfortgesetzt. Professor Dr. Seharhian hatte den Leiter der \nzu dem Loeske-Konzern gehörigen Kunstfirma van Die \nmen, den früheren Assistenten Bodes, Plictzseh, als Zeugen \ngeladen. Seine Aussage ist deshalb besonders interessant, \nweil Loeske ihm wiederholt gesagt habe, dass für seine \nMitarbeiter und für den Konzern im Testament gesorgt \nwerde. Wörtlich habe Loeske wiederholt erklärt: „Ich \nwürde mich im Grabe herumdrehen bei dem Gedanken, \ndass ein Vetter oder irgendein Verwandter mein Ver \nmögen erben könnte“, \n* \nAls Gegenzeuge hatte Rechtsanwalt Dr. Waldeck einige Ver \nwandte geladen, u a. einen entfernten Vetter de# verstorbenen \nLoeske, namens Schumacher. Dieser erklärte, mit Loeske und \nseinem Bruder in den Jahren 1891 bis 1899 wiederholt zusammen \ngekommen zu sein. Loeske habe ihm damals auf die Frage, \n \n\nwarum er nicht heirate, erwidert: „Das kann ich nicht, das wird \nmir zu teuer. Eine Frau bringt mir vielleicht 200 000 Mark in \ndie Ehe, das bedeutet 8009 Mark Zinsen jährlich, verbrauchen \ntut sie aber 20 000 Mark. * \nIch habe also ein Verlustgeschäft mit 12 000 Mark. Da bleibe \nich lieber ledig, und mein Geld bekommt die Stadt Berlin und \ndie Jüdische Gemeinde. \nAlle Zeugen in dem gestrigen Beweistermin, der unter Ausschluss \nder Oettentlichkeit stattl'and, bekundeten, wie wir erlabreu, das# \nLoeske niemals versichert hat, das# seine Verwandten erben \nsollten, er habe auch von seinen Verwandten nie gesprochen. \nI»> weiteren Verlaut der Beweiserhebungen wurde noch der \nHauptzeuge der klagenden Verwandten, der Kaufmann Höhnet, \nvernommen. Höhnet war im Frühjahr 1025 mit Loeske zusammen- \ngekoinuten und hatte ihm Geschäfte in Brasilien ungeboten, die \nLoeske jedoch ablehnte. 1028, so gab der Zeuge an, habe er \nLoeske noch einmal gesehen, sei dann aber nicht mehr vorgelassen \nworden, weil er Loeske zweimal um Unterstützungen ersuchte. \nBei dem Angebot des Brasiliengeschäftes habe Loeske dieses An \ngebot abgelehnt mit der Begründung, er sei zu alt. Es sei dann \n \n\ndie Sprache darauf gekommen, ob nicht ein anderer für fbn das \nBrasiliengeschärt machen könne, worauf Loeske erwiderte, \ner sei nicht verheiratet, er habe keinen Sohn, und seine \nanderen Verwandten das seien alles alte Tanten, was sollten \ndie im brasilianischen Urwald. \nDer Zeuge bekundet weiter, in Diamantenhändlerkreisen hätte \nman immer davon gesprochen, dass Oppenheimer einen Teil der \nLoeskescben Unternehmungen erben würde. Er, der Zeuge, habe \nLoeske daraufhin angesprochen, und Loeske habe das bestätigt, \naber hinzugefügt, dass er dann auch den Dr. Plietscb bedenken \nmüsse, der an seinen Bildergeschäiteo genau solche Verdienste \nhabe wie Oppenheimer am .Juwelengeschäft. Auf die Frage des \nProfessors Dr. Schachian erklärt dann der Zeuge, er habe sich \naus „vaterländischem Interesse\" bei Rechtsanwalt Dr. Sprotte als \nZeuge für die Verwandten gemeldet, und er habe auch eine An \nzeige bei der Steuerbehörde wegen der Erbschaftssteuer gemacht, \nda nach seiner Ansicht der Nachlass Loeskes auf eine Milliarde zu \nschätzen sei. Die Bekundungen des Zeugen stützen sich, wie \nfestge»teilt wurde, nur auf vage Vermutungen, da er Einblick in \ndie Geschäfte und in den Aufbau des Loeskescben Vermögens \nund des Konzerns nicht hat. \n \n \n\n \n\nVerweigerte Sprecherlaubnis \n„Haben Sic denn kein Herz im Leibe?“ Ein Monat Gefängnis wegen Widerstands \ngegen die Staatsgewalt \n \n\n' Das Schöffengericht Neukölln war am 28. Januar Schauplatz \neiner erregten 8zcne. Ein Arbeiter. Bruno Leitow, wegen zahl \nreicher Betrügereien angeklagt, war zu einem Jahr sechs Mona \nten Gefängnis verurteilt worden und hat nach der Urteilsverkün \ndung den Vorsitzenden, ihm Sprecherlaubnis für seine 82 Jahre \nall# Tante zu gewähren. Der Vorsitzende lehnte das ab. Lettow \nbekam einen Wutanfall, brüllte dem Richter zu: „Haben Sie \ndenn kein Herz im Leibe?“, lief aus der Anklagebank heraus \nu:id wollte sieh auf den Richter stürzen. Im letzten Augenblick \nkonnten die Justizwachtmeister dem Angeklagten einen Stuhl \nciitrcisscn, mit dem er auf den Richter ein schlagen wollte. Es \nkam dann zu einem Ringkampf zwischen dem Angeklagten und \nden Wachtmeistern, bis es diesen gelang, den Angeklagten zu \nfesseln. \n \n\nGestern hatte sich Lettow wegen Widerstandes gegen die \nStaatsgewalt erneut zu verantworten und erhielt zu seinen andert \nhalb Jahren Gefängnis eine Zusatzstrafe von einem Monat. Er \nverteidigte sich gestern damit, dass er damals in sinnloser Wut \ngewesen sei, er wisse sieh überhaupt nicht mehr an den Vorfall \nzu entsinnen. \nEs ist schwer zu verstehen, warum der Vorsitzende damals \ndem Angeklagten die Sprecherlaubnis verweigert hat Wenn \nder Verurteilte allerdings das Urteil im Gerichtssaal angenommen \nhat, dann hat der Vorsitzende nicht mehr die Möglichkeit, Sprech \nerlaubnis zu. erteilen, sondern das ist dann Aufgabe der Straf \nvollzugsbehörde. Der Vorsitzende hätte dann aber den Ver \nurteilten auf diese Bestimmung hinweisen können. Immerhin \nerscheint die Gefängnisstrafe von einem Monat wegen Wider \nstandes gegen die Staatsgewalt sehr hart \n \n \n\n \n \n\n \n\nSpradienhenntnis \nfördert Verständigung \nrect der städtischen Auslands-Schulgemeinschaften \nSchon am Eingang zu den Spicbern-Sälen stösst man auf ein \nPudel netter Jungen und Mädchen: die Auslandsschulgeinein- \ncehailen der Stadt Berlin feiern ihr Schlussiest und wollen \nzeigen, was sie gelernt haben. Diese Auslandsschulgemeinschaf- \nten umfassen, wie Studienrat Dr. Schwarz, der liebenswürdige \nGonlörencier des Abends, in seiner Begrüssungsansprache be \ntonte, bereits fünf Arbeitsgemeinschaften mit 250 Schülern aus \netwa 50 Schulen. Und, was das wichtigste ist, es sind nicht nur \nsogenannnte ..höhere Schüler“, sondern auch Besucher der Miltel- \nnnd der Gemeindescbulen dabei. Id diesen Arbeitsgeuieinschaf. \nlen werden fremde Sprachen getrieben, und man hat es ver \nstanden, weiteste Kreise für diese im Interesse der Völker \nverständigung so wichtige Arbeit zu interessieren. So waren \nauch bei dem Fest am Sonnabend Stadt und Staat durch Ab \ngesandte vertreten, und ausserdem sab man manchen auslän \ndischen Gast. Zuerst kam den Hörern die Sache freilich „etwas \nspanisch“ vor: Das Programm begann mit der Aufführung eines \nspanischen Lustspiels. Und zwar hatte man sich ein Werk von \nM'guei de Cervantes, dem Dichter des „Don Quichotte\", aus- \ngewählt. Da aber die wenigsten Zuhörer spanisch verstanden, \nwar das Interesse nur gering. Dagegen fand der französische \nTeil des Abends um so grössere Aufmerksamkeit, zumal hier \nteilweise ganz ausgezeichnete Leistungen geboten wurden. Neben \nden Cborgesängen der Henriette-Scbrader-Scbule und der Helene- \nLange-Schule, zweier Mittelschulen, erweckte vor allem ein \nkleines Lustspiel grossen Beifall, dessen Handlung in Paris \nspielte. Die anonym gebliebenen Darsteller hatten sich mit \ngrossem Fleiss der Sache angenommen, und so entwickelte sich \nein Spiel, das hinsichtlich der Aussprache de* Französischen und \ndes Zusammenspiel# den Beifall durchaus verdiente. Einige der \njungen Schauspieler brillierten mit einem Pariser Akzent, der \ngeradezu erstaunlich war. — Im englischen Teil gefielen beson \nders das von der 209. Gemeindescbüle vorgetragene „Tramplied\" \nund ein netter Sketch. \nDer ganze Abend, der mit einem Tänzchen seinen Abschluss \nfand, binterliess die besten Eindrücke von der Arbeit der \nAuslandsschulgemeinschaflen der Stadt Berlin. Und man kann \ndem Vertreter der Elternschaft nur zustimmen, der mit dem Dank \nan die Lehrer den Wunsch verband, dass diese Arbeit dazu bei \ntragen möge, künftige Kriege zu verhindern und den inter \nnationalen Gemeinschaftssinn zu fördern. K. \n \n\nJubiläumsfeier im „Emilie Mosse-Mädchenhnrt“. In dem von \nEmilie Mosse begründeten, von Anna Plotbow bi# zu ihrem Tode \nbetreuten Mädchenhort in der Ologauer Strasse gab e# gestern \neine stimmungsvolle Jubiläumsfeier. Helene Schachert, die un \nermüdliche Mitarbeiterin Anna Plothow#, konnte auf eine 25jäh- \nrige erfolgreiche Tätigkeit als Horthbrerin zurückblicken; neben \nFrau Else Leser, die a!« Nachfolgerin Anna Plot ho ws dem Hort \nvorsteht, gaben der Rektor der benachbarten Schule und der \nVertreter des Bezirk# Kreuzberg dem Dank für die Oewi»#en- \nbaftigkeit und Liebe, mit denen die Jub'larln ihres oft schwie \nrigen Amtes gewaltet hat, in warmempfundenen Worten Aus \ndruck. Die Hortkinder und die dem Hort bereits Entwachsenen \nehrten ihre mütterliche Beschützerin durch eine Fülle von \n \n \n\n \n\nBlumen, die sie mit zum Teil selbst verfassten Glückwunsch- \nversen überreichten. \n \n\nKonorah-Trauerleier \nIm Reichchallen-Tkeeter \nDunkelheit liegt über dem grossen Reicbshallen-Tbeatersaal, \nSchweigen lastet über Parkett und Rang. Ernste Stille, wo sonst \nLachen klingt, wenn die „Stettiner“ singen, spielen, tanzen . . . \nDie Internationale Artistenlcge feiert das Gedenken an Ihren \nheimgegangenen Präsidenten. Leise Harmoniumklänge. All \nmählich hellt sich die Bühne auf . . . Flankiert von kostbaren \nKranzschleifen, von Lorbeerbäumen das Bild des Toten auf \nsilber-schwarzem Sockel. „Es ist bestimmt in Gottes Rat“, singen \nMännerstimmen im Hintergrund. Dann tritt Alfred Fuchs, der \nGeschäftsführer der „Parenna“, an Konorahs Bildnis. Mit \nschlichten Worten zeichnet Fuchs das Bild des schlichten, geist \nreichen Mannes ohne Fehl, des temperamentvollen Streiters, der \nmit heissem Herzen gekämpft hat bis zum letzten Atemzuge für \ndie Rechte der Artisten. Stehend hörte die Trauerversammlung \ndas Gelöbnis an, das Fuchs ablegt Im Namen aller Mitstreiter, \nnicht müde zu werden in dem Bemühen, weiterzuarbeiten an \ndem Werke Konorahs . . . Dann ertönen aus dem Orchester die \nwiegenden Weisen von der „schönen blauen Donau“. So wurde \ndem Toten noch sein letzter Wunsch erfüllt . . . \n \n\nFrüh jahrsfahrt des „Zeppelin u \nFRIEDRICHSHAFEN, 2. April. (W-T.B.) \nDas Luitschill „Graf Zeppelin“ wird morgen früh zu seiner \nersten diesjährigen Fahrt aufsteigen. Bei dieser Werkstäiten- \nfahrt unter Führung von Kapitän Lehmann werden hauptsäch \nlich die Aenderungen in der elektrischen Lichtzentrale, in der \nelektrischen Gondel, sowie die Auswirkungen der vergrößerten \nFlächen des Höhensteuers ausprobiert \nlieber eine halbe Million \nEinäscherungen \nDie Betriebsergebnicse der deutschen Krematorien \nim Jahre 1929 \nDer Verband der Feuerbestattungsvereine deutscher Sprache \nschreibt uns: \nWährend 1928 die verminderte Sterblichkeit auch die Zahl \nder Einäscherungen beeinflusste, bat die ungewöhnlich hohe \nSterblichkeit während der Källeperiode im ersten Viertel 1929 \nauch eine grosse Zunahme der Einäscherungen zur Folge gehabt \nAber auch in den späteren Vierteljahren war \ndie Einflstherungsziller eine höhere als In den entsprechen \nden Zeiten des Vorjahres. Infolgedessen ist die Gesamtzahl \nder Einäscherungen Im Jahre 1929 anf 5(1700 gestiegen, zeigt \nalso gegen das Vorjahr ein Mehr von 8381 gleich 1721 Prozent \nSomit sind in den deutschen Krematorien durchschnittlich täg \nlich 155 Einäscherungen vorgenommen, und die Gesamtzahl hat \nsich auf -194 385 erhöht. Inzwischen ist seit Mitte Februar 1930 \ndie halbe Million schon überschritten. Bis zur Million wird kein \nJahrzehnt vergehen. \n \n\nVon Erkner nach Erkner \nEine hübsche Rundtour durch die schöne, zwischen Spree und \nLöcknitz gelegene Forst von Erkner gibt uns Gelegenheit, das \nherrliche Frühlingswetter zu gemessen. Wir fahren von einem \nder Stadtbahnhöfe mit dem Vorortzuge nach Erkner. Vom Bahn \nhof folgen wir links der in nördlicher Richtung laufenden \nChaussee zunächst nach Woltersdorf, das in einer halben Stunde \nerreicht ist. \nLohnend ist ein kleiner Umweg über Springeberg. Man geht \ndann nur bis zu der Stelle, wo die Chaussee das Eiebengestelt \nkreuzt, und dann auf diesem rechts bis Springeberg. Von hier \nführt dann der Weg am Flakensee entlang nach Woltersdorf. \nDas auf hügeligem Gelände e-rhaufe Dorf macht einen äusserst \nstattlichen Eindruck. Von der Kirche gelangen wir in einer \nViertelstunde über eine Brücke — man beachte die hübsche \nAussicht auf den Bauernsee — nach Woltersdorfer Schleuse, \ndessen prächtige Lage zwischen Wasser und Wald am Fusse de» \nKranichberge den Ort zu einer beliebten Berliner Sommerfrische \ngemacht hat Wir besteigen die Kranichberge nicht, gehen viel \nmehr in südlicher Richtung auf schönem Waldwege, der snäter \nnach Südosten umbiegt, zuletzt am Priestersee (linker Hand) \nvorbei nach Kolonie Fangschleuse, die wir nach dreiviertel Stun \nden erreichen. Wir kreuzen den Ausfluss des Werlsees. Von \nder Brücke haben wir einen prächtigen Blick über den See und \nda* an seinem Ostende gelegene Grünheide. Nach wenigen \nMinuten kommen wir zur Kolonie Gottesbrück und überschreiten \nhier die Löcknitz. Wiederum haben wir zu beiden Seiten \nhübsche Landschaftsbilder. Wir folgen jetzt In südwestlicher \nRichtung dem schönen Waldweg, der uns, die Bahn kreuzend, in \neiner Stunde zur Försterei Hohenbinde bringt, die mit einer \nkleinen Siedlung einsam „am grünen Strand“ der Spree liegt. \nWeit und schön ist hier der Bliük über das Spreetal mit seine» \ntro Früblingsgrün leuchtenden Wiesen hinüber nach Neu-Zittau, \nGosen und zu den Müggclbergen. \nVon Hohenbinde treten wir den Rückweg an. Er führt erst \nkurze Zeit am Waldrande entlang. Bei der Wegeteilung halten \nwir uns rechts und wandern in nordöstlicher Richtung bis zum \nlinkerhand liegenden Konutzsee. Sehr bald hinter diesem \nbiegt der Weg nach Nordwesten um und endet schliesslich in die \nChaussee, die uns durch Erkner hindurch zum Bahnhof bringt, \nvon dem wir nach. Berlin zurückfabren. Gehzeit: 4 H Stunden» \n \n \n\n \n\nOster-Sonderlahri nach Berchtesgaden \nZehn Tage für 112 ,— Mark \nDas Mitteleuropäische Ri-isebureau (MER) veranstaltet zu \nOstern eine Sonderfahrt nach Berchtesgaden, die zehn Tag* \ndauert und 112 Mark kostet. \nDie Fahrt, beginnt am Gründonnerstag, 17. April, die Rück \nfahrt erfolgt am 27. April. In dem Preis von 112 Mark sind \ndie Hin- und Rückfahrt, die Unterkunft, Verpflegung und \nNebenspesen enthalten. \nDie Unterbringung erfolgt nur in guten Häusern. Für besondere \nAnsprüche sind drei weitere Klassen zu einem Preise von 124, \n143 und 164 Mark vorgesehen. In den beiden letzten Preisen \nist Eisenbahnfahrt II. Klasse eingeschlossen. Gutscheine für \ndiese Reisen sind erhällPcb in den Mitteleuropäischen Reise- \nbureaus: Vossstrasse 2, Potsdamer Bahnhof, Bahnhof Friedrich- \nstrasse, Kurfürstendamm 17 Unter den Linden 57/58, sowie in \nden Reisebureaus Wertheim, Tietz und Kaufbaus des Westens. \n \n\nPreiswerter Fisehverkauf. Der Umschwung der Witterung \nhat auch auf dem Fiscbmarkt eine bessere Belieferung gebracht \nals bisher. Es sind alle Sorten Seelische sehr reichlich am \nMarkte und werden in der besten Qualität zu billigen Preisen \nabgegeben. \n \n\nS.-A. 5 Uhr 83 Minuten \n8.-U. 18 Uhr 85 Minuten \n \n\nM.-A. 8 Uhr 59 Minuten \nMV. \n \n \n\n \n\nWICHSMÄDEI \nÄwjlw ■fyeux-'iOMilU \n \n\ngibt mühelos dauerhaften, trittfesten, naG wischbaren Hochglanz, \nriecht so angenehm mild und reicht doppelt so weit w!o gewöhnliche \nWare; Ist also in Wirklichkeit billiger. Preis: Vs- Pose RM. 1.60,Vi-Doso \nRM. 2^0 mit Wertmai ken zum Sammeln I Auch fl Gasig in Flaschen. \n \n\nErbä'tllch in allen elnsrhlflaiuen Geschäften. \nVertrieb und Laaer-. Curl HchUm-rt. Berlln-Schilniber«- \nHanptstrasee 114, Fernspr. Stephan G. 1. 707?. "
}