{
    "Year": "1930",
    "Month": "04",
    "Day": "04",
    "NewspaperNumber": "161",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Moldenhauer sorgt für die Deckung \nDie Steuergesetze vor dem Reichstags-Ausschuss \n \n \n\n \n\nDer Hteueruusschuss «je« Reichstags begann heute uuter dein \nA ersitz des Abg. Oberlohren (üeutschuat. Vp.) mit der Beratung \nder Deckungsvorlagen, zu denen der Benzin- und Benzolzoll ge \nhört, sowie die Acnderung des Tabak- uud Zuckersteuergesetzes, \ndie Mineralwassersteuer, die Aenderung der Biersteuer, die Er \nhebung der Aufbringung«Umlage für 193« und die Verordnung \nüber den Kraftfahrzeugsteuer-Zusehlag. \nReichsfinanzminister Dr. Moldenhauer \neröffnete die allgemeine Aussprache mit dem Hinweis, dass die \nDeckungsvorlagen die Aufgabe hatten, das Defizit des Etats 1030 \nauszufüllen. Dieses Defizit war berechnet auf etwa 292 Millionen \nMark. Es hat sich aber ergeben, dass es etwas höher sein wird. \nDurch Einnahmeausfälle und Mehrausgaben wird sich das Defizit \nmindestens auf 304 Millionen Mark, möglicherweise auf 315 Mil \nlionen Mark erhöhen. Das hängt auch von der Gestaltung des \nEtats für 1930 ab. \nZusammen ergeben die Steuervorlageu ein Aufkommen von \n52t» Millionen für das Reich. \nAuf die Länder entfallen 170, nach Streichung der 10 Millionen \ninfolge der Herabsetzung des Kraftfahrzeugsteuerzuschlages \n100 Millionen, so dass den Ländern 120, den Gemeinden 40 Mil \nlionen Zufällen. Infolge des späteren Inkrafttretens der Gesetze \ndurch die Neubildung der Regierung tritt ein Ausfall von min \ndestens 22 Millionen ein. Für dieses Jahr stehen aBo 304 Mil \nlionen zur Verfügung, die dem oben angeführten Defizit ent \nsprechen. In Vorbereitung ist ein Ermächtigungsgesetz, das die \nRegierung!» ermächtigen soll, die Kapitalertragssteuer zu einem \nmöglichst frühen Termin nufzuheben und \n \n\nSie haben sich gegenseitig \nBrüning und seine deutschnationalen Helfer \nDer für ein Witzblatt geeignete Beitrag, den Hugen- \nberg als Rede gestern im Reichstag hielt, hat die ihm \nnahestehende Presse in eine peinliche Situation gebracht, \naber sie hat gleich ihrem Herrn und Meister das Kunst \nstück fertiggebracht, das, was sie verbrannte, nach zwölf \nStunden bereits anzubeten. Die Mittwoch-Parole der \nIlugenberg-Presso „Nationalpolitik vor Speckzoll“ war am \nDonnerstag bereits gewandelt in „Speckzoll vor National \npolitik“. Die „Deutsche Zeitung“, die eine Art Holzpapier- \nverbindung- mit den Nazis darstellte, war gestern abend \nnoch ganz betreten, so dass sie sich nur zu \neinem Mitleid erregenden Gestammel über den \nblamablen Umfall ihres „Block“-Fabrikanteu Hugen- \nberg aufschwingen konnte. Inzwischen hat sie sich \nvon ihrem Schreck erholt und dreht nun den \nSpiess um: „Kleinliche Sieger“ überschreibt sie ihren \nLeitartikel, in dem sie durch Hinweis auf den nur taktisch \nerrungenen Sieg des Kabinetts Brüning von der jammer \nvollen Haltung Hugenbergs abzulenken versucht. \nIn der ernstzunehmenden deutschnationalen Presse ist \nman sich der inneren Zwiespältigkeit der Hugenbergsclien \nReichstagsrede bewusst, ja, das Agrarierorgan nennt die \nHugenbergsche Mittwoch-Parole „Nationalpolitik müsse \nvor Speckzoll gehen, ungeniert eine Gipfelleistung \ndummer Demagogie“. Man darf es sich erlauben, und \nHugenberg muss es einstecken. \nWenn die Deutschnationalen geglaubt hüben, bei den \nEinanzgesetzen das Kabinett Brüning abermals seine Ab \nhängigkeit von der Hugenberg-Partei spüren zu lassen, \nso werden sie von der Zentrums-„Germania“ dahin be \nlehrt, dass sie sich im Irrtum befinden: \n„Das Sanierungsprogramm der Reichsregierung ist ein \ngrosses, zusammenhängendes Ganzes. Wer also ein Hilfswerk \nfür die Landwirtschaft und den deutschen Osten will, der \nkann eine Sanierung der Reichsfinanzen, die seine Voraus \nsetzung ist, nicht verhindern wollen.“ \nDas heisst mit anderen Worten: Ohne Finauzreform \ngibt es keine Agrarhilfe. Die Deutschnationalen werden \nalso auch die Steuergesetze schlucken müssen. Im übrigen \nist die „Germania“ mit auffälligem Eifer bemüht, das kon \nservative Kabinett Brüning als ein „Kabinett der Mitte“ \nhinzustellen, weil ihm Hugenberg nur mit Worten, aber \nnicht mit der Tat sein Misstrauen bescheinigt hat. Man \nersieht daraus, wie peinlich es den Herren im Zentrum \nist, dass ihr Rechtskabiuett von dein Votum der Deutsch \nnationalen abhängig ist. Der sozialdemokratische „Vor \nwärts“, der die gestrige Abstimmung als Sieg der „Grünen \nFront“ charakterisiert, wobei diese „erst die deutsch \nnationale Parteileitung mitsamt Hugenberg und dann die \nReichsregierung mit Dietrich, Curtius und Wirth als Ge \nfangene eingebracht“ hat, stellt das mit folgender Formu \nlierung fest: „Die Deutschnationale Partei ist in der Hand \ndes Landbundes. Die Regierung Brüning—Dietrich— \nWirth—Curtius ist in der lland der Deutschnationalen \nPartei.“ \nDa die Regierung aber einstweilen auch die Deutsch- \nnationalen vor ihren Wagen zwingen kann, so muss man \nsagen: sie haben sich gegenseitig — vorläufig wenigstens, \nbis zur Verabschiedung der Agrarvorlagen. Auch bis da \nhin sind Ausbruchsversuche und sonstige Zwischenfälle \nnicht ausgeschlossen. \n \n\nDer drahtlose panamerikanische Telephonverkehr würde \ngestern eröffnet. Hoover führte die ersten Gespräche mit den \nPräsidenten von Chile und Paraguay. \n \n \n\n \n\ndie Kapitalverkehrssteuer zu mildern, sobald der Zeitpunkt \ndazu gekommen ist. \nBeides soll das Einfliessen ausländischen Kapitals erleichtern. \nDie Rentenbankzinseu der Landwirtschaft sind vom 1. April d. J. \nbereits aulgehoben. Notwendig ist die möglichst beschleunigte \nVerabschiedung der vorliegenden Gesetze. Bis Ende nächster \nWoche, also vor Beginn der Osterpause, müssen die Deckungs \nVorlagen verabschiedet sein, weil sonst die in der Sanierung \nbegriffene Kasseuiage wiederum in erhebliche Unordnung ge \nraten würde. \nAbg. Dr. Radetnacher (Deutschnat. Vp.): Die vorliegenden \nGesetzentwürfe bilden kein organisches Ganzes. Es fehlt das \nGesetz über die Ausgleichssteuer für Benzin und Benzol, das \nGesetz über den Finanzausgleich usw. Auf dem Gebiete des \nBenzin- und Benzolzolls bringt die Neuregelung eine Ver \nschiebung der gegenseitigen Konkurrenzverhältnisse, die in \nihrem gesamten Umlang berücksichtigt werden muss. \nAbg. Neubauer (Komm.) bemängelte, dass der gegenwärtige \nReichsfinanzniinister, der doch aus prominenten Wirtschufts \nkreisen stamme, überhaupt nicht versucht habe, auseinander \nzusetzen, wie weit die dem Ausschuss vorgelegten Steuergesetze \nin den Wirtschallsprozess eiugreifen, wie sie Arbeitgeber resp. \nArbeitnehmer belasten, wie sie den Konsumenten neue Lasten \nauferlegen und wie sie wahrscheinlich von der Industrie zur \nPreiserhöhung und damit zur Abwälzung aller Lasten auf den \nRücken der breiten Bevölkerung benutzt werden würden. Der \nsoziale Geist, von dem der neue Reichskanzler in seiner Pro- \ngruinmrede sprach, fehle gänzlich in dem Deckungsprogramm. \nAbg. Dr. Hertz (Soz.) fragte, ob die Reichsregierung noch an \nihrer ursprünglichen Absicht festhalte, dass jetzt nicht nur Steuer \nerhöhungen zum Ausgleich des Etats und zur Sanierung der \nReichskasse vorgenommen werden, sondern dass dies nur der \nerste Schritt sein soll auf dein Wege zu dem Ziel, mit der \nFinanzgesundung auch die Wirtschaftsbelebung und -gesundung \nzu verbinden. Nach dem vom Finanzminister angegebenen Ter- \n \n\nBei deu vielfachen Stillegungen innerhalb der deutschen In \ndustrie spielt diejenige de« Stahlwerkes Becker eine besondere \nRolle. Von Teilen der Belegschaft wurde mit Teilen des Ar \nbeiterrates bei Bekauntwerdeu der Stillegungsubsicht der Werks \nleitung der Vorschlag unterbreitet, eine Herabsetzung der Ver \ndienste dazu zu benutzen, das Werk in Betrieb zu halten. \nAul dieseu Vorschlag, der durchaus nicht die Billigung der \nMehrheit der Belegschaft fand, ging die Werksleltung insofern \nein, als sie bereit war, den Betrieb im gleichen Umfange auf \nrechtzuerhalten, als die Übrige Grossindustrie Beschäftigung auf \nweist. Wobei dann allerdings zunächst Entlassungen vorgenom \nmen werden sollten in einem Umfange, der nach diesem Mass- \nstabe notwendig Ist. \nVoraussetzung für diese Regelung sollte aber sein, dass sie \nvon den Tarifkontrahenten, also Arbeitgeberverband wie Ge \nwerkschaften, gebilligt und unterschrieben werden sollte. \n \n\nFür wen ist die Osthilfe? \nZitzewitzige Verteilung? \nVor einigen Tagen fand, wie wir erfahren, eine Besprechung \nvon Vertretern der landwirtschaftlichen Spitzeuorgauisalioncn \nund der Landwirtschaftskammerpräsidenten aus dem Osten statt, \num Uber die Verteilung der Mittel aus dem künftigen Ost- \nprogramm im Sinne des östlichen Grossgrundbesitzes zu beraten. \nUnter den zwölf Anwesenden waren elf Grossgrnndbesitzer. \nCegcn die Stimme da einen einzigen anwesenden Bauern \nwurde ins Auge gefasst, einen Zweckverband zur Verteilung \nder Mittel aus dem Ostfonds zu bilden, dessen Geschäftsführer \nein Herr von Zitzewitz werden soll. Die Herren waren also so \ngut wie unter sich und wollen es auch in Zukunft bleiben. \n \n\nVerfahren gegen Oberstaatsanwalt Müller \nGegen den im Prozess Nogens In Neustrelitz vernommenen \nOberstaatsanwalt a. D. Müller, der seinerzeit die Anklage im \nProzess Jakubowskl vertrat, schwebt ein Verfahren wegen \nAmtsverbrechens, weil er ein Strafverfahren gegen Regierungs \nrat Steuding, den Polizeichef ln Mecklenburg-Strelitz, wegen \nFreiheitsberaubung eingeleitet hatte, obwohl er, wie behauptet \nwird, wusste, dass Steuding siob einer Freiheitsberaubung nicht \nschuldig gemacht hatte. Wie bereits berichtet, bat Rechts \nanwalt Dr. Brandt Eidesverletzungen des Oberstaatsanwalts a. D. \nMüller festgestellt und um die erforderlichen Massnahmen \nersucht, \n \n \n\n \n\nmin für die Verabschiedung des vorliegenden Deckungspro- \ngramms soll der Reichstag offenbar auf die Beratung der noch \nausstehenden weiteren Vorlagen verzichten. \nDie sozialdemokratische Fraktion hat aber immer betont, \ndass sie das Fiuanzprogrumm in allen seinen Teilen als \nGanzes betrachtet. \nDas haben auch pudere Parteien betont. \nKeichsiinanzminister l)r. Moldeuhauer: \nAuf die Frage nach den Zielen des Gesamtfinanzprogramms \nkann icht auf die Regierungserklärung verweisen, in der mit \nabsoluter Deutlichkeit gesagt worden ist was das Gesamtpro \ngramm will. Die Reichsregierung bekennt sich zu diesem Pro \ngramm einer Finauzreform. (Abg. Dr. Hertz (Soz.): Aber zu der \nArbeitslosen Vorlage der früheren Reichsregierung steht die jetzige \nnicht?) ' Nein, in diesem einen Punkt ist das Programm der \nfrüheren Regierung verändert worden. \nDie Reirhsregierting stellt zu dem letzten Kompromiss der \nfrüheren Regierungsparteien, in dem auch die Frage der \nArbeitslosenversicherung geregelt ist. \nWir haben in der Tat die Absicht, über die Sanierung der Kasse \nzur Entlastung der Wirtschaft zu schreiten. \nWirtschaftspartei gegen Wirtschaft \nBestrafung des grossen Umsatzes \nDie Vertreter der Wirtschuftspartei haben in den gestrigen \nBesprechungen den Vorschlag gemacht, bei den Betrieben, die \neinen Umsatz von mehr als einer Million Mark haben und an \nden letzten Verbraucher liefern, die Umsatzsteuer über den \nnormalen Satz hinaus zu erhöhen und agressiv zu staffeln. \n \n\nZu einer solchen Massnahme konnten die Gewerkschaften in \nihrer übergrosseu Mehrheit nicht ihre Zustimmung geben, da \ndamit ein Einbruch in die vorhandenen Verträge erfolgt wäre. \nSo haben in den letzten Verhandlungen mit der Werksleitung, \nim Einverständnis mit der Belegschaft, der Go werk verein \nDeutscher Metallarbeiter II.-D., der Deutsche Metallarbeiter \nverband, der Gewerkschaftsbund der Angestellten (G. D. A), \nder Werkmeisterverbund und der Bulab dio Vorschläge ab \nlehnen müssen. Einzig der Christliche Mctallarboltorverband \nund der Deutschnationale Handlungsgchilfenverband stimmte \nihnen zu. Die Entscheidung wurde wesentlich beeinflusst durch \ndio Gewissheit, dass die Quoteu für die Erzeugung der Hütten \nwerke bereits seit September 1929 festliegeu, wobei das Stahl \nwerk Becker nicht berücksichtigt war. Daraus geht hervor, dass \ndie Stillegung des Stahlwerke- Bucker bereits seit längerer \nZeit beschlossene Tatsache war und auch durch die Ver \nhandlungen der letzten Zeit nicht mehr abgewendet werden \nkonnte. \n \n\nKaiserin Judith von Abessinien •f. \nLONDON, 4. April. \nDie Kaiserin Judith von Abessinien ist im Alter von 54 Jahren \nin Addis Abeba gestorben. Kaiserin Judith, die Tochter des \nKaisers Menelik des Grossen, kam im Jahre 1916 zur Regierung, \nals ihr Nelle Lidi Jessu vergiftet wurde. Gleichzeitig wurde \njedoch der Grossneffe Meneliks, Ras Tafari, zum „obersten Ras“ \ngemacht. Im Jahre 1928 musste die Kaiserin Ras Tafari als \ngleichberechtigten Regenten anerkennen. Im Gegensatz zu der \nstreng orthodoxen Kaiserin gehört Ras Tafari, der im Jahre 192-1 \nEuropa bereiste, der fortschrittlichen Schule seines Landes an, so \ndass sein Sieg und seine Thronbesteigung einen Schritt vorwärts \nin der Geschichte Abessiniens bedeuten. \nSchmuggler-Schiff \nvon der Besatzung versenkt \nBOSTON, 4. April. (W. T. B.) “ \nDer britische Schoner „Ararnay“, der von KUstenwachbooten \nin Höhe der Küste von Maine, wie die Wachen melden, mit \n800 Kisten Alkohol an Bord beschlagnahmt worden war, sank \nbeim Einschleppen in den ßostoner Hafen. Dem Bericht der \nKüstenwachen zufolge ist der Schoner wahrscheinlich von seiner \neigenen Mannschaft versenkt worden, die alle Beweise für seine \nSchmuggeltätigkeit vernichten wollte. \n \n\nWutkoller eines K P. D.-Fanatikers. In Varel in Oldenburg \nwurde der Hauptschriftleiter des liberalen Blattes „Der Gemein \nnützige“ von einem kommunistischen Stadtratsmitglied aul \noffener Strasse überfallen. Der Kommunist schlug auf den Ueber- \nfallenen mit einem Besen und einer Schaufel ein und fügte ihm \nKopfverletzungen zu. \n \n\nDas Manöver einer Betriebsleitung \nDie Stillegung de« Stahlwerks Becker — Sonderbare Bedingungen für die Fortführung \ndes Betriebes \n \n \n\n \n\nAbgesehen davon, dass diese Regelung nur eine Verlegung der \nProduktion von einem Werke zum anderen darstellt, also an \neiner Stelle immer Entlassungen erfordort, hat sic insofern be \nsondere Bedeutung, als nunmehr durch Vereinbarung zwischen \nden Tarifvertragsparteien festgelegt werden sollte, was bisher \nGegenstand der Betriebsvereinbarung zwischen Werksleitung \nund Betriebsrat gewesen. Ueber Tariflöhne zu entscheiden, ist \nSache der Gewerkschaften als an dem Tarifvertrag beteiligte Par \ntei. Hier aber bandelt es sich in der Hauptsache um den Abbau \nvon über den Tarifvertrag hinausgehenden Mehrbezahlungen, \nalso um Akkordverdienste und Lcistungszulagen. \n \n\nEs ist deshalb nicht richtig, wenn die Ablehnung der Vorschlag\" \ndurch die Gewerkschaften und die Arbeitnehmerschult des Stahl \nwerks Becker der Grund sein soll für diese Massnahme. Die \nStillegung ist nur ein Teil der weit ausholenden Massnahmen, \ndio durch das Aulkaulkousortium planmässig durchgefühii \nwerden. \nDie Betriebsleitung hatte übrigens noch verlangt, sämtliche (!) \nMitglieder der Belegschaft sollten sich durch Überschrift mit \ndem Lohnabbau einverstanden erklären! Auch das deutet darauf \nhin, dass ihr ernstlich an einer Fortführung des Betriebes nichts \ngelegen war. "
}