{
    "Year": "1930",
    "Month": "04",
    "Day": "05",
    "NewspaperNumber": "162",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "zu suchen. Es fliimnerle vor iliron Augen, sie hatte keine \nStelle an ihren« Körper, an der nicht ein grosses hartes \nHerz in« wildesten Rhythinos hämmerte, sie ging mit der \nmasslosen Anstrengung, nicht zu taumeln und nicht zu \nschwanken, wie eine sinnlos Betrunkene. \nEine Hand legte sich auf ihren Arm und liess sie zu- \nsammeufahren, als sei schon alles vorüber, als sei es schon \ndie strenge Hand des verhaftenden Beamten. \n,Was tun Sie hier, Helge?“ fragte eine bekannte \nStimme, und sie starrte in Bunins kleines welkes, gelb \nblasses Gesicht, in Bunins helle .\\ugen. \n,3uniu!“ stammelte sie fassungslos. \nVerzeihen Sie, ich habe Sie durch meine Plötzlichkeit \nerschreckt!“ sagte Bunin sehr sanft. „Aber ich war so \nüberrascht, Sie zu sehen . . . Vayer ist nicht hier? Ich \nmuss .schon wieder um Entschuldigung bitten: das war \neine ziemlich törichte und taktlose Frage . . . aber es geht \nihm gut?“ \n„Ich denke“, sagte Helge tonlos. \nBunin wollte es wohl ver«neiden, weitere Fragen in \ndieser Richtung zu stellen. \n„Und was sagen Sie zu Ott?“ sagte er mit einem \nhalben Lächeln und einer deutenden Koptbewegung; \nDonnerwetter, der Junge hat was gelernt!“ \n„Ja,“ sagte Helge, und ein fremder, stolzer, brennender \nSchmerz durchzilterte ihr Herz, „von Vayer! Er hält sich \nwie Vayer, er tritt wie Vayer ... er hat seinen Stil, er \nhat seine Taktik ... er hat seinen Kopf und sein Herz \n. . . er ist wie eine hübsche Puppe, die ein Gott nach \nseinem Bilde geknetet, und ihr von seinem Atem ein- \ngehaucht hat. \nVielleicht ist es so,“ sagte Bunin vorsichtig, „auf alle \nFälle ist es schön, dass Sie das sagen. \n„Wollen wir gehen . . . oder wollen wir die Ehren \nrunde abwarten? Seltsam, dass Sie heute hergekommen \nsind . . . trotz alledem . . .“ \nAVissen Sie, wozu ich hergekommen bin?“ \nIch kann es mir denken,“ sagte B«iniu ernst, „und \nich finde, es ist eine Tat von ungeheurem und fast über \nmenschlichem Heroismus . . . \n,„So . . . finden Sie . . . \nSie wollen Ott sprechen . . . Sie wollen eine Ver \nmittlung anbahnen . . . ich kann Ihnen gar nicht sagen, \nwie wunderschön ich das von Ihnen finde, Helge! Im \nübrigen halte ich den Zeitpunkt für den denkbar günstig \nsten. Ott versteht sich durchaus nicht mit Ter Brink, trotz \naller gemeinsamen Erfolge. Das ist kein Wunder für \neinen Mann, der aus Vayers S<‘hule hervorgegangen ist .. . \nkommen Sie gleich mit hinauf . .. wir erwarten ihn oben. \nIch?“ sa^e Helge. „Ich soll . . . \n„Natürlich sollen Sie. Sie werden doch jetzt nicht zu- \nrück.schrecken. Sie sollen sehen, es ist viel leichter, als \nSie es sich vorstellen. \nIst . . . ist Maja nicht oben? \nBunin lächelte: \nJa .. . Maja . . . .Sie werden sie sehr verändert finden \n. . . aber sie ist mensehlkher geworden . . . die Ehe be \nkommt ihr ausgezeichnet . . . ich fange jetzt schon an, \nmich ganz gern mit ihr z«i unterhalten ... sie hat einen \ngesunden Menschenverstand, der jetzt wie ein gerader \nBaum durch das Rankenwerk ihres etwas absonderlichen \nkleiucn Geistes hindurch wächst. Kommen Sie! Von ihr \nhaben Sie bestimmt nichts zu befürchten . . .“ \nBunin legte seine Hand in ihren .\\rni, und der Strom \nschwemmte sie über Treppen und Gänge . . . \nHelge!“ sagte Maja und liess vor Staunen den Mund \noffen stehen. „Kind Gottes, wo hat denn der Bunin dich \naufgegabelt? Entschuldige, dass ich nicht aufstehe, aber \nich zeige mich nicht gern . . . Wie geht es dir denn? Dedö \nwird sich ja rasend freuen, dich zu sehen! Dies auch \nnoch am heutigen Abend! Das war vielleicht eine Sache, \ndiese letzte Stunde, w'as Bunin? Wie geht es Nenesse? \nEine kleine heimliche Schwäche hab’ ich ja immer noch \nfür ihn — es ist gut, dass er nicht hier ist . . . ich wü^de \nmich zu Tode genieren, wie ich ausseh’ \n(FoFtsetzung folgt.) \n \n\naufniästeu zu der graueiivolieii Uugeheuerge.stalt einet' \niWahnidee. \nOtt . . • wenn Ott nicht wäre ... an allem war er \nschuld . . . immer und immer wieder ... er war der, \nder das Bündnis gebrochen hatte . . . der die Freundschaft \nverraten hatte ... er war der, an dem sie zu Grunde \ngingen, alle . . . wenn er nicht mehr da wäre, ausgetilgt, \nausgelöscht wäre, dann würde alles gut werden . . . \nNein, das war eine Lüge! Nichts würde gut wer \nden . . . nie wieder würde es g«tt werden . . . aber sie \nwürde reden dürfen! Sie würde reden müssen! Sie \nwürde sich nicht töten nach der Tat, o nein, durchaus \nnicht! Es sollte nichts gemutmasst werden und nichts ver \ntuscht, und nichts sollte im Dunkel bleiben, ein ewiges \nRätsel, für immer unaufklärbar. Nein! Aussagen wollte \nsie, gefragt werden und aussagen, und dann sollten \nMänner, deren Amt es war, über sie zu Gericht sitzen . . . \nund V-ayer sollte gefragt werden! Gefragt, verhört, ver \nnommen! Unter Eiden vernommen, durch Dolmetscher \ngefragt . . . wochenlang, monatelang . . . dann würde er \nnicht immer und ewig mit seinem hochmütigen Elfenboin- \ngesicht an einer Wand lehnen dürfen: \nPardon? 1 don’t understand!“ \nDas war es, was sie wollte. Nichts weiter. Nicht ein \nmal Otts Leben. Was lag an diesem kleinen, bunten, \ndummen Leben, ob es blühte oder ob es zu Grunde ging. \n'Aber die Folter für Vayer! Für Vayer die Folter! \nDas Ungeheuer des Wahns verschlang alle kleinen \nSorgen der unbeständigen Entschliessungen . . . Warten \noder nicht . . . reisen oder nicht . . . um Rückkehr flehen \noder nicht . . . alles wurde hinfällig durch den einen \nEntschluss zu der einen Tat. Wenn diese Tat getan war, \ndann hatte sie keinerlei Zweifel über das, was nun am \nbesten sei. Dann brauchte sie nichts mehr zu tun, als \netillzuhalten, und Mächtigere als sie würden ihr Schicksal \nin die Hand nehmen . . . und würden Vayer holen \nund würden Vayer fragen \n \n\nDER NEGER / \n \n\nVon \nMICHAEL FÖLDl \n \n\nDer Neger war, als er zu uns kam, bereits ein alter Knabe. \nSeine Haut war pergamenten geworden, die vielen Falten \nbatten sich in seinem Oesicht eingemeisselt, als wären sie mit \neinem Messer in die trockene, harte Erde der Haut gekerbt \nworden. Sein dichtes schwarzes Haar, das er nach oben ge \nkämmt trug, war bereits ergraut; an seinen Schläfen und an der \nschmalen Stirn bildeten die Adern verkrampfte Knoten. Aus \nseinem schlaffen lila Mund starrten breite gelbe Zähne, wenn \ner sang und pflichtschuldig lachte. \nEr sang jeden Abend und lachte jeden .Abend pflichtschuldig. \nEr trat in einem Nachtlokal auf, anfangs ausserhalb des Pro- \ngramuies, als moderner Clown. Man wollte ihn nicht enga- \nItieren. Sein alter Smoking, der bereits in New-York und Bar \ncelona, in London und Paris gewesen, in römischen Hotels und \nMarseiller Kneipen, der bereits feucht vom Wasser der Meere \ngewesen, duftend vom Hauch berauschter strhöiier Frauen und \nranzig von der Küchenumarmung der Köchinnen, schlotterte hier \nfn Budapest trotz .sorgfältigen Plättens und Bürstens- au.sgedient \nUnd verdrossen an seinem missgestalteten zwerghaften Körper. \nVergeblich lachte und weinte er, vergeblich zeigte er seine \nfaulenden Sc.haufelzähne und streichelte die Hand der wort \nkargen Direktors, vergeblich flehte er seine hier lebenden \nschwarzen .Artistenkollegen um Hilfe an und kniete vor der \ndicken Frau des Direktors nieder, deren Augen sich so leicht \nmit Tränen füllten, er bekam kein Engagement, wurde auch in \nkein einziges Programm aufgenoinmen. Schliesslich wurde ihm \nin einem Etablissement so viel gestattet, dass er, „zwischen den \nNummern“, oder vielmehr „während des Parkettanzes\" das Pu \nblikum unterhalte, das „hochverehrte“. \nEine Woche später war er der Liebling des Etablissements. \nDen unerwarteten Erfolg verdankte er seiner Zwerghaftigkeit \nund seinem schauderhaften Brüllen. Er war so klein wie ein \nzehnjäbiger Knabe von mittlerem Wuchs; auf diesem verzerrten \nKörper sass sein würdig ergrauter Kopf komisch und mitleid \nerregend zugleich. Seine Erscheinung konnte man glücklich \nnennen. In unserer Zeit wirkt auf uns übrigens angenehm das \nVerzerrte, das Halbandere, das Fremde, das zu uns verschlagene \nExotische; er aber war nicht so bedauernswert, dass man über \nihn nicht lachen konnte, und war nicht so komisch, dass mau ihn \nnicht auch ein bisschen, ohne besondere Folgen, hätte bedauern \nkönnen. Dazu kam noch, dass seiner Stimme, seinen Gebärden, \nseiner ganzen Körperhaltung etwas Heldisches eignete. Jawohl, \nheldisch; denn dieses Etwas, das wir heldisch nennen, war nie!ir \nals das, was t>eispielsweise mit Selbstbewusstsein bezeichnet \nwerden kann. Selbstbewusst war jene Geste, mit der er auf \neinen unbekannten Herrn, häufiger jedoch auf eine unbekannte \nDame zutrat und zehn Kronen verlangte, falls gewünscht würde, \ndass er singe. \nWer wünscht es?“ wurde anfangs gefragt. „Ich bin über \nzeugt, dass Sie es wünschen“, antwortete er mit tiefer Stimme \nauf Englisch, „und weiss, dass Sie es nicht bedauern werden. \nUehrigeiis haben Sie Zeit zu zahlen, wenn ich das Geld verdient \nhabe.“ \nDies war S«'lbsthewusstsein. Hochmut war die Lautheit, mit \nder er den Lärm überschrie, das Lachen, die Kufe, das Knallen \nder Seklpfropfen, und Hochmut war das plötzliche Verstummen, \nmit dem er die Aufmerksamkeit auf sich lenkte, wenn seine \nheiser werdende Stimme gegen den nächtlichen Tumult nicht auf \nkam. Ausser diesem Selbstbewusstsein und Hochmut eignete \nihm etwas unerklärlich und unergründlich, aufheiternd und be \ndrückend, in jeder Hinsicht äusserst wirkungsvoll Heldisches. \nEr setzte sich ans Klavier und ging dabei geradezu zwischen \nden Tasten verloren; bisweilen erhob er sich wie eine schwarze \nTaste und zeigte den Quell seiner quälenden und anziehenden \nStimnie, seinen Kopf und seitieii breit gezogenen, furchtbaren \nMund, den das Leben von Afrika über San-FraiKiscu bis Budapest \nBtlion ganz zerbissen batte. Heldisch war die Eutschlosseaheit, \nmit der er den räudigen schwarzen Hund seiner heulenden und \nbellenden Stimme losliess. Seine Stimme heulte «ind knarrte, \nwinselte und kläffte, schmetterte und ächzte und — wirkte er \nschütternd. Er begaim auf Englisch und setzte in einer unver \nständlichen Sprache fort Der Geschäftsführer sagte, er singe \nein altes Negerlied. Die Kellner sprachen es ihm nach. Die \nGäste glaubten es nicht, verbreiteten es aber trotzden« in der \nganzen Stadt Eine Woche später sagten sie bereits: die Ro \nmanze. Jetzt kommt die Negerronianze. Und sie schickten ihm \nGeld, damit er die „Romanze“ brülle und röchle. \nUnd er krächzte sie in den rauchigen Saal hinei>* heldenhaft. \nBisweilen tauchte sein Kopf aut, und durch seine Haut glühte \n \n\ndas Blut. Seine Lippen schoben sich blau vor, und sein Lächeln \nwar drohend. Von Zeit zu Zeit schlug er mit der Faust aufs \nKlavier, und seine kleinen schwarzen Augen stiessen gegen di“ \nqualingehräunten Plafond. Hin und wieder hatte einer der \nGäste das lähmende Gefühl, dass der Negersänger die Welt ver \nabscheue und verfluche, zumindest aber diese sich gezwiinge \namüsierende Gesellschaft. Dieses sein berühmt gewordenes, \nlanges und langweiliges Lied mochte er jedoch auch seltwt für \neine Heldenromanze halten, denn so oft er es beendete, gi:hlug \ner den Klavierdeekel zu, blieb für einen Augenblick stehen, er \nwurde ernst, dann verzerrte er mit einer gewissen verächtlicheu \nGrimasse das Gesicht, sprang aufs Parkett und begann mit alter \nRoutine und müden Sehnen zu niggern. \nSein Erfolg war so gross, dass er engagiert wurde und ein« \nfeste Gage erhielt. Unabhängig von dieser forderte er jeden \nAbend einige Herren und Damen auf, ihm „für ein gewisses \nLied\" Geld zu geben. Er liebte das Geld, sammelte es auf geizige \nArt. Er gab kaum etwas aus, si>arte sogar am Essen. Er wohnte \nin der Einzimmer-Küche-Wohnung einer jungen Tänzerin, zahlte \ndamit, dass er die Wohnung aufräumte und die Frau be<liente. \nHatte die Tänzerin schlechte Tage, so lieh er ihr gegen Wucher- \nziiisen Geld, schuldete sie ihm schon lange, trieb er Hofmacher \nauf, um zu seinem Geld zu gelangen. Brachte das Mä<lchen \neinen Gast heim, so katzbuckelte er und stand im Wege, bis \ner ein Trinkgeld Irnkam. Er hielt die Hund bin und zeigte sein \ngelbes Zahnfleisch. \nEr stand in der Blüte seiner eigenartigen Volkstümlichkeit, \nals die Baronin in dein Unterhaltuiigslokal immer häufiger zu \nerscheinen begann. Der Neger war zweiundfünfzig Jahre alt, \ndie Baronin batte bereits acbtundzwanzig Jahre ihres Lettens \nverloren, unauffindbar. Sie war eine schöne Wienerin, eines \nder schönsten Exemplare des Wiener kastanienbraunen Tyjw. \nIhr Haar war das unverfälschte „cbatain elair“; von schwer \nmütigem Glanz, hreitwellig, verträumt auseinaiiderfallend. Ihr \nlängliches Gesicht war verfeinert worden in den vielen quälen \nden Freuden und im langen, süssen, tonlosen Leid, wie das Eis>>n, \ndas im Feuer mit dem Hammer zu Stahl geschmiedet wird. Sie \nwar bocbgewacbsen, schlank, hatte gemessene und verächtliche \nBewegungen, und ihre grauen, klugen Rehaugen waren ängstlicii \nund warm. \nDer Kummej: hatte die Baronin in die Bar geführt. Vor \neinem halben Jahr war sie von ihrem dritten Mann geschieden \nworden, und vor einem Monat war ihr Verlobter gestorben, den \nsic zwar nicht liebte, aber als ihren zukünftigen Lebensgefährten \nbetrachtete, bis der unglauhlicb Wirkliche erschienen war. Das \ngewaltige Lehen hatte mit dem Tode nach ihr geschnappL mit \ndem begehrenswerten Twt, der so nahe an ihr vorbeigewandelt \nwar und ihre Berechnungen umgestosseu hatte. Sie suchte Zer \nstreuung, ein gewöhnliches Pflaster auf die dumme Wunde, deren \nunverständliche Eigenschaft der Schmerz. \nGegen Mitternacht pflegte sie zu erscheinen und mit ihren \nFreunden in der reservierten Loge Platz zu nehmen. Sie trank \nganz wenig .Sekt oder süssen Likör, schaute viel und heraus \nfordernd durch ihr Lorgnon und schob häufig die in Erdbeerrot \ngekleidet Lippe vor. An dem alten Neger blieben gar bald ihre \n.Augen haften. Sein Alter interessierte sie, seine Müdigkeit, \nseine bedauernswerte Lächerlichkeit. Das Komische an ihm \nwirkte auf sie derart verletzend, dass sic ihm einen Schlag ver \nsetzen und ihn binauswerfen hätte mögen, sein Alter aller tat \nihr derart leid, dass sie ihn gern in ein Sanatorium geschickt \nhätte. \n \n\nII \n \n\nII \n \n\nI \n \n\n1 \n \n\nSiebente Nacht. Letzte Nacht. Wagenauffahrt, Men \nschengedränge, Schutzmannsaufgebot, Bogenlampen und \n©cheiiiwerfer im aufglUhenden Sprühregen — drinnen \niWärme, Dunst, Rauch, Geschrei und Musik, Geräusch un \nzähliger Füsse, schütternde Holzplanken, surrende \nReifen . . . beglückendster erregendster Ton vorbei- \nzaiischender Seidenreifen. \nHuiidcrtfünfundvierzigste Stunde! Letzte Stunde des \nRasens! Fieber des Kampfes, Fieber des Spiels, Fieber \nder Schnelligkeit, das sie alle in den Krallen hielt und \nschüttelte, das Dutzend unten, die Zehntausend oben. \nLetztes anfeuernd Geschrei, aus heiser gebrüllten er \nmatteten Kehlen, letztes Aufflackern müder Willenskraft, \nletztes Auflodern von Für und Wider, von Liebe und Hass, \nvon Zuneigung und Feindschaft, von Widerwillen und \nBegeisterung, letztes Entladen in Gesten und Worten, in \nHohn- und Jubelrufen, in Geschrei und Getrampel. \nVor Helges Augen jagten die flimmernden Farbflecke \nder Trikots. Sie kauerte ganz still, in sich zusammen- \ngekrocben, das Gesicht im hochgeschlagenen Kragen ver \nborgen, und starrte mit schwimmenden Augen auf die \nweisse Bahn und die glitzernden Räder. \n„Auch das noch,\" dachte sie bitter, „auch diesen \nSchimpf muss er ihm noch antun . . . wie lange wird cs \ndauern, und mau wird Ter Brink meinen, wenn man \n,les Läzardsl* schreit. Der Tod ist eine viel zu milde \nStrafe für diesen Verrat. . . \nJa, sie hatte seinen Tod beschlossen, unweigerlich. \niVayers Revolver brannte auf ihren Knien, durch alle \nschützenden und verbergenden Hüllen hindurch. Wenn \nder Starter drüben hochstieg und die Waffe schussfertig \nmachte, wenn die Zeittafel die letzte, die allerletzte Mi \nnute anzeigte, dann würde sie mit einer Hand, die nicht \nzitterte, Vayers Revolver heben und Ott von dem sausen \nden Rade herunterschiessen. \nZehn Minuten vor Schluss stand sie mit einem rasenden \nHerzklopfen von ihrem Sitz auf und schob sich durch die \nReihe, um sich .einen Platz öhne Nachbarn an der Barriere \n \n\nI \n \n\n« \n \n\nl \n \n\nIhre Müdigkeit ertrug kein Denken, uud ihr Lebensäberdruss \nbewahrte sie davor, sich in eine Frage zu vertiefen; sie liebte \nnur angeboren gehaltvollere Gespräche. Oft neigte sie sich zu \neinem älteren Oberst zurück und begleitete bisweilen den brüllen \nden oder jiggemden Neger mit ausführlichen Erklärungen. \n„Wie fremd und dennoch wie nahe dieser Mensch ist“ —^ \npflegte sie zu sagen — „Er ist wie das Morgen, das noch nicht \nist, von dem wir aller bestimmt wissen, dass es sein wird. Des \nhalb können wir ihn nicht hassen, wir empören uns nur gegen \nihn und protestieren voll Ekel gegen ihn.“ \nUnd bei einer anderen Gelegenheit: „Sehen Sie, von wie weit \nher er gekommen und wie völlig er hier zu Hause ist. Er ist alt \nund dennoch, wie jung. Stellen Sie sich mich vor, wenn ich so \nalt sein werde. Schauderhaft . . . Ich werde nicht den Mut auf \nbringen, mich vor den Menschen zu zeigen. Er hält es aus. Hält \nes liassenswert aus. Es ist, als wäre er hier zu Hanse und wir \nwären die Gäste. Und es ist auch so. Sehen Sie, wie überlegen. "
}