{
    "Year": "1930",
    "Month": "04",
    "Day": "05",
    "NewspaperNumber": "162",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonnabend, 5. April 1930 - 73. Jahrgang Nr. 162 \n \n\nBerliner Ä \n \n\n_ Morgen-Ausgabe \nCtcJs | i ( * w \nTttt-, 10 rfennig \n \n\nDie fer \ntigen \nSchul- \nbarocken \nauf dem \nlempel- \nhoier Feld \n \n\nMil „Unterhaltungs-Blatt\" \nntodenfeitung ^^xSport-Zeitung \nRim Zeitung i f\\)) HausuüarfenZtg \nTechnZeitungUS«» Ulifzblaftji UC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nSchulstreik-Radau in Neukölln / Attentat im \nPariser Justizpalast / Hochzeitspaar vermisst \n \n\nSie liegen sich in den Haaren \nDie mehr oder weniger lieblosen Wortwechsel über \nHerrn Hilgenbergs Umfall gehen in der Presse weiter. \nDer „Lokalanzeiger“ zieht es allerdings jetzt vor, sich \nwieder der breitesten Ausmalung von Familientragödien zu \nwidmen, um inzwischen Vergessen über seines Herrn und \nMeisters politischen Unglücksfall — wachsen zu lassen. \nDie anderen aber schreiben Hugenberg allerhand kräftige \nWahrheiten ins Stammbuch. \nDie „Deutsche Tageszeitung“ wendet sich gegen eine \nDarstellung der „Mitteilungen der Deutschuationalen Par \ntei“, wonach Schieies Eintritt ins Kabinett ohne Hilgen \nbergs grossartigen Umfall für die Landwirtschaft wertlos \ngewesen wäre: Das Agrarierblatt hält sich zu der Fest \nstellung verpflichtet, dass diese Darstellung von Grund \nauf falsch sei. \n„In Wirklichkeit hat Herr Minister Schiele sich Uber Um \nfang und Tempo der Massnahmen zur Rettung der Landwirt \nschaft und des Ostens vom Reichskanzler durchaus hin \nreichende Sicherheiten verschafft, ehe er sich entschloss, die \nLeitung des Reichsernährungsministeriuuis zu übernehmen. \nEines äusseren Druckes hat es also für den Entschluss des \nKabinetts, diese Massnahmen so bald wie möglich, und zu \ngleich in genügendem Umfange, vorzulegen, in keiner Weise \nbedurft. Und die Behauptung, man hätte ein „Spiel“ durch \nkreuzen müssen, ist eine völlig haltlose Unterstellung.“ \nDieses schon ganz deutliche Tünchen wird von den \n„Landvolk-Nachrichten“ noch erheblich übertroffen. Da \nheisst es: \n„Wir stellen fest, dass Hugenberg in der letzten Fraktions \nsitzung seiner Partei völlig umgefallen ist. Er hat seinen \nKurs, der darauf hinauslief, das neue Kabinett sofort zu stürzen \nund Neuwahlen herbeizuführen, nicht durchführen können. \nDie vereinigte Kraft des gesamten Landvolkes hat ihn zur \nKapitulation gezwungen.“ \nDas ist erfrischend eindeutig. Wenn Herr Hugenberg \ntrotzdem noch glauben sollte, sein Renommee sei nicht \nramponiert worden, so kann er die „Germania“ Nach \nlesen. Sie attestiert in Erwiderung auf einen Vorwurf \nDr. Breitscheids, dass Reichskanzler Brüning Hilgenbergs \nAngriffe hätte zurückweisen sollen: so viel sei Hugenberg \ngar nicht mehr wert! Sie.ist der Meinung, „dass, wenn \nDr. Brüning auf die Rede des Herrn Hugenberg irgend \netwas unternommen hätte, er dieser Rede eine Bedeutung \ngegeben hätte, die ihr wirklich nicht zugekommen ist. \nDas Schweigen des Kanzlers war die beste Antwort auf \nden verzweifelten Versuch des deutschnationalen Partei \nführers, sich mit vielen heftigen Worten über eine \nSituation hinwegzuhelfen, in der er selbst der Unter \nlegene und Geschlagene war. Die Haltung des Kanzlers \nentsprach durchaus der Würde des Kabinetts; sie bewies, \ndass der Politiker Brüning so viel Achtung vor sich selber \nhatte, dass ihn Hugenbergs Fanfaren kalt Hessen. Keine \nAntwort ist auch eine Antwort!“ \nDas ist eine immerhin ziemlich gehässige Quittung \nfür Hugenbergs Abstimmungshilfe. Noch grausamer ist \nHugenbergs allertreueste Garde, die Nazis: Hitler wendet \nsich empört von dem bisherigen Kampfgenossen und sagt \ndem Reichsausschuss, der auch nach dem Scheitern des \nVolksbegehrens fortbestehen sollte, für die National \nsozialisten die Gefolgschaft auf. Der Reichsausschuss, so \ndekretiert Hitler, hat damit zu bestehen aufgehört. Diese \nEntschliessung der Nationalsozialisten wird in ihrem \nBerliner Organ unter der Ueberschrift bekanntgegeben: \n„Auf Grund des schamlosen Umfalles der Deutschnatio \nnalen . . .“, und in dem begleitenden Text heisst es neben \nanderen Liebenswürdigkeiten, so wie diese Leuchte der \nnationalen Opposition, so sei noch nie seit Menschen \ngedenken (24. August 1924 ausgenommen) ein Mann mit \nderartig hörbarem Knall umgefallen,“ \n \n\nBrüning hält an der Biersteuer fest! \nKlarheit über das ganze Finanzprogramm bis Mittwoch \n \n\nDas Rcichskabinett befasste sich in seiner gestern unter \ndem Vorsitz des Reichskanzlers Dr. Brüning stattgehabten \nSitzung mit den inzwischen vom Reichsrat verabschiedeten \nbeiden Gesetzesvorlagen betreffend „Vorbereitung der \nFinanzreform“ und „Uebergangsregelung des Finanzaus \ngleichs“. Beide Vorlagen gehen sofort dein Reichstag zu, \nso dass ihre erste Lesung bereits am kommenden Dienstag \nstattfinden kann. Das Reichskabinett erörterte sodann \ndas weitere Vorgehen im Steuerausschuss des Reichstags, \ndessen Beratungen mit grösster Beschleunigung zu Ende \ngeführt werden müssen. An dem Vorschlag der 75pro- \nzentigen Biersteuererhöhung hält die Reichsregierung fest \n♦ \nDas Festhalten an der ursprünglichen Biersteuer be \nweist, dass Herr Dr. Brüning und sein Kabinett nicht ge \nwillt sind, den Bayern eine Extrawurst zu braten. Damit \nerledigt sich wohl auch der wunderliche Vorschlag der \nWirtschaftspartei, an Stelle des Ausfalls bei der Bier \nsteuer die Umsatzsteuer zu erhöhen und eine Staffelung \n \n\nfür grosse Betriebe im Einzelhandel, also für die Waren \nhäuser vorzunehmen. Bekanntlich hat sich bei der \nfrüheren preussischen Warenhaussteuer gezeigt, dass diese \ndem Mittelstand nicht einen Deut hilft, weil sie auf die \nFabrikanten und von diesen auf die Heimarbeiter abge \nwälzt wird. \nEs besteht bei der Regierung die Absicht, bis spätestens \nMitte der nächsten Woche vom Reichstag Klarheit darüber \nzu verlangen, ob er das Finanzprogramm der Regierung \nunter Umständen mit unwesentlichen Aenderungeu an \nnimmt und vor Ostern erledigen will. \nIn Regierungskreisen wird erwogen, eine einheitliche \nStellungnahme des Reichstags dadurch herbeizuführen, \ndass sämtliche Regierungsvorlagen in einem Rahmengesetz \nzusaminengefasst werden. Fällt die Antwort der Parteien \nverneinend aus, so dürfte die Regierung die Bemühungen \naufgeben, mit dem jetzigen Reichstag Reformen durch \nzusetzen. Sie würde in diesem Fall aber die Entscheidung \nder Wähler nicht nur über die Frage der Sanierung der \nFinanzen, sondern über ihr Gesamtprogramm anrufen. \n \n\nBeamtenfeind Frick \n \n\nProtest-Kundgebung des \nDeutschen Beamtenbundes \n \n\nDer Gesamtvorstand des Deutschen Beamtenbundes hielt im \nPlenarsitzungssaal des Reichswirtschaftsrats eine Sitzung ab, an \nder auch eine Reihe von Parlamentariern des Reichstags und des \npreussischen Landtags teilnahmen. Nach Referaten über die be- \namtenpolitische Lage und über aktuelle Beamtenrechtsfragen \nnahm der Gesamtvorstand des Deutschen Beamtenbundes eine \nEntschliessung an, in der die Notwendigkeit von Massnahmen \nzur Herabminderung der öffentlichen Ausgaben anerkannt wird. \nEs heisst dann w der: „Es darf indessen nicht, wie es zurzeit in \nThüringen geschieht, zu Massnahmen gegriWfci werden, die eine \noffenbare Verletzung der verfassungsmässigen Rechte \nder Beamten \ndarstellen. Der Deutsche Beamtenbund wird die Thüringer Be \namtenschaft, wie auch die Beamtenschaft der übrigen Länder, in \nihrem Kampfe gegen unsachlichen und schematischen Abbau in \njeder Weise unterstützen. \n \n\nDie Vorgänge in Thüringen, in Hessen und -in anderen Län \ndern veranlassen den Deutschen Beamtenbund, die verantwort \nlichen Stellen auch davor zu warnen, den Versuch zu unter \nnehmen, durch Drosselung der notwendigsten Kulturausgaben. \nErsparnisse zu erzielen. Der Deutsche Beamtenbund stellt sich \nin dieser Beziehung mit Entschiedenheit hinter die Ent- \nschliessungen, die von der ihm angeschlossenen Lehrerschaft \ngegen den beabsichtigten Schul- und Lehrerabbau gefasst wor \nden sind.“ \nIn einer weiteren Entschliessung wird dem Bedauern Aus \ndruck gegeben, dass bisher die Neuregelung der Beamtengesetz \ngebung nicht gefördert wurde. \n* \nDer thüringische Volkshildungsniiaister Dr. Frick hat 100 \nJunglehrern zum HO. Juni die Kündigung zugesandt. „Infolge \nnotwendiger Sparmassnahmen“, heisst es wie üblich. Was aus \nden Junglehrern wird, kümmert Herrn Frick wenig. \n \n\nSo sitzt also nun der grosse Mann zwischen sämtlichen \nStühlen und wenn er nicht hinter seinen Inflationsreich- \ntümern noch Deckung suchen könnte, so würde bereits \nkein Hahn mehr nach ihm krähen. \n \n\nOhne Visum nach Ungarn. Der ungarische Ministerrat hat \nbeschlossen, den Sichtvermerkzwang im Verkehr mit Deutschland \nund Oesterreich im Verordnuugswege aufzuheben. \nSchnelldienst \n \n\nKönigin Victoria von Schweden \nstarb gestern um 19 I hr ln Rom an \nHerzUihmnng. \nReichspräsident von Hindenburg \nempfing den bisherigen Reichs- \nb&nkprasidenteu Dr Sriia.h« gni \nV.xr»i>8*h]>dMng. \n \n\nDer Generalsekretär im französi \nschen Aussenministerium, Phillippe \nBorthelot, erlitt einen Autounlall, \nblieb aber unverletzt. \nIn Budapest veranstalteten Arbeits \nlose eine Kundgebung vor dem \nP+r 1 HPCDtegeb* n d *\\ \n \n\nNeue Sündenböcke \nDie kommunistische Oppositionspresse berichtet, dass der bis \nherige Leiter der K. P. D.-Gewerkschuftszentrale, der Laudtags- \nahgeordnete Merker, wegen der Rückschläge der Kommunisten \nbei den Betriebs- und Gewerkschaftswahlen in Moskau in Un \ngnade gefallen und seines Postens enthoben worden sei. Das \ngleiche Schicksal betraf den bisherigen Chefredakteur der „Roten \nFahne“, Werner Hirsch. Das Mitglied des dreiköpfigen Polit- \nbureaus, der Reichstagsabgeordnete Remmele, der ebenfalls \nschon auf der Abbauliste gestanden habe, hätte sich im letzten \nMoment durch einen Artikel in der theoretischen Zeitschrift der \nK. P. D. gerettet, der die bisherige Putschpolitik abschwor. Wie \ndie „Rote Fahne“ meldet, haben die kallgestellten Sekretäre um \nMerker eine organisatorische Zentralstelle geschaffen, die „frak \ntionell geleitete parteifeindliche Vorstösse“ unternehme. Es \nwerde mit dem Hinauswurf dieser neuesten „Parteifeindc“ \ngedroht. \n \n \n\n \n \n"
}