{
    "Year": "1930",
    "Month": "04",
    "Day": "05",
    "NewspaperNumber": "163",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Das cHacfizeitspaac JiappeÜ miedet «i Skditi \nDer ,,Seitensprung“ auf der Rückfahrt / Im Schneetreiben auf Adolfsbaude \n \n \n\n \n\nDas räthcliiaito Verschwinden des Ehepaars Rappelt \naus Alt-Moabit lüb, das sich, wie berichtet, auf der Hoch \nzeitsreise befand und seit zwölf Tagen nichts mehr von \n-ich hören licss, hat heute vormittag eine harmlose Auf \nklärung gefunden. Heute vormittag ist da- Paar wohl \nbehalten in Berlin eingetroffen. Es teilte unserem Mit \narbeiter folgendes mit: \n..Es trifft wohl zu, dass wir von Schaff hausen aus die letzte \nNachricht nach Berlin gaben und unsere Ankunft fitr den 20. März \n»“kündigten. Bei schönem Wetter fuhren wir dann über Ulm \nNürnberg nach Bayreuth. Von dort Wollten wir am nächsten Tag \nüber Hof nach Leipzig und von dort nach Berlin fahren, als uns \nm Qefres plötzlich ein Wegweiser auffiel, der nach Eger zeigte, \nir entschlossen uns, einen Abstecher nach Karlsbad zu machen. \n \n\nAuch tu Karlsbad war es reizend, und wir hatten noch keine \nLust, nach Hause zu fahren. \nSo kanten wir auf die hlee, nach dem Riesengebirge zu fahren \nund dort auf der Adolfsbaude, die wir vor einem Jahr \nkennengelernt hatten, noch einige fröhliche Stunden zu ver \nleben. Dort iiberrasdrte uns wieder der Winter; wir sind \nauf dem Wege zur Adolfsbaude eingeschneit, so dass unser \nAufenthalt um zwei Tage verlängert werden musste. \nDann ging es, nachdem die Wege wieder passierbar waren, \nüber llirschberg nacb Schandau. Von dort riefen wir spät \nabends zu Hause an, um unsere heutige Ankunft zu melden. \nWir erfuhren jetzt, tfess man uns bereits als vermisst der \nPolizei gemeldet hathe, und dass der Sanitätsrat mit seinem \nWagen nach Srhafftazjwen gefahren sei, um dort den Rhein \nnach uns absuebeu zu lassen. Man kann sich denken, wie \nunsere Stimmung war: wir konnten beim besten Willen nicht \n \n\nernst bleiben. Am meisten amüsierte es uns, als wir vor dem \nHaus in Alt-Moabit ankamen und dort eine Legion von Photo \ngraphen auf uns wartete. Eine derartige Rückkehr hallen wir \nuns nicht erträumt.“ Der Sanitätsrat ist inzwischen tele \nphonisch von der Rückkehr de* Paares benachrichtigt worden. \nEr hatte heute noch mit einigen Fischern den Rhein abgesuebt. \nEs ist zu hoffen, dass er wenigstens einen grossen Rheinsair» \ngefangen hat, den er bei einem guten Tropfen zu Ehren der \nWiedergekehrten verzehren kann. Ein Wohlbekomin’s nach der \nAufregung ist dem alten Herrn zu gönnen. Hoffentlich wird er \naber dem jungen Paar nach seiner Heimkehr die Leviten lesen, \ndenn letzten Eudes war dieser .Leitensprung“ ein Unfug, dessen \nFolgen trotz der Honigwocheu auch das junge Paar voraussehen \nkonnte. Eine fürsorgliche Tochter ist jedenfalls Frau Kappelt \nnicht, denn ihre Mutter, die Frau Sanitätsrat, lag bisher infolge \nder Aufregung krank im Bette. \n \n\n* \n \n \n\n \n\ntute JiüManiaqe explodiert \nSchweres Unglück bei Kottbus — Zitier Tote und ein lebensgefährlich Verletzter \n \n\nKOTTBUS, 5. April. (Privat.) \nGestern ereignete sich in Sachsendorf eine schwere \nExplosion in der Kühlanlage der Fleischerei Bendrich. \nDer Besitzer, ein Monteur Puhlinanii ans Kottbus und \nder Landmessungsgehilfe Rothe waren damit beschäftigt, \nan einer Eismaschine Lötungen vorzunehmen. Plötzlich \nerfolgt« eine furchtbare Explosion, die Bendrich und Puhl- \nmann tötete, Rothe wurde in hoffnungslosem Zustande ins \nKrankenhaus gebracht. \nDas Haus ist schwer demoliert. Wände und Kellergewölbe \n>:ml teilweise zerstört. Die llauswund Weist einen weiten Riss \nhis zum Dach hinauf auf. Das Haus, das von «len Bewohnern \ndurch die Fenster fluchtartig verlassen werden musste, war \nebenfalls wie die Nachbarschaft von dichtem Ammouikgas er \n \n\nfüllt. Di«« Ursache dar Explosion ist noch unbekannt, da Augen \nzeugen fehlen. \n£astauto stützt ah \nGREVENBROICH, 5. April. \nIn der Nähe von Grevenbroich kam ein Auto, auf dem sich \n25 Nationalsozialisten befanden, beim Ueberholen ins Schleudern \nund fiel in den Strajssengraben. Zwei Insassen wurden schwer, \nfünf leichter verletzt- Einer der Schwerverletzten starb kurz nach \nder Einlieferung in» Krankenhaus an seinen Verletzungen, der \nzweite Schwerverletzte liegt hoffnungslos darnieder. \nNEW-YORK, 5. April. \nAuf dem Flugplatz Roosevelt Field stürzte ein Flugzeug, als \nes zu landen versuchte, ab und ging in Flammen auf. Die \nbeiden Insassen vedaraunten. \n \n \n\n \n \n\n \n\nJxwatt JCeanhemecsichecung. \nIhre sozialpolitischen Aufgaben \nDer Verband privater Kranken-Versicberungsunternebmen \nDeutschlands veranstaltete gestern einen Diskussionsabend über \ndas Thema „Sozialpolitische Aufgaben der privaten Kranken- \n'»rsicherungen“. — Es waren erschienen: Vertreter der mit \nüein Versicherungswesen iu Beziehung stehenden Behörden und \n'erbände, der Fraktionen, der Parlamente, der Aerzteschaft \nsowie der Presse. In dem einleitenden Referat führte Rechts \nanwalt Dr. Teirbmaun (Leipzig), der Vorsitzende des Ver \nbandes, u. a. aus: \nDie private Krankenversicherung wolle sich zur .Sozial \nversicherung, deren Leistungen auf dem ihr zugewiesenen Gebiet \nanerkannt werden, nicht in Gegensatz setzen. Sie wehre sich \naber dagegen, dass ihr eigenes Arbeitsgebiet weiter eingeengt \nwerde. Der Erhöhung der Versicberungsgrenze in einem Aus \nmasse, das dem Ltande der Vorkriegszeit entspreche, stelle die \nprivate Krankenversicherung keinen Widerstand entgegen. \nNie halte aber eine weitere Ausdehnung besonders auf jetzt \nnoch versicherungslreie Berufe für untunlich. Das Bedürfnis \nnach Kranke»Versicherung versicherungsfreier Kreise habe \ndie private Krankenversicherung vollständig gedeckt. \nVorwürfe, die gegenüber der privaten Krankenversicherung er \nhoben worden seien, gründeten sich auf Einzelfälle, die verall \ngemeinert würden. Dem Bedürfnisse mancher Versicherungs \nkreise, Deckungen iu jeder Höhe zu erhalten, würde Rechnung \n \n\nWetterdienststelle Berlin. Nachdruck verhüten.1 \n \n \n\n \n\ngetragen durch Einführung sogenannter „Kalastropheutarife'', \ndie auch bei schwejrsten Krankheitsfällen vollen Versicherungs \nschutz bötan. Die. Leistungen der privaten Krankenversiche \nrungen spiegelien «ich in den in den letzten Jahren vorgenomme \nnen Sebadenzah’uDtgeu wider, die auf jährlich 150 Millionen \ngeschätzt würden. \nDie private Krankenversicherung, so schloss der Redner seine \nAusführungen, habe durch ihre bisherigen Leistungen ihre soziale \nNotwendigkeit und ihre volkswirtschaftliche Bedeutung als gleich \nberechtigter Faktor neben den übrigen Versicherungsträgern \nbewiesen. Es liege also ein öffentliches Interesse vor, ihr Tätig \nkeitsgebiet in keiner Weise einzuengen. \n \n\n7 leahödnec Schulsteeik \nwieder in vollem Gang \nNach den gestrigen Zutammenttössen mit der Polizei scheint \nder Neuköllner Bcbulstreik wieder neu aufgeflammt zu sein. \nHeute streiken in der Bchule Lessingstrasse 25 Prozent aller \nSchüler, in der 31. Cemeindeschule in der RUtlistrasse 32 Prozent \nund in der ebenhlk in der Rütlistrasse befindlichen 32. Behüte \nsogar 30 Proient. Die Polizeiposten vor den Schulen sind wieder \naalgeiegen. Zu Zasammeiutössen ist es bisher licht ge \nkommen. \n \n\nAus Tlahcunqssocgeu \nTragödie einer ledigen Mutter \nREGENSBURG, 6. April. \nDie 30 Jahre alte ledige, stellungslose Anna Schmalz! ver \ngütete in ihrer Wohnung sieh und ihre drei unehelichen Kinder \nim Aber von ein bis fiknt Jahren mit Gas. Die Ursache sollen \nNahrungssorgen gewesen sein. \n \n\nVnf a( ( des \nDer 52 Jahre alte Ministerialrat und Geheime Oberregierungs \nrat Dr. Walter Pauly, der im Ministerium für Volkswohl fahrt \nbeschäftigt ist und in Scblachtensee. Albrechtatrasse 58, wohnt, \nwurde heute vormittag, als er den Potsdamer Platz bberzebritt, \ndurch einen Strassenbahnwagen der Linie 76 angefabren und \nzu Boden geschleudert. Man brachte den Verunglückten nach \nder Rettungsstelle 2 ln der Eichhornstrssse, wo man erhebliche \nKopfverletzungen feststellte und ihm die ersten Verbände an \nlegte. Dann erfolgte seine Ueberflihrung nach der Wohnung. \n \n\nArthur Spitz Scala-Direktor. Infolge der durch die Expansion \ndes Scala-Konzern? bedingten Umorganizallon grossen Stils \nwurde neben Generaldirektor Jules Marx nunmehr Arthur Spitz \nals Direktor verpflichtet. \nTierfreundsehaften auf der Katzenausstellung. Auf der \ngrossen Hauskatzenausstellung, die von der Vereinigung der \nKatsenfreunde Deutschlands e. V. Sonntag. 6., und Montag, \n7. April, im Nafionalbof, Bülowstrasse 37. veranstaltet wird, \nwerden interessante Tierfreundschaften zu sehen sein. Die Aus \nstellung ist an beiden Tagen von 10 Uhr vormittags bis 10 Uhr \nabends geöffnet. \n \n\nDuz Fest der Silberhochzeit feiern heule Herr Schneidermeister \nAlwin Grober und Frau Lieschen geh. Schroter, Berlin, Gnelsenau- \nstrasse 42. Wir gratulieren! \n \n \n\n \n\nTJleussdö'tlec enthaftet? \nErklärung des Verteidigers \nBAlTtEUTH, 5. April. \nWie der Verteidiger de«. Kommerzienrats Heinrich Mensa- \ndörffer in Kulmbach initteilt, hat der Untersuchungsrichter den \ngegen Meussdörler erlassenen Haftbefehl aufgehoben und die \nRückgabe der geleisteten Sicherheit angeordnet. \n \n\n2 Jee „Qutsfresitzec* \nEin 41 Jahre alter Architekt Edmund Drossel mietete sich \nuter wechselnden Namen mit seiner Freundin, einer Frau B., und \nderen 17jähriger Tochter in Pensionen ein, gab seine Freundin \nfür seine Frau und das junge Mädchen für seine Tochter aus.. \nDrossel, der stets bald mit den Zahlungen in Rückstand kam, \nspielte den Vermietern gegenüber den Gutsbesitzer, der in \nVerkaufsverhandlungen wegen seiner Wirtschaft stunde und \ndemnächst „alles auf ein Brett“ bezahlen würde. Ohne Logi* \nund Zeche zu bezahlen, verschwand dann im günstigen Augen \nblick die Familie. Als das Trio jetzt eine Pension am Anhalter \nBahnhof aufsuchen wollte, wurde es festgenommen. Die Schuld \nsummen schwanken zwischen 350 und 1500 Mark. Am übelsten \nmitgespielt haben sie einer Kunstgewerblerin in lialensee. \nAul Veranlassung des Drossel Hess die Dame extra F'ernsprecli- \nleitung legen. Bezahlt wurde sie nicht. Da die Vermieterin \ninzwischen arbeitslos geworden war, so konnte sie auch nicht \ndie Gas- und Stromrechnuug begleichen. Beides wurde ihr \nabgesperrt, und die Mieter verliessen das Haus. Die \nPoet hielt sich an die Wohnungeinhaberin und hat ihr jetzt \nfür die rückständigen Telephonrechnungen die Möbel pfänden \nlassen. \nEs ist möglich, dass noch nicht alle Geschädigten bekannt sind. \n \n \n\n \n\nUeberwiegend Kursrückgänge \nZum heutigen Wochenschluss machte sich überall da» Bestreben be \nmerkbar, die ln der letzten Zeit erzielten, zum Teil erheblichen Gewinne \n»irherzustellen. Ks traten infolgedcsnen überwiegend Kursrückgänge \nein. Allerdings Hess auch dl» von neuem zugespUte innenpolitische \nLage KeaUsationenelgung entkommen. \n \n\nAuf Zaitl Elnheitakur« \npk W«rt| tieai|. | vor. \n \n\n106.82 \n102.00 \n172,37 \n90.00 \n145.80 \n \n\nBergm £9| \nBilvjctiO \nBuderusö \nChrl.WTli \nCp.HijjS \nCntGumT \nDeiml O\" \nDeir.Gs.\" \nOt.ErdSId \n• UncIJS \nOvn.Notrb \nfi.L.iam \nCl.Lu.IU0 \nEesener \nSteink.S \nJGFrM2 \nFeldPJ2 \nFel 1907k \nde, tkreh. \nJSül \nimjö \nTh.Gold 5 \n«0.070 \nHsrp.Baö \n \n\n£0)205, \n \n\nm \n190.501 \n131.25 \n \n\nHBlcti.7'117, \nHolimn.7 108,1 \nHoulb/d.IO*. \nJlie8.ro 229 \n \n\n150,52 151,75 \n121.00 121.75 \n10425 184.00 \n \n\n212.50 \n61,12 \n \n\nFtrH.a. \n \n\ntk.elektr \nWertslO \nOftterr. \nCred.fe \nReiche- \nDinilS \nWien. 8k. \nVer.,26 \nAccurnul \nWerke \nRssenS \nAath.Zetl \nC.P.I3 \n \n\nEtakeltskura \ntuet. »or. \n \n\n140.00 \n»4.12 \n12.12 \n \n\n127.50 1 \n117,1 \n \n\n138.50 \n20,87 \n291,25 \n12.12 \n \n\n37.7» \n110.00 \n \n\nÄuget kt \nMich« \nBullt.0 \nm \n \n\nBl.* Karle \nInd Gi.O \nBrrwnBPT \nDUtliat. \n \n\nTel«« 7 \n• Ton-u. \nStein U \nm \nEl. Werke \nSehlasS \n \n\n2211 \n\"Ö . \n \n\n311,75 \n8Ä \n120.00 \n1131,1 \n161,00 \n114.00 \n \n\n».» \n813,50 \n8.8 \n \n\ni \n123,00 \n130.79 \n101.99 \n1174» \n \n\nHemmaA \nNireoh \nKupfer 01 \nUhmeyr. \n4 Ce.79 \nflloreeid \nM Ä \n \n\n116.25 \n19.79 \n174.79 \n1124» \n \n\n„.7 \nMis 9 \nGeneelS \nKorde ee \nDnptre \nSachern \nnt \n \n\n119.00 \n114.07 \n172.79 \n109.00 \n190.00i130.00 \n170,12 \n137.00 \n100.00 \n104.00 \n \n\n130.02 \nII \n \n\n79104.00 \n \n\nSarettrO \nBohl Berg \nu. Zink S \n- Barg». \nBenthlO \nHugo \nSchnd 10 \nStMiriC \nKanmiO \nStolbecg \nlink £ \nVoigt 4 \nHaettn 9 \nW Icking \nPrtl UO' \nZtii»uo! \n \n\n137.00 \n71,50 \n129.00 \n120.00 \n103,50 \n218.0t \nW \n \n\n136.50 \n72,50 \n126.50 \n107.00 \n101,75 \n104.50 \n218.00 \n118.00 \n106.00 \n \n\nOateikaa («. Vaakamknuaf) \n \n\naiaihaa (m. \nJlOuieioM.; \n61 • • l \nol Dt Riichwoh I \n6kPr.StaaUAnli \n \n\nkaut \n \n\nTV SLSch.1.folge \n~ - 2 .folge \n \n\n. . 1,.. \nLidu. Golde \n \n\ni («. Zlnikartchnuag) \nl.OOlOOAnl -Aueleegect \nAbl-Seh.l-30000 \n1,730t. Anl -AblBtgich \na.Aueleiungeech. \n \n\n54.50 \n \n\n10.80 \n \n\n54,75 \n \n\n10.37 \n \n\nBerliner Ikevlsenknrae (In Reichsmark) vom 5. April 195\". \n \n\n•ankdiakrnt \nDeutschland \n \n\n5« \n \n\nBankdiskont \n1 Kanada \nI Uruguay \n100 Tach.Sloaakei... \n100 Finnland \n100 Estland \n\"\"I Lettland \nI Portugal \n1 Bulgarien \nI Jugoi liwien \nI Ot.-Oeiterreich... \nI Ungarn \nI Danzig \n \n\n. .Jro \n100 Rumkaieii . \n \n\nCe'd \n$:i§ \n12 395 \n10.525 \n111 , \n90. \n1 \n \n\n58.995 \n9h» \n•ft \n \n\ntrief \n4.191 \n3,874 \n12,415 \n10.545 \n111.73 \n3 w \n7.414 \n59,115 \n73.22 \n81,54 \n5.44 \n20.805 \n2,496 \n \n \n\n \n\nKlnhftitsbrot \nMild« \n1t r 1 k e 11 s frei Keller. \nliuKknks (ßrech I) . \nStrom o. Grund feb, . \n \n \n\n \n\nU o 1 o h a 1 n d e x \n \n\n150.3 \n \n\n0.25 \n \n\nStrn«»en. und Hochbahn \n \n\n0,2.7 \n \n\n1,83 \n \n\nAutobus \n \n\n2,75 \n \n\nNachtzuschlae .. \n \n\n0,25 \n \n\n0,20 \n \n\nStadtbahn 11.0,30, III \n \n\n, o,2o \n \n\n0,20 \n \n\nStadtbahn-Umsteiger .... \n \n\n, 0,40 \n \n\nZnfulir in »rhlachtvla'h normal. \nRindfleisch 0,90—1,10, Riudfleisch \nohne Knochen 1,20 -1,45, Kalbfleiach \n-1.90, Hammelfleisch 1,15-1.40. \nS< hwelnefleinch 1.214 1.70, Gefrier \n \n\nhindi \nC V i I SchMI \n \n\nMaitaiiap 0,60—0,90, Eier Stück \n \n\nl ök-o° \n \n\n■ 1 \n11 1 \nI. < L i <1 \n'• 1 h \n \n\nrrelae uvtzlalert. \nfleisch 0,90-1,10, RuclienZett 0,90 bis \n1,10, Schweinelieaen 0,75—0410, Rin \ndertalg ausgvl. 0.50—0,00, Snls- \nherlasse 0.05-0,10. Butter 1.80-1,90. \n \n\n1.14. Kartoffeln 19 ffd. 0,35-0,45, Kartoffeln, neue, ffd 0,20-0,25. \n \n\nT o 1. 0.10, ausw. n. Zon. u.Zelt \nRohrpolt k. 0,55, briet 0,5» \nP o s t k. 0,05, F. u. Oest 0,08 \nAus 1 0,15,Tschech.u.Un6.0,10 \nBrief 0 , 08 , Kern u. Oegt. 0,15 \nAusl. U,25.Tsche(üa. u. Ung. 0,20 \n \n\nTalegr. d.Wort, Berlin 0,05 \nDoutnchl. 0,15, Danz., Llt. 0,15 \nÖsterreich 0,15, Tsehech. 0,15 \nI'ng.0,21, Ndl.. Schweiz, Belg, \n0,17, Schw., DAn 0,16, Nor««'. \n0^1, IlaL 0,24, Grossbrit 0,27 \n \n \n"
}