{
    "Year": "1930",
    "Month": "04",
    "Day": "05",
    "NewspaperNumber": "163",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": ",, AA4r*b X-S2 \n \n\nKinder runter vom Hof! \nDas Diktat des Verwalters \n \n\n<s \n \n\nlu unoerem Hause spielen seit zehn Jahren \ndie Kinder auf dem Hofe. Es sind bisher so \ngut wie gar keine Klagen laut geworden. Nun \nhat sich vor etwa drei Jahren die Tochter des \nHauswirts verheiratet und ihr Vater bat, obwohl \ner selbst im Hause wohnt, seinen Schwiegersohn \nzum Verwalter eingesetzt. Dieser bemängelt \nnun bald dies, bald jenes. Und jetzt verbietet \ner auch den Kindern das Spielen auf dem Hof \nund das Herumstehen vor der Haustür. Wenn \njeder Verwalter dies verbieten wollte, wo soll \nten sich dann die Kinder aufhalten? Denn so \nlange sie sich auf dem Bürgersteig befinden, \nsind sie ja immer vor eines Wirtes Haus. Man \nkann doch nicht verlangen, dass die Kinder \nimmer auf dem Fahrdamm spielen. Und ohne \nAufsicht kann doch niemand seine Kinder im \nAlter von 4, 5 oder 6 Jahren nach den mitunter \nö—6 Kilometer entfernt liegenden Spielplätzen \nschicken! Nun möchte ich mir die Frage er \nlauben: Ist der Hauswirt oder Verwalter be \nrechtigt, den Kindern das Spielen auf dem Hofe \n \n\nzu verbieten, nachdem es bisher nicht verboten \nwar und sich noch nie ein Mieter darüber be \nschwert bat? Ich möchte noch bemerken, dass \nder Hof den ganzen Nachmittag Sonne hat, wo \ngegen die Strasse den ganzen Nachmittag im \nSchatten liegt. Was kann geschehen, wenn man \nseine Kinder trotz des Verbotes, auf dem Hof \nspielen läset? E. A., Pankow. \nAusbildung zum Geiger \nAntwort auf die C. P. - Frage \nSofern die Begabung eine wirklich ganz un \ngewöhnliche ist, kommt lediglich Privatunter \nricht oder der Besuch einer Musikhochschule \nbzw. eines Konservatoriums in Frage. Soll die \nAusbildung als Orchestermusiker erfolgen, \nempfiehlt es sich, den Knaben auf die Orchester- \nschule bei der staatlichen Hochschule für Musik \n(Berlin, Charlottenburg, Fasanenstrasse 1) zu \ngeben. Die Aufnahme ist von einer Prüfung ab \nhängig. Nähere Bedingungen sind dort zu er \nhalten. Der Uebertritt aus der Orchesterschule \nin die Hochschule ist später möglich. — Vor \njeder Ausbildung Mittelbegabter ist dringend zu \n \n\nwarnen; es gibt viele Stellungsuchende und \nwenig Beschäftigungsmöglichkeiten. bd. \n \n\nFRAGEN \n \n\nJiSlggcselienwohnungcn. Wer kann Auskunft \ngeben, wo sich die sogenannten Junggesellen Wohnun \ngen von und 2H Zimmern befinden und welche \nErfahrungen damit gemacht sind. Kami man die \nWohnung den ganzen Tag über unbeaufsichtigt \nlassen, da ich von 8 Uhr bis 22 Uhr nicht im Hause \nbin? H. 8. \nWie reinigt man einen Gummimantel? Da ich \nJunggeselle bin und nicht weiss, wie Flecke aus \nmeinem Gummimantel entfernt werden, so bitte ich \ndie wogten Leser, mir doch Rat zu geben. Ich be \nmerke noch, dass der Mantel aussen Stoff ist und \ninnen Gummi. Ich danke im voraus. M. G. \nDie offene Schlafstubentiir. Wohne mit einer Fa \nmilie auf einem Korridor. Dieser Mieter lässt nachts \ndie Tür offen, so dass der Schlafgerucb, des öfteren \nmit Alkohol vermischt, sich auf dem Korridor »am \nmell. Wenn ich morgens meine Tür aufmaehe, kommt \nmir der Dunst entgegen. Habe ich hier das Recht, \ndie Tür zu schliessen? Ist cs Pflicht des Wirtes, \ndiesen Mieter aufzufordern, seine Türe geschlossen \nzu haltern. M. Uh \n \n\nJutieraftirtvilc \nms&Z a^.;. \n \n\nDas kommt davon! \nUfr grosse Dichter Friedrich Hebbel wurde \nals Schuljunge roll seinen Kameraden häufig \nverspottet, weil er so brau war. Um seinen \nMut :u beweisen, schwände er eines Tages \ndie Schuir. In seinen Erinnerungen erzählt \ner,'wie es ihm dabei erging. \nEines Tsges, als meine Mutter mich zur gewohnten \n■Stunde, mit zwei saftigen Birnen ausgerüstet, in die \nSchule zu Susamia schickte, ging ich nicht hin, sondern \nverkroch mich klopfenden Herzens in den Holzschuppen \nunseres Nachbars. Sein Sohn, der schon älter war, \nunterstützte mich bei diesem Tun. Es war sehr heiss \nund mein Schlupfwinkel so dunkel als dumpf. Die beiden \nBirnen hielten nicht lange vor, auch ass ich sie nicht \nohne Gewissensbisse- Eine im Hintergrund kauernde \nKatze, die bei der geringsten meiner Bewegungen \ngrimmig knurrte, trug nicht auf die angenehmste Weise \nzu meiner Zerstreuung bei. IHc Sünde führt die Strafe \nunmittelbar mit sich. Ich zählte alle Viertel- und halbe \nStunden die Schläge der Uhr, die gellend und drohend \nvom Turm zu mir herüberdrangen. Ich ängstigte mich, \nob ich auch wohl unbemerkt aus dem Schuppen heraus \nkommen würde und dachte nur selten an den Triumph, \nden ich morgen zu feiern hoffte. \nEs war schon ziemlich spät, da trat meine Mutter \nvcignügt und fröhlich in den Garten, um im Brunnen \nWasser zu schöpfen. Sie kam fast an mir vorbei, und \nmir stockte schon der Atem — aber wie ward mir erst, \nals der Vertraute meines Geheimnisses sic fragte, ob sie. \nwohl auch wisse, wo Friedrich sei, und auf ihre ruhig \ngegebene Antwort: in der Schule! halb schalkhaft, halb \nhadenfrob versetzte: Nein, nein! Bei der Katze! Und \nihr zwiiflbemd mein Versteck zeigte. \nVor Wut ausser mir, sprang ich herv or und sliess nach \ndem lachenden Verräter mit dem Fuss. Meine Mutter \naber, über und über rot, setzte ihren Ebner beiseite und \npackte mich bei Armen und Haaren, um mich zur \nSchule zu bringen. Ich riss mich los, wälzte mich auf \ndem Boden, heulte und schrie. Aber alles war umsonst. \nSie schleppte mich, viel zu empört darüber, in ihrem \nüberall gepriesenen Liebling einen solchen Missetäter zu \nentdecken, mit Gewalt fort. Mein fortgesetztes Wider \ntreben hatte nur die Folge, dass alle Fenster aul \nsprangen und alle Köpfe heraussehautpn. \nAls ich ankam, wurden meine Kameraden gerade \nentlassen, sie rotteten sieh um mich herum und über \nhäuften mich mit Spott, während Susamia, die Lehrerin, \ndie einscheu mochte, dass die Lektion zu streng war, \nmich zu begütigen versuchte. Seit jenem Tage glaube \nj-h zu wissen, wie dem Spiesrrutenläufcr zumute ist. \n \n\nKeine Zeit \nHans und Karl sind gute \nFreunde. Hans ist ein \nkluger, aber fauler Junge, \nwährend Karl ein mittcl- \nmässig begabter, aber sehr \nstrebsamer Schüler ist. Karl \nbat einen kleinen Fehler, \ner stottert. Für gewöhn \nlich stört dieses Stottern \nseinen guten Freund Hans \nnicht. Aber eines Tages \nwurde Hans doch unfreund \nlich. Das kam so: \nDie ganze Klasse hatte \nin Mathematik eine Auf \n \n\ngabe zu lösen. Ule hatten \ndas gleiche Resultat errech \nnet, nur Karl war zu einer \nandern Lösung gekommen. \nNach Schulschluss versuchte \ner den Kameraden die \nRichtigkeit seiner Rechnung \nzu beweisen. Lang und \nbreit erklärte er: „Ww wen \nmmmmmmau d—dd—die \nU—u—ii—nb—b—ekannt—te \ne—e—-erst a—addiert . . . \nStunden!and redete Karl \nso herum. Hans wurde das \nlangweilig. Er klopfte Karl \nauf die Schulter, machte, \neiuc Wendung und rief: \n \n\n„Schon gut, Karl, ich liab \nkeine Zeit mehr — muss \nnach Hauoe zum Essen. \nMorgenstottein wir weiter!\" \nApril! April! \nSeid ihr b»i eingefallen? \nLeider habt ihr euch zu \nfrüh gefreut, liehe Jurten \nund Mädel — der Kran, \nder zur Verkehrserleichte, \nmng aufgestellt werden \nsollte, war nämlich nur ein \nAprilscherz. Nun müsst ihr \nw arten, bis aus den Schup \npen der Vergnügungsparks \n \n\ndie Luflschaukelu heraus \ngeholt werden. \nDreierlei \nVom Himmel fällt», \nDie Fässer häifs, \nEs wird'» die Frucht, \nNun schnell gesucht. \nRätsellösungen \nRätselhafte Inschrift: \nApril, April, der weiss \nnicht, was er will! \nUmstellung: Wiese, Weise. \n \n\niiiiiiiiiiiiiiiiiiiiiitiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii(iiiiiiHiHiiniiiiiiiHiiii«iiiiiniiiiiiiiiiiiiiiiiitiiii!iiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiitiiiii \n \n\nNicht nur dem Aussehen nach, sondern auch in \nihrem Gebaren und in ihren Gesten sind die Schim \npansen dem Menschen am ähnlichsten. Nicht umsonst \nheissen sie deshalb auch „Menschenaffen“. Ich habe \nsie in der wildesten Natur beobachtet, und zwar in \nden bis dahin unerforschten Urwäldern Westafrikas, \n \n\nEin bedeutungsvolles Wort \nIch glänze am Himmel in strahlender Pracht, \nIch funkle au Waffeuröckcn, \nIch werde oft zwischen zwei Zahlen gebracht, \nIch schuf ciust Qualen und Schrecken. \nIch bin vom menschlichen Körper ein Teil, \nUnd werde geschrieben vor Noten; \nIch künde den Christen Vergebung und Heil, \nUnd schmücke die Stätte der Toten. \n \n\nEin anderes Mal hatte ich auf einer Far in, die ich \ndes öfteren besuchte, eine ausgewachsene Kamerun- \nSchimpansin beobachtet. Als ich sie zeichnen wollte, \nund einige neugierige Neger mir bei meiner Arbeit \nzusahen, fuhr die Schimpansin die Schwarzen mit \neinem so heftigen Schrei an, als wollte sie nicht \nhaben, dass man mich störte. Ich schickte die Neger \nauch fort. \nPlötzlich erschien ein Schwarzer mit einem Korb \nvoll Kokosnüsse. Jetzt erkannte ich auf den Gesichts \nzügen der Schimpansin grosse Freude. Der Neger \nsetzte seinen Korb dicht neben der Schimpansin \nnieder, zog ein grosses Buschmesser hervor und über \nreichte es ihr. Dann gab der Eingeborene der Sehira- \npansin eine Kokosnuss nach der anderen, deren \nSchale der riesige Menschenaffe mit unglaublichem \nGeschick öffnete. \nIch möchte das amüsante Bild mit meinem Blei \nstift festhalten, und gebe dem Neger das Zeichen, \n \n\nWer rät diese Aufforderung? \n \n\nwohin wir eine Expedition unternommen hatten. Ein \nTiermaler bat z. B. einen besonderen Blick für die \nLebensgewobnheiten dieser Tiere. \nDa ist zum Beispiel Titinc, die Kamerun-Schim- \npansin. Ibr könnt sie heute noch frisch und gesund \nim Berliner Zo» sehen; wir haben sie seinerzeit an \nder Kamerungrenze gefangen. Jeden Morgen, wenn \nich in meinem Zelt am Räude des Urwaldes eass, \nbesuchte mich Titine. Ich tass eines Morgens auf \neiner leeren Kiste und war gerade im Begriff, mich \nanzuziehen, hatte schon Wickelgamaschen an den \nBeinen und graue Scgcltuchschuhe au den Füssen. \nTitine begrüsste mich herzlich, reichte mir wie ein \nkleines Mädchen die Hand. \nAber darauf begann sie mit ihrer Lieblings \nbeschäftigung, nämlich, sie knotete mir die Schleife \nmeines Schnürsenkels auf. Mit einem Huck hatte \nsie immer den Schuh in ihrer Hand. \nHeute aber war das mit dem Schuh nicht so ein \nfach. Ich hatte nämlich einen Doppelknoten ge \nmacht, und so wurde Titine schon in den ersten \nMinuten unsicher und mürrisch. Dann aber kam \netwas Unglaubliches, was ich nie erwartet hätte. \nTitine ergriff das Ende des Schnürsenkels, an dem \nsich die Metallspitze befand, und mit dieser Spitze \nstocherte sie den Knoten auf. Sicher hatte sie nur \nihre eigene Intelligenz auf den Gedanken gebracht, \ndenn sic batte so etwas bestimmt noch nie beobachten \nkönnen. Mit einiger Mühe entsebürzte eck der Knoten \nsueb wirklich . ,, \n \n\ner solle einen Moment stchenbleibcn, ohne sich zu \nbewegen. Zu meinem Erstaunen tut die Schimpansin \ndas gleiche, und Mensch und Affe stehen neben \neinander wie Soldaten. \n \n\nKriegsbeschädigte \nund Strassenbahn \nEine Anfrage an die B.V.C.-Direktion \nIn den Berliner Straßenbahnwagen wäre! \nbis vor kurzem Schilder folgenden Inhalts ang»I \nbracht: „Schwerkriegsbeschädigten und Gebrertl \nliehen sind aul Verlangen des Schaffners zwei \nSitzplätze an der Vordertür freizumachen.“ Die«! \nSchilder nun sind seit einiger Zeit entfernt na \ndie Schaffner weigern sich, Sitzplätze fii| \nSchwerkriegsbeschädigte freizumachen, da ihne-I \ndies von der Direktion verboten worden eeil \nAuf mehrere Eingaben an die B. V. G.-Direktioiil \nmit der Bitte um Abhilfe dieses Debels, bekam! \nich bisher keine Antwort. Da es für einer! \nSchwerkriegsbeschädigten bzw. Gebrechlichei \ntatsächlich unmöglich ist, bei der ständigeal \nUeberfüllung und dem starken Schleudern de:f \nStrassenbahn längere Strecken zu stehen, so be| \ndeutet diese Massnahme eine durch nichts ge. \nrechtfertigte Härte für viele Invaliden, die ihrtl \nGesundheit geopfert haben! Der „Dank des! \nVaterlandes“ ist ohnehin eine recht problema-f \ntische Angelegenheit. Glaubt die Direktion der! \nB. V. G., eine Ersparnis zu erzielen? Bei dal \nhohen Gehältern der Herrn Direktoren solltef \nzuerst gespart werden! Tn den Kreisen der| \nKriegsopfer hat dieses Verhalten grosse Em \npörung ausgelöst, und e.s ist kein Kuhmesblattl \nfür die Stadt Berlin, dass es eine städtische GeT \nSeilschaft ist, die sich solche Schildbürgern! \nstreiche erlaubt, die zwar niemanden nützen,| \naber viele schädigen. \nFr. Z., 100 Prozent fchwerkriegshesehädigi. \nMöchte Lehrer werden \nIch hin 14 Jahre alt und trete demnächst ah \nKaufmaunslehrling ein. Ich möchte aber sehr gerul \nLehrer werden. Kann ich die fehlende Bildunc I \nwährend meiner Lehrjahre und später durchI \nAbendkurse (Volkshochschule und Privaluntei l \nrieht) nachholen, auch wenn ich keine höhere[ \nSchule besucht habe? Wie lange muss man dieI \nLehrerausbildungsscbule besuchen? Im voran,I \nbesten Dank. Meine Zeugnisse sind sehr gut>| \nR, \nANTWORTEN \nE. L. „Die Erbschaftssteuer“ beträgt 4 Prozent I \ngleichgültig, in welcher Höhe der Nachlass gewertetI \nwird. Jur. \nbeim. „Gewerbe- als Wobnraume“: Wenn diel \nRäum» zu Wohnräumen umgebaut sind, unterliegeu| \nsie jetzt der Zwangsw irtschaft. Jur. \nF. K. „Einstellung bei Reichsbahn : Sic müsse«I \nsich beim Arbeitsnachweis meiden. Von dort fordere. | \ndie Bctriobsämter der Reichsbahn nach Bedarf Zeit- \narbeiter an. In vielen Betriebsämtern ist aber der | \nBedarf bereits jetzt gedeckt. r. \nA. E- „Der Sprengmotor' : Wenn ein polizeiliche! I \nVerbot vorliegt, den Motor zu bestimmten Zeiten zu | \nbenutzen, so können Sie dagegen beim Landrat B'- \n»rbwerde einlegen. Für die Nachbarn besteht da- \nRecht, das» Unterlassen erheblicher Belästigungen von I \nIhnen zu fordern. Uebcr den Anspruch auf Unter-1 \nlassung entscheidet in letzter Instanz das Prozessge \nricht. Jur. \n>. W. „Mein Mann hat ein Testament gemacht : I \nDa sie nur Niessbrauch und nicht Eigentum der Erb \nschaft erlangt haben, so kann sich die Gemeinde mv:l \nIhrem Tode auch nicht unmittelbar an die Sachen \nhalten, sondern könnte höchstens die Kinder an! \nRückzahlung in Anspruch nehmen, so weit es deren | \nVermögens- und Einkommcnslage gestattet. Jnr. \nAgnes R. „Darf Herzkranke turnen?“; Ich würde I \nIhnen raten, lieber das Turnen aufzugeben, dafür \neine leichte gymnastische Uebung Vorschlägen. Aber | \nnur nach ärztlicher Konsultation. H. Kl. \nKrau M. „Wenn die Stelgeleitnng“ von den an- I \nderen Mietern gelegt und bezahlt worden ist, dann haben \nSie die Verpflichtung einer Ausgleichszahlung au die \nMieter, wenn Sie die Leitung für Ihre Zwecke mit in | \nAnspruch nehmen. Jur. \nM. L. ..Kann Verwalter mich verklagen?“: Nach \nden in Berlin üblichen Mietverträgen bedingt sich der \nHauswirt gewöhnlich die Einsendung der Miele oder di« I \nZahlung der Miete in seiner Wohnung aus. Einsendungen \nund Zahlungen müssen ohne Kosten für den Vermieter \nsein. Danach stellt die Abholung der Miete ein Ent \ngegenkommen des Vermieters dar. zu dem er nicht ver \npflichtet ist. Sie müssen also nach Lage der Sache \nleider das Porto tragen. Jnr, \nE. C. „Urteil vor zehn Jahren\": Sie können aus \ndem damals ergangenen Urteil heute nicht mehr Voll \nstreckern da es auf Altwährung lautet. Sie müssen viel \nmehr auf Grund des Urteils neu klagen. Jnr. \nM. K. „Die überflüssigen Wohnungen“: Sie haben \ndas Recht und die Möglichkeit, eine der Wohnungen \neinem Wobnbereehtigten nachzuweisen bzw. zu ver \nmitteln und für den Nachweis oder die Vermittlung \neine angemessene Entschädigung zu fordern, die un \ngefähr 300 Mark betragen darf. Natürlich kann die \nWohnung nur mit Genehmigung des Wohnungsamtes \nbezogen w erden. j ur> \n \n\nVerantwortlichB Redakteure: für Politik, Feuilleton und \ndi« Beilagen: Alfred Maller Hopp; für Gross- \nBerlin und den übrigen Teil des Blattes: Heinrich \nHeppen bei m e r ; für den Inseratenteil Bruno \nScholz, eämtlicb In Berlin. - Für unverlangt \ncingesandt« Nanuskripte übernimm, die Redaktion \nkeine Verantwortung. \nPrack nad Verlag: Rudolf Uoase, Berlin. "
}