{
    "Year": "1930",
    "Month": "04",
    "Day": "06",
    "NewspaperNumber": "164",
    "PageNumber": "003",
    "Edition": "2",
    "Issue": "078",
    "Text": "Der Schönheitsfehler der Venus \nErfolgreicher Kampf gegen den Kropf. — Die neuesten Heilmethoden in der Schweiz und \nden Vereinigten Staaten. \n \n \n\n \n\nHan« •wünschte Innerlich' seinen losen Vetter, der die In \ndirekte Ursache des Zwischenfalles war, zu allen Teuleln und \nsah sich nach irgendeiner Waffe um. \nDa kam von jenseits des Chausseehauses ein Jagdwagen da \nher. Eine schlanke Blondine führte die Zügel der beiden Schim \nmel. Erstaunt hielt sie an, und der etwas hochmütige Blick \nschweifte über die Menge. \nPlötzlich zuckte sie zusammen. \n„Hans Bredenbeck! Sind Sie es wirklich?“ Der Angerufene \ntrat sofort zu ihr hin durch die Menge, die verdutzt zurückwich. \n„Jawohl, gnädiges Fräulein! Sie kommen mir als Retterin! \nHier diese guten Leute behaupten absolut, ich hätte das Auto \ngestohlen und wollen mir im Spritzenhaus Logis geben.“ \n„Das ist ja unerhört! Wie kommt ihr denn dazu? Das ist \nder mir bekannte Grossindustrielle Bredenbeck, ich kenne den \nHerrn sehr genau.“ — \n„Ja, wenn gnädiges Fräulein es sagen, dann wird es ja wohl \nwahr sein!“ \n„So fasst wenigstens an und schafft das Auto auf das Gut \nmeines Onkels. Ihr müsst es zudem noch ausbessern lassen.“ \nWenige Tage später hielt gegen Abend vor dem 'Gutshause \nin Bredenbeck das weissrote Auto. \nHeinz stürzte erfreut auf die Treppe, um den Vetter zu be- \ngriissen. Aber er wüste zunächst gar nicht,\"was er sagen sollte. \nVor ihm stand sein Vetter Hans und an seinem Arme hing \nMarianne Dann. \n„Du hast damals so pünktlich meine Voraussage erfüllt, \nlieber Heinz, ich habe mich bemüht, es ebenso zu machen. Ich \nwill mich also revfmchieren. Darum bringe ich dir deine Liebste \nzurück, behalte mir dafür aber meine Braut, Marianne Dann, \nwelche ich dir vorzustellen die Ehre habe. Du hast meinen Sieg \ngekreuzt, ich den deinen! Also sind wir quitt!“ \n \n\nDer Bettler und der Blinde \nErstes Bild: Stockholmer Altstadt. \nDurch die engen altertümlichen Gassen torkelt ein alter \nMann, ein Bettler. Freundlich feixt er nach allen Seiten, und \nals er auf den Marktplatz kommt, zieht er etwas aus der Tasche \nseines zerlumpten Rockes und winkt damit in seligster Stim \nmung den Leuten zu. Sie sollen sich mit ihm freuen, dass er \nBesitzer eines Zehnkronenscheines ist. Als er mühsam seinen \nWeg fortsetzt, hat sich ein Begleiter eingefunden. Der stand \neben noch an der Ecke mit einem Streichholzkasten und dem \nSchild „Vollständig erblindet“ auf der Brust. In einer stillen \nGasse nimmt er kameradschaftlich den Alten unter den Arm, \nder kaum noch auf den Beinen stehen kann, schiebt ihn in einen \nTorweg und bettet ihn sorgfältig auf die Fliesen. Dann schleicht \nder Blinde, vorsichtig nach allen Seiten spähend, davon. \nZweites Bild: Polizeiwache. \nDer Bettler hat am nächsten Morgen gerade seinen Rausch \nausgeschlafen, als ein anderer Mann, der wegen Spritschmuggels \ngefasst ist, in die Zelle geschoben wird. Der Alte erkennt den \nvielseitigen Blinden und erbebt ein lautes Geschrei, der Blinde \nhabe ihm seinen Zehner gestohlen. Seelenruhig holt der blinde \nSeher den Zehnkronenschein hervor und erklärt, er habe ihn \nnur inzwischen in Verwahrung genommen, damit er seinem \nFreunde nicht abhanden käme. Verdutzt und erfreut schiebt \nder Alte den Schein in die Tasche, und wenn er etwas dabei ge \ndacht, dann war es vermutlich ungefähr in dem Sinne: Gott \nschütze mich vor meinen Freunden. W. 8. \n \n\nDer Sturm. Kurfürstendamm 173, zeigt im April eine Ausstellung \nabstrakter Malereien auf Samt (Behänge. Wandteppiche, Centrepieces) \nvon Lena Pillico (London). Die Ausstellung ist täglich von 12 bis \n6 Uhr geöffnet. \nIm April veranstaltet die Staatliche Kunstbibliothek, Berlin SW. 11, \nPrinz-Albrecbt-Strasse 7a, eine Ausstellung „Die Akropolis“, photo \ngraphische Aufnahmen von Walter Hege. Die Ausstellung ist wochen \ntäglich von 10—22 Uhr unentgeltlich geöffnet. \n \n \n\n \n\nDer Kropf, dem man lange wehrlos gegenüberstaud, ist, nach \ndem man seine Ursache entdeckt hat, heilbar. Im Altertum war \ner noch verbreiteter als heute, z. B. im alten Griechenland so \nweit, dass man eine leichte Anschwellung des Halses als ganz \nnatürlich ansah, sie geradezu für schön hielt; es gibt Aerzte, \ndie sogar an der —Venus von Milo einen Kropf sehen. Ein \nwirkliches Studium der Krankheit datiert aber erst von der Mitte \ndes vorigen Jahrhunderts an, seit man erkannt hat, dass die am \nKropf Leidenden diese Krankheit durch das Trinkwasser be \nkommen, nicht weil in diesem ein gesundheitsgefährlicher Stoff \nwäre, sondern weil ihm ein die Gesundheit der Schilddrüse be \ndingender Stoff fehlt, das Jod. Die im vorderen Teil des Halses, \nrechts und links von der Luftröhre, gelegene Schilddrüse braucht, \nwenn sie nicht entarten soll, eine gewisse Zufuhr an Jod. Die \nKrankheit hat — abgesehen von der Entstellung des Halses — \nauch oft starke Atem- und Herzbeschwerden im Gefolge und \nkann schliesslich zum Kretinismus führen. Zu den vom Kropf \nheimgesuchten Ländern zählen neben der Schweiz grosse \nDistrikte der Vereinigten Staaten, wo die neuesten Forschungen \nbedeutsame Einzelheiten zutage gefördert haben. \nIn den Vereinigten Staaten werden ganz besonders die \nStaaten um die grosse Seengruppe: Minnesota, Michigan, Wis \nconsin, Ohio und Westvirginien, an der pazifischen Küste \nWashington, Oregon und Utah vom Kropf heimgesucht, während \nihn die atlantische Küste, auch die Staaten um den Golf von \nMexiko, fast nicht kennen. Man hat nun das Wasser in diesen \nverschiedenen Staaten untersucht und gefunden, dass es in den \n \n \n\n \n\nWas sich das legendäre Fritzchen unter \neinem Kragenschoner vorstellt \n \n \n\n \n\neinen einen sehr geringen Jodgehalt bat, in den anderen in \ngrösseren Mengen vorhanden ist. Man ist einen Schritt weiter \ngegangen: man hat diese Untersuchung auch auf die Nahrungs \nmittel ausgedehnt. Weizen und Hafer erwiesen sich in Minne \nsota als wenig, dagegen in Maine als stark jodhaltig. In Maine \nist dies auf das vom Meer hergetriebene Regenwasser zurück \nzuführen, das dreimal mehr Jod enthält als das am Lake Erie. \nAm meisten Jod findet sich im Blattgemüse und im Obst; beim \nObst sitzt es aber in den Teilen, die meist weggeworfen werden: \nim Gehäuse und in den Schalen. Im Westen, an der pazifischen \nKüste, hat sich ergeben, dass in dem durch die hohen Rocky \nMountains von der Küste abgeschnittenen Staat Oregon die Mohr \nrüben weit weniger Jodgehalt haben als an der Küste Kali \nforniens. \nAuch Tiere wurden in einzelnen dieser Staaten von der \nKropfkrankheit schwer befallen. In Michigan wurden die Schaf \nherden derartig heimgesucht, dass der ganze Handel der Ver \nnichtung nahe war; dabei lebt Michigan zum grossen Teil von \nder Schafzucht! Als man den Tieren ungereinigtes Meersalz \ngab, gediehen sie wieder; wie sich erst später herausstellte, \nwaren die grossen Jodmengen im Salz daran schuld. Im Jahre \n1919 gingen in einer grossen Forellenzüchterei sämtliche Forellen \nan Kropf zugrunde. Die Untersuchung des Wassers ergab: zu \ngeringen Jodgehalt. Man ist auch in früheren Zeiten dem \nKropf öfter mit Erfolg entgegengetreten, indem man den \nPatienten zerstäubte Seeschwämme, Seetang und See \nmuscheln eingab. Die heilende Wirkung ging in diesen Fällen \nvom Jod aus. Jetzt nimmt man rationelle Kuren vor: z.B. in \neiner Mädchenschule in Akron (Ohio), wo 56 Prozent aller Mäd \nchen von der Krankheit befallen waren, mischte man in das \nTrinkwasser ein wenig Jod und liess dies im Frühling und \nHerbst zwei Wochen lang trinken. Zwei Drittel der Kinder \nwurden vollkommen geheilt. Da dieses Wasser aber schlecht \nschmeckt, Kinder es also leicht ablehnen, hat man neuerdings \nJod in Schokoladentabletten gefüllt. Diese haben denselben \ngrossen Erfolg erzielt in Schulen in Westvirginien, dann in Utah. \nWashington, Oregon; und zwar mussten die Kinder 40 Wochen \nlang eine Tablette, die 5 Milligramm Jod enthielt, einnehmen. \nDiesem Beispiel ist seit einiger Zeit auch die Schweiz gefolgt, \nwo in einzelnen Kantonen die Krankheit herrscht. Im Kanton \nWaadt sind 87,6 Prozent aller Mädchen kropfkrank, und nach \nder Tablettenkur war diese Zahl auf 13,1 Prozent gesunken. \n \n\nSchatzgräbern aus der Luft. Wie aus Toronto gemeldet wird, \nwird dort in nächster Zeit ein Geschwader von acht Flugzeugen \nnach dem fernen Norden starten, um in systematischer Suche \nnach den verborgenen Kupferschätzen Ausschau zu halten, deren \nLage nur einigen Eskimostämmen der arktischen Zone an der \nNordküste von Kanada bekannt sein soll. Vor einiger Zeit hatte \nbereits eine kleinere Expedition den gleichen Versuch unter \nnommen, aber die Flieger batten damals unterwegs die Richtung \nverloren und waren schliesslich auf einer weltverlorenen Insel \ngelandet, wo sie erst entdeckt wurden, nachdem man schon die \nHoffnung, die Verschollenen lebend zu finden, aufgegeben hatte. \nWie verlautet, wird die neue Expedition einen Kostenaufwand \nvon annähernd 200 000 Pfund Sterling erfordern, während der \nWert der in der Erde lagernden Kupfervorräte auf 200 Millionen \nPfund Sterling geschätzt wird. \n„Die Wette mit dem Tod“, ein Spiel von Lola. Landau, wurde \nzur Uraufführung an den Marktfestspielen in Wernigerode unter Lei \ntung des Intendanten Rudolf Bärtig für Juli 1930 angenommen. \n \n \n\n \n\nläuten öen Frühling ein. Jetzt gibt \nes reichlich Arbeit für die „Singer\": \nJleue Sardinen, neue Kleider, lauter \nSchönes und praktisches schafft die \n„Singer\" mit ihren Spezialapparaten \nohne Mühe schnell, elegant und billig. \n \n\n«WKKM/WM\" \n \n\nDie neuen \nCodevcmchriften \nnotigen Sie, Ihr© Privat \ncodes und Kataloge mit \nCodewörtern zu versehen, die \nden neuen Vorschriften \nentsprechen. — Wir liefern \nIhnen zu massigem Preise, \nCodewörter, \ndie den niedrigsten \nCJebübrcntarlf’ geniessen. - \nVerlangen Sie Angebot \nRudolf flösse, Code-Abtei!,, \nBerlin SW 100, Rudolt Mosse-Haus \n \n\nReichsadressbuch \nfür d ie deutsche \nTapeten \nbranche \nBusgabe 1929 \nPreis 25.— Mark \nZu beziehen gegen Über \nweisung des Betrages \nauf das Postscheckkonto \nBerlin Nr. 26517 durch \nRudolf Mosse \nBbteil. Otiressbücher \nBerlin SW 100. \n \n\nII \n \n\nn Verlangen Stt vom Verlag gratis und franko äan i I Im 1 1 r i e r t $ n Sonder» > R \nProspekt über das von Presse und Publikum mit Begeisterung aufgenommene Werk von W > \nFRITZ STAHL / WEG ZUR KUNST \n \n\nHerren-Pullover iT.itfÄS 6.90 \nHerren-Pullover ftSÜ 2.75 \nKnaben-Pullover f°-<-»° Muster 2.50 \nDamenpullover ohne Acrmel.weiß 2.25 \nDamenpullover ™° n g erne AusfUh ; 3.95 \nDamenstrickkleider\" u V^ai'ri3.95 \nBettgarnituren £TÄk\"Ä. 12.50 \nLinon,ein Oberbett,ein glatt.Kiss., q qc \nein eleg. bestickt, od. garn. Kissen 0.60 \nKünstlerdecken § 0 Vao\\ c . r . e . p . e : 1.80 \nHandtücher gesäumt u. gebändert 0.50 \nFrottierhandtücher tmn 1 t iTo« 0.70 \nLakennessel ^im\"br?.7'\"'V.s 0.85 \nLakenstoff Hau8,uch 130 'V^l.lO \nIPnHorcfnff Kunstseide gemustert, für Mär :-1 oc \n£ UCLG1MU1I t Pl und Kostüme . . . Meter \nDamassfe l r S\"” m ! ,, . , '!' Cfc 2.30 \ncs CH - 1 cm breit, für Damenrücke i ca \nOlUUtt und Kiudcrauzüge . . . . Meter X.DU \nDamenhandschuhe mit «»> 0 ,«»° 0.70 \nDamen-Strümpfe makoarti* . .0.75 \nDamen-Unterjacken makotarb. 1.00 \nDamenuntertaillen {.X« . r \"Vb 0.70 \nUnterhemden tSSSÄfflSfe 100 \nHemdhosen 1.10 \nKinderschlüpfer |\" h f| 1 ng her Aus 0.80 \nKinderschlüpfer 0.90 \n \n\nDamenschlüpfer ,ffiÄ«bt 0.85 \nDamenschlüpfer *“uT.rbtn pl .‘ ui ‘ r ': 1.10 \nKinderschlüpfer ^\"u« r ' r ' k0 ‘0.50 \nKindertrikots ÄÄÄ 0.70 \nUnterhemden 0.65 \nHemdhose 075 \nKnie-Sportstrümpfe n fin \nBand, Größe 3-4 Paar U.OU \nKnie-Sportstrümpfe br8ße 1 ^ 0.70 \nHerren-Unterjack. ”* d k J}'y t b . iK 0.95 \nHerren-Unternosen makofarbtg - \nund bunt AjUU \nMänner-Unterhosen K T.f„ u ,!. e ”,1.95 \n \n\nl Köpernessel \nMännerflanellhemden gutever- \narbeitung, sehr haltbar \n \n\n2.40 \n \n\nHerrenhemden 135 \nHerreneinsatzhemden 1.90 \nHerreneinsatzhemden 1.35 \nHerrensocken grau, 0.65 \n \n\nDamen - Strickkleider \nTweedmuster, reine Wolle \nneueste Mode, sehr elegant \nAn enah meprei s 8.50 \n \n\n3AER SOHN \n \n\nBerlin N4, nur Chausseestfr. 29-30 \n \n \n\n \n \n"
}