{
    "Year": "1930",
    "Month": "04",
    "Day": "07",
    "NewspaperNumber": "165",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Reichstagszustimmung oder Auflösung \nBrüning beruh sich auf die Macht des Reichspräsidenten \n \n\nIm Reichsp&rteiausschuss des Zentrums, der gestern \nim Reichstag zusammentrat, nahm Reichskanzler Brüning \ndas Wort, um die Bildung seines Kabinetts und seiner \nbisherigen Politik — besser sagt man wohl: Taktik — su \nrechtfertigen. \nDas Unglück der vergangenen Regierungskoalition sei, so \nführte der Reichskanzler aus, dass das damalige Kabinett den \nParteien gegenüber ein zu schwaches Kabinett gewesen sei. \nDie einzelnen Mitglieder der Regierung hätten den ehrlichen \nWillen gehabt und sich unermüdlich bemüht, die Dinge zu \nmeistern; aber von Monat zu Monat sei die Verantwortung vom \nKabinett mehr und mehr an die Parteiführer übergegangen. \nDiese \nungesunde Entwicklung des Parlamentarismus \nmüsse einmal zu einer rein politischen Krise führen. Wenn \ndie Sozialdemokratie ein Interesse daran habe, die Brücken zum \nZentrum nicht abzubrechen, dann würde sie gut daran tun, in \nihrem Auftreten gegenüber den) Zentrum andere Methoden als \nin den letzten Tagen anzuwenden. (Lebhafte Zustimmung.) \nJe unfruchtbarer das Parlament sei, je uneiniger die Parteien \nwürden, desto stärker werde automatisch die Stellung des \nReichspräsidenten. \nDer Reichspräsident \nhalte sich streng an die Verfassung. Es sei noch niemals von \nirgendeiner Seite diese Tatsache in Frage gestellt worden; aber \ndem Reichspräsidenten gebe die Verfassung Mittel, die angewen \ndet werden könnten, wenn das Parlament versage, um das Parla \nment und die Demokratie zu sanieren. Gerade das sei der \nSinn der jetzigen Reichsregierung. Den Young-Plan annehmen, \nohne die Konsequenzen daraus zu ziehen, sei zwar eine einfache \nPolitik, aber eine traurige Politik. (Lebhafte Zustimmung). \nExperimenten sei die neue Regierung völlig abgeneigt, aber sie \nmüsse und werde den Mut aufbringen, jetzt in die Bresche zu \nspringen und den Kampf um die Rettung des deutschen Volkes \nund der Demokratie auf sich zu nehmen. Ein bestimmter Plan, \nwie ihm vielfach nachgesagt sei, habe für die Bildung des \nKabinetts nicht Vorgelegen, denn wenn das der Fall gewesen \nwäre, hätte er nur wenige Stunden, nicht aber zwei Tage ge \nbraucht Trotz allem hätte der Kanzler gewünscht, dass die \nLösung, wie sie jetzt gekommen ist, in diesem Reichstag nicht \ngekommen wäre, schon deshalb nicht, weil er gewünscht hätte, \ndass die jungen nationalen Kräfte, die sich auf den Boden des \nheutigen Staates stellten, erst hätten erstarken sollen, um dann \nnach einigen Jahren mitzuarbeiten zum Wohle des ganzen Volkes. \nWas zur Rettung des deutschen Volkes notwendig sei, werde \ndurchgeführt werden. Hinter dem Kabinett stehe der Wille und \ndie ganze Macht des Reichspräsidenten und, wie er glaube, auch \nder Wille der überwiegenden Mehrheit des deutschen Volkes. \nWenn es nicht gelinge, im Parlament die notwendigen \nReformen dnrchzufUhren. dann müsse das deutsche Volk \n \n \n\n \n\nselbst die Entscheidung in die Hand nehmen und in Neu \nwahlen ein Parlament schaffen, welches den schweren \nAufgaben gewachsen sei. \nReichsverkehrsminister von Guirard erklärte, dass eine \nErhöhung der Reichsbahntarife nach seiner Ansicht zurzeit nicht \ntragbar sei. \nDoch Beitrags-Erhöhung? \nMoldenhauers Finanzreformvorlage beim Reichstag \nDie Tagesordnung für die iDenstag-Sitzung des Reichstags, \nauf der zunächst das Schankstättengesetz stand, ist jetzt dahin er \ngänzt worden, dass auch die erste Beratung der Gesetzentwürfe \n \n\nMAGDEBURG, 6. April. \nIn einer volksparteilichen Vertreterversammlung sprach \nReichsfinanzminister Professor Dr. Moldenhauer über das Thema: \n„Aufstieg oder Niedergang?“ Das Thema der Finanzreform \nteilte der Minister in die zwei grossen Gebiete: Ausgabensenkung \nund Neueinnahmen. Er erklärte, dass er mit den Vorbereitun \ngen für ein \nAusgabensenkungsgesetz \ngestern abend fertiggeworden sei. Der Entwurf werde dem \nKabinett noch vor Ostern vorgelegt werden. In dieser Frage \nwerde man nicht an den Gemeinden vorübergehen können. Zwei \nDinge schienen wichtig: Einmal müsse der Gemeindebürger für \ndie Geldwirtschaft seiner Stadt mehr interessiert werden, \nDas Kabinett werde den in anderen Ländern schon ver \nwirklichten Gedanken einer Bürgerabgabe (auch Kopfsteuer \ngenannt. D. Red.) vorgeschlagen. \nWeiter sei es eine berechtigte Forderung, von den Gemeinden, \nbesonders von den grösseren Städten, die oft Etats hätten, die \ngrösser seien als die mancher Länder, zu verlangen, dass sie \nihre Ausgabenwirtschaft ebenso wie Reich und Länder durch \neine unabhängige Stelle nachprüfen lassen, etwa durch den \n \n \n\n \n\nzur Vorbereitung der Finanzreform und zur Uebergangsregelun^ \ndes Finanzausgleichs erledigt werden sollen. Der Gesetzentwurf \nzur Vorbereitung der Finanzreform ist heute dem Reichstag zu \ngegangen. Entsprechend den Ankündigungen des Finanz* \nminsters ist \ndie Vorlage in der ursprünglichen Fassung gehalten, sieht \nalso bei der Arbeitslosenversicherung auch eine Beitrags \nerhöhung bis zu 4 Prozent vor. \nDas Kompromiss der letzten Regierungsparteien, wonach eine \nBeitraserhöhung zunächst nicht stattfinden soll, muss erst durch \nAnträge in die Vorlage aufgenonnnen werden. Ferner enthält \ndie Vorlage die Bestimmungen über die Steuersenkung und \nAusgabnersparnis. \n \n\nObersten Rechnungshof. Dann besprach der Minister das \nProblem der \nArbeitslosenversicherung, \ner führte dazu u. a. aus, wenn ein Finanzminister vor der \ngrossen Aufgabe stehe, die Finanzen in Ordnung zu bringen, \nmüsse er zunächst dafür sorgen, dass die Arbeitslosenfrage nicht \nwie früher alle Etatsberatungen über den Haufen werfe. Mit \nNachdruck verwies der Minister darauf, wie jetzt schon \nRuhe eingetreten sei, wie der Ultimo vorübergegangen \nsei, ohne dass die Oeffentlichkeit beunruhigt wurden, \nund dass eben deshalb die Arbeitslosenversicherung \nnicht wieder das mühsam Aufgebaute zerstören dürfe. \nEr glaube, dass sich auf dem Gebiete der Arbeitslosen- und der \nKrankenversicherung vieles zweckmässiger gestalten Hesse, wenn \nman das Ganze einmal unter die Lupe nehme: nicht um die \nSozialversicherung abzubauen, sondern um sie auch einmal zu \nrationalisieren, ihren Wirkungsgrad zu heben und gleichzeitig die \nKosten zu mindern. „Ich bin mit dem Reichsminister Stegerwald \ndarüber einig, dass wir noch in den Sommertagen an diese Frage \nernstlich Herangehen müssen.“ Eine Deckung des Fehlbetrages \nohne eine Erhöhung der Biersteuer ist, so führte der Minister \naus, nicht denkbar, wenn man nicht den gefährlichen Weg gehen \nwill, die Umsatzsteuer exorbitant zu erhöhen. Auch die Erhöhung \nder Einkommensteuer lehnt der Minister ab. \n \n\nMoldenhauer für eine Kopfsteuer \nFertigstellung eines Ausgabensenkungs-Gesetzes — Biersteuer statt Umsatzsteuer \n \n \n\n \n\nVon der Reichswehr zu den Nazis \nDer Erzieher des Offiziernachwuchses ist Republik-Gegner \n \n \n\n \n\nWer will Brüning schlachten? \nDie „persönlichen Opfer“ der „Germania“ \nDie „Germania“ versteigt sich in einem Artikel „Zen \ntrum und Regierung“ zu folgendem erstaunlichen Satz: \n„Wenn das Zentrum den Mann hergibt, den es dazu berufen \nhatte, die Fraktion als Führer zu vertreten, so hat es auch \ndiesmal wieder bewiesen, dass es selbst vor persönlichen \nOpfern nicht zurückschreckt, wenn die Not des Vaterlandes dies \nvon ihm verlangt.“ \n„Persönliche Opfer“! Wir sind weit davon entfernt, \nHerrn Brüning Futterkrippen-Jägerei nachzusagen. Aber \nes lässt sich nicht verheimlichen, dass ein gestürzter \nReichskanzler sein Gehalt noch drei Monate nach seinem \nRücktritt weiter bezieht und dass viele grosse Wirtschafts \nunternehmungen sich in ihren Aufsichtsräten eine Samm \nlung früherer Minister anlegen. In Deutschland ist es be \nkanntlich nicht üblich, verunglückte Politiker zu schlachten \noder auch nur vor den Staatsgerichtshof zu stellen. Es \nwird auch von denen, die das Staatsschiff auf eine Klippe \noder einen Eisberg rennen lassen, nicht verlangt, dass sie, \nwie Handelskapitäne, Selbstmord begehen. Die vergnügte \nFortexistenz des in der Branche tätigen Herrn Cuno ist \nder beste Beweis dafür. Wo also steckt das „persönliche \nOpfer“ des Herrn Brüning? \n \n\nDer Benzin- und Benzol-Zoll \nvor dem Steuer-Auaschuu \nDer Steuerausschuss des Reichstags setzte seine Beratungen \nüber die Deckungsvorlagen fort. Zunächst wurde der Gesetz \nentwurf über Zolländerungen beraten, der im wesentlichen die \nZollerhöhungen für Benzin und Benzol betrifft. \nReichsfinanzminister Dr. Moldenhauer erklärt sich ein \nverstanden mit einem Antrag der Regierungsparteien, der die \nRegierung zu der Anordnung ermächtigt, dass diejenigen, die \nTreibstoffe aus dem Auslande einführen oder im Inlande her \nsteilen, einen entsprechenden Anteil Spiritus zur Verwendung \nals Treibstoff beziehen müssen. Die Regierung wünsche diese \nErmächtigung, wenn sie auch nicht im Augenblick davon Ge \nbrauch machen wolle. \n \n\nKeine Entlastung der Röntgental-Nazis \nIm Verfahren wegen der Schieseerei in Röntgenthal bat \nder Untersuchungsrichter beim Landgericht III im Haft \nprüfungsverfahren die Haftbefehle gegen 16 Angeschuldigte \naufrecht erhalten, weil sie sämtlich des schweren Landfriedens- \nhruches und der gemeinsamen schweren Körperverletzung mit \nTodeserfolg dringend verdächtig sind, und weil bei den zu \nerwartenden hohen Strafen Fluchtverdacht vorliegt. \n \n\nDie hessischen Demokraten für Anschluss an Preussen. Die \nDemokratische Partei in Hessen sprach sich nach heftiger De \nbatte auf ihrem ausserordentlichen Parteitag für eine hessisch- \npteussisrhe Staatsgemeinschaft aus. Die Landtagsfraktion wird \nersucht, „zu gegebener Zeit“ im hessischen Landtag einen ent \nsprechenden Antrag einzubringen. \n \n \n\n \n\nDRESDEN. 7. April. \nUnter der Ueberschrift „Der ehemalige Kommandeur \nder Infanterieschule Nationalsozialist“ und der Unterzeile \n„Generalmajor von Falkenhanse,> in die Nationalsozia \nlistische Arbeiterpartei Deutschlands eingetreten“ macht \nder „Völkische Beobachter“ in seiner Nummer vom 6. zum \n7. April die aufsehenerregende Mitteilung, dass der bis \nherige Kommandeur der in Dresden in Garnison stehen \nden Infanterieschule, General von Falkenhausen, Mitglied \nder Hitler-Partei geworden ist. \nGeneral von Falkenhausen ist erst am 31. Januar 1930 von \nseinem Posten zurückgetreten, den er vom 1. Februar 1927 ab \nbekleidet hat, so das er \nvolle drei Jahre der unumschränkte Erzieher des gesamten \nOtfiziersnachwuchses der Reichswehr \ngewesen ist. Bei seiner Pensionierung hat der General aus \ndrücklich das Recht zum Tragen der Reichswehruniform erhalten. \nWenn die Meldung des „Völkischen Beobachters“ richtig ist, dann \nkann der Reichswehr-General also an den Veranstaltungen \nder Nationalsozialisten in voller Reichswehruniform teil \nnehmen. \nBei dem General von Falkenhausen handelt es sich in dem ver \nhältnismässig engen Bezirk von Dresden um den dritten, binnen \nkurzer Zeit passierten Fall, dass sich ein Offizier, der der Re \npublik den Treueid geschworen hat, unmittelbar, nachdem ihm \ndie dienstlichen Bindungen abgenommen sind, antirepublika \nniseben Verbänden zuwendet. Das Beispiel hierfür hat ihm vor \nkurzer Zeit der ehemalige Kommandeur des Wehrkreiskom \nmandos IV, General Wöllwarth, gegeben, der unmittelbar nach \nder Pensionierung als Präsidialmitglied in den Kampfausschuss \ngegen den Young-Plan eintrat, und, obwohl er sich in der \n \n\nLONDON, 7. April. \nGandhi hat gestern morgen um 6 Uhr 30 Minuten das staat \nliche Salznionopol in Dandi gebrochen. Von 4000 Anhängern \numringt, schritt er ins Meer, entnahm ihm Salz und Sand und \nkehrte in seine Hütte zurück. Gandhi wurde nicht verhaftet. \nDie von dem Mahatma widerrechtlich gewonnene Handvoll Salz \nwurde später für 640 Mark versteigert. \nKaum batte Gandhi sein historisches Signal zur widerrecht \nlichen Salzgewinnung gegeben, wurde sein Beispiel in einer \nReihe anderer indischer Küstenorte befolgt. Während aber die \nPolizei den Meister unbehelligt Hess, legte sie Hand an seine \nJünger. In Surath wurde \n \n \n\n \n\nDresdener Oelfentlichkeit ln der ihm nachträglich \nverliehenen Würde eines Generals der Infanterie sehen Hess, \ngemeinsam mit dem Alldeutschen Verband und dem Stahlhelm \naktiv die Propaganda für das Volksbegehren mitmachte. Starkes \nAufsehen erregte es ferner, als vor einiger Zeit der höchste \nOffizier der Dresdener Polizeitruppe, Oberst Keyselinz, der in \nseiner Diensteigenschaft besonders auf die Wahrung republika \nnischer Interessen zu sehen hatte, unmittelbar nach seiner \nPensionierung \ndein Stahlhelm beitrat, in dessen Uniform er seitdem bei \nallen Veranstaltungen dieses Vereins in Dresden zu er \nblicken ist. \nDer „Völkische Beobachter“ schreibt von einem Generalmajor \nvon Falkenhausen; der ehemalige Kommandeur der Infanterie \nschule, auf den der „Völkische Beobachter“ allerdings ausdrück \nlich Bezug nimmt, hat indessen bereits während seiner Dienstzeit \nden Rang eines Generalleutnants gehabt. Bekanntlich ist die \nInfanterieschule von München nach Dresden verlegt worden, um \nsie den nationalistischen Einflüssen Münchens zu entziehen. \n* \nGeneraloberst Heye, der Chef der Heeresleitung, hat \nkürzlich vor den Iufanterieschüiern in Dresden betont, \ndass der Reichswehroffizier der Republik ehrlich dienen \nmüsse, sonst sei für ihn in der Reichswehr kein \nPlatz. „Bitte, meine Herren, die Tür steht offen!“ \nrief Heye denen zu, die sich zu der Ehrlichkeit \nund Anständigkeit der Republik gegenüber nicht \nverstehen können. Natürlich hat Heye diese Rede \nnicht von ungefähr gehalten. Leider wird der Rat \nHeyes von gewissen Reichswehroffizieren nicht befolgt, \nund darum halten wir es für notwendig, dass denjenigen, \ndie nicht in die Reichswehr gehören, durch die offene Tür \nhindurchgeholfen wird. \n \n\nGandhis Sohn, Kam Das Gandhi, mit fünf seiner Genossen \nverhaftet. \nDie Zahl der gesamten Verhaftungen wird hier auf ungefähr \n70 angegeben. In Jalalpur Hess die Polizei die Dorfbevölkerung \nzunächst einmal mit der gesetzwidrigen Salzgewinnung beginnen. \nAm Nachmittag verhaftete sie nicht etwa die Uebeltäter, sondern \nbeschlagnahmte die gewonnene Salzmenge, worauf die Bevöl \nkerung sofort wieder mit der Salzgewinnung begann. In \nViaramgani bei Bombay wurde Manila! Kotbari, einer der Helfer \nGandhis, mit fünfzig seiner Freiwilligen, von denen jeder \nfünf Pfund Salz fabriziert hatte, festgenommen. \n \n\nGandhis erstes monopolfreies Salz "
}