{
    "Year": "1930",
    "Month": "04",
    "Day": "09",
    "NewspaperNumber": "168",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 9. April 1930 - 78. Jahrgang Nr. 168 \n \n\nfin Güter \nwagen \nm;t \n55 Rädern \n \n\nBerliner \n \n\nMit „ Unterhalfungg-Blatt\" \nModenzeitung^ •* Sportzeitung \nfilm-Zeitun g f (r)\\ HausuiknrtenZfg \nJechnZeitung \\325Si/ UKfzblatUlUC \n \n\n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nIndianer \nsehen \nrum \nerstenmal \nein lull* \nschilt \n \n\nSchankstättengesetz angenommen / 24 Kinder \nvergiftet / Finanzendkampf beginnt \n \n \n\n \n\nAgrar-Programm fertig \nEinigung im Kabinett und \n \n\nDas Reichskabinett hielt am Dienstag nachmittag im \nReichstag eine Sitzung ab, in der die Beratung des Agrar \nprogramms abgeschlossen wurde. Wie wir hören, haben \ndie Verhandlungen zu einer völligen Einigung geführt. \nIm Anschluss an die Kabinettssitzung fand unter dem \nVorsitz des Reichskanzlers Dr. Brüning eine Fraktions \nführerbesprechung statt, an der der Vertreter des \nZentrums, der Deutschen Volkspartei, der Demokraten, \nder Wirtschaftspartei, der Christlichnationalen Arbeits \ngemeinschaft und der Bayerischen Volkspartei teil- \nuahmen. In dieser Besprechung, die bis in die späten \nAbendstunden währte, wurde der Gesetzentwurf zum \nSchutze der Landwirtschaft eingehend durchgesprochen, \nwobei Uebereinstimmung erzielt wurde. \n* \n \n\nmit den Regierungsparteien \nAuch Einigung über Finanz-Reform? \nVoraussetzung dafür, dass die in der Regierung vertretenen \nParteien das Agrarprogramm als Initiativantrag unterzeichnen, \nist, dass heute im Steuerausschuss eine Verständigung über die \nFinanzvorlagen der Regierung erfolgt, wobei zunächst die Bier \nsteuer im Vordergrund steht, während ausserdem auch über die \nSanierung der Arbeitslosenversicherung eine Einigung erzielt \nwerden muss. Diese Verständigung setzt ein bis jetzt noch \n \n\nnicht sichtbar gewordenes Nachgeben der Bayerischen Volks« \npartei und der Wirtschaftspartei voraus. \nVor dem zweiten Hugenberg-Umfall? \nWenn die stärkste Säule der Finanzreform Dr. Moldenbauers, \ndie Biersteuer, fallen würde, wäre sein ganzes Steuerprogramm \ndermassen zerpflückt, dass seine parlamentarische Verabschie* \ndüng zur Farce würde. Moldenhauer rechnet jedoch allem \nAnschein nach damit, dass zwischen der zweiten und dritten \nLesung der Steuervorlagen ein Tag Pause eingeschoben werden \nkann, an dem Zeit zu Verhandlungen wäre, die schliesslich doch \nnoch eine Mehrheit für die Vorlagen bringen könnten. Im \nübrigen ist bezeichnend genug, dass man in der Umgebung von \nSchiele ganz genau weiss, dass man mit dem Artikel 48 der \nReichsverfassung höchstens drei Monate regieren kann. Viel \nleicht hilft dieser Druck, um den Deutschnationalen den Umfall \nbei den Steuervorlagen zu erleichtern. \n \n\nSind die Thüringer mürbe? \nStaatsminister Baum kommt nach Berlin — Beilegungsverhandlungen \n \n \n\n \n\nIm einzelnen ist folgendes vereinbart worden: Die für das \n'Agrarprogramm erforderliche Ermächtigung wird an die Reichs \nregierung, nicht an den Ernährungsminister erteilt. Die Be \nstimmungen des Agrarprogramms gelten bis zum 31. Mürz 1931. \nDie Wertbestimmung der Einfuhrscheine soll die Regierung \nnach freiem Ermessen regeln; die Reichskasse soll nicht stärker \nbelastet werden als im letzten Jahre. Bei Gerste wird ein \nUnterschied zwischen Futtergerste und Braugerste gemacht, je \nnach der Qualität soll der Zoll zwischen 2 und 12 Mark schwan \nken. Beim Hafer wird eine Ermächtigung ohne Bindung erteilt, \nden Zoll je nach der Wirtschaftslage herauf- und herabzusetzen. \nFür Weizen wird ein Richtpreis von 260, für Roggen von \n230 Mark festgesetzt. \nDie Regierung erhält die Ermächtigung, den Zoll beweglich \nentsprechend ohne obere Grenze zu regeln. Eine Nachprüfung \nsoll alle sechs Monate (anstatt bisher alle drei Monate) erfolgen. \nDer Paragraph 12 des Fleischbeschaugesetzes wird wieder in \nKraft gesetzt. \nDas zollfreie Gefrierfleischkontengent kommt mit dem 1. Juli \n1930 in Wegfall. Statt dessen wird für die minder bemittelte \nBevölkerung die gleiche Menge (50 000 Tonnen) frischen \nFleisches zur Verfügung gestellt. \nDie Zölle für Stärke werden von 16 auf 24 Mark, für Dextrin \nvon 18 auf 36, für Sago von 15 auf 40, für Talg von 2,50 auf \n20 Mark, für Eier von 6 auf 30 Mark für 100 Kilogramm herauf \ngesetzt. Für Milch wird ein Zoll von 5 Mark eingeführt, für \nkondensierte Milch wird der Zoll von 5 auf 8,50 Mark erhöht. \nDie Weinzölle sollen sämtlich um 50 Prozent erhöht werden. Für \ndie Sektzölle erhält die Regierung eine Ermächtigung ohne \nBindung. Die Zölle für Obst und Gemüse bleiben unverändert. \nBei den Schweinen soll der Zoll, wenn der Preis unter 75 Mark \nbleibt, von 27 auf 36 Mark, wenn er sich zwischen 75 und 85 Mark \nbewegt, von 18 auf 29 Mark, wenn er über 85 Mark steigt, von \nl> auf 18 Mark festgesetzt werden. \n* \nUm das Arbeitslosen-Kompromis* \nAm Dienstag mittag fand im Reichstag eine Fraktionsführer \nbesprechung statt über den Antrag Brüning-Meyer zur Arbeits \nlosenversicherung. Wie verlautet, haben sich neben den an \ntragstellenden Parteien auch die Volkspartei, die Wirtschafts \npartei und die Volkskonservative Gruppe auf den Boden des \nAntrags gestellt. \n \n \n\n \n\n. BERLIN, 8. April. (W. T. B.) \nDie thüringische Regierung hat in dem Wunsche, dass \nder .Streit zwischen dem Reich und Thüringen beigeiegt \nwerde, sich mit dem Reichskanzler und dem Reichs \nminister des Innern in Verbindung gesetzt. Der Vor \nsitzende des thüringischen Staatsmiuisteriums, Staats \nminister Baum, wird in den nächsten Tagen persönlich die \nAussprache mit dem Reichsminister des Innern beginnen. \n* \nDie Thüringer scheinen allmählich einzusehen, dass \nsie bei der Kampfstellung gegen das Reich den Kürzeren \nziehen. Die Sperre der Zahlungen für die thüringische \nLandespolizei haben zumindest die Folge gehabt, dass \ndie thüringer Rechtsregierung erkennt, wie schlechte Ge \nschäfte sie mit ihrem Frick-Kurs macht. Die Hoff \nnungen, die man in Thüringen auf den Regierungs \nwechsel im Reich gesetzt hat, dürften sich als trügerisch \nerwiesen haben. Im Reichsinnenministerium sitzt \nDr. Wirtii, von dem man nicht annehmen kann, dass er \nseinen Vorgänger Severing desavouieren und gegenüber \nHerrn Frick klein beigeben würde. Immerhin ist es \n \n\nDie tägliche Rauferei \nLUDWIGSHAFEN, 8. April. \nZu einer grossen Schlägerei kam es gestern abend in einer \nvon der Kommunistischen Partei im städtischen Gesellschafts \nhause veranstalteten Versammlung, die von etwa 700 Personen \nbesucht war. Der kommunistische Hauptredner Lenzner (Berlin) \nreferierte über das Thema „Faschismus ohne Massen“. Da man \ndie Nationalsozialisten ausdrücklich eingeladen und zur Dis \nkussion aufgefordert hatte, waren diese in grosser Zahl er \nschienen. Lenzner konnte sich zu Anfang seines Vortrags noch \nleidlich durchsetzen. Bald jedoch begannen die Nationalsozialisten \nden Vortrag zu stören, indem sie ihre Kampflieder zu singen an \nfingen, so dass sich der Redner nicht mehr verständlich machen \nkonnte. Von kommunistischer Seite wurden die Störungsver \nsuche mit dem Kampfruf „Nieder mit dem Faschismus!“ beant \nwortet. Als dann vom Rednerpult ein Stuhl in den Zuschauer- \nraum geschleudert wurde, war dies das Signal zu einer all \ngemeinen Rauferei, Eiue beträchtliche Anzahl der .Verssuum- \n \n \n\n \n\nwohl nicht ganz unangebracht, wenn man den Herren am \nPlatz der Republik und in der Wilhelmstrasse den Rat \ngibt, dass sie sich nicht allzuleicht durch die Nachgiebig \nkeitsgeste des thüringischen Ministeriums rühren lassen, \nvielmehr auf sachlicher Bereinigung der Differenzen \nzwischen Reich und Thüringen bestehen. Es wird un \numgänglich sein, dass den Thüringern ohne alle Um \nschweife klar gemacht wird, dass die Frickschen Methoden \nsich mit der in der deutschen Republik geltenden Ver \nfassung, auf die ja auch Herr Frick seinen Eid abgelegt \nhat, nicht vertragen. Besonders das „Ermächtigungsgesetz'* \nwird dabei unter die Lupe zu nehmen sein, mit dessen \nHilfe Herr Frick willkürlich Beamten abbauen und den \nBeamtenapparat nach nationalsozialistischen Gesichts \npunkten erneuern kann. Es darf nicht möglich sein, dass \nunter lahmer Duldung der Reichsregierung in Thüringen \nsystematisch gegen das Reich und seine demokratische \nVerfassung gearbeitet wird. Nur wenn die Reichsregie \nrung in den Verhandlungen mit Thüringen die Interessen \ndes Reiches mit allem Nachdruck vertritt und durchsetzt, \nkann eine Beilegung der Differenzen begrüsst werden. \nAndernfalls könnte man dem Ergebnis der Verhandlungen \nnur mit grösster Sorge entgegensehen. \n \n\nlungsteilnehmer wurde dabei erheblich verletzt. Die Polizei \nmusste schliesslich einschreiten und den Saal räumen lassen. \nAcht Personen wurden festgenommen. Eine Durchsuchung der \nVersammlungsteilnehmer förderte zahlreiche Hieb- und Stich- \nwaffen zutage. \n \n\nRadeks Aussöhnung mit Stalin. Karl Radek, der mit der \nStalin-Partei Frieden geschlossen hat, soll zur Leitung der deut \nschen Abteilung der kommunistischen Gewerkschaftsinterna \ntionale, die im Juli 1930 in Moskau ihren Kongress abhalten wird, \nberufen werden. Die Berufung Radeks, der sich wegen Unter \nstützung der oppositionellen Gruppe Brandler innerhalb der kom \nmunistischen Partei Deutschlands mit Stalin verfeindete, be \ndeutet die endgültige Aussöhnung zwischen Stalin und Radek. \nRussland erwartet Touristensturm. Im Laufe des kommenden \nSommers werden eingelaufenen Anmeldungen zufolge etwa \n10 000 Ausländer Sowjetrussland besuchen. Die Führung dieser \nReisenden übernimmt die Moskauer Gesellschaft „Intourist“, di \nene h 400 Dplmetsehei; zur .Verfügung steilen wird, "
}