{
    "Year": "1930",
    "Month": "04",
    "Day": "09",
    "NewspaperNumber": "168",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Kindersterben istr Zudterwerk \nSchwere Epidemie in einem schlesischen Dorfe / Das „Sommersingen“ \n \n \n\n \n\nBRESLAU, 8. April. \nEine Epidemie, die sieh in Vergiftungserseheinungen \nmit Fieber, Erbrechen und Durchfall äussert, ist in dem \nDorfe Groschwitz unter den Kindern ausgebrochen. Von \nden 24 Erkrankten sind ein neunjähriger Knabe und sein \nsiebenjähriger Bruder gestorben. Ein Teil der Patienten \nbefindet sich noch in Lebensgefahr. Vermutlich haben die \nKinder beim „Sommersingen“ am Sonntag vor acht Tagen \nvergiftetes Zuckerwerk oder verdorbene Backware ge \nschenkt bekommen. \nHierzu wird weiter gemeldet: Zwanzig Kinder befinden sich \nin äusserst bedenklichem Zustande. Die Vergiftungen sind \nhöchstwahrscheinlich auf Blausäure oder Arsenik zuriiek- \n■uf Uhren. \n \n\nDie amtsärztliche Obduktion der Leiche eines der verstorbenen \nKinder hat auf diese Spur hingelenkt. Auf welche Weise die \nKinder zu dem Qift gekommen sind, ist rätselhaft. Die Unter \nsuch ungsbehürden vermuten, dass die Kinder Ostereier oder \nanderes Zuckerwerk genossen haben, das gifthaltig war. Doch \nhat die Untersuchung nach dieser Richtung hin noch kein Er \ngebnis gezeitigt. Der Bevölkerung hat sich eine starke Auf \nregung bemächtigt; die Schule wurde auf drei Wochen ge \nschlossen. \n* \nHAMBURG, 8. April. \nVon amtlicher hamburgischer Seite wird eine strenge War \nnung gegen eine weitere Umgehung der noch bestehenden \nQuarantänevorschriften für die Einfuhr von Papageien erlassen, \nda neuerdings in einigen Fällen die Papageienkrankheit auf \n \n\nMenschen übertragen worden sei. Es wird empfohlen, bei jedem \nKauf und insbesondere beim Halten der Tiere weiterhin alle \nVorsicht walten zu lassen, solange die Folgen der Psittakosis \nnoch nicht völlig geklärt seien. \n23 Menschen ertrunken \nFahre kantart im Taifun \nLONDON, 8. April. \nAuf dem Yalu-FIuss in Korea ereignete sich ein schwere« \nFährunglüek. Während eines taifunartigen Sturmes konterte eine \nFähre, auf der sich 23 Bauern mit zahlreichen Pferden befanden. \nAlle landen den Tod in den Fluten. \n \n \n\n \n\n„Der Tierschutz eine Wettkulturfrage“ \nMiss Lind of Hageby und Herzogin von Hamilton in Berlin — „Fort mit der wissenschaftlichen \nVivisektion!“ \n \n\nAnlässlich des Besuches der beiden bekannten Führerinnen \nder englischen Antivivisektionsbewegung, Ms. L. Lind af Hageby \nund Lady Hamilton, in der Reichshauptstadt hatte der Weltbund \nfür Tierschutz (Deutsche Antivivisektionsgesellschaft)) zu einem \nVortragsabend eingeladen, auf dem Ms. Lind af Hageby über \ndas Thema „Der Tierschutz eine Weltkulturfrage“ sprach. Nach \neinleitenden und begriissenden Worten des Vorstandes des Welt \nbundes erhielt Ms. Lind das Wort und hielt ihren Vortrag in \nenglischer Sprache. \nMs. Lind gehört zu den führenden Persönlichkeiten der inter \nnationalen Antivivisektionsbewegung und ist Präsidentin der \nInternationalen Antivivisektionsgesellschaft in Genf. Ms. Lind, \ndie die Herausgeberin der Zeitschrift „The Anti-Vivisection and \nUumanitarian Review“ ist, brachte einleitend ihre Freude \ndarüber zum Ausdruck, dass sie endlich nach vielen Jahren \nwieder in Berlin weilen und ihre vielen alten Freunde begrüssen \nkönnte. An diese einleitenden Worte knüpfte sie dann Betrach \ntungen über die Frage, was überhaupt Kultur sei. Religion und \nWissenschaft seien die Basis jeder Kultur. So müssten sich die \nhumanitären Errungenschaften der Kulturen darauf aufbauen. \nDer Stärkere, als der sich der Mensch fühle, müsse mit dem \nSchwächeren fühlen. Es gäbe keine Mauer, keine Trennung \nzwischen Mensch und Tier, daher müsste der Mensch der beste \nBruder und Freund der Tiere sein. \nNach dieser allgemeinen Betrachtung kam Ms. Lind af Hageby zu \nden Ausführungen, die die Oeffentlichkeit eigentlich inter \nessierten. Das Tier begegne dem Menschen alltäglich, daher sei \n \n\nes angebracht, sich mit den Fragen zu beschäftigen, wie lebt das \nTier und wie wird es behandelt. Die Fragen des Stalles, des \nTransportes, der Menagerien und Zirkusse, vor allen Dingen die \nFragen der chirurgischen Vivisektion müssten geklärt werden. In \nden vielen Universitäten der Welt würden täglich viele Hunderte \nvon Tieren hingerichtet. Bei den jungen Studenten würden da \ndurch Grausamkeit und Lust am Morden geweckt Wahre Erfolge \nhätte die Vivisektion nicht gezeitigt Der Endversuch müsste \nimmer am Menschen gemacht werden Also, welchen Zweck hätte \ndiese Grausamkeit? Keinen Zweck Das würden sogar führende \nAerzte bestätigen. Um ihre Ausführungen zu unterstreichen, \nschilderte Ms. Lind Vivisektionen, die sie in internationalen \nInstituten miterlebt hat. Die Vivisektion müsse verschwinden, \nsie sei unmoralisch und nutzlos. Die Antivivisektoren müssten \nstolz auf ihren Namen sein, denn sie befänden sich in keiner \nschlechten Gesellschaft Richard Wagner, Viktor Hugo, Mark \nTwain, Henri Barbusse u. v. a. seien Gegner der Vivisektion. \nMs. Lind machte dann Vorschläge zur Bekämpfung der Vivi \nsektion. \nLady Hamilton unterstützte in ihrem Vortrage Ms. Lind af \nHageby und ging sogar so weit, dass sie sich auf den Standpunkt \nstellte, die Bevölkerung, besonders die Frauen, dürften keine \nKleidung, z. B. Pelze, tragen, die vom Tier stammten. \nDie Ausführungen der Ms. Lind af Hageby über die Vivi \nsektion können im grossen und ganzen unterstützt werden, wenn \nauch Uebertreibungen Vorlagen. Man wird die Vivisektion \nim Dienste der Wissenschaft nicht völlig abschaffen können, aber \nihre Auswüchse müssen bekämpft werden. eg. \n \n \n\n \n \n\n \n\nHeute internationaler Boxabend | \nHeros—Maccabi am Friedrichshain \nDie Unternehmungslust der Berliner Boxvereine ist mit den \nBerliner Meisterschaften nicht abgestorben: schon heute folgt ein \ninternationaler Kampfabend, dessen Veranstalter die Klubs Heros \nuud Maccabi sind und der im Saalbau Friedrichshain ab 20 Uhr \nstattfindet. Zwei deutsch-dänische Meisterpaarungen, ein natio \nnaler Kampf und sechs lokale Treffen bilden das Programm. Zu \nnächst findet der deutsche Federgewichtsmeister 1929, Herbert \nFuchs (Maccabi), Gelegenheit, seine Niederlage gegen Reebier \nm ieder wettzumachen, indem er dem dänischen Champion Sigurd \nMyken (Sparta-Kopenhagen) einen guten Kampf liefert. Das \nwird aber sehr schwierig sein, denn Myken gilt als einer der \nbesten Amateure Dänemarks. \nVon 162 Kämpfen hat er nicht weniger als 124 durob k. o., 30 nach \nPunkten gewonnen und nur acht verloren. Der Meister von Italien Orlandi, \nder Franzose Vaudry, der Schwede Gunnar Andersson, der Ire Doyle und \nviele andere wurden von Myken geschlagen. Den zweiten internationalen \nKampf bestreiten die Landesmeister im Federgewicht Aage Christensen \n(I. K. 99 - Kopenhagen) und Herbert Bächler (Heros) Dieser hat bei der \nVmeTika-Turnee eine schwere Handverletzung erlitten, trainiert aber seit \nlangem wieder und bat gute Chancen, obwohl der Däne ebenfalls einen \nausgezeichneten Rekord besitzt (er schlug u. a. den Italiener de Horaties und \nden Magdeburger Meseberg) Das nationale Treffen sieht Baumann (Magde \nburg) und den Berliner Kleister Hinzmann (Heros) im Ring. Hinzmanu, der \nalle Gerüchte von seinem Gebertritt zu den Professionals dementiert, ist \nschnell genug, um den Mitteldeutschen abzufertigen Die lokalen Kämpfe \nsind folgen dermassen besetzt: Halbschwergewicht: Sabottko (Heros)—Schwarz \n(Weissensee); Bantamgewicht: Friedlaender I (Maccabi)—Neumann (Heros); \nLeichtgewicht: Meergruen (Maccabi)—Werner (Heros); Weltergewicht: Batist \n(Maccabi)—Pleuse (Heros); Mittelgewicht: Veyne (Maccabi)—Römer (Heros); \nHalbschwergewicht: Mielzynski (Maccabi)—Pastewka (Heros). — Das Mittel \ngewichtsturnier des B C. Sparta in Charlottenburg, Kaiser-Friedrich- \nStrasse 97, wird heute ab 20 Uhr fortgesetzt. Es kämpfen: Mücke (Eisen \nbahn)—Malender (Wcissensec), Ziffus (Werder)—Borchert (Sparta). Ausser \ndem gibt es ein reichhaltiges, in allen Gewichtsklassen besetztes Programm. \n \n\nVoraussagen für die heutigen Rennen \nNeuss. (15K Uhr.) \n1. Fernpass — Sausewind 4. Helcolftnder — Ordensschwester \n2. Oberon II — Tirano 5. Tuckhühnchen — Jubilate \n3. Fischermädel — Gebt Feuer V. Stall Rösler — Sinumbra. \nLe Tremblay. (15 Uhr.) \n1. Grande Flute — Kerraebel 4. Rebenti — Gouspin \n2. Big Boy — Mirage II 5. Lassay — Va sans Crainte \n3. Blancray — Myrrhis 6. Bootlegger — Zeus II. \n \n\nRennen zu Enghien. 1. Rennen: 1. Domitius (W. Ball), 2. Savo- \nVard IV (R. Dubus), 3. Clisson (S. Bush). Tot.; 186: 10, PI.: 39. 43, 23:10. \nFerner liefen: Kanjar, Argus II, El Greco, Fils a. Papa, Balkis II, \nChairman, Francus, Joyau, Pompette, Jour de Guigne, Lg. — \n \n \n\n \n\n2. Rennen: 1. La Greis (M. Frühingsholtz), 2. Omer (C. Sautour), \n3. Tricoohe (C. Joiner). Tot.: 121 : 10, PI.: 34 . 22, 253 :10. Ferner liefen: \nL'Ousse, Atair, Diablotin III, Prince Sulimau, Afghan II, Mecano. Le \nIlavre, Colmar, Esculape II, Alik, Tire d'Aile, Gienara. 2Va—5 Lg. — \n3. Rennen: 1. Libertin VIII (R. Roueille), 2. Fine Orange (M. Lacaze), \n3. Virginicus (R. Carver). Tot.: 37 : 10, PL: 15, 18. 17 : lft. Ferner liefen: \nLowendahl, Vive la Joie, La Brioche, Nihiliste, Le Horla, La Voici. \n2—3 Lg. — 4. Rennen: 1. Belluaire (H. Haes), 2. Archer (A. Cerez), \n3. Rapid (8. Bush). Tot.: 89: 10. PI.: 25, 27, 16: 10. Ferner liefen: \nXbuire. Don Coursan, Falko, Haratch, Cephiso, Tolga. Framboise Pepin, \nD. 8. O. 2 V 2 —2 Lg. — 5. Rennen: l. Amilcar (G. Cervo), 2. Danaos \n(M. Frühingsholtz), 3. Saint Bernard (J. Belmondo). Tot.: 54:10, Pl.r \n20, 29, 34 : 10. Ferner liefen: Bornida, Le Grand Saint Hubert, Petit \nBob, Balkan, Very Well, Mansard, Honag, Balleroy. 2 Vt —1 Lg. — \n6. Rennen: 1. Gaucho (R. Dubus), 2. Eolien (R. Bagniard), 3. Marsous \n(P. Hamei) Tot.: 49:10, PL: 15, 21, 14:10. Ferner liefen: Chevery, \nVers le Soir, Coco Oben, Queyras, Fil d'Or, Forgetful. 2—1 Vs Lg. \n \n\nRennen zu Strausberg \nSehr massiger Sport \nDas gestern in Strausberg Gebotene genügte selbst den be \nscheidenen Ansprüchen nicht, die mau an den Sport auf der \nkleinen Bahn im Osten Berlins zu stellen gewohnt ist. Ueberaus \nmässig war die Besetzung fast jeden einzelnen Rennens. In dem \netwas stärker besetzten Aunatal-Ausgleich kam nach wenig \nglücklichem Start Jockel Huguenin mit dem alten Habakuk \nfliegend ab und konnte von seinem Vorsprung bis ins Ziel leben. \nIm Landhaus-Hürdenrennen langte es endlich einmal wieder für \nSpala. und der talentierte Lehrling Kreienbring riss gleich darauf \nauf Regau auch noch das Maiden-Jagdrennen knapp gegen Sonate \naus dem Feuer. Marketenderin, Eiche und Gladiator holten sich \nihre Rennen überlegen, letzterer wäre aber durch einen schweren \nRumpler am letzten Sprung beinahe um den Sieg gekommen. \nJockei Kukulies, der schon unter dem Hals von Gladiator hing, \narbeitete sich aber wie ein Akrobat wieder in den Sattel. Er \ngebnisse: \nLandhaus-Bürdeurennen. 2200 Mark. 2800 Meter. I. von De \nwitz und von Sternfeldts Spala (Kreienbring). 2 Chdri (Hecker). 8. Boglar \n(Plätke). Tot.: 108 :10 PI.: 2t, 48, 01 : 10. Ferner liefen: Laster Lily <4>, \nLegende, Florian, Sontra. 1—4—4 Lg. — Maiden-Jagdrennen. \n22iKl Mark. 3000 Meter. 1. von Bodenhausen und von Mitzlaffs Regan (Kreien- \nbring). 2. Sonate (R. Derscbug). 3. Winska (Einfinger). Tot.: 32 : 10. \nPL: 13, 15, 13 : 10. Ferner liefen: Prima (4.), Mein Julius, Miaky, Ordens- \nregeL 3—2 Lg. — Verkaufs-Flachrennen. 2200 Mark. 1250 \nMeter. I. R. Dietrichs Marketenderin (Hutter). 2. Soravia (Zemisch). \n3 Tiefcnfurt (Hennemann). Tot.: 10:10. Drei liefen. 3—5 Lg. — Leb- \nninor Jagdrennen. 2200 Mark. 3400 Meter. I. Frhr. von Reitzen- \nsteins Eiche (Hauser). 2. Horeb (Kränzlein). 3. Paradcnia (W Schmidt). \nTot.: 20:10. Pt.: 12, 13:10. Ferner lief: Heldentochter. >0—8—0 Lg. — \nLedon -Jagdrennen. 2200 Mark. 3700 Meter. I. O. Caminnecis \nGladiator (Kukulies). 2. Richtlinie (Wolff). 3. Csikos (Thiele). Tot: 16 : 10. \nPL: 14, 14:10. Ferner lief: Ardoritin. 414—10-4> Lg. — Annatal- \nAusgleich. 2200 Mark. 1800 Meter. I. W Michaels Habakuk (Huguenin). \n2. Black Bridge (O.' Schmidt). Flores tan (Zac.hmeier). Tot.: 55 : iO. PL: \n \n \n\n \n\n10, 17, 20:10 Ferner tiefen: Odaig (4.1. Trianon, Fing Pong. La Piave, \nSophist. Gerald, Windspiel, Cleopatra. 84 Lg.—Kopf—1 Lg. — Liebe» \nrose-Flachrennen. 2200 Mark. 1250 Meter. I Frau I. von Opels \nVipida (Ludwig). 2. Elias (Printen). 3. Mithridates (Narr). Tot.: 22:10 \nPL: 13, 23, 10:10. Ferner liefen: Lilienfee (4 ), Dalle, Lieserer, Pcrlaudulu- \nlis, Jlossuk, Oda, Otis, Indra. 4—’/s—84 Lg. \n \n\nHeute kein „Zepp“-Start \nAm Sonnabend die erste Passagierfahrt \nFRIEDRICHSHAFEN, 8. April. \nDie für morgen geplante Fahrt des „Graf Zeppelin“ wird nicht \nstattfinden, da die Erprobung der angebrachten Neuerungen mit \nder gestrigen Fahrt als abgeschlossen erklärt wurde. Die nächste \nFahrt findet nun am Sonnabend statt und wird als erste Passa- \ngierfabrt der Hapag in die Schweiz ausgefübrt werden. \n \n\ni44-Stunden-Fahrt der Motorräder \nDia ersten Ausfälle und Strafpunkte \nDie ersten 24 Stunden der Secbstagefahrt für Motorräder ver \nliefen verhältnismässig störungsfrei. \nEs fiel den Fahrern schwer, das verlangte Stundenmittel von 25 Kilo \nmetern einzuhalten, da die meisten von ihnen an Renntempo gewöhnt sind \nEs wurde deshalb viel auf Vorrat gefahren, und die Folge davon war, dass \nmanche stundenlang vor der Kontrolle warten mussten, um die vor \ngeschriebene Zeit innezulialten Eine Imperia-Maschine mit den Stuttgartern \nFrey uud Kranther sowie dem Kölner de Ball als Führer, schied wegen \nKipphebelbruches aus. Mit den am Motorrad befindlichen Werkzeugen konnte \nder Defekt nicht repariert werden. Der Frankfurter Reinhardt musste aus \ngeschlossen werden, da er entgegen den Ausschreibttngsbestimiimngeu seinem \nKollegen einen Ersatzteil bringen wollte. Die Ardie-Mannscbaft fuhr bei \nder Zehnrundeukontrolle infolge eines Irrtums in der Zeitrechnung um eine \nStunde zu früh ein. Jeder der drei Maschinen mussten daher 55 Strafpunkte \nzudiktiert werden. \n \n \n\n \n\n„Scala\" \nDas April-Programm der „Scala“ bringt Toto, der wie Grock \nvielen Berlinern aus seiner einstigen Tätigkeit beim Zirkus \nSchumann bekanntgeworden war. Inzwischen ist er ein seht \nbeliebter Clown in den Vereinigten Staaten geworden und ein \nStar der Varietebühne. Seine humoristischen und equilibri- \nstischen Originalszenen finden bei dem Publikum grossen Bei \nfall. Die Komik ist ferner durch die englischen Akrobaten Man \nund Thit sowie durch die humoristischen Keulenjongleure des \nDalcy Trios und durch den drolligen Affen-Akt Daphne ver \ntreten, der von dem bekannten Arthur Conquest vorgeführt \nwird. Akrobatische Neuheiten bringen die Denver Brothers. \nEinen verblüffenden Illusionsakt, bei dem u. a. ein Auto mit \nvier Passagieren innerhalb 6 Sekunden verschwindet, zeigt die \nNinor Compagnie, während die bekannten zehn Debiars ihre \neinzigartige Revue auf Rädern vorführen. Die Tanzsensation \nder drei Marvels sowie der plastisch-gymnastische Akt Mtrade \nvervollständigen das vorzügliche Programm. Der starke Beifall \nnach jeder Nummer beweist der Direktion, dass sie das Richtige \nausgewählt hat. \n \n\nIhre silberne Hochzeit feierten der Werkmeister Hugo Ivuntke und \nseine Ehefrau Käthe geh. Harder, wohnhaft Eisenbahnstrasse 40. Da- \nEhepaa,r ist 25 Jahre Abonnent der „V. Z.“ — Wir gratulieren! \n \n\nKnurrt der Magen, \ndann hapert’s mit der Arbeit. \n \n \n\n \n\nDarum hält der Berufs \ntätige stets eine Schachtel \nO r b a in Reserve, denn \ndiese herbe Bitter - Scho \nkolade bietet nicht nur \nangenehme Erfrischung, \nsondern auch voll \nkommene Nahrung. \n \n\nHOCHFEIN BITTEP \n \n \n\n \n\nWeiße Zähne \n \n\nmachen jedes Antlitz ansprechend und schön. Oft schon durch einmaliges Putzen mit der herrlich erfrischend \nschmeckenden Chlorodont- Zahnpaste erzielen Sie einen wundervollen Elfenbeinglanz der Zähne, auch an \nden Seitenflächen, bei gleichzeiliger Benutzung der dafür eigens konstruierten Chlorodont-Zahnbürste \nmit gezahntem Borstenschnitt Faulende Speisereste in den Zahnzwischenräumen als Ursache des üblen \nMundgeruchs werden gründlich damit beseitigt. — Chlorodont: Zahnpaste, Mundwasser, Zahnbürsten \nEinheitspreis 1 Mark bei höchster Qualität. — Man verlange nur echt Chlorodont in blau-weiß-grüner Originalpackung und weise jeden Ersatz dafür zurück. "
}