{
    "Year": "1930",
    "Month": "04",
    "Day": "09",
    "NewspaperNumber": "168",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "WISSELL gegen MOLDENHAUER \n \n\nScharfer Auftakt zum Finanzkampf im Reichstag / Vorher Annahme des Schankstätten-Gesetzes \n \n\nAuf der Tagesordnung der gestrigen Reichstagssitzung \nstanden die Abstimmungen zur zweiten Beratung des \nGaststättengesetzes. \nAbgelehnt wurde zunächst der Antrag der Bayerischen Volks \npartei, wonach die Feststellung von Richtlinien für die Bedürfnis- \nPrüfung bei der Erteilung von Schankkonzessionen den Ländern \nüberlassen bleiben soll \nAbgelehnt wird auch der Antrag D. Kahl (Deutschnat. Vp.) \nauf Streichung der Bestimmung, dass die Konzession nicht erteilt \nwerden soll, wenn zu erwarten ist, dass der Antragsteller die \nArbeiterschutzbestiminungen nicht befolgen werde. \nAngenommen wird mit den Stimmen der Linken und der \nDeutschnationalen ein Antrag Dr. Strathmann (Deutschnat. Vp.), \nwonach \nbei Schul- und Jugendfesten \nsowie bei Sportfesten, an denen überwiegend Jugendliche be \nteiligt sind, ein vorübergehendes Bedürfnis für den Ausschank \ngeistiger Getränke nicht anzuerkennen ist Die durch Annahme \ndes Antrags Strathmann gestrichene Ausschussfassung sagte, \ndass das Bedürfnis „in der Regel“ nicht anzuerkennen sei. \nIm Hammelsprung wird mit 186 gegen 156 Stimmen ein \nAntrag Haag (Deutschnat. Vp.) angenommen, wonach der Aus \nschank von selbsterzeugtem Wein oder Apfelwein über die \nHöchstzeit von vier Monaten hinaus bis höchstens sechs Monate \ngestattet sein soll, wo dies bisher nach Landesrecht zulässig war. \nZum § 14, der \ndie Polizeistunde \neinheitlich auf 1 Uhr festsetzt, werden .Streichungsanträge der \nWirtschaftspartei abgelehnt. Abgelehnt wird auch der sozial \ndemokratische Antrag auf Streichung der Bestimmung, dass beim \nVorliegen besonderer örtlicher Verhältnisse Ausnahmen durch \ndie oberste Landesbehorde zugelassen werden können. \n§ 14 wird in der Ausschussfassung angenommen. \nZum § 15, der ein Branntweinausschank- und -verkaufsverbot \ndurch die Landesbehörde an Lohntagen und Wahltagen zulässt, \nwird ein Antrag B ick es (Deutschnat. Vp.) angenommen, wo- \nl ach dieses Verbot keine Anwendung finden darf auf den Klein \nhandel mit Trinkbranntwein in festverschlossenen Flaschen von \nmindestens drei Achtel Liter Inhalt \nNach § 26 können durch Landesgesetz die Bestimmungen des \nGaststättengesetzes ganz oder teilweise auch für den Kleinhandel \nmit Bier oder Wein angewandt werden. \nHierzu wird ein Antrag H a m p e (Deutschnat. Vp.) an \ngenommen, der die Anwendung auf den Kleinhandel mit Wein \nausschliesst. \nDie Bestimmung, dass das Gesetz nicht Anwendung finden \nsoll auf die Abgabe von Branntwein und branntweinhaltigen \nZubereitungen zu Heilzwecken in Apotheken, wird auf Antrag \nP e t z o 1 d (Wirtsch.) gestrichen. \nDer Rest der Vorlage wird mit einer geringfügigen Abände \nrung des § 24 in der Ausschussfassung in zweiter Beratung an \ngenommen. Das Gesetz soll am 1. Juli in Kraft treten. \nIn der nun folgenden \ndritten Beratung \nerklärt \nAbg. Dr. Mumm (Christlichsoz. Vp.): Auch ln dieser Form \nbedeute das Gesetz einen wesentlichen Fortschritt gegenüber \ndem bestehenden Zustand. \nAbg. Sollmann (Soz.) beantragt die Wiederaufhebung des \nheute zum 8 15 angenommenen Antrags Bickes, wonach das \nSchnapsverbot an Lohntagen und Wahltagen auf den Klein \nhandel mit festverschlossenen Flaschen keine Anwendung finden \nsoll. Diese Ausnahme würde das ganze Verbot durchbrechen \nund auch die Gastwirte gegenüber den Kleinhändlern benach \nteiligen. Der ungeheure Ernst der \nGefahr des Alkoholismus \nwerde leider noch nicht überall im Volke ganz erkannt. \nAbg. Köster (Wirtsch.): Die ernsten Worte des Abg. Soll \nmann über die Gefahren des Alkoholmissbrauchs unterschreibe \nich durchaus, denn ich wirke schon seit Jahrzehnten im Sinne \nder Massigkeit. Das alles aber hat gar nichts zu tun mit einem \nGaststättengesetz. \nDie wirkliche Trunksucht hat ihre Stätte nicht in der öffent \nlichen Gastwirtschaft, sondern im Winkelschank oder im \nHause. \nIm Hammelsprung wird der Antrag D. Kahl (D. Vp.) auf \nStreichung der Arbeiterschutz-Klausel bei der Konzessions \nerteilung'mit 173 gegen 154 Stimmen auch in dritter Beratung \nabgelehnt. \nZum § 15 wird die Ausschussfassung wieder hergestellt. Die \nin der zweiten Beratung beschlossene Ausnahmebestimmung \nfür den Kleinhandel an Schnapsverbotstagen ist also wieder \ngestrichen. \nBei § 24 wird ebenfalls die Ausschussfassung wieder her- \ngestellt. \nIm übrigen wird das Gaststättengesetz in der Fassung \nder zweiten Beratung auch in der Schlussabstimmung der \ndritten Beratung gegen die Stimmen der Wirtschaftspartei \nund der Kommunisten angenommen. \nHierauf wird dem Antrag des Geschäftsordnungsausschusses \ngemäss die Genehmigung zur Strafverfolgung der Abgg. Dr. \nGoebbels (Natsoz.) und Feder (Natsoz.), Blenkle (Komm.), \n.Wagner (Natsoz.) und Straseer (Natsoz.) erteilt. \nDie Finanzvorlagen \nEs folgt die erste Beratung der Vorlagen zum vorläufigen \nFinanzausgleich und zur Vorbereitung der Finanzreform. \nReichsfinanzminister Dr. Moldenhauer \nweist darauf hin, dass in der Vorlage der Finanzreform die \nRegelung der Arbeitslosenversicherung noch nach der ur \nsprünglichen Regierungsvorlage enthalten sei, die vom Reichs \nrat angenommen wurde. Diese Regelung finde aber nicht die \nZustimmung der jetzigen Regierungsparteien, die vielmehr die \nvon den Sozialdemokraten abgefeimte Kompromiss-Regelung \nvorgeschlagen hätten. \nDie neue Regierung lege ihren ursprünglichen Entwurf vor, \nstimme aber der Kompromiss-Regelung zu, die auf Grund \neines Aenderungsantrags der in der Regierung vertretenen \nParteien an die Stelle der in der Regierungsvorlage vor \ngesehenen Regelung der Arbeitslosenversicherung treten soll. \nDas ist gewiss eine aussergewöhnliche Massnahme, so schliesst \nder Minister, aber ich bin auch zu aussergewöbnlicbeu Mass \nnahmen bereit um einer guten Sache willen. Im Ausschuss \nhabe ich heute schon betont, dass die schnelle Verabschiedung \nder Deckungsvorlagen notwendig ist, wenn die Reichskasse nicht \nin grosse Schwierigkeiten geraten soll. Der Reichstag hat die \nPflicht, durch schnelle Verabschiedung der Vorlagen solchen \n(Schwierigkeiten vorzubeugen. \n \n \n\n \n\nAbg. Dr. Wissell (Soz.): Die Behauptung, dass Politik den \nCharakter verdirbt, wird durch die Massnahme der Regierung \nunterstützt. Die neue Regierung betont bei jeder Gelegenheit \nihren Führerwillen, ja, spielt manchmal mit dem Gedanken der \nDiktatur. Hier bringt sie aber eine Vorlage ein und wartet \ngleichzeitig auf einen Antrag, der den Hauptteil dieser Vorlage \nzerschlägt. Sie lässt sich also von den Fraktionen führen. \nDerselbe Finanzmiuister, der aus der Regierung austreten \nwollte, wenn das Kabinett Müller die ursprüngliche Regelung \nder Arbeitslosenversicherung in einer Vorlage verlangt, \nbringt jetzt dieselbe Vorlage ein, aber mit der Absicht, sie \nnicht zu vertreten. \nDas Ist Führerwille. Mit den in der Finanzreformvorlage ent \nhaltenen Bestimmungen über die Invalidenversicherung wird \ndas feierliche Versprechen gebrochen, das man früher gegeben \nhat. Die Kompromissregelung der jetzigen Regierungsparteien \nkann für die Sanierung der Arbeitslosenversicherung gar keine \nandere Lösung finden als den Leistungsabbau im Herbst. (Rufe \nrechts: Das ist auch notwendig!) Was wollen Sie denn noch \ndavon abbauen? Wissen Sie, wieviel ein Arbeitsloser bekommt? \n(Rufe rechts: Das wissen wir!) Dann können Sie doch nicht \nabbauen. Die Beträge sind so gering, dass Sie sie gar nicht \nhören wollen. Das Zentrum wird im Herbst den Leistungs \nabbau gar nicht zustimmen können. Es wird sich dem \nRuf nach dem Notopfer des Besitzes \nnicht verschliesseii können, der dann laut durchs Land dröhnen \nwird. Sie (nach rechts) haben gezeigt, dass Sie für die Not \nder arbeitenden Massen und für die furchtbare Not der Arbeits \nlosen kein Verständnis haben. (Unruhe rechts, Beifall bei den \nSozialdemokraten.) \nAbg. Dr. Pfeffer (D. Vp.): Bei den interfraktionellen Be \nsprechungen über die Arbeitslosenversicherung ist gerade an \nder Hartnäckigkeit des damaligen Arbeitsministers Wissell die \nVerständigung gescheitert Die jetzt vom Abg. Wissell be \nkämpfte Kompromissregelung für die Arbeitslosenversicherung \nhat doch auch die Zustimmung der sozialdemokratischen Minister \n \n \n\n \n\ndes früheren Kabinetts gefunden, nur Minister Wissell war \nstarrköpfig dagegen. (Hört, hört! rechts.) Es ist nicht wahr, \ndass wir den allgemeinen Leistungsabbau wollen. In einem von \nmir eingebrachten Zwischenvorschlag war der allgemeine \nLeistungsabbau ausdrücklich ausgeschlossen. (Hört, hört!) \nWir wollen die Arbeitslosenversicherung nur dahin ändern, \ndass sie nicht weiter ausgenutzt von Leuten, die künstlich \narbeitslos werden . \nImmer mehr steigert sich die Zahl derjenigen, besonders der \nweiblichen Arbeitslosen, die nach kurzfristiger Beschäftigung \nwieder in die Arbeitslosigkeit zurückkehren. Warum soll \ngerade die Arbeitslosenversicherung vor jeder Aenderung be \nwahrt werden, die doch auch von vielen Sozialdemokraten als \nnotwendig anerkannt wird. \nGegen 7 Uhr wird die Weiterberatung auf Mittwoch 3 Uhr \nvertagt. \n \n\nNeue Regierungspräsidenten \nMomms Nachfolger in Potsdam \nWie der „Amtliche Preussische Pressedienst“ mitteilt, haf \ndas preussische Staatsministerium in Aussicht genommen, den \nRegierungspräsidenten Dr. Jaenicke in Breslau mit seinem \nEinverständnis zum Regierungspräsidenten in Potsdam zu er \nnennen. \nZum Regierungspräsidenten in Breslau soll der Präsident des \nRuhrsiedlnngsverhandes Happ ernannt werden und zum Regie \nrungspräsidenten in Erfurt der Vizepräsident des Oberpräsi- \ndiums in Magdeburg, Freyseng. \nDas Staatsministerium hat den Minister des Innern beauftragt, \ndas nach der Verfassung notwendige Einvernehmen der \nProvinzialaussrhiisse der Provinzen Brandenburg, Nieder- \nschlesieu und Sachsen herbeizuführen. \n \n \n\n \n\nDie Salzgewinnung geht weiter! \nNeue Zusammenstösse in Indien \n \n\nJALALPUR. 8. April. (W. T. B.) \nNachdem Gandhi seinen Freiwilligen Anweisungen für das \nSammeln von Salz gegeben hatte, begab er sich nach Aat, wo \ner Salz sammelte, ohne dass die Polizei sich zeigte. \nBOMBAY, 8. April. (W, T. B.) \nHeute vormittag haben 50 Freiwillige abermals einen Vor \nstess gegen das Gesetz über die Salzsteuer begangen, indem sie \nhier Salz herstellten. \nZwischen Polizeibeamten und streikenden Eisenbahnern, die \nsich auf die Schienen stellten, um Züge am Weiterfahren zu \nhindern, kam es heute zu einem Zusamnienstoss, bei dem zwei \nEisenbahner verletzt und zehn verhaftet wurden. \n* \nNach den vorliegenden Meldungen scheint die von \nGandhi entfachte Bewegung, die ihren bisherigen Höhe \npunkt in der symbolischen Salzgewinnung gefunden hat, \ndoch ein grösseres Ausmass anzunehmen, als man ur \nsprünglich geglaubt hatte. Schon haben die ersten Ver \nhaftungen stattgefunden, schon ist es zu Zusammenstößen \ngekommen. Gandhis Sohn, Ramdas, und vier seiner Ge \nfährten, die zu den ersten Festgenommenen gehörten, \nsind zu sechs Monaten strenger Haft verurteilt worden. \nDie Antwort auf diese Verhaftungen war die Schliessung \nder meisten Läden der Hindus und Parsen in Bombay. \nNicht genug damit, finden auch die meisten Strassen- \nmärkte in Bombay nicht statt — und 2000 Schüler \nstreiken. \nMan mag über die Wirksamkeit einzelner dieser Mass \nnahmen wie über die ganze Aktion Gandhis denken wie \n \n\nman will — englische Zeitungen haben ja von einer \n„pathetischen Komödie“ gesprochen —, aber sicherlich \nwird die ganze Angelegenheit den Engländern noch \nmanche Sorge bereiten. Gandhi hat zweifellos etwas für \nsich, das bei einer religiös so empfindlichen Bevölke \nrung, wie es die Inder nun einmal sind, ihm die Sym \npathien einfach zutreiben muss: er hat den Nimbus des \nMärtyrers für sich, nachdem ihn die Engländer vor mehre \nren Jahren für einige Zeit ins Gefängnis geworfen hatten. \nUnd hier wird wohl auch der Grund dafür liegen, dass \nman sich bisher gescheut hat, zu einer neuen Verhaftung \nGandhis zu schreiten. Man will diesen Märtyrernimbus \nnicht nooh vergrößern! Ob es freilich möglich sein wird, \nauf die Dauer bei dieser im Moment sicherlich sehr klu \ngen und überlegten Politik der Schonung zu bleiben, ist \neine Frage, die nur die Zukunft beantworten kann. \nAusserdem darf man bei der Beurteilung der ganzen \nFrage auch nicht die Gegensätze innerhalb der farbigen \nBevölkerung Indiens übersehen, die allein dadurch \ncharakterisiert werden, dass es 80 Millionen Parias in \nIndien gibt, die Gegner Gandhis sind, weil er einer Kaste \nangehört, die den Paria noch heute aufs tiefste ver \nachtet, und dass ferner die übrigen 120—140 Millionen \nHindus in einem ständigen Kampf mit den 60—75 Mil \nlionen Mohammedanern liegen, die wiederum von den \nEngländern unterstützt werden. Es liegt auf der Hand, \ndass diese Verhältnisse auf das Verhalten der Engländer, \nnicht ohne Einfluss sind. \n \n\nDreimächte-Abkommen endgültig gesichert? \nDas Hin und Her in London \n \n\nLONDON, 8. April. (W. T. B.) \nDie Führer der englischen, amerikanischen und japanischen \nDelegation haben in einer heute vormittag ahgehaltenen Sitzung, \ndie als bemerkenswerter Fortschritt der Seemächtekonferenz be \ntrachtet wird, beschlossen, das japanische Verlangen nach rasche \nrer Ersetzung der leichten Kreuzer und Zerstörer zu erfüllen. \nJetzt ist nur noch eine mit den japanischen Vorbehalten zu \nsammenhängende Frage zu erledigen, so dass das Dreimächte- \nabkommen gesichert erscheint. \nPARIS, 8. April. \nBriand war heute früh bei der Abfahrt nach London in bester \nLaune. Er erklärte auf eine Anfrage, dass die Schwierigkeiten \n \n \n\n \n\nSchnelldienst \n \n\nDer belgische Senat hat mit IM \nStimmen gegen eine hei einer \nStimmenthaltung das Haager Ab \nkommen ratifiziert. \nDer deutsche Kreuzer „Emden\" \nwurde bei einem Zusammcnstoss \nmit dem amerikanischen Dampfer \n„Arlyn\" leicht beschädigt. \nDem kürzlich nach 57jahriger \nTätigkeit zurückgetrete.nen Haupt \nSchriftleiter des „Manchester Guar \nddM“, 0. P. Scott, ist in Aner \n \n\nkennung seiner grossen Verdienste \num den englischen Journalismus \ndas EhrcnbUrgerrecht der Stadt \nManchester verliehen worden. \nIn Ravenna begann der Prozess \ngegen das Ehepaar Douati, das an \ngeklagt ist, am 12. Dezember 1920 \nzwei Faschisten ermordet zu haben \nDer Sonderzng, der die sterblichen \n(Jcberreste der Königin Viktoria von \nSchweden bringt, wird erst in der \nNacht zum Freitag in Swincmundo \nuntn-tten. \n \n \n\n \n\nin London nicht unüberwindlich seien. Es läge kein Grund dazu \nvor, die Situation tragisch zu nehmen. \n* \nDieser Optimismus Briands kann nicht darüber hin \nwegtäuschen, dass das Ziel der Londoner Flottenkon \nferenz, die Schaffung eines Fünfmächteabkommens, kaum \nnoch erreicht werden kan. Man wird froh sein, wenn es \nwenigstens gelingen wird, das Dreimächteabkommen \nunter Dach und Fach zu bringen, wofür die Aussichten \neinigermassen günstig erscheinen. Wenn in den letzten \nTagen noch von englischer Seite versucht worden ist, d^ \nFünfmächteabkommen zu retten, so war dies nicht mehr \nals eine Demonstration, die die geistigen Väter der Kon \nferenz als eine Art Ehrenrettungsversuch unternahmen« \nBegründete Hoffnung, eine umfassende Einigung zu \nstande zu bringen, bestand aber seit einiger Zeit nicht \nmeh-, nachdem die französische Unnachgiebigkeit so stark \nzutage getreten war. Wahrscheinlich wird man nunmehr \ndie Bemühungen um das Fünfmächteabkommen über den \nSoimrr vertagen und inzwischen versuchen, die fran \nzösisch-italienische Rivalität im Mittelmeer irgendwie ein \nzudämmen. \n \n\nTödlicher Verkehrsunfall einer Greisin. In der Frank \nfurter Allee wurde die 75 Jahre alte Witwe Pauline Jachner \naus der Kreutzigerstrasse 6 durch einen Straseenbahnwagen \nüberfahren und getötet. "
}