{
    "Year": "1930",
    "Month": "04",
    "Day": "09",
    "NewspaperNumber": "168",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Ku tzbach mit Hammermeister gesehen \nDer Mord am Ruinenberge / Entscheidende Zeugenaussagen \n \n\nVon den 120 Zeugen, die bisher im Mordprozess Kutz- \nbath vor dem Potsdamer Schwurgericht vernommen wur \nden, wurde gestern der wichtigste Belastungszeuge gehört. \nKs handelte sich um den liinfzigjährigen Transportarbeiter \nBruno Einecker aus Potsdam, der zur Zeit der Tat auf \ndem Feuerwehrdepot in Potsdam augestellt war. \nAu dem Mordtage kam der Angeklagte Kutzbacb kurz vor \nzehn Ubr mit einem jungen Mann aus der Französischen Strasse \nam Feuerwehrdepot vorbei. Beide jungen Leute trugen Akten \ntaschen und nahmen die Richtung zur Nauener Strasse. Es waren \nder Kassenhote Hammernieister mit Kutzbach. Bisher hatte \nder Zeuge aus Angst vor den Brutalitäten des Kutzbach von \ndieser Begegnung geschwiegen. \nNach der Vernehmung dieses Zeugen begab sich das Gericht \nin die Wohnung der erkrankten Ehefrau Einecker, und diese be \nkundete unter Eid, dass sie den Kutzbach um 11M Uhr am Tage \nder Tat von Sanssouci hat kommen sehen. Kutzbach hatte bis \nher stets behauptet, dass der Kassenbote Hammernieister ihn \nunweit von Sanssouci angesprochen hat. Mit dieser wichtigen \nAussage, die gestern gemacht wurde, sind nun auch die letzten \nAussagen des Angeklagten Lügen gestraft. \n \n\nIm weiteren Verlauf der Verhandlung erklärte der Zeuge \nNennbaus, Kutzbacb sei nach der Ermordung Hammermeisters \nzu ihm gekommen und habe mitgeteilt, dass er und Hamrner- \nmeister sich verabredet hätten, einen Ueberfall mit Beraubung \nvorzutäuschen. Sie hätten die Summe, die Hammernieister bei \nsich führte, zur Hälfte teilen wollen. Der Plan sei von Hammer \nnieister ausgegangen. Am Ruinenberg habe Hammermeister es \njedoch mit der Angst zu tun bekommen, und er habe nicht mehr \nmitmachen wollen. \nAus Geldgier und weil er Hamnienneisters Verrat fürchtete, \nhabe Kutzbach ihn dann niedergeschlagen und ihm die \n4000 Mark weggenommen. Dann sei ihm der Gedanke durch \nden Kopf geschossen, dass Hammernieister ihn, wenn er aus \nseiner Betäubung erwache, verraten könne. Deshalb habe \ner ihn totgeschlageu. \nNach dieser aufsehenerregenden Aussage ermahnte der Ver \nteidiger Kutzbachs den Zeugen eindringlich. Auch der Vor \nsitzende machte Nennhaus auf die grosse Wichtigkeit seines \nZeugnisses aufmerksam. Auch jetzt behauptete Neunhaus, die \n \n\nWahrheit gesagt zu haben. Das Strafregister des Zeugen, da* \ndann vorgelesen wurde, enthält eine grosse Anzahl Vorstrafen. \nFalsches Mordgerücht \nDas Gerücht von einem Verbrechen war gestern abend im \nNordwesten der Stadt verbreitet ln seiner Wohnung im Hause \nUnionstrasse 3 in Moabit wurde der 19jährige Praktikant Gün \nther Junkubu in seinem Zimmer mit einem Herzschuss tot auf \ngefunden. Verschiedene Umstände sprachen dafür, dass der \njunge Mann einem Verbrechen zum Opfer gefallen sein könnte. \nDer Revolver lag abseits von der Leiche und in dem Zimmer \nherrschte grosse Unordnung. Die Revierpolizei benachrichtigte \ndaher die Mordkommission. Diese gelangte aber nach eingehen \nden Feststellungen zu der Ueberzeugung, dass Junkubu un \nzweifelhaft Selbstmord begangen hat \nMord und Selbstmord eines Gendarmen \nBUDAPEST, 8. April. \nAm Ofener Blocksberg erschoss der Gendarmeriewacht \nmeister Szecsey ein in seiner Gesellschaft befindliches junges \nMädchen und jagte sich dann selbst eine Kugel in den Kopf. \n \n\nWeil er „gesessen“ hatte .. \nDie Hänseleien der Arbeitskollegen — Wieder zum Verbrecher geworden \n \n\nln der vergangenen Nacht hörte ein Villenbesitzer in der \nLuisenstrasse in Nikolassee am Nachbarhaus verdächtiges Klirren \neiner Fensterscheibe. Er wusste, dass der Wohnungsinhaber \nuusgegangen war und wo er sich aufhielt. Durch den Fern \nsprecher benachrichtigte er ihn von seiner Wahrnehmung und \nrief auch das Ueberfallkomniando an. Beim Absuchen des \nHauses fand man einen gewissen Wilhelm 8., der durch das zer \ntrümmerte Fenster eingestiegen war und gerade nach Beute \nAusschau hielt. 8. ist erst im September aus dem Gefängnis \nentlassen. Er erhielt eine Arbeitsstelle zugewiesen und fand \nsieb dort auch ein. Nach acht Wochen hatten aber \nseine Kollegen heruushekonimen, dass er „gesessen“ hatte \nund fingen an. ihn damit zu hänseln. Das wurde so arg. \nda*a 8. die Arbeit im Stirb Hess und davonlief. Er ging auf \nWanderschaft und suchte neue Beschäftigung, fand aber keine. \n \n\nIn der letzten Zeit war er nach Berlin zurückgekommen und \nhatte in einem Heim genächtigt In der vergangenen Nacht \nwar er in die Villa eingestiegen und wurde gefasst, ehe er noch \netwas gefunden hatte. \n* \nDie Arbeiter, die den 8. aus seiner Arbeitsstelle heraus \ngegrault, haben sich bestimmt nicht überlegt, welche schwer \nwiegenden Folgen ihre Hänseleien haben würden. 8. hatte end \nlich eine Stelle gefunden, wo er durch ehrliche Arbeit Geld \nverdienen konnte — da jagen ihn das ewige Sticheln, versteckte \nund deutliche Anspielungen darauf, dass er einmal „gesessen“ \nhabe, wieder aus dem Hafen, in dem er hoffte geborgen zu sein. \nTrotzdem sucht er weiter nach Arbeit, wandert die Landstrassen \nentlang, klopft an alle Türen, aber nirgends findet er die er \nhoffte Arbeit Und da packt ihn die Verzweiflung. . . . Und \nnun geht bei dem armen Menschen das Martyrium von neuem an! \n \n\nDer Massschneiderstreik \nHeute Schiedsgericht \nDas zwischen den Parteien im Herren- und Damenmass- \n«chneidergewerbe vereinbarte unparteiische Schiedsgericht \nbestehend aus Professor Brahm, Regierungsrat Dr. Doberstein \nund Stadtrat Ferester, wird heute vormittag zusammentreten, \num einen neuen Spruch zu fällen. Ueber diesen Schiedsspruch \nwird am Freitag im gesamten Reich eine Urabstimmung der \nArbeitnehmer stattfinden Vor Sonnabend dürfte kein Resultat \ndieser Abstimmung vorliegen, so dass mit einer Wiederaufnahme \nder Arbeit erst am Montag gerechnet werden kann, voraus \ngesetzt, dass er die Zustimmung beider Tarifparteien findet. — \nIn der Streiklage hat sich wenig geändert, ln den namhaften \nFirmen der Herren- und Damenmassschneiderei ruht überall die \nArbeit \nVerlängerter Tarif im Holzgewerbe \nDie Verhandlungen über die Erneuerung des Manteltarifver- \nfrages für das Berliner Holzgewerbe haben noch zu keinem Re \nsultat geführt Die Unternehmer verhalten sich gegenüber den \nForderungen der Arbeitnehmerschaft auf Verbesserung der \n.Manteltarifbestimmungen sehr ablehnend, so dass der Eindruck \nentsteht, dass es wahrscheinlich auf dem Wege von friedlichen \nVerhandlungen überhaupt zu keiner Verständigung kommen \nwird. Einzelnen Forderungen der Arbeitnehmerschaft treten die \nUnternehmer sogar mit Abbauplänen gegenüber. Um einen \ntariflosen Zustand zu vermeiden, haben die vertragschließenden \nParteien sich dahin geeinigt, dass der Manteltarif in seiner be \nstehenden Form bis zum 30. April verlängert wird. \n \n\nSelbstmordversuch eines Berliners \nin Mecklenburg \nAuf der Chaussee zwischen Grabow und Kremmiu wurde ein \nChrysler-Auto ohne Aufsicht angetroffen. Aus einem im Wagen \ngefundenen Brief ging hervor, dass der Kraftwagenführer, der \n,19jährige Kurt Jurkewitz aus Wilmersdorf, Selbstmord verüben \nwollte. Die Polizei von Grabow schleppte den Wagen ab. Der \nKraftwagenführer hatte sich nach Grabow begeben und dort in \neinem Lokal gespeist. Als er von mehreren Gästen hörte, dass \nsein Chrysler-Wagen abgeschleppt sei, \nschoss er sich in der Toilette eine Kugel in die Schläfe. \nDer herbeigerufene Arzt ordnete die sofortige Ueberfiihrung des \nLebensmüden in das Stift Bethlehem in Ludwigslust an. Die \nVerletzung ist so schwer, dass er wohl kaum mit dem Leben \nUavonkommeu dürfte. \nEin Volkskino feiert sein 25jiihriges Jubiläum. <Amorlicht \nspiele, Brunnenstrasse.) Seit fünfundzwanzig Jahren besteht \ndieses kleine Lichtspielhaus. Beinahe also so lange, wie es den \nFilm überhaupt gibt Sicherlich hat es hier einmal einen Er \nklärer gegeben, damals, als die Zwischentitel noch nicht erfunden \nwaren, sondern ein imposanter Herr die „lebenden Pboto- \nl rapbien“ erst erklären musste. Heute sind die Amorlichtspiele \n \n\nein schmucker Filmpalast eu Miniatur, der dem Geschmack der \nZeit und seines Publikums entgegenkommt und sogar vor dem \nFilmprograinm eine Bühnenschau zeigt Nächstens bekommt er \nauch eine Tonfilmapparatur. Man sieht erst den Film „Die \nRache der Afrikanerin“ und dann Lon Cbaney als „Der schwarze \nJack“. Filme und Bühnenschau finden grossen Beifall. \n \n\nErpresser beim Rechtsanwalt \nZu drei Monaten Gefängnis verurteilt \nDas Schöffengericht Berlin-Mitte hatte gestern den Bureau \nangestellten Emil Wiese wegen vollendeter und versuchter Er \npressung. begangen an einem bekannten Berliner Rechtsanwalt, \nzu drei Monaten Gefängnis verurteilt \nDer Tatbestand ist ein recht merkwürdiger: Wiese befand \nsich mit seiner Familie in grosser Not. Eine Räumungsklage \ndrohte ihm, und Aussichten auf eine Stellung hatte er nicht. \nNun hatte \nseine Frau eine Freundin, von der sie wusste, dass sie mit \neinem bekannten Berliner Rechtsanwalt eng befreundet war. \nUnter Berufung auf diese Bekanntschaft ging nun Frau Wiese zu \ndem Rechtsanwalt und schilderte ihm ihre Not Der Anwalt Hess \nsich erweichen und schenkte der Frau fünf Mark. Plötzlich er \nhielt die Ehefrau des Rechtsanwalts einen Brief, in dem auf die \nLiebschaft ihres Mannes hingewiesen und gedroht wurde, das \n„schändliche Treiben“ des Rechtsanwalts in der Oeffentlichkeit \nbekannt zu machen, vorher allerdings wolle man noch mit der \nEhefrau des Rechtsanwalts Rücksprache nehmen. Der Anwalt, \nder sofort wusste, woher dieser Brief kam, begab sich nun in \ndie Wohnung der Wieses, stellte den Angeklagten zur Rede und \nmachte ihn darauf aufmerksam, dass er eine strafbare Handlung \nbegehe. Der Rechtsanwalt erklärte isch aber bereit, 150 Mark \nzu zahlen, wobei er von Wiese die Abgabe einer schriftlichen \nErklärung verlangte, dass er seine erpresserische Tätigkeit ein \nstellen würde. Trotzdem erfolgten immer weiter telephonische \nAnrufe und Erpresserbriefe, und der Rechtsanwalt schickte \nwieder 20 Mark ab. Als dann eines Tages \nWiese, mit einem Stock bewaffnet, in das Anwaltsbureau \nkam, Hess ihn der Anwalt verhaften. \nDer Angeklagte berief sich bei seiner Verteidigung darauf, dass \nihm der Anwalt doch helfen musste, weil er mit dessen Freundin \nebenfalls bekannt wäre. Das Gericht hielt diesen Grund nicht \nfür stichhaltig und verurteilte den Angeklagten. \n \n\nWenn Zigeunerinnen zärtlich werden. Ein Kaufmann aus \nTempelhof wurde auf dem Heimwege über das Tempelhofer Feld \nvon zwei Zigeunerinnen um Zigaretten angebettelt. Da er keine \nbei sich hatte, schenkte er jedem der München 20 Pfennig. Aus \nFreude über diese Spende fielen ihm beide um den Hals. Der \nKaufmann wehrte ab. Zu Hause musste er feststellen, dass ihm \naus seiner Brieftasche, die 700 Mark enthalten hatte. 500 Mark \nfehlten. Auf seine Anzeige ermittelte die Kriminalpolizei eine \nder Diebinnen, eine Margarete Herz. Sie gibt zu, sich an der \n„Umarmung\" beteiligt zu haben, behauptet aber, die andere habe \ngestohlen und ihr nur 10 Mark von der Beute gegeben. \nMit Nachschlüsseln drangen Einbrecher bei einer Radiofirma \nin der Potsdamer Strasse 69 ein und stahlen wertvolle mehr- \nröhrige „Reico\"-Apparate, die sie mit einem bereitgehaltenen \nAuto abfuhren. \n \n\nDer Herr im Pelz \nUnd seine Wiener“ — Der grosse Pelzeinbruch \nin der Wallstrasse \nZu dem grossen Pelzdiebstahl, der bei der Firma Fried \nländer in der Wallstrasse verübt wurde, und bei dem den \nTätern für 80 000 Mark Felle in die Hände fielen, erfahren wir, \ndass die Nachforschungen der Kriminalpolizei jetzt eine be \nmerkenswerte Spur erbracht haben. Am Sonnabend zwischen \n\\QVt und 17 Uhr, als der Betrieb bereits geschlossen war, sahen \nLeute vor der Tür der Firma einen \nHerrn stehen, der einen eleganten Pelz mit Otterkragen \nund einen schwarzen Hut trug. Gleich nach ihm traten \naus den Geschäftsräumen zwei andere Männer, die wie Haus \ndiener gekleidet waren und schwer an grossen braunen \nTransportrucksäcken schleppten. \nDie Träger waren mit braunen Schirmmützen, Sporthosen und \nStutzen bekleidet Der „Chef“ mit dem schönen Pelz schloss \nhinter sich und seinen Leuten die Türen wieder zu, und alle \ndrei entfernten sich in der Richtung nach der Grünstrasse, \nresp. dem Spittelmarkt und der Petrikirche. Ohne Zweifel war \nder Mann im Pelz der Führer der Einbrecherkolonne, der durch \nseine Kleidung gar keinen Verdacht erregte. Seine Complicen \nund er müssen aber noch einmal in das Haus gekommen sein, \nda die sehr grosse Beute unmöglich mit einemmal weggebracht \nwerden konnte. Beim zweiten „Besuch“ sind die Einbrecher \nnicht beobachtet. Vielleicht aber hat jemand gesehen, dass sie \nmit ihren Lasten einen Wagen bestiegen haben. Für die Wieder \nbeschaffung des gestohlenen Gutes ist eine Belohnung von \n10 Prozent des herbeigeschafften Wertes ausgesetzt. \n \n\nSechsjähriger vermisst \nEntführung oder Verbrechen? \nSeit dem 21. Februar wird aus Essen der ß'A Jahre alte \nSchüler Günther Kosten vermisst, der dort bei seinen Eltern in \nder Gervinusstrasse 83 wohnte. Der Junge war an jenem Tage \nbis gegen 16K Uhr auf dem Kinderspielplatz. Seit diesem Zeit \npunkt fehlt jede Spur von ihm. Einige Tage später wurden \nauf einem unbebauten Grundstück in der Nachbarschaft der \nSchal und die Schuhe des Jungen gefunden. \nEs ist möglich, dass er entführt wurde, möglich auch, dass er \neinem Verbrechen zum Opfer gefallen ist Der kleine Kosten ist \n1,10 Meter gross und schmächtig, hat dunkelblondes, dichtes \nHaar, braune Augen und unter dem Kinn eine Narbe. Er trug \nzuletzt graue Mütze mit grünem Rand, schwarzen Ueberzieher \nmit braunem Pelzbesatz, grünen Sweater mit beige Rand, blaue. \nHose, weisse Wäsche und schwarze Strümpfe. \n \n\nGrossfeuer \nauf dem Leipziger Güterbahnhof \nLEIPZIG, 8. April. \nIm Dachgeschoss des Kühlhauses der Kühltransit-Aktien \ngesellschaft in der Lagerhofstrasse auf dem Gelände der Güter \nabfertigung des Hauptbahnhofes brach Feuer aus, das in den \nmit Torfmull gefüllten Kühlwänden reiche Nahrung fand und \ndas ganze Gebäude ergriff. Nach mehrstündiger Arbeit gelang \nes der Feuerwehr, des Brandes Herr zu werden. Der Dachstuhl \ndes Gebäudes ist zerstört Bei den Löscharbeiten wurden zwei \nFeuerwehrleute durch Stichflammen im Gesicht und an den \nHänden verletzt \n \n\nLederdieb ertappt. In der Maske ehrsamer Schuhmacher* \nmeister erschienen gestern zwei Männer in einer Ledergross \nhandlung in der Poststrasse 2U22. Sie schienen nichts mitein \nander zu tun zu haben. Während der eine den Verkäufer mit \nFragen und Vorzeigen in Anspruch nahm und schliesslich noch \nim Kontor etwas Besonderes besprechen wollte, stibitzte der \nandere, der im Laden geblieben war, mehrere wertvolle Stücke \nLeder und Hess sie in einer grossen Diebestasche unter dem \nMantel verschwinden. Zufällig hatte aber der Verkäufer gerade \nnach dem Manne hingesehen. Er Hess den vermeintlichen Kun \nden, in Wirklichkeit natürlich den Helfershelfer des Diebes, im \nKontor stehen und packte den Dieb, den er der Kriminalpolizei \nübergab. Der andere, der merkte, dass die Sache „schief“ ging, \nmachte sich inzwischen schleunigst aus dem Staube. Der Fest \ngenommene ist ein Pole namens Schmeiss. Er will von einem \nComplicen nichts wissen. \n \n\nS -A. 5 Uhr 19 Minuten \nS.-U. IS Uhr 45 Minuten \n \n\nM.-A. 13 Uhr 40 Minuten \nM 4 Uhr 25 Minuton JJ "
}