{
    "Year": "1930",
    "Month": "04",
    "Day": "10",
    "NewspaperNumber": "170",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Um die 33 getöteten Bergleute \nDas Grubenunglück bei Waldenburg vor Gericht / „Aufklärung schon, um neuen Katastrophen ’ \nvorzubeugen“/Die schadhafte Grubenlampe \n \n\nWALDENBURG, 9. April. (Privat.) \nHeute begann vor dem erweiterten Schöffengericht der \nProzess gegen neun Grubenbeamte der niederschlesischen \nJlergbau-A.-G., die beschuldigt werden, das furchtbare \nGrubenunglück vom 29. Juli v. J. in der Glück-Hilfs- \nFriedens-Hoffnungs-Grube in Niederhermsdorf bei Wal \ndenburg durch Fahrlässigkeit mitverschuldet zu haben, \n(las 33 Bergleuten das Leben kostete. \nDer Vorsitzende streifte nach Verlesung der beiden Eröff- \npungsbeschlüsse das Grubenunglück des vorigen Jahres und \nhob hervor, dass dieser schwere Schlag wohl geeignet sei, Er \nschütterung und auch Mitgefühl in weitesten Kreisen bervorzu- \nrufen. Daher folgte auch die gesamte Teilnahme au* ganz \nDeutschland und es sei verständlich, dass von obenher gefordert \nwurde, nach Möglichkeit eine \nAufklärung Uber ein Verschulden, sofern menschliche Schuld \nin Frage kommt, herbeizuführen, schon, um neuen Kata \nstrophen vorzubeugen. \nFr müsse allerdings schon jetzt feststellen, dass die Annähme \nüber die Ursache der Explosion und auch über die Art der Kata \nstrophe unter den Sachverständigen nach dem Aktenbefund ge \n \n\nteilter Meinung ist. Auf jeden Fall werde das Gericht bemüht \nsein, die Ursache der Katastrophe zu ergründen, die Schuldigen \ntestzustellen und dann ohne Ansehen der Person, aber auch ohne \nLeidenschaft das Urteil zu fällen. — Die Anklage stützt sich im \nwesentlichen auf das Gutachten des Ersten ßergrats Werne \n(Salzbrunn), der mangelhafte Wetterführung als Ursache der \nKatastrophe bezeicbnete. Bergwerksdirektor Richard Beuning- \nboff, 47jährig, und seit 16 Jahren leitend iu der Grube tätig, ist \nzusammen mit Bergverwalter Titze, fünf Steigern und zwei \nGrubenaufsehern angeklagt. Nach Feststellung der Personalien \nbeginnt die Vernehmung Benninghoffs: Er ist das letzte Mal am \n2. Juli in die Unglücksgrube eingefahren. Damals sei festge- \nstelt, dass kein Grund zur Beanstandung der Wetterführung Vor \ngelegen habe, im Gegenteil sprach sich der Wetterbeamte sehr \nanerkennend über die Frischwetterzuführung aus. Auch in ge \nmeinsamer Betriebsratssitzung, die sechs Tage vor dem Unglück \nstattfand, ist von keiner Seite Klage über mangelnde Wetterzu \nführung vorgebracht Der Angeklagte schildert die Vorgänge \nam Unglückstage selbst, \nwie er in die Grube kam, und wie er die ersten Ver \nwundeten und Toten antraf, \nund welche Massnahmen ergriffen wurden. Nachdem die \nRettungsarbeiten durchgeführt waren, hat er zusammen mit dem \n \n\nebenfalls angeklagten Aufseher Fritsch die gesamte Abteilung \nmit einer Sicherbeitsgrubenlampe abgeleuchtet, wobei festge \nstellt wurde, dass das Wetter nur im Streb III gegen Osten und \nIm Streb I gegen Westen angetroffen wurde. \nEs wird hauptsächlich festzustellen sein, worauf das Unglück \nzurückzuführen ist, ob es sich um eine Explosion von Gruben \ngasen oder von entzündetem Kohlenstaub handelt Die Ansichten \nder Sachverständigen über den Herd der Explosion differieren \nstark. Auf dem Gerichtstisch steht \ndie Grubenlampe Nr. 1664, die das Unglück möglicherweise \nverschuldet hat. Es wurde auf der westfälischen Versuchs \nstation amtlich festgestellt, dass diese Lampe schadhaft ist. \n \n\nDann werden die Mitangeklagten Steiger und Grubenaufseher \nvernommen. Die Untersuchung bezieht sich in der Hauptsache \nauf einen Durchschlag, der am Morgen des Unglückstages er \nfolgte. Es wird erwogen, ob er nicht die Wetterlage in ver \nhängnisvoller Weise geändert haben könnte. Die Grubenbeamten \nmachen ihre Aussagen mit viel Sicherheit. Am Nachmittag soll \ndie Zeugenvernehmung beginnen. Als erste sind die beiden \nüberlebenden Hauer Katzer und Rösner geladen, die gleichzeitig \nals Nebenkläger aultreten. \n \n\nJiu-Jitsu in den Spichemsälen \nHeute brandenburgische Meisterschaftskämpfe des Reichsverbandes \n \n\nIn sechs Gewichtsklassen führt heute der Kreis Brandenburg \nries Reichsverbandes für Jiu-Jitsu in den Spichemsälen Meister- \nsebaftskämpfe durch. Die technisch hochwertigsten Leistungen \nerwartet man von den leichten Mittelgewichtlern (bis 135 Pfund). \nDer langjährige Meister Hoppe (E. TL J. C.) wird es nicht leicht haben, \nBeinen Titel gegen Seifert (Post-Sp. Verein) zu verteidigen. Eine ausser* \ngewöhnlich schwierige Aufgabe hat Eich Uirscber (S. (' C.) gestellt Er \nwill nicht nur iui schweren Mittelgewicht (bis 150 Pfund) seine Meister* \nwürde gegen Keller (Dresdener Bank) verteidigen, sondern versucht auch in \nder nächst höheren Gewichtsklasse (Halbschwergewicht bis 170 Pfund) gegen \nFörster (J. 1. C Falkensee) zu siegen. In den anderen drei Begegnungen \nnehmen die Vertreter der Jiu-Jitsu-Gruppe des Reiehsbundes jüdischer Front* \ntoldajten die Favoritenstellung ein. Im Fliegengewicht (bis 100 Pfund) hat \nder aufstrebende Zadek (R. j. F.) den erfahrenen Polk (E. B. J. C) zum \nGegner. Der Federgewichtler (bis 110 Pfund) Wittenberg (R. j. F.) kämpft \ngegen den vorjährigen Meister Wülfer (S. C. C.). Neumann (R. j. F.) wird \niy der Lcichtgewicntsklasse (bis 122 Pfund) bei Rock-Reinhold (E. B. J. O.) \nwohl auf den grössten Widerstand stossen. Ein Kampf zwischen Hoppe \nfl!. B. J. C.) und Küssner ( 8 . C. C.) leitet das interessante Programm, \n»u dem auch einige gute Vorführungen vorgesehen sind, um 20 Uhr ein. \n \n\nRing und Matte \nKlubkampf im Boxen — Ringer-Meisterschaften \nDie beiden Boxvereine Post-Sport-Verein (Box-Abteilung) und \nIi. S. C. Neukölln haben für beute abend nach Kliems Festsälen, \nllasenbeide 13, einen Klubkampf im Boxen angesetzt, der in \nfolgender Besetzung ausgetragen wird: Pierenz—Nieswandt, Dro- \ngula—Ploneg, Säglitz—Donner, Schnitze—Paetz, Holz—Kaniinski. \nAls wichtigste Begegnung darf die zwischen Pierenz und Nies \n \n\nwandt gelten, die einen glatten Sieg des Postvertreters bringen \nmüsste. Auch Säglitz—Donner werden manchen interessanten \nMoment bringen. \nWeitere fünf Kämpfe vervollständigen das Programm. Beginn 20 Uhr, \nEintrittspreise 2 bis 1 Mark, Erwerbslose 0.30 Mark. — Die Meldeliste für \ndie iu acn Ostertagen in der Kölner Rheinlandhalle voustatten gehenden \nMeisterschaften des Deutschen Reichsverbandes für Amateurboxen, die inter \nnational ausgeschrieben sind, ist nunmehr bereits komplett. Es haben dis \nzehn Landesverbände, dazu noch Holland siebzig Teilnehmer gemeldet; für \nBerlin starten Ball. Ziglarski, Fuchs, Moehl. Bächler, Malz, Czerlinski, \nSeelig, Wiutgen, Hinzraann. Die Internationalität ist durch den Holländer \nMiljon gewahrt. — Ebenfalls heute abend findet in den Prachtsälen des \nOstens, Frankfurter Allee 48, der vierte Kampftag der Berliner Meister \nschaften statt. Es stehen nicht weniger als 14 Kämpfe auf dem Programm, \nallerdings sind mehrere Schultersiege zu erwarten Im Bantamgewicht treffe» \nsich Gundclacb (Ost)—Duwe (Berl. Tschft.) zu einem bedeutsamen Kampf, \nnicht weniger bedeutend ist die Begegnung der Weltergewichtler Paul \n(Heros)—Lehmann (Post) und Rau (Heros)—Backes (Guts Mutlis). Weiter \nkämpfen: Regorz (Ost)—Vilzke (Eisenbahn), Stuwe (Heros)—Kiipratli (Ost), \nHenticbel (Heros)—Maueolf (Post), Röhring (Post)—Muss (Guts Mutlis), \nRieger (Ost)—Klingbeil <B. S. C.) und zahlreiche andere. \n \n\nCameras 14. Opfer \nBei einem Mehrgewicht von annähernd 70 Pfund fiel es dem \nitalienischen Riesen Primo Camera in Los Angeles nicht schwer, \nseinen 14. k. o.-Sieg zu erringen, und zwar gegen einen unbe \nkannten Neger namens Neil Clisby, der bald nach Beginn der \nzweiten Runde des guten genug batte. Für die nächste Zeit ist \ndas „Elefantenbaby“ weitere Verpflichtungen nach Oakland und \nPortland eingegangen und im Juni will man ihn in einer \ngrösseren Stadt an der mexikanischen Grenze mit dem Australier \nTom Heeney in den Ring schicken. \n \n\nWeitere Ausfälle und Strafpunkte \nBei der Sechstagefahrt der Motorräder \nIn der zweiten Nacht der 144-Stundeoprüfung der Motorräder \nauf dem Nürburgring hatte die warme Luft Hasen, Ratten und \nMäuse in Scharen aus ihren Schlupfwinkeln hervorgelockt, die im \nLicht der Scheinwerfer vor den Maschinen durcheiuanderliefen \nund eine Gefahr bildeten. Es gab Zusammenstösse, die aber \nglimpflich abliefen. Inzwischen war das Durchschnittstempo aus- \nbchreibungsgemäss auf 35 Kilometer heraufgesetzt, man hatte \nalso nicht mehr soviel Zeit zum Rasten wie vorher. \nBesonders die ..Kleinsten“ mussten sich ranhalten. Hier gab es auch \neinen weiteren Ausfall. Ein» 199,2 ccm N. S. U. mit den Fahrern Wülluor \n(Bunde). Schul (Frankfurt a. M.) und Flock (Köln) blieb in der Nacht \\v*:geu \nGctriebeschwierigkeiten liegen, konnte mit den ,,au Bord“ befindlichen \nWerkzeugen nicht wieder in Gang gesetzt werden und musste ausscheiden. \nDamit ist eine weitere Fabrikmannschaft gesprengt. Eine andere Maschine \ndieser N. S. U. - Mannschaft hatte einen Schaden an der Lichtanlage zu ver \nzeichnen. Der Fahrer konnte zwar die Fahrt nach Einbau einer neuen \nBatterie fortsetzen, musste aber 180 Strafpuuktc hinnehmen. 23 für den \nLindau der neuen Batterie, die übrigen wegen Ueberschreitens der Zeit. \nVon dem bereits am Vortage aus der Mannschaftswertung ausgeschiedenen \nImpcria-Tcam musste eine der beiden noch im Rennen liegenden Maschinen \nwegen festgefressmen Ventils am Ersatzteillager reparieren, was einen \nStrafpunkt im Gefolge mitte. Nach 50 Fahrstunden waren von den ins \nRennen gegangenen Maschinen erst zwei ausgeschiedc-n. An Fabrikmann- \n£<;baft.en sind noch strafpunktfrei: p. K. W. und Zündapp (je zwei), F. N., \nN- 8 . U. und P-Rad. Die acktj noch in Konkurrenz befindliche Mannschaft, \nbestehend aus drei 490 ccm - Ardiemaschinen, hat insgesamt 163 Strafpunkte. \nNach der 48. Stunde wurde das Tempo für die Solomaschinen bis 650 ccm \nT'ud für die einzige Seitenwagenmaschine (bis 600 ccm) auf 40, für die \nt brigen auf 50 Stundenkilometer heraufgesetzt. Und nun beginnen erst die \neigentlichen Schwierigkeiten mit dem Einbezug der 27prozentigeu Steil- \nstrecke. \nVoraussagen für die heutigen Rennen \nMartendorf. (13 Uhr.) \n1. Meisterschuss — Oberamtmann 6 . Eckstein — Gest. Lindenhof \n2. Eppi — Elite 7. Domina — Perlenkette \n3. Heldin — Charmant 8 . Falkenstein — Edy \n4. Don Jos 6 — Quirin 9. Paneil — Trumpfkönig. \n5» Niederländer — Mary Holsten \n \n\nAuteuil. \nI. Baron de Crac — Vclox \n2- Corvisart — Hetman \nÄ. Clavecin — Effulgent \n \n\n(15 Uhr.) \n4. Sarzeau — Etalunder \n5. Hernani 111 — Bigojneau. \n \n\nRennen zu Neuss. 1. 1. Fern pass (A. Zarhmann). 2 Meergott (R. Vaas). \nB. Sausewind (J. Pinter). Tot.: 41 : 10, PL: 30, 54 : 10. Ferner liefen: \nCapellus, Dohnenstieg. Auerbalz. 2 , <s—2 Lg. — 11. 1. Tirano (A Zimmer \nwann) 2. Furie (A. Pinter). 3. Oberon II (R Vaas). Tot.t 18 : 10, PL* \n12, 12, 13 : 10. Ferner liefen: Schwerenöter, Lusana. Gaffel, Cypresse II. \nl'ir-fyj Lg. — Hl. L S. Ä. (W. Höllein). 2. Woher (A, Zachwanb). \n \n\nZ. Exctllenz (R. Vaas). Tot.: 24:10, Pl.t II, 12. 12 ?10. Ferner liefen: \nPostillon, Taucher, Lauscher, Sepp. H—IVq Lg. — IV. 1 Helgoländer \n(L. Sauer). 2 Ordensschwester (von der Vlugt). 3. Negro (A. Pinter). Tot..: \n34 : 10, PL: 19, 27, 22 : 10. Ferner liefen: Panzer, Völkerbund, Liebeszauber, \nSonnenschein IU, Albruna, Orcbilla. IV*—% Lg. — V. 1. Tuckhühucheu \n(A. Zachmann). 2. f Freimaurer (Rössler). 2. f Claretta (F. Schramm). \nTot.: 25 : 10, PL: 14, 29. 17 : 10. Ferner Hefen: Scotch Whisky, Maikater, \nMiami, Norge, Ahnenfürst, Jubilate. 1 Lg.—t. R. — VI. 1. Blumenkönig \n(K .Buge). 2. Curator (B. Klotz). 3. Liitkeschwienstört (V. Tausz). Tot.: \n65 : 10, PL: 15, 21, 18 : 10. Ferner liefen: Deuker, Spitzweg, Feuer rose. Gift \nmischer. 3—2 Lg. \nRennen zu Le Tremblay, I. I. Roi du Medoc (F. Keogh). 2. Bagdad IK \n(F. Herve). 3. Plaisance II (J. Rosso). Tot.: 154:10, PL: 51, 32, 144:10. \nFerner liefen: Embarras, Petromus, Yapock, Pot au Beiirre, Sarce^iux, \nNasr Eddiue, Myrthee, FJatteuFO, Ramasseo, Grande Flute, Mer Rouge, Born- \nboone, Trioinphale, Mahomet, Foreuse, Lamelle. Hals —^3 Lg. — II. 1- Passo- \nline (M. de la Korest). 2 Big Boy (M. Th.-Morot). 3. Oyrauo (M. Eknayau). \nTot.: 240 : 10. PI. 47, 16» 34 : 10. Ferner liefen: Mirage II, Mimzan, Lannilis, \nRinelia. Mondonz, Feuillaison. Hals—Kopf. — III. 1. Honey Sweet (C. Bouil \nlon). 2. North America (J. Le«*). 3. Blancrag (F Herve). Tot.: 48 : 10, \nPL: 30, 66 : 10. Ferner liefen: Libertine III, Gauloise, Verona. Kopf—Kopf. \n— IV. 1. Besam (A. Robbe). 2. Egmont (G. Garner). 3. Gouspin (A. Esling). \nTot.: 229:10, PL: 45, 20, 23:10. Ferner liefen: Resonc, Marrakeeb, Golden \nMoadow, Rebenti, Britanniens, Kettering. Kopf—Hals. — V. 1. Coquerelle \n(E. W. Simraonh). 2. 8 i Gnan Fou (W. Sibbritt). 3. Isturits (L. Rebson). \nTot.; 121:10, PL: 41. 26, 43 ; 10. Ferner liefen: Etival, Va sans Crainte, \nCuckpo. Mab Jong. Paray Le Monial, Nyo. Aurige, Gailion, Lassay, In Parti \nbus, Madre, Verlaine, Cupidon 11, Credo, Oliva, La Solitaire. Kopf— 2 I 2 Lg. — \nVI. 1. Bootlegger (J. Marshall). 2. Chardon Rouge (G. Duforez). 3. Nolseau \n(A. Esling). Tot.: 25:10, PL: 15. 73, 23:10. Ferner liefen: Reseuil, Sire \nde Grosrouvres, Parasol, Sucre de Choix, Jaboteur, Shanghai, Belsauve, \nRoi de l’Air, Iutellectuel, Propylee, Adamello, Annibal III, Filidor. lY#—2 Lg. \n \n\nHertha gegen Tennis \nDer Hauptspielausschuss des V. B. B. hat Jetzt die Ent \nscheidungsspiele um die Berliner Meisterschaft zwischen Hertha- \nB. 8. C. und Tennis-Borussia für den 27. April nach dem Deut \nschen Stadion im Grunewald und für den 4. Mai nach dem \nPreussenplatz in Neu-Tempelhof augesetzt. \n \n\nEine Ballon-Jagd wird am Sonntag von den Opel-Werken In \nEuropa veranstaltet. Tausende von Ballons werden hochgelassen, und \nau diesen Ballons sind Gutscheine angebracht; darunter auch einer für \neinen 4 PS-Opd-Wagen. Die, in Berlin aufsteigenden Ballons werden \nam Sonntag, 13. April, 12 Uhr, von der Nordschleife der Avus aus \ngestartet. \nDeutsche Stwssenfahrer in Belgien. Pas am Sonntag mit Start und Ziel \nIn Gent stattfindende StrassenradrenneD „Rund um Flandern“ wird die \nBerufsfahrer Buse und Dabms und wahrscheinlich auch Gottwald, Arndt \n(sämtlich aus Berlin), sowie den Dresdner Thierbach am Start sehen. \nSrhmrltng.Ahend In München. Auch in Manchen Übten die Trainings- \nVorführungen Schmellngs mit Röscmauu, Simon und Walter keine An \nziehungskraft aus, denn der Zirkus war kaum nur Hälfte besetzt. Den \nHauptkampf gestaltete der Kolonialfranzose Alonzo zu einem ganz fiher- \nlee-nen Punktsieg Uber den Dortmunder Franz Boja. Fliegengewinhtsmeister \ntrieb Köhler kam mit dem ui# 10 Pfund schwereren Wiener Spunor zu \neienm glücklichen Unentschieden, und out dem gleichen Ergebnis trennten \n \n\nsieh auch der Breslauer Tobeck nud Neubauer (Wien). Ernst Hayniann \n(München) musste im Kampf mit dem Hannoveraner Schröder von Beginn \nau schwer einstecken und gab in der vierten Bunde, auf, Nefzger (München) \ngewann gegen den Examateur Volkmar knapp nach Funkten. \n \n\nMeisterschaftskämpfe \ndes Verbandes Berliner Kegelklubs e. V. \nBei den Ausscbeidungskiimpfen liegen bis jetzt auf den ein \nzelnen Bahnarten folgende Bewerber in Führung: \nBohle (300 Kugdln): Karl Buckow 2271, W. Langhaus 2250, F. Otto 2247. \nH. Westphal 2243, F. Roschild 2240 Holz — Schere (300 Kugeln): F. RosrhiM \n2092, W. Detweiler 2058. F. Schulz 2048, H. Riegel 204«, G. Dubaschnv \n2040 Holz. Asphalt (400 Kugeln): K. Teschner 2230, F EUinger 2230. \n11. Riegel 2232, M. Baselau, 11. Westphal und Niel Holtmann 2231 Holz. \nBei den Senioren (über 60 Jahre) führt auf allen drei Bahn \narten A. Bopp und bei den Frauen auf Bohle Fräulein Taub- \nmann. \nBeim Stelldichein verhaftet \nDie Märchen des Heiratsschwindlers \nEin 45 Jahre alter Rudolf Meister gab sich den vertrauens \nseligen Frauen gegenüber für einen ehemaligen aktiven Haupt \nmann aus, der in Wiesbaden gewohnt und eine halbe Million \nVermögen sein eigen genannt habe. Bei der Besetzung durch \ndie fremden Truppen habe er aber sein Geld verloren und be \ntreibe nun in Berlin ein kleines Tee- und Kaffee-Importgeschäft. \nImmerhin habe er Aussichten, durch die Wiedergutmachungs \nkommission \n45 Prozent seines Vermögens zurückzubekommen. Ausser \ndem sei ihm eine Verbesserung im Flugzeugbau gelungen. \ndie ihn und einen Konstruktions-Ingenieur zurzeit noch be \nschäftige. Alles das koste aber Geld, und die Bräute gaben her. \nwas sie erspart hatten. Eine opferte 2200 Mark. Als sie jetzt \nVerdacht schöpfte, beschloss sie, die Festnahme des Schwindlers \nselbst zu veranlassen. Sie verabredete sich mit ihm nach \nTempelhof und benachrichtigte die Kriminalpolizei. Meister \nwurde, \nals er zum Stelldichein erschien, festgenommeii. \nEr gibt den Schwindel zu. \nDie Kennzeichnung der fremdsprachenkundigen Chauffeure \nim Droschkengewerbe Berlins bat sich gut bewährt. Es hat sich \nherausgestellt, dass solche Taxen von den Ausländern stark \nbevorzugt werden. Deshalb hat die Arbeitsgemeinschaft der \nBerliner Kraftdroschkeubesitzer beschlossen, Sprachkurse einzu \nrichten, tun noch etwa 500 Chauffeure auszubilden. \nVandalen auf dem Friedhof. In Benrath zerstörten Buben \nauf dem alten Friedhof etwa 30 Grabdenkmäler. Die auf den \nGräbern wachsenden Blumen sind vernichtet, grosse Granitkreuze \nzertrümmert, die Einfassungstützen der Gräber zerbrochen. An \nVorgefundenen Fingerabdrücken hofft man den Tätern auf die \nSpur zu kommen. \nAthleteneinbrecher. Diebe drangen in das Schloss des Ritter \ngutes Itzenplitz bei Grieben ein, schleppten einen sechs Zentne'- \nschweren Geldschrank heraus, plünderten ihn und vorsenkten \nihn dann in dem hinter dem Schloss gelegenen See. \nDer explodierende Bügelofen. In Posen explodierte in einer \nSchneiderwerkstatt ein Gasofen, der zum Heizen der Bügeleisen \nbenutzt wurde. Zwei Personen wurden schwer verletzt. \nWegen Streitigkeiten im Arbeitsverhältnis versuchte sich die \n18 Jahre alte Gertrud O. in der Wohnung ihrer Eltern in der \nKopenhagener Strasse mit Gas zu vergiften. \n \n\nSilberhochzeit feiern heute Herr Paul Menzel nnd Frau Anna. geh. \nfiotawerdtfeger, gleichzeitig 25 Jahre Abonnent der „Berliner Volks- \nZeitung“. — Wir gratulieren! \nHerr Albert Hönicke und Frau Martha geh. Mescbke feiern heute \nda* Fest der Silberhochzeit. Gleichzeitig 25 Jahre Abonnent der „Volks- \nZeitung“. — Unseren Glückwunsch! \nHerr Alex Zander und Frau, Lottumstr. lb, feierten gestern das \nFest der silbernen Hochzeit. — Nachträglich unsere besten Wünsche! \n \n\nDer ausgezeichnete Bariton Gerhard Hüsch ist eingeladen \nworden, bei den Mai-Festspielen in Covent-Garden gemeinsam \nmit Bruno Walter an hervorragender Stelle mitzuwirken \nHüsch bat sich an der Kölner Oper einen bedeutenden Wir \nkungskreis geschaffen, wird aber im Herbst trotzdem Köln ver \nlassen und an die Berliner Staatsoper übersiedeln. Durch seine \nSchallplattenaufnahmen auf „Parlopbon“, auf denen er Lieder \nsowie Opernarien eingesungen hat, ist er weithin bekanut- \ngewordea, "
}