{
    "Year": "1930",
    "Month": "04",
    "Day": "10",
    "NewspaperNumber": "170",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Zollraubzug gegen die Verbraucher \nDie Teuerungswelle , die das Schiele-Programm bringen muss / Schwere Gefahren für die gesamte \nWirtschaft / Die Industrie protestiert \n \n \n\n \n\nA. K. Das physikalische Gesetz der Beharrung gilt \nauch für die Politik. Der wilhelminische Staat, in dem \ndie agrarisch eingestellten Konservativen die politische \nMacht ausübten und in dem die Regierungschefs sich \nLeichensteine mit der Aufschrift wünschten: „Hier ruht \nein agrarischer Reichskanzler“, ist zusammengebrochen. \nAber der Landbund, immer noch die stärkste Stütze der \nReaktion, setzt auch heute noch, im zwölften Jahre der \nRepublik, durch, was er will. \nFast Jahr um Jahr hat sich der Reichstag seit der \nStabilisierung der Mark mit den Zollwünschen und son \nstigen Forderungen des organisierten Agrariertums be \nfassen müssen. Immer höher baute man die Zollmauer, \naber immer blieben die Herren vom Landbund unzu \nfrieden. Höher gebt’s nimmer, dachte man, als das sozial \ndemokratische Kabinett Müller kurz vor seinem Sturze \nseine Zollsteine auf die hochgetürmte Mauer legte. Es war \nein Irrtum. Das Kabinett Brüning ist dabei, das letzte \nöpältchen in der agrarischen Zollmauer, die Deutschland \numgibt, zu verschliessen und sie so hoch zu führen, dass \nausländische Agrarprodukte nicht mehr hindurch- und \nhinüber können. Im Innern des Landes soll dann eine \nfrisch-fröhliche Preistreiberei vor sich gehen — so denkt \nes sich wenigstens der gegenwärtige Minister für die Er \nnährung der Landwirtschaft und gegen die Ernährung \ndes Volkes, der Landbundpräsident Schiele. \nAls ein sozialdemokratischer Minister sich im preußi \nschen Landtag als „Exponent einer Machtgruppe“ bezeich- \nnete, wurden aus dem bürgerlichen Lager heftige An \ngriffe gegen ihn gerichtet, obwohl die Sozialdemokratie als \nRegierungspartei das Gesamtwohl des Volkes nie aus dem \nAuge gelassen hat. Jetzt, da sich Schiele als Exponent der \nagrarischen Machtgruppe betätigt, findet man in den \nrechtsstehenden bürgerlichen Kreisen, die gegen den \nsozialdemokratischen Exponenten mit grösstem Getöse \nlosfuhren, nichts dabei. Man findet nichts dabei, obwohl \nder Exponent Schiele sich in völlig einseitiger egoistischer \nWeise für die Interessen einer Berufsgruppe und gegen \ndie der anderen betätigt. \nDas neue System \nSein System, zu dem sich das Kabinett Brüning be \nkannt hat, besteht in der Ersetzung der bisher starren \nSchutzzölle durch elastische, veränderliche Zölle. Je nach \nder Entwicklung der Wirtschaftslage sollen sie herab- \noder heraufgesetzt werden können. Entscheidend für die \nEinstellung des Zollhebels soll der Preis der agrarischen \nErzeugnisse sein. Roggen, der an der Berliner Börse \nzurzeit mit 165 Mark notiert, soll auf den Richtpreis von \n230 Mark in die Höhe geschraubt, und Weizen soll auf \ndem gegenwärtigen Preisstand von 260 Mark für die Tonne \ngehalten werden. Bei Gerste ist ein veränderlicher Zoll \nsatz, um ein weiteres Beispiel für das neue System anzu \nführen, von 2 bis 12 Mark für den Doppelzentner vor \ngesehen. In ähnlicher Weise soll der Schweinepreis auf \ndem Satz von 75 bis 85 Mark befestigt werden. Der Wert \nder Einfuhrscheine, der bisher fixiert war, soll beliebig bis \nzur Höhe der jeweiligen Zollsätze festgelegt werden \nkönnen! Ausserdem sollen sogar Einfuhrscheine für \nRindvieh, Rindfleisch, Schafe, Schaffleisch und Kartoffel \nerzeugnisse zulässig sein. Alles natürlich im Interesse \nder „Stabilisierung“, auf gut Deutsch: zur Erhöhung der \nPreise. \nDie zollfreie Gefrierfleischeinfuhr wird aufgehoben. \nDafür soll der ärmeren Bevölkerung verbilligtes inländi \nsches Fleisch zur Verfügung gestellt werden — fragt sich \n \n\nIn seiner gestrigen Sitzung setzte der Reichstag die erste \nBeratung der Vorlagen zur Vorbereitung der Finanzreform und \nzur Uebergangsregelung des Finanzausgleichs fort. \nAbg. Dr. Hertz (Soz.) führt aus, die gestrigen Angriffe des \nAbg. Dr. Pfeffer gegen den Abg. Wissell seien in Wirklichkeit \neine Anerkennung gewesen für die Energie, mit der Wissell als \nArbeitsminister die sozialen Errungenschaften der Arbeiterklasse \nverteidigt und ausgebaut habe. Die Tatsache, dass die Arbeits \nlosigkeit mit unserem Wirtschaftssystem untrennbar verbunden \nist, zwingt den Staat, sich der Opfer der Arbeitslosigkeit anzu \nnehmen. Der Widerspruch der Sozialdemokratie richtet sich \ngegen die Absicht der Deutschen Volkspartei, die Leistungen der \nArbeitslosenversicherung im nächsten Herbst abzubauen. Bei \nAufrechterhaltung der Regierungsvorlage zur Arbeitslosenver \nsicherung hätte die Sozialdemokratie den übrigen Deckungsvor \nlagen zugestimmt trotz mancher Bedenken. Jetzt ist die Situa \ntion vollkommen geändert. Die Arbeitslosenversicherung wird \ndurch den Kompromissvorschlag nicht saniert \nEs fehlt in dem Moldcnhauerschen Programm die Senkung \nder Lohnsteuer und die Heraiifsetzung der Freigrenze bei \nder Einkommensteuer. \nBald wird sich zeigen, dass die Zugeständnisse, die auf Kosten \ndes ganzen Volkes und der Reichsfinanzen an die agrarische \nRechte gemacht werden müssen, das deutsche Volk und die \nReichsfinanzen viel schwerer belasten als unsere Vorschläge zur \nSanierung der Arbeitslosenversicherung. \nReichsfinanzminister Dr. Moldenhauer: Dr. Hertz hat im \nwesentlichen nur Prophezeiungen vorgebracht über deren Zu \nverlässigkeit man streiten kann. Mein Steuersenkungsprogramm \n \n \n\n \n\nnur, von welcher Qualität dieses Fleisch sein wird. Bei \nEiern soll der Zollsatz auf 30 Mark für den Doppelzentner \nerhöht, also versechsfacht werden, denn er beträgt jetzt \n5 Mark gegen 2 Mark vor dem Kriege! Der Zollsatz für \nRindertalg und für Liesen wird nach dem neuen Agrar \nprogramm sogar von 2,50 Mark beziehungsweise 7 Mark \nauf 20 Mark heraufgesetzt. \nNichts, nichts ist vergessen. Bis zum Sago und \nDextrin reicht der Zollwahnsinu des landbüudlerischen \nSchutzzollprogramms. \nPolitische Zölle \nDer Wunsch des Herrn Schiele, den Zollhebel selbst in \nBewegung setzen zu dürfen, ist nicht in Erfüllung ge \ngangen, vielmehr sollen die Zolländerungen durch das \nReichskabinett erfolgen, worin eine gewisse Gewähr dafür \nzu liegen scheint, dass die Interessen der Gesamtheit nicht \nallzu kurz kommen. Aber auf der anderen Seite ist zu \nbefürchten, dass die politische Hetze der Interessenten \nkein Ende nimmt, dass die Agrarierführer dauernd in den \nVorzimmern der Minister skandalieren, kurz, dass wir \nstatt sachlicher politische Zölle haben werden. Man wird \ndas besonders merken, wenn einmal die Möglichkeit oder \nNotwendigkeit einer Zollherabsetzung eintreten sollte. \nOb dieses Programm der Maximalpreise für landwirt \nschaftliche Erzeugnisse der Landwirtschaft wirklich auf \ndie Beine helfen wird, möchten wir bezweifeln. Wir \nstehen nach wie vor auf dem Standpunkt, dass unsere \nLandwirtschaft nur durch Beseitigung ihrer organisatori \nschen und strukturellen Mängel zur Gesundung kommen \nkann. Das Programm Schieies ist in jedem Falle ein Ex \nperiment, das auf dem Rücken der nicht landwirtschaft \nlichen Erwerbsschichten unseres Volkes angestellt wird. \nDiese den Landbündlern allzu gefällige Regierung Brüning \nhat übersehen, dass wir etwa drei Millionen Volksgenossen \nohne Arbeit und entsprechenden Verdienst haben. Diese \nMenschen werden dem langsamen Hungertode durch die \nSchieieschen Schutzzölle ausgeliefert, und es ist ein Hohn, \n \n\nlm Agrarlager der Deutschnationalen ist man mit dem Agrar \nprogramm des Kabinetts, das die Vorschläge Schieies im wesent \nlichen akzeptiert hat, zufrieden. \n„Endlich wirksame Hilfe“ ruft die „Deutsche Tageszeitung“ \nbeglückt aus, wobei sie feststellt, dass das Agrarprogramm sogar \nin einzelnen Punkten noch Verbesserungen der bisherigen Vor \nschläge der „Grünen Front“ bringt. Bleibt der Hebel, der die \nPreisregulierung mit Hilfe der Zölle ermöglicht, „hinreichende \nI Zeit in fester und zuverlässiger Hand dann sei“, so wird weiter \nerklärt, „eine genügende Auswirkung des Programms, zunächst \neinmal für die kommende Ernte (das Programm ist bis 31. März \n1931 befristet) gesichert“. Das Agrarierorgan hofft, dass daM \neine für die Landwirtschaft erträgliche Gestaltung der Steuern \nhinzukommen wird. \nIn schroffem Gegensatz zu dieser Zufriedenheit auf dem \nAgrarierflügel der Deutschnationalen Partei steht die Unzu \nfriedenheit des Hiigenberg-Flügels. \nGeflissentlich wird in der Hugenberg-Presse aufgezählt, was \nSchiele nicht durchgesetzt hat, z. B. die Ablehnung des Handels \nvertrages mit Polen und das Moratorium für den Osten. Das \nabschliessende Urteil lautet folgendermaßen: \n \n\nist sehr vorsichtig aufgestellt. Die Kassensanierung werden wir \nnach meinen Vorschlägen durchführen und damit auch das \nSchuldentilgungsgesetz ausführen können. Wenn freilich die \nSozialdemokraten alle meine Vorlagen ablehnen, dann wird es \nnicht möglich sein. Wenn wir die Kapitalbildung fördern und \nden schwer ringenden Mittelstand entlasten, dann schaffen wir \nneue Arbeitsmöglichkeiten, vermindern die Arbeitslosigkeit und \nwirken damit in durchaus sozialem Geiste. \nAbg. Freidel (Wirtscb.): Die Erwerbslosen wollen nicht Geld \nunterstützung, sondern Arbeit. Wir haben schon vor Jahren \ngefordert, dass die Arbeitslosenunterstützung produktiv gestaltet \nwird. \nAbg. Schröter - Merseburg (Komm.) lehnt unter scharfen An \ngriffen gegen die Sozialdemokratie die Vorlagen ab und be \ngründet Aenderungsanträge zur Arbeitslosenversicherung. \nDamit schließt die Aussprache. \nDer auf die Arbeitslosenversicherung bezügliche Teil der Vor \nlage wird mit den kommunistischen Anträgen dem Sozialpoli \ntischen Ausschuss, die übrigen Teile werden dem Steueraus \nschuss überwiesen. \nEs folgt der Bericht des Verkehrsausschusses über die Peti \ntion, die sich gegen die Schliessung des Reichsbahnausbesse \nrungswerks Dortmund wendet. Der Ausschuss empfiehlt diese \nPetition zur Berücksichtigung und ersucht in einer Ent \nschließung um \nHinausschiebung der Schliessung der Dortmunder Waggon \nreparaturwerkstätte um drei Jahre. \nDie Anträge des Verkehrsausschusses werden angenommen. \nUm 16H Uhr vertagt sich das Haus auf Donnerstag, 15 Uhr. \nAuf der Tagesordnung steht die zweite Beratung der Deckungs \nvorlagen. \n \n \n\n \n\nangesichts dieser Aussichten auch weiter von einem \nLeistungsabbau bei der Arbeitslosenversicherung zu \nreden. Man wird die Unterstützungssätze wahrscheinlich \nerhöhen müssen, wenn die Agrarvorlage Gesetz wird. \nIndustrie-Protest \nEs scheint, dass auch von industriellen Kreisen die \nungeheure Gefahr, die der Wirtschaft von diesem über \nradikalen Agrarprogramm droht, nicht verkannt wird. \nEinmal muss eine Verteuerung der Lebensmittel zu neuen \nLohnbewegungen und zu einer Verteuerung der indu \nstriellen Produktion führen, was auf eine Gefährdung der \nExportmöglichkeiten hinausliefe. Aber auch das Ausland \ndürfte von sich aus die neuen deutschen Hochschutzzölle \nnicht ruhig hinnehmen. In Dänemark ist schon jetzt eine \nBewegung für den Boykott deutscher Industrieerzeug \nnisse im Gange; jedenfalls werden die durch die deut \nschen Agrarzölle geschädigten fremden Staaten sich ihrer \nseits durch erhöhte Industriezölle zu revanchieren suchen. \nIn Erkenntnis dieser Gefahr hat der Reichsverband der \ndeutschen Industrie gegen das beabsichtigte Agrar \nprogramm der Regierung in einer Denkschrift Protest ein \ngelegt. Er sieht mit Recht mehr Schaden als Nutzen \ndavon voraus. Ebenso warnt der deutsche Gross- und \nUeberseehandel vor einer Ueberspannung der agrarischen \nZollpolitik, denn sie muss sich beim Abschluss von \nHandelsverträgen für die deutsche Wirtschaft ungünstig \nauswirken. Kein Staat, der auf Ausfuhr von Agrar \nerzeugnissen angewiesen ist, wird uns etwas abkaufen \nwollen, wenn wir ihm nichts abnehmen. \nAls das Kabinett Brüning gebildet wurde, meinte ein \nerfahrener Politiker, es werde der Industrie, die sich so \ngern als „die Wirtschaft“ fühlt, teuer zu stehen kommen. \nDiese Voraussage hat sich bisher restlos erfüllt. Selbst \neine Erhöhung der Umsatzsteuer soll der Wirtschaft nicht \nerspart bleiben. Wenn das Kabinett Müller das Kabinett \nder Befreiung ist, so wird man die Regierung Brüning das \nKabinett der Verteuerung nennen müssen. \n \n\n„Rettung der deutschen Landwirtschaft mit dem Schieie \nschen Agrarprogramm? Eine Möglichkeit Rettung der \ndeutschen Landwirtschaft mit dem Agrarprogramm des Kabi \nnetts Brüning? Mit dem deutsch-polnischen Handelsverträge? \nOhne Moratorium für den Osten? Eine Unmöglichkeit!“ \nNoch schärfer fällt das Urteil der Hugenbergs Politik eben \nfalls dienstbaren „Deutschen Zeitung“ aus. Sie nennt da« \nScbiele-Brüningsche Agrarprogramm „einen Schlag ins Gesicht \nder Landwirtschaft“. \nHugenberg ist also agrarischer als die Agrarier. Oder tut \nwenigstens so. \nRevanchiert er sich jetzt dafür, dass ihn Schiele zum Umlall \nzwang? Oder rechnet er mit Neuwahlen, so dass er sieh \njetzt schon eine gute Wahlplattform in Ostelbien zu ver \nschaffen für richtig hält? \nEs scheint jedenfalls, dass man von dieser Seite noch Ueber- \nraschungen erleben wird. \n„Gegen deutsche Zugeständnisse“ \nDer Auswärtige Ausschuss des Reichstags stimmte gestern \neinem Handelszusatzabkonimen mit Finnland zu. Wie Reichs- \naussenminister Dr. Curtius mitteilte, hat Finnland gegen deutsche \nZugeständnisse auf die bisherige Zollbindung für Rahm und \nMilch verzichtet, so dass die gesetzlichen Zölle in Kraft treten \nkönnen. \nIn ähnlicher Weise will man die Handelsverträge, durch die \nZollbindungen für Eier bestehen, abändern. Die Zustimmung \nzur Abänderung wird die Regierung auch dabei durch Zu \ngeständnisse erkaufen müssen — Zugeständnisse, die natürlich \nzu Lasten anderer Wirtschaftszweige gehen. \n \n\nDU „Berliaor VolksMitang\" \nerscheint täglich zweimal, Sonntags, Festtags u. Montags einmal. Abonne- \nmentsprels einschl zweimaliger Zustellung durch din Botenfrau wöchent \nlich 60 Pf. im voraus zahlbar, durch die Post Z,5S KM monatlich incl. \n36 Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzelgen-Prrlse: Die 12gesp Zeile M Pf., für \nkleine Anzeigen d Wort 10 Pf., d. fettgedr. Wort ZI Pt. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer 8tr. 46—49, Fernspr.: Dönhoff Nr 3440 bis \n3457, f d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code - Postscheck \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet - Filialent Badstr 81, Blttcherstr 69, Fennstr 1, Fidicinstr. 9, \nFrankf Allee 286 u 346. Greifswalder Str 197, Gr. Frankf Str 89, Kochbann \nstrasse 9, Königstr 19. KöpenickerStr 67-68, Moritzplatz. Müllerstr 135, Pots \ndamer Str 83. Rathenower Str 3, Rheinsberger Str 79. Rosenthalcr Str 48, \nSchiffbauerdamm 2, Schönhauser Allee 144. Tnrmstr 61, Wiener Str 16, \nZimmerstr 59. Charlottcnburg Kaiserdamm 20, Kantstr 34, Nürnberger \nStr 25-28. Scharrenstr 39. Tauentzieutr 2, Cöpenick: Schloßstr 1, Friedenau: \nRhcinstr 19. Halensee-Grunewald Lehnincr Platz, Lichtenberg Frankfurter \nAllee24l, Lichterfelde West Carlstr 1-2. Neukölln Berliner str 41, Hermann- \nStrasse 93-94, Kaiser Friedrich Str 243, Niederschöneweide Brückenstr. 22; \nPankow Bornholmer Str I. Schöneberg Hauptstr 23-24, Martin Lutherstr. 9; \nSpandau Breite Str 47, Steglitz Schloss» 32; Tegel 'Berliner Str 12; Tempel- \nhof Berliner Str 147, Treptow Graetzstr 61, Wcissensee Berliner Allee 247 \n(Antonpl.l. Wilmersdorf Hohcnzollerndamm 156, Kaiserpl 13, Uhlandstr 88; \nBrandenburg Hauptstr 4. Breslau 8chweidnitzer Str 5, Frankfurt a. O.; \nRegierungsstr 4a, Potsdam Brandenburger Str 23, Stettin Münchens» 31. \nww——»»—»— Chefredakteurs Otto Nuachka «mkmmwh \nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller-Hepp; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenhelmer: lür den Inseratenteil: Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt dis Redaktion keine Verantwortung. \nDruck und Verlag Rudolf Moese Berlin Hieran s RrlhlAtter. \nHeutet „Illustrierte Technische Zeitung“ \n \n\nDie fehlende Lohnsteuer-Senkung \n \n\nHugenberg agrarischer als Schiele \nEr ist mit dem Agrarprogramm unzufrieden — Wahldemagogie? "
}