{
    "Year": "1930",
    "Month": "04",
    "Day": "11",
    "NewspaperNumber": "173",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "„ ZTt&r \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\nDie Reichsbahn antwortet \nDie überfüllten Sonntagszüge — „Für Reisende \nmit Hunden\" \nDie Zuglage ist dem Verkelmsbedürfuis auge \npasst. Auch werden bei starkem Verkehr ausser \nden fahrplanmäßigen Zügen noch Entlastuugs- \nzüge gefahren. Bei dem an Sonntagen mitunter \nplötzlich einsetzenden KUckverkehr lässt es sich \njedoch nicht vermeiden, dass die Züge stark be \nsetzt sind, und dass auch einzelne Reisende erst \nmit einem später verkehrenden Zuge befördert \nwerden können. — Die durch die Schilder mit \nder Aufschrift „Für Reisende mit Hunden“ ge \nkennzeichneten Wagen sind nicht ausschliesslich \nfür solche Reisenden bestimmt, sondern für sie \nnur zugelassen. Die Aufsichts- und Zugbegleit \nbeamten sind verpflichtet, auf Anregung in \ndiesen Wagen für Reisende mit Hunden Platz zu \nschaffen, soweit die Unterbringung der darin an \nwesenden Reisenden ohne Hunde in anderen Ab \nteilen des Zuges möglich ist. \n„ Wer will unter die Marine“ \nDie verschiedenen Laufbahnen \nSchüler, die eine Marineoffizierlaufbahn (See \noffizier, Ingenieuroffizier) oder die Marinezahl \nmeister- bzw. Marineintendatursekretär-Laufbahn \nzu ergreifen beabsichtigen, haben abweichend \nvon dem bisherigen Brauch ihre Bewerbungs \ngesuche künftig in der Zeit vom 1. Juli bis 15. Ok \ntober des dem Einstellungszeitpunkt vorangehen \nden Jahres bei der Inspektion des Bildungs \nwesens in Kiel einzureichen. Bewerbungs \ngesuche für die Marine-Sanitätsoffizier-Laufbahn \nsind in der gleichen Zeit den Chefs der Sanitäts \nämter in Kiel oder Wilhelmshaven einzureichen. \nUnabhängig davon läuft die Anmeldefrist für Be \nwerbungen zu den Offizierlaufbahnen des Reichs \nheeres vom 1. Januar bis 31. März des dem Ein \nstellungsjahre vorangehenden Kalenderjahres. \nNäheres über die Einstellungsbedingungen und \ndie Offizierlaufbahnen enthält ein Merkblatt, das \nbei der Inspektion des Bildungswesens der \nMarine in Kiel angefordert werden kann. Das \nMerkblatt über die Marine-Sanitätsoffizier-Lauf- \nbahn übersenden die Chefs der Sanitätsämter in \nKiel oder Wilhelmshaven. \nA uswanderung nach Amerika \nMeine Wohnung \nMein Mann befindet sich seit 1929 in Amerika. \nDa sich seine Verhältnisse gebessert haben, soll \nich im Mai dieses Jahres mit meinem Sohn nach- \nhommeu. Ich bin im Besitze einer Altwohnung, \nbestehend aus einer Stube und Küche. Ich \nmöchte dieselbe einem Bekannten mit Mobiliar \nübergeben, der beim Standesamt aufgeboten ist \nund sich beim Wohnungsamt hat eintragen lassen. \nLässt sich diese Wohnungsübergabe ohne irgend \nwelche Schwierigkeiten erledigen und ohne dass \nder Uebernehmer Gefahr läuft, vom Wohnungs \namt wieder auf die Strasse gesetzt zu werden? \nOder was für Vorsichtsmassregeln muss ich \ntreffen? A. P. \nAm Begräbnistag der Mutter \nIch habe die Zuschriften im Abendblatt am \n8. 4. 30 gelesen und bitte daraufhin ums Wort. \nWie ich mich erinnere, befragen die „lieben“ \nVerwandten den Leserkreis. Da wundern mich \n \n \n\n \n\nDie höchste Hängebrücke der Welt \n \n\nDie Brücke spannt sich 320 Meter hoch über den \nArkansas Fluss in Nordamerika \n \n \n\n \n \n\n \n\ndie Antworten der Erwachsenen, die solche Urteile \nerst füllen sollten, wenn sie über die Verhältnisse \ngenauer unterrichtet wären. Es scheint mir frag \nlich, wem die Ohrfeigen gehören und wer ge \nfühlsroh ist. Ich wünsche allen Eltern Kinder, \ndie den Besitz der Verstorbenen gegen ham \nsternde Verwandte, die am noch offenen Grabe \nschon „einteilen“, verteidigen. Wer angegriffen \nwird, der darf nicht an die gute Erziehung den \nken, denn nur dem Kind können die Sachen ein \nStück Mutter bedeuten. Diesen Brief habe ich \nmeiner Mutter gezeigt und eie tadelt meine An \nschauung nicht. Gerda Sch. \nDas Schlafzimmer in Sonne! \nIch möchte meine Möbel umstellen \nIch möchte gern meine Möbel in der Wohnung \numstellen, und zwar das dunkle hintere Schlaf \nzimmer zum Esszimmer machen. Mein Mann \nwill mir das nicht erlauben, weil beide Vorder \nzimmer einen Eingang von der Strasse haben, \nalso Durchgangszimmer sind. Bemerken möchte \nich noch, dass ich schon morgens um acht Uhr \nmeine Betten gemacht habe. Die Hauptsache \naber ist, dass das Vorderzimmer morgens und \nabends Sonne hat. Mein Mann geht von dem ver \nalteten Standpunkt aus, möglichst die Betten zu \n \n\nHeilige Ordnung auch in diesen delikaten \nDingen. Warum nicht? Steht nicht an jedem \nkleinsten Rasenfleckehen für die Hunde eine \nWarnungstafel? Darf es ein Hund wagen, un \nangeleint eine Promenade zu betreten, wenn er \nauch oftmals besser erzogen ist als ein Kind? \nWelchen ständigen Kampf hat der Hundebesitzer \nauf den Berliner Verkehrsmitteln gegen rück \nsichtslose Reisende auszufechten! Vor den Toren \nBerlins prangt an jeder Waldecke die bekannte \nWarnungstafel: „Hunde sind an der Leine zu \nführen.“ Auch ohne Ihre Fürsorge für die lie \nben Hunde hat der Magistrat den Zahlern dieser \nSondersteuer alle erdenklichen Vorschriften ge \nmacht. Es kommt auf einen Paragraphen mehr \nfast nicht mehr an. „Huude-Ecken?“ Ich rate \nzu geschlossenen Plätzen; sonst würde der An \nblick dieser Ecken erneut Ihren Schönheitssinn \nbelästigen! Damit Sie persönlich zu Ihrem Recht \nkommen, sollte die Stadt Berlin doch Bedürfnis \nhäuschen für Hunde einrichten und von deren \nBesiztern die Kosten durch eine Sondersteuer \neinziehen. Sie machten sich um das Wohl und \nden Ruf Berlins verdient! Vielen Hundebe \nsitzern ist ihr Tier eben mehr als ein Hund. Weil \ndiese Menschen Liebe und Mitleid mit den Krea \nturen haben, müssen sie eben bestraft werden, \nnicht wahr? Lieber Gernegross, lernen Sie erst \nein Tier verstehen, dann erst werden Sie den \nMenschen zu schätzen wissen, der sein Tier be \nschützt! Sie geben vor, sich an der Natur zu \nerfreuen und möchten ein Produkt dieser Natur, \nden Hund, vernichten. Ist das nicht paradox? \nGanz selbstverständlich sollte jeder Hunde \nbesitzer darauf achten, dass sein Tier den Bür \ngersteig nicht beschmutzt. Einem Tier befehlen \nist nicht schwer, der Natur im Tiere aber be \nfehlen zur gegebenen Zeit und am bestimmten \nOrt etwas zu tun, kann nur Ihnen Vorbehalten \nbleiben. Es wäre interessant, einmal von der \nStadt zu hören, welcher Betrag von der Hunde \nsteuer nach Abzug der Strassenreinigungskosten \nzu anderen Zwecken verwandt wird. Selbst wenn \ndieser Steuereingang die Strassenreinigungs \nkosten nicht deckt, ist es eine Bosheit, den schon \neine Sondersteuer zahlenden Bürger noch einmal \nbesteuern zu wollen. Der Begriff Gerechtigkeit \nscheint dem Herrn R. L. fremd zu sein. \nM. V. \n+ \nWer abends im schönen Lampe »schein be \nhaglich in seinem gemütlichen Heim seine liebe \n„Volks-Zeitung“ liest, erlebt Gott sei dank oft \nviel Freude! Man studiert die letzte Seite: „Ich \nbitte ums Wort!“, und unter allerlei Lehrreichem \nfindet man die köstlichsten Kalauer. Heute hat \nHerr R. L. den Vogel abgeschossen. „Schafft \nHuude-Ecken!‘ ist seine Devise! Und morgen \nlesen wir vielleicht von ihm: „Schafft Pferde- \nEcken!“ Arme Stadt Berlin, wo kommst du hin \nmit deinen Sparmassnahmen, wenn Herr R. L. \nsolche Luxuseinrichtungen schaffen will! Hier: \n„P. P. für Hunde!“ Dort: „Nur für Hündinnen!“ \nDa: „Für Pferde!“ Arme Viecher, die ihr mor \ngens im schönen Sonnenschein lustwandelt oder \neinen kleinen Ausflug ins Freie macht, wie \nschafft ihr es bloss schnell zur nächsten Hunde- \nRetirade! Denn euer Herrchen kann euch nicht \nhelfen, auch er weiss es nicht, auch kann er nicht \nraten, wollt ihr ein grosses Geschäft oder nur ein \nganz kleines verrichten, ob's euch pressiert, oder \nob's noch bis zum nächsten Verkehrsposten gehl, \nbei dem Herrchen sich nach der nächsten \n \n \n\n \n\nverstecken. Ich bin aber der Meinung, dass die \nFrau das Recht hat, sich ihr Heim gemütlich zu \nmachen, und der Mann deshalb noch lange kein \nPantoffelheld zu sein braucht. Frau E. 6. \n \n\nWann ist Kündigungstermin? \nMöbliertes Zimmer mit Küchenbenuizung \nIch habe ein möbliertes Zimmer mit Küchen \nbenutzung an ein Ehepaar vermietet, dieselben \nwaren am 1. zugezogen, jetzt will es am 15. d. M. \nziehen, haben nur den halben Monat Miete be \nzahlt. Es ist der Meinung, es könne alle 14 Tage \nziehen. Ich bin der Meinung, die Untermieter \nmüssen am 15. zum 1. kündigen. Brauche ich \nmir dies gefallen lassen, was kann ich dagegen \nfür Schritte tun? H. R. \n* \nIst ein Ehepaar, das als Untermieter wohnt, \nStube mit Küchenbenutzung, verpflichtet, die \nRäume grossreinezumachen, die Fenstergardinen \nzu waschen und zu plätten, die der Besitzerin \nder Wohnung gehören? Möchte noch bemerken, \ndass das Ehepaar ausser der Miete auch Gas \nund elektrisches Licht bezahlt, das Ehepaar kann \nauch die Waschküche benutzen. L. H. \n \n\n„Hunde-Ecke“ erkundigen kann! Aber Herr \nR. L. ist im Recht, die Hündchen zahlen hohe \nSteuern, infolgedessen kann der Magistrat auch \netwas für die kleinen Lieblinge tun! — Nun die \nHerren Hundebesitzer! Seid wachsam. Wird \nHerr R. L. Polizeipräsident, dann kommt die \n35001. Polizeiverordnung und Anzeige auf An \nzeige erfolgt wegen: Strassenverunreinigung! \nAchtet ab heute darauf, dass die lieben Vier- \nfüssler zum mindesten auf dem Strassendamm auf \ndrei Beinen stehen! Die Pferdchen machans \nauch nicht auf dem Bürgersteig! Tragt dazu bei, \ndass man nicht mehr soviel eklige Anblicke er \ntragen muss und unsere Stadt Berlin nicht ihren \nRuf als sauberste Stadt der Welt einbüsst. Es \nwird gehen — auch ohne: „Hunde-Ecken!“ \nP. 8. \n♦ \nSchafft Hunde-Ecken! \nAntworten auf die R. L. - Anregung \nAus Ihren Zeilen spricht, dass Sie kein \nHundefreund sind. Mit derselben Berechtigung, \nwie Sie Hunde-Ecken verlangen, könnte man \nauch „Menschenecken“ vor verschiedenen Re \nstaurants verlangen. Ob Hund oder. Mensch, \nes wird immer Aussenseiter geben, die nicht auf \nOrdnung halten. Das liegt immer an der Er \nziehung! Ein ordentlicher Hundehalter wird \nimmer dafür sorgen, dass sein Hund seine Not \ndurft auf ^dem Strassendamm verrichtet. Warum \nwollen Sie den Hundehaltern die gesamten \nKosten für die Strassenreinigung auferlegen, wo \nsolches auch dann bei Eltern am Platze wäre, \nderen Kinder den Bürgersteig mit Kreide be \nschmieren. E. R. \n+ \nMan kann natürlich nicht im Ernst ver \nlangen wollen, dass die Hundebesitzer die \nStrassenreinigung bezahlen sollen —, aber es \nwäre im Interesse der Sauberhaltung der Bür \ngersteige dringend notwendig, dass alle Hunde \nbesitzer strengste Selbstdisziplin übten und ihre \nTiere auf den Damm führen! Wer das nicht be \ngreift, der muss eben in Strafe genommen wer \nden. Die Polizeibeamten müssten da viel mehr \naufpassen, als bisher! K. L. \n+ \nHerr R. L. scheint kein Hundefreund und noch \nweniger ein Hundekenner zu sein. Wie denkt \nsich denn der Herr das mit den Hunde-Ecken? \nDenn jeder, der einigermassen Naturgeschichte \nkennt, weiss, dass sich ein Tier schwer abrichten \nlässt, auf Kommando sein Geschäft zu verrichten \nund sich so zeitig zu melden, dass man noch Zeit \nhat, mit ihm bis zur nächsten Hunde-Ecke zu \nkommen. Es ist ganz richtig, dass die junge \nDame, der er deshalb ein „Wort“ sagte, weil sie \nihren Liebling auf dem Bürgersteig sein Ge \nschäft verrichten Hess, ihm mit der Peitsche \ndrohte. Lasse er die Dame in Ruhe, und sage \ncs dem Schutzmann; dann bekommt die Dame \neinen Taler Strafe. Die Hundebesitzer bezahlen \njetzt schon viel mehr an Steuern, als die ganze \nStrassenreinigung in Berlin kostet. Die Hunde \nbesitzer haben es schon schwer genug, ihren \nbesten Freunden und Lieblingen ein einiger \nmassen „hundewürdiges“ Dasein zu bieten, da \nbraucht es nicht noch der Schikanen von hun-le- \nfeindlicher Seite! K. M. \n \n \n\n \n\nKochmaschine stürzt ein \nWer ist zuständig ? \nMeine Kochmaschine ist baufällig. Zwei \nKacheln über dem Aschebehälter sind bereits \nherausgefallen und die eine Seitenfläche habe \nich schon abgestützt, damit nicht eines Tages \nwährend meiner Abwesenheit die Feuerung her \nausfällt. Habe den Wirt bereits mündlich und \nin eingeschriebenem Briefe verständigt. Bisher \nerfolgte keine Aenderung. Bei der Schöneberger \nBaupolizei wurde mir der Bescheid: „Mit solchen \nKleinigkeiten geben wir uns nicht ab.“ Was \nkan» ich tun, bevor ein Unglücksfall eintritt? \nDarf ich mir einen Töpfer auf Kosten des Wirtes \nkommen Ia-Zen? R. L. \nANTWORTEN \nDie schwarze Katze mit weissem Bart. Wenn die \nschwarze Katze jahrelang einen schwarzen Bart \nhatte, so ist das Weisswerden der Haare jedenfalls \nauf das Altern des Tieres znrückzuführcn. Doch \nkommt es auch bei jüngeren Katzen vor, dass sieh \nmanche Farben ändern. So kann mit der Zeit ein \nweisscr Kehlfleck grösser werden. Auch um das \nMäulchen herum werden die Haare oft heller. Krank \nhaft ist das nicht. Wenn Ihnen nach dem Tode der \nschwarzen Katze jedesmal eine Erbschaft zufiel, so \nist das ein Glücksfall — wenn das Erben nicht mit \nviel Herzeleid verbunden war. Man sagt ja, Katzen \nbringen Glück. Wenn das doch recht viele Men \nschen glaubten, dann ginge es vielen Katzen besser! \nFrau M. M. \nB. II. W. „Mein Sohn will Funker werden“: \nSetzen Sie sieb mit der „Deutschen Betriebsgesell- \nschaft für drahtlose Telegraphie“, Berlin SW. 11. \nHallcsches Ufer 12, in Verbindung und erbitten hier \nAuskunft. P. II. \nE. M. Sie hätten dem Installateur eine Frist \nsetzen sollen, innerhalb der die Reparatur von ihm \nvorzunehmen war und ihm androhen, dass Sie bei \nfruchtlosem Ablauf dieser Frist einem anderen Fach \nmann mit der Reparatur und der vollständigen In \nordnungbringung beauftragen würden. Das können \nSie auch jetzt noch tun. Jur. \nI. R. „Elektrischer Anschluss“: Wenn der Wirt \nsieh an die von Mietern gelegte Leitungsanlage att- \nsehliesst, muss er den Mietern einen entsprechenden \nTeil der aufgewendeten Kosten vergüten. Im Wei \ngerungsfälle bleibt nur die Klage übrig. Jur. \n„Frima Kltterstr.“: Wir halten die Leistungen, die \nSic an den Hauswirt machen müssten, um die Woh \nnung zu bekommen, für überhöht. Wir empfehlen \nIhnen eine Klage auf Rückforderung von % des Be \ntrages und glauben, dass diese Aussicht hat. Jur. \nE. P. Wenn Sie Im Wochenlohn stehen, können \nIhnen die Tage, die Sie länger als eine Woehe. krank \nsind, vom Lohn abgezogen werden. Jur. \nA. I. „Waschapparat“: Eine Abbestellung fest- \nbestellter Waren ist unzulässig, auch wenn die Ab \nbestellung innerhalb 21 Stunden erfolgt. Sie werden \ndie bestellte Maschine also bezahlen müssen, wenn Sie \nnicht etwa im Vergleichswege von dem Lieferanten \neine Zurücknahme der Maschine erlangen. Jur. \nI. G. „Des Mannes Unehelicher“: Der uneheliche \nSohn Ihres Mannes hat keinen Erbanspruch auf das \nVermögen oder den Erbnachlass Ihres Mannes. Sie \nkönnen also unbesorgt sein! Jur. \nM. S. „In Scheidung“: Wenn die Fra» im end \ngültigen Seheidungsurteil für allein schuldig erklärt \nwird, oder wenn beide Ehegatten in dem Urteil für \nschuldig erklärt werden, so steht der Frau ein An \nspruch auf Unterhaltsgeld nicht zu, Sic können daher \nden weiteren Fortgang des Prozesses einstweilen ab- \nwarten. Jur. \n \n \n\n \n\nMan bleibt doch schlank \n \n\nEin neuartiger .Massageapparat \n \n\nVerantwortliche Redakteure für Politik Feuilleton un« \ndie Beilagen Alfred Mulle, Hepp, für 6,035- \ntwiin und den übrigen feil des Blaues Hein rieb \nHcppenbeimor. für den Inseralouteil Bruno \n^ r h O I z , sämtlich in Berlin - Filr unverlangt \nf ''insrcsanilte .V 1 iniiskri|>ie Ohnrnimrnt die Redaktion \n1 k c j n »» Verantwortung \nDruck und Verlag li u <1 o 11 AJ o s s e Berlin. \n \n\nVielleicht auch noch Pferde-Ecken \ngefällig? "
}