{
    "Year": "1930",
    "Month": "04",
    "Day": "13",
    "NewspaperNumber": "176",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorqcn'Auegabö \nNr. 176 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nBreies ^Beiblatt \nSonntag. 13. April 1930 \n \n\nUeberschwemmungs-Katastrophen \nDie Ausrottung des Waldes stört den Haushalt der Natur / Die gefährlichsten Ueberschwemmungen: in Wüstengegenden \nDer doppelte Segen des Waldes / Die Entwaldung der Mittelmeergebiete \n \n\n— eine Folge \nder Entwaldung \n \n\nIn Frankreich scheinen die grossen Ueberschwemmungen, die \nzu Anfang März im Garonnegebiet stattgefunden haben, eine \nwesentlich grössere Aufmerksamkeit gefunden zu haben, als es \nsonst bei derartigen Naturkatastrophen üblich ist. Wenn sich in \nDeutschland einmal ungewöhnlich verderbliche Hochwasser und \nUeberschwemmungen ereignen, wie die letzte riesige Wolken- \nbruchkatastrophe im Riesengebirge zu Ende Juli 1897, in Ober \nbayern im September 1899, die verderblichen Ueber \nschwemmungen in der Altmark zu Anfang Februar 1909, im Ahr \ntal im Juni 1910, die schweren Rheinhochwasser im Januar 1920, \nNovember 1924 und vor allem zu Neujahr 1926, die schaurige \nWolkenbruchkatastrophe im Gottleubatal bei Pirna im Juli 1927 \n»sw. — dann nimmt man dergleichen eben hin als ein unab \nwendbares Elementarereignis, an dem niemand eine Schuld hat, \nund bemüht sich höchstens, durch die Kunst des Talsperren \nbaues künftigem ähnlichen Unheil zu wehren, wie es zumal im \nBereich der schlesischen Oder mit so grossem Erfolg geschehen \nist. Auch als die Stadt Paris selbst im Januar 1910 durch eine \nabnorme Seineüberschwemmung erheblich in Mitleidenschaft ge \nzogen wurde, konnte man niemand eine Schuld daran beimessen. \nDas jüngste grosse Unglück im Garonnesystem unterscheidet sich \njedoch von dem vorgenannten deshalb nicht unwesentlich, weil \ndie öffentliche Meinung nicht mit Unrecht erklärt, es sei selbst \nverschuldet worden; durch die übertriebene und gefährliche Ent \nwaldung der südfranzösischen Landesteile! \nSchon einmal wurde eine ganz gleiche Selbstanklage in Nord \namerika erhoben. Als im Mai 1927 am unteren Mississippi eine \nin diesem Ausmass kaum je zuvor beobachtete Riesenüber \nschwemmung unermesslichen Schaden anrichtete, hiess es auch, \ndie höchst unbekümmerte Waldverwüstung in den Quellgebieten, \nzumal des Missouri, habe die Furchtbarkeit des Ereignisses ge \nsteigert und zur Vergrösserung des wirtschaftlichen Schadens \nerheblich beigetragen. Es lässt sich aus der Ferne nicht leicht \nbeurteilen, ob solche Vorwürfe, wie sie vor drei Jahren in Nord \namerika und gegenwärtig in Frankreich ausgesprochen werden, \nberechtigt sind oder nicht. Die Möglichkeit ist ohne weiteres \ngegeben, es besteht sogar eine gewisse Wahrscheinlichkeit, dass \ndie Behauptung zutrifft. Ein Zusammenhang zwischen Wald \nbestand und Ueberschwemmungsschäden besteht unter allen \nUmständen, zumal in gebirgigen Gegenden und an Flussläufen, \ndie solchen Gegenden entströmen. Gerade eine umfassende \nEntwaldung von Berghängen hat sich noch immer als ein \nschwerer Kulturschaden erwiesen, wenn nicht alsbald eine aus \nreichende Aufforstung an denselben Stellen dem Unheil wehrte. \nDas Schwinden des Waldes bringt auch die wertvolle Humus \n \n\nerde zum Abwandern, denn niedergehende Regengüsse spülen \nsie einfach fort, wenn ihr die Wurzeln der Bäume nicht mehr \nden nötigen Halt gewähren, und in einigen Jahrzehnten kann \ndann das Erdreich vollkommen von den Berghängen herunter \ngewaschen sein und der nackte Fels zu Tage treten, der eine \nNeubewaldung überhaupt nicht mehr zulässt. \nGerade der Humus- und Waldboden der Berghänge saugt \naber gewaltige Mengen des niedergehenden Regens auf und \nhindert sie am Abströmen. Ein ausgedehnter Wald spielt im \nHaushalt der Natur gewissermassen die Rolle eines grossen \nSchwammes, der bedeutende Mengen von Feuchtigkeit auf \nspeichert. Fehlt der Wald und fehlt das Erdreich, so strömen \ndie Wassermassen von den blossen Felsen ungehemmt zu Tale \nund bringen die Bäche und Flüsse zum Ueberlaufen. Es ist ja \neine bekannte Tatsache, dass gerade in Wüstengegenden hier \nund da die überraschendsten und gefährlichsten Ueberschwem \nmungen vorkamen. Viele Jahre liegen die Trockentäler vielleicht \n \n\nDer deutsch-österreichische Handelsvertrag \n \n\nn<urde gestern von Dt. Curtiu i und Dr. Franch unterzeichnet \n \n\nohne jeden Tropfen Wasser da; geht dann aber im gebirgigen \nUrsprungsgebiet einmal ein starker Regen nieder, so verwandelt \nsich das Wüstental in wenigen Minuten in einen reissenden \nStrom, weil eben das Wasser nirgends Widerstände und Hinder \nnisse findet. \nWälder wirken gleich in doppelter Hinsicht segensreich; sie \nerleichtern mit ihren zahllosen Blattspitzen oder Nadeln die Ver \ndunstung des Wassers und bewirken dadurch eine Vermehrung \nder wertvollen und befruchtenden Luftfeuchtigkeit, und ander \nseits halten sie, wie gesagt, die gelegentlichen Sturzregen in ihren \ngefährlichen Wirkungen zurück. In waldigen Gegenden sind die \nRegenfälle häufiger und dafür weniger heftig, gewissermassen \nausgeglichener, in waldlosen seltener, aber auch verderblicher. \nNun leiden alle Mittelmeerländer mehr oder weniger darunter, \ndass seit Jahrtausenden die Menschen schwere Verwüstungen \nunter den Waldbeständen angerichtet und sich um die Neu \naufforstung nicht gekümmert haben. Ganz Vorderasien, \nGriechenland, die Balkangebiete, weite Teile Nordafrikas, \nItaliens, Spaniens und Südfrankreichs haben die Wälder, die sie \nim Altertum noch besessen, in geringerem oder grösserem Um \nfange eingebüsst und kranken heute schwe» daran: das Klima \nist schlechter, die Sommer sind heisser, die Regenfälle seltener, \ndie Flüsse wasserärmer und dennoch gelegentlich auch reissender \ngeworden. Triests berüchtigte Bora, der kalte, für die Schiff \nfahrt gefährliche Nordostwind, der von den öden Karstflächen \nmit stürmischer Heftigkeit herniederweht, ist ebenfalls eine \nFolge der Entwaldung. Im Altertum gab es diese Bora noch \nnicht, denn damals trugen die Karstgebiete noch Wälder, \nwährend heute der nackte Kalk zu Tage liegt und sich im Winter \nempfindlich abkühlt. Südfrankreich ist seit langem ausgesprochen \nwaldarm, während der Norden des Landes noch ansehnliche \nWälder aufweist. So kann in der Tat ein Zusammenhang \nbestehen zwischen der unvermutet hereingebrochenen Ueber- \nschwemmuug der Garonne-Zuflüsse in den letzten Wochen und \nder Entwaldung des Landes, der die Regierung bisher tatenlos \nzugesehen hat. In Italien hat seit einigen Jahren Mussolinis \nEnergie auch die Aufforstung der kahl gewordenen Gebirge \nverschiedentlich mit grossem Eifer und anscheinend nicht \nminder grossen Erfolgen in Angriff genommen, und die segens \nreichen Wirkungen werden schwerlich auf sich warten lassen. \nVielleicht trägt nun die Erregung, die in Frankreich durch das \nUnheil an der Garonne ausgelöst worden ist, dazu bei, dass man \ndort den von Mussolini betretenen Pfaden folgt und der Wieder \nbewaldung des Südens seine. Aufmerksamkeit widmet. \nProfessor Dr. R. Hennig. \n \n \n"
}