{
    "Year": "1930",
    "Month": "04",
    "Day": "15",
    "NewspaperNumber": "178",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘THorgen-Ausgabe \nNr. 178 — 78. Jahrgang \n \n\n‘Berliner üolks-Zeitung \n \n\n‘Beiblatt \nDienstag, 15. April 1930 \n \n \n\n \n\nBei den Deutschen am Baikal-See \nRussisch macht den Schwaben das Plattdeutsch verständlich! / Deutsche Forschertätigkeit \nin Sibirien / Land des ewig gefrorenen Bodens / Höchste Säuglingssterblichkeit der Erde \n \n \n\n \n\nWar Sibirien früher uns eine terra incognita, ein Land, unter \ndem man sich landläufig eine grosse Eiswüste, ein riesiges \nZuchthaus der Zaren vorstellte, so ist dies auch mit dem Welt \nkrieg anders geworden. Zehntausende deutscher Soldaten, die \nin russische Kriegsgefangenschaft geraten waren, hatten lange \n-Iahre in sibirischen Kriegsgefangenenlagern zubringen müssen, \neine noch weit grössere Zahl von Deutschen hatte das Schicksal \nals Zivilinternierte in die Städte und Dörfer der sibirischen \nSteppen verschlagen In der Gesellschaft für Erdkunde zu \nBerlin sprach dieser Tage der Königsberger Gelehrte Dr Anger \nüber seine Forschungsreisen in West- und Ostsibirien, die er in \nden Jahren 1926/27 und 1928/29 durchgeführt hat. Auf der \nersten Fahrt war sein Ziel, die deutschen Kolonisten in West \nsibirien kennenzulernen. Sechseinhalb Monate lang hat er das \nGebiet zwischen Ural und Altaigebirge bereist, um die Lebens- \nbed'ugungen der Sibirien-Deutschen gründlich kennenzulernen. \nViele tausend Kilometer vom Mutterland entfernt, fristen diese \nVolksgenossen dort als Bauern ihr Dasein. Sie leben in über \n500 kleinen Steppensiedlungen, mitten unter Russen, Kirgisen, \nTurkmenen und anderen Splittern des grossen Menschenreservoirs \nAsien. Sie sind noch nicht lange Zeit dort ansässig. Ihr ältestes \nDorf stammt aus dem Jahre 1890. Die meisten von ihnen haben \nerst in den Jahren 1908/13 Fuss gefasst, durchweg junge Bauern \nmit ihren Familien, die in der Ukraine und an der Wolga \nkeinen eigenen Besitz hatten erwerben können. Eine Land- \nleilung kennt der russlanddeutsche Bauer nicht. Den väterlichen \nllof übernimmt allein der älteste Sohn. Darum war die Aus \nwanderung und Weiterwanderung unter den Russlanddeutschen \nimmer schon recht stark gewesen. Viele von ihnen haben die \nbeschwerliche Reise über den Ozean nicht gescheut, um sich im \nbrasilianischen Urwald oder in der Einsamkeit Innerkanadas \neine neue Heimat zu gründen. Die religiöse Zersplitterung, \nunter der gerade die Russlanddeutschen zu leiden haben, ist auch \nbei ihren Ausläufern in Sibirien festzustellen. Die trostlose Ein \nöde der baumlosen Steppe macht die Menschen grüblerisch und \nfromm. Dazu kommt noch die völlige Abgeschiedenheit von \njedem Verkehr, von jeder geistigen Anregung. Auch in Sibirien \nleben die deutschen Lutheraner, Katholiken und Mennoniten in \nreligiös abgeschiedenen Dörfern. Ihre deutsche Muttersprache \nhaben sie sich völlig erhalten; sie beherrschen jedoch nur den \nvon ihren Vorfahren überkommenen Dialekt. Das Schwäbische \nund das Plattdeutsche wird von ihnen noch so kräftig und un \nverfälscht gesprochen, dass sich die Angehörigen zweier Dörfer \nbisweilen gar nicht verstehen und daher zum Russischen als \nHilfsmittel greifen müssen. Die Staatssprache beherrschen aber \n \n\nErschüttert entblösst ein jeder, der an dem Grabmal des Un \nbekannten Soldaten in Paris vorübergebt, das Haupt. Seine \nEhrung gilt dem Mann aus der breiten Masse des Volkes, der \nseine Pflicht im Dienste des Vaterlandes getan hat und dessen \nKamen kein Lied, kein Heldenbuch meldet. Es sind nicht nur \nunbekannte Helden, die auf dem Schlachtfeld ihr Leben gelassen \nhaben. Mancher hat in der Werkstatt, in der Schmiede Grosses \nim Dienste der Menschheit geleistet, aber sein Name ist ver \ngessen, andere ernten den Ruhm, von dem wenigstens ein An \nteil auch ihm gebührt. Da kann man es verstehen, wenn in \n„Wissen und Fortschritt“ Dr Terbourg von „unbesungcnen \nHelden“ spricht, deren es mehr gibt, als wir nur ahnen. \nDie Erfindung der Dampfmaschine war nur der Anfang einer \nEntwicklung, die dem Menschen die schwerste Arbeit aus der \nHand nahm und seine Arbeitszeit verkürzte. Von den Mit \narbeitern James Watts, des Erfinders der Dampfmaschine, spricht \nniemand. Vergessen ist, dass, als er seine geniale Erfindung \nmachte, Dampfmaschinen bereits vorhanden waren, die allerdings \nso unförmig, riesengross und unwirtschaftlich waren, dass für \nihren Bau geradezu ein Erzlager und für ihren Betrieb eine \neigme Kohlengrube erforderlich war. Die Zylinderdampf- \nma chine hatte der Marburger Physikprofessor Dionysius Papin \n16./'.) erfunden, ohne dass ihm ein Erfolg beschieden war, weil, \nwie er selbst erklärte, er keine Werkstatt hatte, „in der man \neinen Zylinder bersteilen kann, der gross genug und von einem \nEnde zum andern gleichmässig gebohrt ist“. Diese Schwierigkeit \nbestand auch zu Watts Zeiten. Man hatte kein Bohrwerk, um \nden Dampfzylinder auszubohren. James Watt verzweifelte fast \nan dem Erfolg seines Werkes. Da half ihm sein Werkmeister \nMoudslay. Er konstruierte ein Bohrwerk mit sichergeführtem \nBohrstahl. Der Mechaniker Murdock konnte manche Dampf- \nmaschinenteile erheblich verbessern, und so sind es Moudslay \nund Murdock, die an dem Ruhm des grossen James Watt teil- \nhaben, ohne dass ihrer mit gebührender Dankbarkeit gedacht \nwird. \nMan kennt die Verdienste von Friedrich Harkort, der vor \netwa hundert Jahren mit dem Dampfmaschinenbau in Deutsch \nland begann. Alle Hilfsmittel, um ihn mit dem englischen Dampf \nmaschinen!,au konkurrenzfähig zu machen, fehlten damals in \nDeutschland. Hier sprangen Holtzhausen, Dinnendahl und Tre \nviranus helfend ein. Die Dampfkessel boten grosse Schwierig \nkeiten, sie bestanden aus zahlreichen geschmiedeten Blechen, \ndie mit Nieten zusammengehalten wurden, und auch der beste \nKitt vermochte es nicht, die Nietnähte widerstandsfähig zu \nmachen. Keiner kennt die Namen der Maschinenbauer, denen \ndie Herstellung von Blechen für Dampfkes»el gelang, die den auf \nsie ausgeübten Druck ertragen konnten. \n \n \n\n \n\nnur die Männer. Mischehen mit Fremdstämmigen kommen auch \nbei den Deutschen Sibiriens höchst selten vor. Wirtschaftlich \nam besten geht es den Mennoniten, die nicht nur auf dem Acker, \nsondern auch in der Blumen- und Gemüsezucht geradezu vor \nbildlich wirken. Da der Aufbau der verhältnismässig noch \njungen deutschen Siedlungen in Sibirien durch Weltkrieg und \nUmsturz stark gehemmt wurde, sieht es mit den Bauernhäusern \nrecht schlecht aus. Man sieht viele elende Lehmhütten, die nur \neinen Meter unter und einen Meter über der Erde liegen. Für \nScheunen war oft kein Geld mehr da. Heu und Getreide liegen \ndarum oft gebündelt auf den Dächern der Bauernhäuser, ln \nihrer Kleidung wirken die Kolonisten ganz russisch. Was Sauber \nkeit und Fleiss angeht, so unterscheiden sie sich jedoch auf \nfallend von den umwohnenden Völkern. \nDie Kirgisen z. B„ denen Moskau das Geschenk einer \neigenen autonomen Sowjetrepublik gemacht hat, sind noch \nimmer kein Staatsvolk, sondern die schmutzigen Viehhirten von \nehedem geblieben. Im Sommer führen sie das alte Nomaden \nleben. Wo es ihnen gefällt, schlagen sie ihre runden Filzzelte \nauf, im Winter hausen sie in jämmerlichen Lehmhütten, Eltern, \nKinder und das ganze liebe Vieh in einem Raum. Obwohl die \nKirgisen fromme Mohammedaner sind. Messen sie ihre Frauen \nschon immer ohne Schleier gehen. Darin sind sie den Arabern \nund Aegyptern, selbst den Türken weit voraus gewesen. \nDr. Angers erste Reise endete am Baikalsee Selbst an den \nUfern dieses 670 Kilometer langen, 40 Kilometer breiten und \nan einer Stelle 1600 Meter tiefen Sees, dies tiefsten Binnensees \nder Welt, dessen Länge der Entfernung zwischen Lübeck und \nKönigsberg entspricht, leben deutsche Auslandspioniere. Seine \nzweite Reise, weit beschwerlicher als die erste, ging in das ein \nsamste Ostsibirien hinein Sie galt der Erforschung des ewig \ngefrorenen Bodens im nördlichen Jakutien. Nach einem ganz \nkurzen Sommer bricht bereits im September der Winter herein. \n60 bis 62 Grad Kälte sind die winterliche Durchschnittstemperatur. \nDas Thermometer hatte an einem Tage während Dr. Angers \nReise sogar 69 Grad erreicht. An diesem Rekordtag herrschte \neine solche Windstille, dass der Hauch, den Anger aus dem Mund \nblies, gleich einer kleinen Wolke zehn Minuten lang in der Luft \nstand. Im Sommer dagegen herrscht eine Wärme von 38 Grad, \nso dass es immerhin möglich ist, in einer Zeit von wenigen \nMonaten auf einer dünnen Ackerschicht über dem gefrorenen \nBoden etwas zu säen und zu ernten. Wie tief der jakutische \nBoden gefroren ist, beweist der vor 90 Jahren von einem Kauf \nmann in Jakutsk angelegte Brunnenschacht. Er ist 116,5 Meter \ntief; er hat aber immer ijoch nicht die gefrorene Erdschicht \n \n\nEs kam die Zeit der Dampfschiffe die den Weg in die \nUeberseeländer nahmen. Man konnte sie nur bauen, wenn es \ngelang, Hämmer zu konstruieren, die imstande waren, eine \nSchiffswelle im Durchmesser von 75 Zentimetern zu schmieden. \nHeute rühmt man den Ingenieur Nasmytb als den Erbauer eines \nsolchen Dampfhammers. Dabei denkt niemand daran, dass man \ndem Techniker Wilson die automatische Steuerung dieses \nHammers verdankt. In diesem Zusammenhang sei auch Alfred \nTrappen genannt, dessen Verdienste um den Bau der Dampf \nhämmer in Deutschland unbestritten sind. \nVon der Dampfmaschine führt der Weg zur Gegenwart \nvorbei an Erfolgen der Technik, die ungezählt sind. Mancher \nMaschinenbauer hat an diesen Erfolgen Anteil gehabt. Aber er \nblieb im Hintergrund, im lichtlosen Dunkel, man kennt ihn \nnicht, man nennt ihn nicht. Das Wahrzeichen von Paris ist \nder Eiffelturm, der den Namen seines genialen Erbauers trägt. \nNiemand aber erinnert sich, welchen Anteil an Eiffels Werk \nJohannes Fritz hatte. Dabei baute er die Walzwerke, in denen \nman das Formeisen goss, durch das überhaupt erst der Bau \ndes Eiffelturms ermöglicht wurde. \nTagtäglich werden in allen Ländern der Welt Millionen von \n \n \n\n \n\nOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO \n \n\nIn Italien sieht die Anklagebank aus wie bei \nuns ein KöHg fi\\r wilde Tiere \n \n \n\n \n\ndurebstossen. Russische Forscher wollen diesen Schacht weiter \ntreiben. Sie nehmen an, dass sie erst bei 200 Meter Tiefe das \nEnde des gefrorenen Bodens erreicht haben werden. Die \nSommerhitze lässt die Erde hier nur bis zwei Meter Tiefe tauen. \nInfolgedessen haben Bäume mit senkrechter Wurzelbildung, wie \ndie Kiefern, in dieser Erdzone Wurzeln, die sich horizontal aus \nbreiten. Die Urwälder an den Ufern des bei Jakutsk 14 Kilo \nmeter breiten Lenastroms sind von ganz besonderer Art. Man \nsieht keine dicken Urwaldriesen; die Bäume sind infolge der \nKälte und der dünnen Erdschicht recht hagere, schmale Ge \nsellen Ihr Holz wird am oberen Lauf der Lena vor allem zum \nBau von Lastkähnen verwandt. In der heissen Jahreszeit bringen \ndiese Kähne den Jakuten am unteren Lauf des Flusses alles, \nwomit sie sich für den langen, schweren Winter eindecken \nmüssen. Dann wird an den Ufern des Flusses ein fröhlicher \nJahrmarkt abgehalten. Das beste Stück Vieh wird abgeschlachtet, \nes wird tüchtig getrunken, getanzt und gesungen. Auf kilometer \nweite Entfernung kann man das Lärmen und Singen des freude \ntollen Volkes hören. Die Schleppdampfer fahren ohne Kähne \nwieder zurück Selbst die Kähne kaufen die Jakuten auf. Aus \nihren Planken errichten sie sich ihre Häuser. Auch ihre 10 500 \nEinwohner zählende Hauptstadt Jakutsk ist völlig aus Holz erbaut. \nFrüher hatten die Jakuten noch ihre eigenen Volkstrachten, \ndie im neuen Russland in das Museum gewandert sind. Dort \nsind überhaupt recht seltene Schätze aufbewahrt. In dem ge \nfrorenen Boden liegen die Gebeine von Tausenden von Tieren \nder Urwelt begraben. In Jakutsk gibt es die besterhaltenen \nMammutskelette zu sehen. Man hat in der 200 Meter tiefen Eis \nerde Mammute und Nashörner in einem Zustand gefunden, der \nbeinahe an die Erhaltung der ägyptischen Mumien heranreicht. \nAuf einem anderen Gebiet geniesst die jakutische Bevölkerung \neine weniger erfreuliche Berühmtheit: die der furchtbarsten \nSäuglingssterblichkeit. 62,5 Prozent aller lebend Geborenen \nsterben schon im Säuglingsalter. Schmutz und Ansteckungen \nsind daran schuld. Wie die Kirgisen, so hausen auch die Jakuten \nim Winter mit dem Vieh zusammen, Lepra und Tuberkulose \nsowie eine Augenkrankheit, die fast jeden zweiten Jakuten er \nblinden lässt, wüten in schrecklichsten Ausmassen. Dr. Anger \nhat auch die im Goldgebiet der Lena ansässigen buddhistischen \nBurjaten besucht. In ihrem Gebiet, einem hügeligen Waldland, \nschürfen die Russen erfolgreich Gold. Von Haus aus sind die \nBurjäten Kameltreiber, wissen aber im Winter auch mit Renn \ntieren umzugehen. Es gibt kein zweites Land, wo Kamel und \nRenntier im Winter so friedlich nebeneinander dem Verkehr \nüber wegelose Berge dienen. \n \n\nZiegesteinen gebrannt. Zahllose Häuser werden mit ihnen \nerbaut, ohne dass man dabei des Maschinenbauers Schlesinger \ngedenkt. Ihm gelang die Erfindung der ersten mechanischen \nZiegelpresse, die es gestattete, die Steine mit vorher ungeahnter \nSchnelligkeit zu formen Unter den namenlosen Helden müssen \nwir auch den Maschinenbauer Dehne erwähnen, durch dessen \nFormmaschinen der Bessemerofen beim Giessen von Stahlguss \nstücken erst seine höchste Leistungsfähigkeit entfalten kann. \nWer kennt Dehne? Im Schatten des berühmten Bessemers ist \nsein Name verdunkelt. \nNur einige Namen haben wir genannt von Soldaten, die auf \ndem Schlachtfeld der Arbeit zu Helden wurden, ohne dass die \nNachwelt ihren Namen mit Dankbarkeit nennt. Ihre Zahl Hesse \nsich leicht verbunden- und vertausendfachen. Wenn wir vor \neiner gewaltigen Maschine, einem Wunderwerk der Technik \nstehen, dann soll unsere Dankbarkeit auch den unbekannten und \nunbesungenen Helden der Arbeit gelten. \n \n\nSchuhe aus Räuberhaut \nDas Union Pacific Museum zu Omaha im Staate Nebraska \nbesitzt einen einzigartigen Ausstellungsgegenstand. Da sind ein \npaar Halbschuhe, an denen man zunächst gar nichts besonderes \nsieht. Erst die Geschichte ihrer Entstehung und die Kenntnis \ndes Stoffes, aus dem das Oberleder besteht, macht dieses Paar \nSchuhe zu einer Sehenswürdigkeit. Das Leder stammt nämlich \nvon der Haut eines berüchtigten Räubers. George Parrott, der \nden Beinamen „Grossnase“ führte. Parrott war vor einem halben \nJahrhundert der gefürchtetste Bandit in Wyoming, der an der \nSpitze einer Bande die tollkühnsten Eisenbahn- und Postüber \nfälle ausführte. „Grossnase“ plante den Ueberfall auf die \nStation Carbon in Wyoming, um dort einen Postzug zum Ent \ngleisen zu bringen und zu berauben. Er hatte schon sehr viele \nUntaten und Morde auf dem Gewissen, und bei dem Angriff auf \ndie Station wurden drei Beamte getötet, obwohl der Ueberfall \nnicht gelang. Parrott flüchtete, wurde festgenommen und im \nApril 1881 zum Tode verurteilt. Bis zu der Hinrichtung wurde \ner in dem Gefängnis zu Rawlinds gehalten, machte einen Flucht \nversuch und wurde von einer erregten Menge eingeholt. Die \nwütenden Farmer vollzogen an ihm die Lynchjustiz, indem sie \nihn an einem Pfahl in der Nähe des Bahnhofs aufhängten. Der \nOberarzt der Union Pacific Eisenbahn war dabei zugegen, nahm \neine Totenmaske von dem berüchtigten Banditen ab und schnitt \nbei dieser Gelegenheit von der Brust „Grossnases“ so viel Haut \nab, wie zur Verfertigung von ein Paar Schuhen nötig war. Die \nSchuhe wurden auch angefertigt und später als Merkwürdigkeit \ndem Museum überwiesen. \n \n\nWas die Rundfunkhörer hören wollen. Die meisten Rund \nfunkhörer im Verhältnis zur Einwohnerzahl gibt ee in Dänemark. \nMan veranstaltete jüngst eine Enquete über ihre Wünsche be \ntreffs der Programmgestaltung. Zwei Drittel der Antwortenden \nverlangten eine Vermehrung der Hörspiele auf Kosten der Opern, \neine Verminderung der klassischen Musik zugunsten der Tanz \nmusik und mehl Tatsachenberichte an Stelle von Reden und \nVorträgen. \n \n\nHelden, die man nicht kennt \nDie Mitarbeiter James Watts — Der Erfinder des Bohrwsrks für Dampf Zylinder — Deutsche \nKunstmeister des Maschinenbaues — Die automatische Steuerung des Dampfhammers — Der \nErfinder der mechanischen Ziegelpresse — ln Bessemers Sckattcn \n \n \n"
}