{
    "Year": "1930",
    "Month": "04",
    "Day": "15",
    "NewspaperNumber": "179",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": ". AZL> / ~ \nM m M. JL MJU ^ Verantwortung \n• der Redaktion \n \n\nt O£.GdU \nMein Purzel bittet ums Wort! \n \n\nAuf die „Hundeecken“ nochmals einzugehen, \nwerde ich unterlassen; denn darüber haben \nmeine Freunde genügend Bescheid gesagt. Ich \nmöchte nur mitteilen, dass ich früher meine Be \ndürfnisse immer auf dem Fahrdamm verrichtet \nhabe, bis ich einige Male kurz hintereinander \nvon Kraftdroschken und anderen Autos ange- \nfuhren und einmal von der Vordernummer direkt \numgestossen wurde, so dass ich mich einmal \nüberschlug und vor Angst in den Schoss meines \nHerrn sprang. Seit dieser Zeit gehe ich nicht \nmehr auf den Fahrdaram, und wenn mein Herr \nchen noch so sehr an der Leine zieht. Die \nBürgersteige sind in Berlin so breit, oft breiter \nals der Fahrdamm, den ja übrigens auch die \nMenschen betreten müssen; wenn ich da nun \nmal dicht an der Bordschwelle, aber auf dem \nBürgersteig, mein Geschäft verrichte (denn mein \nHerrchen zahlt doch gerade genug Steuern für \nmich, alle Vierteljahre soviel wie ein Paar Stie \nfel), da braucht mau nicht gleich zum Schupo \nlaufen, der ja selbst gar nicht so kleinlich ist. \nWenn alle Hunde zur Verrichtung ihrer Notdurft \nauf den Fahrdamm geführt werden, wird man \nsehr bald hören, dass durch uns sehr viele \nStrassenunfälle verursacht werden, da ja die \n.Menschen ihre zwei Augen zum Rechts- und \nLinkssehen brauchen und auf unseru Unrat, den \nsie gar nicht beachtet haben, ausrutschen und \nvon den Autos erfasst werden. Uebrigens sehe \nich von unserem Fenster aus sehr oft, wie junge \nFrauen ihre Kinder abhalten, und zwar neben \nden Strassenbäumen, wobei es sich ganz be \nstimmt nicht immer um „ein kleines Geschäft“ \nhandelt. Wir Hunde versuchen wenigstens \nunsern Kot zu verscharren, da jedoch die \nStrassen gepflastert sind, ist dieses nicht mög \nlich. — Ich heisse nicht und bin überdies grosser \nKinderfreund. Wenn ich au den Park komme, \nrufen sie gleich: „Purzel komm her, spiel mit \nuns! Aber ich gehe nicht mehr zu ihnen, die \nKinder sind unanständig, sie beschmieren alle \nBänke mit Kreide und Schmutz, und wo sie inr \nSande spielen, machen sie auch gleich puller- \nchen, das mache ich nicht mit. Aber die Men \nschen, die keine Hunde haben, sind schlecht! \nWenn ich mal auf die Bank springe zu meinem \nHerrchen, da rennen sie gleich zum Parkwäch \nter oder gar wieder zum Schupo, und mein liebes \nHerrchen oder Frauchen sollen Strafe zahlen. \nUnser Nachbar ist anscheinend auch kein Tier \nfreund, aber er gibt doch zu, dass ich schon so \nmanchen Verbrecher durch mein lautes Bellen \nauch von seiner Tür verscheucht habe, dabei \nbin ich nur ein kleiner Mischling von Dachs und \nWachtel. Ich muss mich aber immer wieder \nwundern, dass gerade die kleinen Leute, zu \ndenen auch mein Herrchen zählt, sich über \njeden Dreck zanken, sie sollten doch bedenken, \ndass, wenn die Strassen überhaupt nicht be \nschmutzt würden, so viele Strassenreiniger ihr \nBrot verlieren müssten. Sagt lieber dem Ma \ngistrat, er soll tagsüber einmal mehr fegen \nlassen, denn von unseren Steuern kann er das \ntohoti erschwingen. Purzel. \n♦ \nHeute ist es unmöglich, einen Hund auf den \nDamm zu gewöhnen, denn der Auto- und Motor \nradverkehr ist so gefährlich, das sein Tier, dicht \nan der Bordschwelle sitzend, nicht verschont \nwird. Ein Mensch weiss sein bestimmtes Oert- \nchen zu finden, es ist aber nicht von einem Tier \ndas Gleiche zu verlangen. Es ist jedenfalls viel \nekelerregender mit anzusehen, wenn die Men \nschen Treppen und Strassen durch „Auswürfe“ \nverunreinigen! Im übrigen, wie denken Sie sich \nsolche bestimmte Hundeecke? Wollen Sie mit \nsolchen Häuschen ein Geschäft betreiben? So \neinfach ist die Sache doch nicht, es sei, dass viele \nHunderotunden eingerichtet würden, dann ginge \nes vielleicht. Im grossen und ganzen: wozu \nzahlen wir schliesslich Hundesteuer, wenn man \nkeinen Nutzen für die Tiere hat. Charlotte B. \nKein Hundegegner, aber ... \nDie mehr oder weniger ironischen, wenn \nnicht gehässigen Rückäusserungen der Hunde \nbesitzer, auf den gewiss nicht so wörtlich zu \nnehmenden Vorschlag des Herrn R. L-, Hunde \necken zu schaffen, möchte ich nicht unwider \nsprochen lassen. — Man braucht kein Hunde \ngegner zu sein! — Jedoch möchte ich allen \nErnstes fragen, ob eine Promenade zwischen zwei \nFahrdämmen mit mehreren Sandspielplätzen nur \nzu dem Zwecke geschaffen wurde, um als Hunde \nabort zu dienen? Es ist wirklich bedauerlich, \nwenn sich Hundebesitzer entrüsten und einfach \nTatsachen abstreiten! — Auf der erwähnten \nPromenäde muss man sich wirklich vorsehen, um \nmit sauberem Schuhzeug hindurchzukommen, ab \ngesehen von den spielenden Kindern, welche \noft genug mit den „Häufen“ Bekanntschaft \nmachen! — Wenn.ein Hund ein grosses Geschäft \nverrichten muss, das weiss sicher jeder Besitzer \nund ist immer soviel Zeit vorhanden, um auf \ndem Fahrdamm zu spazieren. Aber mit einer \ngewissen Bosheit erst über einen l'ahrdamm \n \n \n\n \n\nberüberzuzotteln, um ja die Promenade zu ver \nschönen, das müsste noch mehr kosten als \n3 Mark pro Hundenase. A. M. \n+ \nIch habe die Anregung „Schafft Hundeecken\" \ngelesen; dieses war aber m. E. nur dem Sinne \nnach gemeint. Ebenso habe ich auch die hämi \nschen Bemerkungen einiger Hundebesitzer ge \nlesen. Diese waren nur ein Beweis dafür, dass \nbei manchen Hundehaltern wohl wirklich man \nches im argen liegt. Am widerlichsten jedoch \nwaren die mehrfachen Hinweise, dass sie Hunde \nsteuer bezahlen müssen. Ja, glauben diese \nHerrschaften denn wirklich, dass, weil sie Hunde \nsteuer bezahlen, nun die anderen Leute ver \npflichtet sind, sich an deren Hundedreck Schuhe \nund Kleider zu beschmutzen oder im Zickzack \ndurch die Strassen zu gehen? Wohl gibt es sehr \nviele Hundehalter, welche einen Hund auch zu \nerziehen und zu behandeln verstehen; daneben \naber auch eine ganze Menge solcher, die es \nnicht verstehen oder nicht verstehen wollen, und \ndie glauben, weil sie Hundesteuer bezahlen, habe \nder Hund ein Vorrecht vor den Menschen. Bei \nmir nebenan befindet sieh ein Laden. Oftmals \nhabe ich bemerkt, wie ein Hund sich vor die \nLadentür oder das Schaufenster setzte, und Frau \nchen stand drei Schritte ab und wartete, bis ihr \nLiebling sein Geschäft verrichtet hatte. Frau \nchen zahlt Hundesteuer, und der Ladenbesitzer \nmuss — schon seiner Kunden wegen — den \nHundekot wegschaffen. Auch gibt es Hunde \nhalter, die so grosse Liebe zu dem Tier haben, \ndass sie es nicht früher auf die Strasse bringen, \nbis das Tier wirklich nicht weiter kommen kann \nals einen Schritt vom Hause entfernt. Andere \nwieder wollen in Hauskleiduug nicht auf die \nStrasse gehen, bleiben daher in der Haustür \nstehen, und der Hund kann sich einen Platz \nsuchen, der ihm beliebt. Sie bezahlen ja Hunde \nsteuer, folglich hat ihr Hund auch das Recht, \n \n\nOberpostdirektion antwortet \nDer verspätete Brief \n„An die „Berliner Volks-Zeitungs“-Redak- \ntion, Berlin SW 19. Zu Ihrem Schreiben vom \n21 März an den Herrn Reichspostminister betr. \nIhre Nr. 135 vom 20. März: „Was sagt die Post \ndazu?“: Die von Dienststelle zu Dienststelle ge- \ngeführte Untersuchung zur Aufklärung, worauf \ndie bedauerliche Verspätung in der Ueberkunft \ndes am 5. Januar in Biesen (Kr. Schwerin, Warthe) \naufgelieferten Briefes zurückzuführen ist, hat ein \nsicheres Ergebnis nicht gebracht. Insbesondere \nhaben wir keinen Anhalt dafür ermitteln können, \ndass die Sendung etwa vorsätzlich oder fahr \nlässig von irgendeiner beteiligten Person zurück- \ngehalten worden ist. Auch bestehen keine Män \ngel im Aufbau und in der Wirkungsweise der \nPosteinrichtungen. Nach den Postverbindungen \nhätte der Brief der Empfängerin am 16. Januar \nmit der ersten Zustellung zugehen müssen. Wir \nneigen der Annahme zu, dass der Brief in eine \nsogenannte Brieffalle (— unzweckmässig ver \npackte Drucksache u. a.) geraten und durch Ver \nschleppung mehrere Tage unentdeckt geblie \nben ist.“ \nDer Junge \nmuss in der Küche essen! \nDie liebe Tante \nIst das richtig, wenn bei einer Geburtstags \nfeier ein zwölfjähriger, guterzogener Knabe in \nder Küche essen muss. Ich bemerke, dass nur \nzehn Personen im Esszimmer waren und die \nWohnung aus Schlaf-, Ess- und Herrenzimmer \nbesteht. Der Junge verliess deshalb die Feier. \nIst das richtig oder nicht? Kann man der Tante \ndarüber Vorhaltungen machen? A. 8. \nGlanz auf Stoff \nEin Fachmann antwortet \nAuf die Antwort Ihrer kleinen Anfrage in \ndieser Rubrik sind sicher Tausende von Lesern \nder „B. V.-Z.“ gespannt, denn es ist eine jener \nkleinen Sorgen, mit denen sich die Hausfrau täg \nlich herumärgert, denn fast alle Kammgarn-, \nGarbadin- und C'heviotstoffe glänzen oft nach \nkurzem Tragen ganz furchtbar. Auch Seide \nmacht keine Ausnahme. Um gleich vorweg zu \nsagen, ganz weg geht der Glanz nie! — aber mau \nkann es doch soweit bekommen, dass das Stück \nwieder zu tragen geht. Also: Man hole in der \nDrogerie für 30 Pfennig Holzessig, giesse davon \neinen Teil in eine Untertasse und ein klein \nwenig Wasser dazu. Dann nehme man einen \nLappen und mache die glänzenden Stellen gut \nnass und lasse in der Luft trocknen (nicht in der I \nLonne). .Wenn trocken ist, bügle man mit einem ) \n \n \n\n \n\nBürgersteige, und Ladeneingänge zu beschmutzen, \nund andere Leute können an ihren Schuhen den \nHundekot in Läden und Wohnungen tragen. Be \nsonders im Westen sieht es darin trübe aus. Zu \njetziger Zeit, wo hunderttausende Eltern nicht \nwissen, womit sie sich und ihre Kinder satt \nmachen sollen, werden Hunde gezüchtet und in \nvielen Fällen mit einem Futter gefüttert, um das \nsie mancher Mensch beneiden würde. Und dann \nschimpfen diese Herrschaften noch über die \nHundesteuer! Ich wohne‘in einer Hundegegend \nund weiss ein Lied zu singen über Hunde und \nHundehalter, und dieses werden alle hämischen \nBemerkungen einiger Hundehalter nicht über \ntönen. Auch ich bin ein Tierfreund, aber so \nlange es Menschen gibt, die bittere Not leiden, \nist die Hundesteuer, welche nach dem Einkom \nmen gestaffelt werden müsste, noch viel zu nied- \nrng und die Polizeiaufsicht über unverständige \nHundehalter noch viel zu gering. Hier hat der \nMagistrat einen Weg, seine schlechten Finanzen \naufzubessern, ohne jemand damit zu Unrecht zu \nbelasten. Einige Hundehalter behaupten in ihren \nZuschriften, die Hundesteuer bringe mehr ein, \nals die ganze Strassenreinigung koste. Die Zahl \nder Hunde muss demnach enorm sein. Es wäre \nerwünscht, zu wissen, wieviel Hunde es in Berlin \ngibt und wieviel notleidende Menschen an deren \nStelle sattgemacht werden können. Bisher ist \nimmer noch der Mensch die erste Kreatur auf \nder Welt und nicht der Hund, wie einige Hunde \nhalter in ihrer Hundeverliebtheit es darzustellen \nwagen. B. H., Charlottenburg. \n„Erzieht Eure Hunde! u \nIch schreibe nicht als Hundefeindin; aber \nauch ich bin der Ansicht, dass es kein Vergnü \ngen ist, die Augen nur dazu im Kopf zu haben, \num aufzupassen, dass man vom Hundeschmutz \nverschont bleibt. Eine wahre Freude muss es \njedoch für Kellerbewohner sein, wenn die Hunde \nmorgen an den Fenstern stehen. — — Ee wäre \neine Kleinigkeit, die Hunde morgens an die \nLeine zu nehmen und sie auf den Damm zu füh \nren. Darum: Wer Hunde hat, erziehe eie! \nJ. B. \n \n\nnassen Handtuch leicht darüber weg, aber auf \npassen, dass das Handtuch nicht trocken wird, \ndenn sonst hat ja die ganze Arbeit keinen Zweck, \nda sonst wieder Glanz darauf kommt. Die \nSpiegelseide am Smoking bügelt man lieber \nnicht. Holzessig schadet keinem Stoff was. \nSchwarze Stoffe kann man auch mit Kaffeegrund \nabreiben. Speiseessig hilft nicht so gut. \nEin Schneider. \nZu viel Wirtschaftsgeld? \nUnd was der Mann für sich verbraucht! \nIch bitte meine lieben Mitleser, sich darüber \nzu äussern, ob bei drei erwachsenen Personen \nund einem Hund (ohne Gas und Strom!) pro \nWoche 34 Mark zuviel verwirtschaftet ist. Für \ndieses Geld wird viel verlangt. Das Fleisch darf \nnie auf dem Mittagstisch fehlen, keine Schnitte \nBrot wird ohne Belag gegessen, trotzdem wird \nmir immer gesagt, ich unterstütze mit dem Geld \nnoch eine Verwandte, die in der Inflation ver \narmt ist. Wenn ich nur etwas von dem mit \nverwirtschaften könnte, was mein Mann für sich \nzum Ausgehen gebraucht, brauche ich mich \nnicht so einzuschränken! Dieser geht die Woche \nein bis zwei Abende Billardspielen, einen Abend \nKegeln; nach Schluss des Kegeins wird noch ein \nCafö aufgesucht, wo getanzt wird — und für Kind \nund Frau ist nicht eine Kleinigkeit zum Geburts \ntag übrig! Webe dem, der meines Mannes \nLebenswandel tadelt! So häufig habe ich schon \nhören müssen, du kannst ja ausgehen, es steht \ndir nichts im Wege! Aber als verheiratete Frau \nallein in ein Lokal oder gar eine Vergnügungs \nstätte zu gehen, ist meines Erachtens ein Ver- \nstoss gegen gute Sitten, auch gehört Geld dazu. \nIst solche Lebensweise von einem Mann (der in \nden Vierzigern ist) richtig? Margarete K. \nDer „Gutschein ‘ \nIch kaufte mir vor einiger Zeit abends einen \nHut. Als ich ihn mir am nächsten Morgen näher \nansah, entdeckte ich in der Rosshaarkante fünf \nbeschädigte Stellen. Ich brachte den Hut sofort \nzurück. Da ich ihn dringend gebrauchte, suchte \nich mir einen andern aus, der 2 Mark billiger \nwar als der erstere. Die Zurückerstattung dieser \n2 Mark wurde mir verweigert. Statt dessen er \nhielt ich einen Gutschein, der auf Vi Jahr lautet. \nDa ich erklärte, dass ich mit Hüten versehen bin, \nwurde mir erwidert, ich solle den Gutschein \nVerwandten übergeben, die ich gar nicht in \nBerlin habe. Wer kann mir Auskunft geben, \nwie ich in den Besitz der -2 Mark gelange? Im \nvoraus meinen besten Dank. T. L. \nFRAGEN \n„Waldschule“. Ich möchte meinen Sohn in eine \nhöhere Waldschule schicken. Wohin soll ich mich \nwenden, um ihn auzumeldcn? M. W. \n \n \n\n \n\nANTWORTEN \nR. J. „Ein guter Oelfarbenanstrlch\" ist unbedingt \nvorteilhafter als Schellack, der als Ueberzug über den \nAnstrich zu geben ist. Die Decke ist mit guter Leim \nfarbe zu streichen, die Küche aber auch mit Oclfarbc. \nDie Farben sind je nach Geschmack zu wählen, aber \nhelle Farbentöne sind hier am vorteilhaftesten. F. R. \nO. F. Sie sind verpflichtet, bei wochenweiser \nBezahlung die in die Woche fallenden Feiertage voll \nzu bezahlen, d. h. also, es steht Ihnen ein Abzugsrecht \nfür einzelne Tage nicht zu. Jur. \nA. K. Zu der Beschäftigungsdauer zählt auch der \nZeitraum, in dem sie noch nicht als fester Arbeiter an \ngestellt waren, aber doch laufend beschäftigt worden \nsind. Nach dem Wortlaut der betreffenden Bestim \nmung im Tarifverträge steht Ihnen also der \nUrlaub zu. Jur. \nM. D. 83. Sic haben nicht das Recht, über die \nWohnung, die Sie aufgeben, frei zu verfügen, son \ndern können dies nur mit Genehmigung des Woh \nnungsamtes. Für den Nachweis Ihrer Wohnung an \neinen Wohnbcrechtigten können Sie eine übliche \nVergütung (nicht über 100 Mark das Zimmer) ver, \neinbaren. Jur. \nK. J. Wen» Ihnen der Verkäufer zugesichert bat, \ndass er die Ware Umtauschen würde, so können Sie \ndarauf bestehen. Da Sie den Kaufpreis bereits be \nzahlt haben, bleibt Ihnen nichts anderes als die \nKlage übrig. Jur. \nW. B. W. Ein Schadensersatzanspruch Ihres \nVaters gegen den Grundstückseigentümer wäre zwar \nnoch nicht verjährt, ist aber nicht sehr aussichtsvoll. \nDer blosse Umstand, dass in der Nähe des Brunnens \nder Fussbodcn nass und schlüpfrig war, lässt noch \nkein Verschulden des Eigentümers des Grundstücks \nerkennen. Nur beim Vorliegen eines Verschuldens \nkann der Eigentümer haftbar gemacht werden. \nJur. \nW. K. Die wegen eines .Mietrestes zurückbehal \ntenen Sachen können auf Grund vollstreckbaren \nTitels gepfändet und zur Versteigerung gebracht \nwerden. Hat der Mieter, ohne etwas schuldig zu sein, \nSachen in seiner früheren Wohnung zurückgelassen, \nso ist der Vermieter nicht verpflichtet, die Sachen \naufzuheben, sondern kann sie einem Spediteur oder \nsonst jemandem, der sie aufbeben will, zur Auf \nbewahrung übergeben. Er darf sie indessen nicht \nvorsätzlich beschädigen. Auch steht ihm natürlich \nnicht das Recht zu, sich sie anzueignen. Jur. \n0. Sch. Festeingemauerte Oefen dürfen nicht ab \ngerissen werden. Doch ist der Lage der Sache nach \nIhr Sohn verpflichtet, die. Heizanlagen in der neuen \nWohnung herstellen zu lassen. Evtl, muss das Ge, \nrieht angerufen werden. Jur. \nA. G. Eine gerichtliche Wartezeit der Wieder, \nVerheiratung besteht für Sie nicht. Die Unterhalts \ngelder für das Kind Ihrer zukünftigen Frau müssen \nauch nach der Ehesehliessung bis zum 16. Lebens \njahre des Kindes fortgesetzt werden. Dadurch, dass \nSie dem Kind Ihren Namen geben, wird der Unter- \nha.ltsanspruch nicht berührt. Für die Ausbildung des \nKindes hat der Vormund zu sorgen, nicht der unehe, \nliehe Vater. Jur. \nK. U. Sic können sich wegen der mangelhaften \nBeschaffenheit der Ihnen zugewjeseneu Wohnung au \ndas Zentralwohnungsamt für Gross-Berlin, Rathaus, \nwenden. Wegen feuergefährlicher Bauanlage wäre \ndie Baupolizei zuständig. Unannehmlichkeiten wegen \nder unzutreffenden Fassung des Mietsvertrag« \nkönnen Ihnen kaum entstehen. Jur. \nF. B. Sie schreiben, dass Sie zwei Jahre in einer \nLederbranche gearbeitet haben, wegen Arbeitsmange! \nentlassen worden sind und ob Sie deshalb für den \nIhnen entgangenen Urlaub eine Entschädigung bean \nspruchen können. Sie geben die Art der Lederbranche \nnicht näher an, erwähnen auch nicht, ob der für \nSie gültige Tarifvertrag einen Urlaub vorsieht und \nob Sie im verflossenen Jahr einen Urlaub gehabt \nhaben. Nimmt man an, dass alle Voraussetzungen \nzutreffen, so muss anerkannt werden, dass der An \nspruch auf Urlaub neben dem Anspruch auf Lohn \nbesteht. Ist der Anspruch auf Urlaub auf Grund des \nTarifvertrages erworben, so bleibt er bestehen, auch \nwenn das Arbeitsverhältnis aus irgendeinem Grunde \nendet. Kann der Urlaub nicht mehr während des \nBestehens des Arbeitsverhältnisses gegeben werden, \nso ist der Arbeitslohn für die Zeit zu zahlen. Der \nAnspruch auf Urlaub ist der Anspruch auf Zahlung \nvon Lohn für eine bestimmte Zeit, ohne dass der \nArbeitnehmer während dieser Zeit für den Arbeit \ngeber zu arbeiten braucht. Sie müssen itn Notfall \ndas Arbeitsgericht anrufen. Kr. \n„L., Harzflecken.“ Harzflecke in Anzugstoffe \n(auch helle Stoffe) entfernt man am besten und \nsichersten mit Terpentin auf Wollappen durch leichtes \nReiben. C. Th. 22. \nM. 8. 63. Die Weiterversicherungskarte ist am \n27. September 1929 richtig umgetauscht worden. Es \nist auch richtig, dass Sic bis zur Erlangung des \n65. Lebensjahres Ihres Mannes Marken geklebt haben. \nWenn er am 19. April 1930 das 65. Lebensjahr \nvollendet bat. so müssen Sie unter Vorlegung aller \nAufrechnungsbescheinigungen und der letzten Vcr- \nsichcrungskarte einen Rentengewährungsantrag an \ndas Versicherungsamt Berlin C. 2, Klosterstr. 65—67. \nrichten. Die Höhe der Rente können wir Ihnen \nleider nicht angeben, da die erforderlichen Angaben \ndarüber fehlen, wieviel Karten vor dem 1. Januar \n1924 geklebt worden sind. Wenn Ihr Mann als Inva- \nlidenrentencmpfänger stirbt, so steht Ihnen eine \nWitwenrente zu, wenn Sie dann selbst 65 Jahre alt \noder dauernd invalide sind. Die Höhe der Witwen \nrente hängt von der Rente des Man es ab. Kr. \n \n\nVerantwortliche Redakteure; für Politik. Feuilleton und \ndie Beilagen; Alfred Möller Hepp; für Gross- \nBerlin und den übrigen Teil des Blattes: Hain rieb \nHeppenbolmor: für den Inseratenteil Bruno \nScholz, sämtlich In Berlin - Für unverlangt \neingesandts Nanuskripte übernimmt die Redaktion \nkeine Verantwortung \nDruck und Verlag: Rudolf Mosse, Berlin. \n \n\nIllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllillllllllllllllllllllllllllllllllilllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllll "
}