{
    "Year": "1930",
    "Month": "04",
    "Day": "16",
    "NewspaperNumber": "180",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Thüringen \nWEIMAR, 15. April. \nDie ihitfiagisehc Lawies regier»ug hat am Dieistag toi 4 Uhr \nnachmittags bis 7 Uhr abends über den Konflikt iwischen Thürin \ngen und dem Reiche bnrateu. \nStaatsminister Baum erstattete Bericht über seine Besprechung \nmit dem ReichsinnenAtünister Dr. Wirth. Nach Beendigung der \nAussprache über den Bericht wurde der Wortlaut eines Schrei \nbens festgestellt, das am Mittwoch vormittag an die Adresse des \nReichsiiinenministers adrehen soll. Staatsminister Baum betonte \nder Press« gegenüber ausdrücklich, dass er, um keine Unfreund \nlichkeit gegenüber Dr. Wirth zu begehen, den Brief nicht vor \nseiner Ankunft in Benlin bekanntgeben wolle. Die Korrespon \ndenz bezieht sich, wie» wir noch erfahren, sowohl auf das von \nden Bern»te»verbilndeu augefochtene thüringische Ermächtigungs \ngesetz wie auch auf dA“ strittigen Poliieilrageu. Thüringen wird \nvor allein dem Anruf des Staatsgericbtshofes zur Entscheidung \nüber das Ermächtigungsgesetz zustimmen. \n \n\ngibt nach \nBei der Peliiei wird man, wie es Baum schon kürzlich im \nLandtag getan hat, behaupten, es sei dort alles mH rechten \nDingen »gegangen, und Er ick habe keine Dummheiten \ngemacht. \nIm gleichen Atemzuge wird man aber, wie es nicht anders er \nwartet werden kann, der Entsendung des Staatssekretärs Zwei \ngert nach Weimar keinen Widerstaud entgegensetzen Kommt \naber Zweigert mich Weimar, so handelt es sich lediglich um \nseinen Auftrag w^gen der Landespolizei. Auf jeden Fall scheint \nMinister Baum alles versucht zu haben, um seinen Willen zur \nunbedingten Beilegung des Streitfalls auch bei den anderen Re- \ngierungsmitgliedern durchzusetzen. \n* \nWenn auch der Inhalt des Antwortschreibens der \nthüringischen Regierung an den Reichsinnenminister noch \nnicht vorliegt, so lässt sich doch schon jetzt sagen, dass \nman in Weimar sich langsam auf den Rückzug vor \nzubereiten scheint. Die Zustimmung zu dem Anruf des \n \n\nRückzug eingeleitet - Kein Wider \nstand gegen Zweigerts Entsendung \nStaatsgerichtshofes in der Frage des Ermächtigungs \ngesetzes ist der erste Schritt auf diesem Wege, und die \nTatsache, dass man der Entsendung des Staatssekretär-! \nZweigert — nolens volens — keinen Widerstand ent \ngegensetzt, der zweite. Ueberraschend ist diese Ent \nwicklung im übrigen keineswegs; denn ein Widerstand \ngegen die Entsendung Zweigerts wäre auf alle Fälle als \nZeichen eines schlechten Gewissens gewertet worden. \nSo lässt man es in der Polizeiangelegenheit ruhig darauf \nankommen, vielleicht in der stillen Hoffnung, sich infolge \ndes Kurswechsels in der Reichsregierung im Falle des \nFalles doch noch irgendwie aus der Affäre ziehen zu \nkönnen. Es braucht nicht betont zu werden, dass eine \nderartige Hoffnung unter der Ministerschaft von Dr. Wirth \nebenso trügerisch ist, wie die Illusion, die sich gewisse \nThüringer Parteien über die Möglichkeit einer Zu \nsammenarbeit mit den Nationalsozialisten gemacht haben. \n \n\nDämmert’s schon? \nBauem-Frotest gegen Schiele-Programm \nAls die ungeheuerlichen Einzelheiten des Schieieschen \nAgrarprogrammes, das, nunmehr Gesetzeskraft erhalten \nwird, bekanntwurden, haben wir und mit uns andere \nOrgane, die die Agrarfrage von einer höheren Warte \nbetrachteten als dem Gipfel eines ostelbischen Dung \nhaufens, auf die Einseitigkeit der neuen Agrar- \nmassnahmen hinge wiesen. Alle in der Oeffentliehkeit \nerhobenen Einwendungen sind aber ohne Wirkung \ngeblieben. Man hat rci Reichstag besinnungslos dem \nSchieieschen Programm izugestimmt, genau so, wie man \nfrüher jede Militärvorlage der wilhelminischen Re \ngierungen schluckte, bis dass militaristische System an \nseinen Uebertreibungen zugrunde ging. Es erscheint \nnicht ausgeschlossen, dass auoh das gegenwärtige System \nder Agrarpolitik an seinem Üebermass scheitern könnte, \nwenn nicht rechtzeitig Besinnung bei den verantwort \nlichen Parteien eintriit. Die Hoffnung, dass das geschieht, \nbraucht man noch niöht ganz aufzugeben. Werden doch \nsogar in der ,,Deutschem Batiernzeitung“, dem Organ der \ndeutschen Bauernschaft, Einwendungen prinzipieller lind \nbedeutsamer Art gegen das Agrarprogramm der Re \ngierung Brüning erhoben. Es heisst in dem Bauern- \noi'gan, dass in dem vorgesehenen Programm \n„keinerlei Massnahmen zur Verbesserung und Verbilligung \nder landwirtschaftlichen Produktion, zur Rationalisierung der \nProduktions- und Absatamethoden durch finanzielle Unter \nstützung der MilchkontrollVereine. der bäuerlichen Versuelis- \nriuge, durch systematischen Ausbau des Molkereiwesens und \ninsbesondere durch systenudische Ausgestaltung der Absatz- \nVerhältnisse für milchwirtsAiaftliehe Erzeugnisse vorgesehen \nsind. Der vorliegende Gesetzentwurf muss den Eindruck \nerwecken, als ob die gesamte Notlage der Landwirtschaft \nlediglich auf die scharfe Konkurrenz aes Auslandes zurück \nzuführen sei. Je mehr wir aber im deutschen Bauerntum die \nMeinung stärken, als ob lediglich die Höhe der Zollsätze \nbestimmend wäre für die landwirtschaftliche Rentabilität, um \nso geringer werden die Bemühungen sein, durch verbesserte \nProduktions- und Absatzmetboden der Konkurrenz des Aus \nlandes die Stirn zu bieten und dem inländischen Käufer gegen \nüber den notwendigen Anreiz zu schaffen.“ \nAll diese Einwendungen sind zwar nicht neu, dass \nsie aber von einer Seite kommen, die bisher die Politik \nder „Grünen Front“ nahezu vorbehaltlos mitgemacht hat, \nmüsste doch auch da sehr nachdenklich stimmen, wo \n \n\nman bisher besinnungslos hinter Schiele auf falschem \nWege hergelaufen ist. \n \n\nWiederankurbehmg der Saar-Verhandlungen \nGemeinsames deutsch-französisches Communique \n \n \n\n \n\nPARIS, 15. April. \nDie deutsche und die französische Saar - Delegation haben \nheute abend folgendes gemeinsames ('ommunique ausgegeben: \n,J)ie Vorsitzenden der deutschen und französiseheu Saardele- \ngatioB. Staatssekretär *. D. von Simson und Minister der öffent \nlichen Arbeiten l’ernot, haben in den letzten Tagen mehrere Be \nsprechungen gehabt. Diese Besprechungen haben heute zur \nAusarbeitung eines Arbeitsprogramms geführt, das dazu be \nstimmt ist. den Gang der Verhandlungen zu beschleunigen. Die \nGrubeukomtnhvsion und die Zoll- und Wirtschaftskommission \nwerden unmittelbar nach der Osterpanse zusammentreten, um \nüber die Fragten zu beraten, die die beiden Vorsitzenden im \ngegenseitigen Einverständnis auf die Tagesordnung gesetzt \nhaben.“ \nAns diesem nicht gerade sehr ausführlichen Communique \ngeht zunächst die ecfreuliclic Tatsache hervor, dass die Saar- \nverhaudlungen wieder einen neuen Antrieb erhalten haben, \ndies war um so notwendiger, als die Verhandlungen in der \nletzten Zeit in eine Sackgasse geraten waren und nicht weiter- \nkommen wollten. \n \n\nMinister auf Urlaub. Reichskanzler Dr. Brüning wird sich \nzu einem kurzen Urlaub in seine westfälische Heimat begeben. \nAuch die übrigen Reichsminister und eine Aizahl preussischer \nStaatsminister werden den Osterurlaub ausserhalb Berlins ver \nbringen. \n \n \n\n \n\nSchnelldienst \n \n\nDer Prlvatsekretir Gandhis Ist \nverhaftet worden. \nDer Reichspräsident empfing \ngestern den Reichskanzler Dr. Brü \nning zum Vortrag. \nIn das Finanzamt in Frankfurt an \nder Oder wurde ein schwerer Bin- \nbruchsdiebstahl verübt. \nAuf der Strecke zwischen Michul- \nstadt und Erbach (Odenwald) warfen \nsich ein junger Mann im Alter von \n18 Jahren und ein 21 jähriges Mäd \nchen vor den Zug, wobei der junge \nMann sofort getötet wurde. \n \n\nIn den britisch-ägyptischen Ver \nhandlungen ist in sehr wichtigen \nPunkten eine Einigung erzielt \nworden. \nNach einer Havas-Meldung aus \nMadrid hat der spanische Minister \npräsident General Berenguer be \nkanntgegeben, dass der König eine \nweitgehende Amnestie unterzeich \nnet bat. \nDas Zündwarenmonopolgesetz der \nStadt Danzig wurde in dritter Le \nsung ira Danziger Volkstag verab \nschiedet. \n \n \n\n \n\nPanzerkreuzer B spukt wieder \nDie Regierung gegen Anerkennungsrate \nlm Reuhsratsausschuss ergab sich gestern bei der Beratung \ndes Etats eine Mehrheit liir die Einsetzung einer ersten \nRate für den Panzerkreuzer B. Es steht natürlich noch dahin, \nob auch das Plenum die Rate einsetzen wird. In diesem Falle \nwürde die Reichsregierung zwei Vorlagen, die des Reichsrats \nund die der Regierung, vor den Reichstag bringen, da das \nKabinett Brüning au dem von dem Kabinett fertig gestellten \nEtat festhält und jede Abänderung ablehnt, also auch die Ein \nsetzung einer Art Anerkennungsrate für den Panzerkreuzer B. \ndie bekanntlich vom Kabinett Hermann Müller abgelehni \nworden ist. \n \n\nSöhne eines chinesischen Ministers entführt \nPARIS. 15 April. (W. T. B.) \nDem „Petit Parisien“ wird aus Schanghai berichtet, die beiden \nSöhne des stellvertretenden Finanzministers Tsi-hangchujur \nseien gestern früh aus der internationalen Konzessionszone ent \nführt worden. Der ältere von beiden habe in seinem Auto mit \nseinem Bruder und seiner Frau, einer Deutschen, eine Fahrt \nunternommen. Plötzlich sei ihm von Streckenarbeitern ein Halt \nzeichen gegeben worden. Als das Auto stoppte, hätten die \nArbeiter Revolver gegen die Insassen gerichtet nud sie gezwun \ngen auszusteigen. Ein in der Nähe haltendes Auto habe sie ent \nführt. Nach zweihundert Meiern Fahrt sei die junge Deutsche \nfreigelassen worden, während die beiden Söhne des Finanz \nministers in unbestimmter Richtung entführt worden seien. \n \n \n\n \n\nEin freiwilliges Beamtennotopfer \nDie Stadt Gräfenhainicben befindet sich in einer ausserordent \nlich grossen Finanzkalamität. Die Auswirkungen dieser schlech \nten Finanzlage machen sich jetzt auch in der Wohlfahrtspflege \nbemerkbar. Es sind keine Mittel vorhanden, um den zahllosen \nArbeitslosen besondere Zuwendungen zukommen zu lassen. Di» \nstädtischen Beamten Gräfenbainichens haben jetzt ein schöne:: \nBeispiel sozialer Hilfe gegeben. In einer Bekanntmachung er \nklären sie, dass sie gewillt sind, monatlich einen Teil ihrer Ge \nhälter als Notopfer zugunsten der Erwerbslosen zu geben. 8!» \nwollen dieses Notopfer so lange fortsetzen, bis die Notwendigkeit, \nSonderunterstützung zu gewähren, nicht mehr vorhanden ist. \n \n\n6300 Doktordissertationen. 6300 Doktordisserlationen sind \nim Jahre 1927 im Druck in Deutschland erschienen; 1926 waren \nes sogar 7700. \n \n \n\n \n \n\n \n\nIhre Hoheit, die Tänzerin \nRokoko-Premiere im Rose-Theater \nDie Rose-Bühne prahlt mit einer knalligen Blütenbuntheit, die \nden heftigsten Frühling beschämen kann! Von diesen Farben \nangeleuehtet ein spielfideles Ensemble, das also auch auf rokoko- \nliehen Stöckelschuhen zum Erfolg klettert. Von der kühlen \nHöhe höfischen „Benimms“ wird es allerdings von dem Tempera \nment Ihrer Hoheit, der Tänzerin — Ihrer Lieblichkeit, der Traute \nheruntergeholt, und rast dann mit Gejuchz und südlichem Feuer \neinen spanischen Zigeunertanz, dass das Klatschen des begeister \nten Publikums mit dem Kastagnettengerassel siegreich wetteifert. \nSolche wildbewegten Temperamentszenen gelingen auch dem \nSpielmeister Hans Rose am besten. Gütlicher war mehr senti \nmentale Ernsthaftigkeit als liebenswerter Naturbursche, dafür \nmacht ihn sein nicht immer einwandfreier Gesang zum Helden \ntenor der Frankfurter Strasse. Naturburschige Forschheit hat \nvielmehr Hans Rose, also Sohn eines überhöfischen Hofmeisters, \nder Gräfinnen abküsst, als wenn es Zofen wären. Erna Kerslens \nliess es sich mit Charme gefallen. Die anderen seien mit einem \nGesamtlob bedacht, wenn auch nicht wegen ihrer Gesangsleistung, \nso doch ob ihrer Spielfreudigkeit! Erna Kerslens über dem \nDurchschnitt! Das Bühnenbild war von Walter Fischer. Das \nOrchester bewies seine Ueberlegenheit über das einleitende \nGrainmophongekrächz. — Eine Feststellung: zur Volkskunst \ngehört die gewählte Operette nicht. Im Spiel so veiter, im Spiel \nplan nicht 1 pck. \n \n\nEine neozeitliche Propagandamethode. Das Problem einer \nmöglichst wirksamen und weltweiten Propaganda quält allerorts \ndie Menschheit des 20. Jahrhunderts. Immer neue Mittel und \nWege müssen gefunden werden, um der Konkurrenz erfolgreich \nzu begegnen. Als ein wirksames Mittel für diesen Konkurrenz \nkampf hat man seit einiger Zeit den Rundfunk in Verbindung \nmit der Welthilfssprache Esperanto erkannt. Viele interessante \nErfahrungen .sind hiermit schon in fast allen europäischen \nStaaten gemacht worden. Nach einem ersten kurzen und ge \nlungenen Versuch hat jetzt auch Italien durch seinen Sender \nGenua, Welle 385.1, einen Werbevortrag in Esperanto über \n„Blumenzucht und Blumenhamie! in Ligurien“ verbreiten lassen. ' \n \n \n\n \n\nDer Vortragende, Schriftsteller J. Borei aus San Remo, der \nEsperantistenschaft kein Unbekannter, hat es in ausgezeichneter \nWeise verstanden, seinen Hörern durch den Aether ein klares \nBild von dem wundersamen und bezaubernden Anblick der herr \nlichen ligurischen Blumenterrasse mit den wohlriechenden und \nunaufhörlich blühenden Nelken, Narzissen, Anemonen, Reseden, \nVeilchen und goldenen Mimosen zu zeichnen. Viele interessante \nEinzelheiten wusste der Redner über Verpackung, Versand \nsowie über die Bemühungen zu weiterer Veredlung dieser \nBlumenarten und zur Hebung des Absatzes zu berichten. — \nWieder einmal haben der Rundfunk und die Welthilfssprache \nEsperanto bewiesen, dass sie ein brauchbares und unentbehr \nliches Hilfsmittel für neuzeitliche Auslandspropaganda ge \nworden sind. \n \n\n„ Wenn ich noch einmal jung war ...\" \nDeutsches Volkstheater \nEine musikalische Posse — heisst es auf dem Programm. \nAllerdings komisch, war es — wenn auch nicht gerade sehr \nmusikalisch. Aufgebrühte Schlagermixtur der letzten zehn Jahre \nim Jazzrhythmus. Ganz angenehm vor dem Einschlafen. Die \nTexte? Mühsam witzig, selten originell. Der Inhalt? Eine \nFrau Professor (Pia von Hoeven wurde man allerdings kaum ein \nhalbes Semester Medizinstudieren glauben) verjüngt ihre Um \nwelt durch Operation mit Affendrüsen. Allerseits verblüffende \nErfolge — die allerdings zu nichts Gutem führen. Ihre Assistentin \nFräulein Dr. Hulda Hilfreich, eine plump karikierte Blau- \nstrumpfige im Liebesfrühling. Deren Auserwählter, Stadtrat \nMuckerinann ist eigentlich die einzig gut durchgeführte Person \ndes Stückchens. Ebenso wie der Darsteller dieses Herrn Stadt \nrats, Paul Westerineier, die einzige nette schauspielerische \nLeistung ist. Eine nicht ganz verständliche Verkleidungsszene \neines jungen Mannes in Frauenkleidern sorgt durch ein paar Bilder \nfür schmunzelnde Stimmung im Parkett. Die Tänze sind ganz \nnett einstudiert — nichts Aufregendes. Die kesse kleine Irma \nGoda hüpft vergnügt und blöd durch alle Bilder. Blumen und \nHervorrufe in Fülle. Das Ganze? Weder sehr künstlerisch, \nweder sehr sinnvoll, weder sehr witzig, noch überhaupt — aber \nman bringt einen Abend um. — sd— \n \n \n\n \n\nGetanzter Jazz \n„Zeitbilder“, von Ruth Abramowitsch und Georg Groke im \nTheater am Nollendorfplatz getanzt, Musik dazu geschrieben und \ndirigiert von Edmund Meisel, dem „Potemkin“-Komponisten. \nEine wilde, wüste, kesse Sache, getanzter Jazz, getanzte Ge \nstalten auf den Spuren Valeska Gerts, ausgestattet mit allen \nPlötzlichkeiten, Jähheiten, Verrenkungen der synkopisierteu Zeit. \nGroke in Einfall und Ausdruck sehr stark, besonders im „Mann \nmit der Vision“. Ruth Abramowitsch, immer sehr losgelassen, \nausbrechend, schlank, federnd, gelenkig, bedenkenlos in der tänze \nrischen Ausnutzung des sonst mehr zum Sitzen bestimmten \nKörperteils. — Im zweiten Programmteil bedauerlicher Rückfall \nin das „Maschinenzeiiailer“ des Tanzes, oft gesehene Maschinen \nrhythmen, oft gesehenes Thema vom „Durchbruch“ der Unter \ndrückten, ohne wesentlich neue Züge, politische Zweckkunst von \nmittlerem Niveau. Das war im ganzen immerhin an- und auf \nregend musikalisch interessant, reich an Tempo, Experiment, \nProblematik. \nBei der ehemaligen Wigman-Schülerin, Alice Scbnoor, und \nihrer Tanzgruppe dagegen, im Theater in der Behrenstrasse, \neine tödliche Abklatschübung nach Wigmanschen Motiven, Ver \nzicht auf Eigenes. Verzicht auf lebendige Wirkung. Mit Ent \nsetzen erkennt man hier den weiten, weiten Weg, der zwischen \nTanzschule und Tanzkunst liegt. Das technische Können dieser \nhübschen Leipziger Mädchen ist — wenngleich in fremder Um \ngebung nicht immer exakt — all right. Intuition, schöpferische \nIdee kann freilich selbst eine Wigman nicht lehren. Was übrig \nblieb. war eine a/i sich achtenswerte tanzgymnastische Schau in \nden interessanten Kostümen der Dresdnerin Elis Griebel. Und \nein dünner Achtungsbeifall im Schalten eines grossen Namens. \nFritz Zielesch. \n \n\nDas Kabarett der Komiker bringt am Mittwoch, 16. April, den \nSchwank „Frau Pick in Audienz“ von Arthur und Emil Golz zur \nErstaufführung. Die weibliche Hauptrolle spielt Gisela Werhezirk \n(nach ihrem Auftreten im Kleinen Theater), die männliche Paul Hör \nbiger. Ferner sind beschäftigt: Hugo Flink, Harry Haidt, Ferd, \nGrüneeker. Inszenierung: Kurt Robitschck; Bühnenbilder: Ernst \nSchütte. \nDie Th. Th. Heine-Ausstellung bei Bruno Gassi rer. Berlin W. 35, \nDerffilngerstrasse 15. wird am I . eu Mittwoch, 10. April, nach \nmittags ä Uhr eröffnet werde::. "
}