{
    "Year": "1930",
    "Month": "04",
    "Day": "16",
    "NewspaperNumber": "180",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wie dem Osten geholfen werden soll \nDie Denkschrift der Reichsregierung / Ein Zehnjahresplan \n \n \n\n \n\nDie Denkschrift über die Hebung der durch die neue Greni- \nZiehung notleidend gewordenen Gebiete des Ostens ist soeben \nrom Reichsfinanzminister dem Reichsrat zugeleitet worden. \nihr Inhalt ist in wesentlichen Teilen noch von der Regierung \nder Grossen Koalition ausgearbeitet worden, die damit in Er \ngänzung ihrer für den Westen erfolgreich betriebenen Befrei \nungspolitik, auch dein Osten Hilfe bringen wollte Es war ja \nklar, dass, nachdem die Befreiung der wesentlichen Grenzgebiete \nvon fremder Besatzung nur noch eine Frage der Zeit ist, sich die \ndeutsche Politik dem Osten und seiner unbestreitbaren Not zu \nwenden musste. \n \n\neines der Kernprobleme der ganzen Ostfrage ist. Gelingt es, auf \ndem bisher arg vernachlässigten Gebiete der Landarbeiterwob- \nnungen gründlich Wandel zu schaffen und auf diese Weise der \nLandarbeiterschaft zu menschenwürdigen Unterkunftsmöglich \nkeiten zu verhelfen, so ist schon viel gewonnen. Nicht nur für \ndie Landarbeiter als solche, sondern für das ganze Deutschtum \nim Osten! \nDie Denkschrift enthalt zum Schluss eine Zusammenstellung \nüber die behandelten Einzelaufgaben. Danach erfordern die \nBedürfnisse des Ostens einen Gesamtbedarf innerhalb der näch \nsten zehn Jahre für die Zwecke der Landwirtschaft (Entschul \n \n\ndung) 59,3, Erhaltung bäuerlicher Betriebe 4, Lastensenkung \n(auf 10 Jahre) 70, Frachtenerstattung für Hinterpommern (auf \n5 Jahre) 5, Produktionsförderung 5, Meliorationen 7,5, Bartsch- \nregulierung 0,8, Sesshaftinacbung von Landarbeitern (Um \nschulung usw.) 0,75, Instandsetzungsfonds für Stadt und Land 10, \nKleinbahnen 2, Chausseebauten 75, Wasserstrassen und Ver \nkehrsförderung 3,4, Elektrizität 25,8, Gewerbeförderung 2,7, \nKindergärten 10, Jugendeinrichtungen 8, Schwesternstationen 6, \nKrankenhäuser 15, Reserve 29 Millionen Mark. Der Gesamt \nbetrag beziffert sich nach dieser Aufstellung auf 350 Millionen \nMark. Dieser Betrag ist aber nur als vorläufig zu betrachten. \n \n \n\n \n \n\n \n\nDie schweigsame Reederei \n \n\nKeine Auskunft über \nZweck und Ziel der \n„Falke“-Fahrt \n \n\nUnabhängig von etwaigen Ergänzungen, die noch Gegenstand \nder Beratungen innerhalb des Kabinetts sind, ist das Hilfspro- \ngramm in seinen wesentlichen Teilen in der vorliegenden Denk \nschrift skizziert. \nEinleitend wird betont, dass zunächst davon abgesehen werden \nmusste, auch die an die Tschechoslowakei gcenzenden Gebiete zu \nberücksichtigen, da die Not der durch die Grenzziehung gegen \nüber Polen betroffenen Gebiete weit dringlicher erscheint. Weiter \nheisst es in der Einleitung, das Ziel der Hilfsaktion sei, \ndie Ostprovinzen in die Lage zu versetzen auf gleicher Stufe \nmit anderen Landesteilen wettbewerbsfähig zu werden. \nZu diesem Zweck sei es unvermeidlich, dass die anderen Landes- \nteile gewisse Opfer bringen müssten, sei es in steuerlicher Be \nziehung, sei es bezüglich der Verteilung und Vergebung von \nAufträgen und Lieferungen nach dem Osten. Der vorliegende \nPlan könne infolge der Finanzlage des Reiches nicht alles um \nfassen, was zum Wiederaufbau des Ostens nötig sei» dafür müsse \naber die Politik der Reichs- und der preussischen Staatsregierung \nund der in Frage kommenden Ressorts daraufhin abgestellt \nwerden, „die Widerstandskraft des Ostens so zu stärken, dass \nsich die hier auftuende wirtschaftliche und nationalpolitische Ge \nfahrenquelle verstopft wird.\" \nlieber die Richtlinien der Hilfsaktion, die, wie ausdrücklich \nbetont wird, nicht durch starre gesetzmässige Massnahmen fest- \ngelegt werden soll, heisst es weiter, dass \ndie beabsichtigten Erleichterungen weiten Volkskreisen \nzugute kommen \nund nicht nur eine beschränkte, lediglich lokale Wirkung haben \nsollen. Das Wirtschaftsleben solle in jeder Weise den Vorrang \nhaben, wobei insbesondere Massnahmen zur Arbeitsbeschaffung \nwie auch gesundheitliche und soziale Aufgaben, soweit sie die \nAufhebung von Kriegsfolgen betreffen, berücksichtigt werden \nsollen. Besonders wichtig ist, dass nur solche Betreuungszwecke \nin Betracht kommen, die vor Inangriffnahme auf die Möglichkeit \nihrer Finanzierung völlig durchgeprüft sind und alsbald durch- \ng» führt werden können, In diesem Passus ist nämlich aus- \nged rückt, dass \neine reine Subventionspolitik, die auch Unternehmen unter- \nstutzt, bei denen diese Unterstützung zwecklos ist, vermieden \nwerden soll. \n \n\nHAMBURG, 15. April. \nAm sechsten Verhandlungstag im „Falke*‘-Prozess wurde der \nZeuge Hofmeister vernommen, der mit Kramarski nach Lüttich \nund Polen gefahren ist, um dort die Waffen zu begutachten und \nabzunehmen Dieser Zeuge hat auch die Einstellung des Waffen \nmeisters Zukal als Instrukteur für die Rebellen mit Prenzlau \nvermittelt. Er hat allerdings angenommen, dass es sich um \neinen Vertrag mit der Regierung von Bolivien handelte, weil \ner gehört habe, dass in der bolivianischen Armee mehrere \ndeutsche Offiziere als Instrukteure angestellt sind. \nWeiter wird die Zeugin Frau Knoche vernommen. Sie wurde \nvon ihrem Mann, der als Matrose an Bord war, auf das Bureau \nder Firma Prenzlau geschickt, um sich über Ziel und Fahrt des \nDampfers „Falke“ zu erkundigen, da ihr Mann an Bord darüber \nkeine Auskunft von Kapitän und Offizieren erhalten konnte. Sie \nhatte gehört, dass der Dampfer „Falke“ in Berlin von einer \nrussischen Gräfin für eine Filmexpedition angekauft sei. Dies \nsei auch von dem Prokuristen Kramarski, dem älteren Bruder \ndes Angeklagten, bestätigt worden. \nAls der Prokurist der Zeugin gegenübergestellt wird, be \nhauptet er, er habe niemals eine derartige Bestätigung gegeben. \nFrau Knoche sei mehrfach auf das Bureau gekommen, um die \nAdresse ihres Mannes zu erfahren, doch hätte ihr niemand \ndarüber Auskunft geben können. Darauf fragt der Vorsitzende \nden Angeklagten Prenzlau, warum man den Angehörigen der \nMannschaft keine Adresse hätte geben wollen, worauf Prenzlau \nerwidert, man habe die Adresse nicht ausgegeben, weil Port \nof Stain in der Nähe des „Operationsgebiets“ liege. \nDarauf sagt der Vorsitzende, der Angeklagte habe einen \ngrossen Fehler begangen, \n \n\nder Ausdruck „Operationsgebiet“ klinge reichlich verdächtig. \nPrenzlau schränkt den Ausdruck dahin ein, er habe den „Platz \nzum Löschen der Ladung“ gemeint! Weiter wurde der \nProkurist Kramarski vernommen, der den Pachtvertrag der \nFirma Prenzlau in grossen Zügen gekannt hat. Er wusste, dass \ndie Passagiere, die sich an Bord befanden, Rebellen wären. Er \nhielt es aber für unmöglich, dass 20 Mann mit 2000 Gewehren \neine Revolution machen könnten. Auf den Antrag des Staats \nanwaltes Rose werden dann die Aussagen des Matrosen Knoche, \nder sich augenblicklich auf See befindet, und der seine Aussagen \nzu Protokoll gegeben hat, verlesen. Danach soll Zipplit auch \nihm während der Fahrt gesagt haben, dass es sich \num eine Filmexpedition handele, \nwas er auch bereits bei der Anheuerung gehört habe. In Gdingen \nhat Knoche die Forderung der Besatzung auf doppelte Heuer den \nReedern und Delgado vorgetragen. Unterwegs will er sich \ndauernd bewacht und behindert gefühlt haben. Bei der Aus \nbootung ruderte er das eine Boot an Land, wurde aber von \nDelgado an Bord zurückgeschickt. Weiter werden die proto \nkollarischen Aussagen des ersten Offiziers Kölling verlesen, der \nsich ebenfalls auf See befindet, aber einen Eid auf seine schrift \nlich niedergelegten Aussagen gemacht hat. Diese Aussagen, die \nbereits früher bekanntgegeben sind, haben bei der Aufklärung \nder Vorgänge an Bord eine entscheidende Rolle gespielt. Sein \nVerhältnis zur Mannschaft ist aus den bisherigen Zeugenaus \nsagen noch nicht völlig geklärt, da die Aussagen grosse Wider \nsprüche aufweisen. Jedenfalls scheint klar zu sein, dass Kölling \nnicht auf seiten von Delgado und seiner Rebellen gestanden hat. \n \n \n\n \n\nHoffentlich wird man auch bei der Durchführung des Ost- \nProgramms auf diesen Punkt tatsächlich besonderes Gewicht \nlegen. \nim einzelnen werden also nach diesem Programm zu betreuen \n-ein ganz Ostpreussen, die vier Kreise Lauenburg, Bütow, Stolp \nund Rummelsburg des Regierungsbezirks Köslin; die Kreise \nMll;chau-Schwiebus und Friedeberg, Landsberg und Amswalde \nder Provinz Brandenburg; die ganze Provinz Grenzmark Posen- \nWi atpreussen, von Nieder Schlesien die Kreise Guhrau, Militsch, \nNamslau, Gr. Wartenburg, Glogau, Freystadt und Grüpberg und \nganz Oberschlesien. \nDass für West-Niederschlesien eine besondere Wohnungs- \njdrsorge des Reichinnenministeriums für das Waldenburger \nIc-'ier geplant ist, wird man nur begrilssen können, wenn man \nich an die vor einiger Zeit veröffentlichten Schilderungen der \nurciitbaren Waldenburger Wohnungsnot erinnert Im übrigen \noll es Preussen selbst überlassen bleiben, aus eigenen Mitteln \nier Not West-Niederschlesiens zu steuern. \nEinen besonders breiten Raum in der Denkschrift nehmen die \n^»«snahmen ein, die dem Schutze der Landwirtschaft diqpen \nsollen. Hier ist neben manchem anderen von besonderer Be \ndeutung, dass \nMassnahmen zur Bekämpfung der Landflucht \nund des Arbeitermangels in der Landwirtschaft, wie Umschulung \nl'on Stadtarbeitern zu Landarbeitern und zu ihrer Sesshaft- \nIwachung durch verstärkten Bau von Landarbeiterwohnungen im \nP*kmen der verfügbaren Mittel vorgesehen sind. Diese Frage \nl'd darum so wichtig, weil das Landarbeiterproblem und mit ihm \nThe Siedlungsfrage, wie jeder Kenner der Ostverhältnisse weiss, \n \n\n_ \"Chansons um Mitternacht“ nennt Paul O ’ M o n t. i s , der bekannte \nI. hsnsouier und Sauger für Odaou-Schullplatten, seine Veranstai- \n■jpiig inj Gloria v Palast, Sonntag, den 20. d. Mts., nachts 11.30 llhr. \nbringt neben seinen früheren Schlagern und Chansons sein neuestes \nl ,0 pertoir Am Flügel: Hanns Bund. \n \n\nFeme-Eckermann haftentlassen \nGegen Kaution \nROSTOCK. 15. April. (W. T. B.) \nWie von der Staatsanwaltschaft beim Landgericht Rostock \nmitgeteilt wird, ist Oberleutnant Eckermann heute nachmittag \ngegen eine Sicherheitsleistung von 20 000 Mark und die Ver \npflichtung, sich täglich auf der Polizei zu melden, aus der Haft \nentlassen worden. \nVerbandstag der Polizeibeamten \nIn den Kammersälen begann der Verbandstag des Allgemeinen \npreussischen Polizeibeamtenverbandes. Der Verbandsvorsitzende \nBetnareck betonte in der Eröffnungsansprache, dass die Tagung \nim Zeichen der Finanz- und Verwaltungsreform stehe. Die \nweitere Tagesordnung sieht neben dem Referat des Ministerial \nrates Tejessy vom M. d. I. über „Straflöschungserlass und \nPersonalnachweise“ ein weiteres Referat des Oberregierungs \nrates Prütz vom M. d. I. über „Rationalisierung der Polizei“ vor. \nAn der gestrigen Tagung nahmen u. a. teil: Ministerialdirigent \nBachmann als Vertreter des Ministers Dr. Waentig, und vom \nBerliner Polizeipräsidium Polizeipräsident Zörgiebel, Vize \npräsident Dr. Weiss, sowie als Vertreter des Kommandeurs \nHeimannsberg Polizeiobl#stleutnant Geibel. \n \n\nFleischvergiftung. In Walsall in der englischen Grafschaft \nStafford wurden sieben Mitglieder einer Familie nach dem Genuss \nvon Fleischpasteten mit. schweren Vergiftungserscheinungen ins \nKrankenhaus eingeliefert. Drei Personen sind bereits gestorben, \neine vierte schwebt in Lebensgefahr. \n \n\n„Zeppelin“ über Südfrankreich \nPARIS, 15. April. \nDie Funkstation des Hafens von Bordeaux hat folgenden Funk \nspruch des Luftschiffes „Graf Zeppelin“, datiert 21 Uhr Green \nwicher Zeit, aufgefangen: „Wir überfliegen Montmorillon (Mont- \nmorilion liegt in der Nähe von Poitiers im Departement Vienne).“ \n(Siehe 1. Beiblatt.) \n \n\nDie „Berliner Volksseitung“ \n \n\nerscheint täglich zweimal, Sonntags, Festtags u. Montags einmal. Abonne- \nmeutsprels einscbl. zweimaliger Zustellung durch die Botenfrau wöchent \nlich 88 Pf. im voraus zahlbar, durch die Post 2.58 RM monatlich incl. \n36 Pf. Postgebühr exkl. Zustellung. Im Falle höherer Gewalt oder bei \nS'reiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \n \n\nkonto Nr. 324, Rudolf Mosse. Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet. — Filialen: Badstr. 61, Blücherstr. 69, Fennstr. 1, Fidicipstr. 9, \nFranks. Allee 286 u. 346, Greifswalder Str. 197. Gr. Frankf. Str. 89, Kochhann- \nstrasse 9, Königstr. 19, Köpenicker Str. 67-68, Moritzplatz, Müllerstr. 135, Pots \ndamer 8tr 33. Ratbenowcr Str. 3. Rheinsberger Str. 79, Rosenthaler 8tr. 48. \nSchiffbauerdamm 2, Schönhauser Allee 144. Turmstr. 61, Wiener Str. 16. \nZimmerstr. 59; Uharlottenburg: Kaiserdamm 20, Kantstr. 34, Nürnberger \nStr.25-26, Scbarrenstr. 39, Taucntzienstr. 2; Cöpenick: Schloßstr. 1; Friedenau: \nRheinstr. 19; Halensee-Grunewald: Lehniner Platz; Lichtenberg: Frankfurter \nAllee241; Lichterfelde West: Carlstr. 1-2; Neukölln: Berliner Str. 41, Hermann \nstrasse 93-94, Kaiser-Friedrich-Str. 243; Niederschöneweide: Brückenstr. 22; \nPankow: Bornholmer Str. 1; Schöneberg: Hauptstr.23-24, Martin-Lutherstr. 9; \nSpandau: Breite Str. 47: Steglitz: Schloßstr. 32; Tegel: Berliner Str. 12; Tempel \nhof: Berliner Str. 147; Treptow: Graetzstr. 61; Weissensec: Berliner Allee 247 \n'.); Wilmersdorf: Hohenzollerndamm 156, Kaiserpl. 13. Uhlandstr. 88; \n \n\n(Antonpl.) \nBrandenbi \n \n\nrandenburg: Hauptstr. 4; Breslau: Schweidnitzer Str. 5; Frankfurt a. Ö.: \nRegierungsstr. 4a; Potsdam: Brandenburger Str. 23; Stettin: Mönchenstr. 81. \n \n\nChefredakteur: Otto Nuachko \n \n\nLaw \nZigarren sind in jeder Preislage \nvon unübertrefflicher Qualität! \nNr. 8 8 Pf. \nNr. io Pf. \nGroße L&W 12 Pf. \nDonna Lucia 20 Pf. \nBoyero 25 Pf. "
}