{
    "Year": "1930",
    "Month": "04",
    "Day": "17",
    "NewspaperNumber": "182",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Cannerstag, 17. April 1930 - 78. Jahrgang Nr. 182 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n \n\n \n\nD:iYorho \ndtt neuen \nBahr.hofs \nIlex- \nander- \nplatz \n \n\nMit „ Unterkaltungs Matt \nModenzeitung >^^Sport=2eitung \nfilm-Zeitung ^ S) HausuüarfenZfg: \nfechn.Zdfunq «Äs® UJiteblaftJJLKT \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nEine \nlusligt \nFuhre \n \n\nPanzerkreuzer B sprengt den Reichstag? \nDas Disziplinär- Verfahren gegen Böss \n \n \n\n \n\nBlutige Nacht in Bombay? \nAngriff auf Salzwerke geplant — Ausdehnung der Unruhen \n \n \n\n \n\nAussenhandels-Bilanz aktiv \nFür das erste Quartal 230 Millionen Ausfuhr* \nÜberschuss \nDie deutsche Anssenhandelsstatistik schliesst für den Monat \nMär* mit einem Ueberschuss der Ausfuhr über die Einfuhr von \n£20 Millionen Reichsmark ab. Die Ausfuhr stieg gegenüber \nFebruar um rund 80 Millionen Reichsmark, die Einfuhr ist sich \ncngefähr gleich geblieben: 883.0 Millionen Reichsmark im März \ngegen 880,6 Millionen Reichsmark (nach Absetzung des Zoll- \nabrechnungsvcrkehrs) im Februar. Die Ausfuhrsteigerung ent \nspricht annähernd der grösseren Anzahl von Tagen im Monat \nMärz, das Gleielibleiben der Einfuhr verwandelt sich unter diesem \nGesichtspunkt in eine stärkere Einfuhrsenkung. Auf den Tag \nlimgerechuet ergeben sich in der Tat bei der Ausfuhr für \nFebruar 36,6 Millionen Reichsmark, für März 35.6 Millionen \nReichsmark, bei der Einfuhr für Februar 31.4 Millionen Reichs \nmark, für März 28,5 Millionen Reichsmark. Die tatsächliche Ein \nfuhr für März liegt ebenso wie schon für die Monate Januar und \nFebruar infolge des noch nicht gemeldeten Zollabrechnungs \nverkehrs um 50 Millionen Reichsmark höher als ausgewiesen. \nDer Aktivsaldo der Handelsbilanz im März beläuft sich also auf \nrund 170 Millionen Reichsmark. \nFür das erste Vierteljahr 1930 ergibt sich damit, nach Be \nrücksichtigung der durch die Zollabrechnungen erforderlichen \nKorrekturen, ein Ausfuhrüberschuss des deutschen Aussenhandels \nVon rund 230 Millionen Reichsmark. \n \n\nSteigende Kriminalität \nSeit 1927 noch 6 vollstreckte Todesurteile \nDie Kriminalstatistik für das Jahr 1927 mit vorläufigen Er \ngebnissen für 1928 ist soeben als Band 370 der Statistik des \nDeutschen Reiches int Verlag von Reimar Hobbing erschienen. \nNach dieser vom Statistischen Reichsamt bearbeiteten ausführ \nlichen Statistik wurden im Jahre 1927 insgesamt 729 500 Per \nsonen wegen Verbrechen und Vergehen gegen Reichsgesetze \nrechtskräftig abgeurteilt (1926 : 712 400). Es erfolgten 612 300 \nVerurteilungen — d. h. 1257 auf 100 000 der strafmttndigen Be \nvölkerung — und 104 000 Freisprechungen. Von den Ver \nurteilten waren rund fünf Sechstel Männer. Der Anteil der \nkriminellen Jugendlichen setllt sich auf etwa 4 v. H. Wie . in \nfrüheren Jahren standen auch im Jahre 1927 die Vermögens \ndelikte an erster Stelle, obgleich der seit einigen Jahren zu be \nobachtende Rückgang sich auch im Jahre 1927 fortgesetzt hat. \nWegen Diebstahls wurden insgesamt 91 000 Personen straffällig. \nDie Verbrechen und Vergehen gegen die Person haben in \nihrer Gesamtheit zugenommen. Im Jahre 1927 wurden 124 Per \nsonen wegen Mordes (darunter auch Versuch und Beihilfe) ver \nurteilt, davon 64 zum Tode; das Todesurteil wurde in 6 Fällen \nvollstreckt Die leichten und gefährlichen Körperverletzungen \nhaben mit 13 600 bzw. 33 060 Verurteilten gegenüber dem Vor \njahre um 6,4 bzw. 2,9 v. H. zugenommen. \n \n\nEntlassen: 1000 Bergarbeiter! \nDORTMUND. 16. April. \nDie Phönix A.-G. für Bergbau- lind Hüttenhetrieh musste auf \nGrund der schlechten Beschäftigungslage zu weiteren Betrieb«- \nEinschränkungen schreiten, die sich auf einen Hochofen, auf eine \nKoksofenanlage, auf ein Drahtwalzwerk, auf Stahlfeinwalzwerk \nstrassen und auf die Dampfzentrale erstrecken. Von diesen Mass \nnahmen werden etwa 360 Arbeiter betroffen. Wann diese zur \nEntlassung kommen, steht noch nicht fest. Die Zeche Ewald in \nHerten und die Moeller-Rheinbahen-Schiichte haben beim Still- \nIcgungskommissar in Dortmund Antrag auf Entlassung von 300 \nE»zw. 370 Bergarbeitern gestellt. \n \n\nKäsenot in Moskau, ln Moskau ist nunmehr zu den übrigen \n1-cbensmittelschwjerigkeiten auch noch eine Käsekrisc getreten. \nMoskauer Sowjetblätter erklären die sofortige Zufuhr von \n’ f 4 Tonnen Käse für notwendig. \n \n \n\n \n\nLONDON, 16. April. \nDie Unruhen in Indien breiten sieh aus. Im Karachi \nstürmte die wütende Menge das Magistratsgehäude, zer \nschlug die Fensterscheiben und nahm eine so drohende \nHaltung ein, dass die Polizei das Feuer eröffnete, wobei \nsieben Personen verwundet wurden. Bei dem Hand \ngemenge zwischen der Polizei und der Menge wurden \nzwei europäische Polizeisergeanten verwundet, während \nein Inder getötet und 26 verletzt wurden. Auch in Poona \ngrill die Menge die Polizeistation an. Als die Polizei \nversuehte, die Strasse zu räumen, wurde sie, Reuter zu \nfolge, mit einem Hagel von Steinen empfangen. Die \nPolizei machte schliesslich von den Knüppeln gebrauch \nund verhaftete eine Reihe von Personen. \n \n\nBOCHUM, 16. April. (Privat.) \nIn der Angelegenheit der Düsseldorfer Lustmordserie \nmachte der Borhumer Zeitungshändler Schwarze wichtige \nBekundungen, die unter Umständen geeignet sind, die \nSuche nach dein geheimnisvollen Urheber der seheuss- \nliehen Verbrehen wesentlich zu erleichtern. Schwarze, \nder die durch die Düsseldorfer Polizei herausgegebene \nDenkschrift über die Düsseldorfer Sexualverbrechen auf \nmerksam verfolgte, stutzte, als er auf den Namen Fritz \nBaumgart stiess. Er entsann sieh, im vergangenen Som \nmer eine Begegnung mit einem gut gekleideten Unbe \nkannten gehabt zu haben, der sieh Baumgart nannte und \nan ihn. der in einem Kiosk am Borhumer Wilhelinsplatz \nZeitungen verkaufte, herantrat, er möge ihm einige \nDamen und Herren für den Vertrieb der Zeitschrift „Kino \npost“ vermitteln. \nDiese Zeitung hatte der betreffende Herr bei sich. Schwarze \nsagte zu, sich unter seinen Bekannten umsehen zu wollen und \nforderte „Baumgart“ auf, noch einmal bei ihm vorzusprechen. \nDiese Begegnung fand am 26. Juni 1929, mittags 12 Uhr statt. \nGegen 3 Uhr wiederholte „Baumgart“ seinen Besuch bei \nSchwarze. Von besonderer Wichtigkeit ist es, dass er Schwarze \nauf ein von diesem ihm zur Verfügung gestelltes Papier seinen \n \n \n\n \n\nIn Kalkutta dauern die Ueberfälle auf Europäer an. Im \nLaufe des gestrigen und heutigen Tages wurden über fünfzig \nPersonen in Kalkutta verletzt, darunter fünfzehn Polizisten und \nelf Feuerwehrmänner. \nMit grosser Besorgnis sieht man der heutigen Nach! in \nBombay entgegen. Dreihundert Gandhi-Freiwillige haben \nihre Absicht verkündet, die staatlichen Salzwerke ausser \nhalb der Stadt auzugreifen. \nDer Staatssekretär iür Indien, Wedgwood Beim, gab zwar auch \nheute eine beruhigende Erklärung im Unterhause ab, doch kann \nnicht geleugnet werden, dass die hiesige Oeffeutlichkeit mehr \nund mehr mit Besorgnis nach Indien blickt. \nNach einer amtlichen Mitteilung haben im Bezirk von Bombay \nvon 2774 eingeborenen Beamten 317 um ihre Entlassung gebeten, \num ihre Sympathie für Gandhi Ausdruck zu geben. \n \n\nNamen und seine Adresse aufschrieb. „Baumgart“ gab als \nWohnung das Hotel „Europäischer Hol“ in Düsseldorf an und \nerklärte, dort telephonisch erreichbar zu sein. Das war jedoch \nin der Folge nicht der Fall. Personen, die sich durch Vermitt \nlung Schwarzes an „Baumgart“ wänden wollten, mussten er \nfahren, dass \n..Baumgarf“ im „Europäischen Hof in Düsseldorf unbekannt , \nwar. \nWas den Verdacht, dass es sich bei „Baumgart“ um den Täter \nhandelt, der sich unter dem gleichen Namen der Düsseldorfer \nHausangestellten Gertrud Schulte am 25. August 1929 näherte \nund dieses Mädchen mit einem Dolch durch Stiche in den Hals. \nKopf und Rücken schwer verletzte, besonders verstärkt, ist die \nPersonalbeschreibung Baumgart«, die Schwarze gibt. Dem \nzufolge handelt es sich bei ihm um einen etwa 30jährigen Mann \nvon 1,68 bis 1,70 Metern Körpergrösse, der einen dunklen Anzug \ntrug, Stehumlegekragen und Selbstbinder, dunklen Hut und \nschwarze Schuhe, Grösse 40 bis 42. Er hatte dunkelblondes Haar \nund trug eine schwarze Hornbrille. Die Niederschrift seines \nNamens und seiner Düsseldorfer Anschrift, die Schwarze leider \nnicht wiederfinden kann, deren wesentliche Merkmale er jedoch \ngut im Gedächtnis haben will, erfolgte in flüssiger Schrift. \n„Baumgart“ benutzte lateinische Buchstaben, die er, wie \nSchwarze bekundet, in einer Art formte, die an Druckbuchstaben \nerinnerten. Seine Schrift ist überdies schnörkelreich. \n \n \n\n \n\nSchnelldienst \n \n\nDie vom Reichstag und vom \nReicbsrat angenommenen Gesetze, \nAgrarprogramm und üeckungsvor* \ntage, die unmittelbar danach vom \nReichspräsidenten gezeichnet wur \nden, sind gestern Im Reichsgesetz- \nblatt verkündet worden. \nUnter dem Vorsitz des Minister \npräsidenten Tardieu hat gestern \nnaubniittag in Paris ein Kabinetts \nrat stittgefundeu \nIn einem kleinen Ott au der pol \nnisch-litauischen Grenze im Wilna- \ngcbi«t wuuien d# Vf*hai)<lUi 141^11 (U \n \n\nEnde geführt, die die Inkraft \nsetzung dor Königsberger Verein \nbarung über den kleinen Grenz ver \nkehr zwischen Polen und Litauen \nbetrafen. \nln Leningrad sind bisher 121000 \nIndustriearbeiter zum siebcustündi- \ngen Arbeitstage übergegangen. \nIm Mai wird in Lemberg ein \nProzess gegen 17 Ukrainer statt- \nlinden, die wegen der auf der vor \njährigen Lemberger Ostmesse ver \nübten Borabenattentafe unter Ali \nbi* Se sind. \n \n\nIo kriminalpolizeilichen Kreisen misst mau dieser ueueu \nSpur eminente Wichtigkeit bei. \nDie Düsseldorfer Mordinspektion, die umgehend durch d \nBochumer Kriminalpolizei von der Angelegenheit verständi) \nwurde, wird die neue Spur intensiv bearbeiten. Die Möglicl \nkeit, dass es sieb bei der durch „Baumgart“ angeblich ve \ntretenen „Kinopost“ um die Zeitung oder Zeitschrift handelt, ai \nderen Druckerei das für den ersten authentischen Mörderbrit \nbenutzte Zellulosepapier stammte, wird von der Krimina \npolizei durchaus offengelassen. \n \n\nPreußische Minister beim Papst. Aus der Stadt des Vatika \nwird gemeldet: Der Papst empfing den preußischen Landwii \nschaftsminister Steicer und den preußischen Justizminister 0 \n^qbmidl. \n \n\nDer Düsseldorfer Mörder? \nWichtige Aussage eines Bochumer Zeitungshändlers \n \n \n\n \n \n"
}