{
    "Year": "1930",
    "Month": "04",
    "Day": "17",
    "NewspaperNumber": "182",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Das Disziplinarverfahren gegen Böss \nDie Gegenerklärung / Vorläufig keine mündliche Verhandlung \n \n\nvor „Amtliche Preußische Pressedienst“ teilt mit: \nIn der Oisziplinarsacbe gegen den Oberbürgermeister \nBöss ist bei dem zuständigen Disziplinargericht der Ab \nteilung I des Bezirksausschusses für den Stadtkreis Ber \nlin ein Schreiben des Oberbürgermeisters Böss sowie eine \numfangreiche Gegenerklärung seines Verteidigers, des \nKechtsanwalts Dr. Hermann Fischer, M. d. R., gegen die \nAnschuldignngsschrift des Vertreters der Staatsanwalt \nschaft eingegangen. \nEs ist eine Reihe von Beweisanträgen gestellt. Mil Rücksicht \nhieran! hat sich der Vorsitzende des Bezirksausschusses, Präsi \ndent Mooshake, genötigt gesehen, von der Anberaumung eines \nTermins zur mündlichen Verhandlung bis auf weiteres abzu- \n>ehen. Die Akten werden ebenso wie die Verteidigungsschrift \ndem Vertreter der Staatsanwaltschaft zur Aeusserung zurück \ngesandt werden. \n* \nDer „Städtische Nachrichtendienst“ teilt mit: \n..Der fünfte Bnnd der Düppel-Akten \nwurde bisher im Geschäftsgang des Magistrats wegen der Aus \neinandersetzung mit dem Prinzen und mit Biller dringend ge \n \n\nbraucht und ist dann am 12. April bereits dem Landtags \nausschuss, zu Händen des Archivars Hummel, zugegangen.“ \nU-Bahn ersetzt Strassenbahn \nund Omnibus \nDurch die Eröffnung der neuen U-Bahnstrecke Gesund \nbrunnen-Neukölln am Karfreitag wird die B. V. G., um eine \nKonkurrenz der übrigen Verkehrsmittel mit der neuen Linie \nauszuschalten, einige Strassenbahn- und Omnibuslinleu ein \nziehen, sowie auf anderen Linien Verkürzungen vornehmen. \nDie Straßenbahnlinien 30 und 132 sowie die Omnibuslinien 13 \nund 13E werden eingezogen. Um Schönholz auch weiterhin an \ndas Verkehrsnetz anzuschliessen, wird die Autobuslinie 25, \nBreitenbachplatz—Kristianiastrasse, über die Drontheimer \nStrasse, Provinzstrasse bis Bahnhof Schönholz verlängert Als \nErsatz für die Straßenbahnlinie 132 wird die Linie 32 eineu \ngrossen Teil der früheren Strecke der Linie 182 fahren, und \nzwar von der Hedwigs-Kirche über Kölnischen Fischinarkt, \nMoritzplatz, Kottbuser Damm, Hermannplatz bis Reuterstrasse \nund weiter auf dem bisherigen Wege nach Britz, Germauia- \nromenade. Die bisherige Strecke Hermannplatz, Hallesches \nor, Französische Strasse wird damit von der Linie 32 nicht \nmehr gefahren. Die Linie 35 wird über die Jerusalemer Strasse, \nLindentunnel bis Reinickendorf—Teichstrasse auf der bisherigen \n \n \n\n \n\nStrecke der Linie 132 weitergeleitet. Die Linien 28 und 128, \nbisher von Tegelort bzw. Heiligensee nach Britz fuhren, werden \nnur noch bis zum Moritzplatz durchgeführt. Die Autobuslinie Ui, \nGotzkowskistrasse—Schlesisches Tor, wird jetzt bis Treptov, \nRathaus, durchgeführt, um als Ersatz für- die ausgefallenen, \nLinien 13 und 13E den Verkehr zwischen dem Schlesischen Tor \nund Treptow zu bewältigen. Zwischen Gotzkowskistrasse und \nSchlesischem Tor wird auserdem eine Einsetzlinie 10E ein \ngerichtet. Auf einer Reihe von Straßenbahnlinien werden \nFabrptanänderungen vorgenommen. Damit das Publikum sieb \nan die Neuordnung gewöhnen kann, werden aber diese Aeudr- \nrungen erst fünf Tage nach Eröffnung der neuen G.—N.-Linie am \n23 April durchgeführt. \n \n\nArbeiter-Entlassungen bei Siemens \nVon der Belegschaft des Wernerwerks von Siemens u. Halske, \ndie in den Werkstätten der Fernmeldetechnik eine Stärke von \n11 000 Mann hat, sollen etwa 2000 Arbeiter entlassen werden. \nMit der Durchführung der Entlassungen ist bereits begonnen \nworden. Der Grund für die Entlassungen soll in Abdrosselung \nvon Postaufträgen besteben. \nZu den Arbeiterentlassungeu erklären die Siemenswerke, dass \nKonjunkturrückgang und alljährlich auftretende Saisonerschei \nnungen die Gründe für die Einschränkung bildeten. \n \n \n\n \n\nDer Moabiter Bestediungs- Prozess \nDas Urteil gegen die Justizwachtmeister \n \n \n\n \n\nGestern begann vor dem .Schöffengericht Berlin-Mitte \nder Prozess gegen die vier Justizwachtmeister des Unter- \n-uchungsgefängnisses Moabit und zwei Untersuchungs- \ngefangene, einen Kaufmann Frey und einen Kaufmann \nVater. \nDie Vorgeschichte des Prozesses: Frey und Vater sollen die \nBeamten durch Geldhergabe und andere Dinge dazu bewogen \nhaben, ihnen unerlaubte Vorteile zu verschaffen. Frey, dem \ndes öfteren Ausgänge aus dem Untersuchungsgefängnis bewilligt \nwaren, soll die Begleitbeamten dabei so betrunken gemacht \nhaben, dass er ihnen nicht nur vorübergehend entweichen \nkonnte, sondern dass er auch Mühe hatte, sie nachher ins Ge- \nlängnis zurückzubringen. Die Verhandlung begann mit einer \nUeberrascbung. Rechtsanwalt Themal, der zusammen mit \nRechtsanwalt Meyer und Fuchs die Angeklagten verteidigt, \nbeantragte, den Leiter des Untersuchungsgefängnisses \nMoabit, Direktor Dr Struwe, als Zeugen in vernehmen und \nihn darum aus dem Gerichtssaal zu entfernen. \n(Dr. Struwe folgte der Verhandlung vom Zuschauerraum aus.) \nIn der Begründung des Antrages sagte Rechtsanwalt Themal, \nes wäre Dr. Struwes Pflicht gewesen, die Beamten vor jeder \nAusführung des Frey darauf aufmerksam zu machen, welche \nbesonderen Eigenarten der betreffende Untersuchungsgefangene \nhabe und welches die Gefahren seien, denen die Beamten von \nseiten der Untersuchungsgefangenen ausgesetzt sind. Aber \nnicht nur, dass Direktor Struwe seine selbstverständliche Pflicht \nnicht erfüllt habe, habe er den Beamten, die Frey ausführten, \nzahlreiche Polizeivigilanten hinterher geschickt, um die \nBeamten zu beobachten. Der Vorsitzende bezeichnet diese \nVorwürfe als ausserordentlich schwerwiegend, und das Ge \nricht beschloss, Direktor Struwe als Zeugen zu vernehmen. \nDie Angeklagten stellen den Sachverhalt anders dar. als die \nAnklageschrift zeichnet. Die Beamten erklären, dass sie sich \n \n\nEva Koppels Leithe exhumiert \nDurch Obduktion soll die Todesursache festgestellt \nwerden \nAuf Anordnung der Staatsanwaltschaft wurde die \nLeiche der Eva Cechini, geh. Koppel, die vor kurzem \nvon ihrem Gatten in Ascona erschosen worden war, auf \ndem Friedhof in Weissensee exhuminiert. Die Leiche \noi> obduziert werden, um die Todesursache noch einmal \nauf das Genaueste narhzuprüfen. \nDie Tochter des Berliner Syndikus Dr. Koppel, Eva \nCechini, wurde am 8. April von ihrem Gatten auf der \nStrasse aus Eifersucht erschösse». Der Mörder erklärt, \ndass er seine Frau nach heftiger Auseinandersetzung im \nAffekt getötet habe und nicht meuchlings. Es soll nun \nmehr auf Grund der Obduktion festgestellt werden, oh \nder Schuss aus unmittelbarer Nähe abgegeben ist, oder \naus grösserer Entfernung. \n \n\nNach U Jahren selbstgestellt \nweil er heiraten wollte \nMit der äelbstbeschuldiguug, einen schweren Rauh verübt zu \nhaben, stellte sieb auf dem Polizeipräsidium ein 33 Jahre alter \nTechniker. Wie er sagt, überfiel er im Juni 1319 in einem \nSchokoladengeschäft in Charlottenburg die allein anwesende \nFrau. \nUnter der Vorspiegelung, eine Tafel Schokolade kaufen zu \nwollen, hatte er sich Zutritt verschafft Als die Frau sich um \nwandte, packte er sie. am Halse, würgte sie und raubte dann aus \nder Ladenkasse 750 Mark. Eine Nachprüfung dieser Selbst- \nbescbuldigung ergab, dass sie in der Tat zutrifft Der Techniker \nhat sich aber in den folgenden Jahren nichts mehr zuschulden \nkommen lassen und ständig entweder in seinem Beruf oder als \nLokomotivführer in einem Privatbetrieb gearbeitet. Jetzt wollte \n \n \n\n \n\ndem Einfluss Freys, der sie im weinerlichen Ton stets um \nGefälligkeiten gebeten habe, nicht hätten entziehen können. Sie \nwären ihm darum durch Geldhergaben gefällig gewesen. Die \nBeträge also, die ihnen Frey bei seinen Ausgängen bezahlt habe, \nseien nichts anderes gewesen als Rückzahlungen längst fälliger \nSchulden. \nEiner der Wachtmeister sagt ans, dass er vou Frey über \n30(1 Mark zu bekommen habe, und dass ihm Frey heute noch \nden grössten Teil dieser Summe schulde. \nEs werden Briefe von Frey verlesen, in denen er sogar die \nFrauen der Gefangenenwachtmeister beschwört, ihm behilflich \nzu sein. Er werde es ihnen bzw. ihren Männern niemals ver \ngessen, und sieb als ein ehrlicher Kavalier zeigen. Tatsächlich \nhat ja Frey verschiedene Husarenstücke geleistet. So hat er \nden Oberlehrer des Untersuchungsgefängnisses Moabit dazu ge \nbracht, für ihn einen Wechsel über 300 Mark zu akzeptieren. \nDer Oberlehrer bat jetzt den Wechsel einlösen müssen. Die \nGeschichte dieses Wechsels ist mehr als amüsant. Frey wollte \nsich von einem bekannten Berliner Rechtsanwalt verteidigen \nlassen. Dieser machte die Uebernahme der Verteidigung von \neiner ä conto Zahlung abhängig. Diese sollte 300 Mark be \ntragen. Der Rechtsanwalt weigerte sich, Freys Wechsel an- \nzunehmeu. Da liess sich \nFrey den Oberlehrer kommen und hat ihn nicht nur dazu \nbestimmt, an seiner Stelle mit dem Rechtsanwalt za ver \nhandeln, sondern auch seinen Wechsel zu nehmen. \nDas Urteil lautete dahin, dass Müller, Vater und Frey frei- \ngesprochen werden. Oberwacbtmeister Frohnicke wurde wegen \nGefangenenbefreiung zu drei Monaten Gefängnis, die Wacht \nmeister Werner und Heitmann wegen des gleichen Delikts zu \nje zwei Monaten Gefängnis verurteilt. Das Gericht stellt den \nverurteilten Wachtmeistern Bewährungsfrist in Aussicht, falls \ndie noch einzuholende Auskunft des Präsidenten des Straf \nvollzugsamtes günstig ausfallen würde. \n \n\ner heiraten und befürchtete, dass, wenn seine Tat doch auf ihn \nzurückgeführt würde, \nseine schuldlose Frau in Not geraten könne. \nDeshalb stellte er sich freiwillig und wollte seine Strafe vorher \nverbüßen. \n \n\n15 Jahre Zuchthaus \nDas Urteil im Kutzbach-Prozess \nKutzhacb wurde vom Potsdamer Schwurgericht wegen Tot \nschlags in Tateinheit mit Raub, begangen an dem städtischen \nKassenboten Hammermeister, zu 15 Jahren Zuchthaus und \n10 Jahren Ehrverlust verurteilt. Der Mitangeklagte Arbeiter \nEwald Hunibcutel wurde wegen Persoiienliehlerei und Diebstahl \nzu insgesamt i'A Jahren Zuchthaus und 5 Jahren Ehrverlust \nverurteilt. Beide Angeklagten verzichteten auf Rechtsmittel. \n \n\nDer Sdtu8s auf den Kriminalbeamten \nDie Autofahrer ermittelt \nZu dem Zusammenstoß zwischen einem Kriminalbeamten \nund den Insassen eines Lastautos erfahren wir, dass das Auto \nermittelt ist. Die beiden Männer, die darauf sassen und die \nFrau mit dem Koffer verprügeltem waren nicht Autodiebe, \nsondern ein Möbelkutscher mit seinem Freunde. Diese beiden \nhatten Möbel abgeladen und später mehrere Lokale aufgesucht. \nDer Freund des Kutschers nahm auch seine Freundin mit auf \nden Wagen. Frühmorgens hielten sie in der Landsberger Allee, \nwo der Freund mit dem Mädchen in eine Schlägerei geriet \nDer Kutscher schlug auch auf das Mädchen ein. Zu diesem \nAuftritt kam das Polizeiauto hinzu. Inzwischen hatten sich noch \nandere Leute als Zuschauer angesammelt und, wie der Kutscher \nund sein Begleiter erklären, muss einer von diesen Neugierigen \nauch den Schuss abgegeben haben, der den Beamten am \nHopfe traf. \n \n\nRadfahrer und Autobus. In der Potsdamer Strasse wurde \nder 18jährige Radfahrer Hans Bärschmidt aus der Brandenburger \nStrasse 5 von einem Autobus überfahren und getötet. — Bei \n \n \n\n \n\neinem Zusammenstoß zwischen einem Privatauto und einem \nLieferwagen in der Cbausseestrasse in Mariendorf wurden die \ndrei Insassen des Privatwagens verletzt. Oberingenieur Paul \nMüller aus der Teltower Strasse 16 erlitt erhebliche Kopf \nverletzungen, der Chauffeur Alfred Litzke aus der Perleberger \nStrasse 57 erhebliche Beinverletzungen, und der Ingenieur Franz \nGrassnick, Tempelhofer Ufer 10, leichte Kopfverletzungen. \n \n\nDas „Nachtgespenst u \nBisher 20 Einbrüche nachgewiesen \nGegen das „N’nohtgespenst“ sind im Laufe der Monate rund \n300 Anzeigen eiugegangen. Ob der vor einiger Zeit am Bahnhof \nWedding festgenommene Mann fiir alle ,Iie>e Taten in Betracht \nkommt, steht noch dahin. Bei seinen Vernehmungen sind ihm \naber jetzt einwandfrei 211 Einbrüche zur Nachtzeit nachgewieseu, \nausserdem sechs Einbrüche verbunden mit Sittlicbkeitsattcutaten. \nDer Einbrecher bat in diesen Fällen ein Messer bei sich ge \nhabt, mit dem er die Frauen und Mädchen eiuschüchterte. Alle \ndiese Delikte bat er sieb im Westen der Stadt zuschulden \nkommen lassen. Mit besonderer Roheit ging er bei einer \n60 Jahre alten Frau in Cbarlotteuburg vor. Den Sohn der Dame \nbatte er eingeschlossen lind war gerade dabei, iru Zimmer der \nMutter Ringe vom Nachttisch zu stehlen, als er an das Mob»! \nanstiess und die Schläfern weckte. Er schlug ihr, um Hilferuf \nzu verhindern, \ndas Deckbett über den Kopf und schlug der Frau mit der \nFaust auf den Leib. \nSie verlor vor Schreck die Sprache und erkrankte für längen» \nZeit \n \n\nVoraussagen für die heutigen Rennen \nKarbhorst (15 Uhr) \n1 Enkel — Sigmar 5. Parademarsch — Honeska. \n2. Felsen — Tornado. 6. Mitbridates — Wiesbaden. \n3. Neuland — Lieblos. 7. Rheinland — Kamtschatka, \n4. Heluau — Manoir.. \nAuteuil (14 Uhr) \nt. Braconnier II — Huts Clos. 4. Eneas — Cyclamen III. \n2 Cordial — L’Azteque. 5. Halbblut.-Jagdrenneu. \n3. Le Boudeur — Isolateur II. 6, Cordial — Effulgenu \n \n\nRennen zu Malsons-Larfltte. ! Reuoonr 1. Marltcbou (R. Blaiöe\\ \n2 Stabo (R. Roueille). 3. Le Liarot (G. Auge). Tot.: 68 : 10. PL: 25, 30. \n38:10. Ferner liefen: Mocbn, Prince Charmant. Foret. Ie Roy, Le Rhin. \nColomine, Reine des Tireurs, Gold Tip, Fascio, Mascaret, Le Gave, Claude \nde France, La Lizaine, Pagode, Couculor. Kurzer Kopf—1 '>2 Lg. — 2. Ren \nnen: 1 Ondulee (M. Bona venture). 2. Porte Doree (C. Diez). 3. Ga- \nbrielle II (D. Guiho). Tot.: 213:10. PL: 47, 21, 33:10. Ferner liefen; \nBamouska, La Dinde, Greta. Garbo, Roche aux Mouettes, African Girl, \nCyprian, Nizza. Bella, Eneolure, Honfleur IV. Etoile du Soir, Princets \nRoxnna, Princesso Mario, Trigonelle, Chore Soeur, Marceline. Froleuse, \nMitaui, La Belle Truite, Kerite, Lady Liana, Floria, Mad. Kopf—IVa Lg. \n3. Rennen. 1 Polkira. (G. Duforez). 2. Comaria. (A- Rabbe). 3. Rosa \nBonheur II (A. Cbcret). Tot.: 30 : 10. PL: 12, 20. 14 10. Ferner liefen; \nFruraar, Quiutane, Galerien, La Naviere, Causetto, Helena. Flamberge, Kyr- \nnielia. 2—-V» Lp — 4. Rennen-: 1. Dickens (C Bouillon). 2. xea Crap \n(W. fiibbritt) 3. Insight (E. Goldin) Tot.: 84:10. PL: 19, 15, 13:10 \nFerner liefen: Lictor, Saiarino, Porte Veiue, Clavecin, Diplomatie, Don \nCoursau, Stone Brokc, Poesie, Doininalor. Ha.ls—2 !2 Lp. — 5. Rennen: \n1 Nectar (L. Robsou). 2. Lactose (R. Becbo). 3. Hotchkiss (R. Lefove). \nTot..: 83 : 10. PL: 33, 39, 63 : 10. Ferner liefen: Selkirk, Le Grand Veneur, \nThe Briton, La Pericholc, La Faldetta. Recordmau, Cuckoo, Enaminondas. \nProdipicuse II, Mab Jong, Auguste II, Gienara. Kurzer Kopt—l Lg. — \n6. R e n ne n : 1. Le Flambeau (H. Semblat). 2 Big Boy (w. Scanion). \n3 Syrius (C. Bouillon). Tot.: 40:10. PL: 18, 29, 25:10. Ferner liefen: \nAudiffredi, Mistrigris, Bois de Rose, Vieux Laiite, Lo Grand Marais, Port \nland, Jaboteur, Florac, L’Hippogriffo. 3—1 Lg. \nBerliner P. S. V. verliert hoch gegen Admira (Wien). Nach ihrem un \nentschiedenen Kampf von 2 : 2 gegen die Wiener Polizei trug die Fussballelf \ndes Berliner Polizeisportvereins ihr zweites Spiel in Wien aus, das mit \neiner hohen Niederlage endete. Gegner der Berliner waren die Berufs \nspieler von Admira, die das Treffen mit nicht weniger als 11:0 (6:0) \nToren zu ihren Gunsten entschieden. \n \n\nS.-A. 5 Uhr I Minute # \nS.-U. 18 Uhr 59 Minuten \n \n\nM A. \nM.*U. 6 Uhr 36 Minuten \n \n\nc \n \n\n7c/i hak 'daj dräu lern ääeten baden dehn, \ntya konnte.jede ä/Caiddordeed vergehn : \n7l7enardie%auf täjugend/risdi undzarL \nJfenn Jieha tvtfabser-dforax me gespart* \n/Iber f(A/S£/$ - Borax muß cs sein fn \nder bekannten roten Origina/padtunß "
}