{
    "Year": "1930",
    "Month": "04",
    "Day": "18",
    "NewspaperNumber": "184",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Nur Verkehrs- und Wohnsirassen \nEine Forderung der Zukunft / Berlin erhält vom Reich nur 2,3 Millionen \n \n \n\n \n\nIn der Vortragsreihe „Berlin arbeitet“ des Rairhsbundes \ndeutscher Technik, Ortsgruppe Berlin, wurde am neunten Abend \n..Der Strassenbau“ behandelt. Der Vorsitzende, Oberbaurat \nBriiggemann, konnte wieder zahlreiche Vertreter der Oeffent- \nlichkeit begrüssen, und besonders der Presse für die Bericht \nerstattung danken. \nDiplom-Ingenieur Oerlach, der erste Assistent von Professor \nKblgötz von der Technischen Hochschule, führte zu dem Thema \netwa folgendes aus: die Wunden, die der Krieg und Geldmangel \ndem deutschen Strassennetz geschlagen hatten, beginnen zu ver \nnarben. Allerwärts zeigten sich Ansätze einer höheren Ent \nwicklung mit dem Ziel, dem mehr und mehr motorisierten Ver \nkehr die Wege zu bieten Deutschland besass im Jahre 1914 \nohne Krafträder 50 000 Autos, 1925 zählte mau 200 000 und 1929 \nüber 500 000. \nWürde die Motorisierung des Strassenverkehrs in der bis \nherigen Weise Zunahmen so würden in etwa 3 bis 4 Jahren \n1 Million, ini Jahre 1950 etwa 2'A Millionen Kraftfahrzeuge \nvorhanden sein. \nDies zwinge schon heute Betrachtungen anzustellen, wie diesem \n\\ erkehr durch Umgestaltung des Strassennetzes ein besonderes \nAutomobiistrassennetz zu schaffen sei. Da dies aber infolge der \nhohen Kosten nicht ausführbar sei, würde man sich damit be- \nimügen müssen, das vorhandene Strassennetz den neuen Ver \nkehrsanforderungen entsprechend zu verbessern. Daneben wür \nden in Gebieten starker wirtschaftlicher Entwicklung und enger \n \n\nWegen des Verdachts der Bestechung und Verletzung seiner \nAmtspflichten wurde der Justizoberwachtmeister Baer, der im \nl'utersuchungsgefängnis in Moabit beschäftigt war, verhaftet. \nBei der Untersuchung mehrerer Personen durch Kriminal \nbeamte stellte sich heraus, dass die vernommenen Angehörigen \nvon Untersuchungsgefangenen in Moabit sehr gut unterrichtet \nand mit ihren Aussagen sehr vorsichtig waren. Auf Grund dieser \nTatsache wurde angenommen, dass ein Nachrichtenaustausch \nzwischen Gefangenen und Angehörigen stattgefunden haben \nmusste. Die Staatsanwaltschaft und die Direktion wurden \ndaraufhin eingehend informiert. Eine genaue Ueberwachung \nder Beamten war die Folge. \nAls sich im Laufe der Ueberwachung Verdachtsmomente \ntrogen den Justizoberwachtmeister Baer ergaben, wurde dieser \nfestgenommen und einem Verhör unterzogen. \nEs stellte sich heraus, dass der Festgenonuuene Briefsachen \nvon Untersuchnngsgefangenen an die Angehörigen und um \ngekehrt in wiederholten Fällen besorgt hatte. \nEin zweiter Beamter, der ebenfalls in Verdacht gekommen war, \n \n\nDersterbendeNazarener \nEs gibt in der Bibel eine zweifache Darstellung über den \nsterbenden Nazarener. Folgen wir den beiden ersten Evange \nlisten, so ist Christus als ein völlig verzweifelter Mensch ge \nstorben. Tragisch vollendet sich sein Schicksal am Kreuz. Das \nVolk, für das sein Herz geschlagen, fällt über ihn das Ver \ndammungsurteil: „Kreuzige, kreuzige ihn!“ Es gibt keine Hoff \nnung und keine Hilfe mehr! Als ein Einsamer fühlt er sich um- \nbrüllt und verschlungen von den Mächten der Tiefe. Da zer \nbricht alles vor seinen Augen. Zwecklos war sein Dasein. Eine \ngrosse Enttäuschung sein frommer Glaube. Er ist irre geworden \nam Sinn des Lebens. Da um die neunte Stunde die glühenden \nSonnenstrahlen ihm in die Wunden sengen, wird es dunkel vor \nseinen Augen, und aus dem zerfetzten Körper schreit seine ver \nzweifelte Seele: „Mein Gott, mein Gott, warum hast du mich \nverlassen!“ Diese Klage eines völlig verlorenen Lebens ist so \nerschütternd und der Anblick des geschundenen Leibes so \nfürchterlich, dass sich aus der johlenden Masse Mensch eine er \nbarmende Hand aufreckt, um ihm ein flüssiges Betäubungsmittel \nzu reichen. Dann durchgellt den Raum ein zweiter Schrei, und \nmit ihm zerbricht und endet das Leben des „Menschensohnes“. \nDieses Ende ist Verzweiflung und Klage, ist ein grosses Frage \nzeichen über dem, was er geglaubt, gelehrt und gelebt hat. \nAber es gibt in der Bibel noch eine andere Darstellung über \nden sterbenden Nazarener. In den Evangelien des Lukas und \nJohannes bleibt Jesus bis zum Ende in seinem Wesen sieb selber \nfreu: gefasst, heldisch und gross. Da die Kriegsknechte die \nNägel durch seine Hände und Füsse treiben, hören wir keinen \nSchmerzensschrei wohl aber statt aller Flüche wie in höchster \nSteigerung dessen, was der geistige Mensch überhaupt zu voll \nbringen vermag, das Gebet für seine Feinde: „Vater, vergib \nihnen, denn sie wissen nicht, was sie tun.“ — Christus stirbt so, \nwie ihn Albrecbt Dürer geschaut und gemalt bat: als König und \nSieger, der gekämpft, aber überwunden hat. Kein Todesschrei \nentringt sich seinen Lippen, da die neunte Stunde kommt Er \nstirbt als einer, der von seinem Leben in dem Sinne, dass es \nlebenswert gewesen, aussagen konnte: „Es ist vollbracht!“ So \nist hier der Lebensausgang des „Menschensohnes“ keine schrille \nDissonanz, sondern tiefste Harmonie. Sein Sterben ist die ge \nwaltige Krönung seines Lebens und ist wie nie verklingende \nheilige Musik, dass, ob die Mühlen des Schmerzes mahlen, den \nnoch alle grosse Hingabe zur Erfüllung reift aller Glaube einmal \nzum Schauen wird und alle hehren Ideale einmal zur Wirklich \nkeit erwachen. \nMüssig ist die Frage, welche Darstellung die richtige sei. \nBeide Darstellungen zeigen ddn Lebensrhythmus, veranschau \nlichen die Spannung, die Doppelheit in die immerwährend \nunser Meusckendasein auseinanderbricht. So wird der „Menschen- \n \n \n\n \n\nverkehrlicher Zusammenhänge besondere Autostrassen nicht zu \numgehen sein. Bei ihrer Anlage müsse jede Kreuzung mit \nanderen Verkehrswegen als Unter- oder Ueberfübrung aus \ngebildet werden. Die Studiengesellschaft für Automobilstrassen \nhabe festgestellt welche Aufwendungen für das deutsche \nStrassennetz zu machen seien, wenn es den modernen Verkehrs- \nanforderungen entsprechend umgestaltet würde. Die Kosten \nseien zu 5 bis 5,5 Milliarden Mark geschätzt worden. Nicht die \nDecke allein müsse den neuen Bedürfnisseen entsprechen, son \ndern auch der Unterbau müsse den vergrösserten Lasten an \ngepasst werden. \nSchwer sei das Strassennetz der Städte dem neuen Verkehr \nanzupassen. Die vorhandenen Strassen seien durch den vor \nhandenen Ausbau, durch ihre Breitenabmessungen und in \nder Richtung völlig bestimmt. \nVerbreiterungen seien nur mit grossen Kosten durchzuführen. \nDer Verkehr auf der Fahrbahn müsse in stärkerem Masse auf \nFussgänger und Radfahrer Rücksicht nehmen. Mit Rücksicht \ndarauf müssten die Strassen in der Stadt nach Verkehrsstrassen \nund Wohnstrassen streng geschieden werden, der Verkehr müsse \nauf die Verkehrsstrassen gezwungen werden. Diese Verkehr \nstrassen müssten möglichst besondere Bänder für die ver \nschiedenen Verkehrsarten aufweisen, — Schnellbahn, Strassen- \nbahn, Fahrzeuge, Fussgänger, Radfahrer —, Kreuzungen solcher \nHauptverkehrsstrassen durch Querverkehr müssten auf be \nstimmte Punkte zusammengeführt werden. \n \n\nkonnte nach der Vernehmung wieder entlassen werden, weil er \nsich rechtfertigen konnte. \nGÖRLITZ, 17. April. \nIn dem Betrugsprozess Deutscher und Genossen wurde nach \nzehntägiger Verhandlung heute nachmittag gegen 3 Uhr das \nUrteil verkündet. Danach werden der Kaufmann Hermann \nDeutscher wegen vollendeten Betrugs in sieben Fällen, in einem \nFalle in Tateinheit mit Konkursvergehen und Urkundenfäl \nschung, und wegen versuchten Betrugs in einem Falle zu drei \nJahren Gefängnis unter voller Anrechnung der Untersuchungs \nhaft und Gewährung von Strafaussetzung nach der Verbüssung \neines Jahres der erkannten Strafe, der Kaufmann Emil Hubert \nwegen Betrugs in einem Falle zu 6000 Mark, der Kaufmann \nAdolf Hubert wegen Beihilfe zu 400 Mark, der Grundstücksmakler \nMax Kretzschmar gleichfalls zu 6000 Mark verurteilt Der Kauf \nmann Armand Goldstein aus Berlin wurde freigesprochen: gegen \nihn hatte auch die Staatsanwaltschaft die Freisprechung bean \ntragt Der Kaufmann Hermann Deutscher wurde in Anbetracht \nder Höhe der erkannten Strafe in Haft genommen. \n \n\nsohn“ zum Sinnbild unseres eigenen Wesens und Strebens. Die \nMächte der Tiefe, Mächte der Vergangenheit werden immer \nwieder lebendig auf dem Pfad, den wir schreiten. Die Masse \nMensch, an die wir durch Blut und Liebe gebunden sind, schlägt \nuns täglich aufs neue ans Kreuz. Wer unter uns möchte nicht \nmanchmal verzweifeln und aufschreieu über c.en Unsinn, der die \nErde regiert, und über die Qual, die die Menschen einander \nbereiten! Aber der „Menschensohn“ in uns kann auch andere \nGestalt annehmen. Er kann schreien und verzweifeln, aber er \nkann auch mutig dulden und überwinden. Wer ein letztes Ziel \nkennt und sich ihm hingibt mit ganzer Seele, kann Sieger \nwerden auch dort, wo nach dem Augenschein die Masse Mensch \nüber ihn triumphiert. Seine Sache durchweht dann der Atem \neiner unsterblichen Kraft. In ihm erklingt die Karfreitags \nstimmung von Golgatha, dass nur das selbstlose Opfei die hei \nlige Stufe bildet, auf der die Menschheit aus Gruft und Grab \ndem Ostermorgen entsteigt. Lic. \n \n\nAuch im März Verkehrsahnahme \num 10 Prozent gegen 1929 \nDie städtischen Verkehrsmittel Berlins, Strassenbahn, Schnell \nbahn und Autobusse, haben auch im März — wie schon im \nJanuar und Februar — einen um etwa 10 Prozent schwächeren \nVerkehr im Vergleich zum März 1929 aufzuweisen gehabt Ins \ngesamt wurden im März von den drei Verkehrsmitteln der \nB V. G. 110,9 Millionen Fahrgäste befördert gegenüber 123,7 \nMillionen im gleichen Monat des Vorjahres. Die grösste Ab \nnahme hat die Strassenbahn zu verzeichnen; sie beförderte im \nMärz 1930 nur 65,1 Millionen Personen gegenüber 75,9 Millionen \nim Vorjahr. Der Autobusverkehr hat eine kleine Aufwärts \nentwicklung erfahren, die Zahl seiner Fahrgäste stieg von \n23 Millionen auf 23,4 Millionen im März 1930. Bei der Schnell \nbahn sank die Beförderungsziffer von 24,8 auf 22,4 Millionen. \n \n\n„Zeppelin“ wieder in Friedrichshafen \nFRIEDRICHSHAFEN, 17. April (W.T.B.) \nHeute abend 6 Uhr 50 Minuten .erschien „Graf Zeppelin“ auf \nder Heimfahrt von Sevilla über Friedrichshafen und landete \ntrotz des regnerischen und stürmischen Wetters um 7 Uhr glatt \nauf dem Werftgelände. \n \n\nZnr Lohnbewegung der städtischen Arbeiter. In der Lohn \nbewegung der Berliner städtischen Arbeiter bat der Kommunale \nArbeitgeberverband Berlin gegen den Schiedsspruch der Ber \nliner Scbiedsstelle die Entscheidung des Zentralausschusses au \ngerufen. Der Zontralausscbuss für Arbeiterlarifsochsn, der durch \n \n \n\n \n\nAnschliessend sprach Oberbaurat Löschmann über den \nStrassenbau. Er wies auf die Denkschrift des Stadtbaurats Hahn \nhin, die 19 Ausfall-, drei Ringstrasseu und viele wichtige Ver \nbindungsstrassen versieht. Zurzeit stocke der Ausbau, während \n1929 genau 165 Strassen mit rund 18 Millionen Mark gebaut \nworden seien, könnten 1930 nur fünf Millionen Mark aufgewandt \nwerden. \nDie Beteiligung des Reiches sei schwach, von 23 Millionen \nMark Aufkommen an Kraftfahrzeugsteuer erhalte die Stadt \nnur 2,3 Millionen Mark => 10 Prozent, während die Ausgaben \nfür ein Fahrzeug 212 Mark betrügen. \nDie Einteilung der Strassen werde zur Erhöhung der Ge \nschwindigkeit und Sicherheit stets dreiteilig gewählt, Bahn \nkörper und zwei Fahrbahnen. Dringender und wichtiger sei \nder Ausbau der Verkehrsknotenpunkte und Plätze, um Drosse \nlung zu verhüten. Die oft gebrauchte Redewendung: „Die \nStrasse dient dem Verkehr“ treffe nicht ganz zu, jedenfalls auch \nnicht für das Auto. Berechtigte Interessenten seien auch die \nFussgänger, die Anlieger, die Ladeninhaber, die Hauseigen \ntümer, die zahlreichen Leitungsverwaltungen. Berlin besitze \nzurzeit rund 8000 Strassen mit 26,5 Millionen Quadratmeter \nFläche und 2900 Kilometer Länge, davon 61 Prozent Stein \nstrassen, 29 Prozent Asphalt- und Teerstrassen, 6 Prozent Chaus \nsierungen und einem Werte von 330 Millionen Mark oder 76,3 \nMark pro Einwohner. \nBeiden Vorträgen folgten zum Thema gehörige Lichtbilder \nund Filme. \n \n\ntarifvertragliche Vereinbarung zwischen dem Reichsarbeitgeber- \nverband deutscher Gemeinden und Kommunalverbände und den \ngewerkschaftlichen Spitzenorganisationen zum Zwecke der letzt \ninstanzlichen Entscheidung gebildet worden ist, wird voraussicht \nlich in der nächsten Woche zusammentreten. \n \n\nHunde auf Frauen gehetzt! \nSittlichkeitsverbrecher festgenommen \nWegen zweifachen Sittlichkeitsverbrechens wurde von der \nKriminalpolizei ein 27 Jahre alter Schlächter Alfred P. fest \ngenommen, der in Pankow-Heinersdorf wohnt. P. hält sich zwei \ngrosse Doggen. In der Nacht zum vorigen Donnerstag war er \nmit den Tieren unterwegs nach Weissensee. In einer Lauben \nkolonie fiel er eine Frau an und vergewaltigte sie. Die Hunde, \ndie die Frau gestellt hatten, fügten ihr Bisswunden zu. Einige \nStunden später machte sich der Unhold an ein junges Mädchen \nheran. Dieses flüchtete. \nP. hetzte seine Hunde auf sie, und die Tiere rissen das \nMädchen zu Boden und brachten auch ihm scharfe Biss \nwunden bei. P., der dann hinzukam, tat dem Mädchen \nGewalt an. \nNach der Beschreibung, die beide Frauen von dem Uebeltäter \nund seinen Hunden gegeben hatten, wurde P. ermittelt und fest \ngenommen. Er bestreitet die ihm zur Last gelegten Verbrechen \nund behauptet, sich am Mittwoch voriger Woche schon uro \n10 Uhr zu Bett gelegt zu haben. Wenn er wirklich unterwegs \ngewesen sein solle, müsse das im „Dämmerzustand“ geschehen \nsein. \n \n\nDie Nase abgebissen \nGerichtliches Nachspiel einer Prügelei \nVor dem Köpenicker Schöffengericht spielte sich gestern die \nGeschichte einer grossen Prügelei ab, die am 12. September \nvorigen Jahres in Oberschöneweide stattfand. \nDer arbeitslose Chauffeur Maschinke aus Karlshorst stahl von \neinem Bau in der Goethestras.se Hölzer. Von dem Bauführer \nzur Herausgabe der Hölzer veranlasst, zettelte er einen Wort \nstreit an, in dessen Verlauf er den Bauführer durch einen \nZiegelsteinwurf schwer verletzte. Von den zur Hilfe herbei- \neileuden Bauarbeitern biss er dem einen derart in den rechten \nZeigefinger, dass er amputiert werden musste. Der Betroffene \nist vorläufig noch arbeitsunfähig. \nEin Dritter musste mit einem Teil der Nase daran glauben. \n„Ich will auf der Stelle tot hinfallen — aber ich weiss von \nnichts, ich bemerkte nur, dass ich plötzlich eine Nase ira \nMunde hatte“, \nverteidigte sich gestern der Angeklagte. Das Gericht konnte \nsich nach der Zeugenvernehmung nicht der Darstellung des \nAngeklagten anschliessen. Der Staatsanwalt beantragte zwei \nJahre und neun Monate Zuchthaus, das Gericht erkannte auf \neine Gefängnisstrafe von einem Jahre und sechs Monaten. \n \n\nZusammenlegung von Gewerbeaufsichtsämtern. Wie der \n„Amtliche Preussische Pressedienst“ mitteilt, sind mit dem \n1. April die Gewerbeaufsichtsämter Charlottenburg und Spandau \nzu einem Gewerbeaufsichtsamt „Charlottenburg-Spandau“ und \ndie Gewerbeaufsichtsämter Berlin-Friedrichshain und Lichten \nberg zu einem Gewerbeaufsichtsamt „Lichtenberg-Friedrichs- \nhain“ zusammengelegt worden. \nDie „Mö“ auch Karfreitag geöffnet! Auf Grund mehrfacher \nAnfragen teilt uns die Leitung der „Möbel- und Einrichtungsschau \nBerlin 1930“ in den Funkturmhallen am Kaiserdamm mit. dass \ndie Schau auch am Karfreitag geöffnet und zu denselben Zeiten \nwie werktags, nämlich von 10 Uhr morgens bis 8 Uhr abends, \nzugänglich sein wird. \n \n\nMan ist nur so alt, wie man aussieht, \ndeshalb benutze man ,.E x I e p ä n g\" Gibt ergrautem Haar die Jugend- \nfärbe auf natürlichem Wege wieder. Wirkt nach und nach. Vollständig \nunschädlich. Seit 31 Jahren Weltruf. Von tausenden Aerzten. Pro \nfessoren U6w. gebraucht und empfohlen. Preis M. 7.—. Für schwarz-, \nHaare „Extra stark“ M. 12,—. Erhältlich in Parfümerien. Friseur \ngeschäften, Drogerien usw., wo nicht, direkt zu haben Parfümeriefabrik \nI , Eslepäng“, Berlin SO. 7a, Muskauer Strasse 9. * \n \n\n'Justizoberwacht- J Briefean die Ange- \nmeister verhaftet UtlYCtlSt€Ctl€T€l€Tl hörigen befördert \nim Untersuchungsgefängnis Moabit "
}