{
    "Year": "1930",
    "Month": "04",
    "Day": "19",
    "NewspaperNumber": "185",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Volk und Wirtschaft geschädigt \nVernichtende Kritik an der Regierung Brüning / Die Aermsten der Armen getroffen \n \n \n\n \n \n\n \n\nIn matsgebenden Kreisen der Wirtschaft beginnt \nman allmählich einzusehen, dass die Politik des \nKabinetts Brüning eine geradezu katastrophale \nSchädigung des deutschen Wirtschaftslebens zur \nFolge haben muss. Besonders das Agrarprogramm \ndes Landbund-Ministers Schiele, das die Regierung \nBrüning innerhalb weniger Tage im Reichstag \ndurchpeitschen liess, stösst jetzt auf den energi \nschen Protest der Führer der Wirtschaft. \nIn der Vollversammlung der Industrie- und Handelskammer \nzu Solingen wandte sich der Grossindustrielle Dr. Duisberg sehr \nscharf gegen die Ueberspannung der landwirtschaftlichen Schutz \nzölle. Der Redner befürchtet, dass die hohen Schutzzölle \ndas Ausland dazu veranlassen werden, zollpolitische \nRepressalien gegen Deutschland zu ergreifen. \nDadurch würden diejenigen deutschen Industriezweige, die \nauf den Export nach dem Auslande angewiesen sind, aufs aller \nschwerste betroffen. Die deutsche Landwirtschaft dürfe nicht \nden Versuch machen, auf Kosten der anderen Teile der Wirt \nschaft ihre Notlage überwinden zu wollen. Sie müsse Reformen \ndurch technische und organisatorische Verbesserungen anstreben, \nstatt alle Hoffnungen auf die Schutzzollpolitik zu setzen. \nAus den Ausführungen Dr. Dulsbergs ist eindeutig zu ent \nnehmen, dass die deutsche Exportindustrie der nächsten Zukunft \nmit grosser Sorge entgegensieht. Was wird die Folge davon \nsein, wenn der deutschen Wirtschaft die Möglichkeit zum Export \nnach dem Auslande weiter beschnitten wird? \nDie Arbeitslosigkeit in der Industrie wird weiter steigen als \nFolge einer Zollpolitik, die der deutschen Wirtschaft weite \nAbsatzgebiete versperren muss. \nIn sehr eindringlichen Ausführungen warnt auch der Deutsche \nFleischerverband voi den Folgen des Schieieschen Agrar \nprogramms. In einem Rundschreiben an die Presse wird fest \ngestellt, \ndass ab 1. Juli 1930 die Gefrierfleischeinfuhr nach Deutsch \nland völlig abgedrosselt sein wird. \nDies wird ein harter Schlag für die minderbemittelte Bevölke \nrung sein, die auf das Gefrierfleisch angewiesen ist. So hat man \ndie Aermsten der Armen getroffen, denn es ist ganz aus \ngeschlossen, dass sich die Familien der zwei Millionen Arbeits \nlosen das durch die Zölle verteuerte Fleisch kaufen können. \nDer Deutsche Fleischerverband wendet sich gegen die Re \ngierungsparteien, die bei der letzten Reichstagsdebatte durch \nihre Redner die Auffassung vertraten, es könne ein Ersatz für \ndas billige Gefrierfleisch geschaffen werden. Es sei ohne wei \nteres der Nachweis zu führen, dass es keine billigeren Fleisch \nsorten mehr geben wird, wenn das Gefrierfleisch wegfällt. \nAnscheinend habe sich kein einziger der Abgeordneten der \nRegierungsparteien Gedanken darüber gemacht, wie man \nbilligeres Fleisch für die ärmere Bevölkerung beschaffen \nkönne. \nEs sei schon jetzt vorauszusehen, dass es gar keine Möglich \nkeit gibt, die Preise auf dem Fleischmarkt auch nur einiger- \nmassen auszugleichen. Bei dem Verkauf von frischem Fleisch \nwerde man sehr oft mit Aenderungen der Kleinverkaufspreise \nrechnen müssen. \nWeiter wird die Frage aufgeworfen, was aus den vielen \nKleinverkaufsstellen werden soll, die bisher ausschliesslich mit \nGefrierfleisch gehandelt haben, und die jetzt brotlos werden \nmüssen. \n \n\nAus den Konzerten \nDie Sonntagskonzerte des Berliner Sinfonie-Orchesters, die \ndurch ihren verhältnismässig niedrigen Eintrittspreis dem weniger \nbemittelten, aber musikliebenden Publikum zugänglich sind, er \nfreuen sich nach wie vor eines äusserst regen Besuches. Der \nsehr rührige Dirigent Thierfelder setzt seinen Hörern immer \netwas Interessantes vor; einmal ist es ein beliebtes Werk unserer \nalten Meister, dann bahnt er einem neuen Werk den Weg in die \nOeffentlichkeit, und nicht zuletzt vermittelt er die Bekanntschaft \nmit oft recht wertvollen Solisten. So hörte man letzthin den \nTenoristen Antero Surnio (Staatsoper Helsingfors). Er sang zwei \nfeinsinnige Orchersterwerke von Sibelius mit hochkultivierter, \nglanzteicher Stimme. Ausserdem gab es eine Erstaufführung: \n„Nocturn“ von Max Trapp, ein stimmungsvolles und trotz \nmoderner Bahnen melodiös einschmeichelndes Tonstück, in dem \nauch das Klavier im Orchester begleitend mitwirkt. Das Orchester \nerspielte sich lebhaften, wohlverdienten Beifall. Mit viel Fleiss \nund Hingabe spielte das Sinfonie-Orchester auch, als Edvard \nMoritz sich erkühnte, nach dem entzückenden, melodienreichen \nMozart Werke aus eigener Feder aufzuführen: ein Concerto für \nBlasorchester und Schlagzeug sowie ein Konzert für Klavier und \nOrchester, in dem Birger Hammer sich um den Klavierpart be \nmühte. Beide Werke, mit Atonalität und Jazzmusik vollgepfropft, \nfanden bei den guten Freunden reichen Beifall, durch den sich \nder Komponist nicht irreleiten lassen sollte. — Mit den Phil \nharmonikern konzertierte Werner F. von Siemens und bot mit \nBeethoven, Bach, Brahms und Cornelius ein Programm, das von \nfeinstem musikalischem Geschmack zeugte. Das Orchester spielte \nunter der sicheren Leitung sehr schön. Solistin des Abends \nwar Alma Moodie, die im Adagio im Violinkonzert von Brahms \neine wundervolle Kantilene hören liess, bei den lebhaften Sätzen \naber etwas mehr Temperament aufbringen müsste. — Der Trio- \nAbend der Brüder Cherniawsky brachte zunächst das Beet- \nhovensche Trio op. 1. So klar und durchsichtig wie das Trio \ngesetzt ist, wurde es auch wiedergegeben. Die drei Musiker \nstehen mit ihrem kultivierten Spiel auf hoher künstlerischer \nStufe und brachten daher auch das C-moll-Trio von Brahms in \nvollendeter Weise zu Gehör. Klavierabende: über einen Beet \nhoven-Abend (Pathetique, Mondscheinsonate, Appassionata) von \nFrederic Lamond lässt sich nur berichten, dass sich der Künstler \nwieder als der grosse Beethoven-Gestalter erwies, als den wir \n \n \n\n \n\nIn Gross-Berlin werde die Existenz von weit Uber 100 \nFleischermeistern vernichtet. \nDas Fleischergewerbe selbst sehe in erhöhten Fleischpreisen \nkeinen Gewinn, denn es sei zu sehr auf den Fleischverbrauch der \narbeitenden Bevölkerung angewiesen. \nDiese Feststellung klingt einigermassen glaubhaft, denn die \nwohlhabenden Kreise der Bevölkerung können doch nicht allein \ndie ganzen Fleischvorräte für sich verbrauchen. Und wenn die \nwerktätige Bevölkerung infolge der Verteuerung der Preise \ngezwungen wird, ihren Fleischverbrauch stark einzuschränken, \nso wird dadurch zweifellos auch das Fleischergewerbe schwer \ngeschädigt. \nDer Erfolg der Hochschutzzollpolitik des Kabinetts Brüning— \nSchiele wird darin bestehen, dass das Elend der breiten Massen \nzugunsten des ostelbischen Agrariertums weiter verschärft wird. \nIndustrie und Handel haben ebenfalls die Kosten für die un \ngeheuerliche Zollpolitik zu tragen. Und dies glaubt eine Regie \nrung verantworten zu können, die sich zur Auflösung des Reichs \ntags berufen fühlte. \n \n\nDie Deutsche Liga für Menschenrechte hatte zu einer Kund \ngebung „Thüringen und das Reich“ in den Plenarsaal des ehe \nmaligen Herrenhauses, Leipziger Strasse, geladen. Als erster \nRedner sprach der frühere Ministerpräsident von Thüringen, \nAugust Frölich. Der Redner führte aus, dass Thüringen zwar \n1918 die Kleinstaaterei zum Teil beseitigt habe, dass der Geist \ndieser Kleinstaaterei aber leider immer noch lebe . Die Unzahl \nder Parteien und nicht zuletzt die andauernden Streitigkeiten \nzwischen Sozialdemokraten und Kommunisten hätten es mit sich \ngebracht, dass Hitler heute seinen Vorposten in Thüringen auf \nrichten und Herrn Frick dort als Verfassungs- und Volks \nbildungsminister einsetzen konnte. \nIn seinen weiteren Ausführungen beschäftigte sich Frölich \neingehend mit der Person Fricks, dessen verdächtige Rolle in \nder Fuchs-Machaus-Affäre er skizzierte. Selbst das bayerische \nVolksgericht habe damals Fricks Inkorrektheit feststellen \nmüssen. Als Leiter der politischen Polizei habe Frick sich weiter \ndringend verdächtig gemacht, dem Fememörder Scbweikbardt zu \neinem falschen Pass verhelfen zu haben, und \nseine Verherrlichung der Erzberger- und Rathenau-Mörder \nsei noch in aller Gedächtnis, \nebenso Fricks Behauptung, Stresemann sei für seine Politik mit \ndem Nobel-Preis vom Ausland bezahlt worden. Dieser Mann, \nder übrigens dem „Wehrgeist“ dadurch genügte, dass er während \ndes Krieges in Pirmasens war, habe nun den Eid auf die Ver \nfassung geleistet, aber wie er ihn halten wolle, zeige seine Auf \nforderung an die Beamtenschaft, nicht „im landesverräterischen \nGeist von 1918G9“ zu arbeiten. \nFrölich schilderte weiter die bekannten „Regierungstaten“ \ndes Herrn Frick, das verfassungswidrige Ermächtigungsgesetz, \ndie Aufhebung des „Adler und Falke“ - Verbots, wobei er aus \ndrücklich feststellte, dass dieser früher unpolitische Bund auf \neiner Tagung in Bad Berha 1929 sich zum Nationalsozialismus \nbekannt habe, dass also die Antwort der thüringischen Regierung \nin diesem Punkte falsch sei, und wandte sich schliesslich der \n„Kulturpolitik“ Fricks zu. Hierfür sei typisch, dass er einen \n \n\nihn kennen und verehren. Sein Spiel, gewaltig in der Dar \nstellung und von bewundernswerter geistiger Ueberlegenheit, \nentfesselte Beifallsstürme. Vom Meister des Klaviers zu zwei \naufswärtsstrebenden Jüngerinnen: Lili Krauss und Gertrud Bam- \nberger. Beide sind herangereift. Ist es Lili Krauss gelungen, \nsich einen weichen, vollen Anschlag anzueignen, so zeigt Gertrud \nBambergers Spiel, bei dem alles Technische in Ordnung ist, eine \nerfreuliche Vertiefung in den musikalischen Gedanken. — \nVirginia McLean ist eine tüchtige Technikerin, die aber das \nForte noch veredeln muss. Dem „letzten“ Beethoven (op. 111) \ngegenüber, diesem zweisätzigen und scharf gegensätzlichen \nWerk, das gewaltige Seelenkämpfe widerspiegelt, erwies sie \nsich musikalisch als noch nicht reif genug. Auch Enrico Rossi, \ntechnisch einwandfrei, kommt weder den deutschen Komponisten \nnoch seinen Landsleuten innerlich nahe. — Lebendig, alle Kon \ntraste und Steigerungen gut herausarbeitend, spielte Hermann \nHoppe Schumanns Symphonische Etüden, während Fritz Dett- \nmann drei kürzere Werke desselben Komponisten recht nüchtern, \noft polternd herunterspielte. Ein Violinabend von Ljerko Spüler \nverlief sehr anregend, denn der Geiger verfügt über eine tadel \nlose Technik und einen grossen, schlackenfreien Ton. Dem hoch \nmusikalischen Spiel wünschte man nur etwas mehr Temperament. \nDie Geigerin Vesna de Grisogono ist noch jung genug, um erst \nnoch tüchtig zu studieren, ehe sie wieder vor die Oeffentlichkeit \ntritt. \nLiederabende: Zwei Sängerinnen von grossem Format sind \nAmalie Merz-Tunner und Frau Ritter-Ciampi von der Grossen \nOper in Paris. Die erstere verfügt über einen grossen, äusserst \nbiegsamen Sopran mit strahlender, weicher' Höhe. Mit geistig \nvertieftem Vortrag sang sie Arien von Scarlatti, Ariosti und \nHändel, bei denen Reiuh Wolf (Viola), A. Harzer (Flöte) und \nDr. E. Wolff (Cembalo) die obligaten Instrumente versahen. \nMit Liedern von Brahms und Braunfelds errang sie rauschenden \nBeifall. Der Pariserin dagegen liegt das leichtere Genre. Ihr \nhoher Koloratursopran eignet sich glänzend für Chansons. Doch \ngelang es ihrer grossen Kunst auch, einige Brahmslieder voll \nendet wiederzugeben. Ihr Landsmann Marcel Roche sang \nzwischen französischen Liedern auch solche von Schubert und \nSchumann, wobei die gute deutsche Aussprache anzuerkennen \nist, im übrigen muss der Sänger noch tüchtig an sich arbeiten, \num über dem Durchschnitt zu stehen. Fritz Kauffmann besitzt \neinen sympathischen Bass, der auch gut geschult ist, wirkt aber \ndurch einen leblosen Vortrag ermüdet. M. Siegerist. \n \n \n\n \n\n„Gänzlich neue Situation“ \ndurch Schiele-Zölle \nGENF, 18. April. \nDie polnische Regierung, die das von der Zollfriedenskonferenz \nangenommene Handelsabkommen mit dem Vorbehalt unter \nzeichnet bat, dass sie es nur ratifiziere, wenn die am 1. April \ndieses Jahres von den übrigen Staaten angemeldeten Tarile bis \nzum Inkrafttreten des Abkommens keine Aenderung erfahren, \ndie die polnische Ausfuhr ungünstig beeinflussten, hat dem \nGeneralsekretär eine Note überreichen lassen, die unmittelbar \nauf die neuen deutschen Agrarzölle Bezug nimmt. Es heisst \ndarin, der Reichstag habe in dritter Lesung ein Regierungsprojekt \nangenommen, das sehr beträchtliche Zollerhöhungen auf die \nwichtigsten Produkte der polnischen Ausfuhr vorsehe. Ange \nsichts dessen sei er von seiner Regierung beauftragt, festzu \nstellen. dass diese deutschen Zollerhöhungen eine gänzlich neue \nSituation schaffen gegenüber der Sachlage, die bestanden habe, \nals Polen das Handelsabkommen unterzeichnet habe. \n \n\nbekannten Fememörder, den Professor Rüge, an die Jenaer \nUniversität berufen wolle. Was Severings Eingriff beträfe, \nso stehe fest, dass die Nationalsozialisten Zellenbildungen in \nder Landespolizei begonnen hätten. \nSeverings Eingriff und Anfrage sei also berechtigt gewesen, da \ngegen Fricks Antwort „Severing könne lange auf eine Gegen \näusserung warten“ eine Provokation. Wenn der jetzige Reichs \ninnenminister Wirth noch auf dem Standpunkt stände, den er \nfrüher einmal mit den Worten „Der Feind steht rechts“ ge \nkennzeichnet habe, so würde es den Nationalsozialisten unmög \nlich sein, sich in der Thüringer Polizei ein Machtinstrument zu \nschaffen. Auf alle Fälle ständen die republikanischen Parteien \nund das Reichsbanner in Thüringen auf dem Posten, für die es \nkein Paktieren mit dem Nationalsozialismus gäbe. Der Redner \nscloss unter lebhaftem Beifall mit einem Bekenntnis zum Ein \nheitsstaat, zu dem der Anschluss Thüringens an Preussen eine \nEtappe sein würde. \nWeiter sprachen Reichstagsabgeordneter Falkenberg, Vor \nsitzender des Allgemeinen deutschen Beamtenbundes, der der \nHoffnung Ausdruck gab, die Beamtenschaft möge aus dem An \nschauungsunterricht, der ihr jetzt in Thüringen durch das Er \nmächtigungsgesetz gegeben werde, lernen, und Hellmuth \nvon Gerlach, der als Versammlungsleiter die Kundgebung mit \nden Worten schloss: \nSorgen wir dafür, dass das Reich kein zweites Thüringen \nwird!“ \n \n\nBomben-Besitzer in Paris verhaftet \nPARIS, 18. April. (W.T.B.) \nIn einem Pariser Vorort wurde gestern ein italienischer Erd \narbeiter verhaftet, der ein Paket Sprengstoff in seiner Wohnung \nverborgen hatte. Er lehnte es ab, über den Verwendungszweck \nnähere Angaben zu machen, doch nimmt man an, dass er zu der \nOrganisation gehört, die kürzlich mit italienischen Faschisten \nauf offener Strasse Schüsse wechselte. \n \n\nStatistik amerikanischer Zensurstreiche \nDie Moralanschauungen scheinen in Amerika von Staat zu \nStaat zu wechseln. Das beweisen die verschiedenen Entschei \ndungen der staatlichen Filmzensur, wenn sie auch allesamt auf \nden gleichen Grundton gestimmt sind. So sind im Staat Virginia \nFilme, die Tanzgirls mit nackten Beinen zur Schau stellen, streng \nverpönt. Auch hat dort das Zensuramt dahin entschieden, dass \ndie Zurschaustellung eines Mädchens, das ihr Haar kämmt, eine \nGefahr für die jungen Mädchen des Staates sei, und dass deshalb \nsittengefährdende Filmbilder dieser Art herauszuschneiden sind. \nIn Ohio ist es den Darstellern verboten, den Mädchen der Heils \narmee zuzuwinken, selbst wenn dies im Szenarium vorgeschrie \nben ist. Dort würde in einem Film auch eine Szene beanstandet, \ndie den Helden in allzu prall anliegenden Hosen zeigte. Die Zen \nsoren in Maryland haben grundsätzlich zwar nichts gegen Küsse \neinzuwenden, nur dürfen diese nicht auf den Nacken oder den \nHals der Schönen verabreicht werden. In mehr als hundert Fällen \nwurden solche anstössigen Küsse von dem Zensor im Verlaufe \nvon sechs Monaten aus den vorgelegten Filmen herausgeschnitten. \nIn Kansas wieder wird das Wort „Whisky“ in allen Titeln ge \nstrichen, auch ist es keinem Filmdarsteller gestattet, seine Ge \nringschätzung durch eine Geste auszudrücken, die die Finger \nmit der Nase in anzügliche Verbindung bringt. In New-York \nkennt man zwar weder das eine noch das andere dieser Verbote, \ndafür aber darf dort keine auf der Leinwand erscheinende Person \neine verächtliche Bemerkung über einen Politiker machen. In \nWestvirginia hält man besonders auf die Etikette. So gilt es als \nanstössig, wenn sich etwa ein Liebhaber der Geliebten im Drang \nseiner Gefühle im Sturmschritt nähert, weil es in Pennsylvanien \ndie gute Sitte verlangt, dass Liebesleute sich auch beim Gehen \neines gesetzten und gemächlichen Tempos befleissigen. Die \nmeisten der von der Zensur angeordneten Schnitte, und zwar \n56 Prozent, betreffen kriminelle Dinge. Sexualfragen behaupten \nunter den Beanstandungen durch die Zensur den zweiten und \nFragen des „Taktes“ den dritten Platz. Ansoielungen auf Regie- \nrungsmassnahmen rangierten an vierter Stelle, während Aus \nmerzungen aus religiösen Gründen nur ein halbes Prozent der \nGesamtheit ausmachten. \n \n\nIm Rose-Theater finden an beiden Osterfeiertagen je drei Vor \nstellungen statt, und zwar 2.50 Uhr das entzückende amerikanische \nLustspiel „Iler Mustergatte“ und 5,15 und 0 Uhr die neueinstudierte \nOperette „Ihre Hoheit, die Tuäzeriu“ von Walter W. Götze. \n \n \n\n \n\nSchützt das Reich vor Thüringer Zuständen! \n \n\nKundgebung der Liga für Menschenrechte "
}