{
    "Year": "1930",
    "Month": "04",
    "Day": "19",
    "NewspaperNumber": "186",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "# \n \n \n\n \n\nBriands Osterei für Europa \nDer Fragebogen über den europäischen Staatenbund kommt \n \n\nPARIS, 19. April. \nBriaud wird iu einigen Tagen an 2V europäische Staaten \n«einen Fragebogen über die Möglichkeit eines europäischen \nStuatenhundes versenden, den er ihnen im September vorigen \nJahres in Genf versprochen hatte. Dieser Fragebogen soll in den \nnächsten Monaten von den Regierungen beantwortet werden, so \ndass während der diesjährigen Völkerbundsversanmilnng eine \nAussprache über den Vorschlag Briands stattlinden kann. Wie \n.Sauerwein im „Matin“ mitteilt, wird der Fragebogen von einem \nMemorandum begleitet sein, das die zuständigen Dienststellen \ndes französischen Aussenministeriums ausgearbeitet haben, und \ndas zurzeit von Briand geprüft wird. Es ist wahrscheinlich, dass \nBriand noch das Kabinett um seine Ansicht befragt, ehe das \nMemorandum an die Regierungen verschickt und der Öffentlich \nkeit bekanntgegeben wird. \nDer Briand nahestehende Journalist Sauerwein hält den \ngegenwärtigen Zeitpunkt für die Verwirklichung des Briand- \nschen Planes für günstiger als je. Auf der Londoner Flotten- \nabriistungskonferenz hätten sich die drei teilweise oder ganz \nausserpolitischen Länder, nämlich England, Amerika und Japan \nverständigt. Gescheitert sei aber gerade die Einigung zwischen \nden beiden in London vertretenen kontinentaleuropäischen \nLändern* Frankreich und Italien. Obgleich dieser Misserfolg \nniemanden verletzte, hätten die Verhandlungen zwei Wahr \nheiten ergeben: dass Italien eine Prestigepolitik verfolgt und \ndass England und die Vereinigten Staaten nicht einmal durch \neinfache Versprechungen die Aufrechterhaltung des Friedens in \nEuropa sichern wollen. Infolgedessen \n \n\nmüssten jetzt die europäischen Staaten selbst au die Lösung \ndes Problems gehen, \ndenn kein noch so starkes Land könne der Meinung sein, dass \nes sich selbst genügt und sich für seine Nachbarn nicht zu inter \nessieren braucht. Im übrigen handelt es sich jetzt noch nicht um \nden Pakt, der auf der Liebe zum Frieden und dem Bedarf nach \nSicherheit begründet ist, sondern um eine Einigung der Länder \nmit gemeinsamen Interessen. \nBei diesem Werk müsse mau zwischen der Propaganda und \nder Aktion unterscheiden. Die Propaganda könne iu ihren Zu \nkunftsträumen sowei wie nur irgend möglich gehen. Sauerwein \nzitiert in dieser Hinsicht de Kongress der paneuropäischen Ver \neinigung, der nächsten Monat in Berlin stattfinden wird und auf \ndem Loucheur und Serruys über die wirtschaftlichen Probleme \nund Painlevö, wenn es seine Gesundheit erlaubt, über die deutsch \nfranzösischen Beziehungen sprechen werde. Vorsichtiger als \ndiese Propadanda müsse aber die Aktion Briands sein, der im \nNamen seines Landes und einer Regierung spreche. Seine Auf \ngabe sei es nicht, den eGfahren der Weltkritik scheinbar stabile \nBauwerke auszusetzen, sondern die Regierungen selbst an einer \ngemeinensamen und dauernden Schöpfung teilnehmen zu lassen. \nAm Schluss des Artikels erklärt Sauerwein, dass die Gründung \ndes europäischen Staatenbundes von zwei Gruppen abhüngcu \nwird, die sich iu Locarno zu einem Sicherheitspakt vereinigt \nhaben: von Deutschland und seinen Nachbarn, die eine geographi \nsche Gruppe bilden und von Frankreich und seinen Verbündeten, \ndie eine politische Gruppe darstellen. Die Nachbarn Deutsch \nlands seien die Verbündeten Frankreichs. Alle zusammen müssten \n \n\nin einem politischen und wirtschaftlichen Organismus die Basis' \ndes neuen Europa bilden, wenn Europa weiter leben will. \n» \nNeues russisches Pakt-Angebot an Polen \nMOSKAU, 19. April. (Ost-Express.) \nDie offiziösen „Iswestija“ äussern sich in sehr bemerkens \nwerter Weise zu der Artikelserie des bekannten polnischen \nPolitikers Roman Dmowski über die polnisch-russischen Be \nziehungen. Das Organ der Sowjetregierung erklärt, Russland \nhabe bereits mehr als einmal seine Friedensbereitschaft gegen \nüber Polen zum Ausdruck gebracht. Nach wie vor hege die \nSowjetregierung „den unbeugsamen Wunsch, den Frieden an \nihren Westgrenzen zu sichern und normale Beziehungen \nzwischen Polen und der Sowjetunion zu schaffen“. Zum Beweise \nihres Friedenswillens \nwiederhole die Sow jetregierung ihren früheren Vorschlag \neines Nichtangriffspaktes zwischen Russland und Polen. \nIn den letzten Tagen und Wochen veröffentlichten die Sowjet \nblätter zahlreiche Artikel über die russisch-polnische Kriegs \ngefahr, die durch die Schärfe ihrer Sprache Aufsehen erregten. \nIm Zusammenhang mit den neuen Erklärungen der offiziösen \n„Iswestija“ gewinnt man den Eindruck, dass die Alarmartikel \nder Sowjetpresse als publizistische Vorbereitung eines neuen \nVorstoeses für den Abschluss eines Nichtangriffspaktes mit Polen \ndienen sollten. \n \n\nDie Geständnisse der Bombenleger \nDrei Haftentlassungen \nHAMBURG, 19. April. \nNach Ableugnen hat nur auch der wegen seiner Beteiligung \nan den Bombenattentatsversuchen von Neumünster und Oldesloo \nfestgenommene Kaufmann von Wilamowitz-Möllendorf ein um \nfassendes Geständnis abgelegt. Darnach ergibt sich, dass Wilamo \nwitz-Möllendorf sich bei der Verbringung der Bomben an Ort und \nstelle aktiv beteiligt hat. \nAuch der Kaufmann Wolfgang Ammermann hat jetzt ge \nstanden, dass er dazu ausersehen war, die dritte Bombe an ihren \nPlatz zu bringen und dort zur Entzündung zu bringen. Der geich- \nfalls in Haft befindlichen Führer des Wehrwolf Hambrock steht \nin dem dringenden Verdacht, zusammen mit Wilamowitz-Möllen \ndorf die Höllenmaschine nach Neumünster gebracht zu haben. \nDie Verhafteten Wolfgang Ammermann, Karl Kienitz und \nHambrock wurden heute dem Untersuchungsrichter vorgeführt, \ndie übrigen drei Verhafteten sind heute auf freien Fuss gesetzt \nworden. Interessant ist die Feststellung der Polizei, dass \nbereits seit mehreren Monaten in Kreisen der Verhafteten \nund ihrer Freunde eine Entlastungsoffensive für die bei den \nfrüheren Attentatsserien von 1928/1929 Verhafteten geplant \nwar. \n■Somit bestätigt sich die Vermutung, dass zwischen der früheren \nvon der holsteinischen Landvolkbewegung ausgegangenen Serie \nvon Bombenattentaten und bei den neuen Versuchen ein enger \nZusammenhang besteht, der sich nicht nur aus persönlichen Be \nziehungen der Haupttäter erklärt, sondern dem gleichen politi \nschen Fanatismus entsprungen sein dürfte. \nDie vor den Gerichtsferien geplante Verhandlung gegen die \nBombenwerfer dürfte durch diese aufgeklärten Zusammenhänge \neine weitere Verzögerung erfahren. \nJungdemokraten \nverlangen Abberufung Dietrichs \nDer unerträgliche Panzerkreuzer-Beschluss \nDer Jungdemokratische Verband Berlin-Brandenburg \nhat zu dem Kabincttsbcschluss über den Panzerkreuzer \nbau folgendcrmassen Stellung genommen: \nDie geplante Bewilligung einer ersten Rate zum Bau des \nPanzerkreuzers B muss angesichts der wirtschaftlichen und \nsozialen Verhältnisse und der Finanzlage des Deutschen Reiches \ngeradezu als einen Schlag gegen jede politische Vernunft emp \nfunden werden. Schon der Wehretat brachte gegenüber dem \nVorjahre eine Erhöhung um beinahe 50 Millionen Mark. Dieser \nEtat, der in der deutschen Politik scheinbar als sakrosankt be \ntrachtet wird, hat damit eine Höhe erreicht, die angesichts der \nauf allen Gebieten notwendigen Sparmassnahmen und der \ndamit verbundenen Streichungen sozialer Ausgaben geradezu \nunerträglich ist. \nDie zweideutige Art, ln der dieser Beschluss von der Reichs \nregierung durchgesetzt werden soll, ist der Beweis dafür, dass \nsie sich selbst scheut, offen die Verantwortung für diese Mass \nnahme zu übernehmen. Sie stellt sich damit in Widerspruch \nzu der am 1. April vor dem Reichstag abgegebenen Erklärung. \nDas Vorgehen der Reichsregierung in der Frage des Panzer \nkreuzer-Neubaus ist nur ein Symptom für ihre wahre politische \nHaltung. Sie gerät immer mehr in die Abhängigkeit der Rechts \nparteien. \nDer Jungdemokratische Verband Berlin - Brandenburg richtet \ndaher an die Deutsche demokratische Partei die Aufforderung, \naus den bisherigen Handlungen der Reichsregierung nun end \nlich die Konsequenzen zu ziehen und ihren Minister aus dem \nKabinett abzuberufen. Die Uebernahme einer weiteren Ver \nantwortung für diese Regierung würde allen Grundsätzen demo \nkratischer Politik Hohn sprechen und für die Partei eine \nKatastrophe bedeuten. \nMinisterkleeblatt in Badenweiler. Reichskanzler Dr. Brüning \nund die Reichsminister Dietrich und Treviranus sind zu einem \nKuraufenthalt iu Badenweiler eingetrolfen. \nEs geht nicht länger. Der schwedische Bergarbeiterverband \nhat die Beziehungen zum russischen BergRrbeiterverband abge \nbrochen. \n \n \n\n \n\nDie gescheiterte Kunst-Ausstellung \nPolnische Kunstwerke werden in Berlin nicht gezeigt werden — Verletzte Gegenseitigkeit \nCurtius lehnt Protektorat ab \n \n\n, Im vorigen Jahre fand in Warschau eine deutsche \nKunstausstellung statt, die dort grosses Interesse erregte. \nDie Ausstellung wurde verunstaltet zur Förderung der \ndeutsch-polnischen Verständigung auch auf kulturellem Ge \nbiet; ihr kam um so grössere Bedeutung zu, als die \npolnischen Regierungsstellen, insbesondere der polnische \nAussenminister, diese Ausstellung in jeder Hinsicht be \ngünstigten. Als man die Verhandlungen über die Ver \nanstaltung der deutschen Ausstellung in Warschau \nabschloss, wurde im Interesse der deutsch-polnischen An \nnäherung vereinbart, in diesem Jahre eine polnische Kunst \nausstellung in Berlin zu veranstalten. Für diese polnische \nAusstellung war Bereits alles vorbereitet, als sie plötzlich \nvon Berlin aus abgesagt wurde. Reichsaussenminister \nCurtius glaubte das Protektorat über die Ausstellung nicht \nübernehmen zu können. Diese Nachricht hat in Warschau \nbegreiflicherweise sehr verschnupft. Da auch die Schieie \nschen Agrarzölle stark verstimmt haben, so drohen die Aus \nsichten auf eine herzlichere Gestaltung der deutsch \npolnischen Beziehungen wieder auf den Nullpunkt zu \nsinken. \nDie Internationale Frauenliga für Frieden und Freiheit, \ndeutscher Zweig, und die Deutsche Liga für Menschenrechte \nhaben sich in einem gemeinsamen Briefe an den Reichs \naussenminister Curtius gewandt, in dem es heisst: \n„In dem deutsch-polnischen Liquidations-Abkommen, das \nder Reichstag bereits angenommen hat, und in dem bis zum \nförmlicheu Abschluss vorgeschrittenen deutsch-polnischen Han \ndelsverträge, erblicken wir wichtige Schritte auf dem Wege \n \n\nzur deutsch-polnischen Verständigung, und wir haben mit be \nsonderer Genugtuung Ihre hervorragende und erfolgreiche \nMitwirkung an dieser Politik beachtet Um so mehr bedauern \nwir die Ablehnung des Protektorates der polnischen Kunst \nausstellung, die mit der Haltung nicht übereinstimmen würde, \ndie der polnische Aussenminister gegenüber der vorjährigen \ndeutschen Ausstellung eingenommen hat. Wir befürchten von \nder Ablehnung des Protektorates eine tiefe Verstimmung, die \nder — von dem guten Willen und der freundlichen Gesinnung \nbeider Länder abhängen — Verständigungspolitik schädlich \nsein muss, — dies um so mehr, wenn die Berichte zutreffen, \nwonach der polnische Aussenminister das Protektorat über die \nvorjährige deutsche Ausstellung in Warschau unter der Vor \naussetzung übernommen habe, dass der deutsche Aussenminister \nder Protektor der polnischenAusstellung in Berlin sein werde. \nDie besondere Betonung der Fragen der deutschen Ost \npolitik, die während der letzten Verhandlung des Reichstage« \nbei einzelnen Parteien zum Ausdruck gekommen ist, darf nach \nunserer Ueberzeugung die Uebernahme des Protektorates nicht \nhindern, zumal da das gegenwärtige Kabinett wiederholt be \ntont hat, es sei von den Parteien unabhängig. \nUnter diesen Umständen, Herr Reichsminister, sind wir \nzu der Bitte gedrungen, Sie möchten die ungünstigen politi \nschen Wirkungen, die wir von der Ablehnung des Protektorates \nmit Sicherheit voraussehen, von neuem erwägeu und sich \nfreundlicbst recht bald zur Uebernahme des Protektorates ent- \nschliessen.“ \nDie Ablehnung des Protektorats durch den deutschen \nReichsaussenminister ist nach dem Vorangegangenen ein \nso ungewöhnlicher Akt, dass Dr. Curtius die Oeffentlick- \nkeit über die Gründe, die ihn dazu bestimmten, unter \nrichten muss. \n \n \n\n \n\nWar Kapitän Zipplitt bewaffnet? \nDie Widersprüche der Zeugenaussagen im „FaIke“>Prozess \n \n\nHAMBURG, 19. April. \nHeute wurde im Falke-Prozess der Steward Robert Fischer, \nein Verwandter des Kapitäns Zipplit, zunächst unvereidigt ver \nnommen. \nAuf das bestimmteste behauptet Fischer, dass der Kapitän \nwährend des Gefechtes in Cumana mit einem Karabiner auf \nder Brücke herumgelaufen sei \nund bleibt, gegenüber dem Widerspruch Zipplits, bei dieser \nAussage. Er will diese Aussage auch jederzeit beschwören. \nUeber den Punkt der Bewaffnung des Kapitäns während der \nFahrt wird nochmals der dritte Offizier Esser vernommen, der \nbestimmt bestreitet, den Kapitän bewaffnet gesehen zu haben. \nEr muss allerdings zugeben, dass er die Brücke nicht beobachten \nkonnte, während er an Land ruderte. In diesem Punkt ist zwar \nder Kapitän von den Aussagen der Mannschalten stark belastet \nworden, jedoch hat die Vernehmung der Offiziere entlastende \nMomente ergeben. Es liegt hier ein neuer Widerspruch in dieser \nan Widersprüchen so reichen Verhandlung vor. Auch der noch \nmals vernommene zweite Offizier Schneider sagt zum wieder \nholte Mal aus, dass er den Kapitän nicht bewaffnet gesehen hat. \nDie Beweisausnahme ist heute mit der mündlichen Verneh \nmung der letzten Besatzungsmitglieder im wesentlichen abge \nschlossen worden. \nEs gelangten in der heutigen Vernehmung noch Protokolle \nzur Verlesung, die über die Vernehmung einiger Mitglieder der \nBesatzung in der Voruntersuchung gemacht worden sind, die \nheute nicht erscheinen konnten, weil sie sich auf See befinden. \nEs geht aus den Protokollen des Heizers Werzmann und des \nLeichtmatrosen Werdet hervor, dass auch diese Leute nicht \nwussten, was in Venezuela gespielt werden sollte, dass sie viel \nmehr glaubten, drüben mit Hurra empfangen zu werden und des \nhalb auch'keine Veranlassung zu haben glaubten, Anerbietungen \n \n \n\n \n\nder Venezolaner hinsichtlich künftiger Stellungsmöglichkeit und \ndergleichen abzulehnen. Werdet behauptet insbesondere, \ndass er vor Curaana von dem Kapitän gezwungen worden sei, \ndie Rebellen auszubooten und das Gefühl gehabt habe, ständig \nvon bewaffneten Venezolanern bewacht zu sein. \nDer Heizer Hüls schildert insbesondere eingehend die Armierung \ndes „Falke“ als Kriegsschiff und die Abblendungsmassnahmen, \nals er vor Cumana anlief, und dass sogar die Glühbirnen an Deck \nvon den Venezolanern mit Gewehrkolben vorher zerschlagen \nworden seien, um so das Schiff in völlige Dunkelheit zu hüllen. \nAuch er sagt aus, dass der Kapitän während des Kampfes mit \neinem Karabiner bewaffnet auf der Brücke gestanden habe. \n \n\nBlutige Arbeiterkämpfe in Amerika \nA* NEW-YORK, 19. April. \nIn Springfield im Staate Illinois kam es zwischen organisier \nten nnd niehtorganisierten Bergarbeitern zu blutigen Zusammen- \nstössen, webet drei Arbeiter getötet und zwei schwer verletzt \nwurden. \n \n\nHauptverfahren gegen Fahlbusch eröffnet \nDie Strafkammer des Landgerichts III hat heute das Haupt \nverfahren wegen Fememordes gegen Fahlbusch eröffnet. Der \nHauptverhandlungstermin wird voraussichtlich iu den nächsten \nTagen anberaumt werden. "
}