{
    "Year": "1930",
    "Month": "04",
    "Day": "19",
    "NewspaperNumber": "186",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "100 Wienscheu in einet J(icche uec&cannt \nwährend der Abendandacht am Karfreitag in einem rumänischen Dorfe / Männer, Frauen und Kinder \n \n\nBUKAREST, 19. April. (W. T. B.) \nDie ganz aus Holz gebaute Kirche der Gemeinde \nC'ostesci ist gestern abend während der Karfreitagandacht \nin Flammen aufgegangen. Dem furchtbaren Brand- \nungliick fielen hundert Menschen, Männer, Frauen, Kin \nder, zum Opfer. Der Brand soll durch eine der brennen \nden Kerzen verursacht worden sein, die die Gläubigen \nwährend des F'astcngottcsdicnstes in den Händen halten. \nDas hundertjährige hölzerne Gebäude war in wenigen \nAugenblicken in Flammen gehüllt Die nach innen sich \nöffnende Tür fiel zu und konnte infolge des Ansturms der \nFlüchtenden nicht mehr geöffnet werden. Es spielten sich \njetzt die entsetzlichsten Panikszenen ab. Die Priester im \nOrnat versuchten vergebens, die tobende Menschenmasse \n \n\nin den Flammen umgekommen \nzur Besinnung zurückzurufen, bis sie schliesslich selbst \nvom Rauch erstickt und bereits von den Flammen erfasst \nzu Boden sanken. Nur drei Personen vermochten sich \nzu retten und Hilfe herbeizuholen. Da die Kirche ausser \nhalb des Dorfes lag, war von der Katastrophe nichts be \nmerkt worden. Als Feuerwehr und Rettungsmannschaften \naus der benachbarten Stadt Pitesci eintrafen, war die \nKirche nur noch ein rauchender Trümmerhaufen, unter \ndem hundert Leichen lagen. \nJCugzeugsJCatastcaphe fei Jersey City \nJERSEY CITY, 19. April. \nEin Achtpersonenflugzeug der Colonial Airways, das von \nAlbany nach Newark unterwegs war, stürzte, nachdem es Jersey \n \n\nCity in 30 Meter Hohe überflogen hatte, über der in der Nähe \nder Stadt gelegenen elektrischen Kraftstution ab und geriet in \nBrand. Drei Passagiere, darunter der Präsident des internatio \nnalen Lnftfahrtverbandes, Graf de la Vauls, und der Pilot worden \ngetötet \nLONDON, 19. April. \nIn den letzten zwei Tagen sind bei Strassenunfällen in Eng \nland insgesamt 16 Personen getötet und zahlreiche verletzt \nworden. \nJafeiksfmstutz \n38 Personen getötet \nLISSABON, 19. April. \nAuf der Insel Tapia in der portugiesischen Kolonie Macao \nstürzte infolge Dampfkesselexplosion das Gebäude einer Fabrik \nein. 38 Personen, in der Hauptsache Frauen, fanden den Tod. \n \n \n\n \n\nDenSchwiegersohn \nNach vorangegangenen Familienstreitigkeiten — Der Täter will in Notwehr gehandelt haben \n \n\nKin Familiendrama spielte sich in der vergangenen Nacht in \nBasdorf bei Wandlitz ab. Dort hat der 70jährige Rentner \nWojahn seinen Schwiegersohn, den 48jährigen Gemeinde \nvorsteher Willibald Habel, nach voraufgegangenen Streitigkeiten \nerschossen. \nHabel ist bei einer Berliner Linoleumfabrik als Kaufmann \ntätig und bewohnt mit seiner Familie und seinem Schwieger \nvater gegenüber dem Bahnhof in Basdorf ein Gartenhäuschen. \nZwischen dem Schwiegervater und dem Schwiegersohn, der \nzugleich Gemeindevorsteher in Basdorf war, ist es in der letzten \nZeit wiederholt zu Streitigkeiten gekommen, da Wojahn dem \nHabel dauernd Vorwürfe über angeblich schlechte Behandlung \nmachte. In der vergangenen Nacht war Habel noch mit mehre \nren Bekannten in einer Gastwirtschaft in Basdorf und kehrte \nerst gegen 3 Uhr nach seinem Heim zurück. Anstatt sich sofort \nnach seiner im Erdgeschoss gelegenen Wohnung zu begeben, \nversuchte er, in die im ersten Stockwerk befindliche Wohnung \nseines Schwiegervaters einzudringen. Mit einem Hammer schlug \ner die Türfüllung ein. Durch das laute Geräusch wurde die \nFamilie aus dem Schlafe aufgeschreckt. Der 20jährige Sohn \nbegab sich nach dem Obergeschoss und wollte den Vater \nberuhigen. \n \n\nKaum hatte der junge Mann auf den Vater eingeredet, als \nWojahn durch die eingeschlagene Türfüllung hindurch aus \neiner Pistole einen Schuss abfeuerte, durch den Habel im \nKopf getroffen wurde. Der Verletzte brach bewusstlos zu \nsammen und starb noch vor dem Eintreffen eines Arztes. \nWojahn wurde von dem Landjäger festgenommen. Heute \nmittag fand in Gegenwart des Amtsgerichtsrats Krenzin \naus Oranienburg und des Amtsvorstehers Jünemann aus Wandlitz \nam Tatort ein Lokaltermin statt. Der Schütze gab dabei an, dass \ner sich durch den Schwiegersohn bedroht fühlte und in der Not \nwehr den Schuss abgegeben habe. Die Angaben werden zurzeit \nnoch auf ihre Richtigkeit hin nachgeprüft. \nLIEGNITZ, 19. April. \nDer Liegnitzer Laudeskriminalpolizei ist es gestern gelungen, \nden Mord an dem Ingenieur Franz Schütze, der am 27. April 1929 \nauf der Chaussee Lauban—Görlitz erschossen wurde, aufzuklären. \nAls Täter wurde gestern nachmittag der 22jährige Tischler und \njetzige Grubenarbeiter Konrad Walter aus Kohlau bei Gottesberg \nin seiner Wohnung festgenommen. Nach anfänglichem Leugnen \nhat Walter ein Geständnis abgelegt. \n \n\n44 UliCliaaen neue ^Belastung \nDie Mieter protestieren \nEine neue Belastung von 11396 909 Mark steht der Berliner \nMieterschaft bevor, wenn der Antrag des Magistrats, die Zu- \nschlage zur Grundvermögenssteuer zu erhöhen, durch die Stadt \nverordnetenversammlung Annahme findet. \n \n\nDer Reichsbund deutscher Mieter hat sich mit dieser An \ngelegenheit eingehend beschäftigt und einstimmig nachstehende \nEntschliessung gefasst: \n„Die Vertreter der im Reichsbund deutscher Mieter, Verband \nBerlin, organisierten Mieter protestieren auf das schärfste gegen \ndie neuerdings vom Magistrat geplante Erhöhung der Zuschläge \nzur Grundvermögenssteucr. Bereits einmal haben wir darauf \nhingewiesen, dass die werktätige Bevölkerung Berlins eine wei \ntere Belastung durch eine Mielserhöhung unter den jetzigen Ver- \n \n \n\n \n\n49 .ApniH 9 30 ,n \n \n\n6iNit»tX6«MltK©Wi«WJI( \n \n\nWetteraussicht fllr morgen in Berlin und Umgegend. Sehr kühl, wechselnd \nhewüikt, nur noch vereinzelt leichte Schauer. (Ocffentlicbe Wetterdienst- \n.-tolle Berlin. Nachdruck verboten.) \n \n \n\n \n\nhältnissen nicht tragen kann. Vor kurzem erst hat der Magistrat \ndie Werktarife für Gas, Wasser, Elektrizität und die Verkehrs \nmittel nicht unerheblich verteuert. Dies traf ebenfalls in erster \nLinie die erwerbstätige und erwerbslose Mieterschaft \nWenn jetzt eine neue Belastung derselben Bevölkerungskreise \neintritt, die ohnehin schon in der Verteilung ihres Ein \nkommens aufs höchste angespannt sind, so wird dadurch bei \nBeibehaltung des jetzigen Lohnniveaus ein unhaltbarer \nZustand geschaffen. \nEs gebt nicht an, dass ungedeckte Ausgaben stets von dem Teil \nder Bevölkerung getragen werden, der schon auf das äusserste \nin seiner Lebenshaltung eingeengt ist. So aber würde eine Er \nhöhung der Grundvermögenssteuer sich auswirken Wir fordern \ndaher die Ablehnung der vom Magistrat vorgeschlagenen Er \nhöhung der Zuschläge zur Grundvermögenssteuer.“ \nTJlotoccadunfatt \nxuh Soph e - Chadotte - 7Jta tz \nFahrer schwer verletzt, Mitfahrerin getötet. \nEin schwerer Unglücksfall ereignete sich heute mittag kurz \nvor ein Uhr in der Schlossstrasse, Ecke Horstweg, in der Nähe \nvom Sophie-Charlotte-Platz in Charlottenburg. Dort wurde ein \nMotorradfahrer von einem Lastkraftwagen angefahren und um \ngerissen. Der Motorradfahrer und seine Begleiterin wurden \nvon dem Lastkraftwagen überfahren. \nDie Feuerwehr schaff tc die Verunglückten nach dem \nKrankenhaus Westend, wo die Aerzte bei der Frau nur \nnoch den bereits eingetretenen Tod feststellen konnten. \nAuch der Mann hatte schwere innere Verletzungen davon \ngetragen. \nEs handelt sich um den 29jährigen Techniker Martin Rast aus \nder Danckelmannstrasse 47, die Personalien der Frau konnten \nnoch nicht festgestellt werden. \n \n\nHeues OtaketemAuta \nAuf dem Fabrikoelände der Gesellschaft für Iuduefrie-Gasver- \nWertung in Berlin—Britz wurde heute vormittag ein Raketeu- \nAuto in neuer Konstruktion vorgeführt. Es handelt sich bei \ndiesem Auto um eine Konstruktion, die von dem bekannten \nRaketenforscher Max Wallier und dem Ingenieur Dr. Heiland \ngemeinsam in mehreren Monaten ausgebaut wurde. \nAls Verbrennungsstoff dient flüssiger Sauerstoff und Alkohol, \nBenzin oder Rohöl. Die beiden verschiedenen Verbrennungs \nstoffe werden durch Röhren in eine Düse geleitet und zur Ent \nzündung gebracht. Durch den Rückstoss. der von der Stichflamme \nerzeugt wird, setzt sich der Wagen in Bewegung. \n \n \n\n \n\nEs war gut, dass sich die Anwesenden die Obren mit Watte \nverstopft hatten, denn das Verbrennen des Betriebsstoffes er \nzeugte einen solchen Lärm, dass die Fabrikgebäude zitierte», \ndass die Luft buchstäblich zerrissen wurde. Doch entwickelte \nsich kein Rauch. Unter dem Trommelfeuer seines Verbrennungs \nwagens legte Vallier mehrere Runden um den Fabrikhof zurück. \nHeute abend soll der Flammenwagen auf dem Rolllelde des \nFlugplatzes in Tempelhof vorgeführt werden. \n \n\nVon Jceimioaide nach Wdezen \nDer eintägige Osterausflug \nMit Sonntagsrückfahrkarte fährt man vom Stettiner Ferndahn \nhof nach Freienwalde. Vom Bahnhof durch die Bahnhofstrassc \nüber den Kanal und durch die Marktstrasse zum Markt. Hier \nbiegt man links in die Königstrasse ein und folgt dieser bis zur \nBrunnenstrasse. Hat man bisher die Stadt Freienwalde durch \nwandert, so kommt man jetzt in den wunderhübschen, gepflegten \nBadeort, dessen zahlreiche Mineralquellen Heilung spenden. \nAm Schützenhause und dem Römischen Bade vorbei kommt \nman zum I’apenteicb. Nach ‘einer halben Stunde vom Bahnhof \nist der Gesundbrunnen erreicht, dessen Schwefel und Eisen ent \nhaltende Quellen im 17. Jahrhundert entdeckt wurden. Weiter \nführt die Strasse an den Papenbergen vorüber zur Grünen Tanne \nund zum Brunnenfriedhof. Nach etwa sechs Minuten biegt links \nein Weg ab, der in den Weg zum Baasee mündet. Wir halten \nuns rechts und erreichen nach dreiviertel Stunden den in einem \ntiefen Kessel liegenden, waldumsäumten Baasee (überall Weg \nweiser!). Nun gehts am Ostufer des Sees entlang zur Südspitze, \nwo ein Stufenweg in zehn Minuten zum Aussichtsturm führt, \ndessen Besteigung sich lohnt. Vom See schlagen wir rechts den \nnach Sonnenburg führenden Weg ein und treffen nach 15 Minuten \ndie Chaussee Freienwalde—Sonnenburg. Auf dieser kommen \nwir rechts zu dem kleinen Dorf Sonnenburg. Nun in östlicher \nRichtung weiter. Zuerst durch Reineckes Grund, dann am Wald \nrande entlang zu einem rechts abbiegenden Waldweg (35 Mi \nnuten), der in südöstlicher Richtung in V* Stunde zum Gut Alt- • \nGaul führt. Dies lassen wir links liegen und gehen in derselben \nRichtung weiter, um nach abermals einer Viertelstunde Restau \nrant Stritz zu erreichen, einen beliebten Ausflugsort der Freieu- \nwalder. \nVon hier geht es durch schönen Wald in südöstlicher Richtung \nweiter An einer kleinen Mühle vorbei kommt man zum Rondell \n(15 Minuten) und zur Chaussee. Auf dieser erreichen wir \n(rechts) in einer Viertelstunde das kleine Städtchen Wriezen, \ndas wendischen Ursprungs ist, im Jahre 1432 aber von den \nHussiten fast ganz zerstört wurde. Die imposante Marienkirche \nstammt aus dem 14. Jahrhundert. Von dem zehn Minuten ent \nfernt liegenden Bahnhof fährt man nach Berlin (Schlesischer \nBahnhof) zurück. Gehzeit: etwa vier Stunden. M, 8. \nDu AmohCäufec \ndu fBomfenattentätu? \nErmittlungen der Hamburger Kriminalpolizei \nHAMBURG, 19. April. (Privat.) \nWie die Hamburger Kriminalpolizei mitteilt, hat sich die Ver \nmutung bestärkt, dass es sich bei dem irrsinnigen Seemann, der \nals Amokläufer die Strassehpassanten in Schrecken versetzte und \nsechs von ihnen verletzte, \num den Bombenattentäter handelt, der kürzlich im Waren \nhaus Tietz und im JuweliergescFäft Wcmbe Sprengstoff- \nanschläge ausübte. \nDie bei dem Amokläufer Vorgefundenen Schwarzpulverbombeu \nstimmen im wesentlichen mit der Konstruktion überein, die bei \nden Anschlägen auf die Geschäfte verwendet worden sind. \n \n \n\n \n\nLetzte Tage der ,,Mö“. Trotz eines von Taga zu Tag steigenden \nBesuche# muss die Möbel- und Einrichtungsschau in den Funk- \nturmhallen am Dienstag, 22. April, 20 Uhr, ihre Pforten \nschliessen, da eine Verlängerung im Hinblick auf die Vor \nbereitungsarbeiten für die bereits am 3. Mai beginnende grosse \nSommerschau „Altes Berlin“ ausgeschlossen ist. Die „Mö“ ist bis \nzu ihrem Schluss auch an den Feiertagen täglich von 10 bis 8 Uhr \ngeöffnet. \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Müller Hepp; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich tle pp e n b e t m e r, für den Inseratenteil Bruno \nScholz, «amtlieh in Berlin - Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag. Rudolf Mosse. Berlin. \n \n\nBinhcitsbrot 0,50 \nMilch 0,25 \nBriketts frei Keller.. 1,85 \nO a s k o k s (Brerh I) .... 0,75 \nütrora o Grundgebühr 0,20 \nGas 0,18, Wasser .. 0,00 \n \n\nReichsindex 150,3 \nStrassen- nnd Hochbahn.. 0,25 \nAutobus 0,05 \nNachtzuschlag — 0,25 \nStadtbahn 11.0,30,111 0.20 \nStadtbahn-Umsteiger .... 0,40 \n \n \n\n \n\nZufuhr ln Schlachtvieh normal \nRindfleisch 0,90—1,00, ohne Knoch. \n1,10-1,50, Kalbfleisch 1,20—1,80, \nHammelfleisch 1,15—1,40, Gefrier \nfleisch 0,00—1.00, Schweinefleisch \n1,20—1,70, Rückenfett 0,90—1,00, Schweine- \n \n\n» \n \n \n\n \n\nPreise unverändert \nBesen 0,75—0,85, Rindertalg aus \ngelassen 0,50—0,60. Ziegenlamm \n0.00—1,00 d, Pfd., Salzheringe 0,05 \nbis 0,10 d. 81,, Butter 1,40—1,70, \nMargarine 0,60—0,90, Zwiebeln 0,10 d. Pfund. \n \n\nTel. 0,10, ausw n Zon u Zeit T e I e g r d Wirrt. Berlin 0,08 \nR. o h r p o s t k. 0,55, hrief 0,58 Deutschi. 0,15, Dana. Ut 0,15 \nPostk. 0,05, F u Gest 0,08 Oesterreich 0.15. Tscherh 0,15 \nAusl 0.15, Tsrbech u Ung 0,10 Ung 0,21, N’dl , Schweiz Belg. \nBrief 0,08, Fern u Gest 0,15 \"I f Srhw , Han 0,18, Nnrw \nAusl. 0,25. Tscheeh u Ung 0,20 0,21, Hai 0,24. Grossbrit. 0.27 \n \n \n"
}