{
    "Year": "1930",
    "Month": "04",
    "Day": "20",
    "NewspaperNumber": "187",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "’TTlorqcn -Ausgabe \nNr. 187 — 78. Jahrgang \n \n\n‘Berliner 'Öolks-Zeitung \n \n\nDrittes Beiblatt \nSonntag, 20. April 1930 \n \n\nDas BUDDENBROCK-Rennen \n \n\nDie Traber am Ostersonntag in Mariendorf / \n \n\nDebüt des amerikanischen Trabers Walter Dear \n \n\nDias rennsporüiehe Programm für das Osterfest enthält eine \nf ülle interessanter Geschehnisse. Das wertvollste Rennen am \nOstersonntag haben sich die Traber in Mariendorf mit dem \nBuddenbrock-Renuen reserviert Von den neun Dreijährigen, \ndie sich am 2600-Meter-Start zum Kampf um die 12 000 Mark \n• infinden werden, kommen aber wohl nur Bandit (P. Pinn) und \nl)r. Wagner (Ch. Mills) als ernstliche Bewerber in Betracht. Da \nneben erfordert das Debüt des amerikanischen Trabers Walter \nDear erhöhtes Interesse. \nDer Galoppsport im Reiche bringt als hervorragende Ereig \nnisse die Eröffnung der Bahn in Köln und die Fortsetzung der \nUennzeit in Dresden. In der rheinischen Metropole gelangt der \ntraditionelle Kölner Frühjahrs-Ausgleich über 1600 Meter zur \nEntscheidung, die Bahn in „Elbflorenz“ wartet mit dem bekannten \nEhrenpreis-Ausgleich auf. Auch in Frankfurt a. M. wird die \nlahrespremiere vor sich gehen. Die Traber sind ausser in \nMariendorf noch in Hamburg-Farmsen, Gelsenkirchen und \nMiinchen-Daglfing am Werke. \nAm Montag wird sich die Berliner Turfgemeinde in Karls \nhorst versammeln, wo das traditionelle Ausgleichs-Jagdrennen \num den Oster-Preis im Werte von 12 000 Mark gelaufen wird. \nEine stattliche Zahl erprobter Steepler dürfte sich über 3400 Meter \nder kleinen Bahn einen schönen Kampf liefern. Die Veran- \n,-tal‘ungen in Köln und Frankfurt a. M. werden fortgesetzt, die \n>daher treten in Leipzig, Hamburg-Farmsen, München-Daglfing, \nBremen und Gelsenkirchen in Aktion. \nVoraussagen : \nOstersonntag: \nMariendorf (15 Uhr) \nI. Dorubuscb — Öchautwalebo. 6. Walter Dear — Britton. \nJ. Asmodi — Fahrt J. Mills. 7. Nerv — Maximus. \n3. Don Jos6 — Quirin. 8. Heldin — Cara Bella. \n4. Bandit — Dr. Wagner. 9. Fahrt J. Mül» — Antenor. \n5. Taraerlan — Biedermann. \n \n\nDresden (14.30 Uhr) \nt. Habicht H — Orenburg. 6. Oru — Adiantum- \n2 L&rche — Lichtstrahl fl. 8. Florett — Liebhaberei. \n8. Piemont — Landluft. 7. Judica — Eldoa. \n4. The Outlaw — Prellstein. \n \n\nKöln ». Rh. (15 Uhr) \n1 Schmeichlerin — Praline«. 5 Arabella — Postillon. \n2 Jaroom — Froher Mut. 8. Pilgern — Gauner. \n3. Donnerkiel — Hohensyhurg. 7. Daland — Churfttrst. \n4 Meteor — FischermAdel. \n \n\nFrankfurt a. M. (15 Uhr) \n1. Isonzo — Nix. 4. Immertreu — Sergius. \n2. Oberon II — Bertram. 5. Guonole — Original. \n3. Gerold — Lagina. 6. Altenbof — Koral. \nAuteuil (14 Uhr) \n1. Dollar King — Baron de Crac. 4. Halbblut-Jagdrennen \n2. Fonspertuia — Double Dutch. 5. Stafford — Sardanesa. \n3. Slrelitz — Suroit. 6. La Fregate — Wiener Fleet. \n \n\nOstermontag: \nKarlshorst (15 Uhr) \n1. Menelaos — Durst. 5 Scbwarzdorn — Botschafter. \n2. Rheinland — Franzia. 6. Cardinal II — Fritz Fromm. \n3 Wupeifu — Zarenkrone . 7 Khedive — Erika. \n-1. Staroste — Stall Hönwaldt. \nKöln a. Rh. (15 Uhr) \n1. Schmeichlerin — Eiderdaune. 5 Favorit — Arabella. \n2. Wanderer — Pinelle. 6. Kabristan — Mistral. \n3. Lux — Maharadscha. 7. Föhn II — Timgad. \n4. Lautenspiel — Donnerkiel. \nFrankfurt a. M. (15 Uhr) \nt. Dalibor — Lagina. 4. Hilf Dir selbst — Dido. \n2 Stall Opel — Vorbote. 5. Fähnrich — Patriotin. \n3. Kam bla — Florimel. 6. Dollar — Stall Opel. \n \n \n\n \n\nLeipzig \n1. Prachtmadels Tochter — \nMartha Leyburn. \n2. Mairuth — Theokrat. \n3. Hetman — Vestalin. \n4. Oberamtmann —DeweyWoodnut. \n \n\n(15 Uhr) \n5. Litewka — Dollarfürst. \n6. Prachtmadels Tochter — \nLuftballon. \n7. Peraktion — Noblesse. \n \n \n\n \n\nLongchanips (14 Uhr) \nI. Willlbar — Doubled Slam. 4. Chateau Bouscaut — Alcyon. \n2 Picaflor — Cii de Guerre. 6. Slipper — Palais Royal- \n3. Onafrasimus — Miltiade. 8. Mythe — Va sans Crainte. \nMotorsport: Auf Sizilien wird das Motorradrennen um \ndie Targa-Florio ohne deutsche Beteiligung ausgefahren. \nHockey : Erstklassiger Sport steht bei den verschiedenen \nHockeyturnteren bevor, zumal fast alle Veranstaltungen inter \nnationale Beteiligung aufweisen. \nHandball : Recht mannigfaltig ist auch das Osterprogramm \nder Handballspieler. Verschiedene Turn- und Sportvereine \nwarten mit Turnieren auf, die durch die Beteiligung auswärtiger \nMannschaften besonders interessant gestaltet werden. \n \n\nRennen zu Strausberg \nGaugrafen-Htlrdenrennen. 2200 Mark 2800 Meter. 1. P. \nde Nully-Browns Mont Dor6 (Walt Heuer) 2. Cardinal II (Kukulies). \n3 Rundfunk (Kreienbring). Tot.: 130 : 10. PI.: 26, 14 : 10. Ferner lief: \nKleiss 8—2—4 Lg. — Gielsdorfer Jagdrennen. 2200 Mark. \n3000 Metar. l.f Fror. von Bodenbausen und O von Mitzlaffs Regan (Kreieu- \nbring) l.f Frau H. Wittigs Le (Lüder). 3. Undine (Jokiel). Tot.: 3ß : 10 \n(Regan), 12 : 10 (Le). PL: 23. 15 : 10. Ferner liefen: Teutobod (4), Eminenz, \nPrima. 1—1V6 Lg — Quast-Flachrennen. 2200 Mark. 1800 Meter. \n1. Stall Landswertbs Rotenstein (0. Schmidt). 2. Gilde (Böhlke). 3 Ledum \n(M. Schmidt) Tot.: 34 : 10. PJ : 20. 23, 47 : 10. Ferner liefen: Goldalma (4), \nWinska, Octavia, Morgenrot, Die Saar, Sophist. Habakuk Hals. — \nBlumenthal-.Jagdrennen. Ehrenpreis und 2200 Mark. 3700 Meter. \n1. W. Scharre Richtlinie (Girnpl) 2 Eiche (Hauser). 3 Geri (Wolff). \nTot.: 79:10. PL: 26. 15:10. Ferner liefen: Gladiator (4), Fairy (angeh.). \n1V4—1 Va—2 Lg — Eggcrsdorfer Jagdrennen. 2200 Mark 340t» \nMeter 1. C. von Hammacher und O. von Mitzlaffs Husdent (Ostermann). \n2 Der Muck (Majewski). 3 Laokoon (Hauser). Tot.: 57 : 10 PL: 29, \n29 : 10. Ferner liefen: Paradenia (4), Schwertlilie, Filmstar BVs—1—1 */4 Lg. \n— Unverhofft-Flachrennen 2200 Mark. 1250 Meter. 1 Allgeau \nDeutschen Sportvereins Flotte Fahrt (Huguenin). 2. Puppenspieler (O. \nSchmidt). 3. Ried (Narr). Tot.: 25 :10. PL: 12, 15. 20.10 Ferner liefen: \nOmphale. Daria (4), Modeland, Chapeau, Ambrosia, Prievlusa, Mia Helianti. \n5 —%—i Lg. — Waldmeister-Ausgleich 2200 Mark 1800 Meter. \n1. Dr von Kiefelds Leichte Isabell (Vinzenz) 2. Trianon (Frommann). \n3,f Gilgamescb (Pförtke). 3.f Opar (Huguenin). Tot - 22 : 10 PI : 12» \n18, 8, 8:10 Ferner liefen: Storni Cloud, Hellseherin, Amönenwart-e, \nMr—l Lg.—tot. Rennen. \n \n\nRütt- Arena und Olympiabahn \nFeiertagsbetrieb auf beiden Berliner Radrennbahnen \n \n\nDie Direktoren der Berliner Velodrome haben In dieser \nWoche keinen ruhigen Moment. Wird sich das Wetter, wenigstens \nnur ein bisschen, bessern, werden die Rennen an den beiden \n''eiertagen stattfinden können, an denen doch ein nicht geringer \nKapitalaufwand hängt? Hoffen wir es, denn die Berliner Rad \nsportfreunde kommen sonst um den Genuss von ein paar guten \nBennen. Der heutige Sonntag zunächst gehört der Rütt-Arena, \n•tie ab 16 Uhr mit einem 145-Minuten-MannschaftBrennen auf \nwartet. Folgende zwölf Paare nehmen Teil: Blanchonnet—Pey- \node, Rielens—Vandenhove, Ehmer—Tietz, Knappe—Schön, \nFrach—Siegel, Lehmann—Wissel, Kroll—Miethe, Mandelkow— \nNickel, Schwemmler— Kantorowicz, Kroschel—Funda, Kilian— \nFützfeld, Mühlbach—EverL Vorher fahren die Träger der \n-chwarzen Nummern gegen die der weissen ein Verfolgungs \nrennen, als Schlussleute sind vorgesehen der Pariser Sechstage \nsieger Blanchonnet und Kroll. \nDer zweite Feiertag gehört der Plötzenseer Olympiabahn, auf \nler zum erstenmal in der neuen Saison 8awall startet. Er be \nstreitet ein 25-Kilometer- und ein Stundenrennen hinter Motoren \n»egen Krewer, der jetzt mit Werner Krüger fährt, den Italiener \nManera, den Belgier Thollembeek, den Dresdener Schmidt und \nlen Breslauer Lohoff. Die Fliegerkonkurrenzen werden von \nBundesamateuren bestritten. \nIm Reiche finden ebenfalls zahlreiche Bahnrennen statt. \nLeipzig eröffnet seine Saison mit Hille, Lewanow, Schmidt, \nDederichs, Snoek und Thollembeek; Elberfeld vereinigt u. a. \nMöller, Krewer und Leddy am Ablauf; in Chemnitz starten am \nzweiten Feiertag u. a. Hille, Lewanow, Snoek u. a. \nAuch auf der Landstrasse finden zahlreiche Rennen statt. Zu \n■rwähnen sind hier in erster Linie die Bundesfernfabrt Berlin- \nLeipzig (151 Kilometer), an der sich 200 Fahrer beteiligen. In \n \n \n\n \n\nKlasse A u. a. Merkan, Risch, Stäche, Filenius, die Dresdener \nMaidom und Herter. Auf der Spandauer Rundstrecke findet ein \n50-Kilometer-Mannschaftsfahren um den Aberger - Wanderpreis \nstatt, das die Berliner Ortsgruppe der Deutschen Radfahrer- \nUnion inszeniert An der klassischen Fernfahrt Paris—Roubaix \n(270 Kilometer) nehmen ausser der internationalen französischen \nund belgischen Elite auch Thierbach und der Berliner H. Buse \nteil. \n \n\nNach dam \n25 . \n \n\nApril \n \n\nGerechnet die Pöet, falle die tu diesem Termin \ndas Abonnement nicht erneuert ist, eine \n \n \n\n \n\nVerspätungsgebUhr von 20 Pf. \nBestellen Sie die Welterll eferung \nunseres Blattes sofort, damit am 1. Mal \nkeine Unterbrechung eintritt. Es genügt, einen \nentsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfran \nkiert in den nächsten Briefkasten zu werfen. \n \n \n\n \n\nWieder Dirt Tradt \nAm Ostersonntag auf der Olympiabahn \nWährend auf der Rütt-Arena heute die Mannschaftsfahrer \nkreisen, wird die Olympiabahn nicht brach liegen; auf ihr \nwerden sich ab 16 Uhr die Dirt-Track-Fahrer auf der Aschen \nbahn betätigen. Man gab den Veranstaltern den Rat, ihre \nProgramme mehr zu steigern, dem verwöhnten Berliner Publi \nkum mehr zu bieten, denn nur auf diese Weise kann man eine \nneue Sportart populär machen. Die» scheint die Gesellschaft \nauch bedacht zu haben, sie fährt heute mit grobem Geschütz \nauf. Aus Dänemark, das ja eine Hochburg des Dirt Track Ist, \nkommen Niels Sörensen, der als bester dänischer Fahrer gilt, \nja, so bekannte Leute wie Ginger Lees und SproutB Eider \nschlagen konnte. Er wird also die deutschen A-Fahrer nicht zu \nschlagen haben. Ein weiterer Däne von Rang ist Svend Age \nEngström, auch Guunar Jacobsen geht ein guter Ruf vorauf. Aus \nEngland erscheint J. Wood. Von deutschen Fahrern starten \nKranz Heck, Tennigkeit, Eduard Ziemer, Scheuer; ein neuer \nMann für Berlin ist der Hamburger H. Krons, der in seiner \nHeimatstadt schon vor Niss und Heinrichs endete. In der deut \nschen B-Klasse starten Karl Heck, der bald in die A-Klasse \nrücken wird, G. Ryll, Binder-Saarn, Alberts, Müller jr., Hasser, \nGun:z, Leimer und Prybilski, der von der 144-Stunden-Fahrt auf \ndem Nürburgring soeben beimgekehrt ist. Es werden, wie \n \n \n\n \n\nüblich, Malfahren, eingeteilt für A- und B-Klasse, gestartet. \nFerner gibt es Handicaps, deren Einteilung nach den vorher \ngezeigten Leistungen enolgt. Beginn 16 Uhr. \n \n\nHertha sthlägt Bratislava 4 : I \nNorden-Nordwest 3:4 geschlagen \nDie Doppelveranstaltung auf dem Hertha-Sportplatz war von \nungefähr 18 000 Zuschauern besucht, denen anfangs ein schlech \ntes, dann ein besseres Spiel vorgeführt wurde. Der erste \nKampf zwischen Norden-Nordwest und dem Karlsbader Fussball- \nklub stand auf sehr niedrigem Niveau. Die Gäste zeigten zuerst, \nso dass Norden-Nordwest bis zur Pause dominierte und durch \nLindenau und Gesch zwei Treffer vorlegte. Nach Wiederbeginn \ntauten die Karlsbader auf. Ihr Sturm zeigte gutes Schussver \nmögen und erzwang schon in den ersten acht Minuten den Aus \ngleich. Schliesslich stellten die Deutschböhmen auf 4 :2. Erst \nkurz vor Schluss holten die sehr schwach spielenden Berliner \ndurch den Halblinken Malow ein Tor nach. Die Gäste siegten \nalso 4 ; 3. \nHertha-B. 8. C. gewann auch mit Ersatz für Ruch gegen die \ntechnisch gute Bratislava sicher mit 4:1 (1:0). Lehmann, \nSobek, Hahn und wieder Lehmann schossen in dieser Reihen \nfolge die Tore für den Berliner Meister. Erst unmittelbar vor \ndem Schlusspfiff landete der Halbrechte Bulla den Ehrentreffer \n \n \n\n \n\nfür die Gäste, denen es sonst im Strafraum sehr an Durchschlags \nkraft fehlte. Der vielgerühmte Innensturm Hess einen gesunden \nTorschuss vermissen. \n \n\nLeidttathteten in Hoppegarten \nDrei Meilen um den Wanderpreis des Verlage» \nRudolf Mosse \nDer Verein für Leibesübungen in Dahlwitz-Hoppegarten \nbringt heute zum achten Male sein Laufen und Geben über drei \nMeilen (22X Kilometer) zum Austrag. Vor der Haupttribüne \nder Rennbahn, auf der sonst die Vollblüter im Finish dem Ziel \nzustreben, erfolgt um 13J-4 Uhr der Start zu dieser grossen \nmenschlichen Dauerprüfung. Den Wanderpreis des Verlages \nRudolf Mosse hatte der 8. C. C.er Brauch zu verteidigen, der \njedoch nicht antritL Auch der Sieger des Jahres 1928 wird seine \nNennung nicht erfüllen. Der Endkampf des Rennens, das zuerst \nüber 2500 Meter der Grasbahn führt und später die viermalige \nBewältigung einer Rundstrecke von 5 Kilometern auf der Land \nstrasse versieht, dürfte sich daher wohl zwischen Horlemann \n(Germania), Geissler <8. C. C.), Hübner (Siemens) und Behnke \n(Polizei-S.-V.) abspielen. Recht stark sind auch die anderen \nKlassen besetzt In der Klasse der Anfänger sind 28 Teilnehmer \neingeschrieben. Bei den Alten Herren treten Albrecht (B. A. K.), \nMüller (Osram). Jahn (Siemens) und die 8. C. C.er Hempol, \nKöhinel, Klapper an. Der Mannschaftswettbewerb sieht den \n8. C. Charlottenburg als Favorit gegen Berliner Athletikklub, \n8. C. Ullstein, Siemens, Bewag, 8. V. Hackebeil in Konkurrenz. \nDas Gehen, das über die gleiche Distanz führt, hat \n86 Nennungen erhalten. Der 8. O. C. ist hier wiederum am \nstärksten vertreten. \n2500-Meter-Läufe auf der Rennbahn vervollständigen das \nProgramm. Neben einer Vorgabekonkurrenz und zwei Jugend \nläufen sind Wettbewerbe für Rennstallangehörige vorgesehen. \n \n\nRrnnrn xo Salnt-Cloud. I Kennen: I. Kertnebe! (W. Sibbritt). \n2 Jolly Oirl (R BretheB). 8. Iniaida {M Ruselot). Tot.: 89 : 10. PI.: 2,. \n16, 43 : 10. Ferner liefen: Fanline, Viehle Cord, Woeping Willow. Saint \nRaphaele. Ipsa, Galante. 3—% Lg — 2. Rennen. I. Florio (T. Turnet). \n2. Sans Rente (Scanon). 3. Sir Nigel (A. Esting). Tot.: 10 : 10 PI.: 14, \n52 :10. Ferner liefen: Coquerelle. Abries, Starry, Ka Ou Teha. lM—% Lg. \n— 3 Rennen: I Argon (O. Qarner). 2. Diamant Rose (F Herve). \n8. Nelueko 111 (E. Chaneelier) Tot.: 150:10. PL: 51, 35. 29:10 Ferner \nliefen: Oraal, Le Diablo, Diomede, Deauville II, The Abyssinian, Tartarin, \nJacques de Savoie, Saint Gilles, Cluny II. Mauquenehy, Mirador. Kopf—2 Lg. \n— 4. Rennen- I. Mysarch (A Rabbo). 2, Motrico (M Früblnsholtz). \n3 Rarrabae (W. SibUrltt). Tot.: 65 : 10. PL: 16, 17, 12 : 10. Ferner liefern \nVatont, Guy Fawkes. Argonaute, Rollybuchy, Alma Savoia 44—A4 Lg — \n5. Rennen: 1. Fils du Clel (A. Esling). 2. Dinardais (W Slbbritt). \n8. Herodi&a (H. Signorei). Tot.: 88 : 10. Pr: 40. 44 , 53 : 10. Ferner liefen: \nAdrar, Golden Meadow, Brltannleus. Saint Didier. Eoilen. Moche. Goto, \nGolden Fleet, Bright Morn. Oronte, Hablrolle, Etalunder. Domitlus. Ab—I Lg. \n— 6. Rennen: I. Higbbred (A. Reinette). 2. Dard (J Rosse) 3. Cacbrt \nRoyal (V Flora). Tot : 44 : 10. PL: 13. 14, 27 : 1« Ferner liefen: Juligny, \nYoung Chum. Campagnard, Rouspeteur, Neufebatel, Cypret des Bauz, Le Riff, \nEl Pajo, Buisson Creux. 1—A4 Lg. \nWlndhundrennrn. Nach regem Wlntettraining wird der Windhundver- \nband am zweiten Osterfeiertag um 15 Uhr die ErOffnuugsrennen auf seiner \neigenen Reunbahn zu NicderschOnhausen, Bismarckstrasse 44. ahbalten. \nKegelsport am II und II April, 10 Uhr. Sportbeim Hohenschönhausen. \nOrankestrasse: Osterkegeln der Berliner Sportkeglervoreinlgung (Mitgl. d. \nAb Ostern Stndenten-FremdenfUhrer. Der Fremdenführungs- \ndienst des Studentenwerks Berlin, der in diesen Tagen auf das \nerste Jahr seiner praktischen Tätigkeit zurückblicken kann, \nrichtet von Ostern ab einen besonderen Dienst ein, der sich aut \nFührungen in den histrorischen Wohnrüumen des Berliner Stadt- \nscblosses, durch Sanssouci und das Neue Palais in Potsdam er \nstreckt. An diesen drei Stellen werden werktäglich um 10 und \num 11 Uhr Einzel- und Gruppenführungen stattfinden. Die für \ndiesen Dienst zur Verfügung stehenden Studenten wurden von \nder Direktion der staatlichen Schlösser und Gärten fachmännisch \nauigebildet und geprüft. \n \n \n\n \n\nBö““’ \n$ 65 .- \n \n\nCC \n \n\n( Steppdecken \n \n\nche \nerser- \nFranse \nw ' \n \n\ntwchflorlqeQuallidl \nmusrer m. \ncal?_ \n \n\n,90 \n \n\nVorlage \n«60-ra \nBrückeif1350 \n90-190 Iw. \n \n\n■®78r \n■SS10&- \n \n\nI Diwandecken , \n1 Verkauf hUrJ \nSpandauer str. 32 \n \n\nLäuferstoffe \nr*m h'porgarn.für Flur u, Trepp \n \n\nIn unserer sehenswerten \n \n\nMahal-Tepplche \nI“ »- E- \n \n\nJ "
}