{
    "Year": "1930",
    "Month": "04",
    "Day": "22",
    "NewspaperNumber": "188",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Südwest-Hilfe-Skandal in Frankreich \nWo bleibt das Geld für die Hochwasser - Geschädigten ? / Cliquen-Wirtschaft und Schiebung \n \n \n\n \n\nPARI8, 21. April. \nOie Verteilung der HO Millionen Francs, die zur Unter- \nStützung der durch die Üebersehwemmung heimgesuchten süd \nlichen Provinzen und ihrer Bewohner eingegangeh sind, hat n \neinem Skandal geführt, dem jetzt durch das Eingreifen der Re \ngierung ein Ende gemacht werden soll. Di« Organisation der \nUnterstützungen wurde der Verwaltung des Roten Kreuzes über \ntragen, die nach der Meinung der Bevölkerung mit dieser Auf \ngabe nicht fertig werden kann. Bisher sind etwa über acht \nMillionen verteilt worden, meistens in Nachlieferungen, die bei \n♦eifern nicht ausreichen. \nEin Vertrauensmann der von dem Unglück betroffenen Be \nvölkerung, Herr Delgal aus Moniauhan. ist in Paris eingetroffen. \nKr beschwert sich Uber die Langsamkeit der Hilfeleistung. Er \nbehauptet, dass die Unterstützungen ganz ungenügend seien und \ndass sogar Familien, die weder Obdach noch Essen haben, sich \nvorläufig mit etwa 40 bis 50 Francs begnügen müssten. \n \n\nKoalitions-Bedingungen der SPD. \nForderungen Lobes \nReichstagspräsident Paul Lobe befasst sich in einem \nvom „Vorwärts“ veröffentlichten Osterartikel mit der \nStellung und den Aufgaben der Sozialdemokratischen \nPartei in der Opposition. Den während der Beteiligung \nan der Koalition Unzufriedenen in der Partei hält Löbe \nvor, dass die letzten Wochen den Beweis dafür erbracht \nhaben, dass viele Dinge, die die 8. P. D. in einer Koalition \nhintanhalten kann, rücksichtslos durchgeführt werden, \nwenn die Partner allein gelassen werden, und dass viele \nDinge, die durchgesetzt werden können, wenn die 8. P. D. \nmit von der Partie ist, unterbleiben, wenn sich die Sozial \ndemokratie in der Opposition befindet. \nEs scheint, dass die Sozialdemokraten ihre Beteiligung \nan einer Regierung das nächste Mal von der Erfüllung \ngewisser Forderungen abhängig machen wollen. Wenig \nstens setzt sich Löbe dafür ein. Er zählt folgende Forde \nrungen auf: \nNehmen wir das Notopfer der Besitzenden, das unterm \n14. April abgelehnt worden ist. Wäre dafür etwa keine Mehr \nheit im deutschen Volke vorhanden gewesen, wenn es selbst \ndarüber zu bestimmen hätte? \nNehmen wir die Kürzung der hohen Oehälter und Pensio \nnen, mag sie finanziell für den Gesamtetat noch so wenig ins \nGewicht fallen. Wird sie nicht von einer erdrückenden Mehr \nheit des Volkes eintacb für einen Akt der Gerechtigkeit an \ngesehen? \nNehmen wir die weitere Verminderung des Wehretats. \nLohnt es sich nicht, solche Beschneidung zur Bedingung \nunserer Mitwirkung Zu machen, nachdem die anderen \nKürzungen an allen übrigen Stnatsausgaben für nötig halten? \nMuss diser Wasserkopf von Admirälen, Generalen und hoben \nOffizieren, der über einer geringfügigen Armee thront, unan \ntastbar bleiben? \nMuss nicht in einer Zeit, in der so viele jungen Menschen \narbeitslos umberirren, die Herabsetzung des Invalidenalters \nauf 60 Jahre und die Erhöhung der Renten ein ernst zu er \nstrebendes Ziel sein, das auch für die Erleichterung unseres \nArbeitsmarktes unumgänglich wird? \nLöbe plädiert dafür, „draussen“ zu bleiben, wenn man \ndiese Zugeständnisse der 8. P. D. nicht machen will. \nNachdem die Wirtschaftsparteiler und die Bayern, \nzwei kleine Fraktionen, sich durchgesetzt haben, kann \n \n\nWolter Hasenclever: \n,,Napoleon greift ein“ \nIm Theater in der Stresemannatrasse \nFilme tönen, Bilder werden gefunkt, feuilletonistische Plau \ndereien werden auf die Bühne projiziert. \nEine Feuilletonplauderei, das ist Hasenclevers Stück, nicht \nmehr und nicht weniger. Wird sie so festlich gepflegt und \nheiter beschwingt serviert wie unter Barnowskys Spielleitung — \nein Sonderlob der urkomischen Tonfilmszene, bei der Napoleon \nJosephines Untreue erfährt und sie erwürgt (in der neuen ber \nliner Fassung wird sie wieder lebendig und nun erst richtig \nin ihn verliebt) — so kann man sich solche Abendunterbaltung \nwohl gefallen lassen und die beifällige Aufnahme verstehen. In \ndiesen Grenzen bewähren sich Hasenclevers Witz, sein lockeres \nHandgelenk, die pariser!sehe Leichtigkeit, die er bei seinem \ndortigen Aufenthalt erworben hat. Hasenclevers Schöpfungen \nsind jetzt mit einem Tropfen Anatole Franceschen Gels gesalbt, \nund das ist nicht literarische Beeinflussung, sondern atmosphä \nrischer Einfluss. \nWas diesem sechsbildrigen „Abenteuer\" fehlt, f»t der \nmystische Raum, in dem das Geschehen möglich wäre. Warum \nsteht der wirkliche Napoleon als Wachsfigur im Müsse Crevin, \nkann sprechen, ausbrechen und wiederkehren? Oder wenn nur \nNapoleons wächsernes Abbild die heutige Welt aufsucht, warum \nreagiert es auf das Geschehen wie wenn Napoleon in Fleisch \nund Blut niedergestiegen wäre? Es fehlt der Rahmen eines \nTraumspiels, in dem die Handlung möglich wäre, es fehlt der \nMarionettenstil, der der Handlung das richtige Format gäbe, \nes fehlt die geistige Tiefe, welche die Dialoge zum welt \nhistorischen Gespräch über ein Jahrhundert hinweg machen \nwürde. \nEin entscheidender Mangel ist Napoleons Passivität. Napoleon \ngreift ein? Er wird geschoben. Lässt sieb vom Frauenmörder \nLandru, seinem Gegenüber im Wachsfigurenkabinett, mit \nMussolinis Hose, Stresemanns Cut und Briands Hut bekleiden. \nLässt sich beim Kongress im Palais Royal, wo ein amerikanischer \nDollarkönig die vereinigten Staaten von Europa gründen will, \ndamit Amerika einen soliden Geschäftspartner bekäme, hinaus- \n \n \n\n \n\nSchfimmer Ist der Vorwurf, dass bei der Verteilung politische \nund religiöse Motive mitspielten, nach denen für die Unter \nstützungskomitees \nzunächst die „gutgesinnten“ Bürger \nals der schnellen Hilfe würdig erscheinen. Auch die Spekulation \nvon zweifelhaften Geschäftsleuten soll bereits begonnen haben, \ngenau so, Wie es beim Aufbau der im Kriege vernichteten Ge \nbiete beklagt worden ist. \nDer Generalsekretär des Roten Kreuzes, Barem de Llller. gibt \nzu, dass die Aufgabe der Verwaltung über den Kopf gewachsen \nsei und dass jetzt erst nach der richtigen Methode gesucht wird. \nEr beschuldigt aber gleichzeitig die kommunistische Vereinigung, \ndass sie die Bevölkerung durch übertriebene Beschwerden auf \nreize. Es Ist jedoch ganz sicher, dass die Kommunisten an der \nentstandenen Unordnung nicht allein schuldig sind. Der Senator \nDeltail, Bürgermeister in Moissac, hat erklärt, dass die Be- \n \n\nman es der sozialdemokratischen Zehnmillionenpartei \nnicht verdenken, wenn sie an eine „gründliche Er \nneuerung“ ihrer politischen Taktik denkt. Die Regierungs \nkünste des Herrn Brüning dürften also in der Zu \nkunft Wirkungen zeigen, die ihm, seiner Partei und den \nandern an seiner Regierung beteiligten politischen Grup \npen wahrscheinlich sehr unerwünscht sein werden. \n \n\nNur Schulung, nicht Kampf \nJungsozialisten gegen politischen Missbrauch \nder Jugend \nLÜNEBURG, 21. April. \nWährend der Osterfeiertage fand in Lüneburg die achte \nReichskonferenz der sozialistischen Arbeiterjugend in Verbin \ndung mit einem norddeutschen Arbeiterjugendtag statt E 8 \nwurden verschiedene Entschliessuugen angenommen. In den \n„Aufgaben um die Jugend“ werden alle Versuche abgelehnt, die \nPolitisierung der Jugend, und zwar durch Heraufsetzung des \nWahlalters, zu verhindern. \nMit Schärfe wandte sich die Entschliessung gegen den poli \ntischen Missbrauch der Jugend, wie sie insbesondere durch \nKommunisten' und Nationalsozialisten betrieben werde \nund in den „Richtlinien zur politischen Erziehungsarbeit der \nJugend“ werden als Grundlage die Beschlüsse der Reichskonfe \nrenz der sozialistischen Jugendinternationale und das Programm \nder 8. P. D. bezeichnet. Das Ziel ist Heranbildung eines ge \nschulten Nachwuchses der sozialistischen Arbeiterbewegung, \nFührung des politischen Kampfes ist jedoch Aufgabe der Par \nteien. ln einer dritten Entschliessung wird Ausbau des Jugend- \nsebutzes und Reform der Berufsausbildung verlangt. Im ein \nzelnen u. a. Verbot der Nachtarbeit für Jugendliche, Durch \nbrechung des Bildungsmonopols, Aufstiegsmöglichkeit aus der \nBerufs- oder Fachschule, Förderung der Jugendpflege, \n \n\nDie überführten Bombenleger \nHAMBURG, 21. April. \nDie vom Altonaer Polizeipräsidium geführten Ermittlungen \ngegen die dem Werwolf angehörenden, der Beteiligung an den \nletzten Bombenattentaten verdächtigen Personen Hermann Ham \nbrock, Karl Kiewitz und Wolfgang Ammermann sind abge \nschlossen worden. Auch gegen sie hat der Untersuchungsrichter \nwegen Vorbereitung an Sprengstoffverbrechen Haftbefehl er \nlassen. \n \n\nschmeiBsen, nur den Posten des Führers einer Polizeimiliz lehnt \nder Opponent als unter seiner Würde ab, wird willenlos zum \nFilmdarsteller Napoleons in einem historischen Film, und die \nLiebe der Schauspielerin Josephine Delmar, die seiner Josephine \nso ähnlich sieht, gewinnt er nur, weil die Dame eine aggressive \nFrau von heute ist. Es fallen viele satirische Bonmots, aber dem \nStoff und seinen Möglichkeiten hat sich der Autor nicht ge \nwachsen gezeigt. \nDie Besetzung Napoleons mit dem herrlichen Werner Krauss \nmacht die Schwächen des Stückes eher fühlbar als das sie diese \ntilgt. Krauss hat für diesen Napoleon zuviel Grösse. Er hat \nsoviel Dämonie und Suggestivkraft, dass er sich auch im i \nzwanzigsten Jahrhundert durchgesetzt hätte. Dass ihm dazu keine I \nGelegenheit geboten wird, macht ihn zum Märtyrer, zum Christus, I \n \n\nBassermann fährt U-Bahn \nAm U-Bahnhof Kochstrasse steigt ein Herr ein: seriös, \nelegant, gereiften Alters; so wie in Filmen Bankdirektoren \nund gutsituierte Schwiegerväter auszusehen pflegen. Hinter \nihm her trudelt ein kleiner Dicker, dem ein Paar spärliche \nBeinchen unter dem runden Bauch geschäftig pendelt Sie \nsetzen sich wie andere Leute auf die Bank und unterhalten sich. \nWorauf sich folgendes neben mir entwickelt. Ein junger \nMann guckt zunächst fast verzückt dem Seriösen eine Weile \nunter die Hutkrempe; dann nach einem aufgeregten Rippen- \nstoss an seine niedliche Nachbarin, dessen Reflex ich an ihrer \nanderen Seite als beinahe freundschaftlich-anhändelnden Buff \nzu spüren bekomme, flüstert er vernehmlich: „Du! Basser \nmann!\" „Bitte, wie?“ „Der eine ist Bassermann 1“ „Was \nfür’n Bassermann?“ „Na, der Schauspieler, weisst doch!“ \n„Der den Eins—zwei—drei spielt und Souper?“ „Du meinst \nja Adalbert . . Dem seine Frau auch Schauspielerin is?\" \n„Ach so, jetzt weise ich, Pallenberg meinstu?“ „Ja, den?“ \n„Nee. ich sagte doch: Bassermann!“ „Ach so, den!“ Pause, \nwährend der beide „Herrn Bassermann” mustern. Dann sie: \n„Wo spielt denn der?“ „Wird weil bei Reinhardt aultreten, \nis’n grosser Schauspieler, wird er woll bei Reinhardt spielen .. \n„Na, du, sag das nicht I In der Oper unter den Linden sind auch \ngrosse Stars 1“ „Da singen se aber doch!“ „Na ja, können se \n \n \n\n \n\nvölkerung enttäuscht sei, weil die grossen Versprechungen nicht \nerfüllt worden wären, die beim Besuch des Präsidenten der \nRepublik gemacht wurden. \nDie Bevölkerung begreift es eben nichi, dass 60 Millionen \nFrancs auf der Bank von Frankreich liegen and dass die \nKammer eine Milliarde für den Wiederaufbau bewilligt hat, \nwährend von einer wirklichen Hilfe für di« serstörten Ge \nbiete noch wenig ku merken ist. \nDeltail fürchtet, dass eine Protestbewegung beginnen wird, die \nsehr ernste Folgen für die Regierung haben kann, wenn nicht \nsofort für eine Besserung der unerklärlichen Zustände gesorgt \nwird. Der Senator Marcel Häraud wird deshalb am Mittwoch \nnach den serstörten Gebieten abreisen, um sich selbst ein Bild \nvon der Situation zu machen und für die dringend notwendige \nAbhilfe der Uebelstände zu sorgen. \n \n\nHeute Flottenvertrag in London \nUnterzeichnung im St. James-Palast \nLONDON, 21. April. \nDer Londoner Vertrag wird morgen vormittag unterzeichnet \nwerden. In der Vollsitzung, die für 10 Uhr 30 Minuten ein \nberufen worden ist, werden sämtliche Delegationsführer sprechen, \nso dass der Unterzeichnnngsakt gegen 13 Uhr stattfinden dürfte. \nDi« Unterzeichnung erfolgt nicht wie die Eröffnung de# Konfe \nrenz im Oberhaus, sondern ini Salon der Königin Anna im \nSt.-James-Palast. \n* \nDer Vertragsausschuss hielt heute morgen unter Vorsitz \ndes amerikanischen Delegierten Morrow seine letzte Sitzung ab. \nDer Vertragstext, der nach Tokio, Washington, Rom nnd Paris \nübermittelt worden war, ist von sämtlichen Regierungen ange \nnommen worden. \n \n\nDer Mann, der den Golfstrom verschiebt \nPalmen-Prophezeiung für New-York \nNEW-YORK, 21. April. \nDer amerikanische Kapitän Sir Arthur Rostron erklärt, er \nhabe die Feststellung gemacht, dass der Golfstrom allmählich \nseinen Lauf immer mehr in westlicher Richtung auf die Küste \nvon New York zn verändere. Wenn »ich dies« Bewegung weiter \ntortsetze, werde New-York ein subtropisches Klima erhalten. \n \n\nEisenbahnunglück in Rumänien \nEin Toter, sechzehn Verletzte \nBUKAREST, 21. ApriL \nZwischen Bukarest and Constanze ist bei Medgidia ein Per \nsonenzug mit einer Rangierlokomotive zusammengestossen. Die \nbeiden Lokomotiven und zwei Wagen des Zuges entgleisten und \nwurden stark beschädigt. Eine Person wurde getötet, sechzehn \nverletzt, darunter fünf schwer. \n \n\nEin neuer Mann für die Reichserneuerung. RelchsbankprSst- \ndent Dr. Luther ist vom Vorsitz des Bundes zur Erneuerung des \nReiches zurückgetreten. Zum Vorsitzenden wurde für das \nlaufende Jahr Graf von Roedem (Hamburg) gewählt \n \n\nder wieder ans Kreuz geschlagen wird. Er lässt keine Humore \naus, aber ein Kurt Oötz mit seinem charmierenden Aphrorismen- \ngeprassel hätte den Formatfehler des Stückes vermutlich mehr \nausgeglichen. Bei der Premiere funktionierte ein Grammophon \nnicht, das Napoleon nach einer Liebesnacht durch die Marseillaise \nwecken soll. Maria Bard hilft sich, verwirrt sich dann, verspricht \nsich. Beide können vor lachen nicht weiter spielen. Das \nLachen steckt das Publikum an. Bis Krauss mit wahrhaft \nnapoleonischer Geste dem Lachen Einhalt gebietet und sie weiter \nspielen. Maria Bard als Josephine erobert ihn und uns durch \ndas brillante Training ihres Körpers, ihres Geistes, ihres \nirisierenden Sex-Appeals. Zwei prachtvolle Komiker: Bressart \nmit seiner Schacht-Karikatur, Hörbiger als Filmregisseur. \nLutz Weltmann. \n \n\nja auch!“ „Aber Bassermann singt doch nicht, spricht doch \nbloss in Dramen und so . . „Nee? singt er nich?“ „Nee!“ \n„Ach so.“ Pause. \nSie: „Warum er woll nicht Auto fährt?“ „Vielleicht kein \nGeld . . „Na, bei den Lohn, den die kriegen . . „Lohn, \nsagste? Gasche!“ „Na meinetwegen Gasche. Von Gasche \nkann man sich doch ’n Auto leisteul“ „Sagst du! Die geben \nauch ’n schönes Geld aus!“ „Ja, jede Woche ’n neuen Anzug!“ \n„Das ist noch gar nichts! AU die Diners und Vergnügungen, \ndie die so mitmachen! Da Messt das Geld nur so!“ „Och, \nes gibt auch arme Schauspieler. Ich habe da neulich noch ’n \nGeschichte gelesen . . „Ja, das sind denn die Idialisten . . .“ \n„Was sind das?“ „Idialisten.“ „Ach so.“ Pause. „Was sind \ndenn das für Leute?“ „Och. das kann man auch nicht so schnell \nklarmacben “ „Na, so ungefähr . . .“ „Die hungern sich durch, \nbloss, weil sie glauben, nachher brauchen sie nich mehr zu \nhungern . . „Ach so . . .“ \n„Hat sich Bassermann auch durchgehungert?“ „Weiss nich, \nfrag'n doch I\" „Gott, sei doch nich so eklig . . .“ „Der kleine \nDicke da, der hungert sicher nich . . „Hat der auch nich \nnötig! Der is Theaterdirektor.“ „Woher weisst du?“ „Na, \ndenk ich mir, kann man doch sehen . . .“ \nDie U-Bahn hält. Die beiden Herren steigen aus. Draussen \nVerabschiedung. Der kleine Dicke: „Also, denn machen Se’s \ngut, Herr Linkerhägner. grllssen Se zu Hause, hatjö!“ „Danke, \ndito, dito . « ,1“ Picco. "
}