{
    "Year": "1930",
    "Month": "04",
    "Day": "22",
    "NewspaperNumber": "189",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "„ ZfcfL ItfÖrt \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n\nDer Wirt will meine Wohnung \nUnd Invalidenkarten-Frage \nDa ich schon seit 1921 Abonnent der „Ber \nliner Volks-Zeitung“ bin und die Eingesandts \nmit grösstem Interesse verfolge, so erlaube ich \nmir, auch zwei Anfragen zu stellen: 1. Mir wurde \nam 18. Oktober 1929 vom Wohnungsamt Neu \nsalz als zehnjähriger Wohnungssuchender mit \nFrau und zwei Kindern im Alter von drei und \neinem Jahr eine Wohnung im Parterre, Stube \nund Küche, zugesprochen. Gegen diese Zuwei \nsung legte der Hauswirt Berufung mit der Be \ngründung ein, dase er mich als Handwerker \n(Schuhmacher) mit zwei Kindern nicht nimmt. \nDarauf wurde hier vom Wohnungsamt für mich \ngeklagt, und in den drei Terminen wurde mir \ndie Wohnung zugesprochen. Damit nicht zufrie \nden, wurde die Klage vor das Landgericht in \nGlogau zur restlosen Klärung überwiesen, und \nich erhielt .am 21. März 1930 erneut die Wohnung \nzugesprochen, und der Wirt wurde mit seiner \nKlage kostenpflichtig abgewiesen. Ich verlangte \njetzt sofortige Einweisung in die Wohnung, was \nbis heute noch nicht erfolgt ist. ln der Zwischen \nzeit ist der Wirt in die mir gerichtlich ausge \nklagte Wohnung eingezogen, und ich soll jetzt in \nseine geräumte Oberwohnung ziehen, was ich \nablehne, da mir diese Wohnung als Handwerker \nnicht zusagt, da selbige durch ein vierstöckiges \nGebäude finster ist Muss ich nun in diese \nOberwohnuug ziehen? Kann ich gegen den \nWirt oder die Wohnungskommission klagbar \nvergehen? Wohin muss ich mich wenden, da bei \nder hiesigen Behörde jeder Erfolg ausgeschlossen \nist? Kann ich in diesem Falle ein Armenattest \nerhalten und wie würde der Ausgang der Klage \nsein? 2. Meine Frau hat acht vollgeklebte In \nvalidenkarten, diese wollte sie jetzt, da sie aus \ndem Betriebe entlassen ist und sich verheiratet \nhat, ausgezahlt erhalten. Ich wandte mich \nschriftlich mit dem Sammelbuch an die Landes- \nversieberttngsan6talt Schlesien, und mir wurde \nmitgeteilt, dass heute verheiratete Frauen ihre \ngeleisteten Invalidenbeiträge nicht mehr zurück \nerhalten. Trifft das zu oder was kann ich da \ngegen tun, wohin muss ich mich wenden. \nA. 8-, Neusalz (Oder). \nDie zugenagelte Pforte \nDer böte Nachbar \nMit einem Grundstücksnachbar waren wir \ngut befreundet. Zur Bequemlichkeit brachte ich \nauf beiderseitiges Einvernehmen in meinem \nZaun, der beide Gürten trennt, eine Tür an. \nNun sind wir in Meinungsverschiedenheiten ge \nraten. Der Herr Nachbar und seine Frau wollen \nnichts mehr mit uns zu tun haben. Ich habe nun \ndie Tür fest zugenagelt und noch Draht vor \ngespannt, Sträucher gepflanzt, also den Zaun so \nhergestellt, wie er früher war. Am Sonntag hat \nnun der Nachbar eine alte Tür, die schon jahre \nlang im Freien im Schmutz gelegen hat, von \nseiner Seite aus an meinen Zaun genagelt (also \nnoch vor meine Tür), so dass es von uns aus \nsehr unschön aussieht, zumal wir Tisch und Bank \ngerade so stehen haben, dass wir den Schand \nfleck dauernd sehen und uns ärgern müssen. \nNun wollte ich anfragen, kann ich den Nachbar \nzwingen, die Tür wieder abzunehmen, da es doch \nmein Zaun und meine Türpfähle sind. W. D. \nDer saure Holundersaft \nAls langjähriger Leser verfolge ich immer \nmit grossem Interesse die Rubrik „Ich bitte ums \nWort“. Ich wollte Sie nun mal wieder höflichst \nbitten, folgendes zu veröffentlichen: Habe im \nvergangenen Jahre Holunderbeeren gepflückt, \ngleich gewaschen, im eigenen Saft mit reichlich \nZucker gekocht, durch ein Tuch gedrückt und \nnach dem Erkalten in Flaschen gefüllt. Dieser \nSaft ist nun jetzt so sauer, dass er überhaupt \nso nicht zu trinken ist. Ist dieser Saft nun über \nhaupt noch irgendwie zu verwerten? Kann mir \nvielleicht einer Ihrer werten Leser einen Rat \ngeben, wie man Holunderbeeren am besten ver \narbeitet, um sie als Wein und dergleichen zu \nverwenden? Frau B. M., Schildow. \nKakteen \nIn einem Glaskasten ziehe ich mir einige \nKakteen. Ich wollte anfragen. wie sie weiter \nzu behandeln sind. Kann ich sie jetzt noch \numpflanzen, müssen sie feucht oder mehr \ntrocken gehalten werden, dürfen sie im Hoch \nsommer in der Sonne stehen und wo bezieht \nman am besten die Erde? Käthe C. \nSchleie im Teich \nHabe in meinem etwa 100 Quadratmeter \ngrossen Teich, 1,50 Meter tief, Schleie eingesetzt, \nund mit Wasserflöhen, Regenwürmern und ge \nbrühten Erbsen gefüttert Nun sind mir aber \nschon mehrere davon eingegangen. Kann mir \neiner der Leser Auskunft geben womit Schleie \ngefüttert werden? Eignen sieb Schleie überhaupt \n \n \n\n \n\nin solchem Gewässer oder gibt es dazu andere \nSorten? Bemerken möchte ich noch, dase ich \nschon wiederholt den sogenannten Gelbrandkäfer \nim Teich gesehen habe. Sollte der daran schuld \nsein? Wie kann man den vernichten, ohne den \nFischen zu schaden? W. 8. \nANTWORTEN \nFrao T. „Famlllenwappen“: Auf Ihre Anfrage \nsind Antnworten in unserer Redaktion cingelaufen. \nLassen Sie sich diese bitte abholen, oder geben Sie \nuns Ihre Adrcses an, damit wir die Zustellung be \nsorgen. r. \nFrau Fr.: Ihre Anfrage ist nicht in unserem Be \nsitz gelangt. Wir bitten Sie, die Frage noch einmal \nzu wiederholen. r. \nHerrn Engen P.: Wir haben Ihren Brief nicht \nerhalten. r. \nW. K. Solange das Wohnungsamt die Wohnung \nnoch nicht vergeben hat, haften Sie noch für die \nMiete, jedoch nicht über den laufenden Monat hinaus. \nWenn aber Ihre Kinder vorher eingezogen sind, \nmüssen diese die Miete zahlen. Jur. \nW. M. „Die abgegebene Altwohnung“: Sie können \nIhren Wohnungsnachfolger durch Zahlungsbefehl \nbzw. durch Klage dazu anhalten, die gegebene \nZusage zu halten und Ihnen die zugesagten 50 Mark \nbezahlen., Sollte dies wider Erwarten nicht ge \nlingen, so würde der Wirt Ihnen für Schadloshaltung \nhaften. Jur. \nK. Sch. „Mllltlhrlnvalide“: Ohne Kenntnis der \nAkten können wir nicht sagen, ob ein Gericht einen \nVorwurf bei der Verzögerung der Angelegenheit \ntrifft. Es steht Ihnen Im übrigen frei, nochmals um \nBeschleunigung der Sache dringend zu bitten. \nJur. \n \n\nEs gibt überallhin Sonntagsrückfahrkarten — \nbloss nicht nach den Vor- und Ausflugsorten; \nauch nach entfernteren Städten, z. B. nach Neu \nbrandenburg, Stettin, Frankfurt a. 0„ Dresden \nusw. Warum gibt es keine Sonn lagskarten noch \nMagdeburg? In dieser Stadt haben gewiss viele \nBerliner Verwandte, denen sie gern einmal einen \nSonntagsbeeui'b machen möchten; ausserdem ist \nMagdeburg doch auch sehenswert. Es gibt Sonn \ntagskarten von Magdeburg nach Berlin, warum \nnicht auch umgekehrt? Wann wird die Fahrt \nauf den Berliner Verkehrsmitteln wieder billi \nger, oder wann werden endlich Teilstrecken ein \ngeführt? Ich habe täglich eine Strecke hin und \nzurück zu fahren, die man in 25 bis 30 Minuten \nzu Fuss gehen kann, und abends auch noch \nmanchmal (das macht 1 Mark). So wird es vielen, \nsehr vielen anderen auch gehen! \nAlter Abonnent. \nSommerzeit \nMit Interesse las ich die Zeilen des Herrn \nH. II. über die Sommerzeit. Während der Kriegs \nzeit war sie bekanntlich auch in Deutschland ein \ngeführt. Agestellte und Arbeiter in Fabrik \nbetrieben oder Banken haben die Vorteile dieser \nEinführung wohl weniger gespürt, da sie nach \nmittags um 16 oder 17 Uhr Schluss haben; wir da \ngegen in Ladengeschäften Angestellten müssen \ntäglich oft ununterbrochen bei künstlichem Licht \narbeiten, geniessen also vom Tageslicht so gut \nwie nichts. Dass dieses aber von grösster Schäd \nlichkeit für unseren Körper, vor allem für die \nAugen ist, braucht nicht erwähnt zu werden! Ich \nkann daher den Ausführungen des Herrn H. II. \n \n\nWenn Besuch da ist, Ist es üblich, dass die \neigenen und fremden Kinder au einen Extra \ntisch gesetzt werden; da sind eie ungestört und \nkönnen sich auf ihre Art vergnügen. Im vor \nliegenden Falle war aber offenbar der Junge \nganz allein in der Gesellschaft, und um ihn los \nzu werden, hat ihn die Tante in der Küche Platz \nnehmen lassen. Dies war falsch! Der Junge war \nin seiner Ehre gekränkt worden; ein zwölfjäh \nriger Junge ist sehr feinfühlend. Und wenn der \nJunge keine Beachtung findet, dann war es sehr \nrichtig, dass er die Feier verliess! Auch die \nTante wird es einsehen, dass sie kein Baby mehr \nvor sich hatte, und wird schnell wieder gut \nmachen. Aber nicht gleich so tragisch nehmen, \nkleiner Mann, denn du musst dir im Leben noch \nviel gefallen lassen. Hermann K. \n* \nDas muss ja eine sehr liebenswürdige Tante \nsein! Ich würde ihr den Standpunkt ordentlich \nklarmachen und das Haus nicht wieder betreten! \nA. M. \n♦ \nBisher hat, nach Ihrer und Ihres Jungen Mei \nnung, die Tante dem Jungen nicht gut getan. \nWas ein Häkchen werden soll, krümmt sich bei \nzeiten. Machen Sie nur weiter so, dann werden \n \n \n\n \n\nW. M. ..Belm Tode der Mutter“: Wenn die An \nmeldung zur Aufwertung der Altbcsltzanleibe infolge \neine« nachweisbaren Verschuldens ihrer Geschwister \nunterblieb, so besteht unter Umständen Aussicht, dass \nSie im Wege des Schadenersatzanspruches eine Ent \nschädigung von Ihren Geschwistern erlangen. \nJur. \nM. 8. „Ich habe mir ein Grundstück gekauft“: \nSie haben für das Haus, das Sic mit eigenen Mitteln \nerrichteten, einen Zwangsmieter nicht zu befürchten, \ndie die auf diese Weise hergestellte Wohnung der \nZwangswirtschaft in keiner Form unterliegt. Das \nWohnungsamt kann Sie auch nicht zwingen, Ihre Ber \nliner Wohnung aufzugeben oder Ihnen einen Zwangs- \ntnictcr in die Wohnung zu setzen. Jur. \nT. L. „Der Gutschein“: Da Ihnen der Umtausch \nvon der Firma gestattet worden ist, so können Sie \nnach unserem Dafürhalten verlangen, dass Ihnen die \nDifferenz von 2 Mark bar aus gezahlt wird. Allerdings \ndürfte eine Klage deswegen nicht lohnen, so dass wir \nIhnen raten möchten, den Gutschein irgendwie zu \nverwenden. Jur. \nJ. W. „Steuerbartc“: Wenn durch schuldhaftes \nVerhalten des Dienstberechtigten die Steuerkarte mit \nunrichtigen Angaben versehen worden ist, so dass da \ndurch der Arbeitnehmer bei der Steuererstattung \neinen zu geringen Teil zurückerhalten hat, so haftet \ndie Firma für den Schaden, der daraus dem Arbeit \nnehmer entstanden ist. Sie müssen die Firma auf \nfordern. Ihnen den Schaden zu erstatten. Im Wei \ngerungsfälle können Sie klagbar werden. Kr. \nH. F. „Muss Ich die Steuern bezahlen?“: Von \njedem Einkommen müssen Sie Einkommensteuer \nzahlen. Wenn Sie mehrere F.inkommenquellen haben, \nso müssen Sie sich eine zweite Stenerkartc beim \nBezirksamt ausstcllen lassen und diese Karte dem \nzweiten Arbeitgeber übergeben. Der Arbeitgeber \nmuss dann vom Lohn den Steuerabzug bewirken. \nDabei können aber die allgemeinen Werbungskosten \n \n\nnur beipfllchten. Ea wäre an der Zeit, dass sieb \nmassgebende Stellen einmal ernstlich um diese \nfür uns so segensreiche Einrichtung bekümmern \nwürden I a—r. \nPfingstreise \nIch habe die Absicht, Pfingsten auf einige \nWochen nach der Sächsischen Schweiz zu fahren. \nKönnte vielleicht jemand von den werten Lesern \nmir eine preiswerte Pension in Rathen \nempfehlen? Auch hätte ich gern gewusst, ob \nRathen der beste AusgangfPMBftt tür WüBderiia- \ngen ist. H. 8. \nBeschleunigte \nBriefbeförderung \nUnsere Leser tragen zur beschleunigten \nUebermittlung ihrer Briefpost bei, wenn sie da \nfür sorgen, dass auf ihren nach Berlin und Char- \nlottehburg gerichteten Briefsendungen stets das \nZustellpostamt angegeben wird (z. B. „Berlin \nW 8“, Berlin-Charlottenburg 4“). Solche Briefe \nkönnen bereits während der Bahnfahrt nach den \nBerliner Zustellämtern verteilt werden; sie kom \nmen, weil sie nicht erst über die Berliner Ver \nteilstellen zu leiten sind, in eine frühere Zu \nstellung. Es empfiehlt sich also, auf allen von \nhier abgehenden Schreiben und Briefumschlägen \nausser der Wohnung auch die Zustellpostanstalt \nanzugeben. Ein bei den Postanstalten und Brief \nträgern erhältliches Heftchen (AmtlichesStrassen- \nverzeichnis von Berlin, 25 Pfennig) enthält alle \nnötigen Angaben. \n \n\nauch Sie an ihrem Jungen das erleben, was schon \nmanche Eltern an ihrem verzogenen Söhnchen \nerlebt haben. Frau H. \n„Kinder runter Dom Hof!“ \nDer Wirt hat eine grosse Geduld gehabt, \nwenn er zehn Jahre gelitten bat, dass die Kinder \nauf dem Hof und vor der Haustür spielen. Kin \nder gehören auf den Spielplatz, es gibt deren \nsehr viele. Ich habe auch Kinder gehabt und \nhabe es nie gelitten, dass sie aut dem Hot oder \nvor der Tür spielten! Auf unserem Hof hausen \ndie Kinder wie die Vandalen. Den Gullideckel \nheben sic hoch und werfen Papier und Schmutz \nhinein. Ein kleiner Garten war eingezäunt, und \nes standen etliche Bäumchen: ein Mandelbaum \nund ein Fliederbaum. Der Zaun ist umgerissen \nund die Bäume sind mit Messern bearbeitet. Und \ndann kommen noch die Kinder von anderen \nHäusern. Liebe E. A I Denken Sie nicht an \nIhre Mitmenschen? Viele Männer müssen am \nTage schlafen, weil sie Nachts arbeiten Aber \ndie Kinder müssen allen Willen haben; Respekt \nhaben sie vor älteren Leuten nicht mehr. Kinder \ngehören nicht auf den Hof'und auch nicht vor \ndie Haustür. A. M. \n \n\nnicht berücksichtigt werden. Haben Sie für diese« \nEinkommen besondere Werbungskosten, so müssen \nSie diese durch das Finanzamt festlegen lassen. \nE. R. „Wohne beim Netten“: Wenn Sie Ihrem \nNeffen die Ihnen gehörigen Sachen rechtswirksam \nübereignen wollen, eo genügt nicht ein einfaches \nSchriftstück, sondern ein am besten notariell ah- \nzusehliesscndcr Vertrag ist erforderlich. Sie oder Ihr \nNeffe dürften die Kosten keinesfalls scheuen, da \nsonst die Uehercignung ongültig sein könnte, und \ndamit wäre doch niemanden gedient. Die Ucber- \neignung an den Neffen ist aber nur wirksam und \nzulässig, wenn Sie nicht etwa ein Schriftstück unter \nschrieben haben, wonach Sie damit einverstanden \nsind, dass die städtische Fürsorgestelle nach Ihrem \nTode sich aa Ihre Sachen hält. Jur. \nE. Str. „Altwohnung“: Wenn Ihre Eltern dio \nWohnung aufgeben, haben Sie im allgemeinen keinen \ntesten Anspruch darauf, dass Sie die Wohnung, die \nSic bisher mitbenutzt haben, nunmehr allein be \nhalten können. Zunächst einmal hat das Wohnungs \namt das Verfügungsreeht, und wir raten Ihnen, sich \nvorher mit dem Wohnungsamt in Verbindung zu \nsetzen. Jur. \nG. B. „Mache es. Ich helfe Dir? : Da seinerzeit \nkeine Abmachung zwischen Ihrem Vater und Ihrem \nBruder getroffen worden ist, so ist es sehr schwer, \njetzt Klarheit zu schaffen. Im allgemeinen wird \nman die Acusserung des Bruders: Mache es doch, ich \nhelfe Dir, als Zusage unentgeltlicher Hilfeleistung \nansehon müssen, so dass der Bruder irgendwelche» \nAnspruch auf nachträgliche Bezahlung nicht erhebe» \nkann. Einen Anspruch auf das Grundstück hat er \nallein ebenfalls nicht, sondern Erben sind nach dem \nTode der Eltern alle Geschwister zu gleiche» \nRechten. Jur. \nOkt. „Erke Ich mit?“ Wenn die Eltern Ihrer \nTante bei Ihrem Ableben nicht mehr gelebt habe», \nso sind die Geschwister der Tante Erben, ist ein \nBruder oder eine Schwester vorher verstorben, so \ntreten an die Stelle des Vorverstorbenen die Kinder \ndesselben. Sie sind also mit erbberechtigt und könne» \nIhre Ansprüche nachträglirh erheben. Jur. \nR. K. „Veretusumter“: Lesen Sie die Antwort \nunter Tanzklub D. St.. Charlottenburg. Dieser Klub \nkann auch Ihnen ein Stück Heimat werden. W. H. — \nAuf unserer Redaktion ist ein Schreiben für Sie \ncingelaufen. Teilen Sic uns bitte Ihre Adresse mit, \ndamit wir den Brief Ihnen zugeben lassen können. \nr. \nD. St„ Chartottenhurg. „Tanzklub''. Suchen Sie \nkeinen modernen oder gar mondänen Tanzklub auf, \nin einem soliden bürgerlichen Gcselligkeitsverein ist \nmau Ihnen bestimmt zugctancr. Es empfiehlt sich \nGesellschafts-Club des Westens, tagt jeden Freitag \nvon 9—1 Uhr im National-Hof, W. 57, Bülowstr. 37. \nIm Sommer ziehen wir schöne gemeinsame Ausflüge \ndem Tanz vor. W. H. \n..Heimattreu'': Verein der Dauziger zu Berlin, Ge \nschäftsstelle Berlin-Lichtenberg, Normannstr. 5a. Ver- \neiusloka! Schiller-Theater-Rcstaurant, Charlotte», \nbürg, Bisrnarckstr. HO. i. \nFRAGEN \n„Inflationsgeld.“ Ich habe von der Inflation hef \nnoch viel Hartgeld, unter diesen befinden sich Alu \nminium-Fünfziger, Zink- nnd Nickelgroschen. Viel \nleicht kann mir ein Leser einen Rat geben, wo ich \ndieses Hartgeld verkaufen kann. Wie sind die Preise? \nW. Z. \n„Naturwissenschaft.“ Ich habe grosses Interesse \nfür die Naturwissenschaft. Kann mir einer der \nLeser einen Verein nennen, dessen Mitglieder sich \nmit der Naturwissenschaft beschäftigen. Es muss \njedoch ein Verein sein, der nicht nur seine Mitglieder \ndurch Vorträge und Führungen unterhält, sondern ich \nmöchte mich im Kreise gleicher Interessenten selbst \nfortbilden. Auch möchte ich gerne naturwissen \nschaftliche Wanderungen unternehmen. Gibt es i» \nBerlin solch einen Zusammenschluss von Natur \nfreunden'? Grosse Kosten sollen nicht entstehen. \nF. K. \nKudcrvereln. Ich habe die Absicht, einem Sporf- \n(Ruder-) oder auch einem anderen Verein l-elzutreten. \nKann mir jemand gute Vereine namhaft machen? \nEin Turnverein kommt jedoch nicht in Betracht. \nMargarete D. \nZiehharmonika. Kann ein wenig musikalischer \njunger Mann Ziehharmonika erlernen? Wieviel \nkostet ein Instrument? Wie teuer ist eine Lehr \nstunde? R. Sch. \nRuderklub. Ich habe die Absicht, in einen \nbesseren Ruderklub einzntreten. Wer kann mir einen \n(in Nähe Treptow oder Baumsehulenweg) empfehlen? \nG. K. \nIch Mn als kaufmännischer Lehrling ln einem \ngrossen Hause Berlins angcstellt. Ich habe das Reife \nzeugnis und somit nur zwei Jahre Lehrzeit. Da ich \nschon ein halbes Jahr dort tätig bin, bin ich sozu \nsagen im zweiten Lehrjahr. Bin ich da verpflichtet, \nLadentische nass abzuvvischcn — was sonst Haus \ndiener zu mache» pflegen —, und wie kann ich mich \nin höflicher Form dagegen sträuben. H. Z. \nVermisst . Horst Rosenzweig wohnte bis 1914 Air. \nZirkus 12, wurde bei Kriegsausbruch sofort zuw \nHeeresdienst berufen und ist seit dieser Zeit nicht \nmehr auffindbar. Weiss vielleicht einer der Leser \nirgend etwas von dem Vermissten? M. R. \nBergarbeiter-Streitfrage. Ist dio Bley Scharte;- \nGrube, 0.-8., deutsch? Wo ist sie gelegen? Welcher \nBerginspektor hat den Bezirk unter sich? Ist diese, \nnoch unter Lipiner Verwaltung? Für eine Skizzen \nzeichnung der Lage de» Blcy-Scharicy-Grubc würde» \nwir denken. 0. K. \nVerantwortlich» Kedaktcuro fOt Politik Feuilleton und \ndm Beilagen Alfred Möller Hopp, für Gross- \nR»r!ln und den übrigen Peil des Blatte» Heinrich \nHeppenhelmer, für den Inseratenteil Bruno \nAe hole e»mtlleb ln Berlin Für unserlang« \n■inge«nndte kann-kripte übernimmt die Redaktion \nkeine Verantwortung \nDruck and Verlag. Rudolf Mosas Berlin. \n \n\nMehr Sonntagskarten! \nTeilstrecken auf den städtischen Verkehrsstrecken! \n \n\n„DerJunge muss in der Küche essen!“ "
}