{
    "Year": "1930",
    "Month": "04",
    "Day": "23",
    "NewspaperNumber": "190",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 23. April 1930 - 78. Jahrgang Nr. 190 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n \n\n \n\nGriechi \nsche \nSoldaten \nin Ballet \nrttckchen \n \n\nMil „ Unterhaltungs-Blatt” \nffiodenZeitunfl^w», Sportzeitung \nfilm- Zeitun g //n] HausuüartenZtg \nTechn.ieitung lüttzblattJUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nEin \nguter \nStart \n \n\nFrick lässt politisch beten / Kein Wettrüsten \nmehr zur See / Frau Grosses Mörder \n \n\nGrossbürgerlich ? \nM.-H. Kein Zweifel, rechts von der Sozialdemokratie, \ndas heisst, wenn man im Jargon der alten Parteipolitiker \nreden wollte, im bürgerlichen Lager, ist allerlei im \nGange. Es ist ein Tuscheln in Konferenzen, von Mann \nzu Mann; von Gruppe zu Gruppe. Spaltung, Fusion, \nNeubildung? Die Sensationsjäger haben ihre Saison. Die \nDeutschnationalen liefern das meiste Material. Aber es \nist kein Geheimnis, dass auch in anderen Parteien allerlei \nPläne gewälzt werden. Nun haben wir ja glücklicher \nweise einen Obertolpatsch, der schon mehrfach nicht um \nhin konnte, in einer Rede das auszuplaudern, was ge \nwitztere Parteipäpste fein säuberlich bei sich behalten \noder nur pillenweile ihren Anhängern verabreichen, da \nmit deren Gesundheit nicht auf einmal allzustark ange \ngriffen werde. Wir meinen natürlich Herrn Dr. Scholz, \nden Führer der Deutschen Volkspartei. Er hat einem \nostpreussischen Blatte gebeichtet, dass er des „Streites \ninnerhalb des gesamtbürgerlichen Lagers herzlich satt“ \nsei. Und er meint: \n„Es hiesse, die Zeichen der Zeit nicht verstehen, wenn \ninan nicht versuchen wollte, hier auch ohne Bindung an alte \nParteischranken grösseren Zusammenschlüssen die Wege zu \nebnen. Es muss gelingen, diejenigen Parteien und Gruppen \ndes deutschen Volkes, die sich auf den Boden aktiver Mit \narbeit am Staat stellen, zu stärkerer Zusammenarbeit mit dem \nZiel engerer Bindungen zu vereinigen. Eine Zusammen \nfassung dieser aktiven bürgerlichen Kräfte bei einer künftigen \nWahl wird auch, davon darf man überzeugt sein, ein gutes \nMittel zur Bekämpfung der im bürgerlichen Lager wejt ver \nbreiteten Wahlmüdigkeit bilden.“ \nAlso: Wahlgemeinschaft der bürgerlichen Mitte mit Ein \nschluss der Treviranus-Gruppe und der Schiele-Deutsch- \nnationalen. Scholz plaudert damit den Gedanken aus, der \ndie Taktik der Mittelparteien in der letzten Krise bestimmt \nhat. Anders wäre ja die Zustimmung einzelner Parteien \nzum Brüning-Kurs gar nicht zu erklären. Trockene Fusion \nsozusagen; sie soll mit einem Mal da sein, meinen die \nbürgerlichen Parteiführer, wenn se unter sich sind. Nur \nHerr Dr. Scholz ist so nett, das Ziel offen zu plakatieren. \nDie andern meinen: die Parteimitglieder werden schon \nbrav hinterherkommen, wenn wir mit dem Wahlplakat \nvorangehen: gemeinsame Liste; Motto: Staatsnotwendigkeit. \nMan könnte vielleicht wieder einmal ein englisches Wort \nvariieren und sagen: democracy begins at home. Demo- \nkrate beginnt im eigenen Heim, heisst hier in der eigenen \nPartei. Auf gut Deutsch also: was sagen denn die Wähler \nzu solch „grossbürgerlichen Saminlungsplänen“? Schliesslich \nnützt ja eine Sammlungsparole nichts, wenn nachher nur \ndie Führer drauf reagieren und mit ihnen ein paar gehor \nsame Parteifunktionäre. Es gibt das demokratische Institut \neines Parteitags. Soweit wir z.B. über die Stimmung in wei \nten Kreisen der demokratischen Anhängerschaft orientiert \nsind, besteht dort einiges Erstaunen, dass die Parteiführung \nauf dieses demokratische Institut selbst in einem Zeitpunkt \nverzichten zu können glaubt, wo sie selbst ausserordentlich \ndaran interessiert sein müsste, die in den Kreisen ihrer \nMitgliedschaft herrschende Beunruhigung über die Mit \nverantwortung für den Kurs Brüning—-Schiele—Treviranus \nzu zerstreuen, was doch schliesslich nicht allein durch \nKülzsche Besänftigungsartikel zu machen ist. \nDer Scholzsche Plan grossbürgerlicher Sammlung ist \nJ edenfalls eine Unmöglichkeit für alle die, die von \n'riedrich Naumann herkommen. Er ist eine Unmöglichkeit \nfür die, die in der „bürgerlichen Sammlung gegen die \nSozialdemokratie“ einen der Vergangenheit angehörenden \npolitischen Begriff sehen. Gewiss könnte in der staats \nbewussten Mitte eine Sammlung und Auffrischung der \nKräfte versucht werden. Sie kann aber nicht von den \n \n \n\n \n\nAttentat auf Justizminister \nEin Messerheld im württembergischen Justizministerium \n \n\nSTUTTGART, 22. April. \nVon zuständiger Seite wird mitgeteilt: Der württem- \nhergische Justizminister Dr. Beyerle wurde heute nach \nmittag zwischen 5 und 6 Uhr auf seinem Arbeitszimmer \nvon dem 45 Jahre alten verheirateten Händler Karl Stäng- \nler aus Stuttgart, den er wegen eines Gnadengesuches für \ndie in der Strafanstalt befindliche Frau Stängler empfangen \nhatte, mit einem Stilettmesser angefallen und bei der \n \n\nAbwehr an der linken Hand verletzt. Nach den bisherigen \nFeststellungen ist die Verletzung glücklicherweise nicht \ngefährlich. Der Minister wird sich aber voraussichtlich \neinige Zeit Schonung auferlegen müssen. Auch der zu Hilfe, \neilende Ministerialhausinspektor Hagele wurde an der \nHand leicht verletzt. Der Täter konnte entkommen. Die \nPolizei hat sofort die notwendigen Schritte zur Ergreifung \ndes Täters eingeleitet. \n \n\nEin Franzose Leiter der B.I.Z. \nQuesnay gegen die Stimmen der Deutschen gewählt — Eine Erklärung Dr. Luthers \n \n \n\n \n\nBASEL, 22. April. \nHeute vormittag wählte der Verwaltungsrat der B.I.Z. ein \nstimmig in seiner ersten Sitzung Martiarrah zum Präsidenten \ndes Verwaltungsrats der Bank für internationale Zahlungen. \nNach einer Erklärung des Reichsbankpräsidenten I)r. Luther, dass \ndie deutsche Delegation aus prinzipiellen Gründen gegen die \nWahl eines Franzosen zuiu Generaldirektor stimmen müsse, \nwurde die Sitzung unterbrochen. In der Nachmittagssitzung \nwurde gegen vier Uhr der Direktor der Bank von Frankreich, \nPierre Quesnay, mit allen gegen eine Stimme zum General \ndirektor gewählt. \n* \nIn der Erklärung, die Reichsbankpräsident Dr. Luther iiu \nNamen der deutschen Vertreter abgab, wird darauf hingewiesen, \ndass Deutschland als Reparationsschuldner an der Entwicklung \nder Bank für internationale Zahlungen am stärksten interessiert \nist. Auf dem Wege, der zur Entstehung der Bank führte, \nsei der Grundsatz der Parität zwischen Deutschland als dem \neinzigen Schuldnerinnd und Frankreich als dem hauptsäch \nlichen Gläubigerland unerkannt worden. \nIm Young-Plan werde beiden Ländern eine gleichberechtigte \nStellung in der Bank eingeräumt. Nach deutscher Auffassung sei \n \n\ndie Wahl des Franzosen Quesnay nicht im Sinne der Parität \nzwischen Deutschland und Frankreich anzusehen. \nIn dieser Erklärung Dr. Luthers wird mit Recht zum Aus \ndruck gebracht, dass Deutschland in der Leitung der B. I Z. \nnicht diejenige Stellung erhalten hat, die ihm von Rechts \nwegen zugekonunen wäre. \nBei der Wahl der Vorsitzenden zum Verwaltungsrat wurde Mae \nGarrah als Präsident gewählt, während dagegen die Aemter \nder Vizepräsidenten mit dein Deutschen Dr. Melchior und dem \nEngländer Sir Addis besetzt wurden. Die Ungerechtigkeit dieser \nRegelung Liegt auf der Hand. Es muss nämlich darauf hinge \nwiesen werden, dass die Position eines Vizepräsidenten der \nB. I. Z. keineswegs sehr einflussreich ist. \nEs handelt sich vielmehr nur um ein reines Ehrenamt! \nEin Vizepräsident hat lediglich die Befugnis, um im Falle der \nAbwesenheit des Präsidenten die Verhandlungen zu leiten. Auf \nden Geschäftsgang der Bank für internationale Zahlungen hat \nder Vizepräsident nicht mehr Einfluss als jedes einfache Mit \nglied. Es war daher selbstverständlich, dass Dr. Luther gegen \ndiese Benachteiligung Deutschlands Stellung genommen hat. \n \n \n\n \n \n\n \n\nFührern der alten Parteien gütigst dekretiert werden. Sie \nmuss herauswachsen aus dem politischen Verantwortungs \nbewusstsein der breiten Wählerschichten, die von „gross \nbürgerlichen“ Plänen gar nichts wissen wollen — wohl \naber vom Schutz der wirtschaftlich Schwachen, der un \nverträglich ist mit einer Agrarpolitik und Steuerkunst, wie \nsie das Kabinett Brüning übt. \n \n\nWirtschaftskrieg in Thüringen \nAbwehr gegen Nazisteuerpolitik \nWEIMAR, 22. April. \nDie einseitige Steuerpolitik der thüringischen Regierung \ndroht sich in einer Abdrosselung eines grossen Teiles der \nthüringischen Fertigindustrie und Wirtschaft auszuwirken. \nBekanntlich beabsichtigt die Regierung auf Betreiben der Natio \nnalsozialisten neben der vom Reiche beschlossenen Warenhaus- \nSteuer eine gleiche und noch schärfere Besteuerung der grösse \nren Einr/dh,mdelsgeschäfte und der Konsumvereine durch eine \nLohnsummen«‘euer durchzuführen. Diese Absicht hat wegen \nihrer enormen Auswirkungen sofort die davon Betrolfeneu auf \n \n \n\n \n\nden Plan gerufen, die sich in einer in Erfurt gemeinsam \nabgehaltenen Tagung mit den Abwehraktionen befasst \nhaben. Die führende Gruppe der deutschen Einkaufskonzern« \nhat einstimmig beschlossen, die Grossbetriehe des Einzelhandels \nThüringens in ihrer Existenzfrage im Kampfe gegen diese \nSondersteuer in Thüringen durch folgende Abwehrmassnahmen \nzu unterstützen: Abbruch der geschäftlichen Beziehungen zur \nthüringischen Staatsbank, Vergebung von Bauaufträgen und \nLieferungen au nichttbüringische Firmen, Verzicht auf den Ein \nkauf thüringischer Waren und Erzeugnisse, die durch andere \nWaren ersetzt werden sollen. \nDie Auswirkung eines solchen Wirtschaftskampfes, dem sich \ngleichzeitig und in vollem Umfange auch der Verband deutscher \nWaren und Kaufhäuser und der Verband thüringischer Konsum \nvereine angeschlossen haben, muss für Thüringen katastrophale \nFolgen haben, weil allein von den deutschen Einkaufskonzernen \njährlich über 35 Millionen Mark an die thüringische Industrie \nBlessen. \n \n\nEckener soll die Goldene Lnftlahrlmednille bekommen. Wie \n„Associated Press“ aus Buenos Aires meldet, beschloss der arcen- \ntiniscbe Aeroklub, Dr. Eckener als Anwärter für die Grosse \nGoldene Medaille des Internationalen Luflfahrtverbaudes vor» \nZuschlägen, "
}