{
    "Year": "1930",
    "Month": "04",
    "Day": "23",
    "NewspaperNumber": "190",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "mm \n \n\n*Hlorgen-Ä.uBgabe \nNr. 190 — 78. Jahrgang \n \n\n‘Berliner T)olks -\"Zeitung \n \n\n^Beiblatt \nMittwoch, 23. April 1930 \n \n\nw \n \n\nFlucht aus sibirischen Zuchthäusern \nSiebenmal aus dem Kerker entflohen / Verschlungene Wege zur Freiheit \nDer falsche Untersuchungsrichter / Ohne Schauspielerei geht es nicht! \n \n\nEinen fesselnden Abschnitt der russischen Kriminal- und | \nKevolutionsgeschicbte behandelt eine Monographie des Kultur- | \nhistorikers R. Welsky: Die Geschichte der abenteuerlichen Flucht \nversuche von politischen und Strafgefangenen. Es erscheint un \nglaublich, wie Gefangene aus sibirischen Zuchthäusern fliehen \nkonnten. Die Sträflinge hatten weder Geld noch Zivilkleidung, \nkeine Instrumente, nicht einmal ein Messer, sie befanden sich in \neiner weltverloieuen Gegend. Trotzdem verstanden sie es, dank \nunglaublicher Zähigkeit, die Freiheit zu gewinnen. Noch heute \nfinden phantastische Fluchtversuche aus sibirischen Gefängnissen \nstatt. Folgender Fall ist besonders charakteristisch: Vor \nkurzem batte sich ln Moskau ein Verbrecher zu verantworten, \ndem es gelungen war, siebenmal zu fliehen. Er befand sich in \neinem sibirischen Gefängnis, das mitten in der undurchdring \nlichen Taiga lag. Der Sträfling sägte in seiner Zelle das Gitter \ndurch, sprang durch das enge Fenster, schwamm durch einen \nFluss und erreichte die Station der sibirischen Eisenbahn. Ara \nHaltepunkt der Lokomotive wälzte er sich im Kohlenstaub und \nim Schmieröl; nachdem er sich so unkenntlich gemacht hatte, \nlegte er eine Strecke von 250 Kilometern unter der Maske eines \nHilfsheizers zurück.' Im heimatlichen Dorf, das er nach unend \nlichen Strapazen erreichte, betrank und verriet er sich Der \nSträfling wurde verhaftet und sollte abgeführt werden. Da \nentriss er einem Soldaten das Gewehr, zerschmetterte einem \nanderen den Schädel, entwaffnete den dritten, in dem er ihm \neinen Revolver und zwei Handgranaten wegnahm sprang auf ein \nPferd und verschwand. Nach einiger Zeit wurde der Sträfling \nwieder verhaftet und — eingekerkert. Noch fünfmal gelang ihm \ndie Flucht. Beim letzten Fluchtversuch zettelte er einen Auf \nruhr im Gefängnis an. Er überwältigte den Wächter, der in \nseine Zelle gekommen war, fesselte ihn und sprang hinaus. Im \nKorridor entwaffnete er den wachthabenden Soldaten und be \nfreite seine Leidensgenossen. Als die Gefangenen den gefesselten \nGefängnisdirektor töten wollten, setzte sich der Organisator des \nAufruhrs für ihn ein. „Ich werde euch alle niederknallen, \nHalunken, wenn ihr dem Mann ein Leid antut Ich habe euch \nzur Flucht verholten; wehe euch, wenn ihr einen Tropfen Blut \nvergiesst!“ Als der Sträfling später gefangen wurde, rettete \nihm diese schöne Geste das Leben. Der Gefängnisdirektor sagte \nbei der Gerichtsverhandlung aus, dass er nur der Fürsprache \ndes Angeklagten sein Leben danke. \nHistorisch ist der Fluchtversuch einer grösseren Gruppe poli \ntischer Gefangener aus dem Alexandergefängnis in Sibirien zur \n \n \n\n \n\nZarenzeit. Der Fluchtversuch war glänzend organisiert Die \nSträflinge sollten die Wache überfallen, entwaffnen und mit \nroten Fahnen in die Taiga ziehen. Die Zahl der Teilnehmer \nbetrug sechzig. Es gelang aber nur sechzehn Leuten zu fliehen. \nAlle wurden später gefasst und zum Tode verurteilt. Iin Zucht \nhaus von Serentuj in Sibirien arbeiteten politische Gefangene \nmonatelang, um einen Tunnel zu graben. Sie wurden mehrere \nMale gefasst und in andere Kammern utitergebracht Trotzdem \nwurde die Arbeit weitergeführt denn alle Sträflinge waren daran \nbeteiligt. Die Instrumente waren denkbar primitiv: eine ver \nrostete Säge und grosse Nägel. In der gefrorenen Erde war die \nArbeit unsäglich schwer. Die Gefangenen fielen entkräftet in \nOhnmacht, bluteten aus Mund und Nase, zitterten, jeden Augen \nblick gefasst zu werden. Die Flucht wurde durch Verrat im \nletzten Augenblick vereitelt. \n \n\nKundgebung der New-Yorker Kommunisten \n \n \n\n \n\nCcgen Kirche, Monarchie und Kapital \n \n\nPhantastisch klingt die Geschichte der Flucht eines politischen \nGefangenen, des Studenten Wladimir Sabrescbnew, aus dem \nButirki-Gefäugnis in Moskau im Jahre 1905. Sabrescbnew wollte \ndas Gefängnis in der Uniform eines Untersuchungsrichters ver \nlassen. Das war schon deshalb schwer, weil er einen riesen- \ngrossen Bart trug. Ausserdem hatte er weder Uniform — Richter \ntrugen im za rischen Russland Uniform — noch Papiere. Sabresch- \nnew lag in der Gefängnisklinik mit drei Gefangenen, die in seinen \nPlan eingeweiht waren. Er beschaffte sich von seinen auf freien \nFuss befindlichen Kameraden Achselklappen und Knöpfe. \nAusserdem erhielt er eine Aktentasche, gefälschte Papiere und \neinen Revolver. So wurde die Studentenpekesche Sabreschnews \nin die Uniform eines Untersuchungsrichters verwandelt Im \nBadezimmer zog sich Sabrescbnew um und rasierte sich den \nBart ab. Dann hüllte er sich, bereits verkleidet, in einen Bade \nmantel ein, liess den Bademantel im geeigneten Augenblick \nfallen und begab sich in den Hof der Gefängnisklinik. Sabrescbnew \nbeschreibt die furchtbare Aufregung, die sich seiner bemächtigte, \nals er an zwei Wachtsoldaten vorüber musste. Er nahm sich \nzusammen und ging ruhig an dem Posten vorbei. Aber noch \nstand ihm ein langer Weg bevor. Vorerst befand er sich noch \nim Hofe des Hauptgefängnisgebäudes. Vor einer Tür stand aus \ngerechnet der Wächter, der Sabrescbnew gewöhnlich zum Spazier \ngang ausführte. Der vermeintliche Untersuchungsrichter ging \nauf den Wächter, der ihn gut kennen musste, zu und fragte ihn, \nob der Staatsanwalt in der Gefängniskanzlei sei. Da die Antwort \nbejahend war, blieb dem Flüchtling nichts anderes übrig, als in \nden Gefängniskorridor zu gehen. Er suchte die Kanzlei auf, wo \nzu seinem Glück nur drei Schreiber sassen. Unter irgendeinem \nVorwand liess er sich Akten geben, die er längere Zeit studierte. \nDann ging er seelenrubig hinaus, passierte alle Posten und blieb \nunbehelligt. \n* \nSchauspielertalent ist für einen Flüchtling überhaupt unent \nbehrlich und hat schon manchen gerettet. Die Revolutionärin \nIna Lehmann bat, als sie zum Untersuchungsrichter geführt \nwurde, um die Erlaubnis, die Toilette aufsuchen zu dürfen. Zwei \nGendarmen stellten sich vor die Tür. Als die Gefangene, die in \neinen kostbaren Pelz gekleidet war, lange Zeit nicht herauskam, \nöffneten die Gendarmen die Tür und fanden den Raum leer. Die \nKleidung der Gefangenen lag am Boden. Erst jetzt fiel es den \nWächtern ein, dass ein verlegen lächelndes Dienstmädchen kurze \nZeit vorher den Toilettenraum verlassen hatte. \n \n \n\n \n \n\n \n\nDie Dame mit den blauen Nägeln \nDarüber müsste nun eigentlich die geschätzte Kollegin Claire \nßoll etwas dichten. Da ich aber heute das zweifelhafte Ver \ngnügen gehabt habe, den neuesten Modeblödsinn mit eigenen \nAugen zu sehen, bitte ich mit höflicher Entschuldigung ums Wort \nDenn schliesslich haben doch auch heute noch wir Männer das \nRecht den Frauen zu sagen, dass sie nicht allzu exzentrisch sein \ndürfen, wenn sie den Anschluss an das für das Weiterbestehen \nder Welt immerhin noch unentbehrliche geuus masculiuum \nnicht ganz verlieren wollen. (Zwischenbemerkung der Dame \nmit den blauen Nägeln: „Haben Sie eine Ahnung! Ihr Männer \nseid ja viel zu dämlich!“) Nun ja, das mag stimmen, wenn wir \njung sind, dann sehen wir viel den Frauen nach, und wenn wir \n \n\nDie Volksbühne, die unter der Leitung von K. H. Martin \neinen unleugbaren künstlerischen Aufschwung genommen hat, \nhatte dementsprechend in der Oeffentlichkeit wieder allgemeine \nAnerkennung erfahren. Die unzufriedenen Elemente ihrer eige \nnen Mitgliedschaft allerdings hat sie noch nicht zu beruhigen \nvermocht. Im Gegenteil, vermutlich durch das Wiederauftreten \nPiscators in Berlin ermutigt, beabsichtigt der linksradikale \nFlügel, der einen Teil der sogenannten Sonderabteilungen dar \nstellt, seine Opposition zur letzten Konsequenz zu steigern und \nden Austritt zu vollziehen. Da es sich hierbei schätzungsweise \num 4000 bis 5000 Mitglieder der insgesamt 90 000 Mitglieder \numfassenden Organisation handelt, so dürfte der Abgang der \nUnzufriedenen die Organisation als solche keineswegs er \nschüttern. Da die Opposition sich auf unsachliche Kampfes \nmethoden verlegt hatte, kann auch ihre Sezession kaum noch \nals Verlust von anregenden Kräften gewertet werden, voraus \ngesetzt, dass sich die Volksbühne durch die Minderung des \nWiderspruchs in ihren eigenen Reihen nicht zu sanftem \nSchlummer verleiten lässt, doch ist von Karl Heinz Martin \nsolche Gefahr kaum zu befürchten. \nUeber die Vorgänge, die das Ausscheiden der Opposition in \nden Bereich der Wahrscheinlichkeit rücken, erfahren wir von \nder Volksbühne nahestehender Seite: \n„Mitte März überreichte der unter kommunistischem Einfluss \nstehende Arbeitsausschuss der Sonderabteilungen dem Vorstand \nder Volksbühne eine Resolution, die neben der allgemeinen For \nderung einer „Revolutionierung“ der ganzen Volksbühne zahl \nreiche Spezialforderungen erhob, u. a. folgende-: Hinzupachtung \neines zweiten Theaters durch die Volksbühne und alleiniges Be \nstimmungsrecht des Arbeitsausschusses der Sonderabteilungen \nüber den Spielplan, Personalzusammensetzung, Regie und Dra \nmaturgie (!) dieser Bühne; weitgehende Ausdehnung der Sonder \nabteilungen ohne Rücksicht auf das der .Volksbühne damit (bei \n \n \n\n \n\nalt sind, dann sind wir dazu geneigt, den Frauen vieles nach \nzusehen — aber blaue Nägel, nein, meine Damen, das erinnert \nan Wasserleichen, das tötet die holde Illusion der Liebe, wir \nsind doch keine Nekrophilen. \nUm aber historisch in medias res zu gehen, wie sich vor \nlanger Zeit einmal ein berühmter Leitartikler ausdrückte, der \nZitate für den feinsten Geist der Geschichte hielt — vielleicht \nhatte er gar nicht so unrecht! —, die Dame mit den blauen \nNägeln war zum Tee erschienen, und sie sah aus, als wenn ein \nniedliches Stück vom blauen Pariser Frühlingshimmel auf die \nErde niedergekommen wäre. Nicht auf „der“ Erde, edler Setzer, \ndas würde zu ausschweifenden Gedanken Anlass geben, denn \nvom Niederkommen hält dieses moderne Weib nicht viel. Sie \nwar aber blau von oben bis unten, Hut, Kleid, Strümpfe und \nSchube, und, furchtbares Erlebnis, sogar die Nägel. \n \n\nder völligen Unsicherheit des Gelingens der Werbeaktion) er \nwachsende grosse finanzielle Risiko; Zusammenarbeit der Volks \nbühne mit der kommunistischen Opposition innerhalb der Deut \nschen Bühnengenossenschaft: Unterstützung der im Deutschen \nArbeiter-Theaterbund zusammengefassten radikal-politischen Di \nlettantenvereine u. a. m. \nSelbstverständlich mussten Vorstand und Verwaltung der \nVolksbühne diese Forderungen ablehnen. Darauf berief die \nBezirksleitung Berlin-Brandenburg-Lausitz eine „Fraktionssitzung \nder Volksbühnen-Opposition“ in das Karl-Liebkuecht-Haus, da \neine „Wendung zur revolutionären Massenarbeit“ nunmehr un \nbedingt durchzuführen sei. Das Ergebnis waren neue Forde \nrungen des Arbeitsausschusses. Dabei tauchte wiederum das \nVerlangen auf, die Volksbühne solle ohne jede Sicherheit für \nein Anwachsen der Sonderabteilungen und ohne Sicherheit neuer \nEinnahmen sofort für etwa 150 000 Mark Theaterplätze pachten; \nzugleich wurde gefordert, dass sie unter Umstossung des längst \nfertigen Organisationsplanes für das nächste Spieljahr durch Zu \nsicherung der Abnahme von Vorstellungen die materielle Basis \nfür eine neue Piscator-Biihne schaffe. Auf Grund der offen zu \nTage liegenden technischen und materiellen Schwierigkeiten \nmusste der Vorstand auch diese Forderungen ablehnen. Er \nkonnte sich lediglich bereit erklären, die geplante neue Piscator- \nBiihne durch Bildung von Zusatzabteilungen der Volksbühne zu \nbegünstigen. Das genügte aber dem Arbeitsausschuss nicht- und \nes folgte die Ankündigung, dass man nunmehr unter Umständen \n„gezwungen“ wäre, eine eigene Organisation zu gründen. \nDie Leitung der Volksbühne ist sich bewusst, im Rahmen des \nMöglichen der sogenannten Opposition Jedes Zugeständnis ge \nmacht zu haben. Wenn der radikale Flügel mit dem Ergebnis \nnicht einverstanden ist, so muss es ihm überlassen bleiben, die \nKonsequenzen zu ziehen. Die Volksbühne wird in jedem Falle \nunbeirrt ihren Weg weitergehen-'’ \n \n \n\n \n\n„Das ist die neueste Mode“, sagte sie. „Wer wirklich auf \nder Höhe ist, der lässt sich die Nägel in der Farbe der Kleider \nfärben.“ \n„Ich glaubte zuerst, Sie hätten eich die Finger geklemmt“, \nversetzte ich, worauf sie unhöflich, aber wahr bemerkte, dass \nich für die seelischen Nuancen der neuen Frau überhaupt kein \nVerständnis hätte. \nIch erfuhr dann, dass es der letzte Schrei der Modekultur \nsei, die schon lange unentbehrlich gewordene Liebesbemalung \nder Dame auch auf die Nägel auszudehnen. Das Purpursot sei \nbereits ein überwundener Standpunkt; eine Dame, die etwas \nauf sich hielte, Hesse sich die Krallen an den niedlichen Fingern \ngelb oder orange oder blau oder sogar grün färben, je nach \nder Farbe des Kleides oder der Unterwäsche. Eine nicht kunst \ngerecht bemalte Dame sei überhaupt nicht augezogen. \n„Als ich noch jung war, da erschienen mir die unaugezogeneu \nDamen immer am schönsten“, bemerkte ich träumerisch. \nAber die Dame in Blau überhörte diesen Seufzer und fuhr \nin ihrer Belehrung fort: demnächst würden auch die Herren \nsich die Nägel färben lassen, in der Couleur ihrer Kravatten. \n— Auch schwarz oder gestreift? — Jawohl, auch schwarz oder \ngestreift. — Und die Frauen würden sich von einem Menschen \nmit schwarzen Nägeln umarmen lassen? — Natürlich, es käme \ndoch nicht auf die Nägel an. — Und die Gnädige glauben wirk \nlich, dass die Männer solche Narrheiten mitmachen würden, nur \num den Modedamen zu gefallen? \n„Aber selbstverständlich, die Männer sind doch zu däiulicb.“ \n„Das ist der Weisheit letzter Schluss“, zitierte ich zer \nschmettert \nWorauf die Dame mit den blauen Nägeln, die sich für sehr \nliterarisch hält, verächtlich bemerkte: \n„Lassen Sie mich doch mit Ihrem ewigen Wedekind in \nFrieden!“ \nBlaue Nägel! Blaue Nägel! P. B. \n \n\niiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiimiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiniiiniiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiinini \nAbmarsch der Volksbühnen - Opposition? \nErgebnislose Verhandlungen zwischen Volksbühnenleitung und Ausschuss der Sonderabteilungen \n \n \n"
}