{
    "Year": "1930",
    "Month": "04",
    "Day": "23",
    "NewspaperNumber": "191",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Das Reichsbanner bleibt überparteilich \nEine Kundgebung des Bundesvorstandes / Keine Zwietracht mehr / Der Kampf des Reichsbanners \ngilt nur den Gegnern der Republik \n \n \n\n \n\nSeil der Bildung des Kabinetts Brüning und der Zu \nsammenarbeit republikanischer Parteien mit ausgespro \nchenen Rechtsparteien hat es zwischen dem Zentrum und \ndem Reichsbanner Unstimmigkeiten gegeben, die einer \nseits auf ein nicht zweckmässiges Verhalten einzelner \nOrtsgruppen des Reichsbanners und ihrer Führung sowie \nauf unbedachte Aeusserungen von sozialdemokratischer \nSeite zurückzuführen sind, andererseits auch auf eine \nUeberempfindlichkeit gewisser Zentrumskreise, die leider \nübersehen haben, dass es die Aergeruisse nicht gegeben \nhätte, wenn sich die dem Reichsbanner angehörenden \nZentrumsleute in der Organisation mehr bemerkbar und \nenergischer durchgesetzt hätten. Vielleicht mag einigen \nsozialdemokratischen Parteifanatikern, die die Dinge nur \ndurch die Parteibrille sehen können, eine Entwicklung \ndes Reichsbanners zur Parteitruppe erwünscht sein, das \nReichsbanner als solches, als überparteiliche Organisa \ntion, und die weiterblickenden Politiker der republikani \nschen Parteien und vor allem auch der Sozialdemokratie \nsind sich darüber einig, dass das Reichsbanner nur auf \nüberparteilicher Basis weiter bestehen und für die Re \npublik weiterwirken kann. Das wird mit erfreulicher \nDeutlichkeit jetzt durch einen vom Bundesvorstand des \nReichsbanners Schwarz-Rot-Gold erlassenen Aufruf an die \n.Mitglieder zum Ausdruck gebracht. Zugleich wird mit \ndieser Kundgebung, die auch Parteiverteter des Zentrums \nund der Demokraten beschlossen haben, den Misstraui \nschen und über gewisse Vorfälle Verärgerten die Grund \nlosigkeit ihrer Besorgnisse bescheinigt. \nDie Kundgebung des Bundesvorstandes hat folgenden \nWortlaut: \n* \nVor sechs Jahren haben sich die örtlich oder bezirksweise \ngebildeten, mehr oder minder parteimässig gebundenen Schutz \norganisationen der deutschen Republikaner im Reichsbanner \nSchwarz-Rot-Gold geeinigt. Dieser Zusammenschluss auf über \nparteilicher Grundlage liess in allen deutschen Gauen die Tat \nkraft aller Republikaner begeistert auflodern. Die staatspoliti \nsche Idee des Reichsbanners Schwarz-Rot-Gold war es, die in \nStädten und Dörfern die wehrhaften Republikaner um die \nschwarzrotgoldene Fahne scharte. Gemeinsames Gut ist es, das \ndie deutschen Republikaner ohne Unterschied von Partei und \nKonfession zu verteidigen haben: den Staat von Weimar. Die \nZusammenfassung der Republikaner auf überparteilicher staats \npolitischer Grundlage ist in einem konfessionell, politisch und \nparteiisch so zerrissenen Volke wie dem deutschen allein schon \neine nationale Tat und ein vaterländisches Verdienst von ge \nschichtlichem Wert. Leider müssen wir feststellen, dass noch \nlängst nicht alle Mitglieder der repblikaniscbeu Parteien den \nWeg zu uns gefunden haben; nicht wenige ihrer Mitglieder und \nObmänner sieben uns verständnislos, gleichgültig, manche sogar \nfeindselig gegenüber. Sio erkennen offenbar nicht, dass die \nExistenz und freie Betätigung aller wahrhaft demokratischen \nund republikanischen Parteien und Orgtnisationen von der Er \nhaltung der Verfassung von Weimar und deren Ausbau im Sinne \nihrer Schöpfer abhängig ist. \nFeber den Aufgabenkreis des [Staates und die Anwendung \nder Gesetzgebung und Kegiernngsgewult mögen die poli \ntischen Parteien, wirtschaftlichen und kulturellen Verbände \nmiteinander ringen und kämpfen. Das Reichsbanner \nSchwarz-Rot-Gold sicht nur in jenen Parteien, Verbänden \nund Organisationen Gegner, die Feinde sind dem Staat \ntun beute, \nJm Reichsbanner Schwarz-Rot-Gold ist Platz für jeden Deutschen, \nder das Werk vou Weimar zu verteidigen willens ist. Das \nReichsbanner Schwarz-Rot-Gold steht wehrend gegen jeden, der \nden Boden der Verfassung verlässt. Im Rahmen der Ver \nfassung mögen sich die Parteien koalieren und trennen; Re \ngierungen bilden und stürzen. Die Zerrissenheit und das \nStärkeverhältnis der politischen Partei in Deutschland bedingen \nes dass mit wechselnden Mehrheiten regiert wird. Das Reichs \nbanner Schwarz-Rot-Gold will nicht in den Kampf der Parteien \neingreifen, es will sich nicht als Ueberpartei und nicht als \nSchlichtungsinstanz aufspiele». Das Reichsbanner Schwarz- \nRot-Gold kann heule, da das Gefüge der Parteien wankt und \n \n\nReligions-Missbrauch durch Frick \nAuch das Zentrum gegen die Nazi-Gebete \nDas vom nationalsozialistischen Kultusminister Frick für \nThüringen .,empfohlene“, in Wirklichkeit angoordneto Sdml- \ngebet findet nicht einmal die Zustimmung des Zentrums, obwohl \nes gegen das tägliche Schulgebet prinzipiell nichts einzuwenden \nhat. Es wird aber verlangt, dass es sich bei diesen Gebeten um \n.,Aeusserungen rein religiöser Art“ handelt, ln dem hiesigen \nZeutruiusorgau, der „Germania“, wird aber, die Feststellung \ngetroffen, dass in der Mehrzahl der Frickscheu Schulgebete das \nPolitische stark betont wird. Das Blatt zitiert eines der Gedichte, \ni» dem es heisst: „Drum mach uns frei von Betrug und Verrat“ \nund: „Deutschland erwache!“, und bemerkt dazu: \n„Das „Deutschland erwache!“ hat durch die Rührigkeit \neiner bestimmten Partei einen betont parteipolitischen Bei \ngeschmack, der durch die Anspielung auf den Landesverrat \nin anderen Gebeten noch unterstrichen wird. Jedenfalls wird \nmail den Verdacht nicht los, dass hier das Eintreten für das \nSeliulgebet sich mit ausgesprochen politischen Interessen \nmischt. Das ist in diesem Falle bedeklich. wenn auch das \nthüringische Volksbildungsministerium ausdrücklich das \nSelbstbestimmungsrecbt der Religiousgesellschaften betont und \nanerkennt. Wir sind der Meinung, dass Form und Inhalt des \nGebetes restlos Sache der Religionsgemeinschaften bleiben \nmuss, und dass gerade der heutige Staat in seiner schwierigen \nweltanschaulichen Struktur, allen Grund hat, bei aller Achtung \n \n \n\n \n\nschwankt, weniger denn je Mitgliedern die parteipolitische Zu \ngehörigkeit vorschreiben. \nEs muss dem Gewissen jedes Kameraden Vorbehalten I,lei \nben. zu unters,beiden, oh er glaubt, seine Pflicht als Reichs- \nbaunermunn mit der Mitgliedschaft zu dieser oder jener \nrepublikanischen Partei vereinbaren zu können. Entschei \ndend tiir uns ist nicht das parteipolitische Bekenntnis, \nsondern die Stellung zum Staat und seiner Verfassung. \nDie Ueberparteilichkeit im staatspolitischen Sinne hat das \nReichsbanner Schwarz-Rot-Gold gross werden lassen und ihm \njene Festigkeit verliehen, die es vom politischen Wetterwechsel \nunabhängig und unerschütterlich macht. Die republikanischen \nParteien haben sich im Reiche leider ser oft getrennt. Innen- \nund aussenpolitische Notwendigkeiten aben sie auch immer \nwieder zusammengeführt. \nWir bedauern und verurteilen es daher aut das schärfste, \ndass, wenn auch nur vereinzelt, beim letzten Regierungs \nwechsel bei der Debatte in unseren Reihen unsachliche An \ngriffe auf republikanische Parteien und deren führende Per \nsönlichkeiten erfolgten. Wir verwahren uns alter auch gegen \nunsachliche oder gar böswillige Aufbauschung und Ent \nstellung dieser Enzelfälle. \n \n\nvor den sittlichen Kräften der Religion auf eine strenge Schei \ndung der staatlichen und kirchlichen Kompetenzen zu achten. \nSonst wird man auf die Dauer nicht eine Stärkung der sitt \nlichen Kräfte erreichen, sondern vielleicht das Gegenteil.“ \nUm die Stärkung der sittlichen Kräfte dürfte es, wenigstens \nlässt die Fassung der Nazi-Gebete diesen Schluss zu, Herrn Frick \nnicht zu tun sein, zumal es dann für ihn näher läge, erst einmal \nbei den eigenen Parteigenossen die sittlichen Kräfte zu heben, \nals um die Stärkung der Nationalsozialistischen Partei; und es ist \nverständlich, dass der Missbrauch der Religion für diesen natio \nnalsozialistischen Parteizweck in den religiösen Schichten des \nVolkes mit Entrüstung aufgenommen wird. \nBewaffnete Nationalsozialisten \nWie der Polizeipräsident mitteilt, fand gestern vor dem \nLokal von Lewark in Berlin-Tegel, Bahnholstrasse 1, in dem ein« \nnationalsozialistische Versammlung tagte, eine Schlägerei \nzwischen einem Reichsbannermitglied und einem National \nsozialisten statt. Hierbei soll dem Nationalsozialisten eine Pistole \nentfallen sein, die er wieder zu sich steckte. Bei der aus Anlass \nder Schlägerei erfolgten Durchsuchung der 38 Versammlungs \nteilnehmer nach Waffen wurden im Saale vorgefunden: 11 Schlag \nringe, zwei Gummiknüppel, eine geladene Pistole und ein Dolch. \nDie Besitzer hatten die Waffen beim Einschreiten der Polizei \nin den Saal geworfen. \nUnter den Zwang-gestellten befanden -ich ein Ju-tizin-pektor \nund ein Magistrat—ekretar. \n \n \n\n \n\nln Zelmlausenden von -Veranstaltungen hat das Reichsbanner \nseine Ueberparteilichkeit bewiesen. Bei den Generalversamm \nlungen und Konferenzen des Bundes, der Gaue und der Orts \nvereine fanden alle Beschlüsse von politischer Bedeutung jahr \naus, jahrein die Zustimmung aller dem Reichsbanner Schwarz- \nRot-Gold angehörenden Mitglieder der republikanischen Par \nteien. Niemals ist eine Uebereinstimmung oder Vergewaltigung \npolitischer Minderheiten im Reichsbanner erfolgt, Das Reichs \nbanner sieht keinen Anlass, seinen Aufbau, seinen Zweck oder \ndie Mittel zu deren Erreichung zu ändern. Im Gegenteil: die \nunaufhörliche Verschärfung des Kampfes der Gegner der \nRepublikaner, insbesondere der Hakenkreuzler und Kommu \nnisten, zwingt uns, mit erhöhter Energie auf der von Anfang an \neingehalteneu Bahn weiterzumarschieren. \nEs gibt keinen Kurswechsel im Reichsbanner, mögen auch \nFaschisten oder Bolschewisten und kurzsichtige Nurparteimänner \ndarauf hoffen. Je härter und schärfer die Angriffe, um so enger \nmüssen sich die Reihen des Reichsbanners schliessen. Allen \nGegnern die Zähne zeigen, das ist das Gebot der Stunde! \nMögen die republikanischen Parteien zusammenstehen oder \naus taktischen Gründen sich einmal trennen: Mir halten die \nuns alten gemeinsame republikanische Linie und fordern alle \nMänner und Jünglinge auf, dem Reichsbanner beizutreten. Denn \nwir sind und bleiben der feste Block der deutschen Republik,\" \n \n\nHustädt als Verteidiger \nJahre zurück. Vorsitzender des Gerichts ist Amtsgericbtsrui \nDr. Düwel, Verteidiger der Angeklagten Rechtsanwalt \nDr. Hustedt, der lange Jahre Justizminister im Freistaat Mecklen- \nburg-Strelitz war. Die Anklage vertritt Oberstaatsanwalt Weber, \nder bekanntlich auch in den beiden Nogens-Prozessen die Ver \ntretung der Anklage in den Händen hatte. \nZu Beginn der heutigen Verhandlung bestreitet der An \ngeklagte erneut die ihm zur Last gelegten Verfehlungen mul \nschildert die Zustände bei dei Raiffeisenkasse in Grünow. \nSo i»t es dem Angeklagten möglich gewesen. Gelder zil ent- ) \nnehmen, ohne vorher den Vorstand zu befragen. \nSchliesslich gibt er zu, dass er in wachsender finanzieller Notlage \ngewesen sei. Seine ursprünglichen Angaben, dass diese die \nFolgen einer Bürgschaft für einen Hamburger Freund gewesen \nsei, erklärt er jetzt für falsch. Er habe sich nur geniert, seine \nUnfähigkeit als Kaufmann und Landwirt zuzugeben. Bis in di- \nMittagsstunden hinein wird eine Fülle von Einzelheiten aus der \nGeschäftsführung des Angeklagten erörtert. Erwähnt sei noch, \ndass der Angeklagte nach jahrelangem Leugnen schliesslich ein \nGeständnis abgelegt bat, \n \n\nDer Polizeipräsident von Berlin bat -ich — wie übrigen- alle \nPolizeipräsidenten in Preussen — mit der Sozialdemokratischen \nund konimuni-ti-chen Partei in Verbindung ge-elzt. um den \nreibung-losen Ablauf der von diesen beiden Parteien geplanten \nMaidemonstrationen sicherzustellen. Die An- mul Almiarsrh- \nwege der Deilioustration-zUge beider Parteien sind -o fe-tgelegt. \ndass Zusanmienstö—e bei gutem Millen beider Parteien ver \nmieden w erden können. \nWie lange noch? \nJungdemokratische Kritik an der Partei \nIm Anschluss an einen Vortrag des Rechtsanwalts Dr. Brau \nbach über „Sexualdelikte im neuen Strafgesetzbuch“ fand in der \njuugdemokratischen Gruppe Berlin-Westen eine lebhafte Debatte \nüber die politischen Vorgänge der letzten Wochen statt. Der \nVorsitzende des Jungdemokratischeil Verbandes Berlin-Branden \nburg, Werner Burmeister, wies aut die vor einigen Tagen ver \nöffentlichte Resolution der Berliner Jungdemokraten hin, in der \ndie Demokratische Partei aufgefordert worden war, ihren \nMinister aus der Regierung zurückzuziehen, ln Erläuterung \ndieser Resolution führte Burmeister aus, dass die jetzige Regie \nrung zweifellos eine Bürgerblock-Regierung sei, und dass es des \nhalb für die Demokratische Partei untragbar wäre, in diesem \nKabinett mitzuarbeiten. Die Panzerkreuzerangelegenbeit be \ndeute eine Verhöhnung der hungernden Schichten des deutschen \nVolkes. \nIm weiteren Verlauf der Debatte kam in ausserordentlich \nscharfer Weise die Kritik zu dem Verhalten der Demokratischen \nPartei bei den letzten Vorgängen zum Ausdruck. Allgemein \nwurde betont, dass der bevorstehende jungdemokratische Bundes \ntag iu Magdeburg eine Klärung darüber bringen müsse, ob es \nunter den jetzigen Verhältnissen für die Jungdemokrateil noch \ntragbar sei, mit der D. D. P. weiter zusammen zu arbeiten. \n \n\nJialiwischec Dampfet gesunken \n23 Mann Besatzung ertrunken \nROM, 23. April. \nDer italienische Dampfer „Frederie Carlo“ -ank infolge einer \nExplosion im Mittelmeer in der Nähe der In-el Zante. Die ge \nsamte Be-ntzung von 23 Mann ist ertrunken, mit Ausnahme von \ndrei Matrosen, die mit schweren B-anüwiii’f]en gerettet werden \nkonnten. Sie w urden im griechischen S'.idth'spitul Pirgos uulcr- \njcbracht. \n \n \n\n \n\nDie Unterschlagungen des Pastors Stoppel \n \n\nProzess in Neustrelitz — \n \n\nNEUSTRELITZ. 23. April. \nVor etwa einem Jahre erfolgte dureh den Mecklenburg \nStrelitzcr Oberkirchenrat die plötzliche Amtsenthebung des in \ndem Dorfe Grünow bei Feldberg amtierenden Pastors Friedrich \nStoppel. Kurze Zeit darauf w urdo bekannt, dass der 18711 ge \nborene Geistliche sieh schwerer finanzielle Verfehlungen hat \nzu-ehuldeu kommen lassen, die jetzt eine Anklage des Staats \nanwalts zur Folge halten. \nEine besondere Note erhielt die Angelegenheit dadurch, dass \neinige Zeitungen der Rechten im Reiche diesen Fall politisch \nauszubeuten versuchten. Sie behaupteten nämlich, Stoppel .-ei \neingeschriebenes Mitglied der S. P. D„ eine Behauptung, die von \nzuständiger Stelle sofort richtiggestellt wurde. Im übrigen bat \ndas Verfahren gegen Stoppel, der sich \nwegen Unterschlagung, Urkundenfälschung und Betrüge« za \nLasten der Raiffeisenka—c in Grünow und der Kirehenkasse \nvor dem Schöffengericht in Feldberg zu verantworten hat, mit \nPolitik nicht das geringste zu tun. Die Verfehlungen, die dem \nAngeklagten zur Last gelegt werden, und bei denen es sich um \neinen Gesamtbetrag vou etwa 23 000 Mark handelt, liegen schon \n \n\nGetrennte Marschwege \nDie Demonstrationen am 1. Mai \n \n\nRauscher soll die Polen beruhigen \nUeber die Schiele - Zölle \nM ARSCHAU, 23. April. \nGesandter I)r. Ri>u-cher, der Ende voriger M »ehe von seinem \nUrlaub hierher zurüekgekehrt ist. wird demnächst den Au—en- \nminister Zale-ki besuchen und den Versuch unternehmen, die \ndurch die geplante Einführung der neuen deutschen Agrarzollt \nund die deswegen erfolgte polnische Demarche in Gent und \nBerlin entstandene Lage einer Klärung entgegenzufiihreu. \nDeutscherseits wird aller Wahrscheinlichkeit nach darauf \nhingewiesen werden, dass die neuen deutschen Zölle Polen \nnicht in dem Masse treffen, wie das vou mancher polnischen \nSeite hingestellt worden ist, dass sie auch nicht dem Sinn und \nInhalt der Unterzeichneten deutsch-polnischen Handelsverträge \nwidersprechen, und dass die neue deutsche Regierung dem \nHandelsvertrag positiv gegenübersiehe, dessen Ratifizierung sie \nim Reichstag baldmöglichst in die Wege leiten wolle. "
}