{
    "Year": "1930",
    "Month": "04",
    "Day": "24",
    "NewspaperNumber": "192",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "25 Jahre Berliner Berufsschute \nAus der Geschichte und der Arbeit der Berufsschule / Die Zukunft \n \n\nWenn die grosse Masse der Jugendlichen mit der Konfir- \nmierung die Schulbank verlassen hat und in das praktische \nLeben tritt, ist für sie das Schulieben noch nicht abgeschlossen. \nSie tritt in die Lehre oder in irgendeinen ungelernten Beruf \n»ud muss dann aber noch der Pflicht genügen, vom 14. bis 18. \nLebensjahre die Berufs- oder Fortbildungsschule zu besuchen. \nSo gibt es heute in Berlin 50 Berufsschulen mit 187 600 Schülern \nund mit rund 1000 Lehrkräften jeglicher Art. Diese Organi \nsation, die schon viel Gutes geschaffen hat auf dem Gebiete der \nFortbildung der Jugendlichen, besteht nun bald ein Vierteljahr- \nh lindert \nAm 1. Mai 1905 wurde die erste Berliner Berufsschule er \nöffnet, die damals noch Pflichtfortbildungsschule genannt wurde. \nEs gab wohl schon derartige Schulen unter städtischer und \nprivater Regie, aber ihr Besuch war nur freiwillig. Weder der \nJugendliche war gezwungen, an diesem Unterricht teilzunehmen, \nnoch sein Lehr- oder Brotherr, ihm die nötige Zeit für den \nUnterricht freizugeben. Aus diesem Grunde fand der Unter \nricht an Sonntagen und an den Abenden statt. \nVor 25 Jahren brach der Kampf um die Frage dann aus, ob \nder Jugendliche im Fortbildungswesen wahlfrei vergehen \nkönne oder ob er dazu verpflichtet werden sollte. \nSiegerin blieb in diesem Kampf die Pflichtfortbildungsschule. \nDie wahlfreien Abendkurse blieben aber weiterhin als Er \ngänzungsbestrebungen bestehen. Die Entwicklung der Pflicht \nfortbildungsschule ging mit grossen und raschen Schritten vor \nwärts. Schon der erste Verwaltungsbericht spricht sich über \ndiese Tatsache anerkennend aus und betont, dass durch das Be \nstreben der Fortbildungsschule, erst einmal das Fundament der \nVolksschulbildung bei dem Jugendlichen zu befestigen, sich der \nEtat für die Lehrmittel sehr einfach darstelle. Doch zeigte die \nEntwicklung des jüngsten Zweiges des Zwangsschulwesens bald, \ndass dieser einfache Grundgedanke, die Volksschulbildung zu \nbefestigen, eine allzuknappe Basis für die fortbildende und \nstrebende Entwicklung des Jugendlichen ist. Die Entwicklung \n \n\nging immer mehr auf den Gedanken der wirklichen Berufs \nschule zu. Ein Beweis dafür ist die Aenderung der Unter \nrichtszeiten gewesen. Zuerst fand der Unterricht an den Spät \nnachmittagen bis 8 Uhr statt Das Lehrpersoual bestand neben \namtlichen Kräften verschiedener Berufe, zum Beispiel in der \nHauptsache Schullehrer, auch aus Architekten, Ingenieuren, \nMalern, Zeichnern usw.. Eigene Gebäude besass die Pflicht \nfortbildungsschule nicht Sie tagte in den Volksschulhäusern. \nDann kam der 1. April 1915, de rauch für die Volksschul \nentlassenen Mädchen die Fortbildungsschulen brachte. \nNeben den schon zehn vorhandenen Jüuglingsschulen ent \nstanden noch elf Mädchenschulen. \nAber für diese ist der Krieg hindernd gewesen, da die Schule \nbeim Ausbruch mitten im Aufbau steckte, der aus Mangel an \nMitteln nur behelfsmässig erfolgen konnte. Zu dieser Zeit führte \nman auch ein, dass das Lehrpersonal hauptamtlich tätig würde. \nEs wurden zunächst 95 Lehrer und Lehrerinnen angestellt In \ngrossen Umrissen wurde eine Aufteilung der Berufe auf die \nSchulen vorgenommen. Heute, nach 25 Jahren, ist die Berufs \nschule soweit fortgeschritten, dass sie eine selbständige Bildungs \nanstalt unter den anderen Erziehungs- und Bildungsstätten ist \nIn ihr steht der Beruf als Mittelpunkt des Unterrichts. Sie geht \nvom praktischen Arbeitsvorgang in Werkstatt und Kontor aus \nund verbreitert den Wissensgrad der Schüler und Schülerinnen \nim Theoretischen. Dies wird durch das Fach „Berufskunde“ \ncharakterisiert. Neben diesem Schulfach wird auch Bürger- und \nStaatskunde unterrichtet, damit die Schüler oder die Schülerinnen \nauch in der Wirtschaft und dem Staatswesen das Notwendige er \nfahren. \nDurch die Schaffung der neuen Stadtgemeinde Gross-Berlin \nund durch das Ortsgesetz vom 30. Oktober 1926 wurde die \nVereinheitlichung der Berufsschule für Gross-Berlin er \nmöglicht. \nDie Innungsfachschulen, in denen die Schüler den Werkstätten \nunterricht genossen, wurden den entsprechenden Berufsschulen \n \n\nangegliedert. Die vorhandenen Werkstätten wurden zum Denion- \nstrations- und Uebungsunterricht für Lehrlinge benutzt. Ferner \nwurden die kaufmännischen Schulen von den gewerblichen ge \ntrennt, für den ungelernten Arbeiter die Arbeiterschuien und \nSonderberufsschulen für besondere Zwecke geschaffen. Für die \naus den Hilfsschulen kommenden Schüler, Sehschwache, Blinde, \nTaube, Schwerhörige, Sprachkranke wurden die Hilfsberufs \nschulen eingerichtet. Daneben blieben aber noch die wahlfreien \nAbendkurse bestehen, um das weitergehende Schulbedürfnis der \nSchüler zu befriedigen. Dann sind noch die höheren Handels \nund Haushaltsschulen entstanden. \nNachstehende Statistik über das Jahr 1929/30 gibt über die \nAusbreitung und Aufteilung der Berufsschule Aufschluss: 1. Kauf \nmännische Berufsschule: 7731 Schüler, 18 563 Schülerinnen, 2. ge \nwerbliche Berufsschule: 36 267 Schüler, 11652 Schülerinnen, \n3. Arbeiterberufsschule: 17183 Schüler, 16 095 Schülerinneu. Ins \ngesamt: 106 892 Mitglieder. \nIm Etatsjahr 1929/30 erforderte das Berufsschulwesen einen \nstädtischen Zuschuss von 10 206 860 Mark. Der Staat steuerte \n1 756 000 Mark zu. \nEin grosser Teil dieser Summen wurde für den Unterricht, die \nWerkstätten und Lehrmittel verwendet An sozialen Ausgaben \nwurden aufgewendet: Lehrmittel für bedürftige Schüler 98 760 \nMark, Fahrgelder 40 000 Mark und Jugendfürsorge 82 310 Mark. \nDazu kommen noch die Wirtschaftsbeihilfen für die Schüler der \nkaufmännischen und gewerblichen Fachschulen in Höhe von \n168 900 Mark. \nDie Berliner Berufsschule ist noch immer kein fertiges Ge \nbilde, da sie in engster Verbindung mit dem Wirtschafts- und \nGesellschaftsleben steht Die Lasten des verlorenen Krieges, \ndie unser Volk zu tragen hat, und die Wirtschaftsnot der Stadt \nBerlin verhindern den gewollten Aufstieg. Unter Berücksichti \ngung aller dieser Momente kann gesagt werden: Auf dem Ge \nbiete des Berufsschulwesens ist man in den letzten Jahren ein \nStück vorwärts gekommen. Man wird weiter streben, —eg— \n \n \n\n \n\nSchluss der Wald \nMeisterschaften der D.S.B. und der D. T. \n \n\nMit den Waldlaufmeisterschaften der Sportbehörde und der \nTurnerschaft wird in beiden Lagern die Waldlaufsaison ab \ngeschlossen. Die Läufer treibt es nun wieder auf die Aschen \nbahn, und auch die vielen anderen Sportler, die im Winter als \nErgänzung dem Waldlauf gehuldigt haben, kehren wieder zu \nihren Disziplinen zurück. Die beiden Verbände führen ihre \nMeisterschaften diesmal noch getrennt durch, aber schon im \nkommenden Jahre wird es auf Grund des Einigungsvertrages \nnur noch eine Deutsche Meisterschaft geben. \nDie Deutsche Sportbebörde führt die Deutsche Meisterschaft \n1930 in Erfurt auf einer ca. zehn Kilometer langen Strecke durch, \ndie aus drei Teilen besteht Jede Teilstrecke beginnt und endigt \nam Start in der Nähe des Schlosses Hubertus im Steigerwald. \nInsgesamt 41 Läufer bewerben sich um die Einzel- und Mann- \n: chaftsmeisterschaft, dazu kommen aber noch annähernd 50 Teil \nnehmer, die um die mitteldeutsche Meisterschaft streiten werden. \nZu den aussichtsreichsten Bewerbern zählen der Titelverteidiger \nKolm (S. C. C.) und dessen Klubkameraden Brauch und M'erdel, \ndie Norddeutschen Husen, Dreckmann, Petri, Hohns und Holt- \nbuis, der westdeutsche Meister Schaumburg, Helber (Stuttgart), \n \n\nKapp (München) und der Reichswehrmeister Schönfelder (Wilns \ndorf). Zum Mannschaftslauf hat der Militär-S. V. WOnsdorf allein \ndrei Mannschaften gemeldet, aber der Ausgang der Meisterschaft \ndürfte wohl nur zwischen S. C. Charlottenburg, Polizei-Hamburg \nund Hannover 78 liegen. \nDie Waldlaufmeisterschaft der D. T. gelangt ebenfalls am \nSonntag in Wiesbaden über eine Distanz von 7500 Metern zur \nDurchführung. Etwa 80 Einzelläufer, sieben Vereinsmann \nschaften und acht Kreismannschaften haben gemeldet. Die erste \nAnwartschaft auf den Meistertitel muss man wieder dem Titel \nverteidiger Syring (Wittenberg) zuerkennen, auch der Zweite \ndes Vorjahres. Krake (Apolda), ist wieder im Rennen, ebenso \nProwatke (Frankfurt a. d. O.), der im Vorjahre den vierten Platz \nbelegte Auch die meisten anderen Kreismeister sind zur Stelle, \nso Rochert (Norden). Kehn (Westfalen). Klus (Rheinland). Held \n(Schwaben). Köpf (Bayern). Köhler (Sachsen),- Ernst (Pfalz). \nDen Mannschaftslauf sollten Turngemeinde Wittenberg und Ber \nliner T S. V Friesen unter sich ausmachen, während im Lauf \nder Kreismannschaften auch diesmal der Tumkreis Brandenburg \nvor den besten Aussichten stehen dürfte. \n \n \n\n \n\nDeutscher Weltrekord \nim Gesdiwindigkeitsflag \nDARMSTADT, 23. April. \nIn Fortsetzung der Leistungsflüge mit dem vor der Akademie \nder Fliegergruppe Darmstadt erbauten kleinen Doppeldecker \n„D. 18“ startete Mittwoch früh der Fluglehrer Neininger zu \neinem 100-Kilometer-Geschwindigkeitsflug. Start und Landungs \nstelle lagen bei Bickenbach an der Bergstrasse. Der Rundflug \nführte über Neu-Isenburg—Erfenheim. Es wurde nach vor \nläufiger Feststellung eine Stundengeschwindigkeit von 215 Kilo \nmetern erzielt. Der Weltrekord für Kleinflugzeuge dieser Art \nsteht auf 192 Stundenkilometer. Die Anerkennung der Leistung \ndes Darmstädter Flugzeuges hängt von der Nachprüfung der \nMessinstrumente durch die Flugbebörde ab. \n \n\nWiederholung des Flugtages \nDie Ostermontag-Flugveranstaltung wird am Sonntag, 27. April, \nmit der Luftakrobatik Fritz Schindlers, dem Fallschirmabsprung \nvon Hedy Schumann und dem Abschiessen einer Anzahl von \nZettelballons wiederholt Eine Erweiterung des Programms ist \ndurch den aus Dessau in Aussicht genommenen Besuch des \ngrössten deutschen Verkehrsflugzeuges, der viermotorigen Jun \nkers G 38, vorgesehen. Es ist ferner geplant, die Lastwechsel \nversuche, von denen in den letzten Wochen wiederholt berichtet \nwurde, vom Luftschiff aus durchzuführen. Wie auch bei der \nersten Flugveranstaltung, dürfte das Uebersteigen Schindlers vom \nAuto auf eine Strickleiter, die von dem Flugzeug herabhängt \nim Mittelpunkt des Interesses stehen. Den Wagen steuert Hans \nvon Stuck, und das Flugzeug führt Walter Spengler. Letzterer \nund Graf Schaumburg zeigen ausserdem Kunstflüge. Das Pro \ngramm wird von 15 bis 18 Uhr durchgeführt Vor- und nachher \nsowie während der Pausen finden Rundflüge zum Sonderpreis \nvon 7 Mark für die Person mit Flugzeugen der Lufthansa und des \nFlugverbandes Sturmvogel statt. Die ersten 250 Flugscheine \nwerden zum Preise von 5 Mark abgegeben. Der Einheitseintritts \npreis ist auf 1 Mark festgelegt. Terrassen- oder Flugsteigkarten \n3 Mark. Kinder in Begleitung Erwachsener haben freien Eintritt. \n \n\nBennen zu Enthlen. I. I Boca min (A. Kalley). 2. Ma Cberle (J Luc). \n!l. Archer (P. Riolfo). Tot: 40:10, PI : 13, 21, 18:10. Ferner liefen: \nLo Caprice. Saboia, Kimi. The Regent, Espagnol, Dandin II, Clieson, \nAnubis II. Kopf—2H Lg. — II. 1 Prinee Sulimau (R. Dubus). 2 Vive \nla Joie (J. Leger) 3 Le Havre (J. Lnc). To*.: 74 : 10, PL: 21, 25, 14 : 10. \nFerner liefen: Le Yacht, Cheverny, Brida, Terra Plein, Volga II, N’Zao, \nValensole. Llson, Messallna 3—4 Lg. — III. 1. Netherby (W. Butler), \no Mesange (A. Kalley). 3. Rosario II (C Dominiei). Tot.: 45 : 10, PL: 19. \n13 : 10. Ferner liefen: Groencndaol, Jume. Poinlenr. La Kuenr. 4—0 Lg — \nTV. I. Coeur Bearnaia (R Lock). 2. El Capitan fD. Guiho). 3. labirho \n(.1. Belmondo). Tot : 50:10, PL: 18. 38, 15:10. Forner liefen: Alfonso, \nGaben, Kakimono, Bouoclt, Kotoglio, Math«, Satijaneza, Long Tit. (i Lg — \n \n \n\n \n\nHals. — V. 1. Kerjean (A. Kalley). 2. Le Grand Saint Hubert (P. Hamei). \n3. Dark Marvel (Laroy). Tot.: 36:10, PL: 22, 27:10. Ferner liefen: Saint \nBernard, Master Quack, Legionnaire, Lacrte. 3—8 Lg. — VI I. Queyras \n(A. Kalley). 2. Omer (P. Hamei). 3. Auguste II <11 Audonard). Tot.: \n34 • 10, PL: 15. 12, 35 : 10 Ferner liefen: Ratevan, Anubis, Royal Maintenon, \nValeur Or, Bonture, Sucre de Pomme. 218—5 Lg. \nVoraussagen für die heutigen Rennen \nAuteuil. (14 Uhr.) \n1. Quomodo — Le Ncnuphar 4. Bibi Lolo — Hoca \n2. Livre Janne — Habar 5. Halbblut-Jagdrennen \n3. Coq d’Or II — Sarzeau 6. Chien Loup — Mesange. \n \n\nDie neuen Benzinpreise \nvom 25. April ab \nAls Folge der am 18. d. M. in Kraft getretenen Znllerhöhuugen \nfür Treibstoffe werden die führrendeu Betriebsstoffirmen, wie \nwir hören, mit Wirkung vom Freilag, 25. d. M., ab ihre Zapf- \nstelienpreise für Benzin- und Benzin-ßenzol-Gemische um \n5 Pfennig pro Liter heraufsetzen. Der Benzolpreis wird zunächst \ntun 2 Pfennig pro Liter erhöht. \n \n\nUnhaltbare Selbstbezichtigungen \nKIEL, 23. April (W. T. B.) \nDas Polizeipräsidium teilt mit: Der 30jährige frühere Guts \nverwalter Boeder aus Schweinfurt, der unter dem Verdacht, an \nden Düsseldorfer Morden beteiligt zu sein, festgenommen worden \nwar, batte bei seinen Vernehmungen angegeben, vier Morde \nbegangen zu bähen, darunter einen in Logeberg bei Neustadt \n(Holstein). \nEr will im vorigen Jahre an zweiten Pfingsttage von Trave \nmünde mit einem Wanderburschen, dessen Persönlichkeit noch \nnicht ermittelt werden konnte, bis nach Merkendork gewandert \nsein, wo sie in der Nacht eingetroffen seien. Von einem Lehrer \nsei ihnen ein altes Backhaus in Logeberg als Naabtlager ange \nwiesen worden. Nach Angabe Boeder» hat er hier seinem Be \ngleiter Veronaltabletten gegeben und ihn durch Messerstiche ge \ntötet. Er will ihm dann den Kopf und dfe Beine abgeschnitten \nund in einen Teich geworfen haben. Gestern fand nun eine Tat \nortbesichtigung durch die Staatsanwaltschaft und die Mordkom \nmission statt. Da die Angaben Roeders über die Oertlicbkeit den \nTatsachen entsprachen und auch Von dem Lehrer bestätigt wurde, \ndass bei ihm zur fraglichen Zeit Wanderburschen vorgesprochen \nhatten, wurde der Teich abgesucht, jedoch ohne Erfolg. Das \nWasser wurde dann ausgepumpt und die Arbeiten die ganze \n \n\nNacht bei Scheinwerferlicht fortgesetzt. Sie waren erst heute \nfrüh gegen 10 Uhr beendet. \nEs wurde nichts gefunden, was mit der angeblichen Tut in \nZusammenhang gebracht werden konnte. Da die Nach \nforschungen über die übrigen von Boeder angeblich ver \nübten Morde zu keinem Ergebnis geführt haben, so dass die \nVerfahren von den zuständigen Staatsanwaltschaften ein \ngestellt worden sind, wird auch in diesem Falle das Verfahren \neingestellt werden müssen. \nBoeder war vor mehreren Jahren schon einmal in einer Nerven \nheilanstalt untergebracht. Es muss angenommen werden, dass \nseine Angaben aus der Luft gegriffen sind. \n \n\nVereine und Versammlungen \n \n\nSitzung haben heute: \n \n\nVerein Stolzeschcr Stenographen, System Stolze-Schrey. Hebungen \nDonnerstag von M 8 bis ’AlO Uhr im Köllnisclien Gymnasium, Insd- \nstrasse 25. \nEnglisch Conversatlonal „City Clnb“, Lindenstr. 108, Angstkondito \nrei. Foundation Meeting, at 9. p. m. Guests are welcome. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstellet S. 14 , Sebastianstrasse 37/38, Hof tl \n \n\nFreitag: Kreutberg. Kameradschaft II (Züge 4, 5 und ff) 20 Uhr \nVersammlung in Blüchers Fest sä len, Bliicberstrasse 61. Bericht von der \nOaugeneralVersammlung. — Lichtenberg. Jungmannschaft 20 Uhr im \nJugendheim, Lieh tonberg, Guntherstrasse. Wichtiger Abend. — Bei \nnickcndorf-Ost (Kameradschaft). 20 Uhr Mitgliederversammlung bei \nEiehne, Rosidenzstrasse 9. — Wintersport- Abteilung. Alle. \nTennisspieler und Interessenten 20 Uhr Sitzung in Schneiders Hotel. Kloster \nEcke Königstrasse. Einteilung der Spiele. Gleichzeitig daselbst Sitzung \nder Schwimmmannschaften für Magdeburg. \n \n\nRERLIM, Schlachtvleliinarkt vom 23. April. Amtlicher Bericht. \n(Für 1 Zentner Lebendgewicht in Reiehsmark.) Auftrieb: Rinder 1381, dar \nunter Ochsen 280, Bullen 323, Kühe und Färsen 772, Kälber 2500, Schafe 4498, \nzum Schlachthof direkt 600, Schweine 12 319, zum Schlachthof direkt seit, \nletztem Viehmarkt 1927, Auslandsech weine 117. Die Preise sind Marktpreise \nfür nüchtern gewogene Tiere und sch Hessen sämtliche Spesen des Handels \nab Stall für Fracht, Markt- and Verkaufskosten, Umsatzsteuer sowie den \nnatürlichen G jwichtsverlust ein, müssen sieb also wesentlich über die Stall \npreise erheben. Marktverlauf. Bei Rindern ziemlich glatt; bei Kälbern \nglatt; bei Schafen ziemlich glatt, beste halbjährige Lämmer über Notiz: \nbei Schweinen ruhig, abflauend. I. Rinder: Ochsen: vollfloischige -im \ngemästete höchsten Schlachtwerts, jüngere 59—61, sonstige vollflcischige. \njünger? 54—58, fleischige 51—53, gering genährte 45—49. Bullen: jüngere \nvollfleischige höchsten Schlachtwerts 54—57\\ sonstige vollfleischige oder au* \ngemästete 52—54. fleischige 50—51, gering genährte 45—48. Kühe: jünger, \nvollfleischige höchsten Schlachtwerts 44—48. sonstige vollfleischige oder aut \nf emästete 36—12, fleischige 28 —34, gering genährte 24—27. Färsen (Kal \nInnen): vollfleischige aiisgemästete höchsten Schiachtweits 54—56, voll \nfleischige 49—52, fleischige 42—47. Fresser: mässig genährtes Jungvieh 4\" \nbis 48. II. Kälber: beste Mast- und Saugkälber 78—83, mittlere Mast- und \nSaugkälber 60—77, geringe Kälber 40—55. III. Schafe: Mastlämmer und \njüngere Masthammel, Stallmast 62—64, mittlere Mastlämmer, ältere Mast \nliammel 56—61, gut genährte Schafe 48—52, fleischiges Schafvich 50—54. \nE ering genährtes Schafvieh 40—45. IV. Schweine: Fettschweine über 300 Pfd. \nebendgewicht 63—64. vollfleischige Schweine von ca. 240—300 Pfund Lebend \ngewicht 63—4)6, vollfleischige Schweine von ca. 200—240 Pfund Lebend \ngewicht 34—65, voliflLischige Schweine von ca. 160—200 Pfund Lebend ge wich« \n63—65, fleischige Schweine von ca 120-160 Pfund Lebendgewicht 62—63, \nSauen 57—58. — Der Markt am 2. Mai findet von 9 bis 12 Uhr statt. \n \n\nHühneraugen Goltzstrasso 37 \nSparsamkeit ist eine grosse Tugend, aber sie darf nicht über \ntrieben werden. Die kleinen Anzeigen in der „Berliner Volks- \nZeitung“ sind so billig (das Wort kostet nur 10 Pfennig, das \nfettgedruckte Schlngwort 20 Pfennig), dass man sich ruhig deut \nlich ausdrücken kann, wenn man der Oeffentlichkeit etwas be \nkanntgeben will. \nHerr Bauer hätte für 90 Pfennig folgenden Text einsetzen \nkönnen: „Hühneraugen entfernt schmerzlos und gründlich \nBauer, Goltzstrasse 37.“ \nSo aber hat er nicht einmal seinen Namen angegeben und \ndadurch das ganze Haus in Aufregung versetzt. Früh um 8 Uhr \nging das Klingeln an der Tür von Frau Lämmermann (parterre \nlinks) schon los: „Bin ick hier richtig mit die Hihneroogen?\" \nDer Hauswirt hat schliesslich ein Plakat im Flur anbringen \nlassen, das die Hühneraugengemeinde an die richtige Adresse \nführt. Bauer lacht sich ins Fäuitcben: Er hat mit 40 Pfennig \nsein Geschält in Gang gebracht — dank seiner Sparsamkeit, \nder „B. V.-Z.\" und der gütigen Hilfe seiner Mitbewohner. Er \nhält mit seinem Reklameetat den Rekord nach unten, kann aber \nfroh sein, dass ihm der Hauswirt und die anderen Mieter nicht \nauf seine eigenen Hühneraugen getreten sind. "
}