{
    "Year": "1930",
    "Month": "04",
    "Day": "24",
    "NewspaperNumber": "192",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘Hlorgea-Ausgabe \nNr. 192 — 78. Jahrgang \n \n\n‘Berliner Volks -Zeitung \n \n\nJBcibtatt \nDonnerstag, 24. April 1930 \n \n \n\n \n\nist Besuch bei den Feh-Pelz-Jägem \n \n\nEin aussterbendes Polar-Voik / Auch die Frauen gehen auf Jagd /Schnaps ist beliebt \nZobeljagd mit Netz \n \n\nDer Verfasset des nachstehenden Aufsatzes machte in den \nJahren 1927 und 1928 mit Unterstützung der Notgemeimchaft \nder deutschen Wissenschaft sowie des Berliner Museums für \nVölkerkunde eine Forschungsreise zu den Jenissejern (Keto), \neinem kleinen, aussterbencen Polarvolk im nordsibirischen \nTuruchar.skcr Land; er brachte ethnographische Sammlungen \nfür verschiedene deutsche Völkerkundemuseen mit. — Dr. Find- \neisen ging dann zu den Kola'appen in Finnisch-Lappland, und \nanschliessend zu den Krim-Tataren, nach dem Kaukasus und \nArmenien. Die Ergebnisse der Reisen des Jahres 1929 sind \nkürzlich im Lichthof des Berliner Völkerkundemuseums zu einer \nSonderausstellung zusammengefasst worden. \nDie Jenissejer gehören zur Gruppe der sogenannten Paläo- \nnsiaten oder Altasiaten, die früher einmal ganz Nordsibirien be \nwohnt haben und von denen in Westsibirien nur noch wenige \nhundert Jenissejer übrig sind. Die Jenissejer der Steinigen \nTunguska, denen meine Studien in der Hauptsache galten, sind \nein renntierloses, geschicktes Waldjägervolk, bei dem der Hund \ndas einzige Haustier ist; ihr wichtigstes Beutetier ist das graue \nEichhörnchen, dessen Fell die bei uns als \nFeh bekannten Pelze \nliefert, und von denen in guten Jahren ein Jenissejer bis zu \ntausend Stück während der winterlichen Jagdsaison von dreiund \neinhalb Monaten erbeutet. Im Sommer gehen die Jenissejer am \nUfer des Jenissej dem Fischfang auf Störe nach; jedoch sind sie \nziemlich schlechte Fischer. \nDie anthropologische Stellung der Jenissejer ist bisher auch \nnoch nicht endgültig geklärt. Immerhin fallen einem doch bald \ndrei Rassenelemente auf, von denen der eine schmal- und lang- \ngesiebtig ist, kühne und schöne Züge trägt und auch eine lange \nNase aufweist, so dass man unwillkürlich an nordamerikanische \nIndianer denken muss. Daneben besteht ein Typ, dessen breite \nund hohe Backenknochen sowie kleine, geschlitzte Augen auf \nmongolischen Einfluss hindeuten. Es kommen aber auch eine \nReihe helläugiger und hellhäutiger Leute vor, so dass wir es \nmit einer ziemlich komplizierten Mischung zu tun haben. — Da \ndie Männer fast durchweg Kopftücher tragen und in der Jugend \neinen ausgesprochen sanften, mädchenhaften Gesichtsausdruck \nzeigen, fällt es einem im Anfang schwer, sie von den Frauen \nzu unterscheiden, bis man schliesslich auch dafür einen Blick \nbekommt Bei den grossen Temperaturunterschieden, die in \nNordsibirien Sommer und Winter bringen, ist auch die Tracht \nin beiden Jahreszeiten recht verschieden. Im Sommer werden \nleichte Tuchkleider getragen und ein farbiger Uebermantel, \nwährend im Winter Renntierpelze, Renntier- oder Elchfellschuhe \nund eine Fellmütze unentbehrlich sind. Renntier und Elch \nliefern den Jenissejern jedoch nicht nur Material für die Klei \ndung, sondern von der grössten Bedeutung sind die Beinfelle \ndi-ser Tiere, mit denen die Schneeschuhe beklebt werden, um \nschneller über den Schnee gleiten zu können, und um in ge \nbirgigem Gelände die Hänge nicht wieder hinabzugleiten. \nDie zum Leben notwendigen Arbeitsverrichtungen sind bei \nden Jenissejern in alter Jägerweise auf die Geschlechter ver \nteilt. Die Männer sehen ihre Hauptaufgabe darin, Fleisch herbei \nzuschaffen. während die Frauen mehr auf das Zelt und auf haus- \nwirtschaftliche Arbeiten beschränkt sind. Aber auch die \nFrauen verstehen die Jagd recht gut, \nund wenn in den Familien keine kleinen Kinder mehr vorhanden \nsind, schiessen sie ebensogut ihre Eichhörnchen, Auerhähue und \nWaldhühner wie die Männer. Neben der Kinderpflege, dem \nKochen und Backen müssen die Frauen Brennholz herbeischaffen, \nBirkenrindegefässe hersteilen und die gesamte Kleidung für alle \nFamilienmitglieder nähen. Die Männer dagegen bauen Boote, \nSchlitten, verfertigen Schneeschuhe, sind gute Schmiede, lieben \naber auch heitere Geselligkeit mit einem kräftigen und reich \nlichen Trunk Schnaps. \nDie Jagd der Jenissejer vollzieht sich in zwei Etappen, und \nzwar zunächst von Ende November ab, wo die Männer mit Hund \nund Schlitten auf einen etwa drei Wochen dauernden Jagdgang \nausziehen. Wenn sie eine Woche weggeblieben sind, bringen \ndie Frauen ihnen Brot in den Wald nach. Während dieses ersten \nherbstlichen Jagdzuges werden zumeist nur Eichhörnchen ge \nschossen. Ausserdem erlegt man Auerhähue und Haselhühner \nzum Verspeisen, aber man verschmäht auch nicht die Eich \nhörnchen selbst, die, an einem kleinen Holzstab über dem Feuer \ngeröstet, sehr schmackhaft sind. Die sonstigen Jagdtiere der \nJenissejer sind Bär, wildes Ren, Fuchs, Hermelin, Wiesel, auch \n \n\nZei*s-Plan«i«riam für Motkaa \n \n\nalle möglichen Entenarten. — Der zweite Abschnitt ihres winter \nlichen Jagdlebens beginnt gegen den 10. Januar; dann zieht \nman aber mit der ganzen Familie, mit Schlitten, mit Zelt und \nallen wichtigen Gebrauchsgütern versehen, bis Ende März tief \nin den Urwald, anderthalb bis zwei Monate hinein und die \nübrige Zeit wieder zurück zum Ausgang des Wäldes, an das \nUfer der steinigen Tunguska. Auf dieser Wanderung ziehen die \nJenissejer 200 und mehr Kilometer weit in die ungangbaren \nWälder, in denen sie dort ihre eigenen altüberlieferten Jagdwege \nhaben, die nur der im Land geborene und grossgewordene Ein \ngeborene findet. \nFrüher wurden zur Jagd auf alle diese genannten Tiere nur \nPfeil und Bogen benutzt, und für fast jedes Tier gab es einen \nbesonderen Pfeiltyp, mit dem es erlegt wurde. Ich habe mit \nJenissejern gesprochen, die noch vor einem Jahrzehnt wilde \nRenntiere und \nElche mit Pfeil und Rogen \nerlegt hatten. Die Kinder lernen auch heutzutage noch die Hand \nhabung dieser Waffe und schiessen mit hölzernen Klumppfeilen \nallerlei Kleingetier. \nDie Jagd auf Elche wird bei ihnen auf verschiedene Weise \nbetrieben. Einmal mit Gruben im Herbst, im Winter durch Tot \njagen des Tieres und im Frühling vom Boot aus. Gruben werden \nvon den Jenissejern etwa zwei bis drei ausgehoben, und zwar \nvon einem Ausmass, dass ein Elch gerade darin Platz hat. Dann \nwerden die Gruben mit Pfahlwerk bedeckt, über das Tannen \nreiser gelegt werden, damit die Elche die Gruben nicht be \nmerken. In guten Jahren haben die Jenissejer früher auf diese \nWeise fünfzehn bis zwanzig Elche gefangen. Im Winter ziehen \ndie Elche zu zweien, dreien und auch sechsen in der Taiga um \nher. Dann liegt der Schnee schon überall etwa dreiviertel Meter \nhoch, und jeden Tag kommen neue Massen dazu. Der Schnee er \nschwert den Elchen die Fortbewegung erheblich, und der auf \nseinen breiten Schneeschuhen behende dahineilende Jäger nimmt \nden Wettlauf mit dem riesigen Waldtier auf. Wenn der Schnee \nschon sehr tief ist, ermüdet der Elch bald und kann von dem \nJäger erlegt werden. Ist der Schnee dagegen nc\\i nicht hoch, \nso endet die Verfolgung manchmal erst am nächsten Tage. Wenn \ndas Tier dann vollkommen erschöpft ist, bleibt es stehen und \n \n\nerwartet den Jäger. Wenn er näher kommt, läuft der Elch \nschnell auf den Menschen zu, um ihn zu überrennen und zu zer \ntreten. Die Jennissejer, die dieses letzte Mittel des Elches kennen, \nspringen in solchem Fall schnell hinter einen Baum und schiessen \nihn ab. Im Frühling wieder lauert man den Elchen irn Boot auf, \nwenn sie über die Flüsse schwimmen und sebiesst sie dabei. — \nDen wilden Renntieren dagegen versucht man nicht nachzujagen. \nSie sind so schnellfüssig, dass sie von keinem, auch nicht dem \nausdauerndsten Jäger, eingeholt werden können. An Renntiere \nschleicht man sich so nahe wie möglich heran und schiesst in \neinem günstigen Augenblick. \nWährend die Tungusen der Steinigen Tunguska den Zobel \nmit abgerichteten Hunden jagen und ihn dann mit der Flinte \nschiessen, stellen die Jenissejer Jäger \nZohelnetze \nauf, und wenn ein Zobel in das Netz gelangt, wird er von dem \nJäger erwürgt, um nicht das wertvolle Fell zu beschädigen. Das \nist aber keineswegs ungefährlich, denn die Zobel sind kräftig \nund beissen so wild urn sich, dass mancher Jäger mit grossen \nNarben an den Händen umherläuft, und es auch vorkommt, dass \ner den Zobel, der schrecklichen Schmerzen wegen, wieder frei \nlassen muss. \nMit der Jagd ist natürlich eine Reihe von religiösen Meinungen \nund Gebräuchen verbunden. So überlegt der Jenissejer am \nMorgen, wenn er sich zur Jagd fertigmacht, wie der heutige \nTag werden wird, ob Ees, der Himmelsgott, eine gute Jagdbeute \ngeben wird oder nicht; Ein gutes Vorzeichen ist es, wenn das \nFeuer knallt. Dann denkt der Jäger, dass er an diesem Tagg \nviele Eichhörnchen schiessen wird. In der Richtung des auf \nder Wanderung zurückgelegten Weges geht man gewöhnlich \nnicht. Dieses nur dann, wenn aus dem Herdfeuer ein Holz \nstückchen in diese R.ehtung fliegt. Der Jäger sieht darin ein \nZeichen, dass er auf diesem Wege reiche Beute machen wird. \nEin gutes Vorzeichen ist es, wenn der Jäger schon sofort in der \nNähe des Zeltes ein Eichhörnchen schiesst. Wenn er dagegen \nerst lange wandern muss, bis er das erste Eichhörnchen erlegt, \ndann wird er den ganzen Tag nur geringe Beute machen. \nDr. Hans Findeise» \n \n\nEr schläft nie! \n \n\nDen Schmock zum Gärtner \nMussolinis Tochter wird jetzt einen leibhaftigen Grafen hei \nraten. Einen Grafen Gcleazzo Ciano. Die Hochzeit wird in \nder Kirche San Jose slatlfinden. Brillanten und Rieser.perlen \nsind als Hochzeitsgeschenke hoher Fürsilichkeiien in Hülle und \nFülle eingetroffen. Vermule, dass irgendeine prächtige Karawane \nauf hochgeladenen Kamelen von einem tributpflichtigen Sultan \ndes Morgenlandes noch allerhand Kostbares bringen wird. \nFein heraus ist der Herr Mussolini/ Wer hätte das gedacht, \nals die Braut Edna noch eine kleine Core war und Cenosse \nMussolini seine sozialdemokratischen Freunde anpumpte, wenn er \nihr ein neues Kaltunröckchen kaufen wollte! Nun, er hat es ihnen \nspäter ratenweise in Rizinusdosen ehrlich wieder zurückgezahlt. \nEr spielt bezaubernd Violine und ist ein Cemülsmensch. \nMöchte gern wissen, ob auch Herr Minister Frich. ein holdes \nTächtetchen sein eigen nennt. Sollte sie es — wenn sie existiert — \ngleichfalls zu einem Crafgcmahl bringen? ln Thüringen gibt es \nja genug. Wollen mal Herrn Domela fragen, wer nach seiner \nKenntnis der adligen thüringischen Verhällnisse hier in Betracht \nkäme. \nNur — einen Meinen Haken hat die Sache. Herr Frick geht \nden umgekehrten Weg, nicht den Weg Mussolinis. Mussolini \nbegann erst, als et wirklich im Sattel sass, das grosse Theater zu \nspielen, Tamtam zu schlagen, Heldenworte in das Volk zu \nposaunen. Mala und Handheben einzuführen, die Jugend in den \npatriotischen Krimskrams hineinzulreiben, fa, Bauer, ja, Frick, \ndas ist Was anderes! Wenn man die Macht hat, eine halbe Mil \nlion mit Rizinus flaschen bewaffnete unerschrockene Männer, \neventuell auch soviel Revolver, Gerichte, die so Recht und Un \nrecht sprechen, wie man es will, wenn man die Möglichkeit hat, \njedem an die Curgel seiner Existenz zu fahren und hohle Inseln \nfür „Verbannte “ bereitstehen — ja, dann ist all dieser patriotische \nKrimskrams mit Vereinen, Liedern, Cebeten, Crüsscn eine ver \nflucht heilige Sache, dann ist es der Patriotismus an sich. \nAber wenn man nicht die Macht hat, wenn einem auf die \nFinger gesehen wird, wenn noch so sanfte Kommissare entsandt \nWerden, Wenn die Zeitungen sprechen dürfen, wie ihnen der \nSchnabel gewachsen ist. wenn die Bevölkerung noch lachen darf, \nöffentlich aus vollem Halse — dann, ja, lieber Herr Frick, nennt \nman Jazzve.bote und Jugcndvereinsfalkereien und frumbe, heroi \nsche Cebete — eine Schmockerci. Dann werden sich die Schüler \nim brünstigen Cebete anlachen und — jemanden auslachen. \nAuf die Weise verschafft man seinen Töchtern Mine gräf \nlichen Cemahle — wenn man darauf Wert legt. \nIbrahim Niem dl \n \n\nSeit 15 Jahren hat der Budapesler Paul Kern kein Auge zugetan \nund fühlt sich trotzdem täglich frisch \n \n\nDurch ein Kleid tätowiert \nDas Umfärben eines Seidenkleides führte zu einem ungewöhn \nlichen Prozess, der zurzeit in Paris verhandelt wird. Der Tat \nbestand ist folgender: Eine junge Dame hatte ein Seidenkleid \nblassrosa färben lassen. Als sie es zum erstenmal trug, empfand \nsie starke Schmerzen, die sie zwangen, sich ins Bett zu legen. \nDer Arzt erkannte auf „Haulausschlag\" und unterzog die \nPatientin einer Behandlung, die auch nach wenigen Tagen die \nSchmerzen verschwinden liess. Aber die Trägerin erwartete \neine neue, schmerzliche Ueberraschung. Ihr Oberkörper über \nzog sich mit einem Netzwerk von Tätowierungszeichen, und da \nsie sich mit den Schmerzen noch eher abgefunden hätte als mit \neinem entstellten Körper, so machte sie ihre Schadenersatz \nansprüche bei der Färberei geltend, die ihr durch leichtsinnige \nBehandlung einen körperlichen Schaden zugefügt hatte. Der Be \nsitzer der Färberei wies den Anspruch mit der Begründung \nzurück, dass er den gleichen Farbstoff für Tausende von Kleidern \nangewandt habe, ohne dass je eine Klage aus dem Kundenkreis \nbekanntgeworden wäre. Mit der weiteren Untersuchung der An \ngelegenheit wurde ein Chemiker betraut, der mit den Stoffresten \ndes Kleides am eigenen Körper und an mehreren Frauen Ver \nsuche vornahm. Auf Grund dieser Versuche riet er der Dame, \ndas Kleid ruhig weiter zu tragen, aber die Schmerzen stellten \nsich sofort wieder ein. gleichzeitig mit dei Tätowierung. Der \nSachverständige sah sich deshalb zu dem Schluss genötigt dass \nes sich hier um einen jener Fälle handle, die bei gewissen Per \nsonen Giftwirkung durch Gegenstände und Nahrungsmittel \nhervorrufen, während andere Personen davon unberührt bleiben. \nDer Rechtsbeistand des beklagten Färbereibesitzers machte sich \ndieses Gutachten zunutze, indem er darauf hinwies, dass ge \nwisse Personen sich sogar an Eiern vergiften, obgleich diese \nfrisch gelegt sipd. Man könne aber deshalb unmöglich den Eicr- \nbändler verklagen. "
}