{
    "Year": "1930",
    "Month": "04",
    "Day": "24",
    "NewspaperNumber": "193",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "„ Df(L 'ßütU, ftfört . \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n\nDie Strassenbahn antwortet \nSehr geehrte Schriftleitung! Sie veröffent \nlichten am 5. April in Ihrem Blatte einen Bei \ntrag „Kriegsbeschädigte und Strassenbahn\", eine \n'Anfrage au die B. V. G.-Direktion. Wir gestatten \nuns hierzu folgendes zu bemerken: „Der Ein \nsender hatte sich bereits schriftlich an uns ge \nwandt, und hat von uns die Aufklärung erhalten, \ndass die Schilder aus den Wagen heraus \ngenommen worden sind, weil ihr Text nach Frei \ngabe der Vordertür zum Ein- und Aussteigen \nnicht mehr zweckmässig erschien. Die Be \nstimmung selbst, dass die Schaffner den Schwer \nkriegsbeschädigten Sitzplätze frei zu machen \nhaben, ist damit selbstverständlich nicht aufge \nhoben, sondern sogar in die Beförderungsbedin \ngungen übernommen worden. Auch wird das \nPersonal in den Unterweisungsstunden immer \nwieder auf die Verpflichtung zur Freimachung \nvon Plätzen hingewiesen. Die Angabe der Zei \ntungsnotiz trilft also absolut nicht zu. Wir stellen \nanheim, eventuell eine Richtigstellung an die \nZeitung zu geben.“ Wir stellen Ihnen anheim, \nvon dieser Mitteilung jeden Ihnen passenden Ge \nbrauch zu machen. Hochachtungsvoll Berliner \n.Verkehrs-Aktiengesellschaft. \nEisenbahner-Kolonie \nIn der „Eisenbahnerkolonie Tempelhof\" — \nsämtliche Häuser gehören der Eisenbahnver \nwaltung — muss für jeden Untermieter 5 Mark \nau die Eisenbahnverwaltung abgeliefert werden. \n— Ein Mieter hat ein Ehepaar als Untermieter \n(möbliert, ein kleines Zimmer). Jeder Ehegatte \nmuss 5 Mark, also beide 10 Mark, Abgabe an \ndie Eisenbahnverwaltung leisten. Die gesamte \nMiete der Wohnung betrügt 50 Mark. — Wie \nkommt die Eisenbahnverwaltung dazu, von dem \nMieter für jeden Ehegatten 5 Mark zu fordern? \nUnd was ist dagegen zu tun? 0. B. \n„Ich will zu Mutti!“ \nMeine fünfjährige Tochter ist seit einem \nVierteljahr sehr ängstlich geworden. Ist meine \nFrau in der Küche, dann bleibt das Kind nicht \nim Zimmer bei ihrem Bruder oder bei mir; sie \nwill „zur Mutti“. Früher blieb sie bei ihrer \nTante den ganzen Tag über, ohne nach der Mutti \nzu weinen. Gutes Zureden oder Energie hilft \nnicht, da weint sie nicht, zittert aber am ganzen \nKörper. Was soll ich tun, wenn jetzt meine \nFrau zu einer Operation vierzehn Tage ins \nKrankenhaus muss? 1\\ W. \nDer Rasenfleck im Hof \nIn dem Hause, in dem ich wohne, ist die \nHälfte des Hofes als „Garten\" eingeteilt, der \ntrotz der hohen Mietshäuser Sonne bekommt. \nUm nun der Fläche ein gartenähnliches Aus \nsehen zu geben, versuche ich schon «eit drei \nJahren mit Gras die Flüche grün zu bekommen, \nwas mir die Sommermonate auch gelingt. Im \nHerbst aber verschwindet allmählich das Gras \nund im Frühjahr ist nicht ein Halm mehr vor \nhanden. Im ersten Jahr säte ich Tiergarten \nmischung, im zweien gewöhnlichen Samen, im \nletzten Jahre Heublumensamen. Ich habe das \nGras den Sommer über alle vier Wochen ge \nschnitten. Im vorigen Jahre habe ich mit \nPferdedung gedüngt. Während des Krieges \nwurde Töpferschutt auf die Fläche geworfen, \nwelchen ich grösstenteils abgefahren habe. Nun \nwurde mir gesagt, die Erde sei sauer, finde aber \nbeim Umgraben unheimlich viel Regenwürmer. \nWas muss ich tun, damit ich nicht jedes Jahr \nGras aussäen muss? G. St. \nANTWORTEN \nF. W., SO. 2«. Dazu gehört ein langjähriges Uni \nversitätsstudium» für weiches das Abituriuui \\or* \nbedingung ist. r - \nE. R. ,.Nachdem Ich durch Haltbefehl“. Wenn \nSie das Gericht ohne Einverständnis des Gläubigers \nentlassen hat, so konnte Ihre Wiederverhaftung auf \nAntrag des Gläubigers erfolgen. Ihre Ehefrau hat \nfür die Einkommensteuer mit aufzukommen, wenn \ndie Veranlagung mit auf ihren Namen ging. Jur. \nW, N. „Mandollnenvcreln“. Ich kann Ihnen \nmeinen Verein nachwcisen. Er tagt im Vereinshaus \nPaul Zictlow, 0.34, Romintcner Str. 28. Es ist ein \ngemischtes Orchester für Damen und Herren. Gegen \nwärtig hat dieses „Rost’schc Mandoiinen-Orehester \n1919“ 35 Mitglieder, darunter 10 Damen. P. J. \nW. D. „Die zugenagclte Pforte“: Da es sieh \n„m Ihren Zaun handelt, ist der Nachbar nicht befugt, \ndaran irgendwelche Gegenstände anzunageln oder \nsonst irgendwie fest anzubringen. Er hatte ja. auch, \nnachdem Sie die für wieder zugenagelt hatten, gar \nkeinen Anlass dazu, so dass sein gegenwärtiges Ver \nhalten als Schikane angesehen werden muss. Sie \nkönnten also Ihren Nachbarn auf Beseitigung der \nTür verklagen. -für. \nH. Z. „Ich bin als kaufmännischer Lehrling\": \nWenn ein schriftlicher Lehrvertrag abgeschlossen \nist, so müssen in diesem die einzelnen Pflichten und \nRechte des Lehrlings während der Lehrzeit aufge \nzählt »ein. Wir stehen auf dem Standpunkt, dass \nLehrlinge in offenen Ladengeschäften gelegentlich \nauch zur Säuberung der Einrichtungsgegenstände mit \n \n \n\n \n\nherangezogen werden können. Dies darf jedoch nicht \nin dem Masse geschehen, dass dadurch etwa eine \nsonst dazu erforderte besondere Arbeitskraft (Haus \ndiener, Reinemachefrau oder dergleichen) erspart \nwird. Eine Beschwerde, in bescheidener Form vorge \nbracht, kann dem Lehrling vom Chef nicht verdacht \nwerden. Jnr. \nA. 8., Neusalz. „Der Wirt will meine Wohnung“: \n1. Sie haben das Recht, in die Ihnen von dem Woh \nnungsamt zugewiesene Wohnung einzuziehen. Falls \nsich der Hauseigentümer weigert, müssen Sic ihn \nvon neuem verklagen. Eine andere Möglichkeit, ihn \nzu zwingen, gibt es nicht. Da» Armenrecht würden \nSie wohl zu diesem Zweck bewilligt erhalten. Wir \nraten Ihnen, zunächst die kleinere Wohnung zu \nnehmen, Sic können dann die grössere immer noch \nverlangen. — 2. Ehefrauen haben nach dem gegen \nwärtigen Gesetz keinen Anspruch mehr auf Auszah \nlung eines Betrages wegen verwendeter Invaliden \nmarken. Jur. \nE. D. Sie können nicht gezwungen werden, Ihre \nWohnung zu vertauschen. Es sei denn, dass die \nHauseigentümerin ein Urteil gegen Sie erwirkt, wo \nnach Sie zur Herausgabe Ihrer Wohnung an die \nHauswirtin verpflichtet sind. Nach Lage der Sache \nwird es aber der Hauswirtin nicht möglich sein, ein \nsolches Urteil zu erlangen. Jur. \n„Turnverein Nähe Königstor\": Besuchen Sie bitte \nden Turnverein Osten Berlin c. V. in der Frieden \nstrasse 31, obere Halle. Turnzeit für Jungmädchen \nim Alter von 14—17 Jahfcn Freitags von 20 '/? bis \n22 Uhr. Ab 22. Mai ausserdem Dienstags von 19 bis \n21 ‘A Uhr Sportplatz Friedrichshain, Platz 8. W. L. \nR. B.: In der Heinrich-Iiollcr-Strasse 18 (nahe \nKönigstor) befindet sich ein Turnverein für Weib \nliche, den ich ihnen empfehlen kann. Turnzeiten: \nMontags und Freitags von 20—22 Uhr. A. W. \nII. R. „Lauhrnanstrlrh“. Wir empfehlen Ihnen, \nzum Anstrich keine Oelfarben zu verwenden, da \ndiese, wie Sie schon richtig beobachtet haben, immer \nHach längerer oder kürzerer Zeit von der Pappen- \nobcrflächc abzublättern pflegt. Für solche Anstrich \nzwecke haben sieh Spezialfarben bewährt, wie sie \nvon der Firma Dachpix und Firma Atala G. m. b. H. \n(beide in Berlin) vertrieben werden. W. 8. \nF. K. „Naturwissenschaft\": Wenn Sie Interesse \nfür die Naturwissenschaft haben, Naturfreund sind \nund gern sich näher mit einem oder mehreren Ge \nbieten der Naturwissenschaft befassen wollen, so \nrate ich Ihnen, sich an die „Kosmosfreunde“, Natur \nwissenschaftliche Arbeitsgemeinschaft Gross-Berlin, \n \n\nleb bin iu den mittleren Jahren und immer \nnoch bezopft. Jetzt plötzlich ist bei mir der \nWunsch gereift, mich von dem langen Haar zu \nbefreien. Da ich aber nun einmal verheiratet \nbin, geht es ohne Zustimmung des Mannes nicht. \nMein Mann, der sonst stets für den Bubikopf ein \ngenommen war, hat jetzt Bedenken und ist der \nMeinung, dass die Lebensdauer des Bubikopfes \nkeine allzulange mehr ist. Ich hätte nun gern \neinmal von den Lesern der „Berliner Volks-Zei \ntung\" gehört, ob es sich noch lohnt, das lange \nHaar zu opfern? G. B. \nMein Mann schimpft immer! \nKann mir einer der lieben Leser sagen, wie \nich meinem Mann das Schimpfen abgewöhne? \nIch kann mit ihm hingehen, wo ich will, sobald \nüber Politik gesprochen wird, schimpft mein \nMann auf seine Mitmenschen. Auf der einen \nSeite predigt er Liebe, Friede und Einigkeit, auf \n \n\nZu dem „Hundekapitel\" möchte ich bemer \nken, dass die Einsenderin der Zeilen „Erziehet \neure Hunde!“ den Nagel auf den Kopf trifft- In \npunkto Erziehung hapert es bei vielen Hunde \nbesitzern sehr. Viele scheinen der Ansicht zu \nsein, dass, wenn sie dem Hunde Steuermarke \numgehängt haben, für sie die Sache erledigt ist. \nTäglich kann man auf den Strassen Unartigkeiten \nder Hunde beobachten, die nur auf mangelhafte \noder gar keine Erziehung schliessen. Entweder \nsie jagen den Kindern nach oder den Kraft \nfahrern; in beiden Fällen können Unglücksfälle \ndie Folge sein. Selten nur wird der Hund \nzurückgerufen, ebenso das plötzliche Anbellen \noder Anspringen fremder Menschen, das Verun \nreinigen der Auslagen von Grünkramläden, fer \nner das stundenlange Heulen und Bellen der \nTiere, wenn sie allein in der Wohnung sind — \nalles Unarten, die dem Hunde in der ersten \nJugend abgewohnt werden müssen. Ich bin \nselbst ein grosser Hundefreund, bin aber der \nMeinung, dass Hundebesitz in der Gressstadt für \nBesitzer und Tier eine Plage ist. E. W. \nts, ' ‘ \nAus erzieherischen Gründen wäre es drin \ngend geboten, dass Besitzer von Hündinnen diese \nan der Leine führen, wenn „die Zeit“ des Tieres \ngekommen ist. Ich habe selbst 14 Jahre eine \nHündin gehabt und sie stets während dieser \nPeriode angeleint. Frau H. \nIch bin kein Tierfeind, sondern eher Tier \nfreund. Aber eins möchte ich doch gern wissen: \n \n\nBerlin-Baumscbulenweg, Kiefholzstr. 247, zu wenden, I \ndie Ihnen gern nähere Mitteilungen und Auskünfte \nerteilen wird. Die Arbeitsgemeinschaft ist ein Kreis \nvon Naturfreunden, der Vortrags-, Lichtbild- und \nDiskussionsabende veranstaltet, Wanderungen, Ex \nkursionen, Besichtigungen usw. unternimmt. Es ist \njedem Mitglied«;, ob jung oder alt, dort Gelegenheit \ngegeben, sich einer botanischen, einer zoologischen, \neiner geologischen oder einer astronomischen Gruppe \nanzuschlicsscn. Vorkenntnisse sind nicht nötig. Die \nUnkosten sind minimal, R. IL \nFRAGEN \n„Moabit\": Wer von den lieben Lesern kann mir \nmitteilen, wie der Name des Stadtteils Moabit ent \nstanden ist. Hatten jene Gründer eine Fahne oder \nWappen? Wie war die Farbenzusammcnstellung'? \nT. N., Moabit. \nKann mir jemand mitteilen, ob der Naturheil \nverein I und II für Wasserheilverfahren noch be \nsteht und wo derselbe tagt? K. P. \nDurchschrelbc-Bocbangslelstung. Ich bitte Leser \n(Buchhalter usw.) um Auskunft, wieviel tägliche \nBuchungen (Geschäftsvorfallverbuchung) ein Dureh- \nschreibebuchhalter im System Parglorix vornehmen \nkann? Im voraus danke ich bestens und zeichne \nM. W. \nWer kann mir helfen? Ich suche eine Verwalter \noder bessere Portierstelle, wenn möglich nach dem \nWesten. Ich hatte es schon mit einem Nachweis \nversucht, 3ö Mark bezahlt und nichts erreicht. Wie \nund wohin kann ich mich sonst noch wenden? \nH. I*. 47. \nFerien im Paddelboot \nIch beabsichtige meinen etwa vierzehntägigen \nUrlaub, Ende Juli, in irgendeiner preiswerten \nPension an den märkischen Gewässern zu ver \nbringen. Für diese Zeit möchte ich mir ein \nPaddelboot leihen resp. mieten. Ich will keine \nGewalttouren, sondern nur Spazierfahrten unter \nnehmen. Kann mir einer der Leser jemanden \nnennen, der sein Boot zur Verfügung stellen \nwürde? Eventuell würde ich auch an einer \nPaddeltour unter Kostenbeteiligung teilnehmen. \nBin 20 Jahre alt, kaufmännisch augestellt. \nHeinz H. \n \n\nPfingstreise \nAntwort an H. S. \nDa ich vor einigen Tagen von einer Wande \nrung durch die Sächsische Schweiz zurückgekehrt \nbin, bin ich in der Lage, Ihnen in Rathen eine \ngute und preiswerte Pension anzugeben. Wen \nden Sie sich an „Haus Sonnenblick“, Besitzer \nR. Hering, Nieder-Ratheu (zum Unterschied von \nOber-Rathen, welches rechts der Elbe liegt). Ich \nkann Ihnen dieses Haus auf das beste empfehlen. \nWas Ihre zweite Frage betrifft, möchte ich Ihnen \nsagen, dass Rathen wegen seiner günstigen Lage \ngern als Standort für Wanderungen in die Säch \nsische Schweiz gewählt wird. 6. M. \n+ \nIn Beantwortung der E. K.-Frage „Aufs Land* \nteile ich folgendes mit: Ich habe im vorigen \nJahre bei dem Landwirt Walter Berg, Bliesen- \nrade Darss, Post Born, bei Prerow a. d. Ostsee, \nmehrere Wochen iu Pension gelebt, und kann \nich denselben sehr empfehlen. Der Ort liegt am \nWald und Wasser in ruhiger, schöner Lage am \nBarther Bodden, die Ostsee (Prerow) ist zirka \neine halbe Stunde entfernt. Der Pensionspreis \nbeträgt pro Person und Tag 4 Mark. \n„ Garderoben-A bgabe \" \nDiese Angelegenheit ist ein trauriges Kapitel, \ntraurig für den Theaterbesucher, der sich der \nHoffnung hingibt, mit der Bezahlung seiner Ein \ntrittskarte den Einlass iu das Theater erkauft zu \nhaben. In den Privattheatern sind die Garde \nroben verpachtet. Der Pächter zahlt die Pacht \nschon im voraus und muss nun sehen, auf alle \nerdenkliche Art zu seinem Oelde zu kommen. \nTäglich kann mau dabei unliebsame Szenen beob \nachten. Ist schon der Preis von 60 bis 80 Pfg, \nfür das Aufbewahren einer Garderobe (manch \nmal besteht dieselbe nur aus einem Hut) an und \nfür sich zu teuer, so ist es unverständlich, wie \neinem die Garderobengebühr abverlangt werden \nkann, wenn man seine Garderobe nicht abgeben \nwill. Die heutige Moderichtung will es, dass \nmau seinen Pelzmantel im Zuschauerraum trägt. \nDie Garderobenfrau verlangt sehr energisch: \nPelzmantel abgeben, und wenn nicht, dann die, \nGarderobengebühr zu entrichten- Natürlich sind \ndas unhaltbare Zustände, die stets Meinungsver \nschiedenheiten heraufbeschwöreu und einem den \nGenuss der Vorstellung verleiden. In dieser An \ngelegenheit sind Opern- und Schauspielhaus vor \nbildlich. Mit dem Kauf der Eintrittskarte füf \ndje Vorstellung ist auch die Gebühr für die \nG^rderobeuabgabo bezahlt. Nie kommt es dort \nzu Reibereien, alles wickelt sich glatt ab, so wie \nman es von einem gut geleiteten Theater ver \nlangen kann. Warum nicht überall so? \nBobertine E. \nWas der Jurist sagt: Die Berliner Gerichte \nhaben sich bereits vereinzelt mit der Frage des \nGarderobenzwanges in den 4hentern befasst. Sie \nhaben ganz recht, wenn sie diesen Zwang als \neine unberechtigte Belästigung empfinden, die \nfür einen Familienvater noch dazu sehr erheb \nliche Mehrkosten des Theaterbesuches mit sich \nbringt. Die Gerichte haben sich aber über \nwiegend auf den Standpunkt gestellt, dass nach \nallgemeiner Uebung und Verkehrsanschauung, \ndie Privattheater eine besondere Gebühr für die. \nVerwahrung der Garderobe erheben dürfen, und \ndass auch die Mitnahme der Garderobe auf die \nPlätze nicht statthaft ist Mit dieser Mehrbe \nlastung müsse man angesichts der allgemeinen \nUebung des Theaterbesuches rechnen. Jur. \nBerufsschulbeiträge \nZu der Meldung über eine drohende Rück \nforderung von namhaften Berufsschulbeiträgen \naus früheren Jahren — in den letzten drei Jah \nren hat die Stadt keine Berufsschulbeiträge er \nhoben — teilt das städtische Nachrichtenamt mit: \nEs schweben nur zwei Verfahren betr. Rück \nforderung von Berufsschulbeiträgen. In dem \neinen dieser beiden Fälle liegt bisher erst der \nBescheid des Vorsitzenden des Bezirksaus \nschusses vor. Die Stadt wird den Antrag auf \nmündliche Verhandlung stellen und, falls sich \nder Bezirksausschuss der nach Meinung der \nStadt irrtümlichen Auffassung seines Vorsitzen \nden anschliessen sollte, die Entscheidung bis zur \nBeschlussfassung des Oberverwaltungsgerichtes \naussetzen lassen. Das andere Verfahren schwebt \nbereits beim Oberverwaltungsgericht. Selbst \nwenn das Oberverwaltungsgericht in einem für \ndie Stadt ungünstigen Sinne entscheiden sollt«», \nso wären dies die beiden einzigen Fälle, iu \ndenen die Stadt zur Rückzahlung von Beiträgen \nverpflichtet wäre. Alle übrigen Veranlagungen \nsind bereits seit langem rechtskräftig. Die Be \nfürchtung, dass der Stadt erhebliche Verluste \ndurch massenhafte Rückforderungen entstehen \nkönnten, trifft also in keiner Weise zu. \nVerantwortlich» Redakteure für Politik Feuilleton und \ndie Beilagen Alfred Müller II epp, für Gross- \nBerlin und den übrigen Teil de» Blattes II e i n r i c b \nHeppenholmor; für den Inseratenteil Bruno \nSeit nie. sämtlich in Berlin - Für unverlangt \neingesandte Nmuskripte übernimmt die Redaktion \nkeine Verantwortung \nDruck und Verlag: Rudolf Morse. Berlin. \n \n\nBubikopf oder langes \n \n\nErzieht Eure Hunde! \n \n\nder anderen Seite Hass. Durch dieses ewige \nSchimpfen wird mir jede Freude verleidet Ich \nvermeide es schon, so viel wie möglich, niit \nandern zusammenzukommeu. Aber ich kann \nmich doch deshalb nicht gänzlich zurückziehen \nund als Einsiedler leben. Das Leben ist doch \nwohl schon schwer genug, dass man sich es noch \nschwerer macht durch Politik. Frieda B. \nDie „Gnädigen“ \nIch bin 17 Jahre auf einer Stelle als Wirt \nschafterin. Als ich zu meiner Herrschaft zog, \nstarb die Frau meines Dienstberrn. Nun habe \nich die Kinder erziehen helfen, habe ihre Win \ndeln gewaschen usw. Jetzt sind sie aber \nDämchen geworden und verlangen hochmütig, \ndass ich sie mit „Sie“ anredeu soll. Nun bitte \nich um Rat, ob ich dieses tun soll? Ich würde \neigentlich lieber diese Stellung aufgeben, als \nden Dämchen diesen Gefallen tun, M. X. \n \n \n\n \n\nWarum gibt es eigentlich so viele Hunde in Ber \nlin? Es ist wirklich kein schöner Anblick, wenn \nmau die „Produkte\" der „Lieblinge\" haufenweise \nin den Strassen, besonders den ruhigeren, nicht \nnur auf dem Fahrdamm, sondern auch auf den \nBürgersteigen liegen sieht Hunde, oder viel \nmehr Hündchen, die in der Stadt in Wohnungen \ngehalten werden, kommen als Wachhunde doch \nwohl nicht in Frage. Also werden die meisten \ndoch cur aus Liebhaberei gehalten. Dieser \nLuxus müsste m. E. noch viel stärker besteuert \nwerden! Denn die Herrschaften, «fie sich solchen \nSpass leisten können, haben Geld übrig. Hier \nkönnte der Magistrat die Steuerschraube ruhig \netwas anzieben, denn da trifft es bestimmt nicht \ndie Aermsten. H. L. \n+ \nAls elfjähriger Abonnent der „B. V.-Z.\" ver \nfolge ich mit Interesse die Rubrik „Ich bitte ums \nWort“. Zu dem Thema „Hunde-FIcken“ möchte \nich bemerken dass die Gegend des Friedriehs- \nhain besonders unter dem Hundeübel leidet. Nur \neine ganz hohe Steuer kann Abhilfe schaffen! \n \n\nAuch ich bin kein Hundefeind, muss aber \ndem Einsender L. G., Charlottenburg beipflicb- \nteu! Wie sehr muss mancher arme Wachhund \nleiden! Es wäre richtig, jeden nach seinem Ein \nkommen zu fragen, wenn er wegen Befreiung \nvon der Hundesteuer den Antrag stellt! \nFr. W. "
}