{
    "Year": "1930",
    "Month": "04",
    "Day": "25",
    "NewspaperNumber": "194",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Reichsgerichtsurteil Beihe-Berlin \nDie Ausweisung von Freiflächen / Was Stadtbaurat Wagner über diesen schwerwiegenden Richterspruch sagt \n \n\nDas Reichsgerichtsurteil in der Streitsache des Bach \ndruckereibesitzers Betke gegen die Stadt Berlin be \nschäftigte gestern die kommunalpolitische Presse \nkonferenz. Wie berichtet wurde, stellt dieses Urteil neue \nRechtsgrundsätze für die Ausweisung von Freiflächen auf. \nWenn die in diesem Urteil aufgestellten Grundsätze ver \nbindlich würden, hätten zahlreiche Städte, auch Berlin, \nfür die vorgenommenen Ausweisungen von Freiflächen \nSummen zu zahlen, die wahrscheinlich ihre Leistungs \nfähigkeit übersteigen würden. \nStadtbaurat Wagner, der Referent für Stadtplanung, sprach \nzu Anfang seiner Ausführungen über die Ursachen des Recht \nstreites. Belke habe in der Inflationszeit ein Grundstück \nzwischen dem Stölpeben- und Pohlesee für 250 000 Papiermark, \numgerechnet für 20 000 Goldmark, erworben. Im Jahre 1925 \nhabe er auf dein Grundstück ein Gebäude errichten wollen, um \ndas Gelände baulich zu erschliessen. Die Baugenehmigung sei \nnicht, erteilt. Allerdings habe der Buchdruckereibesitzer vorher \neinen Teil des Geländes au einen Berliner Ruderverein verkauft \n30 Morgen des Geländes seien dann als Freifläche ausgewiesen. \n \n\nDaraufhin habe Betke Schadenersati in Höhe von \n600 000 Mark verlangt, \nin dieser Summe «ei aber noch nicht die Entschädigung für die \nAbtretung des Grundstücks eingeschlossen. — Dieser Rechts \nstreit gehe noch weiter. Interessant aber seien die neuen Grund \nsätze, die das Reichsgericht in einem Urteil in dem gleichen \nRechtsstreit bereits aufgestellt habe. Zunächst sage das Reichs \ngericht, dass die Festlegung von Fluchtlinien ein Verwaltungs \nakt bedeute, also nicht polizeilichen Charakter habe. Bisher \nseien die Fluchtlinien im Einvernehmen mit der Polizei oder \nvon der Polizei festgesetzt. Dann sei weiter festgesetzt, dass die \nFestlegung von Fluchtlinien einem Enteiguugsverfahren gleich \nkäme. Bei Aufstellung dieses Grundsatzes sei wohl nicht daran \ngedacht, dass sehr oft private Grundstücksbesitzer gebeten \nhätten, Fluchtlinien festzusetzen, weil das Gelände dann durch \ndie bauliche Erschliessung grösseren Wert bekommen habe. Die \nFolge dieses Grundsatzes aber sei, dass die Höhe der Entschädi \ngung sich nunmehr nach dem Enteignungsverfahren bemessen \nwürde. Nach den bisherigen Richtlinien habe die Stadt für die \nnahe und ferne Zukunft Fluchtlinien festsetzen können. Die \nStadt sei nunmehr verpflichtet, sofort nach erfolgter Ausweisung \nzu entschädigen. Was das bedeute, ergehe daraus, dass die \n \n\nStadt auf dem Wege des Enteignungsverfahrens schon das Dop \npelte des Steuerwertes für ein Grundstück bezahlt haben müsste. \nIn seinen Auswirkungen bedeute das Reichsgerichtsurteil die \nSchaffung eines Höchstmasse!« von Recht für Private und eine \nstarke Benachteiligung der Kommunen. \nWie huch sich die Entschädigungen für die Stadt Berlin \nnach diesen Grundsätzen belaufen würden, könne zahleu- \nmässig im Augenblick noch nicht gesagt werden. \nDie Stadt Berlin nehme den Standpunkt ein, dass sie 55 Jahre \nnach dem preussischen Fluchtliniengesetz ausgewiesen habe. \nWenn Entschädigungen zu zahlen seien, so müsste die Stadt sich \nan den Staat wenden, da sie ja nur nach dem von ihm gegebenen \nGesetz die Ausweisungen von Freiflächen vorgenommen habe. \nDie Stadt Berlin habe sich bereits mit den zuständigen Mini \nsterien des Reiches und des Staates in Verbindung gesetzt, des \ngleichen mit dem Städtetag, damit ein neues Reichsgesetz für die \nAusweisung von Freiflächen geschaffen werde. Stadtbaurat \nWagner teilte dann noch mit, dass nicht nur Berlin, sondern auch \nalle andern Städte des Reiches von diesem Reichsgerichtsurteil \nbetroffen seien. Auch andere Städte hätten sich bereits in dieser \nAngelegenheit an den Städtetag gewandt \n \n\nEhedrama im Rechtsanwatl-Büro \nFrau schiesst ihren Mann nieder -- Selbstmordversuch der Täterin \n \n\nLinen blutigen Abschluss fand gestern nachmittag eine \nzerrüttete Ehe in den Bureauräumen des Rechtsanwalts \nund Notars Dr. W. Wagener in der Hardenbergstrasse 24 \nzu Gharlottenburg. Hier erschoss die 32 Jahre alte ge \nschiedene Frau Margie Boehmer ihren früheren Ehemann, \nden 38 Jahre alten Kunstmaler K. W. Boehmer, der am \nKurfürstendamm 53 wohnte, und verletzte sich selbst le \nbensgefährlich durch einen Kopfschuss. \nDie Scheidung des Ehepaares wurde vor einem halben Jahre \ndurch Dr. Wagener in die Wege geleitet. Als Grund wurde teils \nEifersucht der Frau angegeben. Nach der Trennung reiste Frau \nBoehmer mit ihrer Tochter nach Amerika, wurde aber finanziell \nvon dem Kunstmaler unterstützt. Vor drei Wochen kam die \nFrau ohne die Tochter nach Europa zurück. Nach einem kurzen \nAufenthalt in Berlin begab sie sich nach München zu ihrer \nMutter \nSie liebte ihren Mann immer noch und wollte versuchen, \neine Aussöhnung herbeizuführen. \nAus diesem Grunde hatte sie ihn auch bereits in seiner Woh \nnung einmal aufgesucht. Als er sich weigerte, die eheliche Ver \nbindung wieder aufzunehmen, kam es schon zu einem sehr er \nregten Aultritt, bei dem Frau Boehmer sich zu Drohungen hin- \n \n\nreissen liess. Auf brieflichem Wege wurde eine zweite Aus \nsprache vereinbart, die in dem Bureau Dr. Wageners stattfinden \nsollte. Das hatte der Kunstmaler zur Bedingung gemacht, da er \nZwischenfälle befürchtete. Vor zwei Tagen kam Frau Boehmer \nnach Berlin zurück und fand Unterkunft bei einer Bekannten in \nder Landhausstrasse in Wilmersdorf. Zusammen mit der Freun \ndin kam sie am Donnerstag in das Bureau. Im Zimmer des An \nwalts verhandelten die Parteien miteinander, während die \nFreundin im Wartezimmer verblieb. Die Debatte zog sich sehr \nin die Länge. Da andere Klienten warteten, so bat der Anwalt \ndas Paar, sich im Wartezimmer etwas zu gedulden, bis er die \nanderen Leute abgefertigt haben würde. Er begleitete beide auf \nden Korridor hinaus und wandte sich nach seinem Zimmer \nzurück. \nIn demselben Augenblick hatte Frau Boehmer auch schon \neinen Revolver gezogen und drei Schüsse abgegeben. Der \nerste traf den Kunstmaler ins Herz, der auf der Stelle tot \nlusaiftmenbrach. \nWem der zweite Schuss gegolten hat, steht nicht fest Die dritte \nKugel jagte sich die Frau selbst in die Schläfe. Die schwerver \nletzte Frau wurde nach dem Achenbach-Krankenhaus gebracht. \nDie Aerzte glauben nicht sie am Leben erhalten zu können. \nDer Mann muss Unheil geahnt haben, denn bei dem Toten wurde \neine scharf geladene Waffe gefunden. \n \n\nDie Höhlenmenschen \nvon R uhleben \nAuf der Suche nach dem Frauenmörder —— Wichtige \nZeugenaussagen • Die Feuerwehr pumpt \nTümpel aus \n \n\neinen \n \n\nIm Laufe des gestrigen Tages haben sieh bei der Mord \nkommission, die sich gegenwärtig mit der Aufklärung des \nFrauenmordes in Ruhleben beschäftigt, eine ganze Reihe \nvon Zeugen gemeldet, die zum Teil recht wichtige Angaben \nmachen konnten. \nSo bekundet ein Mann, dass er den mutmasslichen Täter kurze \nZeit nach dem Morde auf einem Fahrrad nach einem hinter der \nRennbahn Ruhleben gelegenen Tümpel hat fahren sehen. Der \nVerdächtige habe sich dort die Hände gewaschen und jedenfalls \nauch einen Teil der Beute, die für ihn wertlos war, in das Wasser \ngeworfen. \nDie Berliner Feuerwehr wird heute mit einer Dampfspritze \nden Tümpel auspumpen, \ndamit Nachforschungen nach den gerauhten Sachen angestellt \nwerden können. Auch andere Spuren werden noch verfolgt Die \nObduktion der Leiche der Ermordeten hat ergeben, dass der Tod \ndurch einen Schuss, der die Wirbelsäule durchbohrt hatte, einge \ntreten war. Bei dem Absueben des grossen freien Geländes in \nRuhleben \nstiessen die Beamten auch auf Erdhöhlen, die von Menschen \nbewohnt wurden. \nEs handelt sich um Leute, die in der Nähe eines grossen Müll \nabladeplatzes hausen und durch Heraussucheu und Verkaufen \nvon Blech und anderen Sachen aus den Müllresten ihren Lebens \nunterhalt bestreiten. Nach Ansicht der Polizeibeainteu kommen \nvon diese« Leuten keiner als Täter in Frage. \n \n\nDie 13 jährige Mordhelferin \nDas Verbrechen in Luckenwalde — Die Mutter unter \ndem Verdacht des Kindesmordes verhaftet \nUnter dem dringenden Verdacht des Kindesmordes wurde \ngestern in Luckenwalde die 22jährige Arbeiterin Gertrud Bolle \nverhaftet. Wie berichtet, wurde im Nuthekanal bei Luckenwalde \nvor einigen Tagen die Leiche eines Knaben geborgen. Das Kind \nwar, wie nach längeren Ermittlungen festgestellt werden konnte, \nder zweijährige uneheliche Sohn der Bolle. \nBel ihrem ersten Verhör stellte das Mädchen den Tod ihres \nKindes als einen Unglücksfall dar. Sie hätte den kleinen Egon \ndurch ein dreizehnjähriges Mädchen aus Luckenwalde zu den \nPflegeellern bringen lassen wollen, und auf dem Wege dorthin \n \n\nsei das Kind in das Wasser gestürzt und ertrunken. Die Drei \nzehnjährige bestätigte diese Angaben. Die weiteren Ermittlungen \nhaben aber recht belastendes Material ergeben, das die Vermutung \nstützte, dass die Mutter am Tode des Kindes schuldig ist. Ger \ntrud Bolle wollte in der nächsten Zeit einen Polizeibeamten \nheiraten, der nach Ostpreussen versetzt ist. \nIhrem Verlobten hatte die Bolle von dem unehelichen Kinde \nnichts erzählt \nund sie fürchtete wahrscheinlich, dass der Beamte sie nicht \nheiraten würde, sobald er von dem Kinde Kenntnis erlangte. \nOb nun der kleine Egon von der Dreizehnjährigen oder von der \nMutter selbst in das Wasser gestossen ist, lässt sich zurzeit noch \nnicht sagen. Jedenfalls hat die Polizei Briefe beschlagnahmt, \ndie sich die beiden Mädchen nach dem plötzlichen Verschwinden \ndes Knaben geschrieben haben, und aus denen hervorgeht, dass \nbeide von dem Tod des Jungen gewusst und absichtlich ge \nschwiegen haben. Die Untersuchung ist noch nicht abgeschlossen. \n \n\nBerlin bewirbt sich \nam die Olympischen Spiele \nDer Magistrat hat beschlossen, dem Olympischen Komitee \neine Einladung zur Abhaltung der XI. Olympischen Spiele im \nJahre 1936 in der deutschen Reichshauptstadt zugeben zu lassen. \nDie Entscheidung darüber dürfte jedoch erst im nächsten Früh \njahr fallen. \nSelbstmord eines Berliners \nin Halle \n„Zur Erinnerung an Berlin — Liesbeth , ‘ \nAm 14. April erschoss sich in einem Kaffeehaus in Halle a. d. \nSaale ein Mann, in dem man einen Berliner Reisenden vermutet \nBisher ist es noch nicht gelungen, die Persönlichkeit des Toten \nfestzustellen. Der Selbstmörder war etwa 25 bis 30 Jahre alt, \n1,75 Meter gross, hatte schwarzes Haar und trug dunkelblauen \nJackettanzug, lilablauen weichen Filzhut mit dunkelbraunem \nBand, dunkelbraune imitierte Lederjacke und schwarze Halb- \nsebube. Bei ihm fand man einen Pfandschein über eine in Ham \nburg versetzte Uhr und zwei Eintrittskarten zum Wintergarten \nin Berlin für den 3. April (Orchestersessel). Ausserdem hatte \nder Tote ein Lichtbild bei sich mit der Aufschrift „Zur Erinne \nrung an Berlin — Liesbeth.“ \n \n\nDie Lebensmüden. Durch Veronal vergiftete sich die 53 Jahre \nalte Kassiererin Anna Adams wegen eines unheilbaren Nerven \nleidens in ihrer Wohnung Beiziger Strasse 4. — Die 19 Jahre \nalte Hausangestellte Gertrud Ludwig hat sich in ihrem Zimmer \nin der Cimbernstrasse 32 in Nikolassee durch Gas vergiftet. \n \n\nDie Schatzgräber von Zaandam \nTrotz der hellseherischen Gräfin noch nichts \ngefunden! \nUeber die deutschen Schatzgräber, die auf Grund eines \nalten Testaments in Zaandam bei Amsterdam nach einem \ndort vergrabenen Schatze unter Mitwirkung einer Berliner \nHellseherin, der „Gräfin Sylvia“, suchen, berichtet „A1I- \ngemeen Handelsblad“: \nNach den Osterfeiertagen sind die Ausgrabungen in vollem \nUmfange wieder aufgenommen. Die Ausgrabestellen sind in \nzwischen durch Gräfin Sylvia noch näher bestimmt. Die Hell \nseherin selbst hat sich nach Berlin zurückbegeben. Herr Lang \nhirt, der die romantische Expedition leitet, hat inzwischen 15 \nArbeiter für einen Stundenlohn von 70 Centimes angenommen. \nEr hat die Genehmigung, das in Frage kommende Terrain bis \nzu einer Tiefe von 3 Metern abzugraben. Auf eine \nTiefe von 2 Meter ist man bisher gekommen, ohne dass es \ngelungen wäre, den sagenhaften Schatz oder sonst etwas \nwesentliches zu entdecken. \n„Allgemeen Handelsblad\"* schliesst den Bericht mit der Ironi \nschen Feststellung, dass es von den Schatzgräbern als ein be \nsonderer Glücksfall angenommen werde, dass man noch nicht \nauf Wasser gestossen sei. Dies sei jedoch in Zaandam gänzlich \nausgeschlossen. \nDie adite Plage \nHenschreckenschwärme in Aegypten \nLONDON, 24. April. (Privat.) \nAegypten wird von einer der schwersten Heuschreckenplagen \nseiner Geschichte bedroht. Ein nach Millionen zählendes Heer \njunger Heuschrecken ist bereits auf der Insel Sinai angelangt, \nvon wo es mit grosser Geschwindigkeit auf Aegypten zumar \nschiert. \nDie eigentliche Gefahr beginnt erst, wenn den jungen Heu \nschrecken die Flügel gewachsen sind, was ungefähr in 14 Tagen \nder Fall sein dürfte. Die Regierung hat deshalb einen regel \nrechten Krieg gegen die Heuschreckeninvasion eröffnet, von \ndem der ägyptische Korrespondent der „Times“ ein anschau \nliches Bild gibt \nHiernach sind 1000 mit Flammenwerfer ausgerüstete ägyp \ntische Soldaten Tag und Nacht damit beschäftigt, den Vor \nmarsch der Heuschrecken, der sich teilweise über zwei \nMeilen erstreckt, aufzuhalten. \nZu diesem Zwecke werden regelrechte Schützengräben gezogen, \nin der Erwartung, dass die Heuschrecken hineinfallen, um dann \nmit Petroleum übergossen und verbrannt zu werden. \n \n\nBerliner Ringer-Meisterschaften \nHeute Vorschlussrunde \nIn jeder Beziehung spannende und sportlich einwandfreie \nKämpfe brachte die Zwischenrunde der Berliner Ringermeister \nschaften im Palais des Zentrums. Es gab zahlreiche Ueber- \nraschungen, so dass zu den Schlussrunden manch unerwarteter \nKämpfer antreten wird. \nZu den bereits ausgesehiedenen Favoriten gehört Biroth (Ost), der sich \nvon M. Studiuski (Macc.) nach 14 Minuten durch Untergriff von vorne \nlegen liess Auch Luft (Post) fand einen Bezwinger in F. Homann (Heros), \nder durch Nackenhebel in 13.45 Sieger wurde Die Brüder Bauer lieferten \nsich ein sehr heftiges Gefecht, das schliesslich Willi von der Sport- \nVereinigung Ost gegen Brich (Teutonia) in 10.45 durch Ausheber in Front \nsah. Regorz (Ost) siegte im Leichtgewicht schon nach Ablauf einer Minute \nüber Skutscb (B. 8. C.) durch Ausheber, iu der gleichen Klasse blieb \nSperling (D 8. C.) Punktsieger über Meier (Berl. Verkehrs-A.-G.). Der \nWeltergewichtler Köhring (Post) schlug Deutsche! (Heros), Paul (Heros; \nseinen Klubkameraden Run Irmler (Berl. Tsehft.) siegte über Jacob (Macc.). \nMinnth (Ost) warf W. Homann (Heros) in 9.50 Damit stehen in den drei \nSchweren Klassen die Finalisten fest; es sind dies: F. Homann, Stuwe \n(beide Heros), Minnth (Ost), J Moser (Heros). Rleger (Ost) und Sziukiewicz \n(Felsenfest) — Heute werden die Kampfe in den Zentrums-Sälen, Rosen- \nthaler Strasse 36. ih 20 Uhr fortgesetzt. Es werden sich gegenübertreten: \nHoschander (Macc.) — Gundelaeh (Ost). E. Bauer (Tout.) — M. Studiuski \n(Macc.), W Bauer (Ost) — Dulski (Hellas-Athen), Säbel (Macc.) — Sperling \n(Berl. 6p.-CI). Hentschel (Heros) — Paul (Heros). \nZur Vervollständigung des Abendorogramms werden ausser \ndem noch Jiu-Jitsu-Kämpfe demonstriert. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nDeutsche demokratische Partei. Ortsgruppe Treptow-Banraschulen- \nweg, um 20 Uhr in Baumschuir.nwcg, Bahnhorsklause, Lehrer Specht \nüber „Das Spreetal zwischen Köpenick und dem alten Berlin“. \nSchachvercfnlgnng Eckbauer 1925. 20 Uhr in Ahlcrts Fcstsäicii, \nCharlottenburg, Berliner Strasse 88, Ecke Brauhofstrasse. "
}