{
    "Year": "1930",
    "Month": "04",
    "Day": "25",
    "NewspaperNumber": "194",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘ITlorgeii-Ä.tiegcibe \nNr. 194 — 78. Jahrgang \n \n\n'Berliner Volks -Reifung \n \n\njBelbtatt \nFreitag, 25. April 1930 \n \n \n\n \n\nApril über deutschem Land \nFahrt mit dem Deutschen Auto-Club / Blühende Bäume im Schnee / Verkehrsrevolution in Tirol \n \n \n\n \n\nINNSBRUCK, im April. \n„Regen ist ein grosses Uebel auf einer Autofahrt. Aber die \nAutomobilisten und auch die anderen Enttäuschten sollten doch \ndaran denken, wie köstlich dieser Regen gerade jetzt für die \nLandwirtschaft sei.“ So versuchte der Landrat Streicher in \nHalle die nach SUdtirol startenden Mitglieder des Deutschen \nAuto-Clubs zu trösten Es ist für uns ein schwacher Trost, dass \nauch Petrus in das Schieiesche Kabinett eingetreten zu sein \nscheint, dass neben der Agrarhilie des Reichstags auch eine \n \n\nNoch vor einem Jahr fand man, wenn man nach Berlin kam: \ndie Stadt baut sich um, wieder einmal sind „neue Herren“ da \nund richten sich ein, wie es ihnen gefällt, die Fassaden wechseln, \ndie Lichtreklamen wachsen und nirgendwo ein Platz, ein Raum, \ndicht bei dicht ist in den Zentren des Verkehrs alles besetzt. Wie \nein überfüllter Omnibus — komplett — so war Berlin noch vor \neinem Jahr.. \nKäme heute einer nach Berlin, um Fuss zu fassen (ganze \nVölkerschaften suchen hier Fuss zu fassen), er könnte jetzt leicht \nFuss fassen, wenn er sich mit freigewordenen Lokalen begnügte. \nZu vermieten — das ist das Schlagwort für das heutige Berlin. \nGanze Häuser sind zu vermieten. Sofort beziehbar. Stockwerke \nmit acht Zimmern, geteilt und ungeteilt, Bureauräume mit Tele \nphon und ohne Telephon, Geschäjtsläden nach Umbau und im \nUmbau. Hofläden mit Keller und ohne Keller, Parterreräume in \nVerbindung mit der ersten Etage und auch für sich allein, Eck- \nLäden mit modernster geschwungener Fassade — zu vermieten, \nzu vermieten, sofort zu vermieten! Grosse Plakate verkünden \nes. Auffallende Zettel klehen an den Auslagen und Fenstern, \nsuchen den Passanten im Auto und Omnibus zu ködern, festzu \nhalten. Aber es angelt sich jetzt schwer in Berlin. Die schnittig \nsten Ecken bleiben unvermietet, die erfolggarantiereuden Plakate \nwerden nicht beachtet. Die Hetze der Stadt geht daran vor \nbei, gebt darüber hinweg, rasch, ohne Aufenthalt, ohne Be \nsinnen. Ein paar Leichen am Weg — keine Zeit zu verlieren! \nSie werden weggeräumt werden, es werden sich andere Unter \nnehmer finden, die eine Chance packen und ein Risiko wagen \nwerden wollen. Was inzwischen geschieht, soll nicht beachtet \nwerden Weiter, weiter, nur weiter! Die Börse hebt sich schon \nwieder. Wenn auch nur für einen Tag. Die Dainenscbneide- \nrinnen. die im Winter auf ganz wenige Kunden gekommen waren, \nhaben schon wieder mehr zu tun Weiter, weiter, nur weiter! \nEs kommt dieser Stadt nicht darauf an, dass sich da und dort \nin ihrem Bereich schwere Erschütterungen ihres wirtschaftlichen \nFundaments ereignet haben. Tempo, Tempo! Kein Aufenthalt! \nWer stehen bleibt, wird erschossen. Oder zumindest von einem \nAuto überfahren. Also ist keine Zeit für die Pleite, also ist \nschon gar keine Zeit für Pessimismus. Deutschland ist reich, \nDeutschland trägt Lasten, aus diesen Komponenten des Heute \nwird sich schon eine Resultante der Zukunft finden lassen. Aber \nans Auto wollen wir uns deshalb nicht greifen lassen. Bahn frei! \n \n \n\n \n\nSonderbericht für die „Berliner Volks-Zeitung“ \nAgrarhilfe des Himmels eingesetzt hat, auf Kosten des grössten \nTeiles der Bevölkerung. \nUnd so fuhren die Wagen mit dem schwarzrotgoldenen \nWimpel in das deutsche Land hinaus und in den Regen \nhinein. Selbst der Diktator Frick konnte den grauen Himmel \nThüringens nicht aufhellen, der Regen wusch die leuchtendsten \nHakenkreuze von den Mauern, und in Thüringen sind es nicht \nwenige Mauern, die diesen Schmuck tragen. Aber wenn es nur \nbei diesem friedlichen Regen geblieben wäre, der die Chausseen \n \n\nSie gehört nicht dem Tüchtigen, sie gehört schon gar nicht der \nQualität, sie gehört allein dem, der von der Pleite nichts \nwissen will. \nGanz Berlin nimmt sie nicht zur Kenntnis. Berlin hat immer \nvom Willen gelebt Der Wille war immer das Bestimmende und \nEntscheidende an der Stadt. Was sie belebte, war einmal der \nWille zur umfassendsten Elektrotechnik Europas, war nachher \nder Wille zum besten Theater Europas, war später der Wille zum \nschärfsten Tempo Europas und ist jetzt der Wille zum Gleich \ngewicht der Kräfte nach dem wirtschaftlichen Kraftmeiertum von \ngestern und der galoppierenden Inflationsschwindsucht von vor \ngestern. Nun soll alles wieder ins Gleichgewicht rutschen. So \nwill es die Stadt Basta. Und darum ist sie zu vermieten, wo \nsie früher mehr bot, als sie hatte, wo sie hasardierte, wo sie \nbluffte. \nMammutbetriebe liegen im Dunkel, der Konkurs hat ihnen die \nLichter abgedreht Aber andere Riesengaststätten, die eben \neinen Ausgleich siegreich überschritten haben, protzen im Licht, \nzeigen hängende Gärten mit täglich frischen Blumen, und die \nTische sind voll mit Weinflaschen und Gästen. Daneben Messen \nStröme von Pilsener Bier ih durstige Kehlen. Und in der Nacht \nvon Sonnabend auf Sonntag marschiert Berlin in Achterreihen \nentschlossen zum Vergnügen auf. Die Strassen sind voll. Trotz \nder Massen geht es rasch vorwärts. Aufenthalt ist Todsünde in \nBerlin. Das planscht in die Lokale, das wird von ihnen wieder \nausgespien, das wälzt sich über die Dämme, an den Kolonnen \nder Autos und an den Leichen der Wirtschaft, die da gespenstisch \nmurmeln: „Zu vermieten, zu vermieten!“, endlos vorbei, bis in \ndie frühen Morgenstunden — ein militärisch organisierter Orgias- \nmus mit Aufmarschraum und Rückzuglinie. \nJawolL jawoll (für das „Jawohl“ ist keine Zeit), schlechte \nZeiten, knappe Zeiten! Riesige Absatzbetriebe, pompös, als \nneue „Wahrzeichen“ Berlins in den Arbeitervierteln entstanden, \nmerken durch das Schwinden ihrer Käufer am deutlichsten das \nAnsteigen der Arbeitslosigkeit. Trotz der günstigen Witterung \nin den letzten Monaten ist die Bautätigkeit in Berlin stark zu \nrückgegangen. Von Monat zu Monat. Sowohl an Wohnungsbauten \nals auch an Fabrikbauten. Der monatliche Durchschnittswert der \nBauten in Gross-Berlin beträgt ungefähr 45 Millionen. Im Februar \nsank der Wert der in Angriff genommenen Bauten nach einer \nStatistik des städtischen Hocbt'auam'es auf 20,40 Millionen. Ein \n \n \n\n \n\naufweichte und die Automobile mit einer Scnmutzkruste über \nzog! Im Lande, wo die Hopfenstangen weitauf gen Himmel \nragen, wo die Landstrassen sich teilweise in einem Zustande \nbefinden, der die Räder von Schlagloch zu Schlagloch springen \nlässt, in Bayern, wurden die schwarzrotgold geschmückten \nWagen noch unfreundlicher behandelt. Etwa hundert Kilo \nmeter vor München färbten sich plötzlich die Felder weiss, der \nRegen wurde zu Schnee und der Schnee zum Schneesturm. Was \nwir Berliner im ganzen Winter kaum erlebt hatten, liess der \nApril in Bayern Wirklichkeit werden: ein richtiger Schnee \nflockenwirbel hüllte die Felder in ein weisses Kleid und die \nStrassen in undurchdringlichen Matsch Aber schliesslich wurden \nauch diese hundert Kilometer geschafft, und das durch die \nSteuer so wenig betroffene Münchener Bier schmeckte nach all \nden Strapazen um so vorzüglicher. Bei dieser Gelegenheit muss \ndie Münchener Kellnerin rühmend erwähnt und den Berliner \nmännlichen Kollegen als leuchtendes Beispiel vorgestellt werden: \nDie Münchener Zahlkellnerinnen nehmen kein Trinkgeld! Sie \nberechnen ihre zehn Prozent Bedienungszuschlag, ein an \ngebotenes Trinkgeld aber wird abgelehnt: „der Herr haben sich \nwohl verrechnet!“ Wann hörte man derartiges wohl in Berlin? \nHinter München merkten die Autofahrer immer noch, dass der \nApril regiert. Aus den Wolken tropfte Regen und auf den \nFeldern lag Neuschnee. Seltsame Landschaft: erste blühende \nBäume standen verschneit am Wege, aus den Schneefeldern \nlugten ängstlich kleine gelbe Blumen hervor und die Leute, die \nin den Frühling fahren wollten, trafen vermummte Gestalten mit \n— Skiern! Die Autos rutschten weiter auf den Wasserstrassen, \ndie ja eigentlich Landstrassen heissen, der Schnee verschwand \nund ein Schlagbaum versperrte die Strasse: deutsch \nösterreichische Grenze! Noch nicht einmal die Pässe wurden \nverlangt an diesem Schlagbaum, der eine Grenze sein soll und \ndoch keine ist — denn weiter geht es durch deutsches Land, \ndurch Tirol, ln Tirol ist eine verkehrstechnische Revolution \nausgebrochen! Als erstes österreichisches Bundesland hat man \nsich hier umgestellt und fährt statt links auf der rechten \nStrasseuseite. Was diese Revolution in einem Lande bedeutet, \nauf dem bisher alle Vehikel links fuhren, ist kaum zu ermessen. \nJeder Mast, jeder Baum, jedes am Wege stehende Haus schreien \nin grossen Plakaten: Fahrt rechts! Die Automobile haben diese \nPlakate an ihren Kühlern, selbst die Pferdewagen stehen nicht, \nzurück und sind mit einem: „Fahrt rechts!“ beflastert. Nur die \nPferde wollen nicht ganz so, wie die Menschen und traben immer \nnoch links, bis der Kutscher erst energisch die Zügel ergreift. \nDie Verkehrsrevolution geht aber noch weiter, eine grosszügige \nErneuerung und Geradelegung der Strassen ist in Angriff ge \nnommen. Vor Innsbruck können die Wagen des Deutschen \nAuto-Clubs schon auf spiegelglatter Chaussee fahren in die schöne \nStadt hinein, um die Berge ringsum hängen die tiefen Wolken \nschleier — aller Augen schauen gen Himmel, wo einige Opti \nmisten die Sonne gesehen haben wollen, ganz schwach, aber \nimmerhin, sie ist da. Und warum sollten wir nicht alle Opti \nmisten sein! \nUnd am nächsten Tage geht es weiter, dem Süden zu — der \nSonne entgegen im Zeichen von Schwarz-Rot-Gold. Grekow \n \n\nAusfall von 24,54 Millionen! Es ist zuviel zu vermieten in Berlin. \nWarum sollte neu gebaut werden? Ueberal! geht der Abbau \num, auch der Abbau an Menschen. Auch Menschen sind hier zu \nvermieten, sofort, um jeden Preis, viele, viele. Männer, die \nachtzehn Jahre in einem Betriebe standen, finden sich plötzlich \nan die Luft gesetzt. Menschen, Milte der Vierzig, müssen noch \neinmal anfangen. Es ist schwer, es ist vielleicht hoffnungslos. \nAber die Stadt macht gar keine Anstalten, sich in dieser Misere \neinzurichten, sich von der Chemie der Zersetzung, der Verwesung \nein bisschen Wärme zu borgen. Weiter, weiter, nur weiter! Diese. \nLosung ist aus der Stadt zu spüren. Sie kümmert sich nicht um \ndas, was neben ihr, in ihr zusammenbricht Sie läuft sich selbst \ndavon — dem Luxus-Berlin. \nGebrauchsartikel, dafür sei einzig und allein die Zeit, sagen \ndie Produzenten. Für alles andere sei das Geld zu rar. Die \nBetriebe stellen sich um. Was früher dem Luxus diente, wird \nfür den Gebrauch ummontiert Gebrauch — das wird das \nnächste Schlagwort Berlins sein. Es liegt bereits in der Luft \nDamit geschieht im Wirtschaftlichen nur. was sich hier im \nGeistigen schon lange vollzogen hat. Aus Lyrik wurde Ge \nbrauchslyrik, ohne Anstrengung sofort zu gemessen, sofort zu \nvergessen. Dem Theater der Kunst wurde das Gebrauchs \ntheater dokumentarisch belegter „Fälle“ und advokatorischer \nMeinungen gegenübergestellt Na, und der Geist, der in Berlin \nnicht Gebrauchs-Geist hätte sein wollen, sein müssen — wo lebt \ner, wer bezahlt ihn, wer hält ihn? \nDer Kreis scbliesst sich. Das Leben hat sich am längsten, am \nzähesten gewehrt. Hat ihm nichts genutzt. Jetzt wird das Leben \neben auch ein Gebrauchs-Leben. Keine Bange! Der Gebrauch \nwird es schaffen. Berlin ist zu vermieten. Der Gebrauch wird \nes mieten. Oskar Maurus Fontana \n \n\nEin seltsamer Fall von Gedächtnisstörung \nEiner der merkwürdigsten Fälle von Gedächtnisstörung hat \nsich in Englands Hauptstadt ereignet. Dort wurde einem \nHospital ein Mann zugeführt, der sein Gedächtnis völlig verloren \nhatte und auch nicht Namen und Herkunft wusste. Dieser Mann \narbeitet heute, mit neuem Namen . versehen“, mit neuen \nPapieren, als Chemiker in einer Fabrik, nachdem man zwei \nJahre vergeblich versucht hat, seine Identität festzustellen. Sein \nBild wurde in allen Kinos gezeigt, damit eventuelle Angehörige \nihn identifizieren konnten. Aber es meldete sich niemand. \nUebrigens scheint dieser Herr Nirgendswoher früher auch den \nBeruf eines Chemikers ausgeübt zu haben, denn er hantierte mit \nden Apparaten und Retorten sehr geschickt. Inzwischen machte \nder Gedächtnislose eine vollständige dreijährige Schule durch, \num neu lesen und schreiben zo lernen, was er ebenfalls ver \ngessen hatte » » , \n \n \n\n \n \n\n \n\nSchwarz-Rot-Gold tll Siidttrol Der Deutsche Autoklub durchfährt Sterzing \n \n\nBerlin ist zu vermieten \nDie Meinung eines Passanten \n \n \n"
}