{
    "Year": "1930",
    "Month": "04",
    "Day": "25",
    "NewspaperNumber": "195",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Oie Gegenrechnung \ndes Zentrums: \n \n\nSCHULGESETZ! \n \n\nEine katholische Schulkundgebung / Konfessionsbeimahlungszwang selbst für Fachschulen \nDer Preis für die Agrarzölle \n \n\nReichskanzler Brüuiug hat, wie das bekannte Mädchen \naus der Fremde, jeder der Parteien, auf deren Unter \nstützung er angewiesen ist, eine Gabe dargebracht. Da \ndie deutschnationalen Stimmen am wertvollsten für das \nKabinett Brüning sind, weil es ohne die Unterstützung \nder Deutschnationalen Partei nicht existieren kann, so hat \nman dieser Partei auch die reichsten Präsente auf den \nGabentisch gelegt, als da sind die Agrarzölle und die Ost \nhilfe, wozu noch als kleine Geschenke zur Erhaltung der \nFreundschaft die Verbeugung vor Frick und neuerdings \ndie Aufrollung der Stahlhelm-Frage kommen, die nach \nder Stahlhelm-Rede des Ministers Treviranus in Detmold \nnicht weiter überrascht. Die Bayern wurden mit einem \nRückzug des „Froutsoldateu-Kabinetts“ bei der Biersteuer \nerhöhung erfreut, die Brüuiug nach den Wünschen der \nBayerischen Volkspartei preisgab, und der Wirtschafts \npartei wurde die erhöhte Umsatzsteuer beschert, über die \nsich die Wirtschaft von Tag zu Tag mehr wundert. Die \nVolkspartei? Sie ist so benommen vor Glück, dass sie \n \n\nendlich einem Rechtskabinett augehört, dass Brüning und \ndie Seinen sich ihr gegenüber nicht anzustrengen brauch \nten. Dass sie Steuererhöhungen statt der gewünschten \nSteuersenkungen schlucken musste, hat sie in ihrem Glück \ngar nicht gemerkt, und auch die Gefährdung der Handels \nverträge und die Benachteiligung der Industrieinteressen \ndurch die Schiele-Zölle hat sie nicht weiter berührt; sie \nist ja so froh, sich endlich einmal richtig „zu Hause“ fühlen \nzu können. Damit sie über die leeren Stunden besser \nhinwegkommt, hat man ihr den Panzerkreuzer als Spiel \nzeug in die Hand gedrückt. \nSo wären alle zufriedengestellt — bis auf das Zentrum. \nAber es wäre verfehlt anzunehmen, dass es nur geben \nund nicht nehmen will. Es ist bisher mit seinen persön \nlichen oder sachlichen Forderungen immer glänzend auf \nseine Kosten gekommen, und es wird auch diesmal, man \nkann unbesorgt sein, darauf bedacht sein, eine reiche \nErnte in seine Scheuer zu bringen. \nEine katholische Schulkundgebung, die gestern in den \n \n\nhiesigen Kammersälen stattfand, zeigte, welche Gegen \nleistung das Zentrum für die Beteiligung an dem reak \ntionärsten Kabinett seit der Revolution — dieses Urteil \nstammt aus Zentrumsmunde! — verlangt. Der Redner, \nder erste Vorsitzende der katholischen Schulorganisation \nBerlin, führte u. a. aus, der deutsche Katholik sehe als \nbesonderes Ziel den baldigen Abschluss des Reichsschul \ngesetzes an, der den Forderungen der Katholiken Genüge \nleiste. Darüber hinaus müsse mau katholische Fach \nschulen, katholische höhere Schulen, ja sogar eine katholi \nsche Universität für Deutschland fordern. Eine katholi \nsche Reichswehr oder ein katholischer Reichspräsident \nwird noch nicht verlangt, aber das kommt vielleicht noch. \nNatürlich kommt diese Kundgebung nicht von unge \nfähr. Der Bischof von Berlin wohnte der Kundgebung \nbei, ergriff sogar selbst zur Unterstützung der darin er \nhobenen Forderungen das Wort, und das Zentrum müsste \nkeine klerikale Partei sein, um nicht dem Wunsch der \nKirche, der in Wirklichkeit Befehl ist, nachzukommen. \n \n\nEine unkeusche Zumutung \nPreussen soll das Stahlhelm-Verbot für Rheinland- \nWestfalen aufheben \nNachdem der neue Reichsinnenminister Dr. Wirth in \naller Form vor dem thüringischen Nazi - Minister Dr. Frick \nzu Kreuze gekrochen ist, versucht das Reichskabinett jetzt \ndem Stahlhelm einen Liebesdienst zu erweisen. Schon vor \netwa einer Woche hat die Reichsregierung das preussische \nInnenministerium ersucht, in eine gemeinsame Be \nsprechung über die Aufhebung des Stahlhelmverbots für \nRheinland und Westfalen einzutreten. Da sowohl die \npreussischeu wie die Reichsminister sich noch in ihrem \nOsterurlaub befinden, kann diese Besprechung erst im \nLaufe der nächsten Woche stattfinden. Nun ist das Ver \nbot seinerzeit auf Grund des Ausführungsgesetzes zum \nFriedensvertrage erfolgt. Die Reichsregierung hat damals \nzugestimmt, und insbesondere hat auch der Aussenminister \nDr. Curtius keinen Widerspruch gegen das Verbot er \nhoben. Das Verbot erfolgte wegen rein militärischer \nNachtübungen des Stahlhelms. Es ist nach der gesetz \nlichen Vorschrift unwiderruflich. Preussen kann also von \nsich aus gar nichts in dieser Frage tun, ganz abgesehen \ndavon, dass es eine in hohem Masse unkeusche Zumutung \nist, wenn die Brüning-Regierung jetzt dem Stahlhelm zu \nliebe bei Preussen interveniert. Wie der „Vorwärts“ \nwissen will, soll der Stahlhelm von Herrn Treviranus eine \nZusage erhalten haben, dass man von Reichs wegen auf \nPreussen einwirken werde. Offenbar ist es auf diese Zu \nsage zurückzuführen, dass sich der Stahlhelm seinerzeit \nfür die Regierung Brüning eingesetzt hat. Man darf wirk \nlich gespannt sein, welche Versprechen noch gegeben wor \nden sind. Bekanntlich haben gewisse Gruppen und Grüpp- \ncheu nur unter der Voraussetzung für die Regierung ge \nstimmt, dass ihnen Sonderwünsche erfüllt werden. Auch \nsie werden noch ihre Wechsel präsentieren. Wer kann \nsagen, welche Ueberraschuugen uns noch nach dieser \nRichtung hin bevorstehen werden? \n \n\nNoch weniger Amerika-Einwanderer? \nNeue Beschlüsse des Senats \nWASHINGTON, 25. April. \nDer Semit hat bei der* Beratung des Gesetzentwurfes über \ndie Herabsetzung der Zahl der Einwanderer aus Europa mit \n41 gegen 31 Stimmen einen Zusatzantrag des Senators Harris \nangenommen, wonach die Einwanderung aus den europäischen \nLändern auf der Basis von 1 Prozent der hier seit 1890 wohn \nhaften, aus Europa zugewanderten Bürger beschränkt wird. \nDadurch würde die jährliche Einwanderung aus Europa \nvon 150 000 auf 80 000 herabgesetzt. \nDie Annahme dieses Antrages bedeutet eine Modifizierung des \nkürzlich gemeldeten Antrages des Senators Norbeck, welcher \neine Festsetzung der Einwanderung auf der Basis von 1H Pro \nzent vorsah. Der Senat nahm kurz darauf mit 37 gegen 36 \nStimmen einen Antrag des Senators Swanson an, durch den er \nseinen früheren Beschluss umstiess und die Aufhebung der \nnationalen Abstammungsklausel wieder strich. Darauf brachte \nSenator Norbeck sofort eine Sondervorlage ein, wonach die \ngemeldete Basis für die Einwanderung aus Europa aufgehoben \nwerden soll, da diese, wie Senator Norbeck erklärte, Deutsch \nland und Skandinavien benachteiligte. \n \n\nBeschränkung des Waffenunfugs \nin Oesterreich \nWiener Mitteilung an den Völkerbund \nGENF, 25. April. \nDie österreichische Regierung hat dem Generalsekretär eine \nDenkschrift überreicht, worin sie sich über ihre Absicht ver \nbreitet, die Bestimmungen betreffs des Waffentragens durch ein \nneues Gesetz zu verschärfen. Die Denkschrift wird den Rats \nmitgliedern zugestellt. Die österreichische Regierung verfolgt mit \ndiesem Schritt zweifellos die Absicht, über die Zustände des \nLandes, namentlich unter dem Gesichtspunkt der inneren Sicher \nheit, Klarheit zu verbreiten. Der Inhalt der Denkschrift wird \nbis zur Ueberaittlung an den Rat geheim gehalten, \n \n\nHugenberg hinter verschlossenen Türen \nTagung des deutschnationalen Partei-Vorstandes im Reichstag \n \n\nDer Vorstand der Deutschnationalen Volkspartei \nist heute vormittag im Reichstagsgebäude zu einer \nSitzung zusammengekommen, in der das bekannte \nAuseinander fallen der Reichstagsfraktion bei den \nletzten Steuerabstimmungen behandelt wird. Die \nSitzung ist natürlich streng vertraulich. Hugenberg \nhält das einleitende Referat. Ueber die tiefen Gegen \nsätze in der deutschnationalen Fraktion besteht kein \nZweifel. Doch kann man annehmen, dass auch der \nTeil der Deutschnationalen, der bei den Steuern für \ndas Brüning-Kabinett stimmte und Herrn Hugen- \nbergs Fahne verliess, die Einheit der Partei nicht \nauf geben möchte — besonders darum nicht, weil er \nsich ja zuletzt in der Mehrheit befand. 36 Abge \nordnete stimmten für die Regierung und damit \nnatürlich gegen Hugenberg, um dessen Fähnlein \nsich zuletzt nur 20 Abgeordnete scharten. \nDie Parteivorstandssitzung war aus allen Teilen des Reichs \nsehr stark besucht. Obwohl bis in die letzten Stunden von \nbeiden streitenden Teilen sehr kriegerische Erklärungen er \n \n\nlasen wurden und die Stimmung, namentlich auf dem llugen- \nberg-Flügel, keineswegs friedfertig ist, nahm man doch schon \nbei Beginn der Sitzung allseitig au, dass der offene Bruch, der \ndem Charakter dieser Veröffentlichungen als Schlussfolgerung \nentsprechen würde, von beiden Seiten nicht im Ernst gewünscht \nwerde. Hugenberg fühlt sich, ungeachtet allen Selbstbewusst \nseins, kaum noch stark genug, um seine noch vor wenigen \nTagen geäusserten Drohungen gegen die Fraktionsgemeinschaft \nwahr zu machen, und Schiele, sein eigentlicher Gegenspieler —- \nder übrigens gar nicht in Berlin ist —, kann vom Zeitablauf \nnur eine Stärkung seiner Position erwarten, während der heute \nnoch nicht hoffen darf, ausser der Mehrheit der Abgeordneten, \ndie sicher hinter ihm steht, auch noch den Apparat der Partei \nunter seine Führung zu zwingen. Er kann darauf rechnen, \ndaß sich die deutschnationalen Organisationen vielleicht schon \nim Verlauf weniger Monate in weit größerem Umfange als heute \nvon der oppositionellen Parteileitung lösen werden. Uebrigens \nliegen schon jetzt bemerkenswerte Anzeichen dafür vor, dass \nder „Herr über Presse und Film“, wie Hugenberg etwas über \ntreibend genannt wird, gerade in letzter Zeit, wenigstens bei \nder deutschnationalen Presse, einiges Gelände verliert. \nDie Diskussion wurde durch den Grafen Westarp eröffnet, \nder die Haltung der Mehrheit der deutschnationalen Reichstags \nfraktion rechtfertigte. Der gleichen Aufgabe unterzog sich der \nAbgeordnete Wallraf. Nach einigen weiteren Reden trat eine \nMittagspause ein. \n \n\nPolizeiaktion gegen Zersetzungsschriften \nGestern zahlreiche Durchsuchungen — Drei Kommunisten verhaftet \n \n\nPolizeioffiziös wird mitgeteilt: \nIm Verlaufe der weiteren Ermittlungen nach den für die \nHerstellung von zur Zersetzung der Schutzpolizei und der \nReichswehr bestimmten Druckschriften in Frage kommenden \nAuftraggebern und Hauptverbreitern fanden durch Beamte der \nAbteilung la gestern zahlreiche Durchsuchungen statt, u. a. \nauch im Parteibureau des Unterbezirks Ost der Kommunisti \nschen Partei in der WUhlischstrasse 44 in Lichtenberg. Der \nKassierer dieses Bezirks, der Bezirksverordnete im Bezirk \nFriedrichshain, Georg Brückmaiin, der frühere Parteifunktionär \nund jetzige Inhaber einer Vertriebsstelle für kommunistische \nLiteratur, Walter Weigand, sowie der Tapezierer Paul Boness \nwurden festgenommen. Sie wurden dem Untersuchungsrichter \ndes Reichsgerichts beim Landgericht III Berlin zu den dort \nschwebenden Verfahren wegen Vorbereitung zum Hochverrat \nzugeführt. Es befinden sich nunmehr wegen Herstellung und \nVerbreitung kommunistischer Zersetzungsschriften von den \nBeschuldigten elf Personen als Täter oder Mittäter in Haft. \n \n\nDie Kommunisten müssten sich eigentlich selbst sagen, \ndass selbst die raffinierteste Zersetzungsschrift unwirk \nsam bleiben muss, solange die Kommunisten die Polizei- \nbeamteu als Freiwild betrachten. Die Niederschlagung \nder Polizeibeamten in Leipzig hat in der Beamtenschaft \nzweifellos so gewirkt, dass sich die K. P. D. die Kosten \nfür die Herstellung von Zersetzungsschriften getrost \nsparen könnte. \n \n\nDie „Standfesten“ \nStalin-Parolen für den 1. Mai in Deutschland \nDer perverse Ehrgeiz der Kommunisten, die Zerrissenheit \nder marxistischen Arbeiterschaft der feixenden Hugenberg- \nGarde immer erneut vorzuführen. Auch zum 1. Mai bewährt \nsich dieser Ehrgeiz. Wie der „Abend“, die Spätausgabe des \n„Vorwärts“, mitteilt, hat das Zentralkomitee der kommunisti \nschen Partei in einem Rundschreiben vom 10. April die Bezirks \nleitungen der Partei aufgefordert, sogenannte „Diskussions \ngruppen“ von „standfesten Genossen“ zu bilden, die bei den \nsozialdemokratischen Maidemonstrationen auftreteu sollen. Da \nbei sollen die einzelnen Bezirke dafür Sorge tragen, dass die \neinzelnen „Diskussionsgruppen“ in Stadtteilen eingesetzt wer \nden, wo die einzelnen „standfesten Genossen“ weniger bekannt \nsind. Es wird schliesslich geraten, dass diese Gruppen sich \nAbzeichen der sozialdemokratischen Partei oder der sozialdemo \nkratischen Arbeiterjugend verschaffen, um als „oppositionelle“ \nSozialdemokraten kommunistische Propaganda zu machen. Der \n„Abend“ schliest daraus, dass diese organisierten Störungs \nversuche zu Gewalttätigkeiten nach dem wirklichen Wunsch der \nkommunistischen Partei führen sollen, obwohl offiziell vor Ge \nwalttätigkeiten gewarnt wird. \nDie grosse wirtschaftliche Not hat die Erbitterung in \nmanchen Köpfen so gesteigert, dass sie die Sinnlosigkeit der \nkommunistischen Zersetzungsarbeit nicht durchschauen. Der \nI Tag kann aber nicht fern sein, wo sich jeder vernünftige Ar- \n! beiter von den „standfesten“ Stalin-Funktionären abwendet. \n \n\nDie Bombe in der U-Bahn \nDer Polizeipräsident teilt mit: Der am 23. April in der \nUntergrundbahn von einem Unbekannten zurückgclassenc \nSprengkörper ist nach der bisherigen chemischen Untersuchung \neine sogenannte Brandbombe. Sie bestand aus einem Gasmasken \nbehälter, in dem einige Fläschchen in Colophoniuin eingebettet \nwaren. Diese enthielten ausser Puh er und einer Sprengkapsel \nmit Lunte Salzsäure, gemischt mit Eisenchlorid und Benzin. Nach \nder Zündung wäre eine grössere Brandwirkung hervorgerufeu \nworden. Die Ermittlungen nach dem Täter dauern au. \n \n\nWessels Wirtin verhaftet \nIn der Voruntersuchung wegen Ermordung des national \nsozialistischen Studenten Horst Wessel hat heute der Unter \nsuchungsrichter die ehemalige Wirtin Wessels, Frau Salm, ver \nnommen und Haftbefehl gegen sie erlassen. Frau Salm, die zu \nBeginn der Ermittelungen vorübergehend von der Polizei fest \ngenommen worden war, ist verdächtig, die Täter Hohler, Kan- \ndulski und Rückert herbeigeholt zu haben. Erwin Rückert ist \nvor einigen Tagen in Spandau festgenommen und in Unter \nsuchungshaft übergeführt worden. Die Nachforschungen nach \nweiteren Beteiligten werden fortgesetzt. "
}