{
    "Year": "1930",
    "Month": "04",
    "Day": "26",
    "NewspaperNumber": "196",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Handpflege \nDas schönste Kleid verliert seine Wirkung, \nwenn die Trägerin ungepflegte Hände bat. Ge \nwiss ist es für eine Hausfrau, die täglich schwere \nArbeit'zu erledigen hat, unmöglich, weis.se und \nzarte Hände wie eine Filmdiva zu haben. Das \nverlangt ja auch kein Mensch von ihr. Wie \nlächerlich würde eine Hausmutter mit henna \ngefärbten Nägeln aussehen, die hei jeder Be \nwegung aufblitzen. Stellen Sie sich eine über \ntrieben gepflegte Hand vor, deren Nägel plötz \nlich aus einem schmutzigen Abwaschwasser her \nvorblitzen. Nein, das würde zu weit gehen. Nicht \neinen halben Tag würde sich eine erstklassig \nmanikürte Hand bei der Hausarbeit halten. \nHeberhaupt sollte man, wenn man viel im \nWasser herumzupanschen hat, seine Sehnsucht \nnach manikürten Händen aufgeben. Die Haupt \nsache ist, dass die Hand gepflegt wird, das heisst \nnoch lange nicht, dass sie auch geblankte Nägel \nhaben muss. \nViel wichtiger ist, dass man darauf achtet, \ndass die Haut der Hand richtig behandelt wird, \ndamit sie nicht aufspringt und rauh und rot aus \nsieht. Wenn man den ganzen Tag Kartoffeln \nschälen muss, nützt einem allerdings die sorg \nfältigste Pflege wahrscheinlich nichts, weil der \nSaft und der Schmutz zu sehr in die Haut ein \nziehen. Aber etwas wird natürlich auch in \nsolchem Fall gute Behandlung helfen. Vor allem \nmuss man nach jeder schmutzenden Arbeit die \nHändg sorgfältig mit Seife und Bürste be \narbeiten und hinterher mit irgend einem Haut \ncreme einfetten. Morgens und abends sollte man \ndas auf jeden Fall tun, auch wenn man keine \nbesonders angreifende Arbeit mit den Händen \nzu verrichten hat. Wenn man auf zarte, weisse \nHände Wert legt, kann man sie nach der Wäsche \nauch mit Gurke oder Zitronen abreiben, aber \nnur, wenn man keine Wunde an der Hand hat. \nWenn der Saft iu eine offene Stelle in der Haut \ndringt, ist es nämlich sehr schmerzhaft und heilt \nschlecht. \nZur Nagelpfiege sollte man sich nur hölzer \nner Geräte bedienen, und vor allem nicht zu viel \nmit der Schere hantieren. Ein metallener Nagel \nreiniger greift die feine Haut unter dem Nagel \nviel zu sehr an, rauht sie auf und bewirkt da \ndurch nur, dass sich der Schmutz leichter fest \nsetzen kann. Auch zum Herunterschieben des \nHäutchens nimmt man besser ein Holz- oder \nGummiinstrument, weil man sich mit einem har \nten Stahlschieber zu leicht verletzt. Es ist rat \nsam, vor der Nagelhautbehandlung die Finger \neinzufetten, damit die Haut geschmeidiger wird. \nUnd vor allen Dingen darf man die Haut nicht \nzu viel beschneiden. Je mehr man schneidet, \ndesto mehr wächst die Haut nach, während bei \neinmaliger, täglicher Behandlung mit einem \nHölzchen der Erfolg viel dauernder und schmerz \nloser ist. \nAllzulange Nägel sind nie schön. Ausserdem \nsind sie sehr unpraktisch und brechen leichter \nab. Heber die Fingerkuppe sollte man den \nNagel nie hervorstehen lassen. Am besten sieht \nein in der Fingerform gefeilter Nagel aus. Auch \nbeim Kürzen der Nägel sollte man möglichst \nwenig die Schere benutzen. Mit einer feinen \nFeile geht alles viel einfacher. Eventuell glättet \n‘X>00<X>0<><><><X>00000<X>00<><XXX>0<>0<><5 \n \n\nEin elegantes Covercoat-Kostüm \n \n \n\n \n\nI man den Nagelrand zum Schluss noch mit einem \nStückchen feinkörnigen Reisspapier. Polieren \nund Färben der Nägel ist absolut überflüssig, \nmanchmal sogar nicht einmal schön. Wenn man \nkeine Trauerränder hat, und nur ein bisschen \nfür die Zartheit seiner Haut sorgt, kann man \nseiner Hände schon sehen lassen. —d— \n \n\nFrau oder Fräulein? \nVon \nChrista Hatvany Winsloe \nVor ein paar Wochen ging eine Nachricht \ndurch die Zeitungen, ein Frauenverein (dem \nsicher auch Fräuleins angehören) habe eine Ein \ngabe an ein Ministerium gemacht und um den \nstaatlich sanktionierten Einheitstitel „Frau“ ge \nbeten. Der Minister, soviel ich ersehen konnte, \ngab keine definitive Antwort. Er überlegt. Kein \nWunder. So einfach ist die Sache bei näherem \nZusehen wirklich nicht. \nEs gibt eben Berufe, die jungfräulich sind, \nund wenn die Betreffende zwei Zentner wiegt \nund sechs Kinder hat, kann man eine Kellnerin \nnur mit Fräulein anreden. Oder würde es je \nvon der Ausübenden als Ehrentitel angerechnet, \nwenn man von einem Tippfräulein per Tippfrau \nspräche? Kann ein Telephonfräulein je eine \nTelephonfrau werden? Welche Begriffsver \nwechslungen gäbe es, wenn man von einem \nWassermädel per Wasserfrau spräche. Ebenso \nschwierig wäre die Verwandlung des Dienst \nmädchens zur Dienstfrau — und ganz unmöglich \n \n\nWenn man im Kleiderschrank unserer Gross \nmutter herumstöbert, dann findet man, von \n.Mottenduft umschwebt, Gebilde, die uns ein \nleichtes Gruseln ankommen lassen. Da sind Ge \nbilde, die sich Kleider nennen, die ein erheb \nliches Gewicht haben und die mit Stangen und \nStäbchei? nur so gespickt sind. Und so etwas \n \n\nnannte sich damals Kleid, kostete eine gehörige \nStange Geld, aber wurde dafür auch ein paar \nJahre unverändert getragen. Die Stoffe waren \nmeistens unverwüstlich, dafür aber teuer. \nNein, da hat die Frau von heute es besser. \nIhr Kleid ist nicht für die Ewigkeit ge \nmacht, im Gegenteil, sie wählt mit Ab \nsicht einen leichten Stoff, der nicht viel \nkostet, den man beliebig variieren kann, und bei \ndem man sich keine Gewissensbisse zu machen \nbraucht, wenn man ihn nur ein bis zwei Monate \nlaug trägt. So entstand das „Laufkleidchen“, \ndieses anspruchslose, leichte Kleidungsstück, das \nman schnell überstreift, wenn man „auf einen \nSprung“ in die Stadt muss. Das Laufkleidchen \nsieht flott und schick aus, ist anspruchslos und \nbequem, aber immer vorteilhaft und kleidsam. \nMeist trägt man einen kleinen, passenden Filz \nhut dazu, der schnell aufgestülpt wird. \nJetzt, wo der Frühling kommt, sieht man sehr \nhübsche, bunt gemusterte Stoffe aus Musselin \noder Waschseide, die für wenige Mark zu kaufen \nsind. Reizend ist für ein leichtes Kleid Woll- \ngeorgette, den es jetzt schon in guten Qualitäten \nfür 3—4 Mark das Meter gibt. Durch einen \nkleinen Kragen, durch einen Aufputz von apar \nten Manschetten kann man hübsche Effekte er \nzielen. \nAuch bei den leichten Kleidchen ist die Taille \nhöher gerückt, doch der Rock ist nicht länger ge \nworden, denn das würde nur behindern bei \ndiesen leichten Kleidchen, die am Morgen und \n'am Frühnachmittag getragen werden. Oft sieht \nman diese leichten Kleidchen auch mit einer \npassenden Weste oder, Jacke. Das sieht sehr \nhübsch aus und ist besonders für den Hebergang \nzu empfehlen. \nUnsere heutigen Modelle zeigen Kleider, die \n \n \n\n \n\nund unsachlich ein Ladenmädchen, das zur \nLadenfrau würde, denn letzteres Wort ist besitz- \nangreifend. Ein Alleinmädchen möchte mancher \nengagieren, während eine Alleinfrau etwas \nweniger Vertrauen erwecken würde. Was gar \nwürde die Kundschaft sagen von der Meta \nmorphose des Strassenmädchens in Strassenfrau? \nAnders liegt die Sache natürlich, wenn wir \nzu denjenigen Berufen kommen, zu denen die \n„Frau“ einzig und allein vorherbestimmt und \nüberhaupt erfunden worden ist. Aus einer \nLeichenfrau kann nie ein Leichenfräulein wer \nden. Eine Abortfrau, und wenn sie noch so \njung und hübsch ist (es kommt vor), kann kein \nAbortfräulein sein. Ein Badefräulein wäre ein \nfach frivol, aber eine Badefrau ist eilt honetter \nBeruf. Die Begriffe würden sich sehr verwirren, \nwenn man aus einer Putzfrau ein Putzfräulein \nmachen wollte. Eine Waschfrau ist ein fest \nstehender Begriff und kann nicht dasselbe wie \nein Waschermadel sein. \nEs gibt zwei schöne Berufe, bei denen es ver \nboten ist, über Frau oder Fräulein nachzudenken. \nBei denen das Privatleben sozusagen auszu \nschalten ist von ihrer Praxis — Hebamme und \nSchwester. — Sie sollen beide keine Vorstel \nlungen erwecken, von jung oder alt, sie sind \nNeutren. \nBei uns in München gibt es noch eine Extra \nform, welche das Standesamt nicht in Betracht \nzieht. Diese Form kennt keine Höflichkeit, aber \nHumor, keinen Anspruch auf Eleganz, aber ist \nvoller Wohlwollen: wir haben das Maroni- \nw'eiberl und das Schienenweiberl . . . \n \n\nganz, einfach herzustellen sind. Man braucht \nnicht mehr als 'd'A Meter Stoff und einen Auf \nputz. \nAbbildung 1 ist ein hübsches Kleid aus \nkönigsblauem Eolienne mit einem Rock, der \nDoppelvolants zeigt. Sehr hübsch ist der creme \nfarbene Kragen mit den passenden Manschetten. \nDazu ein dunkelblauer Hut aus Seidenvelour. \nAbbildung 2 zeigt ein fesches Kleidchen aus \nbunt bedruckter Waschseide, Indanthren gefärbt. \nDie Taille ist hochgerückt, die Aermel werden \nenganliegend gearbeitet. Sehr hübsch ist das \nJabot aus demselben Stoff, das sich dem Kragen \nanschlieset. Man kann dieses Jabot auch aus \neinfarbiger Waschseide, zum Blumenmuster pas \nsend, arbeiten. Dazu wird ein heller Hut mit \ndunklem, aufgeschlagenem Rand aus Rosshaar \nstroh getragen. \nAbbildung 3 ist ein einfaches, aber sehr \nkleidsames Kleidchen aus buntem Seidenvoile, \ndas, wenn man es am Nachmittag tragen will, \naus Georgette arbeitet. Das Muster ist gross- \nblumig, Der Aufputz an Kragen und Manschet \nten wird aus einfarbigem Material angefertigt, \nebenfalls der Gürtel. Der Hut ist in bellen und \ndunklen Tönen aus Exotenstroh geflochten. \nAbbildung 4 zeigt ein Wollgeorgettekleid iu \nmandelgrünen Tönen. Sehr apart ist der Kragen \naus cremefarbenem Georgette. Der Rock wird \nglatt angesetzt und springt unten in Falten auf. \nDer kleine Dreispitz aus Seidensamt ist sehr \nkleidsam. \nAbbildung 5 ist ein sehr hübsches Kleid aus \nrehbraunem Wollstoff mit langen Aermeln. Der \nEinsatz ist aus hellbraunem Battist mit kleinen \nPerlmuttknöpfen verziert, die sich am Aermel \nwiederholen. Dazu ein grosser Hut mit ge \n \n\nschwungenem Rand in hollen und dunkelbraunen \nTönen aus Panne. \nAbbildung 6 ist ein perlgraues Wollgeor \ngettekleid, eng gearbeitet, mit einem schräg \nfallenden weisse» Kragen aus Crepe de Chine. \nDie Manschetten sind passend zum Kragen ge \narbeitet. Der Hut ist aus Exotenstroh leicht ge \nflochten. Lita Ney. \n \n \n\n \n\nDie Herrenmode ist konservativ, sie ändert \nsich nicht so oft, sie hat ihre Forum», die> seit \nJahrzehnten bestehen. Und doch gibt es Kleinig \nkeiten, die der Mode unterworfen sind, die sich \nmit der jeweiligen Saison ändern. Da sind z. B. \ndie Kragen ein wichtiges Kapitel. Aul Kragen \n \n \n\n \n\nDas Schwarzhemd der Faschisten ist weder \nschön noch hygienisch! Zehn Schritt vom \nLeibe! \n \n\nsieht man, ob ein Herr richtig angezogen ist. \nDie Qual der überhohen, steifen Kragen, die be \nsonders in den warmen Sommermonaten eine \nTortur waren, ist Gott sei Dank vorüber, man \nträgt jetzt den halbsteifen Kragen, der dem \nHals genügenden Spielraum lässt und ihn nicht \nhermetisch von Licht und Luft abschliesst. Der \nmoderne Kragen hat lange Ecken, die über den \nKnoten des Schlipses heraus reichen. \nDas Sporthemd hat das weisse Hemd ver \ndrängt. Man ist von der Ansicht ausgegangen, \ndass der Herr ruhig an heissen Somme.rtageii \nohne Jacke und Weste gellen soll, dann aber \nmuss das Hemd einen sportlichen Charakter \nhaben, damit es nicht aussieht, als sei der Herr \nnicht fertig angezogen. Zu den bunten Sport \nhemden gibt es immer den passenden Kragen, \naus demselben Zephir gearbeitet, wie das Hemd, \naber auch weisse Kragen zum bunten Hemd \nsind erlaubt. \nSehr praktisch sind die sogenannten Oxford \nhemden aus Waschstoff, denen Kragen und \nSchlips gleich angeschnitten sind. Mit einem \nSportgürtel getragen, sehen sie sehr hübsch aus \nund sind nicht teuer. \nDas Herrenhemd soll immer hell sein. Dunkle \nFarben sind unhygienisch, und wenn man an \ndie Schwarzhemden der Faschisten denkt, über \nläuft einen ein Schauer. Auch dunkelblaue und \ndunkelrote Hemden sind geschmacklos. Man \nkann eben ein Hemd nicht drei Wochen lang \ntragen, Sauberkeit ist hier oberstes Gesetz! \nDie Auswahl des Schlipses ist wichtig, und \nbestimmt oft den ganzen Eindruck. Lieber zu \nrückhaltend als aufdringlich, zu bunte Farben \nwirken lächerlich. Je unauffälliger ein Herr an- \ngezogeu ist, desto eleganter wirkt er. \nTaue). \n \n\nGrosse Wäsche nach dem Feste \nWährend der Festtage ist der Verbrauch an \nWäsche, vornehmlich Tischwäsche, Servietten \nund dergleichen, sehr gross. Besonders in \ngrossen Haushaltungen hat die Hausfrau in den \nTagen nach dem Feste stets grosse Wäsche. Sie \nmuss also daran denken, sich beim Portier recht \nzeitig Waschküche und Boden zu bestellen. Wenn \nerforderlich, muss sie sich auch nach den nötigen \nHilfskräften umsehen. \nIn einem geordneten Haushalt geht alles nach \neinem genau geordneten Plan vor sich; das gilt \nnicht zuletzt von der grossen Wäsche. Zunächst \nmuss alles zusammengesucht werden, was ge \nwaschen werden muss. Dabei muss sehr gründ \nlich verfahren werden, damit nicht etwa hinter \nher noch irgendwo ein schmutziges Wäschestück \nauftaucht. , \nDer Waschtag erfordert auch eine Umstellung \ndes Küchenzettels. Das Mittag wird an diesem \nTage immer sehr bescheiden ausfallen, doch darf \ndas nicht so weit gehen, dass Hausherr und Kin \nder zu wenig oder eine nicht schmackhafte Speise \nerhalten. Es empfiehlt sich, die Familienmit \nglieder von dem bevorstehenden bescheidenen \nMahl in Kenntnis zu setzen, damit es keine Ent \ntäuschungen gibt. \nDie Arbeit muss gleichmässig auf jede Kraft \nverteilt werden und zwar so, dass jeder ein be \nstimmtes Ressort hat. Dadurch wird ein zeit \nraubendes Gegeneinanderarbeiten vermieden. \nDass die Essenspausen gemeinsam innegehalten \nwerden, ist selbstverständlich; sie finden natür \nlich in einem geeigneten Raume statt; die Wasch, \nküche ist davon ausgenommen. \nWenn die saubere Wäsche nach harter Arbeit \nendlich auf dem Trockenboden hängt, kann und \nsollle sich die Hausfrau die notwendige Ruhe \ngönnen. "
}