{
    "Year": "1930",
    "Month": "04",
    "Day": "26",
    "NewspaperNumber": "196",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "r \n \n \n\n \n\nSonnabend, 26. April 1930 - 78. Jahrgang Nr. 196 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nBuf der \nGarten \nbau Aus \nstellung \nin Essen \n \n\nMt . .Unterhalt unqs Blatt\" \ntUoden Zeitunc Sport Zeitung \nMm Leitung ((iS) HausuüartenZtg. \nTechn.2eitung \\Ä5J</ UlttzblatfJJ L1C \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nDil \nBuddel- \nsiisen \nhat be \ngonnen \n \n \n\n \n\nFolterkammer mit Musik / Politischer \nEntführungs-Versuch / Geldfälscher gefasst \n \n \n\n \n\ngewiesen wurde, haben im demokratischen Lager eine \n(ifgenbewegung gezeitigt. Es hat sich der „Sozialrepubli \nkanische Kreis“ gebildet, der bereits in seinem Namen \n \n\nStandes folgende Entschliessung gefasst: \n \n\nDie deutschnationale Zwitterpartei \nPrinzipiell gegen Brüning, aber für „Ausnahmefalle 1 / Noch \nmehr Liebesgaben / Bedauern gegen den Schiele-Flügel \n \n\nDer Parteivorstand der Deutschnationalen Volkspartei \nhat ain Schlüsse seiner Sitzung am Freitag mit mehr als \nVierfiinftelmehrheit des nahezu vollständig besetzten Vor- \n \n\n„Der Parteivorstand spricht dem Parteiführer Dr. Hilgenberg \nund dem Vorsitzenden der Reichstagsfraktion, Dr. Oberfohren, \nseinen Dank für ihr unbeirrtes Festhalten au dem auf dem \nKasseler Parteitage und in der Vorstandssitzung vom 8. April \naufgestellten Zielen und Richtlinien aus. Er hält es für selbst \nverständlich, dass sie die Führung von Partei und Fraktion \nkeinesfalls vor Ablauf der Wahlzeit aufgeben. Ihrer Führung \nund dem geschlossenen Eintreten der Reichstagsfraktion für die \nAgrargesetze ist es zuzuschreiben, dass deren Vorlage und An \nnahme entgegen widerstrebenden Teilen der Regierungsmehr \nheit noch vor Ostern durchgesetzt wurde. \nMit diesen Notstandsmassnahnien sind jedoch die Voraus \nsetzungen für eine Rettung der Landwirtschaft noch nicht \nerfüllt. \nMit dem Parteivorsitzenden ist der I’arteivorstand der Auffassung, \ndass eine endgültige Behebung der Notlage der Landwirtschaft, \nwie der Wirtschaft überhaupt viel tiefer greifende und zum \nTeil andersartige Massnahmen fordert. Die vom Kabinett ver \nkündete Kontinuität der Handelspolitik (polnischer Handels \nvertrag, Genfer Vereinbarungen usw.) steht einer wirklichen \nSanierung der Wirtschaf ebenso im Wege wie die Fortdauer der \nmarxistischen Vorherrschaft in Preusseu. Der Zustand, dass die \nVollstreckungsmassnahmen der öffentlichen Kassen, insbesondere \nauch der Preusseukasse, den Landwirt von Haus und Hof ver \ntreiben, ist Selbstmord am eigenen Volke und muss vor allem \nanderen beseitigt werden. \nWir stehen in Opposition gegen dieses Kabinett, das, ohne \nund gegen uns gebildet, zur Fortführung der bisherigen \nTribut - und Handelsvertragspolitik entschlossen ist, und das \nauf dem Wege über Preussen immer noch mit der Sozial \ndemokratie verknüpft ist. Wir können keinerlei Mitverant \nwortung für seine Politik übernehmen. Diese Oppositions \nstellung und die gegebene Lage verlangt unbedingte Zu \nsammenarbeit von Partei und Fraktion und geschlossenes \nAuftreten bei den entscheidenden Parlamentsabstimmungen, \n \n \n\n \n\nSozialrepuhlikanischer Kreis \nEntschiedene Demokraten gegen Besitzbürgerblock \nDie Bestrebungen gewisser Parteikonventikel rechts \nvon der Sozialdemokratie, das Bürgertum in einer von \nden Volkskonservativen vielleicht sogar von den \nWestarpianern bis zu den Demokraten eine Partei oder \nArbeitsgemeinschaft auf der Basis wirtschaftlicher Inter \nessen zusammenzusehliessen, auf die hier bereits hin \n \n\nandeutet, dass er einen entschiedenen sozialen und repu \nblikanischen Kurs innehalten will. Die Bewegung soll, \nwie wir hören, die Sammlung aller jener Kräfte inner \nhalb und ausserhalb der Demokratischen Partei einleiten, \ndie den Zusammenschluss des Bürgertums in einer \n..bürgerlichen Klassenpartei“ überhaupt ablehnen. Auch \nmassgebende hohe Beamte, bekannte Gewerkschaftsführer \nund bekannte Politiker des republikanischen Lagers sollen \nin Verbindung mit dem „Kreise“ stehen. An der Spitze \ndes „Kreises“ stehen der Reichstagsabgeordnete Ernst \nLemmer, der Regierungsrat im preussischen Handels \nministerium Dr. Hans Muhle und der Führer des Jugend \nbundes im Gewerkschaftsbund der Angestellten, Friedrich \nMewes. Ueborhaupt scheint die Bewegung besonders in \nden Kreisen der demokratischen Gewerkschaften, daneben \naber auch in der Beamtenschaft, der Lehrerschaft und \nausserdem bezeichnenderweise in Kreisen der hündischen \nJugend Fuss gefasst zu haben. In stiller Arbeit hat sich \nwährend der vergangenen Monate die Bewegung über \ndas Reich ausgebreitet. Der „Sozialrepublikanische Kreis“ \nbeabsichtigt, demnächst mit einer Kundgebung an die \nOeffentlichkeit zu treten. \n* \nEs gibt wohl niemanden mehr, der sich einem Zweifel \ndarüber hingäbe, dass hinter den Kulissen der Parteien \neiniges vor sich geht. In steigendem Masse beschäftigt sich \ndie Presse mit diesen Dingen. Und da herrscht allent \nhalben lebhaftes Misstrauen vor allem gegen den Scholz- \nschen Bürgersammelsuriumplan. Die „Kölnische Zeitung“ \nhält, so sehr sie für Sammlung der Mitte wirbt, eine Aus \nführung in diesem Rahmen für nicht zukunftsfähig. Der \n„Jungdeutsche“ denkt nicht daran, solcher Bourgeoisparole \nGehör zu schenken. \nUnser Ruf nach Demokratie — Demokratie auch \nIm Parteileben, in der Parteiorganisation, also \nDemokratie von unten herauf — wird jetzt auf den ver \nschiedensten Seiten laut. Auch das „Berliner Tageblatt“ \nerhebt diesen Ruf. Es fragt: \n„Will wirklich die demokratische Reichstagsfraktion diese \nverhängnisvollen Pfade wandeln? Kann sie solche Wege und \nAbwege einschlagen, ehe noch im Parteivorstand oder auf dem \nParteitag der Wille der Leitung und der Anhängerschaft zum \nAusdruck gekommen ist? Geberall im Lande sollten die \ndemokratischen Organisationen Rechenschaft von ihren Abge \nordneten verlangen über die jüngste Vergangenheit und über \ndie Pläne der Zukunft. Dann wird sich zeigen, ob diese \nHaltung, dieser Abmarsch nach rechts, diese Zustimmung zu \neiner höchst einseitigen und schädlichen Agrarreform, zu \nindustrie- und handelsfeindlichen Steuern auf die Billigung \nder Partei selbst rechnen kann.“ \nUnd es ist auch zweifellos richtig, wenn das „Berliner \nTageblatt“ daran die Schlussfolgerung knüpft: „Eine Par \ntei, die alles dies willenlos über sich ergehen lässt, könnte \nnicht mehr den Anspruch erheben, als eine lebendig \nWirksame Organisation angesehen zu werden,“ \n \n\nEs ist klar, dass die Haltung der demokratischen Frak \ntion, ihre Zustimmung zur Umsatzsteuererhöhung und vor \nallem zum Agrarprogramm, Gegenwirkungen auslösen \nmusste. In der Reichstagsfraktion hat allein der frühere \noldenburgische Ministerpräsident Tantzen den Mut gehabt, \ndas Agrarprogramm abzulehnen. Wir hätten es gern ge \nsehen, dass der Abgeordnete Lemmer, der jetzt im \nsozialrepublikanischen Kreise eine Rolle spielt, \nsich neben manchem anderen Vertreter offen \ngegen den letzten Kurs aufgelehnt hätte. In \nzwischen aber ist die Entwicklung verhängnisvoll \nweiter gegangen. Herr Wirth hat Severings Massnahmen \ngegen Frick-Thüringen kassiert, Herr Treviranus ruft den \n„Schweine-Schmid“ als Staatssekretär zurück, der noch \nunter dem Kanzler Müller gegen die Regierung stimmte, \nder er selber als Staatssekretär angehörte. Hinzu kommt \ndie unaufrichtige Haltung der Regierung in der Frage des \nPanzerkreuzers B, und schon ist man weiter am Werke, \ndas ötahlhelmverboti in Rheinland-Westfalen, das aus \n \n \n\n \n\nDer Parteivorstand bedauert, dass im Gegensatz zu der ein \nmütigen und erfolgreichen Haltung der Reichstagsfraktion vom \n3. und 10. April eine Mehrheit der Reichstagsfraktion in den \nSteuerabstimmungen vom 12. und 14. April, veranlasst durch die \nverständliche und berechtigte Sorge um die Not der Landwirt \nschaft, anders als die Führung gestimmt hat. Die Verkoppelung \nder Agrarmassnahmen mit der Bewilligung der durch die Miss \nwirtschaft der Grossen Koalition erforderlich gewordenen Steuern \nwar sachlich nicht begründet. Die Regierung war, auch wenn \nsie bei den Steuergesetzen in der Minderheit blieb, durch ihre \nErklärung und das Wort des Reichspräsidenten an die Hilfsmass. \nnahmen für die Landwirtschaft gebunden. Nach den Satzungen \nlegt der Parteivorstand die Richtlinien für die politische Gesamt* \nhaltung der Partei fest \nEine Unterstützung des Kabinetts Brüning sowie die Mit \nübernahme der Verantwortung für seine Massnahmen ent \nspricht der oben festgelegten Gesamthaltung der Partei nicht. \nEs bleibt dem Entschluss der Partei und Fraktionsführung \nüberlassen, in besonderen \nAusnahmefällen eine abweichende Stellungnahme \nzuzulassen.“ \nFür ein Reichsschulgesetz! \nDer Kotau vor dem Zentrum \nDer Parteivorstand der Deutschnationalen Volkspartei fasste \nferner zugunsten des Reichsschulgesetzes einstimmig eine Ent \nschliessung, in der bemängelt wird, dass die Regierung Brü \nning aus Rücksicht auf die Sozialdemokratie nicht daran denkt (?), \ndie Hand zum endlichen Zustandekommen eines Reichsschul \ngesetzes, wie es die christliche Bevölkerung aufs dringlichste \nfordert, zu bieten. Um so mehr erwartet er von den parlamen \ntarischen Fraktionen, dass sie \nnichts unterlassen, um die Inangriffnahme der Beratung des \nSchulgesetzantrages zu erzwingen, \nund darüber hinaus sowohl im Reichstag als auch in den Land \ntagen nach allen Richtungen im Sinne grosszügiger christlicher \nund deutscher Kulturpolitik tätig werden.“ \n \n\naussenpolitischeu Gründen erlassen werden musste, \nrückgängig zu machen. Allem die Krone setzt \ndas Verhalten des Zentrums auf, das jetzt offen \ndas Reichsschulgesetz fordert, das nicht nur die \nVolksschule, sondern auch die Fachschulen und die höhe \nren Schulen klerikalisieren will. Obendrein würde uns in \ndieser Zeit der Not ein Schulgesetz mindestens eine halbe \nMilliarde kosten. Es ist höchste Zeit, dass diesem Wüten \nder Reaktion von demokratischer Seite Einhalt geboten \nwird. Ob dafür der sozialrepublikanische Kreis nicht eine \nzu schwache Basis ist, soll heute nicht untersucht werden. \nJedenfalls muss die Hilfe angenommen werden, wo sie \nsich bietet, um dem Ganzen Halt zu gebieten. \n \n\nKeine Maifeier im Leuna-Werk. Die Belegschaft des Leuna- \nWerkes (bei Merseburg) hat es abgeleimt, am 1. Mai zu feiern. \n44 Prozent der Belegschaft stimmten für, 46 Prozent gegen diq \nArbeitsruhe, 10 Prozent haben nicht abgestimmt. "
}