{
    "Year": "1930",
    "Month": "04",
    "Day": "26",
    "NewspaperNumber": "197",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "„ Otß, ßctte, /Fort A \n \n\n// \n \n\nKleinhund scheucht Klingelfahrer \nEnergischer Protest gegen die Hundefeinde — „Ziehen Sie nach dem Nordpol /“ \n \n\nT>i#» dauernden Schikanen, welche uns Hunde \nbesitzern durch Hundefeinde zuteil werden, \nkommen einem schon zum Halse heraus. Wir \nsollen uns diese dauernden Belästigungen ge \nfallen lassen?! Verteidigt sich ein Hunde \nbesitzer, so sind das „hämische Bemerkungen“! \nWas sind das eigentlich für Leute, die an der \nBeseitigung der Hunde so grosses Interesse \nhaben! Mein Hund hat schon so manchen Klin \ngelfahrer des Sonntags von der Tür gescheucht. \n.!a, ich habe sogar von einem dieser Herren \nhinter der Tür die Bemerkung gehört. „Ver \nfluchte Tölen, verderben einem das ganze Ge \nschäft!“ Und da will dieser Herr H, B. be \nhaupten, es sind keine Wachhunde, gerade die \nkleinsten sind die besten! Mein Tier schlägt \ndes Nachts bei dem geringsten Geräusch an. \nAber — diesem Herrn stören ja die Häufchen \nauf dem Fahrdamm. Soll er doch nach dem \nNordpol ziehen! Vielleicht kann er dort dem \nMagistrat auch Ratschläge zur Aufbesserung \nseiner Finanzen geben. Er hat wohl Interesse \ndaran, dass unser Geld noch mehr verschlu \n \n\ndert wird. Vor dem Kriege betrug die Steuer \n20 Mark das Jahr, und wir sind niemals so \nschikaniert worden. Denn wir sind mit Hun \nden grossgezogen worden! Ein Wort über \nrücksichtslose Autofahrer und Kutscher zu ver \nlieren, lohnt sich gar nicht. Die Autofahrer \nhaben schon mehrmals meine Kleider gestreift \nund die Kutscher schlagen mit der Peitsche \nnach den Tieren, wenn diese ruhig ihr Bedürf \nnis verrichten. Und trotzdem macht mein Tier \nam Rinnstein sein Bedürfnis ab. Was hat nun \nder Magistrat davon, wenn die Hunde abge \nschafft werden? Wo wird er dann die Steuer \nschraube anziehen? Freund Purtzel hat so \nmanchem Hundebesitzer aus der Seele ge \nsprochen. Auch lassen sich die Menschen nicht \nalle gleich erziehen, genau so die Tiere. Ein \nschönes und wahres Sprichwort lautet: „Seit \nich die Menschen kenne, lieb ich dfe Tiere“! \nM. H. \n+ \nAn die Hundegegner möchte ich als Ver \nteidiger der stummen Kreaturen die Frage rich \n \n\nten, ob sie schon einmal ein Notopfer für die \nTiere oder für ihre notleidenden Mitmenschen \nübrig hatten! Denn tagtäglich sehe ich, wie \ngutbelegte Butterbrote von Erwachsenen und Kin \ndern fortgeworfen, auf den Strassen, in den An \nlagen, in die Papierkörbe. Ich selbst war als \nHilfsarbeiter in Schulen tätig, wo ich mir nach \nSchulschluss eine ganze Aktentasche von diesen \nzurückgelassenen Butterbroten und Schrippen \nsammelte. So Herr, B. II., Charlottenburg, nun \nwissen Sie auch, von was ich meine Hunde er \nnähre, ferner bekomme ich täglich einen Eimer \nvoll Mittagsreste aus einer Speisewirtschaft! — \nDer Hund ist das einzige Wesen, das dich mehr \nliebt als sich selbst!“ — Solange es Menschen \ngibt, wird es auch Hundefeinde geben! — Das \nkann ich täglich und speziell auch bei meinen \nAusflügen beobachten. Mit Vorliebe besteigen \ndiese „Tierfreunde“ die Hundecoupees, trotzdem \nwir für einen Hund den vollen Fahrpreis ent \nrichten! Diese Herrschaften haben eben überall \ndas Vorrecht, mag es sein wo es w ill, auch fangen \nsie bei dem geringsten Anlass mit den Fahr \ngästen Hänseleien an! Eines Sommer-Sonntags \nvormittags auf dem Bahnhof Wuhlheide (Sadowa) \nstand ich mit meinem Hunde auf der Bahnhofs \nbrücke, da waren die Tiere einem Motorrad \nfahrer im Wege. „Radfahrer absteigen!\" steht \nam Waldeingang, es kümmert die meisten frei \nlich wenig; sie beachten diese Tafeln gar nicht! \n \n\nSchmetterlinge \nHabt ihr srhon die ersten Schmetterlinge gesehen? \nJetzt ist nämlich die Zeit, wo die ersten aus ihren \nLarven kriechen und durch die sanfte Friihlingsluft \ngaukeln. Den Kohlweißling und den gelben Zitronen \nfalter werdet ihr wohl am ehesten begegnen. Sie ge \nhören zu der grossen Sehmetterlingsfamilie der Tag \nfalter. Zweihundert verschiedene Arten soleher Tag \nfalter gibt es in Deutschland, und in ganz Europa an \nnähernd vierhundert. Aber in tropischen Ländern, \nderen Klima von Schmetterlingen besonders geliebt \nwird, gibt es mehr als 5000 Arten Tagfalter. Wenn \nihr Sonntags ins Freie hinauswandert, könnt ihr ausser \nKohlweißlingen und Zitronenfaltern auch schon andere \nArten Schmetterlinge entdecken. Zum Beispiel den \nschönen, schwarz und gelb gezeichneten Schwalben \nschwanz. der sich gern über jungen Kleefeldern tum \nmelt. In Gegenden, wo es viele Brennesseln gibt, \nfühlt sieh der purpurrot gestreifte Admiral zu Hause. \nIhv Tagpfauenauge schaukelt träumerisch mit seinen \nvielfarbig schimmernden Ringen durch die Frühlings \nluft. Der Trauermantel mit seinen weisseil Fliigel- \nrändern hält sieh gern in der Gegend von Birken auf. \nDort ist er nämlich zu Hause, dort kriecht seine \nschwarze, rot punktierte Raupe im Birkenlaub herum. \nIm Juni, wenn die Walderdbeeren zu blühen an \nlangen. kommt der zarte, schillernde Bläuling hervor \nund besucht die Blüten. Prächtig wirkt der Zipfel \nfalter in seiner markanten Zeichnung, an Waldrändern \nund Wegen treibt er sein munteres Spiel. \nIch sehe schon den Emil, den Franz und den Karl, \nwie. sie, mit Botaiiisicrtromme! und Netz ausgerüstet, \nhinter den flinken Schmetterlingen herjagen. Wollt \nihr sie wirklich fangen, die zarten Dinger, und ihnen \nmit euren schweren Fingern den Schmelz von den \nFlügeln streifen? Und nachher sollen sie gar auf eine \nNadel aufgepiekt werden. — Lasst sie fliegen, Jun- \ngens, sind die Schmetterlinge nicht viel schöner, wenn \nsie durch die Luft flattern, als wenn sie tot im Glas \nkasten stecken? \nDer zerschnittene Mond \n \n\nA u 11 ö ft u n n. \n \n\nsi< b vergeblich bemühen. So lange man nicht die \nHacken hebt, sich also auf die Zehenspitzen stellt, \nwird es nicht gelingen, den Gegenstand aufzunehmen. \nMan muss vielmehr hinter den ein ge knickte/) Beinen \nvorbeigreifen, um zum gewünschten Ziele zu gelang.*». \nMacht einmal dieses Experiment mit euren \nfreunden. Ihr werdet sicherlich viel Vergnügen an \nihren vergeblichen Verrenkungen haben. \nDer Esel \nWie Matthias Claudius dachte, dass die Esel \naber sich denken. \nHab’ nichts, mich dran zu freuen, \nBin dumm und ungestalt, \nOlm' Mut und ohn’ Gewalt; \nMein spntten und mich scheuen \nDie Menschen, jung und alt; \nBin weder warm noch kalt; \nHab’ nichts, mich dran zu freuen, \nBin dumm und ungestalt; \nMuss Stroh und Distel kauen; \nWord unter Säcken alt — \nAb, die Natur schuf mich im Grimme! \nSie gab mir nichts als eine schöne Stimme. \nPhantastisches Geschenk \nDer französische Dichter Balzac war ein grosser \nPhantast. Er lebte fast mehr in seiner eingebildeten \nWelt, als in der Wirklichkeit. Ein lustiges Beispiel \nfür seine Phantasterei Und W'cltfremdhcit ist folgende \nGeschichte: \nBalzac, der damals neoh kein berühmter Mann war, \nkam eines Morgens zu seinem Freunde L ..., der ihm \nschon viele gute Ratschläge für seine Arbeiten gegeben \nhatte. „Lieber Freund“, sagte Balzac, „Sie haben \nschon so viel für mich getan, sie müssen mir dafür \ndas Vergnügen bereiten, eine kleine Gegengabe von \nmir anzunehmen.“ \nL. ... der wusste, dass Balzac in sehr ärmlichen \nVerhältnissen lebte, wehrte ab: „Muss es denn gleich \nsein?“ • \n„Jawohl“, beharrte Balzac eifrig, „Sie müssen mein \narabisches Pferd annehmen!“ \n„Einen Araber! Wo denken Sie hin“, sagte der \nFreund, „was soll ich denn mit einem so teuren Pferd? \nIch habe ja gar keinen Stall dafür.“ \n„Wollen Sie mich ernstlieh böse machen“, ant \nwortete Balzac. „Ich will Ihnen meine Dankbarkeit \nausdriieken und Sie nehmen meine Gabe nicht an? \nWenn Sie dieses Geschenk ablehnen, werden wir uns \nnie mehr im Leben Wiedersehen.“ \nVon der beharrliche» Haltung Balzacs besiegt, gab \nL... schliesslich nach und bedankte sich vielmals für \ndas kostbare Geschenk. Balzac ging stolz und be \nfriedigt davon. \nDer gute Freund L... aber wartete sein ganzes \nLeben auf das arabische Pferd. Es hatte nämlich nur \nin Balzacs Phantasie existiert. \n \n\nRätselhafte Inschrift \n \n\nPurzelbäume \nKinder, ich kann euch \nnur einen guten Rat \ngeben. Schlagt jeden \nMorgen, wenn ihr auf \nsteht, ein paar Purzel \nbäume, wenn ihr recht alt \nwerden wollt und lange \nrüstig bleiben wollt. Ein \namerikanischer Allgeord \nneter, der neulich seinen \n70. Geburtstag feierte, hat \njedenfalls dieses Mittel \n \n\nsein ganzes Leben lang \nangewandt. Sicher ist es \ngut. wenn man früh an- \nfängt, sieh an diese \nPferdekur zu gewöhnen. \nDer amerikanische Abge \nordnete schlägt nämlich \njeden Morgen Ö0 Purzel \nbäume hintereinander. \nAlso, wenn ich euch raten \nsoll, fangt früh mit dem \nl eben an, damit ihr euch, \nwenn ihr älter seid, nicht \nalle Knochen zerbrecht. \n \n\nSchöne Frucht \nWer Früchte liebt, die schönen, reifen, süssen, \nDem rat’ ich, viel davon zu essen. \nEin „er“ hinein, dann durft vergessen \nNie ein Soldat, ihn stramm zu grüssen. \n \n\n. Zunächst führe man einen Schnitt senkrecht, \ngenau durch die Mundwinkel des Mondes hin- \nihirch, so dass er in drei Teile zerfällt. Dann \nlege man diese drei Teile so nebeneinander, wie \nes hier dnrgesteUt ist, und führe nun einen waage- \nrcchhn Schnitt, den wir mit 2 bezeichnet haben, \ndurch ulte drei Teile hindurch. \nAkrobaten her! \nStellt jemand eurer Freunde so an eine Wand, \ndass die Hacken seiner Schuhe die Wand berühren. \nHann legt irgendeinen kleinen Gegenstand — eine \n(tarnrolle, eine Streichholzschachtel oder der \ngleichen — links neben ihn und fordert ihn nun auf, \ndiesen Gegenstand mit der rechten Hand hoehzuheben, \nohne die Stellung seiner Füsse. auch nur im geringsten \nzu verändern, d. h. also auch, ohne sich auf die \nZehenspitzen zu stellen. \nWer versucht, diese Aufgabe zu lösen, indem er \nmit der rechten Hand vorne an seinen Beinen vorhei- \ngreift, wie mau es normalerweise tun würde, wird \n \n\nHolt euch nur keinen Schnupfen! \n \n\nDiesen kühnen Knaben ist der Frühling zu Kopfe gestiegen. Sie konnten's nicht erwarten mit dem Baden. \nAllerdings befinden sie sieh nicht in Deutschland, sondern in Amerika \n \n\nOhne \nVerantwortung \nRedaktion \n \n\nKinder werden rücksichtslos utngefabren! Diese \nHerrenfahrer leben nur für den Sport! Strasse \nfrei! Die Strasse gehört uns! Platz da, oder es \npassiert ein Unglück. Schafft Sportplätze, das \nist das Losungswort. Selbst am Wasser am \nMüggelsee wurde ich durch diese Sportsleute be \nlästigt: „Bleiben Sie zu llause mit ihren Kötero \nund Hundedöhlen ttsw. Raum für alle hat die Erde, \nmeine Herrschaften! Was verfolgt ihr unsere \nharmlosen Tiere! Die diesem Schreiben für die \nRedaktion heigelegten Strafmandate werden ihr \ngezeigt haben, auf welche Weise dem Huude- \nbesitzer auch von der Behörde dauernd das \nLeben schwer gemacht wird. M. F. \n \n\nr \n \n\n„Da gehören Sie nicht hin! \nBin seit 1924 auf einem Berliner Stadtgut \nbeschäftigt. Vom 1. März 1929 hin ich auf dem \nselben Gut als landwirtschaftlicher Aufseher mit \nMonatsgehalt angestellt. Meine Tätigkeit ist fol \ngende: Habe jedesmal zum Frühjahr 30 bis 35 \nlandwirtschaftliche Arbeiter beiderlei Geschlechts \n(Saisonarbeiter), nach selbständiger Auswahl, zu \nden von der Gutsverwaltung festgesetzten Be \ndingungen anzunehmen, die verkommende» Ar \nbeiten, sowie die Arbeiter zu verteilen und zu \nbeaufsichtigen. Für Stücklohnarbeiten mit dein \nBetriebsleiter dix Akkordsätze zu vereinbaren \nund am Wochenschluss die geleistete Arbeit in \nRechnung zu stellen und den einzelnen Verdienst \nzu errechnen. Ausserdem habe ich die Verwal \ntung und Ausgabe von Handwerkszeug, Bett \nwäsche, Brennmaterial an die Leute zu verteilen \nund unter Verschluss zu halten. Es werden für \nmich Invalidenmarken geklebt, obwohl ich \nmehrere male gebeten habe, mich der Angestell- \nteuversicberung zu überweisen. Dies wird aber \njedesmal von der Güterverwaltung mit dein Be \nmerken abgelehnt „da gehören Sie nicht bin“. \nKann mir jemand Auskunft geben, wo gehöre \nich meiner Tätigkeit gemäss hin? Wenn in die \nAngestelltenversicherung, wohin habe ich mich \nzu wenden, um dies zu erwirken? Im voraus \nbesten Dank. B. \nANTWORTEN \n„Oelflecke Im Persenning“: Reiben Sie die Stellen \nmit Terpentin ab und lassen Sie den Persenning an \nder Luft trocknen. F. R. \nllinni W. Auch wenn Ihre Schwester durch \nHeirat Polin geworden ist, kann sie einen Gewerbe \nschein erhalten. Die Adresse der Liga für Menschen \nrechte ist Monbijouplatz 10. O. N. \nF. S. Zurzeit besteht eine gesetzliche Vorschrift \nüber einen Urlaub lür Hausangestellte nicht. Jedoch \ngilt es als üblich, dass den Hausangestellten ein \nangemessener Urlaub gewährt wird, und zwar im \nersten Jahr eine Woche, im zweiten Jahr und in den \nfolgenden mindestens zwei Wochen. Jur. \nL. S. Der Hauswirt Ist verpflichtet, die Klingel \nzur Wohnungstür in Ordnung bringen zu lassen. \nFalls er sich weigert, können Sie ihm androhen, die \nReparatur auf seine Kosten vornehmen zu lassen. \nJur. \nFrau A. K. „Darf ich Sonntags waschen?“: Wenn \nIhnen der Hauswirt am Sonntag die Waschküche zur \nVerfügung stellt, haben Sie das Recht, am Sonntag \nzu waschen, und zwar auch während der Kirchzeit. \nSie können am Sonntag auch die Wäsche für eine \nbefreundete Frau waschen, die eigentlich erst am \nMontag die Küche benutzen wollte. Jur. \nH. C. „Rattenplage“: Wenn die Gesundheits- \npolizei ihre Hilfe versagt, so bleibt Ihnen nur der \nWeg der Klage vor den ordentlichen Gerichten. Sie \nkönnen den Eigentümer auf Beseitigung der Ratten \nplage verklagen, weil die Bewohnbarkeit und Benutz \nbarkeit der von Ihnen gemieteten Räume beeinträch \ntigt ist. Jur. \nA. O., Tegel. „Namen-Aenderiing“: Wenn Sie \nIhren Familiennamen ändern wollen, müssen Sie bei \nIhrem zuständigen Amtsgericht einen entsprechenden \nAntrag stellen. Die Gebühren sind gering. r. \nHerrmann M. Wenn Sie als rumänischer Staats \nangehöriger seit zwei Jahren in Berlni ansässig sind, \nhat ein Gesuch auf Naturalisierung kaum Aussicht \nauf Erfolg. Nach den Richtlinien des Reichsrats ist \neine zehnjährige Anwesenheit in Deutschland er \nforderlich. Gesuche um Einbürgerung sind durch das \nzuständige Polizeirevier an den Polizeipräsidenten \nvon Berlin zu richten. O. N. \n \n\nFRAGEN \n \n\nSchlosser. Mein Neffe ist Schlosser, 18 Jahre alt. \nHat er die Möglichkeit, hei der Reiehspost oder -bahn \nAnstellung zu finden? Wenn ja, welches sind die \nBedingungen, und wohin kann er sich wenden? \nE. K. \nWo kann leb einen Abendkursus im Schneidern \nnehmen (Kleider und Wäsche)? Möglichst im Osten, \nN’ordosten Berlins. Wie «teuer stellt sieh dieser \nKursus? Und wie lange ist die Dauer eines solchen? \nFrau Hanna A. \nWer kann mir ein billiges Bad zur Stärkung \nmeiner Nerven empfehlen? Wenn möglich, erbitte \nich zugleich Angabe von preiswerten Pensionen in \nden betreffenden Orten. Ich bemerke noch, dass ich \nauch gleichzeitig gegen meinen Rheumatismus etwas \ntun will. Der Billigkeit wegen möchte ich die Vor \nsaison ausnützen. Frau Alb. B. \nVerantwortliche Redakteure, für Politik, Feuilleton und \ndie Beilagen: Alfred Müller Hepp, für Gross \nBerlin und den übrigen Teil des Blattes: Heinrich \nHeppenbeimer; für den Inseratenteil Bruno \nScholz, sämtlich In Berlin — Für unverlangt \neingesandte Manuskripte übernimmt die Redaktion \nkeine Verantwortung. \nDruck and Verlag; Rudolf Mosa», Berlin. \n \n \n"
}