{
    "Year": "1930",
    "Month": "04",
    "Day": "27",
    "NewspaperNumber": "198",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 27. April 1930 - 78. Jahrgang Nr. 198 \n \n\nBerliner \n \n\nMorp-Ausgalie \n15 Ptennia \n \n\nDie Wald- \nictiul- \nslidl in \nZehlen \ndorf \n \n\nMil . .UnterhalfungsBlatT \ntllodenZeitung^x^SporfZcitung \nMm Teilung //p\\\\ HausuiiartetvZtg. \nJechn.2eitung us/df UlitzblatUIUC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nLeipziger Haupttäter verhaftet / „Zeppelin \" \nauf der Rückfahrt / Ladenraub in Zehlendorf \n \n\nUmkehr! \n \n\nO. N. Es vergeht beinahe kein Tag, an dem die Re \ngierung Brüning oder die in ihr vertretenen Rechtsparteien \ndem deutschen Volke nicht eine neue Ueberraschung be \nscherten. Immer deutlicher zeigt sich, dass die demo \nkratische Reichstagsfraktion schlecht beraten war, als sie \nbeim ersten Umfall Brünings nicht die notwendigen Fol \ngerungen zo Das Kabinett hatte bombastisch angekün \ndigt, es werde Staatspolitik treiben. Durch einen aus \ndrücklichen Kabinettsbeschluss wurde das Festhalten an \nder 75 prozentigen Erhöhung der Biersteuer verkündet. \nZwei Tage später trieb man statt Staatspolitik nackteste \nund kleinlichste Interessenpolitik. Die Biersteuer wurde \ngeköpft. Von den 75 Prozent liess man sich von den \nBayern und der Wirtschaftspartei auf 46 Prozent herunter \ndrücken. Dafür akzeptierte man die monströse Erhöhung \nder Umsatzsteuer mit der Sonderbelastung für die Gross \ngeschäfte und Konsumvereine. Dieses war der erste \nStreich. Den Deutschnationalen zuliebe wurden die \nausserordentlichen Agrarmassnahmen in unsachlicher \nWeise mit den Finanzgesetzen verknüpft. Welcher gesetz \ngeberische Unsinn daraus entstanden ist, kann man dar \nan ermessen, dass die Umsatzsteuererhöhung im Bier \nsteuergesetz festgesetzt ist. Die Agrarzölle sind beim \nBenzolzoll verankert. Aber dieser formale Unsinn be \ndeutet nichts gegenüber dem volkswirtschaftlichen Unsinn, \nder mit den Ueberzöllen angerichtet worden ist. Noch vor \nden Osterferien hat das Reichskabinett von der Vollmacht \nGebrauch gemacht, die Zölle für Weizen und Braugerste \nvon 12 auf 15 Mark für den Doppelzentner heraufzusetzen. \nDamit sind wir zu einem Zollsatz gekommen, der für sich \nallein höher ist, als der geltende Weltmarktpreis. Neue \nZollerhöhungen sollen in der kommenden Woche be \nschlossen werden. Schon hagelt es Proteste der Staaten, \nmit denen wir Handelsverträge abgeschlossen haben oder \nin nächster Zukunft solche abschliessen wollen. Die demo \nkratische Reichstagsfraktion hat mit einer rühmlichen \nAusnahme geglaubt, den Agrarmassnahmen aus Koa \nlitionsdisziplin zustimmen zu müssen. Sie hat nicht ein \nmal gewagt, wenigstens aus Bekenntnisgründen zunächst \ndas Agrarprogramm abzulehnen. Da hierfür die Deutsch \nnationalen geschlossen stimmten, wurde eine Mehrheit von \n65 Stimmen erzielt. Die demokratischen Stimmen waren \nalso für die Agrargesetze nicht erforderlich. Die Fraktion \nhat niemals und an keiner Stelle den Versuch unter \nnommen, diese ganze Interessenpolitik zu verdammen und \ndie Bahn zu einer Staatspolitik bei einigen Abstimmungen \nanzudeuten. In der gleichen Passivität wie der Kanzler \nBrüning, hat sie alle Erpressungen kleiner und kleinster \nParteien ruhig über sich ergehen lassen. Dass der gleiche \nVorwurf die Deutsche Volkspartei und das Zentrum trifft, \ngeht uns in diesem Zusammenhang nichts an. Die demo \nkratische Fraktion hatte als Vertreterin einer unbeirrten \nStaatspolitik und einer liberalen Handelspolitik andere \nPflichten. \nDiese verhängnisvolle Schwäche hat sich in der Folge \nzeit bitter gerächt. Das Kabinett und sein Kanzler kom \nmen offenbar gar nicht auf den Gedanken, dass man auf \ndemokratische Wünsche noch irgendwelche Rücksicht zu \nnehmen habe. Durch ein übles Spiel mit verteilten Rollen, \ndas der Finanzminister und der Wehrminister im Reichs \nrate trieben, hat das Reichskabinett beschlossen, die Ab \nstimmung des Reichsrats für den Panzerkreuzer B zu \nseiner Vorlage zu machen. Dieser Panzerkreuzer, der \nuns rund 80 Millionen kosten wird, ist militärisch ein \nUnfug. Er bedeutet keine Stärkung unserer Wehrfähig \nkeit, sondern nur ein Spielzeug für die Admirale, Dabei \n \n\nHöllenmaschine in Sowjetgesandtschaft \nEin Attentat auf die russische Vertretung in Warschau vereitelt \n \n\nWARSCHAU, 26. April. \nIn Her Warschauer Sowjetgesandischaft wurde heute eine \nHöllenmaschine entdeckt. Die vorläufige Untersuchung hat er \ngeben, dass es sich um einen ausserordentlich exakt und sorg \nfältig gearbeiteten Mechanismus von grosser Durchschlagskraft \nhandelt, die, zur Explosion gelangt, vielleicht das ganze Gebäude \nin d e Luft gesprengt hätte. \nDie Höllenmaschine wurde durch Zufall entdeckt. Gegen 3 Uhr \nnachmittags bemerkte der Portier des an die Sowjetgesandtschaft \ngrenzenden Nebenhauses auf dem Dach einen uhrenartigen \nMechanismus, von dem ein Kupferdraht zum anderen Haus hin \nüberführte. Er alarmierte sofort die Polizei, die das Aussen- \nministerium bat, sich mit der Sowjetgesandtschaft in Verbindung \nzu setzen, damit die Untersuchung in deren Gebäude weiter \ngeführt werden konnte. Bald darauf trafen in der Sowjet \n \n\ngesandtschaft ein der oberste Staatsanwalt Rose, der Leiter der \nOstabteilung im Aussenministerium, Rolowko, und zwei Militär \npyrotechniker. Diese versuchten den Draht, der in den Rauch \nfang der Gesandtschaft führte, hervorzuziehen. Dabei riss ein \nschwerer Gegenstand ab und fiel in die Tiefe. Erst nach langen \nBemühungen und Durchbruch der Wand gelang es, den Gegen \nstand hervorzuziehen. Er entpuppte sich als \nein dreiviertel Meter langes und 12 cm dickes Rohr, das \nanscheinend mit Sprengstoff gefüllt war. \nDie Bombe wurde von den Pyrotechnikern zur Untersuchung \nmitgenommen. Eine strenge Untersuchung ist eingeleitet \nworden. Von den Tälern fehlt vorläufig noch jede Spur. In \ndem Gebäude, in dem der Mechanismus gefunden wurde, be \nfindet sich eine polnische monarchistische Organisation. \n \n\nhat Herr Moldenhauer allerhöchstens die Deckung für den \njetzigen Finanzbedarf in der Tasche. Im Kabinett Müller \nwollte der gleiche Finanzminister Dr. Moldenhauer nicht \neinmal eine Anerkeuungsrate für das Panzerschiff zuge \nstehen. Jetzt werden die Deutschnationalen geschlossen \ndiese „Regierungsvorlage“ selbstverständlich bewilligen. \nDie Demokraten haben, selbst wenn sie ebenso geschlossen \ndagegenstimmen, keine Möglichkeit, die Bewilligung zu \nverhindern. \nDer Innenminister Dr. Wirth, die schwerste Enttäu \nschung aller aufrechten Republikaner, hat in einer Weise \nvor dem nationalsozialistischen thüringischen Minister \nFrick kapituliert, die mehr als blamabel ist. Thüringen \nhat die Kontrolle durch den Staatssekretär Zweigert abge \nlehnt. Herr Dr. Wirth zahlt die Polizeikostenzuschüsse \nnoch vor dem Eintreffen Zweigerts, um auch jeden Zweifel \ndarüber zu zerstreuen, dass es sich hier um ein bedin \ngungsloses Nachgeben handelt. Herr Wirth hatte einst als \nMinister für die besetzten Gebiete den Staatssekretär \nSchmid, den berühmten „Schweine-Schmid\", in Dauer \nurlaub geschickt, weil er es fertigbrachte, als volkspartei- \n \n\nHagenberg Halb and Halb \n \n\nIm Prinzip sind wir gegen Brüning, in ,,Ausnahmefällen“ \nfür ihm Unur Prinzip ist die Ausnahme! \n \n\nRoher Abgeordneter gegen die Regierung Müller zu stim- \nden, in der er selber als Staatssekretär vertreten war. Der \nneue Minister für die besetzten Gebiete, Herr Treviranus, \nruft Herrn Schmid zurück. Herr Wirth nimmt das hin, das \nZentrum schweigt, und die Demokraten sind stumm. Preussen \nmusste vor Jahresfrist aus aussenpolitisehen Gründen den \nStahlhelm für Rheinland - Westfalen verbieten. Herr \nSeldte mit den Seinen hatte dort miltärisch geübt, und \naussenpolitisehen Verwicklungen war nur durch ent \nschlossenes Handeln vorzubeugen. Der Aussenmlnister \nDr. Curtius hat dem Verbot nicht widersprochen. Jetzt \nsind „Anregungen“ nach Preussen gelangt, das Verbot, \ndessen Aufhebung nach Lage der Gesetze unmöglich ist, \ndurch Verwaltungsmassnahmen zu durchlöchern. Dabei \nsucht die Regierung in übelster Weise die Tatsache zu \nvertuschen, dass ein aktiver Reichsminister dem Stahl \nhelm feste Versprechungen gegeben hat, und die Regie- \n \n\nTi \n \n\ng diesen Wechsel einlösen möchte. \n \n\nEs ist kein Wunder, dass bei dieser Willfährigkeit der \nReichsregierung' gegenüber jeglichem Wunsche der Reak \ntion dem Zentrum der Kamm schwillt. Es lässt jetzt durch \nSchulkundgebungen ein Reichsschulgesetz fordern. Der \ndeutschnationale Parteivorstand winkt dem Zentrum deut \nlich durch eine Entschliessung, dass Herr Hugenberg hier \nhundertprozentig mit sich reden lassen wird. Auch das \nSchulgesetz kann ohne die demokratischen Stimmen Gesetz \nwerden! \nAls Bülow im Jahre 1909 Liberale und Konservative in \nseinem berühmten „Block“ vereinigte, da begriff dieser \nvielgewandte und gerissene Staatsmann, dass man den \nLiberalen, wenn sie schon die konservative Steuer- und \nWirtschaftspolitik schlucken mussten, wenigstens auf an \nderen Gebieten entgegeukommen müsse. Er schuf das \nVereinsgesetz, milderte den Majestätsbeleidigungs-Para- \ngraphen, senkte die Umsatzsteuer und verhiess eine \npreussische Wahlreform. Herr Brüning kennt nur Wünsche \nder Reaktion. Er behandelt die Demokraten als Luft. \nUnd sie lassen es sich bieten! Aber man irrt, wenn mau \nglaubt, dass sich die demokratischen Wähler und Partei \ngänger diese Behandlung und das Verhalten ihrer Abge \nordneten bieten lassen. Es ist höchste Zeit zur Umkehr! \nHerauf aus dieser klerikal-konservativen Regierung, die \nnur Augen und Ohren für reaktionäre Zumutungen besitzt \nund die die Staatspolitik den Interessenpolitikern ge \nopfert hat! "
}