{
    "Year": "1930",
    "Month": "04",
    "Day": "29",
    "NewspaperNumber": "200",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "25 Jahre Säuglings-Fürsorge \nEine Besichtigungsfahrt durch die Institute / 75 Prozent aller Neugeborenen erfasst \n \n \n\n \n\nAnlässlich des 25jährigen Bestehens der Säuglings- und \nTuberkulosefürsorge hatte gestern das Hanptgesundheits- \namt der Stadt Berlin als Dezernatsbehörde zu einer Be \nsichtigungsfahrt durch die verschiedenen Institute für die \nSäuglings- und Tuberkulosefürsorge eingeladen. \nIn einleitenden Worten legte Dr. Bamberger die Arbeit der \nSäuglings- und Tuberkulosefürsorge klar. Am 1. Mai 1905 sei \ndie erste Fürsorgestelle der Oeffentlichkeit übergeben worden, \nund zwar auf Betreiben des damaligen Stadtrats von Friedberg \nund des jetzigen Direktors des städtischen Kinderkrankenhauses \nin der Reinickendorfer Strasse, Professor Heinrich Finkelsteln. \nBald sei die Arbeit der Säuglingsfürsorge von Erfolg gekrönt \nworden. \nDie Sterblichkeit der Säuglinge sei dauernd zurUckgegangen, \nso dass man heute eine Sterblichkeit von nur etwa 10 Prozent \nfeststellen könne. \nDasselbe Ergebnis hätte die Tuberkulosefürsorge gebracht. Man \nkönne beute sagen, dass durch die umfangreiche Fürsorgetätig- \nkeit der Stadt Berlin die Allgerneinslerblichkeit der Berliner \nBevölkerung stark zurückgegangen sei. \n \n\nWie der „Amtliche Preussische Pressedienst“ mitteilt, ist in \nder Disziplinarische gegen den Oberbürgermeister Löss nun \nmehr Termin zur mündlichen Verhandlung auf Dienstag, 20. Mai, \nanberaumt worden. Eine Erweiterung der Anklage bat nicht \nstnttgefunden. Der Vorsitzende des Disziplinargericht«, Präsident \nMooshake, hofft, die Verhandlung an einem Tage zu Ende führen \nzu können. \n \n\n„Zwiebas“ \nZwilling »-Omnibus der B. V. G. \nDie B. V. 0. wird in den nächsten Tagen auf der Life 7 \n— Neu-Westond—Zehlendorf — einen amerikanischen „Twin \nCoach“ in Betrieb nehmen. Dieser, durch seine äussere Er \nscheinung sofort auffallende Zwillingsomnibus, von der B. V. G. \n„Zwiebus“ genannt, ist durch folgende Eigenheiten gekenn \nzeichnet: \nDer Wagen hat nicht mehr einen vom liegenden Motor unter \nbesonderer Haube, sondern zwei kleinere, immerhin Je 65 PS \nstarke SechszyLlnderruotoren, die ln der Mitte zwischen den \nbeiden Achsen Je an einer Längswand unter Längssitzen an \ngeordnet sind und jeweils das auf ihrer Seite liegende Hinterrad \nantreiben. Der Wagen hat also zwei Motoren, zwei Kupplungen, \nzwei Getriebe und zwei Hinterradantriebe, natürlich kein Diffe \nrential. Die Kupplungen und Getriebe werden vom Fahrer \ndurch Bedienungshebel gewöhnlicher Bauart zwangsläufig ge \nmeinsam betätigt \nInfolge der Verlegung der gesamten Triebwerksanlage unter \ndie Sitze beziehungsweise den Fussboden ähnelt der Wagen \näosserlich einem Strassenbahnwagen. \nDer Führer sitzt auch wie beim Strassenbahnwagen unmittelbar \nhinter der breiten Stirnwand. Der Wagen hat Druckluftbremse \nauf alle vier Räder. Die Druckluft dient gleichzeitig zur Be \ntätigung der an beiden Enden der rechten Wand angeordneten \nFalltüren. Der Wagenkasten Ist elnräumlg, es ist also weder \nder Fahrer von den Insassen getrennt, noch eine Unterteilung \nin Raucher- und Nichtraucherabteil möglich. Die Länge des \nWagens beträgt 9.80 Meter, die Motorleistung 130 PS, Hub \nvolumen rund 10 Liter und Tragfähigkeit 40 Personen ein \nschliesslich Führer. \nV- \nWegen Sperrung der Königsdammbrücke (am Bahnhof \nBeusselstrasse) vom Sonntag, 27. April ab, werden im Strasseu- \nbahnbetrlebe folgende Aenderungen erforderlich: Life 8 ver \nkehrt nur zwischen Plötzensee (Westhafen)—Schlesische* Tor \nüber Wefssensee, Lichtenberg; Life 21 wird über Alt-Moabit \nbis Bahnhof Beusselstrasso geführt (statt nach dem Augusten- \nburger Platz); Linie 17 verkehrt in beiden Richtungen nur bis \nBahnbot Beusselstrasso. Der Uebergaog am Bahnhof Beussel- \nstrasse zählt nicht als Umsteigen Im Sinne des Tarifs. \n* \nVon Donnerstag. 1. Mai, ab, wird die Linie A 22 in Hessen \nwinkel von der Lindenstrasse durch die Ahornstrasse verlängert \nDie Endstelle befindet sich gegenüber dem Wirtshau* „Linden \ngarten“. \n \n\nAcht neue Verkehrsampeln im Westen. Nachdem erst vor \nkurzem sämtliche Ecken rund um die Gedäcbtniskirobe Verkehrs \nampeln erhalten haben, wird im Westen in absehbarer Zeit eine \nweitere Anzahl von Verkehrsampeln angebracht werden. In der \nTauentzienstrasse und der Budapester Strasse sollen je zwei \nweitere Ampeln aufgehängt werden; auch die verkehrsreiche \nStrassenkreuzung Rankestrasse—Augsburger Strass« soll die \nautomatisch« Verkehrsregelung durch das grüngelbrote Licht \nerhalten. Fernei wird der Kurfürstendamm jenseits der Ublaud- \nstrasso mit drei weiteren Ampeln versehen werden. Mit der \nEinführung dieser Verkehrslampen wird der Verkehr auch in \nden Durchgangsstrassen de* Berliner Westens vollkommen ein \nheitlich geregelt werden. \nWalfeneinhruch in der Neuen Wilhelmstrasse. Von einem \nleerstehenden Räum au* drangen unbekannte Einbrecher in der \ngestrigen Nacht in die Geschäftsräume der Firma Steigleder \nln der Neuen Wilhelmstrnsse 2 ein und stehle» sechs Pistolen, \nKaliber 6.35, Fabrikat Walther und Sauer & Sohn, ausserdem \neine Anzahl feststehender Messer, wertvolle Ferngläser, Zelss \nund Busch, und goldene Abzeichen, Broschen und Gomsbärte. \n \n \n\n \n\nAuf der anschliessenden Fahrt wurde zunächst die muster \ngültige Säuglingsfürsorgestelle des Bezirks Wedding ln der Bad \nstrass« besichtigt. Hier wie auch in allen anderen Säuglings- \nfürsorgestellen kommen die Mütter mit ihren Kindern oder die \nwerdenden Mütter und stellen sich unter die fachmännische \nBeobachtung des Arztes, der im Laufe der Zeit die jeweiligen \nVeränderungen der körperlichen Konstitution der Patienten \ndiagnostiziert. \nIm Ambulatorium für Knochen- und Geleukkranke sind \ntuberkulöse Kinder des Tages Uber untergebracht, ballen \nsich im Sommer lind im Winter im Freien auf, um so ihre \nHeilung durch Licht, Luft und zweckmässige Ernährung \nzu erzielen. \nGymnastik wechselt hier dauernd mit regulärem Schulunterricht \nab. Das gleiche wird in der Tageskurstälte für rachitische \nKinder geboten. Hier sind es aber nur Kleinkinder. Dann \nwurden noch das Säuglings- und Mütterheim in Neukölln, die \nTuberkulosen- und die Säuglingsfürsorgestelle in Neukölln be \nsichtigt. \nAuf dem Gebiete der Säuglings- und Kleinkiuderfürsorge \nsind 81 Fürsorgestellen in Gross-Berlin tätig. Sie verteilen sich \n \n\nWie wir hören, beabsichtigen die Recbtsbeistände der beiden \nin Haft befindlichen Brüder Willy und Leo Sklarek einen neuen \nHaftentlassungsantrag für ihre Klienten zu stellen, sobald die \nVoruntersuchung in ihren wichtigsten Teilen abgeschlossen sein \nwird. Die Voruntersuchung selbst wird allerdings selbst im \ngünstigsten Falle kaum vor Ende Juni abgeschlossen sein, da noch \neine Reihe wichtiger Vernehmungen stattzufinden haben. Der \nProzess gegen die Gebrüder Sklarek wird jedenfalls frühestens \nim Oktober seinen Anfang nehmen. \n \n\nDer Wert des gestohlenen Gutes beläuft sich auf etwa 8000 bis \n10 (»00 Mark. Mitteilungen zur Aufklärung erbittet Kriminal- \nkommissa rMoritz bei der Dienststelle B. 8 im Polizeipräsidium. \n \n\nBeiriigergesellsthaH gesprengt \n80 beteiligte Personen festgestellt \nEine weitverzweigte Bande von Betrügern ist jetzt von der \nKriminalpolizei unschädlich gemacht worden. Bisher wurden \n80 Personen festgestellt, die an den Machenschaften beteiligt \nwaren. \nGegen sie ist ein Verfahren bei der Staatsanwaltschaft ein \ngeleitet worden. Die Betrüger spielten teils die Rollen von Pro- \nvisionsreiseuden, teils die von Bestellern. Dadurch, dass Reisende \nund Besteller Hand in Hand arbeiteten und sieb gegenseitig durch \ngute „Referenzen“ den Rücken stärkten, sind viele Geschäftsleute \num grosse Summen betrogen worden. Einer der „Reisenden“ \nnahm eine Stellung bei einer Firma an und lieferte Aufträge, \ndie in dem Geschäftsmann den Glauben erwecken mussten, er \nhabe eine „Verkaufskauone“ engagiert. Der Reisende verkaufte \nunter anderem einen Radioapparat für 350 Mark und hatte eine \nProvision von 37,50 Mark darauf gut. Fälschlich berichtete er, \nder Käufer habe die erste Rate in Höhe von 20 Mark bereits \nbezahlt. So erhielt er bar ausgezahlt 17,50 Mark. Der Apparat \nwurde geliefert, \nder Besteller, ein Helfershelfer des Reisenden, versetzte ihn \nfür 80 Mark und verkaufte ausserdem den Pfandschein für \n100 Mark. \nReisender und Besteller hatten also einen „Reingewinn“ von \nrund 200 Mark erzielt, den sie sich teilten. Andere Reisende \nverkauften, ohne dass der Geschäftsmann das geringste von dem \nBetrug ahnte, in einer Woche 40 bis 50 Radioapparate, 120 Herren- \nanzüge, 40 Staubsauger usw. usw. Die Untersuchung hat jetzt \nzur Aufdeckung aller dieser Manöver beigetragen. \n \n\nDas angezweilelte Millionentestameni \nDas Gericht hat bisher kein Gutachten eingefordert \nZu dem Erbscbaftsstreit um die Hinterlassenschaft des ver \nstorbenen Juweliers Albert Loeske erfahren wir von der Justlz- \npressestelle, dass von seiten des Gerichtes bisher keine Gut \nachten eingefordert worden sind. Die sowohl von den Beklag \nten wie von der Klägerpartei eingereichten Gutachten sind da \nher lediglich Privatgutarhten, einschliesslich des von Professor \nDr. Nippe erstatteten. Dem Gericht muss anheimgestellt werden, \nwelche Stellung es zu diesen Gutachten nehmen wird und oh \ndie Beibringung eines amtlichen Gutachtens für erforderlich an \ngesehen werden wird. \n \n\nAus Not, Ein Handtaschendiebstahl wurde am Sonntag vor \nmittag in der katholischen Kirche, in der Febrbelliner Strasse \nverübt Eine Frau, die dort gegen 10H Uhr dem Gottesdienst \nbeiwohnte, hatte während des Gebetes ihre Handtasche neben \nsich aut die Bank gelegt Ein unbekannter Mann setzte sich auf \nden benachbarten Platz, ergriff plötzlich die Handtasche und \nverfloss eiligen Schrittes die Kirche wieder. Die Bestohlene \nvevrfolgte ihn und machte auf der Strasse Passanten durch \nHalterute auf den Dieb aufmerksam. Er konnte auch bald ein \ngeholt und testgenommen werden. Es Ist ein wobnungs- und \narbeitsloser, 33 Jahre alter Max T„ der aus Not zum Diebe ge \nworden ist \nUeberfall im Vorortzug. Ein Ueberlall wurde am Sonntag \nvormittag ln einem Vororlzug verübt Sonntag vormittag um \n9 Uhr 25 Minuten bestieg aut dem Bahnhof Grünau die \n18 Jahre alte Dora Ambos, die Tochter des Tapezierer- \nmeisters Ambos aus der Köpenlcker Strasse 127 zu \nGrünau einen Vorortzug Grünau—Westend. Gleich nach Ihr \nstieg noch ein Mann ein, sonst war in dem Waggon kern anderer \n \n \n\n \n\nauf die Bezirke wie folgt; Mitte: 2, Tiergarten 2, Wedding; 9, \nPrenzlauer Borg: 3, Friedrichshain: 2, Kreuzberg: 5, Charlotten \nburg: 8, Spandau: 5, Wilmersdorf: 4, Zehlendorf: 3, Schöne \nberg: 3, Steglitz: 3, Tempelhof: 5, Neukölln: 5, Treptow: 5, \nKöpenick; 3, Lichtenberg: 5, Woissenseo: 3, Pankow: 4 und \nReinickendorf: 8. Es sind 49 leitende Aerzto tätig, 63 Assistenz \närzte und 203 Fürsorgerinnen. Im Jahre 1925 wurden 314 324 \nBeratungen gezählt und im Jahre 1929 357 302. Im Jahre 1906 \nwurden in den Fürsorgestellen 10 570 Säuglinge — 13,1 v. H., \nder Lebendgeboronen vorgestellt, während im Jahre 1929 31 514 \nSäuglinge oder 73 v. H. in den ärztlichen Sprechstunden erst \nmalig gezeigt wurden. Im Jahre 1906 wurden 1913 stillende \nFrauen gezählt. Diese Zahl stieg im Jahre 1929 auf 20 164 Mütter. \nEs werden also zur Zeit über 75 r. H. aller Neugeborenen von \nden FUrsorgestellcn erfasst; dieser Prozentsatz steigert sich \nnoch, wenn man von den Neugeborenen die in den erste», \nzwei Wochen gestorbenen abzieht, aut die die Fürsorge- \nsteilen wenig Einfluss haben. \nDer grosse Rückgang der Säuglingssterblichkeit von etwa 30 v. H. \nauf 8—10 v. H. ist zum erheblichen Teil auf die vorbeugende \nArbeit der Fürsorgestellen zurückzuführen. \n \n\nFahrgast. Zwischen den Stationen Adlershof und Niederschöne, \nweide sprang der Mann plötzlich auf und fiel über das Mädchen \nher. Dieses setzte sich aber kräftig zur Wehr. Vor dem Eiu- \nlaufen in den Bahnhof Niederschöneweide sprang noch während \nder Fahrt der Mann heraus, lief über den Bahnsteig und das an \ndere Gleis, kletterte über einen Zaun und verschwand über eine \nkleine Böschung. Das Mädchen bat Kratzwunden im Gesicht \ndavongetragen, ausserdem sind die Augen durch die Faustschlägo \nblau verfärbt Die Suche nach dem Flüchtigen war bisher er \nfolglos. \nSchreckenstat eines Geisteskranken \nSeine zwei Söhne erwürgt \nHAMBURG, 28. April \nWie Wulffs Norddeutschem Provinzdienst aus Rensing bei \nKellinghusen gemeldet wird, hat dort heute früh der Landmann \nOtto Reimers in einem Anfall geistiger Umnachtung seine zwei \n- Söhne im Alter von acht und zehn Jahren erwürgt. Ein 12jfihri- \nges Mädchen, das der Vater ebenfalls zu erwürgen versuchte, \nkam mit dem Leben davon; es wurde dem Krankenhaus zuge \nführt. Eine 15jährige Tochter halte sich während der Tat im \nSchlafzimmer eingeschlossen und blieb verschont. Reimers be \nging nach der Tat Selbstmord, indem er sich eine Kugel in den \nKopf schoss. \n \n\n13414 Hunde und 19596 Katzen \nAus der Arbeit des Deutschen Tierschutzvereins \nIn diesen Tagen fand die 90. Hauptversammlung des Deut \nschen Tierschutzvereins zu Berlin statt. Nach kurzen Be. \ngrüssungsw’orlon des ersten Vorsitzenden, General von Kuhl- \nwein, erstattete der Hauptgeeehäftsführer von Skopnick Bericht \nüber das Geschäftsjahr 1929. Einen Begriff von der Arbeit der \ngrössten deutschen Tierschutzorganisation könne man erst dann \nbekommen, wenn man einige statistische Feststellungen höre. \nIm Jahre 1924 seien 813 Tierquälereien zur Anzeige gebracht \nworden, während das Jahr 1929 schon über 3000 derartiger An \nzeigen gebracht hätte. Diese Zahlen sollten etwa nicht besagen, \ndass die Tierquälerei sich mehr verureitot habe, sondern sie \nsprächen vielmehr für das Vertrauen, das dem Verein entgegen- \ngebracht würde. In den beiden Anstalten des Vereins, <m „Tier \npark“ Scbieklerstrasse und im „Tierheim“ Lankwitz seien \n13 414 Hunde und 19 596 Katzen Im Laufe der Zelt untergebracht \nworden, ohne dass dabei die Schützlinge des amtlichen Hunde, \nfangs und die Patienten der tierärztlichen Sprechstunden In \ndiese Zahlen einbezogen wären. 4ü00 Tiere seien \ndurch die Transportwagen des Vereins ahgeholt worden, \ndarunter seien zahlreiche Opfer des Straßenverkehrs ge \nwesen. \nAu! verschiedensten Interessengebieten hätte der Verein grosse \nErfolge zu verzeichnen. So habe er aueb jetzt bei der Schaltung \nder neuen Tier- und Naturschulzordnung, bei der neuen \nStrassenorduung mitberaten. Ebenso sei er erfolgreich bei den \nneuen Vivisektioneinscbränkungen tätig gewesen. Natürlich \nhabe der Verein auch Feinde, besonders unter den Tierärzten, \ndie in dem Verein irrtümlicherweise eine Konkurrenz sehen. \nSo habe jetzt ein Tierarzt den Verein beim Finanzamt und bei \nder Polizei angezeigt und gleichzeitig gegen die im Verein \ntätigen Tierärzte bei der Tierärztekammer ein Verfahren an \ngestrengt. Um weiterhin mustergültig zu wirken, habe der \nVerein 80 neue Boxen für Katzen in Lankwitz eingerichtet und \nbaue noch den Tierhort in der Scbicklerstrasse aus. 770 Hunde \nseien im Vorjahr angekauft, um sie dem grausamen Schicksal \nder Vivisektion zu entziehen. \n \n\nVereinigung der Freunde von Religion und Völkerfrieden. Die \ndiesjährige Maifeier findet am Mittwoch, 30. April, 20 Uhr, In der \nSophie-Cbnrlotten-Schule, Charlottenburg, Scharrenstrasse 23 (am \nHebbel-Park, nahe Luisen- und Wilhelmplatz) statt — Mit \nwirkende: Charlottenburger Liedertafel (M. d. A. S. B.), Arno \nLuther, Pfarrer Bieter. — Programme, die zum Eintritt berech \ntigen, kosten 50 PL Näheres über Zweck und Ziele der Ver \neinigung erteilt W. Schönherr, Berlin-Steglitz, Schönhauser \nStrasse 14. G. I. (Steglitz 8173.) \n \n\nV,\\di<y P A. 4 Uhr M Minuten * M.-A. 4 Uhr 4t Minuten O \n8.-Ü. 19 Öhr 20 Minuten Mb. 20 t tu 36 Minute:. \\ / \n \n\nILM&O ototujMs \nP1XAVON \n \n\nAm 20, Mai Verhandlung gegen Böss \nKeine Erweiterung der Anklage — Neuer Haftentlassungsantrag der Sklareks? "
}