{
    "Year": "1930",
    "Month": "04",
    "Day": "29",
    "NewspaperNumber": "200",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Bankier-Konferenz über Young-Anleihe \nAuf den 1. Mai nach Brüssel einberufen /300 Millionen Dollars in neun Ländern aufzubringen \n \n \n\n \n\nPARIS, 28. April. (W. T. B.) \nDie Bank für Internationalen Zahlungsausgleich gibt \nbekannt: Die Bank für Internationalen Zahlungsausgleich \nhat eine Bankierkonferenz auf den 1. Mai nach Brüssel \neinberufen, um die Bedingungen der künftigen deutschen \nAnnuitätenanleihe im Betrage von 300 Millionen Dollars \nzu erörtern. \n* \nDie Konferenz wird sich auch mit der Frage der auf den \neinzelnen Märkten auszugebenden Anleihe-Tranchen befassen. \nDie Internationale Zahlungsbank handelt als Treuhänder für die \nsechs zur Teilnahme an der Emission berechtigten Gläubiger \nmächte Frankreich, England, Italien, Japan, Siidslawien und \nPortugal. Deutschland wird gleichfalls an der Emission bis \nzum Betrage von 100 Millionen Dollars teilnehmen. Wenn eine \nbefriedigende Regelung mit den Bankiers, die mit der Emission \nbetraut werden, erzielt werden kann, wird die Internationale \nZahlungsbank alsdann die Bedingungen der Emission mit den \nGouverneuren der Zentralbanken der Länder erörtern, in denen \ndie Auflegung erfolgen soll, sowie mit den Schatzämtern der \nverschiedenen interessierten Gläubigermächte. \nAndere Zusammenkünfte würden mit den mit der Unter- \nbrinaung beauftragten Bankiers stattfinden und dann die end \ngültigen Bestimmungen getroffen werden. Die Internationale \n \n\nSchutzgesetz-Justiz \nGefängnis für „Rot-Front“-Rufe \nIn Köln hat das Schöffengericht soeben das neue Ge \nsetz zum Schutze der Republik angewandt — gegen einen \nKommunisten, nämlich den Reichstagsabgeordneten Koll- \nwitz, der sich, obwohl seine Immunität nicht aufgehoben \nwar, dem Gericht gestellt und damit ein gutes Beispiel \nden Kommunisten mit dem Hakenkreuz gegeben hat, \ndie sich bekanntlich um ihre Verantwortung vor dem \nGericht so weit wie möglich drücken. \nLeider zeigte die Gerichtsverhandlung und das Urteil, \ndass die auf der Linken geänderten Besorgnisse, das \nRepublikschutzgeselz werde vorwiegend gegen die Links \nopposition angewandt werden, allzu berechtigt waren. \nWas hatte Herr Kollwitz Grosses verbrochen? Er hatte \nbei einer polizeilich nicht genehmigten Demonstration den \nRuf „Rot Front“ ausgestossen. Das ist bekanntlich der \nRuf, mit den sich die Mitglieder des zurzeit verbotenen \nRotfrontkämpferbundes begriissen, eine Formel, die aber \nauch andere, der roten Kampforganisation nicht an \ngehörende Kommunisten gebrauchen. \nDas Kölner Schöffengericht stellte sich nun auf den \nStandpunkt, bei zwei Personen, also unter vier Augen, sei \nder Ruf „Rot Front“ gestattet, wenn dies aber unter meh \nreren Personen geschehe, so sei das als Aufforderung zur \nFortsetzung des Roten Frontkämpferbundes zu betrachten. \nDaraufhin drei Monate Gefängnis! \nWir halten dieses Urteil für sehr bedenklich und \nkleinlich. Die kommunistischen Demonstrationen dienen \nin der Hauptsache dem Zweck, in der Oeffentlichkeit Stim \nmung für die Aufhebung des Rot-Front-Verbotes zu \nmachen, und bei solchen Demonstrationen ausgestossene \nRufe dienen demselben Zweck. Eine solche Propaganda \nbestrafen zu wollen, geht nicht an, es sei denn, dass \nPolizeiverbote übertreten werden. Wenn der Reichstags \nabgeordnete Kollwitz ernstlich zur Fortsetzung des Roten- \nFrontkämpfer-Bundes auffordern wollte, so hätte er das \nkaum öffentlich unter den Augen der Polizei getan; er \nhätte sich auch nicht mit einer Aufforderung begnügt, wenn \nihm an dem Fortbestehen der Organisation lag, sondern er \nhätte die Neubildung, wozu er und seine Parteigenossen in \nder Lage sind, sofern sie die gesetzlichen Folgen nicht \nscheuen, tatsächlich organisiert. \nNach dem Kölner Urteil sollen Kommunisten sich auf \nder Strasse nicht mehr mit dem Rufe „Rot-Front!“ be- \ngrüssen oder unter diesem Rufe demonstrieren dürfen. \nWir fürchten, dieses Gebot wird immer wieder übertreten \nwerden, und die Gefängnisse werden für die Sünder nicht \nausreichen. \nAuch politisch halten wir das Urteil für sehr kurz \nsichtig. Man soll den Leuten das Schreien ruhig erlauben. \nEs ist das beste Sicherheitsventil bei Drucküberspannung \ninfolge Unzufriedenheit. \n \n\n„Verluste bei der Hindenburgspende“ \nAuf unseren Artikel unter dieser Ueberschrift in Nr. 122 \nder „Berliner Volks-Zeitung“ werden wir von der Verwaltung \nder Ilindenburg-Spende darauf aufmerksam gemacht, dass der \nin dem Revisionsbericht vermerkte, auf Kursrückgang beruhende \nVerlust von 331652,32 Reichsmark lediglich ein Buchverlust \nsei, der schon im März sich infolge von Kursbesserungen ver \nmindert habe. Der Buchverlust würde nur dann zu einem tat \nsächlichen werden, wenn der Verkauf der gesamten Wertpapiere \nerfolge, was aber nicht in Frage komme. Wir hatten in unserem \nArtikel die Tatsache gerügt, dass die Verwaltung der Hinden- \nburg-Spende die eingegangenen Gelder überhaupt In Wert \npapieren anlegte und darauf verwiesen, dass es auch noch \nandere Anlagemöglichkeiten gibt. Diese Auffassung vermögen \nwir nicht zu ändern, wenn wir auch gern richtigstellen, dass \nzunächst von einem effektiven Verlust nur insoweit gesprochen \nwerden könnte, als höher erworbene Wertpapiere zu niedrigeren \nKursen verkauft worden wären. Ob das der Fall war, wissen \nwir nicht. Hoffentlich bewahren Kursbesserungen die Spende \nvor effektiven Verlusten. \n \n\nMax Lewin-Traogcr +. Justizrat Dr. Max Lewin-Traeger, \nder Schwiegersohn Albert Traegers, ein überzeugter Liberaler \n \n \n\n \n\nZahlungsbank wird durch ihren Präsidenten MacGarrah, der die \nZusammenkunft einberufen hat, und durch Generaldirektor \nQuesnay vertreten werden. Die bisher bekannten Vertreter der \nBanken werden sein Thomas W. Lamont und Arthur Anderson, \nGesellschafter der Bank Morgan & Co., der Gouverneur der \nBank von England Norman, der mit der Emission auf dem eng \nlischen Markt betraut werden wird, Baron Brincard und Robert \nMassen vom Crödit Lyonnais, die mit anderen französischen \nBanken die französische Tranche übernehmen werden, Wallen \nberg (Schweden) und der Vertreter von Ivar Kreuger (Rydbek), \n \n\nOstreparationen-Vertrag unterzeichnet \nNun kann die Weltbank arbeiten \nPARIS, 28. April \nDie Unterseichnung der Abkommen Uber die Ostreparationen, \nhat heute nm 19 Uhr 50 Minuten im Uhrensaal des Ausseumini- \nsteriums stattgefunden, nachdem am Nachmittag Briand den Dele \ngierten einen Tee gegeben hatte. Loucheur, der den Vorsitz \nführte, wies in einer Rede auf die Bedeutung der Abkommen \nhin und sprach allen Delegierten seinen Dank für ihre loyale \nMitarbeit aus. Der ungarische Gesandte, Baron Koranyi, dankte \nim Namen seiner Regierung dem Vorsitzenden Loucheur für \n \n\nGestern nachmittag fuhr ein mit Möbelstücken beladener Last \nkraftwagen die Charlottenburger Chaussee Uber Bahnhof Tier \ngarten in Richtung des Brandenburger Tores. Auf dem Last \nkraftwagen befanden sich acht Nationalsozialisten, die ein Schild \nmit einem Trommler in nationalsozialistischer Uniform hoch \nhielten, das die Aufschrift: „Hinein in Hitlers Sturmabteilung!“ \ntrug. Der Wagen wurde innerhalb des Bannkreises, und zwar \nam Kleinen Stern, angehalten und mit den Insassen nach der \nnächsten Wache gebracht. Von dort aus wurden alle Personen \nder Abteilung IA eingeliefert und der Wagen vorläufig sicher- \ngestellt, \nSTUTTGART, 28. April. \nIn einer öffentlichen Versammlung in Blaubeuren, in der \nder sozialistische Landtagsabgeordnete Ulrich-Heilbronn refe \nrierte, kam es nach der Diskussion während des Schlusswortes \ndes Redners zu einer wüsten Schlägerei zwischen Nationalsozia- \n \n\nund treuer Demokrat, ist im Alter von 74 Jahren in Berlin nach \nlangem Leiden gestorben. Max Lewin, in Gembitz geboren, lebte \nseit 1907 in Berlin, wo er sich als Rechtsanwalt und Notar \nniedergelassen hatte, und beteiligte sich von Anfang an als ent \nschiedener Freisinniger rege an dem politischen Leben der \nReichshauptstadl Im Jahre 1916 wurde er bei einer Landtags \nersatzwahl von dem Wahlkreis Nordhausen in das preussische \nAbgeordnetenhaus entsandt, wo er alsbald Schriftführer der \nFortschrittlichen Fraktion wurde. \n \n\nAutobus-Unglück in Paris \n10 oder 13 Fahrgäste verletzt \nPARIS, 28. April (W. T. B.) \nHeute nachmittag ereignete sich au! einer zum Mont- \nparnasser Bahnhof führenden starkbelebten Verkehrs \nstrasse ein schwerer Autobusunfall. Ein Autobus, in dem \nsich gegen 20 Personen befanden, sticss mit einem Last \nautomobil zusammen. Von den Autobusinsassen sind \nnach der einen Meldung zehn, nach der anderen 13 ver \nletzt worden, davon einer lebensgefährlich. Die Ver \nunglückten mussten in ein Krankenhaus gebracht werden. \n \n\nKeine Angestellten-Wochenkarten \nStadtbahn fährt nicht Nacht zum Sonntag durch \nDer Landeseisenbaburat Berlin hielt jetzt in Berlin seine \nsechste Sitzung ab. \nEin von einem Mitglied des Landeseisenbabnrates gestellter \nAntrag, mit der Berliner Verkebrs-A.-G. zu vereinbaren, den \nPreis des Uebergangsfahrscheins von der Reichsbahn auf die \nVerkehrsmittel der Berliner Verkebrs-A.-G. von 40 Reichspfennig \nauf 35 Reichspfennig herabzusetzen, konnte vorläufig durch die \nMitteilung erledigt werden, dass in dieser Frage bereits neue \nVerhandlungen im Gange seien. Von den weiteren Anträgen \nwurde abgelthnt u. a. der Antrag, Arbeiterwochenkarten nicht \nnur an Arbeiter, sondern an alle versicherungspflichtigen An \ngestellten auszugeben, und zwar mit Rücksicht auf das Beförde- \nrungssteuergesetz, das nur den Arbeiterverkehr steuerfrei lässt \nDie Ausführungen zu einem Antrag, den Stadt-, Ring- und Vor \nortverkehr an den Sonnabenden auf die ganze Nacht auszu \ndehnen, nahm der Landeseisenbahnrat zur Kenntnis, nachdem \nder Vertreter der Reichsbahn darauf hingewiesen hatte, dass die \nnächtliche Betriebspause von 3^ bis 4 Stunden mit Rücksicht auf \ndie in dieser Zeit am Oberbau vorzunehmenden Unterhaltungs \narbeiten nicht entbehrt werden könne. \n \n\nWiener Modenhaus Zwieback in Zahlungsschwierigkeit. Das \nsehr bekannte, 63 Jahre alte Wiener Modenhaus Ludwig Zwie \nback und Bruder, das eleganteste Kaufbaus Wiens und Oester \nreichs, ist in Zahlungsschwierigkeiten geraten und wird einen \ngerichtlichen Vergleich ansuch en. Die Passiven werden auf \nmindestens 6H bis 7 Millionen Schilling geschätzt Man kann \ngegenwärtig von einer gewissen Krise des österreichischen \nLuxusgewerbes sprechen, zumal auch der Fremdenverkehr seit \neiniger Zeit nur höchst unbefriedigende Ergebnisse liefert, \n \n \n\n \n\nReichsbankdirektor Fuchs und Vertreter der interessierten \nBankengruppen Belgiens, Hollands, der Schweiz und Italiens. \nDie internationale Anleihe wird in neun Ländern aulgelegt \nwerden. \nAngesichts der Tatsache, dass die Internationale Zahlungsbank' \nnicht in vollem Umlange in Funktion treten kann, bevor der \nYoung-Plan von England und Italien ratifiziert worden ist, ist \nes noch zu früh, den wahrscheinlichen Zeitpunkt der Emission \nder Obligationen der deutschen Annuität festzusetzen. \n \n\nseine Bemühungen nnd sprach seine Freude Uber die Solidarität \naus, von der die Abkommen Zeugnis ablegen. Dem Dank an \nLoucheur schlossen lieh der Vertreter Rumäniens, Titulescn, der \nerklärte, Loucheur habe einen zweiten Young-Plan aulgestellt, \nund die Delegierten Südslawiens, der Tschechoslowakei, Eng \nlands und Italiens an. Dann paraphierten die Delegierten ein \nzeln die Präambel, die vier Abkommen nnd die Anhänge. \n* \nEine unmittelbare Folge der Unterzeichnung des Ab \nkommens über die Ostreparatiouen wird die Ratifikation \ndes Young-Plans durch England und Italien sein, die der \nInternationalen Zahlungsbank den Beginn ihrer Arbeit \nermöglichen wird. \n \n\nlisten nnd Versammlungsteilnehmern. Die Nationalsozialisten \nwaren aus Ulm an der Donau herbeitransportiert worden. Die \nNationalsozialisten mussten schliesslich das Versammlungslokal \nräumen. Zahlreiche Personen wurden verletzt, von denen zwei \nin das Biaubeurener Krankenhaus übergeführt werden mussten. \n* \nHARBURG-WILHELMSBURG, 28. April. \nBei dem Gautag der Nationalsozialisten kam es verschiedent \nlich zu Zusammenstossen mit politischen Gegnern. Bei einem \nUeberfall auf einen Trupp Nationalsozialisten wurden drei Mann \nverletzt. Drei der Täter wurden festgenommen. Der später \nfolgende Werbeumzug konnte nur unter starker Polizei \nbewachung durchgelilhrt werden. Abends erfolgten erneut Zu- \nsammenstösse, die zum Verbot einer noch geplanten Filmaul \nführung führten. \n \n\nDie Freidenker für ein Kircheneintrittsgesetz \nGeneralversammlung der Freidenker \nAm Sonntag vormittag traten die Teilnehmer an der General \nversammlung des Verbandes für Freidenkertum und Feuer \nbestattung im Herrenhaus zu ihrer zweiten Sitzung zusammen. \nMax Sievers (Berlin) hielt das Hauptreferat über das Thema: \n„Unsere kulturpolitischen Aufgaben.“ Er führte unter anderem \naus, kulturpolitische Auseinandersetzungen seien nicht mehr zu \nvermeiden. Der von den Freidenkern dem Reichstag vorgelegte \nEntwurf eines Kircheneintrittsgesetzes werde erst einmal zeigen, \nwie wenige Gläubige es im heutigen Zeitalter noch gebe. Die \nFreidenkerbewegung habe nur Siun und Zweck, wenn sie Sach \nwalter des Proletariats sei. Die Freidenkeridee verlange das Be \nkenntnis zum sozialistischen Gedanken. (Warum? Kann nicht \nauch ein Nichtsozialist ein Freidenker sein? D. Red.) Sie müsse \nscharfe Grenzen ziehen zwischender Freidenkerbewegung und \nder Kommunistischen Partei, ebenso gäbe es keine Annäherung \nan die bürgerlichen Parteien. Die Sozialdemokratie müsse aus \npolitischen Gründen in Kirchenfragen Zurückhaltung üben, \njedoch habe sie nicht immer die Grenzen zwischen weltanschau \nlichen und prokirchlichen Fragen streng eingehalten. So sei für \ndie Kirche viel, aber nichts für die Freidenkerbewegung ge \nschaffen. Das sei ein Verrat am eigenen Parteiprogramm. — Es \nwurde eine Resolution angenommen, in der die Generalversamm \nlung die Tätigkeit der Verbandsinstanzen würdigte und die Ab \nwehrmassnahmen gegen die Opposition billigt. Gefordert wird \neine geschlossene Front gegen ein „sich Christentum nennende \nSchicht von Staatsbürgern. \n \n\nDie Volksbühne. Theater am Bülowplatz, hat für ihre Sonderabtet- \nlungen das neue Werk von Friedrich Wolf „Die Matrosen von Cat \ntaro“ zur Uraufführung angenommen. \n \n\nVerantwortlich« Redakteure* für Politik. Feuilleton und dl« Beilagen: \nAlfred Müll«rH«pp; für Gross Berlin und deo übrigen Teil des \nBlattes: Heinrich Heppenbeimer, für deo Inseratenteil Bruno \nScboln, sinnlich In Berlin — Für nnverlsngt eingesandtc \nManuskript« übernimmt die Redaktion keine Verantwortung. \nBruch nnd Verla« Rudolf Hans. Berlin Hieran 2 Beiblätter, \nHeute i „llluatricrtc Sport-Zeitung\" \n \n\nNeue Nazi-Ausschreitungen \nBannkreisverletzung in Berlin \n \n\n■»*—— Die „Berliner Volkszeitung*' \nerscheint 13 ff lieh zweimal, «Sonntags, Festtags n. Montags einmal. Abonne» \nnientsprrls einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich SS Pf. im voraus zahlbar, durch die Post 2.51 RM monatlich incl. \n33 Pf. Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts. Anzelgen-Prelse: Die 12gesp. Zeile 80 Pf., für \nkleine Anzeigen: d. Wort lf Pf., d. fettgedr. Wort 2S Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—49, Fernspr.: Dönhoff Nr- 3440 bis \n3457; f. d. Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code. — Postscheck \nkonto Nr. 324, Rudolf Mosse. Berlin NW. f. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet. — Filialen: Badstr. 61. Blücherstr. 69, Fennstr. 1, Fidicinstr. 9. \nFrankf Allee 286 u. 346. Greifswalder Str. 197, Gr. Frankf. Str. 89, Kochhann- \nstrasse 9, Königstr.19, Köpenicker Str. 67-68, Moritzplatz, Müllerstr. 135, Pots \ndamer Str 33. Rathenower Str. 8, Rheinsberger Str. 79, Rosenthaler Str. 48, \nSchiffdauerdamm 2, Schönhauser Allee 144, Turmstr. 61. Wiener Str. 16, \nZimmerstr. 59; Charlottenburg: Kaiserdamm 20, Kantstr. 34, Nürnberger \nStr.25-26, Scharrenstr. 39, Tauentzienstr 2; Cöpenick: Schloßstr. 1; Friedenau: \nRheinstr 19; Halensee-Grunewald: Lehniuer Platz; Lichtenberg: Frankfurter \nAllee241; Lichterfelde West: Carlstr. 1-2; Neukölln; BerlinerStr. 41, Hermann- \nStrasse 93 94, Kaiser-Friedrich-Str 243, Niederschöneweide; Brückenstr 22; \nPankow: Bornholmer Str. 1; Schöneberg. Hauptstr 23-24, Martin-Lutherstr 9; \nSpandau: Breite Str. 47; Steglitz: Schloßstr 82; Tegel: BerlinerStr 12; Tempel* \nhof: Berliner Str 147; Treptow Graetzstr. 61; Wcissensee Berliner Allee 247 \n(Antonpl ); Wilmersdorf: Hohanzollerndamm 150, Kaiserpl 13. Chlandstr 88; \nBrandenburg. Hauptstr. 4; Breslau. Schweidnitzer Str. 5; Frankfurt a. O.; \nBegierungsstr. 4a; Potsdam. Brandenburger Str 23; Stettin: Mönchenstr 81. \n—— Chefredakteurs Otto Nutchke i "
}