{
    "Year": "1930",
    "Month": "04",
    "Day": "29",
    "NewspaperNumber": "200",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Wolkenbruch-Verheerungen in Schlesien \nAuch in Mittel- und Süddeutschland Unwetter / Ausserordentlich grosse Schäden \n \n \n\n \n\nBUXZLAU, 28. April. (W. T. B.) \nAm $onnahend abend eilig ein Wolkenhruch über Gross-Hart- \nm.um-dorf nieder, der ungeheure Verheerungen anriehtete. In \nden Hausfluren stand das Wasser meterhoch. Die Bewohner \nmussten sich in höher gelegene Häuser retten. Aus einem Hause \nmussten die Bewohner durch das Dach gerettet werden. \nBesonders schlimm wütete das Unwetter im Kalkwerk, wo der \nArbeiter Gustav Kiers, der die Pumpe bedienen wollte, in einem \nSteinbruch ertrank. Seine Leiche wurde am Sonntag geborgen. \nIn einem anderen Steinbruch konnten sich die Arbeiter, die, in \neinem Stollen Zuflucht gesucht hatten, nur über ein Drahtseil \nhinweg retten. Gegen 11)4 Uhr hatten sich die Wassermassen \nwieder verlaufen. Es blieben aber gewaltige Sr.hlossenberge \nzurück, die noch heute dort liegen. In dem sogenannten kleinen \nSteinbruch lagern meterhoch Schlammberge auf dem Grunde. \nDie Arbeiter, die hier in Nachtschicht tätig waren, wurden von \ndem Unwetter überrascht und mussten bis zum Halse durch das \nWasser waten. Der kleine Bober wurde in kurzer Zeit zum \nreissenden Strom. Hilferufe gellten durch die Nacht. \nEs war die furchtbarste Nacht, die die Gross-Hartmanns- \ndorfer je erlebt haben. Selbst das grosse Unwetter im Jahre \n1906 hat nicht so schlimm gewütet wie dieses. \nDie Kalkwerke wurden, obwohl sie auf einer Anhöhe liegen, \nbis zu 1,20 Meter Höhe unter Wasser gesetzt. Der Schaden, \nden die Kalkwerke erlitten haben, wird auf 250 000 Mark ge \nschätzt. Der Betrieb wird notdürftig aufrechterhalten. \nLÖWENBERG (Schlesien), 28. April. \nAus dem Kreise Löwenberg liegt noch folgender Bericht über \ndas schwere Unwetter vor. Auf den Feldern hat der wolken- \nhruchartige Gewitterregen erheblichen Schaden angerichtet. An \n \n\nFür einen Werktag war der Sport in Martendorf diesmal aus \ngezeichnet. Das am besten dotierte Mary-H.-Rennen, ein Aus \ngleich für die gute Klasse, sah den von E. Mills gesteuerten \nMöglich nach schönem Kampf gegen den am meisten pönali \nsierten Planet in Front. Die Fahrt der beiden Hengste war so \nschnell, dass die zuerst bedrohlich aussehende Quiai quasi vom \nletzten Bogen ab nicht mehr mitgehen konnte. Der Sieger trabte \n1.25,4, Planet brachte sogar 1.24 zusammen. Sonst interessierte \nnoch das Laufen einiger Derbykandidaten. Perlenkette, die \nZweite aus dem „Buddenbrook\", fasste im Ehrengabe-Rennen \nzuerst nicht recht Tritt, als sie dann aber in Schwung war, \npassierte sie nach und nach das ganze Feld, um mit einer Lei \nstung von 1.27,5 noch leicht zu gewinnen. Semper idem und \nLandsknecht, die beiden famosen Dreijährigen des Stalles Runkel, \nwurden im Lindenwirtin-Rennen aufgeboten, um gegen ältere \nPferds' ihr Können zu erproben. Den Sieg errang der von \nJauss jr. gesteuerte gute Vierjährige Falkenstein vor Lands \nknecht, der nicht stehen zu können scheint Dagegen war der \nvierte Platz von Semper idem nicht recht ehrenvoll, musste er \ndoch beträchtliche Vorgaben leisten. Ergebnisse: \nQuisl-nuasl-Rennen 200(1 Mark 2400 Meter, t. O. Kucklieks \nAlpcnfouer (J. Mills). 2. lUnsi Dillen 8. Pro Patrl». Tot.: 23:10. \nPt.: 16, 30 (Lickt 116). 07 ; 10. Kerner liefen: Hexenmeister, Charmant, \nHella. Tlnioko, Teufolsnua, Rymhltda. Maxirans. Lady Duffy. Ln 0 rat tan. \n13—2 Lc — Dody-Renno n. 1700 Muk 2200 Meier. I H. Przyrenihels \nllalma (Bes.). 2. Niederländer. 3. Flaggenlied. 4. Erster tieebofer. Tot.: \nSO: 10 , PL: 14, IS (Sieg: 52), 10, 20: 10. Ferner liefen: Belletrist, Satan, \nAlpspiize, Kuahagl Boy, Agitator, Diana Magowan, Uauptmann, Mary Guy, \nKam, Puter, lutero«fcnt. Hals—1 Lg — Jeanette-Bennen 1900 \nMark. 2400 Meter. 1. M. Leiters Christine (Qros-mannl. 2. Alm» Mater. \nH Heureka. Tot..: 21 : 10. PI.: 12, 14 (Sieg. 45), 12 : 10. Ferner liefen: \nCoeta Re*, Erleb L, Creectsua, Ijheobnrg, Ouy de Val, Vilania. Fahrenheit, \nNordeck, Nebelkappe fo, W.), Zierde. lMj—4 Lg. — Ehrengabe- \nHennen. 2000 Mark. 2200 Meter. 1. Th. Eenells Perlenkette (Jauss jr.). \n2 Bergamotte 8. Dorothea. Tot,.: 23:10 PL: 13, 25 (Lieg: 88), 13:10. \nFerner liefen: Wysanka, Horbstaster, Jokaste, Morgan, Dianette, Blau- \n«trumpf, Lu-Lo, Johann. *i—'K Lg — M a r y - H. • R e n n e n. 2400 Mark. \n2200 Motor, 1. Erl. II. Matsohate Möglich (E. Mills). 2. Planet. 3. Quisi \n \n\nVoraussagen für die heutigen Rennen \nGnmewald (lo# Uhr) \n1. Addiel» — Schmeichlerin. 5. Gr»f Leister — La-nfranchi. \n2. Malkasten — La Mtrgua. 8. Wnpeifu — Neuer Ulnar. \n3. Judica — Eiland. 7. von Jos6 — Octavia. \n4. Normanno — Motrodoru*. \nHamburg-Horn (15 Uhr) \n1. Stall Blutnnnfeld — JriDguiauue. 5. Bonheur — Oberon II. \n2. Herbstgoitlo!*« — Curator. 8 Fürst. Emms — Tlntoretto. \n3. lila — Eldon. 7. Floratt — Index. \n4. Grenadier — Volumniui. \nEnghien (14 Uhr) \n1 Savovard IV -- El Capitau. 4. Haratcb — Mirand* II. \n2 Rosario n —- L’Oufsc. 5. Netherby — Kimherley. \n3. Gobelin — Seymour. v. La Fregate — Coeur Boarnai®. \n \n\nB. S. B. Kegelsportballo Parkrestaurant Siidendo. Endrunde um die \nBuudeeninzp.line.isterecljaft: 1 Vetter (Rot,* Weist») 2938 Holz, Bundosmetster; \n2. K. Paulesky (Ruck-Zuck) 2921 Holz; 3. Girnus (Geselligkeit) 2917 Holz; \n4 K. Heister (Blau-Gold) 2918 Holz; 5. Proske (In Treue fest) 2912 Holz; \n8. Daines (Geselligkeit 10) 2912 Holz; 7. Schöllmanu (Wcgg-Wrgg) 2911 Holz; \nK Killat (Gut Freund) 2911 Holz; 9. Wittwer (Risiko) 2911 Holz; 10. Oöllrieh \n(Einigkeit) 2909 Holz. — Endrunde um die Bundeseinzehneisterschaft der \nHanienabti'llung: 1. Frau Schobert (Fidole Ratten) 1378 Holz, Bundesmeister; \n2. Frau Wendland (Amazone.) 1372 Holz; 3. Frau E. Quast (Frisch auf) 1313 \nHole; 4 Klatt (Frisch auf) 1339 Holz; 5. Stssche (Amazone) 1337 Holz; \n6. KunsHuann (Amazone) 1334 Hole. \n \n\nMercedes - Variete \nDer Osterhase hat dom grossen Neuköllner Variötö-Kino ein \nNummer-Glrl gebracht, wie die Scala eins hat und die Plaza! \n..Westlich“ auch Billy Jobusou and hie band: Gute musikalische \nLeistung, originell ihre Jazztanzgroteske . . . Mephisto: Ein \nRechenhund, an dessen Teukelshundschaft man gerne glauben \nwill . . . Drei Ovidos: Akrobaten sehr guten Formats; ihre tango \ntänzelnden Zwischenschritte dafür ein wirksam-konstrastierender \nHintergrund! ... Die Perez-Leiterktlnstler gefallen, ebenso die \nMillers-Brotbers, die stürzenden Clowns. . . Gute Bekannte die \nWiesingers in ihrer ulkigen Strassenmusikanten-Szene.. Spring \nclowns, die etwas können: Gambes und Zncobini... Ein reizendes \nSeptett die Sylvinps, graziös in ihren „Wintersportspielen\" . . . \nExotische Schönheiten, die mit angeborener Anmut singen und \ntanzen; Evelyne Dove mit Kreolinnen ... ws. \n \n \n\n \n\neinigen Stellen bat das von den Bergen herabströmende Wasser \nganze Kartoffelschäge tortgesebwemmt und die Wege zerstört, \nln einem grossen Teil der Gemarkung Neuendorf-Liebeuthal \nwurden die Saaten durch Hagelschlag völlig vernichtet Die \nBaumblüte bat ebenfalls gelitten. Aus Tschischdorf liegen ähn \nliche Meldungen vor. Schlimm gehaust bat das Wetter auch bei \nLahn; in der Schlucht von Lehmbaus wälzten sich ungeheure \nWassermassen abwärts nach dem Bahnhof und unterspülten an \nzwei Stellen die Bahngleise. \nDer abends 7 Uhr bis an den Tnnnel gekommene Hlr-eh- \nberger Personenzng kehrte narb Waltersdorf zurück, der \nentgegenkommende Zug von Löwenberg konnte die unter \nspülten Stellen nur in langsamster Fahrt passieren. \nWeitere Meldungen über grosse Gewitterschäden kommen aus \nder Hirscbberger Gegend. In Petersdorf im Riesengebirge \nwurde ein Gespann von einem Blitzschlag getroffen. Der Kut \nscher erlitt dabei schwere Brandwunden, während das Pferd \nvom Blitz erschlagen wurde. Der wolkenbruchartige Regen ver \nursachte an zahlreichen Stellen grosse Ueberschweminungen. \nCORBACH, 27. April. \nSonntag nachmittag gegen 5 Uhr entluden sich über Corbach \nund Umgebung mehrere heftige Gewitter, die von einem wolken \nbruchartigen Regen begleitet waren. In kurzer Zeit waren alle \ntiefer gelegenen Teile von Corbach überflutet Das Wasser \ndrang in die Keller und Ställe; das Vieh konnte teilweise nur \nmit Mühe gerettet werden. Die Strassen waren so stark über \nflutet, dass der Verkehr nur mit einem Postomnibus aufrecht \nerhalten werden konnte. Das von den Höhen herunterflutende \nWasser zerstörte den Eisenbahndamm der Strecke Corbach— \nFrankenberg zwischen den Bahnhöfen Corbach-öüd und Itter \n \n\nquasi. Tot.: 105 : !0. PL: !6, 14 (Sieg: 56), 15 : 10. Ferner liefen: Mary \nHolston, Crassus, Florian, Pcraktion, Caro Bubo, Königsadler. P/a—4 Lg. — \nAmorttte-Rennen. 1800 Mark. 2400 Meter, 1. Stall Geiselgasteigs \nEsther Prinzessin (W. Kraus). 2. Hcliogahal. 8. Silberpappel 4. Cilly \nDillon. Tot.: 48:10. P! : 22, 40 (St**: 152), 35, 20:10 Ferner liefen: \nSiogGsadlor, Wilkes, Friesin. Wagner, Modena, Galeere, Mephisto. Pirus, \nLangemann. Herzog Louis, Goudster jt*., Natal, Nobless*», Efft, Heideblume, \nTanterlan. 3 Lg—Kopf. — Lindeowirtin Ronoen. 2200 »Mark. \n2500 Meter. 1. O. Bierhals’ Falkenstein (Jauss jr.). 2. Landsknecht. 3. Lin- \ndowgold. Tot : 28: 10. PL: 11, 16 (Sieg: 19), 17 : 10. Ferner liefen: Semper \nidem. Meisterstück. Harfenm.ldchen, Per aapera 4—'H Lg. — A 1 t ni a r k • \nRennen 2000 Meter. 1. G Paulus* Jenny Lind (Eberl). 2 Pessimistin. \n3 Fata Morgana. Tot.: 34 : 10. PL: 16. 28 (Sieg: 134), 24 : 10 Kerner \nliefen: Heiderin, Helgara, Herz Ass, Cilirium, Dvowuschka, Glan. Pindar. \n— Feuerwehr-Rennen. 2400 Meter. I. Stall Glückaufs Harfnerin \n(Neuenfeld). 2. KapitAn Halle. 3. Dawaon Watts. Tot.: 151 : 10. PL: 24, \n18 (Sieg: 72). 22 : 10. Ferner liefen: Cosimo, Barometer. Steinnelke, Lebe \nmann, Peter Harvester, Saar, Edelsteins Sohn. 3 Lg.—Kopf. \n. * \nRennen m Salnt-Clood. 1. Rennen : 1. Brandt ward (V. Vier). \n2 Reine de» Trieurs (O Garrat). 8. Scaodale (H. Sambia,».). Tot.: 94 : 10. \nPL: 30. 20. 32 : 10, Ferner liefen: Charleston. Claude de France, Beaumont, \nMascaret, Galaad. Heraut, Coneolor, Pagode. 2 Lg—Haie. — 2 Rennen: \n1. Scylla (G. Duforez). 2 Cavjare (W. ttaanloo). 3. Le Berger (J. Clay). \nTot.: 37 : lö. PL: 16, 20, 50 : 10. Ferner liefen: Broad Grin, Ahöu, Young \nChum, L’Hippogrlffe, Campagnard, Cadran Solaire, Canonille, La Fleche \nd’Or, Sorcöva, L’AIlumouse, Kahena, Flapper, Obere Soeur. Petronille II, \nFavenr Royale, Vanitas II. 3—2 Lg, — 3. Rennen: 1. Simiano (D. Bourt- \nman). 2 Marolles (T. Dwyer). 3. Vieille Cure (H Semblat). Tot.: 122 : 10. \nPL: 31, 30. 32 : 10. Ferner liefen: Entresol. Crawl, Previens Moi, La Taglioni, \nMaddv, Monarchie, Fanny VI, Hallucinee, Spa, Fausse Alarme, Jocaste, \nLa Chanterie. \\Vi Lg.—Kopf. — 4. Rennen: 1. Surolt (v. Torterolo). \n2. Goa d'Estourme! (C. Bouillon). 3. Le Canderquet (R. Brethes). Tot.: \n62 : 10. PL 23, 20. 33 : 10. Ferner liefen: Dinard&is, Freien, Nitakrit, \nMonroe, Britannleni, Sevisel, Libourg. H Lg —Hali. — 5 Rennen: \n1. Poiiaon d’Anil (A. Rabbe). 2. Graal (J. Clay). 3. Vol Plano (J. Frl« \ngonl). Tot.: 41 : 10. PL: 20, 55, 68 : 10 Ferner liefen: Kit Bag. Para \ngraph«, Franclllo, Belsaure, Pierre le Grand, Ali Ba-cha II. Kcrmehel, \nMyrrhis, La Gene, Thyrsis, Croix Blanche, Quclfondi, Saint« Chriatie. Ro^a \nBonheur II, Myrrhe II, Imalda. 4 Lg. — 6. Rennen: 1. King \nArthur (A. Rahne). 2. Miel Rosa (G. Garner). 3. Dean Swift. (C. Bouillon), \nTot : 18 .10. PL: 18, 27:10. Ferner liefen: Olivicr VI, Trine« Nolr, \nEl Hadjar. 2 Lg.—Kopf. \n \n\nSeefische im Sommer \nDie Monate ohne „r\" \nEs trifft keineswegs zu, dass der Engländer ohne sein \nUammelkotelett oder Rumsteak undenkbar ist. Gerade die \nSommermonate vom Mai bis in den September hinein lassen \nstatistische Feststellungen zu, die beweisen, dass In der warmen \nJahreszeit das Fischkotelett oder der Fisch in irgendeiner Form \nmit den Hauptbestandteil des englischen Speisezettels bildet. So \nwerden aut dem Billingsgate-Fiscbmarkt in London, auf dem \njährlich durchschnittlich ungefähr 700 Millionen Seefische an \ngebracht werden, die grössten Mengen Fisch in den Monaten \nMai, Juni, Juli, August, also ln den Monaten ohne „r\", verkauft \nIn Deutschland wird im Sommer immer noch zu wenig Seefisch \ngegessen, obwohl mit dem Aberglauben, dass in den Monaten \nohne „r“ Fische nicht schmackhaft seien, schon längst wissen \nschaftlich und durch die Praxis kluger Hausfrauen aufgeräumt \nworden ist. Im Gegenteil: die Seefischkost im Sommer birgt \nnicht nur erhebliche Vorteile für Gesundheit und Wohlbefinden \ndes einzelnen in sich, sondern auch soziale und volkswirtschaft \nliche Werte. Weiter überlege man, dass wir die Gerichte von \nSeefischen aus deutschen Fängen herstellen können, diese See \nfische billig Im Preise sind und ein Mehrverbrauch entlastend \nauf die Hausbilanz wirkt Das Fischgericht im Sommer, das Ist \nes, woran sich die deutsche Küche nach englischem Muster ge \nwöhnen zollte. \n \n\n25 Jahre \nVerband für Freidenkertam und Feuerbestattung \nDie Generalversammlung dea Verbandes für Freidenkertum \nund Feuerbestattung e. V. fiel in diesem Jahre zusammen mit \nseinem 25jährigen Bestehen. Dieser Gedenktag wurde durch \neinen Festakt In der „Neuen Welt\" in der Hasenheide würdig \nund feierlich begangen. Der grosse Saal überfüllt Henri Charles \nLitolffs .Jtobespierre“ leitet die Feier ein, ein Prolog, den Max \nBartel geschrieben. Dann wuchten Arbeiter-, Werbe- und Kampf \nlieder. packen, rütteln auf. Wilhelm Knöchel» „Aufgebot\" muss \nwiederholt werden; musikalisch gleich wertvoll Klaus Prings- \nheims ebenfalls uraufgeltthrtes „Arbeiterlied\". Durch den Mund \n \n \n\n \n\nan zahlreichen Stellen. Die Schienen hängen teilweise in der \nLuft. Die Strecke ist für den Verkehr gesperrt. \nHANAU, 28. April. (Privat.) \nVon einem schweren Unwetter, das von einem Wolkenbruch \nbegleitet war, ist ein Teil Unterfrankens beimgesucht worden. \nDer Wolkenhruch ist bei den Ortschaften Gieshüge! und Teii- \nheim niedergegangen und hatte alsbald eine wildbrodelnde \nWasserflut hervorgerufen. \ndie auf ihrem Laufe dicke Obstbiinme entwurzelte, Garten \nmauern niederriss, Keller und Vlehstiille unter Wasser setzte \nund am Ausgang der Ortschaft Teilhelm fast alle Gärten \nvernichtete und die Wiesen und Aecker mit fortgeschweinm- \ntem Ilolz, Balken und Brettern bedeckte. \nIn der Gemeinde Randesacker kam das Hochwasser so schnell \nund mannshoch, dass die Einwohner nur mit grosser An \nstrengung und unter Lebensgefahr ihr Vieh zu reiten ver \nmochten. Auf dem Lande bei dem Dorfe Platz wurde der Land \nwirt Gottlieb Sellner vom Blitz erschlagen. \nVater und Sohn vom Blitz erschlagen \nBLECKEDE (Hannover), 28. April. \nIn Prlevelack, unweit von Neuhaus an der Elbe, schlug der \nBlitz in das Wohnhaus des Hofbesitzers Jahnke und setzte es \nin Brand. \nJahnke und einer seiner Böhne, die sieh auf der Diele be \nfanden, konnten nur als verkohlte Leichen geborgen werden. \nEin zweiter Sohn wurde gerettet, er hatte eine Lähmung er \nlitten. Nur dem günstigen Wind ist es zu daulteu, dass das \nFeuer auf das Anwesen beschränkt blieb. \n \n\nDr. Tyndalls spricht Klabund, Henkel, Kestner. Arno Holz. „Ver \ngesst nicht die Ungezählten, die in den Schützengräben elend \nverendet sind! Ewiger Fluch und Krieg des Kriege! . . . Nach \nder Pause Wilhelm Knöchels grosses Melodrama „Eiserne Welt“, \ndas sich um Josef Winklers „Eiserne Sonette“ rankt, das sie \nmusikalisch und dramatisch untermalt, künstlerisch, mit gleich- \nschwingender Seele, zu einem tiefen inneren Erleben gestaltet... \nDie ganze Feier ein starkes Bekenntnis zur Weltanschauung des \nFreidenkertums! \n \n\nLunapark — immer wieder neu \nAlljährlich, wenn der „Mal alles neu“ macht, ersteht auch \nder Lunapark, die allbeliebte Verguügungs- und Erholungsstätte \nder Berliner, im neuen Gewand. Jetzt hat der Vergnügungs \npark seine Pforten geöffnet Das Gelb der Kieswege, das erste \nFrühlingsgrün der Bäume und Büsche und die bunten Farben \nder Terrassen und Bauten geben einen frohen Zusammenklang. \nMeister Bruno Quander konzertiert schon vom Nachmittag an im \ngrossen Konzertpavillon. Die allabendlichen Varietedarbietun- \ngen unter freiem Himmel gehen auf dein Mittelpodium vor sich, \nzu dem man von allen Seiten freie Sicht hat, besonders von \nden Terrassen des Haupfrestaurants aus, das unter neuer und \ndoch altbewährter „Regie“ (Fischer, Goerke und Oscar Cremer) \nnur Bestes leisten wird. Abends muss der Mond vor Neid er \nblassen, wenn die 50 000 Glühlampen und Hunderte von Bogen \nlampen aufleuchten, die Leuchtfontäne ihre märchenhaften \nStrahlen in den Himmel schickt und das Feuerwerk als End \neffekt das Publikum begeistert. Für einen guten Happen und \nTropfen ist im Luna-Palais gesorgt. „Der fröhliche Weinberg\" \nist hier die Devise. Lauschige Weinkojen reihen sich an den \nWänden, die mit rheinischen Landschaften geschmückt sind. \nGute Musik und Tischtelephone werden die Stimmung erhöhen. \nIm bayerischen Bierdorf herrscht wie alljährlich buntes Treiben; \nim Pavillon am See gibt es eine Danienbar. Luna-Konditorei, \nWeissbiorstube, Heidelberger Fass sowie Renides amüsantes \nHausboot werden mit vereinten Kräften für leibliche Genüsse \nSorge tragen. — Auch die Attraktionen haben sich in neue Ge \nwänder gehüllt, schimmern In Lack und Farbe und haben Zu \nwachs erhalten. Berg- und Talbahn rast jetzt durch eine spa \nnische Landschaft mit kleinen Häuschen und Brücken, an schnee \nbedeckten Berggipfeln vorbei. Im Motodrom jagen tollkühne \nMotorradfahrer Uber senkrecht aufsteigende Wände. Der Irr \ngarten übt seine alte, belustigende Wirkung aus, während mau \nin der RUtt-Arena Räderwettfahrten machen kann, in denen man \nHunderte von Metern zu bewältigen glaubt und doch nur ein \npaar Schritte weiterkommt. Das Hippodrom mit seinem erlese \nnen Tierpark hat sich neu geschmückt: im Hydrodrom und auf \nder Wasserrutschbahn kann man nach Belieben dem amüsanten, \nnassen Sport huldigen. Im exotischen Dorf gastiert eine \nAbessiniertruppe, die ihre Gebräuche den Beschauern vor \nführt. Eine der interessantesten Darbietungen ist eine plastische, \nnaturgetreue Miniaturnachbildung des Häusermeeres Berlin. \nEine unendlich mühevolle, jahrelange Arbeit hat dazu gehört, \ndieses bis ins kleinste genaue Werk zu schaffen. Wer sein \nGlück versuchen will, dem stehen Schiess- und Glücksbuden in \nHülle und Fülle zur Verfügung. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nDontifhef demokratischer Verein Wedding. Ortsgruppe Goethepark, 20 Uhr. \nim ..Grünen SaaL’ der HüolischulbfÄUerei. Sopstrasse, Ecke Ainrutuer Btrassr. \nKeferpnt Herr Eising. — Ortsgruppe Humboldthain. 20 Uhr, im Engolhardt- \nAusichank, Btunnenstrasse 140. Referent Herr Magnus. \nBerliner Orrhestervercln Crescendo 1875» 20 Uhr im Vereinslokl!, Schön* \nhauser Allee 130, Mlle*FeetsAle. \n \n\nReichsbanner Schwarz-Rot-Gold \nG«*c häfttiUlUi S. 14, Stkattimntfratn 3/138, Hof II \nGauvorstand. Für di« Züge und dl« Ktindizeötmg der 8. P D. am \nDnnnemlac liahen dl« Kam»rad<-n »Iler Orfsveroin« d»n Solen« zu (lb«t \nnehmen. Nilhere Anweisungen «ind an die Ortavoreine yoh seilen de» Gaues \nund d«r Krelsführer bereits ergangen. \nPrenzlauer Berg. Pienstag. 20 llhr, Sitzung sämtlicher Jugend- \noMeut« bei Burg, Prenzlauer Allee, Ecke Bau liierst rasa«. Ererhcineo Pllicht. \nMittwoch: Prenzlauer Berg. 20 llhr bei Burg, Prenzlauer Allee, \nerweiterte Vorsiaud.-sitzuntr. Musik. Jugend und Sport MUSS vertreten »ein \n— Zehlendorf. Pünktlich 20.15 linr Mitgliederversammlung ira Lokal \nSchneider, Zehlendorf, Potsdamer Strasse 25. Erseheinen Pflicht. \n \n\nDar KUvIermaeher Ewald Ernst und seine Ehefrau Frieda geh. \nSchuJtze, Zorndorfer Skr. 8, feiern heute das Fest der Silberhochzeit. \nDer Klempner Gustav Fleischer feiert km 1. Ms! seinen 80. Geburts \ntag. Biesdorf, Siedlung Daheim. \nHerr Gustav .Taranmbek und Frau Paniine geh. Lahsch, Glatzer \nStrasse 7, begingen gestern das Fest der silbernen Hochzeit. \n \n\nMariendorfer Trabrennen \nErprobung einiger Derbykandidaten "
}