{
    "Year": "1930",
    "Month": "04",
    "Day": "29",
    "NewspaperNumber": "200",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Zuchthaus-Antrag gegen das „Falhe“-Kleehlatt \nDie energischen Forderungen des Staatsanwalts im Hamburger Prozess / Der Menschenraub-Tatbestand erfüllt \n \n \n\n \n\nHAMBURG, 28. April \nZum Schluss der heutigen fünfstündigen Plaidoyers der \n'Anklagevertretung im „Falke“-Proies8 verkündigte Staats \nanwalt Rose die Strafanträge. Er betonte einleitend, dass \ndie ganze Gewissenlosigkeit und Skrupellosigkeit, mit der \ndie Angeklagten zu Werbe gegangen seien, im Strafmass \nberücksichtigt werden müssten. Hinzu käme, dass das \n„Falke'-Unternehmen die guten freundschaftlichen Be \nziehungen Deutschlands zu Venezuela gestört hätte und \nausserdem dem internationalen Ansehen der deutschen \nSchiffahrt schwerer Schaden zugefügt worden sei. Die \nStaatsanwaltschaft sei der Ansicht, dass die Strafmasse \ndifferenziert werden müssten, und beantrage gegen den \nAngeklagten Kapitän Zipplit, den Kommandanten des \n„Falke“, der sich persönlich bei der Durchführung des \nUnternehmens im Dienst seiner Reederei exponiert habe, \ndie gesetzliche Mindeststrafe von einem Jahr Zuchthaus \nohne Aberkennung der bürgerlichen Ehrenrechte. Gegen \n \n\ndie Inhaber der Firma Prenzlau & Co., Felix Prenzlau und \nFelix Kramarski, die aus gemeiner Gewinnsucht gehandelt \nhätten, beantragte die Staatsanwaltschaft eine Zuchthaus \nstrafe von je einem Jahr sechs Monaten unter Aberkennung \nder bürgerlichen Ehrenrechte für jeden von beiden auf die \nDauer von drei Jahren. \nDas der Anklage vorausgehende zweistündige Plaidoyer des \nStaatsanwalts Dr. Stein beschäftigte sich in interessanter Form \nund unter Heranziehung der Literatur lra wesentlichen mit den \njuristischen Konsequenzen des von seinem Kollegen Rose vor \ngelegten Tatbestandes, der bewiesen habe, dass Prenzlau & Co. \neine enge Interessengemeinschaft mit den venezuelanischen \nRebellen geschlossen und zu diesem Zwecke planmässig den \nDampfer „Falke“ in den Dienst der Rebellen gestellt hätten. \nEine solche Handlungsweise könne nicht ohne strafrecht \nliche Ahndung bleiben. \nEs handle sich um einen schweren Eingriff in die Freiheit des \nIndividuums. Ein seltener Fall, wie er hier vorliege, bedinge \n \n\nauch ein seltenes Gesetz, und das allgemeine Kopfscbütteln \nwegen der Anwendung des Menschenraubparagraphen sei nicht \nberechtigt, wenn auch der Paragraph eine etwas hässliche und \nantiquiert scheinende Ueberschrift trage. Die Ueberechrift \n„Menschenraub“ hätte aber in der Tat einen Teil des Tat \nbestandes, da eie Fesseln und Festhalten der Personen evident \nvor Augen stelle. Das wesentliche der fraglichen Gesetz \nbestimmung sei, dass einem Menschen der Schutz des Staates und \ndes Gesetzes entzogen worden sei. \nEs sei keine Frage, dass die Angeklagten sich der Schiffs \nmannschaft bemächtigt hätten, indem sie sie mit List in ihre \nGewalt brachten und durch positive Täuschung oder ge \nflissentliches Verderben zu fremden Kriegsdiensten \nzwangen, \nwobei es ganz gleichgültig sei, ob die Leute militärische Dienste \nunmittelbar mit der Waffe leisten sollten oder nicht Der Tat \nbestand der Menschenraubanklage sei durch das vorliegende \nBeweismaterial völlig erfüllt \nDer morgige Tag bleibt den Plaidoyers der Verteidigung \nVorbehalten. \n \n \n\n \n\nSehr „jung“! \nr In München hat soeben ein Prozess begonnen, der' \nwieder einmal den Unterschied zwischen den Worten und \nden Taten gewisser deutscher Nationalisten zeigt, die sich \nnicht genug tun können, den Parlamentarismus verächtlich \nzu machen und die Demokratie herabzusetzen, die aber \nauf der anderen Seite sehr gut verstehen, in ihre Tasche \nzu wirtschaften, obwohl sie „Rentenerschleichung“ als \neinen der Hauptverdienstzweige des deutschen Volkes be \nzeichnet haben. \nSo Herr Dr. Edgar J. Jung, Verfasser des Buches „Die \nHerrschaft der Minderwertigen“, in dem er wacker gegen \ndie Demokratie vom Leder zieht und sich energisch gegen \nalle Formen von Kranken- und Rentenversicherungen aus \nspricht. Dieser Dr. Jung hat jetzt die sozialdemokratische \n„Münchener Post“ verklagt, weil sie die Mitteilung ge \nbracht hat, dass er, der früher als Rechtsanwalt in Zwei \nbrücken praktizierte, nach seiner Flucht bei dem Ein \nmarsch der Franzosen in die Pfalz ins rechtsrheinische \nBayern, aus dem er später.ausgewiesen würde, eine Ent \nschädigung verlangt und tatsächlich auch 20 000 Mark er \nhalten habe. :: • \nIn der Verhandlung, die im übrigen wegen Fehlens \neiniger. Zeugen vorerst abgebrochen werden musste, stellte \nsich denn tatsächlich heraus, dass Dr. Jung 20 000 Mark \nEnschädigung für die Aufgabe seiner Praxis in Zwei \nbrücken erhalten hat und ausserdem vorher drei Jahre \nJang monatliche Unterstützungen in Höhe Von 400 Mark. \nSo sehen als Leute aus, die theoretisch gegen „Renten \nerschleichung\" kämpfen! Wie. Sagt .dQ*:'BfeWjaer.iS:$oictiem \nFalle? „Sehr jung!“ \n \n\nGegen Panzerkreuzer B. Die internationale Frauenliga für \nFrieden und Freiheit, deutscher Zweig, erhob in Telegrammen \nan Reichsregierung, Reichstag und Reichstagsfraktionen Protest \ngegen die erste Rate für den Bau des Panzerkreuzers B und \nwarnte angesichts Wirtschaftsnot und Millionenarbeitslosigkeit \nvor Annahme, da schwere Folgen unausbleiblich. \n \n\nKeine Grosse Koalition \n \n\nin Sachsen / Verhandlungen \nergebnislos abgebrochen \n \n\nDRESDEN, 28. April. \nDie von den sächsischen Demokraten eingeleiteten Verhand \nlungen zwecks Herbeiführung einer grossen Koalition in Sachsen \nwurden heute wieder aufgeuommcn, sind aber leider ergebnislos \ngeblieben. \nDie Vertreter der sozialdemokratischen Fraktion erklärten, \nes sei ihnen nach Rücksprache mit ihren Landesinstanzen un \nmöglich, sich an einer Regierung zu beteiligen, in die auch die \nWirtschaftspartei einbezogen werden solle. Die Vertreter der \nDeutschen Volkspartei erklärten demgegenüber, sie müssten \nauf ihrer Forderung, dass eine Regierungsbildung ohne die \nWirtschaftspartei nicht in Frage komme, bestehen bleiben. \nDa sich trotz aller Bemühungen der Demokraten eine Ver \nmittlung nicht ermöglichen Hess, mussten die Verhandlungen \nabgebrochen werden. \nDamit dürften die Versuche, in Sachsen eine Regierung auf dem \nBoden der grossen Koalition zu.bilden, gescheitert sein. \n‘ * '* \nNach diesem ergebnislosen Abbruch der Verhandlun \ngen um die. Bildung der grossen Koalition in Sachsen, die \nvon den Demokraten als ehrlichen Maklern angeregt worden \n \n \n\n \n\nSchnelldienst \n \n\n: Bei elnam Versucbsschiessen auf \nKreuzer ,,Karlsruhe“ wurde das Ein- \nsatzrobr einer 15-Zentiraeter-Kanone \nbeschädigt, wobei einige Leute \nleicht verletzt wurden. \nDer Privatdetektiv Peters, der ira \nVerdacht stand, den Mord an dem \nSchiffahrtsdirektor Bauer in Halle \nbegangen oder begünstigt zu haben, \n \n\nist aus der Haft im Untersuchungs \ngefängnis in Halle entlassen worden. \nDie finnländische Staatsbank hat \nden Diskontsatz auf 6V2 Prozent her \nabgesetzt. \nIn Bulgarien sind alle Kund \ngebungen und Versammlungen unter \noffenem Himmel aus Anlass des \n1. Mai untersagt worden. \n \n \n\n \n\nwaren, wird also wahrscheinlich das Ende vom Liede sein, \ndass der sächsische Landtag erneut gewählt werden muss, \num auf diese Weise den Versuch zu machen, eine regie \nrungsfähige Koalition zu schaffen. Es braucht nicht betont \nzu werden, dass das Ansehen des Parlamentarismus durch \ndauernde Neuwahlen, — Sachsen hat erst vor einem Jahr \nsein Parlament gewählt, — geschädigt wird. Die Schuld \nin diesem Falle ist in dem sturen Verhalten der Volks \npartei zu suchen, die den Sozialdemokraten zumuten \nwollte, mit der Wirtschaftspartei in eine Koalition zu \ngehen. \n \n\nDer Mörder-Prälat endgültig verurteilt \nKOWNO, 27. April. ' \nDas höchste Tribunal in Litauen bestätigte nach nochmaliger \nVerhandlung das Urteil gegen den Prälaten Olsrhewski, der \nwegen Ermordung seiner Geliebten zu sechs Jahren Zuchthaus \nverurteilt.worden war. Olsrhewski wurden ausserdem noch vom \nobersten Tribunal alle Ehrenrechte auf die Dauer von sechs \nJahren aberkannt. \nNach dem seinerzeit vom Gericht gefällten Urteil hatte die \nchristliche demokratische Presse in Litauen sich immer wieder \nfür Olschewski eingesetzt. Der Nachweis der Täterschaft ist nun \nmehr endgültig erbracht Olschewski war, wie seinerzeit berichtet \nwurde; eine der führenden Persönlichkeiten in der litauischen \nGeistlichkeit und einer der Hinterkulissen-Politiker, die den \ngrössten Einfluss während des christlich-demokratischen Regimes \nin Litauen hatten. \n \n\nWieder ein Sowjet-Patient. Der Stockholmer Sowjetgesandte \nKopp ist nach Deutschland abgereist, um eine Kur zu machen. \nWährend seiner Abwesenheit führt Frau Kollontaj, die Sowjet \ngesandte in Oslo, die Geschäfte der Stockholmer Gesandtschaft. \n \n \n\n \n\nV. Kirchon undA. Ouspensky: „Rost“ \nStudio-Aufführung der Volksbühne \nUebersetzer dieses Schauspiels ist Hans Reisiger, dem wir \nvortreffliche Nachdichtungen Withmans und Kiplings und die \ndeutsche Fassung von Sheriffs Kriegsstück „Die andere Seite“ \nverdanken. Und in England ist dieses Stück als antibolsche \nwistische Propaganda gegeben worden. In der Bearbeitung der \nVolksbühne mag manches wiederum reiouchiert worden sein, \naber diese Neutralisierung mag dem Kern des Werkes nahe \nkommen: wie der Eisenstein-Film „Der Kampf um die Erde“ an \nEinrichtungen der Sowjetrepublik Kritik üben darf und die Ten \ndenz in eine humoristische Tonart setzt, so scheinen auch \nKirchon und Ouspensky Redefreiheit zu haben, ln künstlerischer \nHinsicht ist das primitiv charakterisierende, die Handlung klobig \nzusammenfügende Stück nicht allzu belangvoll, und die im all \ngemeinen recht schmissige Regie (Dr. Stark) tat verkehrt daran, \ndie Vorgänge in Andrejew-Stimmung zu tauchen; als Mileu- \nstudie und Debattierstück besagt es um so mehr. Es ist das \nerste russische nachrevolutionäre Drama, das zu uns kommt und \nkeine Anklage gegen den Terror erhebt, kein kommunistisches \nEthos verherrlicht, sondern uns daran erinnert, dass auch dieses \nwirtschaftliche und politische »Experiment eines Staates sich in \nWahrheit im Stadium des Kompromisses befindet. Rost beginnt \nan der russischen Revolution zu fressen. Schieber gedeihen. \nBürger wollen ihr Geschäft festigen, indem sie ihre Söhne in \ndie konimünistische Parteileitung hineinzubringen suchen. Und \nRevolutionäre wissen mit ihrer Freiheit nichts mehr anzufangen, \nnachdem die Jahre des Kriegslärms und des Blutrausches vor \nüber sind. \nln den Händen der Jugend liegt die Zukunft des Staates. \nDiese Jugend zeigt uns das Stück „Rost“. Studenten, die zumeist \nArbeiter- und Bauernkreisen entstammen. Das Bildungsmonopol \nder besitzenden Klasse ist gebrochen. Humanitärer Fortschritt \nund Vorteil des Staates wirken hier zusammen: das Land braucht \nIngenieure, wenn es gedeihen soll. Neben dem Studium muss \nsich die Jugend dem Dienst an der Partei widmen. Wir sehen, \n■wie diese Jugend kämpft — mit dem Lernstoff; wie die Bildung \nZweifel am Leben weckt; wie die Parteilehre ihre Handlungen \nverwirrt — wenn sie nicht wissen, ob ihr Tun persönlichen \nMotiven entspringt oder öffentliche Zwecke fördert. Das Privat \nleben ist frei. Aber wie, wenn das Privatleben eines Menschen, \nder die erotische Freiheit verbrecherisch nutzt, das Gemeinwohl \ngefährdet? Der Kommunismus muss sich mit dem Problem der \n \n\nHöherzüchtung des Individuums auseinandersetzen. Das Stück \nzeigt russische Verhältnisse. Ein Aufklärungsstück. Aber hinter \ndem Geschehen zeichnet sich der allgemeine dramatische Fall \nab: Veränderung des Menschen durch staatliche Umwälzung. \nWarum dieses Drama, ejnes der wenigen wahrhaft die All \ngemeinheit bewegenden Stücke der Spielzeit, gerade als Sonder \nvorstellung in einer Matinee zur Uraufführung gebracht werden \nmusste, bleibt unerfindlich. Um so mehr, als die Vorstellung \nschauspielerisch besonders vollwertig war: Speelmans in der \nmännlichen Hauptrolle: ein Mensch, in dem böse Kräfte mächtig \nwerden, fehlgeleitete Energien derer, die von unten nachdrängen; \nGinsberg, ein Schauspieler, dem man ethisches Erfülltsein glaubt; \nSteckei als Schieber; die lichte Weiblichkeit der Margarete \nMelzer, die aparte Erscheinung der Helene Sieburg als Studen \ntinnen. Und endlich ein neues Gesicht: Gina Falckenberg — \nkein Typus, kein Lärvchen, sondern eine junge Könnerin, die das \nGeheimnis Persönlichkeit umgibt. \nBeifallskundgebungen nachhaltigen Beeindrucktseins! \nLutz Weltmann. \nDas erste Auftreten des kleinen b. b. \nZum Unterschied von Björnstjern Björnson, dem grossen B. B., \nwird sein Sohn Björn Björnson der kleine b. b» genannt. Auch \nlille Björn, der kleine Bär, hat seine Theaterlaufbahn von unten \nauf beginnen müssen. Obgleich das auch schon eine Weile her \nist, erzählt er doch noch gern von seinem ersten Auftreten. „Es \nwar in Meiningen, im Jahre 1881. Schillers „Maria Stuart“ wurde \ngegeben und der Herzog inszenierte es selbst. Ich bekam als \nAnfänger natürlich die kleinste Rolle. Ich war O’Kelly, der zu \nMortimer hineinstürzt und ihm zuruft, dass Königin Elisabeth \nermordet ist. Eine Rolle von ein oder zwei Sätzen nur. \nSelbstverständlich machten sich alle lieben Kollegen über mich \nlustig: ,Die Rolle ist ja nicht weiter bedeutend, aber wie leicht \nkann man nicht dabei ausrutseben! Die Worte sollen ja gerufen \nwerden, schnell und leidenschaftlich ...' Ein anderer sagte: \n.Nehmen Sie sich zusammen, junger Norweger. Die Rolle ist \nschwer, — sogar für einen deutschen Anfänger. Sprechen Sie \ndeutlich! Stolpern Sie nicht kopfüber in die Worte hinein, sonst \nwird der Herzog wütend! 1 \nEinsam wandert« ich durch die grossen Parkanlagen und übte \nmeine Rolle. Eine besondere Generalprobe gab es nicht, denn \ndas Slück stand auf dem Repertoire*. Und auf den gewöhnlichen \nProben ging alles gut. Am Abend waren meine Hände feucht \nvor Aufregung. .Sie haben kalte Hände, Sie haben Lampeaiieberl \n \n \n\n \n\nNatürlich, das kann man verstehen.' Schminken konnte ich mich \nnur schlecht Meine Perücke hatte zuviele Locken. Ich sab aus \nwie ein Pudel, sagte man mir später. Jemand kam ernst auf mich \nzu und sagte: ,Es wird schon gut gehen. Ihre Maske ist gut. \nStürzen Sie nur hinein, als wollten Sie einen Kopfsprung ins \nWasser machen!' Ich stand in der Kulisse und wartete auf meine \nHinrichtung. Alle, die irgend konnten, sahen zu. Mein Auftreten \nwar hinter den Kulissen eine Sensation. \nMein Stichwort kam. Plötzlich stand ich auf der Bühne. Ich \nwollte sprechen, ich... ich... Das vielköpfige Ungeheuer dort \nunten im Dunkeln rührte sich. Ich wusste nichts mehr. Aus \ndem Souffleurkasten hörte ich einen undeutlichen, flüsternden \nZuruf, in meiner Verwirrung suchte ich die Worte des Souffleurs \nauf gut Glück ungefähr nachzusprechen. Und statt Mortimer, \nMortimer usw. rief ich: .Morgen mehr!' \nUnd dann brachte ich kein Wort weiter heraus. Das Gelächter \nin Saal und Kulissen liess mich nicht Im Zweifel darüber, dass \nmein Schicksal besiegelt war. Jemand anders stürzte herein und \nrief die Nachricht dem armen Mortimer zu, der, als ich ihm meine \nWorte ins Gesicht schleuderte, ausgesehen haben soll wie ein \nKalb, das gestochen wird. \nWie ich hinaus kam, wie ich mich hinterher fühlte, das sage \nich nicht. Aber ich hatte Glück. Der Herzog gab mir nach \ndiesem Debüt eine richtige Rolle, den Albert Wränget in ,Wallen \nstein'.“ B. E. D. \n \n\nIm Kleinen Theater gab es am Sonnabend wieder eine nächt \nliche Ruhestörung. Das Stück hiess „Der Anblick von gestern\" \nund ist auch danach. Autor, Regisseur und Darsteller seien ver \nschwiegen, die Kritik ist nicht dazu da, Eitelkeiten zu fördern, \ndie dadurch Oeffentlichkeit erzwingen wollen, dass sie Geld \ngenug haben, Theater zu pachten und Schauspieler zu beschäfti \ngen, deren Not sie jedes Engagement annehmen lässt oder deren \nJugend hemmungslos genug ist, ein bisschen Fratzenschneiden, \nein bisschen Bembergstrümpfe-Uebereinanderschlagen, ein \nbisschen Augenbrauen-Hochziehen zur Schau zu stellen. Möge \ndieser unverfrorene Missbrauch von Schauspielern, Kritik und \nPublikum endlich in der Frühjahrssonne dahinschmelzen. \nRemhramlt ist der grösste Teil des Aprilheftes von „Kunst und \nKünstler“ (Verlag Bruno Cassirer, Berlin) gewidmet. 20 Abbildungen \nbegleiten einen ausgezeichneten Aufsatz von Wilhelm Hausenstein. \nSehr interessant ist auch eine Arbeit Professor Walter Friedländer» \n(Freihurg) über „Eine Sekte der Primitiven um 1800“. Er beweist \ndie „Wiederkehr des Gleichen\" In der Geschichte, von der Friedrich \nNietzsche gesprochen hat. Der Herausgeber Karl Seheffier widmet \neinen aufschlussreichen Aufsatz dem 60jährigen Matisse. Ferner \nillustrierte Berichte, Kritiken und Nachrichten. "
}