{
    "Year": "1930",
    "Month": "04",
    "Day": "29",
    "NewspaperNumber": "201",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "MWWW>>>WWW>W>WW>WW>> \n \n \n\n \n\n,, Oc£, 4My*4 llSÖrt • \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n\n„Für Heeresangehörige \n10 Pfennige /“ \nDie „Sieges-Säule\" \nWie ist das noch möglich, nach zehn Jahren \nRepublik? An der Siegessäule ist ein Verzeich \nnis mit Preisen über das Besteigen der Säule \nangebracht und lautet wie felgt: Für Erwachsene \n00 Pfg. Für Kinder in Begleitung Erwachsener \n10 Pfg. Für Heeresangehörige 10 Pfg. usw. Also \nwohlweislich für „Heeresangehürige“! Hätte \ndarauf gestanden für „Soldaten“, so könnte man \nauf den Gedanken kommen, dass hier der neue \nGeist noch nicht eingezogen wäre, und dass das \nPlakat aus der „alten guten“ Zeit herstammte! \nMan hat den Ausdruck „Heeresangehörige“ ge \nwählt; und ist dies ein sehr dehnbarer Begriff. \nFrüher hiess es „für Soldaten\", dann wusste \nman, vom Feldwebel abwärts ist gemeint. Ich \nkann so etwas nicht verstehen, dass man heute \nnoch solche Ausnahmen für „Heeresangehörige“ \nmacht, die doch wirklich weit besser dastehen, \nals mancher Arbeiter, Angestellte und kleiner \nBeamte. Wenn es hiesse Kriegsteilnehmer, Er \nwerbslose haben 10 Pfg. zu zahlen, so könnte \nman es verstehen, aber dieses ist ein Zustand, \nder nicht länger geduldet werden kann! Wenn \nich recht unterrichtet bin, so bekommt ein ein \nfacher Soldat heute zwischen 50 bis 80 Mark \nmonatlich, gegen früher 2,20 Mark jede Dekade, \nund ein Feldwebel soll zwischen 200 bis 300 \nMark bekommen. Nun, ein Major, der 800 bis \n000 Mark bekommt, bezahlt auch nur 10 Pfg., \ndenn er ist doch auch Heeresangehöriger. Fort \nmit diesen Ausnahmebestimmungen und gleiches \nRecht für alle. A. L. \nGerümpel im Engelbecken \nVor mehreren Jahren wurde der Luisen \nstädtische Kanal zugeschüttet. Alle Anwohner \nfreuten sich, dass diese Dunstquellen, besonders \nim Sommer, wenn im Becken ein Dutzend Kähne \nvor Anker lagen und mit Asche, Müll und der \ngleichen gefüllt wurden, verschwinden sollten, \nund wie es hiess: Anlagen sollten auf dem ange \nfahrenen Sand hergerichtet werden. Grüner, \nschöner Rasen und Bäume und Sträucher! Ich \nhöre noch, wie Grossmutter Wegener zu ihren \nEnkelkindern beim Geschichtenerzählen (sie sass \njeden Abend am Kanal mit dem Strickstrumpf) \nsagte: „Nu, Kinderkens, nu brauch’ Vata nich \nmehr Fahrgeld jeben, denn hier is es denn noch \nso schön wie in Treptow uff de Spielwiese.“ Und \nwas ist bisher geschehen? Grossmutter Wege \nner ist inzwischen gestorben, sie erlebte es nicht \nmehr! Denn der Magistrat der Stadt Berlin liess \ndoch zu lange auf den Rasen, die Sträucher und \ndie Bäumchen warten. Das Engelbecken hat eine \nschöne Anlage erhalten, aber nur dort, der übrige \nKanal und das Wassertorbecken sieht auch sehr \nschön ohne Rasen, aus. Diese Flächen sind \ndekoriert mit Papier, altem Gerümpel und Ma \ntratzen! Ich frage an: „Wann wird diesem un \nwürdigen Zustand ein Ende bereitet werden? \nJeder Mensch freut sich, wenn er grüne Rasen \nflächen oder Sträucher sieht. Jahre sind ver \ngangen seit dem Zuschippen des Kanals; lieber \nMagistrat, setze deinen Amtsschimmel mal in \nZuckeltrapp, damit noch in diesem Sommer \netwas geschieht. Dieser Zustand ist der rein \nlichsten Stadt Berlin nicht würdig! A. K. \nWeshalb \ndeutsche Schriftzeichen? \nWarum müssen die deutschen Kinder in den \nSchulen schwerer arbeiten als die Kinder der \nanderen europäischen Länder? Geht es denn \nnicht, dass auch die deutschen Kinder nur die \nlateinische Schrift erlernen? Warum ist es nötig, \ndie Kinder hier mit einer doppelten Arbeit zu \nbelasten? Ich bitte die verehrten Leser der \n„Volks-Zeitung“, auch ihre Meinung zu veröffent \nlichen. N. M. \nDie Mattscheibe \nGestatten Sie mir, als Abonnent Ihres ge \nschätzten Blattes, die Anfrage, ob der Hauswirt \nmich zwingen kann, eine defekte geätzte Matt \nscheibe in meiner Stubentüre einsetzen zu \nlassen? Ich bewohne eine Stube inklusive \nKüche. Meine Möbel habe ich so untergebracht \nin dieser einen Stube, dass man noch bequem \ndie Türe aufinachen kann. Jetzt hat meine Frau \ndas Glasfenster in der Türe oben zertrümmert. \nEs handelt sich um eine geätzte Mattscheibe. \nWir haben nun eine Spiegelglasscheibe mit \nweisser Farbe mattieren lassen und eingesetzt. \nKostenpunkt 2,50 Mark. Ich füge jedoch gleich \nhinzu, nicht mit der Absicht, den Wirt zu be \nschummeln, sondern lediglich deshalb, weil uns \neine solche geätzte Scheibe mit 5 Mark zu teuer \nwar, anderseits sagten wir uns, solange wir hier \nwohnen, genügt uns vollständig eine solche \nmattierte Scheibe. Dem Wirt ist dies nun von \nden Mitbewohnern, die auch täglich den Korri \ndor passieren, hinterbracht. Heute nun verlangt \n \n \n\n \n\nder Wirt, wir sollen die Scheibe entfernen und \neine geätzte Mattscheibe einsetzen lassen. Neben \nbei bemerkt, muss ich schon seit längerer Zeit \nin meinem Geschäft aussetzen, so dass es mir \nsehr schwer fällt und stets recht froh bin, wenn \nmeine monatliche Miete von 35 Mark zusammen \nhabe. Der Herr Hauswirt weiss natürlich nicht, \nwie es demjenigen zumute ist, wenn er am \nanderen Tage nichts zu essen hat. Von der \nAmtsstube als Amtsanwalt zu diktieren ist keine \nKunst! Für Ihre sehr geschätzte juristische Aus \nkunft danke ich im voraus und begrüsse sie \nhochachtungsvoll F. K. \nUrlaub an der Ostsee \nKur in Karlsbad \nHabe die Absicht, im Juni mit meiner Frau \nan der Ostsee meinen Urlaub zu verleben. Suche \neinen Ort mit Wald und gutem Badestrand, aber \nohne grösseren Kurbetrieb. Wer kann mir Ort \nund eventuell Pension empfehlen? A. F. \n* \nAntwort an H. 8. „Pfingstferien“. Ich war schon \nmehrere Male in Rathen (Sächsische Schweiz) \nund würde in der Sächsischen Schweiz nur \nimmer wieder diesen Ort wählen, da er am \nschönsten liegt und von hier aus bequem alle \nAusflugsorte erreicht werden können. An Pen \nsionen nenne ich Ihnen „Villa Daheim“, Villa \n \n\nWir scliliesten lu-ule die Dnl. ussion aber \ndas Thema: ,,Hundeecken “ und (jeben den \nHundebesitzern, als den im ersten Artikel \nAngegriffenen , hier das letzte Wort. \nIJic Redaktion. \nIch bin an dem Hundestreit vollständig un \nbeteiligt. Es ist geschrieben, dass die Hunde \nsteuern viel zu niedrig sind. Damit würde dem \nkleinen Bürger die einzige Freude, die er noch \nhat, geraubt werden. Ich möchte darauf hin- \nweisen, der Reiche hat seine Luxusautos, da \nkönnten ruhig die Steuern erhöht werden! Die \nHundesteuern, die der Bürger zahlt, reichen ganz \ngewiss dazu, dass die Strasse noch einmal am \nTage gereinigt werden kann! Und wenn Ar \nbeitslose zum Strassensäubern eingestellt wür \nden, dann wird das Elend der Arbeitslosen auch \nein bisscheu kleiner. Denn der Hundebesitzer, \nsei er auch noch so gering, hat es nicht nötig, \nsich auf den Fahrdamm zu stellen, und sich die \nHacken abfahren zu lassen. Die feinen Leut \nchen, denen der Schmutz mal an den Schuhen \nhaften bleibt, sollen sich eine grössere Brille \naufsetzen, damit sie alles sehen, was auf der \nStrasse liegt! Kümmert euch lieber um die \ngrosse Wohnungsnot und lasst den armen Tieren \nihre Ruhe; denn die haben es schwer genug. \nEin Freund der Gerechtigkeit. \n* \nAn die,,Sauberkeits-Apostel 7 \nSeit einiger Zeit beschäftigen sich mehrere \nLeser mit dem Gedanken, wie sie am krassesten \ngegen die Hunde vergehen könnten! Sie können \nnicht genügend Bosheiten erdenken, um die \nOeffentlichkeit gegen sie und deren Besitzer auf \nzuhetzen. Ich bin sehr dafür, dass jeder Hunde \nbesitzer sein Tier zu Sauberkeit, auch auf der \nStrasse, erzieht, aber es geht nicht so leicht, wie \nes sich manche denken! Meinen Hund hatte \nich so erzogen, dass er sich stets auf den Damm \nsetzte; eines Tages hat ihn aber dabei ein roher \nChauffeur angefahren, und seitdem ist er nicht \nzu bewegen, den Damm zu benutzen. Die \nHerren Hundefeinde — denn dass sie es \nsind, spricht deutlich aus ihrem ganzen Ge \nbühren! — sehen auf der Strasse nur Hunde \nschmutz. Sie sehen aber oder wollen nicht \ndie oft ekelerregenden Verschmutzungen der \nBürgersteige durch Menschen sehen! Man \nmuss annehmen, dass die betreffenden Sauber \nkeitsapostel diese Schmutzereien gutheissen! \nUebrigens trifft es fast durchweg zu. „Nur gute \nMenschen haben Tiere gern, böse Menschen \nhassen Tiere und halten sich von ihnen fern!“ \nFranz Kratzig. \n* \nArme Hündchen! \nArme Hündchen, ginge es nach einem Teil \nunserer lieben Mitmenschen, dann hätte das \nletzte Stündchen von einigen 1000 von euch ge \nschlagen, denn Herrchen konnte schon kaum \ndie bisherige Steuer aufbringen, er leistet sich \nkaum noch seine paar Zigarillos — zu Zigarren \nreichts schon lange nicht mehr! Aber das \nschwöre ich euch, habe ich schon bisher nicht \nviel vom Menschengeschlecht gehalten, „denn es \nist unzuverlässiger und gehässiger als eure \nHundeseele“, muss ich meinen Hund abschaffen, \nhat der letzte Mensch von mir Wohtlaten empfan \ngen. Wenn sich einige Einsender als Auch- \nhundefreunde bezeichnen, so kann man nur dar \nüber lächeln. Ein Hundebesitzer. \n \n \n\n \n\n„Waldfrieden“, Villa „Martha\", alle sehr schön \ngelegen. Die Preise sind dort ziemlich alle \ngleich. \n* \nIch möchte in Karlsbad eine vierwöchige Kur \ndurchführen. Was kann das ungefähr kosten? \nWie und wo muss ich dort wohnen. Ich will \neine einmalige, regelrechte und vernünftige Kur \ndurchmachen. Nur darf es mir nicht zuviel \nkosten, da mir nicht soviel Geld zur Verfügung \nstehL Bin ich dann dort unter ärztlicher Auf \nsicht? Wieviel Geld muss ich mir von hier mit \nnehmen? Wird es mehr als 200 Mark kosten? \nFrau Z., Pankow. \nFRAGEN \nAutogramm. Konnte mir vielleicht ein Leser \ndie Adresse des Wcltmeisterschaftskandidaten Jack \nSharkey (Nordamerika) geben-? Im Voraus besten \nDank. U. Sch. \nIch möchte mich als technische Assistentin oder \nLaborantin ausbilden lassen. 1. Wo bietet sich Ge \nlegenheit dazu? 2. Wie lang ist die Ausbildungszeit? \n3. Welche Vorbildung wird verlangt? 4. Wie hoch \nsind ungefähr die Kosten? 5. Ist eine bestimmte \nMaximalaltersgrcnze gesetzt? 0. Wie sind die Aus \nsichten für ein späteres Fortkommen? H. K. \nTätowierung entfernen. Kann mir jemand sagen, \nwie man sich Tätowierungen schmerzlos und ohne \nGesundheitsschädigung entfernen lassen kann? \nFr. M. 8z. \n \n\nDa ich selbst einen kleinen Hund halte und \nwir uns ausserdem nichts leisten, möchte ich \nH. L. erwidern, dass wohl heute jeder einen \nSport hat, und warum soll min der Magistrat \ngerade den Hundehaltern die Steuerschraube an- \nziehen. Herr H. L. wird sich sicher einen ande \nren Sport leisten, da er ja doch wohl eher Tier \nfeind als Tierfreund ist.. 51. 8. \n+ \nDes Hauses treuer Hüter \nIch bin Hundebesitzer und möchte die pp. \nHundegegner bloss bitten, mir mitzuteilen, wie \nman einen Hund so dressiert, dass er nur immer \nan einem bestimmten Orte seine Geschäfte er \nledigt! Es wird so viel vom Fahrdamm geschrie \nben. — Ja, das schreibt sicher kein Hundefreund \nund Hundehalter! Denn nur die allerwenigsten \nStrassen sind sehr ruhig! Nirgends ist ein \nMensch auf dem Fahrdamm sicher, und noch \nweniger Rücksicht wird auf einen Hund von \nChauffeuren und Radfahrern genommen. Man \nsieht so oft, wenn ein Hund an der Bordschwelle \nhockt, dass er von Kutschern mit der Peitsche \noder plötzlichem Zuruf weggeschreckt wird. \nUnd dann bitte, wie erzieht man einen Hund, \ndass er nicht heult oder bellt, wenn er allein zu \nHause ist? Jeder schreit: nur erziehen, dressie \nren. Ein Hund ist eben ein Tier, und nicht jeder \nHund hat die gleichen Fähigkeiten. Auch die \nDressur hat ihre Grenzen. Man beachte bloss, \nwie schwer Menschen zu erziehen sind! Man \nhalte auch nicht immer einen Hundebesitzer für \neinen reichen Mann und belege ihn mit doppel \nter Steuer oder Strafe. Man bedenke: „Jeder \nMensch hat sein Steckenpferd. Der eine gibt \nwöchentlich 6 bis 10 Mark für Zigaretten oder \nBier aus, während ein anderer es nicht tut und \nlieber im Monat 5 Mark für seinen treuen \nFreund, seinen Hund, ausgibt. Und Hundefutter \nist erschwinglich! Weil ich ein kleines Laden \ngeschäft habe, weil meine Frau oft allein ist, \ndoch was brauch ich noch viel erklären — wer \nlänger in Berlin ist und Zeitung liest, weiss, \nwozu ein Hund gut s£in kann! K. L. \n* \nHerrn R. B ! Wie oft kann man beobachten, \ndass Menschen an Bäumen, Zäunen und auf \nden Strassen „sich verewigen“. Davon haben \nSie nicht geschrieben! Und den Menschen sollte \nman doch mehr Verstand Zutrauen als den \nTieren! E. F. \n* \nIch sehe in dem Hand den treuesten Freund und \nBeschützer. Auf einen Menschen ist beut kein Ver \nlass mehr, dafür hat sich der Egoismus nach dem \nKriege zu breit gemacht. Würde die Steuer nicht \nso hoch sein, würden noch mehr Schutzbünde an \ngeschafft werden und das Verbrechertum könnte sich \nnicht so breit machen! — Meine Frau und ich sparen \nuns das Geld vom Munde ab, während es andere \nverprassen. Das Futter für den Hund hole ich zwei \nmal die Woche vom Engrosschlächter, jedesmal einen \nhalben Eimer Ficischabfall, ca. 25 Pfund, Kosten \npunkt 1 Mark. Meine Kinder sind gross, die gehen \nihre eigenen Wege, aber der Hund bewahrt mir seine \nTreue, ausserdem wohne ich in einem Hause, wo ein \nSchutzbund angebracht ist, was das Verunreinigen \nder Strasse anbelangt, so eröffnet sich hier ein \ngrosses Betätigungsfeld für die Polizei, um erziehe \nrisch zu wirken. F. B. im 8. V. \n \n \n\n \n\nANTWORTEN \nE. J., Neukölln. „Handelsschule besucht“: Sie \nhaben zwar ein volles Jahr nach Beendigung der \nLehrzeit mit Unterbrechung von drei Wochen \nKrankenzeit, gearbeitet, aber der § 95 des Gesetzes \nüber die Arbeitslosenversicherung verlangt \nwenigstens 52 Wochen Arbeit und sagt im Absatz 2, \ndass durch Krankheit erzeugte Behinderung nicht \nungerechnet werden könne. Der Fall ist zweifel \nhaft. Wir empfehlen Ihnen deshalb, auf Grund des \n§ 178 des Gesetzes eine Entscheidung des Spruchaus \nschusses des Arbeitsamtes zu beantragen. Kr. \nE. B. „Ist die Krankenkasse berechtigt?“: Wenn \nSie 1927 versehentlich ti Mark Krankengeld zuviel \nerhalten haben, so kann die Kasse diese Zuviel \nleistung jetzt, da die Forderung noch nicht verjährt \nist, durch Aufrechnung zurückverlangen. Wenn Sie \ntrotzdem Beschwerde führen wollen, müssen Sic sich \nan das Versicherungsamt Berlin, Klosterstr. 63—67, \nwenden. Kr. \nE. Sch. „Seit 1913 Marken geklebt“: Es ist \nzweifellos aussetordentlich schwer für arbeitslos ge \nwordene ältere Angestellte eine neue Stellung zu er \nlangen. Nun sind Sie seit drei Jahren arbeitslos und \nüberall ausgesteuert. Sic sind zwar nicht arbeitsun \nfähig, können deshalb also aus der Angcstclitenver- \nsieherung eine Rente nicht erhalten, Sie können sich \naber wenigstens die Anwartschaft auf Rente auf \nrechterhalten, wenn Sic persönlich vier Monatsbei- \nträgo kleben. Im übrigen hilft cs leider nichts, Sie \nmüssen den schweren Gang zum Armenvorsteber \nmachen, um eine Unterstützung zu erhalten. Kr. \nR. Sch. „Ziehharmonika“: Es ist für Sie eine \nKarte eingelaufen, die Sie von der Redaktion ab \nholen wollen. r. \nW. Z. „Inflationsgeld“: Für die Aluminium- \nFünfziger, sowie für die Zink- und Nickelgroschen \nwird leider nichts mehr vergütigt. Für das Hartgeld \naber bekommen Sie pro Mark 27 Pfennig. Diesen \nGegenwert bekommen Sie bei der Rcicbsbank, an \nder Lombardkasse, Jägerstr. 34—36. Nur wenn \nes sich um alte Münzen handelt, würde ich raten, \nsie beim Miinzsainmlcr cinzutauschcn. Da der \nSilberpreis in einem Jahr von 40 Pfennig pro Mark \nbis zu 27 Pfennig gesunken ist, und voraussichtlich \nnoch sinken wird, würde ich raten, die Einwechslung \nmöglichst bald zu unternehmen. Rudolf K. \nII. Z. „Kaufmännischer Lehrling“: Sehr erstaunt \nwar ich, als ich Ihre Frage las. leb würde Ihnen \nraten, die Ladentische ruhig weiter abzuwischen, \ndenn es ist nicht zu Ihrem Schaden! Sie können \nnicht wissen, ob Sie es im späteren Leben gebrauchen \nkönnen, auch wenn Sie das Einjahrigcnzeugnis haben. \nVielen Menschen geht es noch schlechter. K. \nO. S. Der Kanarienvogel pickt aus Langeweile \nan dem Ring am Bein, Lassen Sie den Ring nur \nsitzen. Der Vogel könnte, falls die Entfernung des \nRinges nicht ganz vorsichtig geschieht, gedrückt \n(gequetscht) werden. In der Tierarzncischule wird \nman den Ring sachgemäss und kostenfrei entfernen. \nF. R. \nJ. P. „Gartenfreund“: Die weissen Maden sind \ndie Larven unzähliger Schmeissfliegen. die dem \nBoden, womit die Jauche gedüngt werden soll, nicht \nschädlich sind. Ein leichter Pctroleumüberguss in \nder Grube vernichtet die Maden in kurzer Zeit und \nkann später nnbedenklich mit ins Land gegeben \nwerden. Natürlich ist das Land sofort nach der \nDüngung zu graben oder zu pflügen. F. R. \nMarg. K. „Zuviel Wirtschaftsgeld“: Für Frau \nMargarete K. liegt ein auf unserer Redaktion ein« \ngelaufener Brief zur Abholung bereit. r. \nA. B. „Nichte aus Polen“: Es besteht keine Mög \nlichkeit der Einreise ohne Visum. Fcrienzijgo ver \nkehren nicht. r. \nJ. B. Lodenstolle, die imprägniert waren und \nundicht geworden sind, kann man wieder wasser \ndicht machen, wenn man 2 kg Alaun, t kg Hausen \nblase und 0,5 kg weisse Seife in 50 Liter kochendem \nWasser auflöst und in dieser Flüssigkeit den Stoff \ngut durchtränkt, dann leicht auswringt und nun den \nStoff in eine Flüssigkeit taucht, die man aus 2 kg \nBleizueker in 50 Liter heissem Wasser gelöst, her- \ngestellt hat. Nach gutem Ausdrücken trocknet man \nden Stoff und bügelt ihn nun mit einem nicht zu \nheissem Bügeleisen glatt. F. K. \nO. M. „Ich besitze eine Wohnung“: Unterbreiten \nSie Ihr Vorhaben dem zuständigen Wohnungsamt. \nEs hängt von dessen Entscheidung ab. r. \nR. G. „Kehlkopfkrank“: Lassen Sie sich von \nIhrer zuständigen Krankenkassensteile einen solchen \nSpezialarzt empfehlen. r. \n„Waldschule“ und „Schüleraustausch“: Ich möchte \nIhnen empfehlen, sich an den Bund Entschiedener \nScbulreformer, Vorsitzender Prof. Paul Ocstreicb, zu \nwenden. Auskunft erhalten Sie bei Herrn Konrek \ntor Lenz, Berlin 0., Hoheniohestr. 9. Für den Fort \nschrittler ist auch der Beitritt im obigen Bund zu \nempfehlen, monatlich 50 Pfennig, und das Lesen der \nMonatsschrift „Die Neue Erziehung“, Vierteljahrs \npreis 3,50 Mark. — Dem Einsender der Anfrage \n„Schüleraostauscb“: Auch Sie können sieh in dieser \nAngelegenheit an die oben angegebene Adresse wen \nden. In der Monatsschrift „Die Nene Erziehung“ \nhabe ich schon mehrmals über den Schülcraustansch \ngelesen. E. K. \nJunges Mädel sucht Anschluss an netten, unpoli \ntischen Padelbootvcrcin. Ich bin nicht im Besitz \neines Bootes. Ich kann schwimmen. E. BI. \nA. Sch. Es empfiehlt sich, ein Doppelgrab nicht \nohne Einwilligung der volljährigen Kinder anlegcn \nzu lassen, da sonst Uechtsstreitigkeiten zu befürchten \nsind. Jur. \n \n\nVerantwortliche Redakteure- für Politik. Feuilleton und \ndie Beilagen: Alfred Müller-Hepp, für Gross- \nBerlin und den übrigen Toi! des Blattes: Heinrich \nHeppenbeimer. für den Inseratenteil- Bruno \nScholz, sämtlich in Berlin. — Für unverlangt \neingesandte Manuskripte übernimm' die Redaktion \nkeine Verantwortung. \nDruck und Verlag: Rudolf Messe Berlin. \n \n\n„Setzt eine grössere Brille auf!“ \nEin Unparteiischer an die Hundefeindc "
}