{
    "Year": "1930",
    "Month": "04",
    "Day": "30",
    "NewspaperNumber": "202",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "I \n \n\nborgen-Ausgabe \nNr. 202 — 78. Jahrgang \n \n\n‘Berliner 79olks -'Zeitung \n \n\nBeiblatt \nMittwoch, 30. April 1930 \n \n\nAMvsA * 4 = \n \n \n\n \n\nEr schielt nach anderen Frauen \n \n\nWenn ich mit meinem Mann, der jetzt 50 \nJahre ist, aus der Tür trete, so schielt er jedes \nweibliche Wesen an, gleichviel ob jung oder alt. \nWenn ich es bemerke, dann will er mich tot- \nacblagen. Er hat sich bei solcher Gelegenheit \n«chon an mir vergriffen. In unserem Hause \nschielen viele Frauen meinen Mann auch an. \nZwar verspricht mein Mann jedesmal, es nicht \nwieder zu tun — macht es aber doch immer \nwieder. Ich bin 20 Jahre mit ihm verheiratet \nund tue alles, was ich ihm an den Augen ab- \nsehen kann. Ich frage nun: Muss ich mir das \ngefallen lassen? Ist das Benehmen meines \nMannes vielleicht ein Scheidungsgrund? Oder \nwas kann ich tun, um meinem Mann das Schielen \nnach anderen Frauen abzugewöhnen? M. K. \nDas Liebchen des Ehemanns \nBin über 28 Jahre verheiratet und habe \nschon manchen Sturm durchgemacht. Mein Mann \nist Kriegsbeschädigter. Ich habe viel gelitten \nund immer mitgearbeitet. Da mein Mann wegen \nseines steifen Beines schwere Arbeiten nicht \nmehr leisten kann, entschloss ich mich, eine \nHausreinigung zu übernehmen (zwei Häuser mit \nZentralheizung und Warmwasser). Ich mache \ndiese schon über zehn Jahre. Mein Mann hat \neinen Posten ausser dem Hause! Er hat viel \nUmgang mit anderen Frauen. Es hat sich ein \n„liebes Weibchen“ eingeschlichen, die unsere \n \n\nEhe zerrissen hat. Bin durch diesen Kummer so \nruntergekommen, dass ich einen Nervenzusam \nmenbruch erlitten habe und an Herzschwäche \nleide. Mein Mann blieb Nächte durch fort, bis \nes meiner Tochter gelang, ihren Vater bei dem \nWeib zu überraschen. Sie sagte ihr, ihre Mutter \nliege schwer krank zu Hause, und die Frau \nmöchte von ihrem Vater lassen. Sie machte sie \nfür die Folgen haftbar. Mein Tochter ist 27 Jahre \nalt und verheiratet. Ich habe darauf fünf \nWochen schwer krank gelegen, und meine Toch \nter musste mich pflegen und die Arbeit machen. \nAber das Treiben geht weiter! Ich übergab \neinem Rechtsanwalt die Sache. Er forderte \nmeinen Mann und die Frau auf, zur Vernunft zu \nkommen. Die Frau ist auch verheiratet und hat \neine Tochter von 25 Jahren. Der Mann soll in \neiner Anstalt sein wegen eines Leidens. Mein \nMann sagt, wenn's mir nicht passt, kann ich ja \naus der Wohnung gehen. Wir haben beide den \nMietsvertrag unterschrieben. Ich bekomme die \nWoche 30 Mark von meinem Mann. Dafür muss \nich für alles aufkommen. Er bekommt Rente. \nFrüher teilten wir diese. Jetzt sagt mein Mann, \ndiese geht mich nichts an, und verbraucht sie. \nEs sind furchtbare Zustände! Habe ich auch \ndas Recht auf die Rente, da ich meinen Mann \ngeholfen habe, dass er überhaupt wieder Mann \ngeworden ist, und auch zufrieden sein musste, \nwenn mein Mann nichts verdienen konnte? Habe \nalles in Geduld ertragen. Gearbeitet habe ich \n \n\nwie ein Pferd; jetzt bin ich kraftlos, und nun \nsagt er, ich läge auf der faulen Bärenhaut. Gehe \nich zu seinen Vorgesetzten, so steht das Brot auf \ndem Spiel. In dieser schweren Zeit möchte \nman nicht leichtsinnig handeln. Es sind aber \nschon zehn Wochen, dass kein freundliches Wort \ngefallen ist. Ich kann es kaum no£h ertragen. \nUnd früher haben wir sehr glücklich gelebt. \nWer kann mir einen Rat geben? Um meines \nKindes willen trage ich’s noch geduldig. Aber \nwie lange noch? Mein Mann wird 55 Jahre alt, \nich bin 52 Jahre alt. Der Arzt gibt sich mit mir \ndie grösste Mühe. Ich soll keine Aufregung \nhaben, aber mein Mann wartet auf meinen Tod. \nWenn doch eine Antwort käme, die meinem \nMann doch zu Herzen geht! Frau P. P. \nEine frühere Leidensgefährtin \nZu viel Wirtschaftsgeld? \nWenn man täglich für drei Personen % bis \nVs Pfund Fleisch, ca. 'A bis % Pfund Belag \nbraucht, Bohnenkaffee, alle vier Wochen mal ein \nHühnchen oder kleinen Braten macht, zu den \nFesten einen Kuchen backt, jeden Tag für den \nHausherrn Kompott, ca. 15 bis 20 Pfg., nur \nButter oder Gänsefett gegessen wird, dann muss \nein Wirtschaftsgeld von ca. 45 bis 50 Mark die \nWoche bei alleräusserster Sparsamkeit aus \nreichend sein. Legen Sie Ihrem Gatten nicht \ndie grössten und besten Stücke vor, sondern tei \nlen Sie alles gerecht in drei Teile, für jeden ge \nnau so viel udn genau so gut. Behalten Sie von \nden 31 Mark 2 Mark jede Woche für sich zurück \nund setzen Sie lieber Ihrem Gatten weniger \n \n\ngutes Essen vor. Für diese 2 Mark gehen Sie \nlieber ins Kino oder sonst wo hin, schaffen sich \nfür s erste etwas Kleidung an (es gibt wirklich \nhübsche und billige Sachen!). Mir ist es genau \nso sieben Jahre lang gegangen, bis ich Grund \nhatte, mich scheiden zu lassen. Als mein Mann \nsah. dass ich durchaus von ihm wollte, änderte \ner sein Betragen, so dass ich jetzt in durchaus \nglücklicher Ehe lebe. Ein Donnerwetter ist \nmanchmal ganz gut am Platze. \n„On£e/“ und „Tante '* \nEs werden im Sommer 24 Jahre, dass ich \nmit einer Familie verkehre. Als ich sie kennen \nlernte, war deren Tochter 2 A Jahre alt. In der \nZeit, als das Mädchen eingesegnet wurde, kamen \nwir nicht zusammen. Inzwischen habe ich mich \nzum zweiten Mal verheiratet. Als wir den Ver \nkehr mit der Familie wieder entnahmen, boten \nmein Mann und ich dem jungen Mädchen das Du \nan und baten sie, uns Onkel und Tante zu \nnennen, womit sie einverstanden war. Jetzt hat \nsich die Dame verheiratet, und seitdem nennt \nsie uns nur noch mit unseren Vornamen. Das \nWort „Onkel“ und „Tante“ ist verschwunden. \nAls ich mich eines Tages zu meinem Manne \ndarüber äusserte, dass mir dieses Benehmen \nnicht gefiele, zumal ich selbst verheiratete Kin \nder habe und diese zu den Leuten auch Onkel \nund Tante sagen, meinte mein Mann, wir hätten \nauf diese Anrede keinen Anspruch, da wir doch \nder Dame gegenüber fremde Leute sind und die \nheutige Mode es so mit sictP brächte! Wer hat \nnur recht? Frau M. Sp. \n \n\nDie Post am laufenden Bande \nDie bisherigen Ergebnisse der neuen Rationalisierungs-Versuche / Briefkästen, die sich selber leeren / Rohrpost mit \nSchnellzugsgeschwindigkeit / Automatische Paketpostämter \n \n\nSeitdem die Reichspost sich selber ernähren muss (und in \nbezug auf Portoerhöhungen auf keine Gegenliebe stösst), hat sie \n«ehr erheblich zu sparen angefangen. Man darf anerkennend \nsagen: diesmal am richtigen Ende, nämlich bei der Verbilligung \nihres Betriebes. Diese Verbilligung sucht sie zu erreichen durch \nAutomatisierung der Wege, die innerhalb der einzelnen Post \nämter von den Beamten gegangen werden müssen: bald mit \neinem Haufen Briefe hierhin, bald mit einem leeren Kasten \ndorthin. \nSo begann man vor einiger Zeit in Berlin mit einem Postamt, \nin dem kaum ein Mensch mehr laufen muss. Alles befördert sich \nselbsttätig. Eine maschinelle Anlage von mächtigen Ausmassen \nist eingebaut worden, die drei Stockwerke miteinander verbindet, \n,,nd die Räumlichkeiten sind bis auf den letzten Zoll ausgenutzt. \nSchon rein äusserlich ist es vorbildlich in der geschmackvollen \nAufmachung der Schalterhalle, in der alles vorhanden ist ausser — \nSchaltern; das wirkt nicht allein sympathisch auf das Publikum, \nsondern macht auch den Beamten ihren Dienst angenehmer. \nDies ist das Postamt der Wegelosigkeit und der Schnelligkeit. \nBriefe, die von der Strasse aus in den Postkasten geworfen wer \nden, fallen sofort halb in den Keller; die mächtigen Briefkästen \nsind überhaupt nur Atrappen; denn die Briefe halten sich in \nihnen nicht auf; sie fallen auf eine Klappe, die sich selbsttätig \nöffnet, wenn mehr als 300 Gramm Postsachen darauf liegen, und \ndie gleichzeitig ein laufendes Band in Bewegung setzt. Die \nPostsachen fallen von der Klappe auf dieses Band und werden \nvon ihm sofort bis in das erste Stockwerk zur Stempelkammer \ngetragen. In den Hauptverkehrsstunden läuft dieses Band stän \ndig, so dass selbst eine einzelne Postkarte im Nu bei der Stempel \nmaschine landet. \nIn gleicher Weise kommen Zweigbänder von den Briefein \nwürfen im Innern der Schalter halle und von den einzelnen Ar \nbeitsplätzen der Beamten. Drucksachen, Eilbriefe, Luftpostsachen, \nja, selbst Päckchen können diesen Bändern übergeben werden; \ndenn diese Anlage ist so sinnreich konstruiert, dass Format und \nDicke der Sendungen keine Rolle spielen. Das ist erreicht durch \nfedernde Doppelbänder, die sich auf den Steigleitungen über die \nTransportbänder heben und so die Sendungen von allen Seiten \nfest umschliessen. \nIn der Stempelkammer werden die Stücke gestempelt — eine \nansehnliche Reihe von Stempelmaschinen schnurrt da — und \ndirekt aus der Maschine in Kästen gepackt; die Kästen fahren \nauf einem anderen Bande unter der Decke entlang in den Vor- \nsorlierraum und landen handgerecht unter den einzelnen Arbeits \nplätzen. Je dreissig Arbeitsplätze liegen auf beiden Seiten des \nSaales, die alle von dem gleichen Transportband berührt werden, \nso dass alle sechzig Sortierer gleichmässig mit Arbeit ver \nsorgt sind. \nDie Mitte des Saales füllt das grosse automatische Sortier \ntesten aus. Vor jedem Arbeitsplatz sind 44 Sortierfächer, mit \nden Anfangsbuchstaben der Orte alphabetisch gezeichnet, dazu \nnoch etliche besondere Fächer, wie z. B. Ausland Europa, Aus \nland Uebersee. Hamburg, München usw. Entsprechend den Be \nstimmungsorten sortieren die Beamten ihre Briefe in diese \nFächer, von wo die Sendungen im Handumdrehen verschwinden; \ndenn jedes Fach ist wieder mit einem laufenden Bande aus \ngepolstert: 44 Bänder bringen die vorsortierten Sendungen auto \n \n\nmatisch von den Sortierkästen der Beamten zu 44 Fein \nsortierungen im gleichen, nächsten und übernächsten Stockwerk. \nDort werden sie dann nach Ort- bzw. nach Leitbezirken verteilt, \nzu einem Bündel verschnürt und (nach Aufruf der Schlusszeiten \nfür die einzelnen Züge) wieder einem laufenden Bande anver \ntraut, das die Bündel zur Versackungsstelle bringt, wo sie in die \nPostsäcke gelegt werden. \nDie ganze Anlage arbeitet mit einem Mindestmass an Zeit und \nKosten und ist so angeordnet, dass im Fall maschineller Störungen \nsofort auf die alte Art der Handbeförderung übergegangen \nwerden kann. Die Neuorganisation hat sich in der kurzen Zeit \nihres Betriebes so ausgezeichnet bewährt, dass nicht nur eine \nähnliche Anlage auf einem zweiten Berliner Briefpostamt und \nanderen Städten des Reiches geplant ist, sondern dass auch ein \nPaketpostamt in gleicher Weise automatisiert werden soll. \nGerade bei diesen ist der Vorteil noch sichtbarer, weil es sich \nbei den Paketpostämtern um sehr langgestreckte Gebäude \nhandelt, und weil ngturgemäss sehr weite Wege mit den Paketen \ngemacht werden müssen. Anderseits müssen die Gebäude so \nlanggestreckt sein, weil sie die Schienen für die Bahnpostwagen \naufnehmen. Hier sind 16 Ladeluken für die von anderen Bahn \nhöfen eintreffenden und weitergehenden Pakete und einige Lade \nluken für die aus dem Ort selbst stammenden Pakete vorhanden. \nAlle diese Pakete werden nach drei Richtungen und nach 89 ver \nschiedenen Kursen sortiert. Dazu sind Sortierer vorhanden, die \nalle Kurse im Kopfe haben. \nDiesen Sortierern nun — es sind 16 — sollen alle Pakete \ndurch ein laufendes Band zugeführt werden; sie greifen sie aus \n \n\ndem grossen Strom, beschriften sie und setzen sie auf zwei andere \nBänder, die die Pakete fast bis zu den Bahnpostwagen bringen \nwerden. Dadurch wird nicht allein schnellere Abfertigung upd \nverbilligte Arbeit, sondern auch sorgsamere Behandlung der \nPakete erreicht, weil das vielfache Aus- und Ueberladen von \neinem Karren auf den anderen fortfällt. Dieses Paketpostamt \nwird noch zum Ende des Jahres fertiggestellt sein: man erwartet \nhier ähnliche Leistungssteigerungen, wie sie bei dem Briefpost \namt erzielt wurden, bei dem es möglich geworden ist, den täg \nlichen Postdurchgang von anderthalb bis zwei Millionen Stück \nin Bedarfsfälle auf vier Millionen zu erhöhen. \nEine dritte Neuigkeit ist der Ausbau der Rohrpost, und zwar \nhandelt es sich um automatische Weichen und um Erhöhung der \nBetriebsgeschwindigkeit. Bisher legen Rohrposthülsen in der \nStunde zirka 40 Kilometer zurück; jetzt soll das Tempo zunächst \nauf 54 und dann bis auf 72 Stundenkilometer erhöht werden. \nDiese Erhöhung ist nicht zuletzt dadurch ermöglicht worden, \ndass für Zwischenstationen automatische Weichen erfunden wur \nden; denn während auf den bisherigen Linien jede Hülse von \nStation zu Station weitergesandt werden musste und so etwa \neinem Personenzuge glich, fahren auf der neuen Strecke \nSchlesischer Bahnhof—Haupttelegraphenaint alle Hülsen bis zur \nBestimmungsstation durch und werden auf den Zwischenstationen \nnicht aufgehalten. \nDas Prinzip der automatischen Weiche ist leicht verständlich: \njede Hülse trägt vorn zwei Eisenringe, deren Abstand vonein \nander veränderlich ist. Auf der Strecke sind vor den Stationen \nzwei Magnete angebracht, deren Abstand für jede Station ver \nschieden ist. Sie geben einen schwachen Strom ab, mit dem \nsich die Weiche selbsttätig umlegt, wenn die beiden Eisenringe \nan der Hülse auf den gleichen Abstand eingestellt sind wie bei \nden Magneten — wo also in den beiden Magnetspulen genau \ngleichzeitig ein Strom erzeugt wird. Entspricht der Abstand der \nEisenringe nicht dem Abstand der Magnete, so wird kein Strom \nerzeugt und dementsprechend die Welche auch nicht umgelegt; \ndie Hülse fährt also durch. Sobald eine Hülse über eine Weiche \ngefahren ist, stellt sich die Weiche sofort wieder in Grundstellung \nzurück; dadurch ist es möglich, dass sich die Hülfen dicht folgen \nkönnen. \nMit diesem neuen System hat sich die Leistung bereits um \n300 Prozent erhöhen lassen; auf der Neubaustrecke Haupttele \ngraphenamt—Charlottenburg, auf der mit dieser Schnellzugs \ngeschwindigkeit gefahren werden soll, wird eine nochmalige \nVerdoppelung der Leistung erreicht werden, so dass also gegen \nden bisherigen Betrieb fast eine Versechsfachung erzielt wird. \nBei den bisherigen Neuorganisationen handelt es sich zu \nnächst erst um Versuche: wenn aber die Post, wie geplant, nach \nden günstigen Ergebnissen diese Rationalisierungsmassnahmen \nüber das ganze Reich ausdehnen wird, so ist fraglos auf beträcht \nliche Beschleunigung und erhebliche Verbilligung des gesamten \nPostbetriebes zu rechnen. \n \n \n\n \n\nEin Hörsaal auf Rädern \nEine kanadische Eisenhahngesellschaft hat sich einen Zug hauen \nlassen, der zur Unterweisung ihrer WO 000 Angestellten dient. \nSelbst in den entlegensten Stationen Kanadas kann Unterricht \nerteil' weder. \n \n\nLabans „Gaukelei“ in einer neuen Vertonung durch F. A. Cohen \nund in neuer szenischer Gestaltung wird am Sonntag. 4. Mai. vor \nmittags WA Uhr, in einer Tanzmatinee der Volksbühne durch die \nFolkwang-Tanzgruppe Essen vorgeführt werden. Einlasskarten für \nMitglieder der Volksbühne (Platzverlosung) 1,30 Mark. Platzkarten \n(auch für Nicbtmitglieder) 1, 3 und 2 Mark. \n \n \n"
}