{
    "Year": "1930",
    "Month": "05",
    "Day": "01",
    "NewspaperNumber": "204",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Gehorsamsverweigerung gegen über Hagen kerg \nItaliens Flottenbau / Sass-„Sport“ \n \n\nDas Mai-Symbol \nDer 1. Mai ist ein Tag der Freude und des Kampfes \nzugleich. Im Beginn des Mai sehen die Menschen die \nBürgschaft für das Ende der winterlichen Oede und Er \nstarrung der Natur, die hemmend und lähmend auf den \nMenschen wirkt. Der Mai mit seinem Erwachen der \nKeimkräfte der Natur, mit seiner Neugestaltung des \nLandscbaftsbildes und frischen Beschwingung der mensch \nlichen Seele ist uns ein Symbol der Erneuerung alles \nLebens, ein Symbol des ewigen Gesetzes von der Auf \nerstehung auch des scheinbat* Vergänglichen. Ein neues \nKraftgefühl wächst in uns, wenn wir rings in der Natur \nneues Werden und Blühen gewahren. Und so hat sich \nauch die sozialistische Arbeiterbewegung diesen Tag der \nErneuerung, den 1. Mai, gewählt, um an ihm symbolhaft \nden gegnerischen Mächten in allen Völkern und Staaten \nIhre Kraft zu bekunden und daran zugleich den eigenen \nKampfwillen neu zu beleben. \nAls am 20. Juli 1889 in Paris der Internationale \nSozialisten- und Arbeiterkongress beschloss, jeweils am \n1. Mai durch Arbeitsruhe für den Achtstundentag zu \ndemonstrieren, da hat wohl selbst von den Teilnehmern \ndieses Kongresses kaum einer geahnt, welche Entwicklung \ndie Bewegung nehmen würde, ln Deutschland herrschte \nzur Zeit des Kongresses noch das Sozialistengesetz, mit \ndem der „Eiserne Kanzler“ Bismarck die ihm unbequeme \nsozialistische Bewegung niederzwingen wollte. Aber \nschon die erste Maifeier in Deutschland stand im Zeichen \nkraftvollen Vormarsches. Das Sozialistengesetz war ge \nfallen. Bei den Reichstagswahlen hatte die Sozialdemo \nkratie bereits 35 Mandate erobert. Von da bis zur heuti \ngen Maifeier führt ein Weg, an dem manche Leidens- \nStation steht, der aber rein äusserlich-organisatorisch ge \nsehen zu einer imponierenden Höhe führte. Wenn die \nerste Maifeier auf seiten der Unternehmer zu der Gegen \nmassnahme der Aussperrung führte und damit ungewollt \ndie Einigung aller Gewerkschaften und die Schaffung der \nGeneralkommission der Gewerkschaften Deutschlands be \nwirkte, so braucht nicht besonders darauf hingewiesen \nzu werden, wie stark sich demgegenüber die Dinge ge \nwandelt haben. Demokratische Grundrechte, in der \nWeimarer Verfassung verbrieft, schützen heute die Arbeit \nnehmerschaft in erheblichem Masse. Betriebsrätegesetz, \nArbeitsrecht, Arbeitslosenversicherung — ein paar dieser \nStichworte genügen zur Illustration. Auch das Recht auf \nBekundung ihrer Kraft und ihres Willens in der Maifeier \nwird der sozialistischen Arbeiterschaft von ernst zu \nNehmenden heute nicht mehr bestritten. Trotzdem, trotz \nso vieler Fortschritte und Errungenschaften bleibt der \n1. Mai für die sozialistische Arbeiterschaft ein Kampftag \nund er müsste zugleich ein Mahntag sein. \nKaum je ist es uns so stark bewusst geworden, wie in \nden vergangenen Monaten, dass das Ringen um die soziale \nGleichgewichtslage in Deutschland noch lange nicht am \nEnde ist. Das Regime Dr. Brünings, den Spötter um \n \n \n\n \n\nSchnelldienst \n \n\nDie UrlrbNindexzIffer für die \nLebenshaltungskosten beläuft sich \nnach den Feststellungen des Statt» \n«tischen RrtchsamtM für den Durch* \nschnitt des Monats April auf 147,4 \n1148,7 im MMr*>. \nIo Kopenhagen fand ein Abschieds \nbankett für den nach Belgrad ver \nsetzten deutschen Gesandten von \nstatt. \n \n\nIn der Zeit vom 12 bis 16 Mal \ndiese« Jahres findet in Krakau \n(Polen) der Internationale Borgar \nbeiterkongress statt. \nBnand hat den französischen Bot \nschafter in Moskau, Herbette, emp \nfangen. \nGandhis Sohn Devldas wurde \nwegen Aufruhrs in einem Jahr Ge» \nfängnb verurteilt. \n \n \n\n \n\nSchober Ritter der Ehrenlegion \n \n \n\n \n\nEmpfang beim Präsidenten \nPARIS, 30. April. (W. T. B.) \nDer Präsident der Republik hat heute nachmittag den \nösterreichischen Bundeskanzler Dr. Sehober empfangen \nund ihm bei dieser Gelegenheit die Abzeichen des Gross- \nkreuzes der Ehrenlegion Überreicht. Iin Anschluss an \nseinen Besuch im Elysee wurde Dr. Schober vom Minister- \nprä-identen Tardieu empfangen. \n* » * \n„Ein Volk in zwei Staaten“ \nPresse-Empfang bei Schober \nUm 18 Uhr empfing der Bundeskanzler an der Seite des öster \nreichischen Gesandten Dr. Grünberger im Hotel „Majestic“ die \nVertreter der internationalen Presse. Dr. Schober gab in fran \nzösischer Sprache eine lange Schilderung der politischen und \nwirtschaftlichen Verhältnisse der Republik Oesterreich. Nach \ndem in den inneren Verhältnissen Oesterreichs Ordnung geschaf \nfen war, konnte die Arbeit für den wirtschaftlichen Aufbau be \nginnen. Die Verhandlungen im Haag Hessen erkennen, dass die \nanderen Mächte wieder Vertrauen zu der österreichischen \nRepublik batten, und dass sie bereit waren, ihr zu helfen. Die \nHaager Abkommen haben einer Periode unsagbarer Schwierig \nkeiten für Oesterreich ein Ende gemacht. Sobald die Haager \n \n\nseiner Nachgiebigkeit willen gegenüber Grossagrariern \nund Groener bereits den gusseisernen Kanzler nennen, \nzeigt bereits nach kurzer Dauer, dass auch in der deut \nschen Republik schwerwiegende Attentate gegen Aufstieg \nund Existenz der wirtschaftlich Schwächeren noch lange \nnicht der Vergangenheit angehören. Es ist selbstverständ \nlich, dass solche Erfahrungen den Kampfwillen in der \nsozialistischen Arbeiterschaft von neuem angefacht haben. \nMit imponierender Kraft wird sich heute wieder ein Bild \nder äusseren Stärke der sozialistischen Bewegung ent \nfalten. Trotzdem wird gerade der heutige Tag, wenn man \nnüchtern die Zeitumstände ins Auge fasst, auch eine Mah \nnung bieten. \nDie sozialistische Führerschaft wird sich heute dessen \nbewusst sein müssen, dass sie den Bogen ihrer Forderun \ngen nicht nur deswegen nicht überspannen kann, weil \nunsere nationale Wirtschaft ebenso, wie die Weltwirtschaft \nvon unbestreitbaren Sorgen und Problemen bedrängt ist, \nsondern auch deshalb, weil der Zerfall der sozialisti \nschen Front in einen sozialdemokratischen und einen \nkommunistischen Flügel ihre Kräfte geschwächt hat. \nSie wird aber auch nicht daran Vorbeigehen dür \nfen, dass, gerade weil ein Teil der sozialistischen \nKräfte durch den kommunistischen Nihilismus brachgelegf \nist, die Bundesgenossenschaft aller Arbeitnehmer \nverbände, ja aller sozial vorwärtsdrängenden Kräfte auch \nim Mittelstand nötig ist, um die Stosskraft gegen die \nsozialreaktionären Mächte zu entwickeln, die unserem \ndeutschen Volksstaat die Verwirklichung sozialer Ge \nrechtigkeit in absehbarer Zeit sichert. In den christlichen \nund demokratischen Gewerkschaften und Angestellten \nverbänden, in einem Teil der Beamtenorganisationen \nsteckt so viel geistige und organisatorische Kraft, dass sie \nentscheidend beitragen kann zur sozialen Neugestaltung. \nUnd wer mit offenen Augen die heutigen politischen Par- \n \n \n\n \n\nder französischen Republik \nVerträge ratifiziert sind, werden neue Wege für die öster \nreichische Wirtschaftspolitik geöffnet werden. \nDie Initiative Briauds filr eine wirtsrliafllirbe Annäherung \nder europäischen Staaten hat vielleicht in keinem anderen \nLande soviel begeisterte Zustimmung gefunden wie in \nOesterreich. \nF s könnte sogar gesagt werden, dass österreichische Anregungen \nvieles zum Verständnis der Notwendigkeit einer solchen Zu \nsammenarbeit beigetragen haben. Die Wirtschatfspolitik Oester \nreichs bleibt deshalb bei ihrer Entwicklung immer im Zusammen \nhang mit der allgemeinen Politik der Republik. Die Friedens \npolitik ist für Oesterreich die wichtigste Lebensfrage. Denn dies \nim Zentrum Europas gelegene Land spürt die Nachwirkung aller \nErschütterungen, auch wenn sie an der Peripherie des europäi \nschen Interessengebietes erfolgen. Der Bundeskanzler fügte \nseinen Erklärungen hinzu, dass hohe französische Persönlich \nkeiten ihm gegenüber Empfindungen für Oesterreich ausge \nsprochen haben, die ihn ehrten und erfreuten. Oesterreich werde \ndiese Beweise von Sympathie nicht vergessen. \nNach den mit Beifall begriissten Erklärungen wurden einige \nFragen gestellt, von denen die interessanteste sieh auf das Ver \nhältnis Oesterreichs zu Deutschland bezog. Der Bundeskanzler \nerklärte, dass er gestern nach seiner Meinung das beste Wort \ngefunden habe, um dies Verhältnis zu bezeichnen: „Ein Volk in \nzweit Staaten.“ Diese Formel gehe seine eigene ehrliche Ueber- \nzeuguug wieder. \n \n\nteien betrachtet, der wird auch dort manche Ansätze \nsozial radikalen Geistes erkennen. Wer nirht in erstarr \nten Schlagworten gefangen sitzt, wird sie auch bei den \nJungdeutschen und auf dem linken Flügel des Zentrums \nerkennen, \\or allem wird er auf die sozialrepublikanische \nBewegung eine Hoffnung setzen, in der sich eine Erneue \nrung der Demokratie ankündigt. In diesem Sinne gross \nzügiger Sammlung aller sozialen und fortschrittlichen \nKräfte, aller derer, die die Verwirklichung der Demo \nkratie auch im Wirtschaftsorganismus fordern, kann uns \nallen der 1. Mai ein Symbol der Hoffnung sein. \n \n\nPreussen gegen Todesstrafe \nBeibehaltung vom Reichtsausachuss abgelehnt \nIn der gestrigen Sitzung des Recbtsaussehusses des preussi- \nsehen Landtages wurde ein Antrag der Wirtschaftspartei und \nder Deutschen Volkspartei, die Todesstrafe beizubebaiten, gegen \ndie Stimmen der Rechtsparteien abgelehnt \nDemnach hat sich jetzt auch im preussisehen Landtag eine \nMehrheit für die Abschaffung der Todesstrafe gebildet. Wie \nbekannt, hat der Reichstagsausschuss für die Strafrechtsreform \nbereits die Beibehaltung der Todesstrafe abgelehnt, aber es ist \nnoch unsicher, wie die Abstimmung im Reichstagsplemim aus \nlallen wird. In der Ausschussnbslimmiing war noch keine klare \nMehrheit für Abschaffung der Todesstrafe. Vielmehr wurde der \nin Betracht kommende Paragraph bei Stimmengleichheit ab- \ngelehnt, d. h. die Todesstrafe fand nicht die erforderliche \nMehrheit. \n \n\nDie nächste Ausgabe der „Berliner Volkszeitung“ er \nscheint, wegen der Arbeitsruhe am 1. Mai, mn Freitag. \n2. Mai, abends. "
}