{
    "Year": "1930",
    "Month": "05",
    "Day": "03",
    "NewspaperNumber": "206",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "I \n \n \n\n \n\n1.3. Mai 1930 - 78. Jahrgang Nr. 206 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nfeilet \nTerrasse \nvon \nWerder \n \n\nMil . .Unterhaltung» Blatt'' \nHlodenlcituno X\" W>port-Zeitung \nJllm-Leitung ;(/]) ttausuüartenZtg \nTechnleitung XSBiJ lüttzblafUlUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nOil \ngrflsst« \nTerrasse \nder Welt \nmYellow- \nstone- \nRational* \nPerl \nU.S.I. \n \n\nMoldenhauer lobt seinen Etat/Schobers Brief \nnach Genf /Die Grundstücksk \n \n \n\n \n\nWerden die Demokraten energisch? | \nBeschluss gegen Panzerkreuzer B — Sicherungen für die Osthilfe verlangt \n \n \n\n \n\nDie demokratische Reichstagsfraktion hat in ihrer \ngestrigen Sitzung den bereits von uns angekiindigten Be \nschluss gegen den Panzerkreuzer „B“ gefasst. \nDer „Demokratische Zeitungsdienst“ berichtet, bei den be \nvorstehenden Erörterungen über den Panzerkreuzer B werde der \ndemokratische Etatsredner im Reichstag zum Ausdruck bringen, \ndass die Reichstagsfraktion der Demokraten die erste Baurate \nfür den Panzerkreuzer „B“ ablehnt, und zwar entspringen die Be \ndenken der Demokraten den gleichen Auffassungen, die bereits \nbeim Panzerkreuzer „A“ von demokratischer Seite zum Ausdruck \ngebracht worden sind. Was aber den Panzerkreuzer anlange, \nso fordere schon die merkwürdige Art und Weise, wie dieser \nPosten in den Etat gebracht worden sei, zur stärksten Kritik \nheraus, zum anderen aber werde sich die demokratische Reichs \ntagsfraktion auf ihren früher eingebraebten Antrag berufen, der \nvon der Marineleitung ein klares Programm verlangt, das über \ndie Ersatzbauten überalteter Schiffe Auskunft gibt. Die für die \nerste Rate ausgeworfenen 2,9 Millionen Mark müssen eingespart \nwerden. Es besteht die Hoffnung, dass auch bei anderen Par \nteien, die durch Minister in der Regierung vertreten sind, der \ngleiche Wunsch vorhanden ist, dass durch Ablehnung oder Ver \ntagung dieses Etatpostens eine krisenhafte Situation vermieden \nwird. \nIm Osthilfsprogramm müsse vor allem eine klare Zweck \nbestimmung für die zu bewilligenden Gelder vorgesehen sein. \nEine unbestimmte Ermächtigung über die Verwendung könne \nnicht gegeben werden. Die angeforderten Beträge für Kanäle, \nWasserstrassen und Wegebauten dürften bewilligt werden, eben \nso eine vorgesehene Frachtensenkung. Der entscheidende poli \ntische Kampf wird bei der Besitzbefestigung einsetzen. Bei der \nLastensenkung wird gefordert werden müssen, dass mit der \nSenkung der Realsteuern begonnen wird. Eine solche muss \nnicht nur für die Landwirtschaft, sondern auch für das Gewerbe \nund die Industrie erfolgen. Ausserdem muss der Beginn der \nRealsteuersenkung im Osten eine Senkung der Realsteuern im \nganzen Reiche nach sich ziehen. Die vorgesehene Umschuldung \nmuss ohne neue Steuern erfolgen und ohne Gefährdung der geplan \nten Steuersenkung. Die Umschuldung darf weiter nur erfolgen bei \nnoch lebensfähigen Betrieben und schliesslich müssen absolut \nneutrale Stellen über die Bewilligung der Gelder entscheiden. \nKeinesfalls dürfen Organe des Landhunds einen ent \nscheidenden Einfluss auf die Gelderhcw illiguug haben \nund weiterhin werden Sicherungen getroffen werden \nmüssen, dass eine Subvention für nicht lebensfähige \nBetriebe zu unterbleiben hat. \nDie Demokraten werden alsdann noch eine Reihe von Forde \nrungen aufstellen, im besonderen wird eine Förderung der \n \n\nGENF, 2. Mai. \nUeber das Waffentragen in Oesterreich hat Bundeskanzler \nSchober an den Generalsekretär des Völkerbundes unter dem \n13. März einen Brief gerichtet, der zur Kenntnisnahme allen \nVölkerbundsstaaten zugeleitet und gestern veröffentlicht worden \nist. Der Brief besagt, die Bundesregierung halte es für angezeigt, \nangesichts der zu wiederholten Malen und in verschiedenen \npolitischen Kreisen des Auslandes aufgetauchten Meinungen \nüber den Nutzen, den für Oesterreich eine vollständige Ent \nwaffnung im Innern darstellen könnte, d;m Völkerbundsrat \nvon Zeit zu Zeit Auskünfte über die von der Bundesregierung \nin dieser Krage erlassenen Massnahmen zu geben, \nln der vorliegenden ersten Mitteilung dieser Art führt dann der \nBundeskanzler weiter aus; \n \n \n\n \n\nSiedlung, und zwar hauptsächlich der Anliegersiedlung, gefordert \nwerden. Ebenso ist es notwendig, dass die Reichsregierung \nAufschluss gibt über ihre Handelsvertragspolitik, und endlich \nwird das Kabinett Brüning unter anderem über seine Stellung \nzur Wahlreform und Reichsreform befragt werden. Unabhängig \ndavon will die demokratische Reichstagsfraktion im einzelnen \nbei dem vorliegenden Haushalt genau prüfen, welche Ausgaben- \nsenkungen in Vorschlag gebracht werden können. Für die de \nmokratische Reichstagsfraktion wird der Vorsitzende, Abgeord \nneter Oskar Meyer, sprechen. \n* \nDie Demokraten scheinen einen Anlauf zu nehmen \nund sich auf ihre selbständige Existenz wieder lebendiger \nzu besinnen. Die sehr energischen Proteste aus allen \nTeilen des Reiches und das freudige Echo, das das Hervor \ntreten des sozialrepublikanischen Kreises in der Oeffent- \n \n\nBusch verdunkelt \nWie lange will die Staatsanwaltschaft noch Zusehen? \nAls der Untersuchungsausschuss des preussischen \nLandtags die durch Stadtrat Busch getätigten Grundstück \nkäufe der Stadt Berlin untersuchte, und als bei dieser \nUntersuchung Stadtrat Busch sehr schwer belastet wurde, \nwarfen wir hier wiederholt die Frage auf, ob die Staats \nanwaltschaft den unter schwerem Verdacht stehenden \nfrüheren Stadtrat nicht in Untersuchungshaft nehmen \nwolle, gegen die natürlich auch Krankheit nicht schützt. \nEs war vorauszusehen, dass der vor dem Untersuchungs \nausschuss Belastete versuchen würde, den Tatbestand zu \nverdunkeln und sich so aus der Schlinge zu ziehen. \nSchon die Vernehmungen des Untersuchungsaus \nschusses, die in voller Oeffentlichkeit vor sich gingen, \nerschienen in diesem Falle bedenklich. Man hat sich \nfrüher fast ängstlich gehütet, die parlamentarische Unter \nsuchung in Kollision mit der gerichtlichen zu bringen und \ndiese zu gefährden. Iin Falle Busch hat man die gericht \nliche Untersuchung durch die Vernehmungen vor dem \nAusschuss zweifellos erheblich erschwert. Herr Busch \n \n\n„Die tn Oesterreich seit der Anwendung der gegenwärtig in \nKraft befindlichen Vorschriften über das Recht zum Waffen \ntragen hervorgetretenen Mängel haben die Bundesregierung \nveranlasst, die Einführung wirksamerer gesetzlicher Massnahmen \nvorzubereiten. Die Bundesregierung ist zu diesem Zweck im \nBegriff, einen Gesetzentwurf zur Abänderung des Gesetzes über \ndas Waffenpatent auszuarbeiten. Der Entwurf wird das \nVerbot des Waffenbesitzes und die allgemeine Verpflichtung \nzur Waffeunhlielerung \nan die zuständigen Behörden in eine bestimmte Form bringen. \nAuch werden darin für Ueherschreitungen längere Strafen vor \ngesehen. Der Gesetzentwurf wird dem Nationalrat in der \nnächsten Session vorgelegt werden.“ \n \n \n\n \n\nlichkeit gefunden hat, sind sichtlich nicht ohne Wirkung \nauf die demokratische Parteiführung geblieben. Es darf \naber nicht bei diesem an sich erfreulichen Anlauf bleiben, \n* \nOpposition gegen Koch und Dietrich \nDemokratischer Parteiausschuss am 26. Mai \nAuf dem gestrigen ausserordentlich stark besuchten Partei \ntag des Wahlkreises Berlin der Demokratischen Partei teilte \nder Parteivorsitzende Koch-Weser in seinem Referat über die \npolitische Lage mit, dass die Demokraten unter allen Umständen \ngegen den Panzerkreuzer stimmen würden und dass der demo \nkratische Parteiausschuss am 26. Mai zusammentreten würde- \nEs werde dafür gesorgt werden, dass der Parteiausschuss volle \nKlarheit schaffe oder dass daun der Parteitag zusainmentrete. \nIn wenig überzeugenden Ausführungen suchten Koch-Weser und \nReichswirtschaftsminister Dietrich, vielfach von Zwischenrufen \nunterbrochen, die Haltung der Reichstagsfraktion zu recht- \nfertigen. Die Auseinandersetzungen, in denen der gegnerische \nStandpunkt sehr lebhaft zum Ausdruck kam, zogen sich bis in \ndie späten Abendstunden hin. \nerfuhr genau, welche Trümpfe gegen ihn ausgespielt \nwerden können, alle Zeugenaussagen sind ihm bis aufs \nI-Tipfelchen bekannt, und er kann seine Gegenminen \nlegen. \nDas hat er auch getan, trotz seiner Krankheit Sie be \nsteht anscheinend nur für das Gericht, nicht für ihn, denn \nsie hat ihn nicht gehindert, seine Schwiegertochter zu \nseinem Geschäftsfreund Lutki nach Holland zu schicken, \num auf diesen zu seinen Gunsten einwirken zu lassen und \num über seine Aussage Näheres zu erfahren. Das ist ein \nVerdunkelungsversuch in Reinkultur, und Busch müsste \nnicht Busch sein, wenn man ihm nicht ähnliche Ver \ndunkelungsmanöver nach anderer Seite hin Zutrauen \nkönnte. \nEs handelt sich dabei nicht einmal nur um die Durch \nkreuzung des Strafverfahrens, sondern es stehen auch \nmaterielle Interessen der Stadt Berlin und jedes einzelnen \nSteuerzahlers auf dem Spiel. Denn wenn Busch sich Un \ntreue im Amte hat zuschulden kommen lassen, so haftet \ner der Stadt Berlin für die Summen, die er ihr unrecht \nmässigerweise für Provisionen usw. aus der Tasche ge \nzogen hat, und die Oeffentlichkeit hat das allergrösste \nInteresse daran, dass die Vermögenswerte des Herrn \nBusch dem Zugriff der Stadt Berlin erhaltenbleiben, soweit \nsie noch nicht ins Ausland verschoben oder sonstwie ver \nsteckt sein sollten. \nWir geben daher der Erwartung Ausdruck, dass die \nStaatsanwaltschaft nach dem Zusammenspiel des Stadtrats \nBusch mit seiner Schwiegertochter und dem Holländer \nLutki endlich die nach der Strafprozessordnung zulässigen \nund hier unbedingt erforderlichen Massnahmen gegen \nweitere Verdunkelungsversuche Büschs trifft. \n \n\nDie polnisch-litauische Grenze offen \nWARSCHAU, 2. Mai. (W. T. B.) 1 \nDie von Vertretern der polnischen und der litauischen \nBehörden geführten Beratungen über die endgültige In \nkraftsetzung der Köuigsberger Beschlüsse betreffend den \nkleinen Grenzverkehr zwischen Polen und Litauen haben \ngestern zur offiziellen Eröffnung des Grenzverkehrs \nzwischen den beiden Ländern geführt. Am ersten Tage \nhaben von polnischer Seite etwa \"00 Bauern die Grenze \nüberschritten, von Litauen sind 320 Bauern nach Polen \ngekommen. \n \n\nSchobers Beruhigungs-Brief nach Genf \nDie Mitteilung über die innere Entwaffnung Oesterreichs "
}