{
    "Year": "1930",
    "Month": "05",
    "Day": "03",
    "NewspaperNumber": "207",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die t Bcüdec Sass Meißen in <Kaft \nWegen versuchten schweren Einbruchs im strafverschärfenden Rückfall nach dem Untersuchungsgefängnis gebracht \n \n\nDie Brüder Erich und Fr&ni Sass, die, wie berichtet, \nAnfang der Woche im Hanse Flemingstrasse 1 in Moabit \nim Kellergeschoss bei der „Arbeit“ von der Polizei über \nrascht wurden, sind au! Beschluss des Vernehmungs \nrichters Dr. Pieper im Polizeipräsidium wegen versuchten \nschweren Einbruchs im strafverschärfenden Rückfall in \nUntersuchungshaft genommen worden. Man nimmt an, \ndass die beiden Brüder tatsächlich die Absicht hatten, von \ndem Keller aus in das Zigarrengeschäft von Müller einzu \ndringen. \nWir batten schon darauf bingewiesen, dass sieb die „gewiegten \nJungen“ die Arbeit dann bedeutend leichter machen konnten, \nda das Vorhängeschloss an der EingangstUr zum Keller des \nZigarrengeschäfts mit Leichtigkeit geöffnet werden konnte. \nDie beiden Festgeooramencn hüllten sieb zumeist in Schwei \ngen und machten wohl beim Vernehmungsrichter ihre Aus \nsagen, verwickelten sich dabei aber in Widersprüche. \nMerkwürdig ist ferner, dass der Wachhund des Zigarreohänd- \n \n \n\n \n\nlers am Tage nach dem Einbruehsversucb erkrankte und an \neiner Vergiftung starb. \nDa ferner die beiden Brüder mehrmals vorbestraft und fluchtver \ndächtig sind, odnete der Vemehmungsrichter die Unter \nsuchungshaft an. \n \n\n{Berliner fließe inWaesdiaa verhaftet \nMit Schmucksacben im Werte von etwa 150 000 Mark ver \nschwand am 23. April ds. Je., wie damals berichtet, die 24 Jahre \nalte Hausangestellte Frieda Rothe, die bei einem Bankdirekter \nin der Hobeusollernstraese 2 in Stellung gewesen war. \nDas Mädchen war zwar aus einer früheren Stellung wegen \nUnredlichkeit entlassen worden, aber noch unbestraft. Es \nstammte aus der Provinz und ist allem Anschein nach erst in \nBerlin in schlechte Gesellschaft geraten. Besonders die Bekannt \nschaft mit einem Manne „Paul“ muss ihm zum Verhängnis ge \nworden sein- Er hat die Rothe auch ohne Zweifel zu dem \ngrossen Diebstahl veranlasst. Hier war es nicht gelungen, den \n \n\n„Paul\" festzustellen, er war mit dem Mädchen Verschwunden. \nAuch die übrigen Angestellten in dem Hause upd ihre Freun \ndinnen wussten über den Paul nichts weiter als seinen Vor \nnamen. \nDa festgestellt werden konnte, dass sich das Mädchen und \nihr Begleiter Auslandspässe batten ausstellen lassen, wurden \ndie internationalen Polizeibehörden in Kenntnis gesetzt. \nJetzt ist aus Warschau die Mitteilung eingegangen, dass dort \nFrieda Rothe in Begleitung eines Oesterreichers namens \nSolomon Str&ffmanu festgenommen worden ist. \nMan spürte das Pärchen in einem Hotel auf und machte sie vor \neinem Theater dingfest In dem Hotel erschien etwas später \nnoch ein Asriel Becker, der wahrscheinlich ein Freund Straff- \nmanns ist Auch er wurde in Haft genommen. Die Identität des \nMädchens ist einwandfrei festgestellt, es hat zugegeben, die ge \nsuchte Rothe zu sein. Die Personalien der beiden Männer stehen \nnoch nicht fest Ein grosser Teil der in Berlin gestohlenen \nSchmuckstücke wurde noch gefunden, einiges hatten sie bereits \nversetzt Die Auslieferung der Verhafteten wird beantragt \nwerden. \n \n \n\n \n\ntxptasion in umedkaniscfiec fftuqhaUe \nEin Toter, acht Schwerverletzte — Crossfeuer in einer südschwedischen Stadt \n \n\nHASBROUK HEIGHTS (New-Jersey), 3. Mai. \nIn der Flugballe der Fokker Airrraft Co. erfolgte eine \nExplosion, durch die ein Mechaniker getötet und acht schwer ver \nletzt wurden. Die Arbeiter, die durch den Luftdruck fort \ngeschleudert wurden, erlitten bei dein infolge der Explosion ent \nstehenden Feuer schwere Brandwunden. An dem Aufkommen \nVon vier der Verletzten wird gezweilelt \nLONDON, 3. Mai. \nEin furchtbares Autounglück ereignete sich auf der Great North \nEoad zwischen Gladsmuis und Macmerry. Ein Automobil aus \nEdinburgh, in dem sich eine Frau und ihre beiden 18 Jahre alten \nZwilliugstöchter befanden, überschlug sich bei dem Versuch, \neinem Lastkraftwagen auszuweichen. \nDer Wagen ging sofort in Flammen auf. Trotz aller Versuche \nvorbeikoinroender Automobilisten konnte das Feuer nicht \ngelöscht werden. Die Leichen waren so verkohlt, dass sie \nnur durch eine Metallplatte mit einer Adresse und durch \neine kleine Uhr identifiziert werden konnten. \nAuch bei Newmarket fing ein Kraftwagen nach einem Zusammen- \n-toss mit einem anderen Feuer. Der Insasse verbrannte eben \nfalls bis zur Unkenntlichkeit. \n \n\nMALM«, 3 Mai. \nAus noch nicht ermittelter Ursache entstand am Freitag abend \nein Riesenfeuer in den Mechanischen Werkstätten in der Stadt \nHässlebolm in Südschweden. \nGegen 12 Uhr nachts waren sämtliche Gebäude mit Aus \nnahme einer Werkstatt niedergebrannt. Das Feuer ist noch \nnicht gelöscht. \nDie gesamten Anlagen sind mit drei Millionen Kronen versichert \nMan nimmt an, dass der Schaden einige Millionen Kronen be \ntragen dürfte. \n23 JamadasOpfec \nin den Vereinigten Staaten \nCHICAGO, 3. Mai. \nNach den letzten Meldungen beläuft sich die Zahl der Todes \nopfer des Tornados, der den mittleren Westen heimsuehte, auf 23, \ndarunter acht Frauen. Die Schäden, die in den verschiedenen \nStaaten an Häusern und Vieh angerichtet wurden, betragen etwa \nM Million Dollar. \n \n \n\n \n \n\n \n\nJot&chlag ßei WirtshausstreUiq keilen \nEifersuchtsszene auf dem Treppenflur \nEinen tragischen Ansgang nahm eine Schlägerei, die sich in \nder vergangenen Nacht in einem Lokal in der Friedrich«trasse \nabgespielt hat Dort wurde nach voraufgegangenen Streitig \nkeiten der Obersteuersekretär Bruno Deiner aus der Altonaer \nStrasse von einem Gast zu Boden geschlagen. Deiner erlitt dabei \neine schwere Schädelverletzung und starb kurze Zeit darauf. \nD«r Obersteuersekretär kam gegeu ein Uhr nachts mit einem \nFreund in etwas angeheitertem Zustande nach einem Lokal. \nDurch sein lautes Wesen erregte er den Unwillen der übrigen \nGäste, so dass der Geschäftsführer den Deiner mehrmals zur \nRübe ermahnte. Gleich darauf fing der Angeheiterte mit einem \n \n \n\n \n\nGart am Nebontisch Streitigkeiten an, die zu einer Schlägerei \nführten. \nDeiner bekam dabei einen heftigen Stoss, so dass er zu Boden \nstürzte und bewusstlos liegen blieb. Man brachte den Ver \nletzten nach dem Hof des Grundstücks, legte ihn auf einen \nHandwagen, hier sollte er seinen Rausch aasschlafen. \nErst nach längerer Zeit bemerkte man, dass Deiner am Hinterkopf \nsich bei dem Sturz eine stark blutende Verletzung zugezogen \nbatte. Jetzt holte man den Arzt der zuständigen Rettungswache, \nder aber bei Deiner nur noch den bereits eingetretenen Tod \nfeststellen konnte. Die Leiche wurde von der Polizei beschlag \nnahmt und zur Obduktion nach dem Schauhause gebracht. Nach \nAussagen von Zeugen soll Deiner auf dem Hof weiter geschlagen \nworden sein. Die Kriminalpolizei hat eine Untersuchung ein \ngeleitet und einen der Beteiligten vorläufig in Schutzhaft ge \nnommen. \n* \nZu einer Eifersuchtsszene kam es um Mitternacht auf dem \nTreppenflur des Hauses Friedenstrasse 97. Der dort wohnende \nStrassenhändler Erich Roggan hatte mit dem Arbeiter Otto Holl \nstein aus der Palisadenstrasse in einer in der Nähe befindlichen \nGastwirtschaft einen erregten Wortwechsel, weil Hollstein mit \nder Frau des Händlers ein Verhältnis unterhielt. Als der Händ \nler später seine Wohnung aufsuchte, war Hollsfein, der früher \nschon einmal dort gewohnt hatte, bereits in der Wohnung. Die \ninzwischen heimkehrende Ehefrau wollte, um den Streitigkeiten \nzwischen den beiden Männern aus dem Wege zu geben, bei Nach \nbarsleuten übernachten. Um dies zu verhindern, lief Hollrtein \nihr nach. \nDer Ehemann feuerte daraufhin aus einem Trommelrevelver \nmehrere Schüsse auf Heilstem ah, da er glaubte, dass dieser \ngegen seine Frau gewalttätig vergehen wollte. \nHollste.in wurde durch die Schüsse am Kiefer verletzt und musste \nins Krankenhaus Friedrichshain geschafft werden. Der Ehemann \nwurde festgenommen, nach seiner Vernehmung aber wieder \nentlassen. \n \n\nWanderung ins Mätenmeee \nUeberrascbend schnell hat sich in diesem Jahr die Blüten \npracht entwickelt; die Kirschbäume mischen ihr Schneeweiss mit \ndem kräftigen Rosa der Aprikosen, und auch die Apfelbäume \nbeginnen ihre zarten Blüten zu erschliessen. Ein Rlütenansflug \nin die märkische Obstkammer gehört zum Früblings-Ausflugs- \nprogramm Berlins. Nicht nur in Werder allein blüht und grünt \nes auf den Bergen, sondern die ganze Gegend zwischen Potsdam \nuud Werder erfreut das Auge durch ihren schimmernden Blüten \nschmuck. \nWir beginnen unsere Wanderung tu Caputh, wohin wir mit \nder Bahn über Wildpark gelangen (mit Umsteiger, auf die Klein \n \n \n\n \n\nbahn). Das am Jenseitigen Ufer der Havel liegende Dorf be \nrühren wir nicht, wandern vielmehr am Nordufer des grossen \nScbuielowsees entlang nach Baumgartenbrück. Wunderschön ist \ndas langgestreckte Caputh mit den blühenden Obstgärten und \ndem dunklen Kiefernwald im Hintergrund. Von Baumgarten- \nbrück gebt der Weg an der Havel entlang in einer halben Stunde \nnach Alt-Geltow, das ebenfalls inmitten blühender Obstgärten \nliegt Der Weg wendet sich nordwärts, und in etwa zehn Minuten \nist die Ueberfahrtstelle nach Werder erreicht. Wunderschön ist \nauf dem Wege der Blick über den blauen Wasserspiegel der \nHavel auf die wie mit Schnee bedeckten blühenden Höhen von \nWerder. Von der Ueberfahrtstelle aus machen wir einen kurzen \nGang durch die alte Inselstadt Werder und besteigen dann die \nHöhen. Die Aussicht über die vom Blütenflor bedeckte Um \ngebung Werders nach Süden, Westen und Norden ist über \nwältigend. \nNachdem man in einem der Gasthäuser gerastet hat gebt man \nwieder durch die Stadt zum Fährhaus, setzt über und geht dann \nlinks auf der Chaussee weiter in einer halben Stunde zum Ein \ngang des Wildparks. Nach einem Gang durch den frühlings \ngrünen Wildpark kehren wir von der Bahnstation Wildpark nach \nBerlin (Potsdamer Bahnhof oder mit Umsteigen in Potsdam auf \ndie Stadtbahn) zurück. Gebzeit etwa vier Stunden. M. 8. \n \n\nBrat« Dlrt-Tnck-Abeadrrnoea aut der Olympiabahn. Die zweite Abend- \nVeranstaltung von Motorradrennen au/ der Aschenbahn (Dirt Track) find-t \nbeut« ab 20 Uhr in Plötzensee auf dem Gelände der Olympiabahn statt. Die \nbeiden Dänen Soerensen und Engstrocm und der Engländer Wood treten \nauf die deutschen Fahrer Schauer (Lüneburg), Krone und Heinrichs (Ham \nburg), Ziemer. Gebrüder Heck, Tenmglteit (Berlin) u a. Es findet ein Kilo \nmeter-Rekord, ein internationales Match, ein nationales Rennen um den Gol \ndenen Bär von Berlin, ein 30 Runden Mannschaftsrennen und ein internatio \nnales Handicap statt. Es wird darauf hingewiesen, dass die Beusselstrass-n- \nBnicke für Fahrzeuge gesperrt ist, so dass ein Umweg über die Patlitä- \nstrasse und die Gasanstalt notwendig ist. \n \n \n\n \n\nlieber wiegend schwächer \nDie heutige Börse eröffnete nach der gestrigen starken Aufwärts \nbewegung in nicht einheitlicher, aber überwiegend schwächerer Ver \nfassung. \n \n\n»efZett; Ilnhaitskur \n|h Wert! heilig. i »er. \n \n\nADtKrAlO \nBk ( Brau \nBrill 10 \nBaHralO \n-Vrltlc 70 \nBrlH-G 72 \nC.u.Pr 77 \nOltnült \nUü-Bk.10 \nUrtd.BfO \n«G.I.V./I \nAlg.lbiü \nUl.Rcbb? \nHMmPkf \n•Hochb.fi \n-Sä »btN \nHaeis 10 \nNdUtndO \nlüg..iS \nAilg.f.09 \nBayMtrt \nBetest,0 \n \n\n.du,137.00 \n,30 126. C0 \n...30,137.23 \nU4.Ü0 144.00 \n17»,00 175,00 \n151.73,151,0U \n228.50 228,00 \n142.73 142.00 \n143,00 \n \n\n13»,115.00 \n \n\n1152 \n15-, \n \n\n143.00 \n130.50 \n180.50 \n35.12 \n112.37 \n80.00 \n170.25 \n150.75 \n113.00 \n114.50 \n170.DU \n88.00 \n144.50 \n \n\n130.87 \n107.75 \n95.12 \n112.50 \n70# \n160.50 \n112.25 \n111.75 \n173 .58 \n87.25 \n142.00 \n \n\nHerimtk \nBrlMtchö \nBdduras« \nChrt W7% \nCp.Hiie» \nCntGum? \njaiml MO \nOssr.Gsö \nJt.Erobl« \n- iinollS \nJvn.NobO \nai.wio \nEI.Lu.UO \ntieer* \nBteinb.« \njGFrb.G; \nFeld f,12 \nFeii4G7h \nGelskrch \nberge.« \nGe.l.elek. \nUntiUO \nTh.Geldö \ntibs.il 10 \nliorn.BwO \n \n\n— 1187.25 \n88.50 68.00 \n71.12 70,12 \n105.00 105.00 \n358.00 383.00 \n182.00.184,25 \n41.25 41.50 \n109,00ll69,2S \n103.621W.25 \n246.87 247.75 \n87.501 87.62 \n159.50 181.00 \n166 00 171.00 \n \n\n13SM138.cO \n \n\n169.25 169.00 \n71.00 70.32 \n130.50 138 0u \n125.50 124.87 \n \n\nHAacn .7.109.00 108,00 \nHolrmn.7 111,00111.75 \nHotets/2 159.00 159.00 \nJlseU.70 222. 0 227.50 \nKaiiAschl 828.50l229.00 \nHKersliJ 138.50 142 75 \nKldck.W7 101.2S101.25 \nK6la-N7t 107.00 105,50 \nLloewfif! — \nitlmrOhr/106.75 \nManat B7i 76.75 \nMscb.Untl 52.50 \nUetelibS 109.00 \nM,a|. I'. 131,50 \nMtSuhlS 123.50 \nMontecati 55.00 \nKatAirtoO 18.87 \nNa. WoIIS 88.75 \n \n\nOberbd 8 \n• Koks»: \nviertel. 0 \nOlt» (2 \n \n\n72.5u \n109.62 \n83.00 \n256.75 \n \n\n106.00 \n77.00 \n51.87 \n109.00 \n131.50 \n123.50 \n54,7! \n19.01 \n88.00 \n72.00 \n110.00 \n00.25 \n258.75 \n \n\nPhönnöS 106.12,104 31 \nPolvobdtt|28f.UO 288,00 \nHhBrk.Itn229.75l226.2s \n \n\nHli.Eleklit; 148,50 \n- Stehl «1117.30 \n- W kiek FA 183.00 \nRiebk \n \n\n148.08 \n117,r \n \n\n108.50 1 \n \n\nk7F \nHütl.W.6 \nSaltdUö \n8 chl.fi. u \nGeelS(0 \n•PrU.Zifä \nSchubert \n&SaUi6 \nüchitk ff \nScbulth- \nPaU.16 \nSiems 14 \nSmttk.Iö \nTb.GasiO 134,50 \nITian tu \nfransri» \nVereinte \nStahl*« \nWstAl./O \nfellstott \nWald fob \nOtavi föh \n \n\n70.25 \n380.00 \n163.00 \n152.50 \n222.50 \n193 J0 \n303.0t \n24 S.bC \n347.00 \n \n\n150 .Su \n130.00 \n \n\n53.75 \n09,00 \nZK \n164.00 \nlt-2.50 \nm \n905.00 \n2483X1 \n347.00 \n153.50 \n150.25 \nims \n90.50 \n254.03 \n \n\n183.50,184.58 \n50,50! 50.50 \n \n\nMarti.». \nWerte \n \n\nBb.elektr \nWertem \nOeeterr. \nCred.Je \nheuhs- \nbanfcßr \nWien. Bk. \nVer...J \nhcctmi. \nWerbe \nHegen S \nTuJÜ \n \n\nEiaheitakara \nheut «nt \n \n\n157.00 \n20.75 \n290.75 \n10.57 \n \n\n155.00 \n80.75 \n897.57 \n18J7 \n \n\n145.00 142J0 \n \n\nAugsb.Nb \nMacht.« \nBasal'.Ct \nJ. Berner \nrietb.i» \n81.-Kerle \nlnd.6a.Ci \ndro»n Bö \nn.AtlinL \nisiegt 7 \n- Ion- u. \nSutin 77 \nEiseno. \nkerb. 72 \nEl. Werbe \nSchlei S \n \n\nZZ \n317.75 \n00.50 \n128.00 \n125.25 \n130.75 \n \n\n154.00 \n \n\nLL \n315.00 \n60.75 \n128.75 \n120.65 \n150.80 \n154.50 \n104.00 \n \n\nHem me ..s \nHirsch \nAdelet 0 \nLehme«! \nICa .72 \nGLotenpi \nMesch,n \nBuck. 10 \nMasimil \nbutte. \nMit 4 \nGenest« \nHurdsee \nUmi>ll2 \nStensen- \n»etk 7b \n \n\n100.25 \n180.30 \n171.CO \n151 50 \n122,00 \n176.50 \n138.02 \n183.75 \n100.50 \n \n\n110.00 \n115.00 \n171.00 \n144.00 \n121.25 \n178 J0 \n130.52 \n155.50 \n106.00 \n \n\nSaroitKf \nSchl Berg \nu. linkt \n- Berg». \nBeult,70 \nHugo \nSehen 10 \nSicht 4 U \nKamm3, \nStolberg \nfink «I \nZeigt I \nHantln ö \nWickme \nPrtiZ70 \nfelis..fff \n \n\n135.00 \n70.25 \n121J0 \n117.50 \n105.00 \n1.75 \n190.00 \n117.8» \n88.00 \n \n\n133,50 \n70,2» \n181.00 \n117.7» \n102.87 \n50.05 \n150 JO \n’IW \n \n\nialeikaa (ns. Zinsberechnung) \n6t0t.»ertb.Anlsihe \n1623 fällig 3? \n \n\n63» - - 35 \n7»0t.fMeliaM|9 \n \n\n92.50 \nn \nStaalsAn, 2äl 34.15 \n \n\nS$Pl.HelfHitsch.K. \n \n\nheut \n \n\n95.50 \n07.80 \n37.25 \n•4.00 \n \n\n7t-St.Sch.1 .Folge \n7V • 2.Folge \n6» ■ \nbtt Otnch. «liehe- \nil-SchiUen* \nLandrnthni \nH. 1 o. 1 \n4M • Liou. Goldr. \n \n\n100.00 \n99.20 \n100,00 \n106,25 \n \n\n100.001 \n99.10 \n100.00 \n \n\n100 .» \n \n\n8t Brendenbtg. 28I 95.25, 94.7» \nft Brandeubtg. 2ül 80,73! 85J0 \n \n\nAnleihen (o. Zluutraobnuag) \nJt.Ani.-Awlo«|scb.| \nAbl-Sch.1-9w0ü 55.70 S5J5 \nJL Anl.-Abibegtch. \nn. AtssiosunKSich.i 11J0 11J5 \n \n\nBerliner Devloenknrse (in Reichemark) vom 8. Mal 1930. \n \n\n■atiMlekent \n \n\nSchweif■••••••• \n.. Suameo........ \n1 »fieilien......... \n1 lieben........... \n \n\n. .scn.-Siowakni.., \n100 Finnland \n100 Estland \n100 Lettland \n100 Pöring« \n100 Bulgarien \n100 Jogoiiwisn.,... \n100 GL-Oeaterrnicn... \n100 Ungarn \n100 Eineiig \n1 forkm \n106 Griechenland.... \nI Kairo \n100 Baminlee \n \n\nGeld \n4,177 \n5.640 \n12.590 \n10.584 \n111J1 \n50.57 \n13.75 \n3.055 \n7.405 \n56.685 \n73,17 \n51J5 \n5.435 \n \n\n8.453 \n \n\nBriet \n4.15 \n \n\n18.415 \n10.154 \nf \n7.488 \n59.145 \n9J> \n4* \n \n \n\n \n\nEiDbeitabtot 0.50 \nMilch • 0,28 \nB rt keile frei Keller. 1,85 \nGaskek« (Brcch I) .... 2,75 \nStrom o Grundgebühr 0.20 \nGa» 0.18, Weener .. 0,20 \n \n \n\n \n\nRcicbeiudez 147,4 \nStrassen und Hochbahn.. 0,25 \nAutobus . 0,25 \n \n\nN'srbtfuscbiag.... 0,25 \nStadtbahn I! 0.30,III 0.20 \nStadtbahn Umsteiger .... 0.40 \n \n \n\n \n\nUtahr lo Skchlachtvlrb aarmtl \nRindfleisch 0.90—7,08, ohne Knoch. \n1.20-1 „50. Kalbfleisch 1,25—1,80, \nHammelfleisch 1,15—1.40, Gefrier \nfleisch 0 , 60 — 1 . 00 , Schweinefleisch \n—1.60, Ziegenlamm 0.90—1.00, Rückenfett \n \n\nBin \ni.2C \n'iß Har \nn fiel \n \n\nPrell« an verändert \n0,85—1,00, SchweJneüesen 0,75 Mt „ \n0,85, Rindertalg aoeg-leeeen 0,60 \"V .14 \nbis 0.60 d. Pfd. Salzheringe 0.06 \nins 0,10 das Stück. Kartoffeln * *' * \npro 10 Pfund 0,85-0,45. neue 0.20-0,25 d. Pfd. \n \n \n\n \n\nTel 0,10, auaw n Zoo o Zeit \nB o h r n o • t k. 0.55 briet 0,58 \nP o s t i. 0,05, V u Oeel 0,00 \nAusl II. 15 I sc liech u Ung O.itl \nBrief 0.08, Fern o Oest 0.15 \nAnal 0.25 Tachech u Ung 0.20 \n \n\nT e I e g r d Wort, Berlin 0,08 \nDenterbl 0.15, Dana, Lit 0.15 \nOeaterreich 0,15, Tachech 0,15 \nUng 0,21, Ndi, Schweiz. Belg. \ni. -vl>w It.-in 0.18 Nnrw. \n0,21, ful 0,24. Grosshrtt 0.27 \n \n \n"
}