{
    "Year": "1930",
    "Month": "05",
    "Day": "03",
    "NewspaperNumber": "207",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die demokratische Geduldsgrenze erreicht \nFörtsetzang der Etats-Debatte im Reichstag / Rede des demokratischen Abgeordneten Oscar Meyer \n \n\nIm Reichstag wurde hegte die Gtatsdebatte fortgesetzt \nIn ihrem Verlauf ergriff der demokratische Abgeordnete \nOsk&r Meyer das Wart, um dem Kabinett zu verstehen zu \ngeben, dass die Geduld der demokratischen Fraktion auch \nihre Grenzen habe, wobei er auf die politischen Vorgänge \nder letzten Zeit hinwies. Den Panzerkreuzer B lehnte er \nnamens der demokratischen Fraktion ab, brachte die Be \nsorgnisse der Demokraten über das nachgiebige Ver \nhalten I)r. Wirths Thüringen gegenüber zum Ausdruck \nund bekämpfte schliesslich die Einseitigkeit der von \nSchiele geforderten Osthilfe. \nIn der weiteren Aussprache war die Warnung des \nbayerischen Volksparteilers bemerkenswert den Reichs \npräsidenten als Vorspann für Parteiwünsehe zu benutzen. \nDie Person des Reichspräsidenten ist in der letzten Zeit \nin der Tat häufiger in den politischen Kampf gezogen \nworden, als gut war. \nNach Abschluss der Aussprache vertagte sich der \nReithstag bis zum 15. Mai. Der politische Kampf ist nun \nin die Ausschüsse verlegt \n* \nDer Reichstag überwies heute zunächst ohne Aussprache den \nNotenwechsel zum deutsch-portugiesischen Handelsabkommen und \ndas Gehereinkommen über die Schollen- und Klundemfischerei in \nder Ostsee dem Auswärtigen Ausschuss. \nDann wird die erste Beratung des Etats für 1930 fortgesetzt \nAbg. von Sybel (Christlicbnat Bauernp.) erklärt: Wenn seine \nPartei diesen überhöhten Etat nicht von vornherein ablehne, so \ntue sie es, weil sie zunächst das Ergebnis der Ausschussbera \ntungen abwarten und der Regierung Zeit zum Beweise ihres \nSparwillens geben wolle. \nAbg. Meyer-Berlin (Dem.): Nach dem Sturz des Kabinetts \nMüller haben wir zweifellos grose Opfer gebracht aber wir \nmussten sie aus Staatspolitik wie im Interesse der Wirtschaft \n \n\nbringen. Wir sind uns bewusst dass es auch darin eine Grenze \ngibt die wir, wieder aus Staatspolitik und im Interesse der Wirt \nschaft nicht überschreiten dürfen und nicht überschreiten \nwerden. \nManche Vorgänge während der Osterpause des Reichstags \nhaben uns mit schwerer Besorgnis erfüllt. Die Rate für \nden Panzerkreuzer B wird die demokratische Fraktion ein \nmütig ablehnen und verlangen, dass der dafür eingesetzte \nBetrag eingespart wird. \nWir verlangen erneut die Vorlegung eines in sich ge \nschlossenen, militärisch begründeten Ersatzbauprogramms, das \neine Gebersicht über die Forderungen für die Landesverteidi \ngung und ihre finanzielle Tragweite ermöglicht Weiter \nerfüllt uns mit Besorgnis das Verhalten der Reichsregierung \ngegenüber Thüringen, \ndas nach aussen den Eindruck erweckt, als sei die gegenwärtige \nRrgierung nicht im gleichen Masse wie die frühere entschlossen, \ndie republikanischen Belange gegenüber den Methoden des \nHerrn Dr. Frick zur Geltung zu bringen. Der Redner richtet \nweiter Fragen an den Innenminister wegen des Standes der \nReichsreform und der Wahlreform. \nDas Ostprogramm dürfe sich nicht nur auf die Landwirtschaft \nbeschränken, sondern müsse auch auf die vielfach ebenso \nnotleidenden gewerblichen Kreise des Ostens ausgedehnt \nwerden. \nEin System, das lediglich auf Subventionierung hinauslaufe, \nwerde seine Partei nicht mitmachen. Der Redner billigt die Aus \nführungen des Ministers über die Steuersenkung und fordert \nsorgfältige Prüfung, ob am Etat nicht weitere Abstriche möglich \nsind. \nAbg. Sacbsenberg (Wirtsch.) meint, dass die jetzige Ableh \nnung des Panzerkreuzers B durch die Demokraten nicht ver \nständlich sei. Der Streit wäre freilich vermieden worden, wenn \nder Reichswehrminister dem Reichstagsbeschluss entsprechend \ndas verlangte allgemeine Bauprogramm vorgelegt hätte. Nun \nmehr müsse endlich dieses Programm vorgelegt werden, damit \nnicht bei jeder neuen Baurate der Streit neu entbrennt. Den \nZusammenschluss der bürgerlichen Parteien wird kein sozial \ndemokratisches Sprengpulver stören. \n \n\nWir verfangen die schleunige Vorlegung des Ausgaben \nSenkungsgesetzes und wünschen ein Junctira bei der Ver \nabschiedung dieses Gesetzes und des Etats. \nEin allgemeiner Beamtenabbau in der Verwaltung des Reichs \nund der Länder sei notwendig, selbst auf die Gefahr hin, dass \ndie abgebauten Beamten lebenslänglich Wartegeld beziehen \nmüssten. \nAbg. Dr. Pfleger (Bayer. Vp.) macht den Sozialdemokraten \nden Vorwurf, sie hätten bewusst und gewollt den Sturz des \nKabinetts Müller herbeigeführt. Die Sozialdemokratie habe die \nbequemere Stellung der reinen Agitationspartei einnehmen \nwollen. \nWir bedauern, dass iu der letzten Zeit die Person des Reichs \npräsidenten zu stark in den politischen Kampf hineingezogeu \nworden ist Die Berater des Reichspräsidenten sollten be \ndenken, dass es verhängnisvoll wäre, wenn zn den Regierungs \nkrisen noch eine Präsidentenkrise käme. \nDie Osthilfe ist notwendig, aber wir brauchen auch Reichsbilfe \nfür das notleidende östliche Grenzgebiet Bayerns. \nReichsinnenminister Dr. Wirtb \nerklärte sich bereit, den ganzen Komplex der Fragen, die das \nVerhältnis zur thüringischen Regierung berühren, beim Etat des \nReicbsinnenministeriums oder schon vorher im Hausbaltsausschuss \nzu erörtern und das Material vorzulegen. \nReichsfinanzminister Dr. Moldenhauer \nerwidert auf verschiedene Angriffe der sozialdemokratischen \nPresse, er habe keineswegs einen Abbau der Leistungen der \nArbeitslosenversicherung gefordert Ein Leistungsabbau würde \nja nur die Gemeinden mehr belasten. Wir wollen nur erreichen, \ndass überflüssige und entbehrliche Ausgaben vermieden werden, \nohne dass auf der andern Seife die Etats der Gemeinden be- \nlastet werden. Durch die Einstellung der ersten Baurate für den \nPanzerkreuzer B bat sich in der Ausgabeseite des Etats nichts \nverändert \nMit einer Rede des kommunistischen Abgeordneten Hönüe \nschloss schon um 1 % Ghr die Beratung. \nDer Reichstag vertagte sich auf Donnerstag, 15. Mai, nach \nmittags 3 Ghr. \n \n \n\n \n \n\n \n\nWaffenfund \n \n\nbeim Deutschen Marine-Sportklub /Ein \nReg.-Rat und weitere Beteiligte verhaftet \n \n \n\n \n\nFreispruch im „Falke“-Prozes« \nAber die Frei gesprochenen haben keine reine Weste \nHAMBURG, 3. Mai. \nIm „F*Ike“-Proiess wurde beute folgendes Urteil verkündet: \ndie Angeklagten Felix Prenzlsn, Felix Kramarski und Kapitän \nZippUt werden von der Anklage des Menschenraubes treige- \nsprechen. Die Kosten geben zn Lasten der Staatskasse. In der \nmündlichen Begründung sagte der Vorsitzende, dass die Ange \nklagten sieh nach diesem Freispruch nicht einbilden dürften, dass \nsie ans dem Prosets mit einer reinen Weste hervorgegangen \nseien, aie hätten an! jeden Fall gefährlich gehandelt nnd keiner \nlei Recht, den Saal mit erhobenem Hangt zu verlassen. \n \n\nHamkens verhaftet \nEr mann brummen \nHAMBURG, 3. Mai. \nDer bekannte Führer der holsteinischen Landvolkbewegung \nWilhelm Hamkens, der auch im Verdacht der Mitwisserschaft an \nden Bombenaftentaten in Schleswig-Holstein steht, ist jetzt ver \nhaftet und in das Altonaer Polizeigefängnis eingeliefert worden. \nHamkens war im vorigen Jahre wegen seiner Beteiligung an den \nUnruhen in Hohenwestedt vom Schöffengericht Neumünster zu \neiner Gefängnisstrafe von vier Monaten verurteilt worden. Nach \ndem ihm wiederholt Strafaufschub gewährt worden war, wurden \nweitere von ihm und seinem Recbfsbeistand gestellte Anträge auf \nStrafaussetzung abgelebot. Da Hamkens nicht daran dachte, sich \nfreiwillig zu stellen, wurde er jetzt durch Landjäger fest \ngenommen und nach Altona gebracht. \nSchober bei Henderson \nDie Anleibe nicht Gesprächsthema \nLONDON, 3. Mai. \nDer österreichische Bundeskanzler Dr. Schober hatte gestern \n•Ine einstündige Unterredung mit dem Aassenminister Hender- \nsoa. Es fand in sehr freundschaftlicher Form ein Gedankenaas \ntausch statt, iu dessen Verlauf Dr. Schober auch die innerpoli \ntische und wirtschaftliche Lege Oesterreichs darlegte. \nEr betonte vor allem die Massnahmen, die er zur Beseitigung \nder Gefahren innerpolitiscber Kämpfe ergriffen bat und noch \nzu ergreifen beabsichtige. Hingegen beabsichtigt, nach einer \nMeldung der „Times“, Dr Schober nicht während seines kurzen \nAufenthalts in London Verhandlungen über die bevorstehende \nösterreichische Anleihe zu führen. Dr. Schober gebe sich zu \nnächst mit den Versicherungen zufrieden, die er im Haag er \nhalten bat. \nDie „Times“ führen in einem Leitartikel aus, dass ohne \nZweifel Dr. Schobers Besuch zu einer Stärkung des Vertrauens \ndes Auslandes zu Oesterreich beitrage. \nMan habe den Eindruck, dass es Dr. Schober gelungen sei, \ndas Ansland davon zu übersengen, dazs Oesterreich je**t ein \nElement der Stabilität in Mitteleuropa geworden Ist. \n \n\nMax Maurenbrecber t In Arnstadt in Thüringen verstarb \nnach einem wecbselvollen Leben Max Maurenbrecber. Ursprüng \nlich Naumann-Anhänger, ging er zur Sozialdemokratie über und \nschrieb ein aufsehenerregendes Buch „Die Hobenzolle.rn- \nLegende\", in der er die Monarchie aufs schärfste angriff. Dann \nentwickelte er sich nach rechts, trat aus der Sozialdemokrati \nschen Partei aus und landete nach dem Kriege bei den Völki \nschen. Nachdem er von 1921 bis 1925 Chefredakteur der rechts- \nradikalen „Deutschen Zeitung\" gewesen war, wurde er evangeli \nscher Pfarrer in einem thüringischen Dort. Das Wertvollste von \nihm sind seine religiös-philosophischen Schriften. \n \n \n\n \n\nDer Poliseipräsident teilt mit: Am 3. Mai d. J. gegen 7 Uhr \nmorgens wurden die an den Bootsstegen des Jachtklubs am \nStössensee liegenden Boote des Deutschen Marine-Sportklubs und \ndie Wohnung des in Berlin Dahlem, Heiligendammer Strasse 23, \nwohnhaften Leiters dieses Sportklubs und des Regierungsrats \nbeim Reicbspatentamt Dr. pbil. Lübben, einer Durchsuchung \nnach Waffen and Munition unterzogen. Diese förderte eine be \nträchtliche Menge von Waffen and Munition zutage. So wurden \nn. a. sichergestellt: ein Gewehr Modell 98), sieben schwere \nPistolen (Militärwaffen), drei Trommelrevofver, fünf Hand \ngranaten verschiedener Konstruktion, zwei Seitengewehre, \n418 S-Patronen nnd eine erhebliche Menge sonstiger Munition; \nferner zahlreiche Zubehörteile für Waffen, darunter Zubehörteile \nfür Maschinenpistolen; ausserdem wurden 600 Ehrhardt-Abzeichen \n \n\nNachdem in den letzten Tagen zahlreiche Organisationen der \nDemokratischen Partei im Reiche zu den politischen Vorgängen \nder letzten Wochen und zu der Haltung der demokratischen \nReiehstagsfraktion bei diesen Vorgängen Stellung genommen \nhaben, trat gestern, wie bereits kurz berichtet, in den Germania \nsälen der demokratische Parteitag des Wahlkreises Berlin zu \nsammen, um im Anschluss an ein Referat des Parteivorsitzenden, \nReichsministers a. D. Koch-Weser, ebenfalls die politische Lage \nund die gegenwärtige Situation der Deutschen demokratischen \nPartei zu erörtern. \nReichsminister a. D. Koch-Weser warf einleitend die Frage \nauf, ob man der Grossen Koalition nachtrauern solle. Diese \nFrage müsse bejaht werden, und es sei bedauerlich, dass es nicht \nmöglich gewesen wäre, die Grosse Koalition aufrechtzuerhalten. \nTrotzdem müsse festgestellt werden, dass die Schuld am Bruch \nder Grossen Koalition einzig auf den Starrsinn der Sozialdemo \nkraten zurückzuführen sei. Auch die neue Koalition habe manches \nOpfer gefordert, vieles sei für die Demokraten nur schwer zu \ntragen gewesen. Das gelte insbesondere von der Steuer- und \nder Agrarpolitik (lebhafte Unruhe); es sei aber wenigstens er \nreicht worden, dass das Beamtennotopfer gefallen sei. \nDurch die Regierung Brüning sei jedenfalls erreicht worden, \ndass nicht mit Artikel 48 regiert werde und es sei weiter von \nungeheurer Bedeutung, dass durch dieses Kabinett der Auflö \nsungsprozess bei den Deutschnationalen schnejl vorwärts schreite. \nAber mit aller Entschiedenheit müsse festgestellt werden, dass \ndie Demokraten der Regierung Brüning nicht zur Gefolgschaft \nverpflichtet sind und sich bei künftigen Entscheidungen nicht \ngebunden fühle. Weiche die Regierung in unerträglicher Weise \nvon den demokratischen Anschauungen ab, so würden die Kon \nsequenzen gezogen werden. Das gelte namentlich für das neue \nOstprogramm, bei dem man davor warnen müsse, ein solches \nOstprogramm zu einer Subventionspolitik für den Grossgrund \nbesitz ausarten zu lassen. \nDie Demokraten würden sich auch weiterhin für die Durch \nfttbrung des deutsch-polnischen Handelsvertrages, der in den \nnächsten Tagen dem Reichstag zugehe, sowie für eine durch \ngreifende Ersparnispolitik und ein Vorwärtstreiben der Ent \nwicklung zum Einheitsstaat und zur Wahlreform Einsetzen. \nGleichzeitig würden sie sieh gegen ein reaktionäres Schul \ngesetz wenden and unter allen Umständen gegen den Panzer \nkreuzer B stimmen. An Minister Wirth müsse die Frage \ngerichtet werden, was ihn dazu bewogen habe, die Aktion \ngegen Herrn Frick ahzustoppen. \nDer- letzte Teil der Ausführungen Koch-Wesers galt der \n \n \n\n \n\ngefunden. Lübben war trüber Mitglied des Wikinghundes and \nwill jetet der Deatschnatlonalen Volkspartei angehören. Ver \nschiedene Mitglieder des Deutschen Marine-Sportklubs haben sieh \nebenfalls mit der Beschaffung von Waffen befasst. Gegen sämt \nliche Beteiligte ist ein Strafverfahren eingeleitet. \n« \nWie wir dazu noch erfahren, befanden sich die Waffen In \nsehr gutem Zustande, waren geputzt und gefettet Regieruugs- \nrat Dr. Lübben bestreitet nicht, von den Waffenbeständen in \nseiner Wohnung gewusst zu haben, will aber die Waffen nicht \nzu hochverräterischen Zwecken versteckt gehalten haben. Ausser \nihm hat die Polizei zwölf Mitglieder des Deutschen Marine-Sport- \nKlub«, die ebenfalls von dem Vorhandensein der Waffenbeatände \ngewusst hatten, in Haft genommen. \n \n\nFrage der künftigen Parteigestaltung. Dazu führte der Redner \naus, das alle Gerüchte über weitgehende Fusionsverhandlungen \n„völlig aus der Luft gegriffen seien.\" Er selbst sei jedenfalls \nan allen derartigen Besprechungen „fast völlig\" unbeteiligt \nReichsminister Dietrich, der in der Diskussion das Wort \nnahm, wandte sich gegen die seiner Meinung nach unberechtig \nten Angriffe aus der Partei und der Presse. \nLandtagsabgeordneter Nuscbke erklärte, dass es für die Demo \nkraten unmöglich gewesen sei, sich der Bildung dieses Kabinetts \nzu entziehen. Aber kühlste Reserve unter Kennzeichnung des \nklerikal-konservativen Charakters des Kabinetts wäre am Platze \ngewesen. Unter gar keinen Umständen hätte die erhöhte Umsatz \nsteuer von den Demokraten mitgemacht werden dürfen. Indem \ndas Kabinett Brüning die 75 Prozent Biersteuer preisgab, ver- \nleugnete es die Staatspolitik und beugte sieb der Interessen \npolitik kleiner und kleinster Interessengruppen. \nDie weitere Debatte drehte sich in erster Linie um die \nFrage der Fusionsverhandlnngen. \nDabei kam es zu einem heftigen Zusammenstoß zwischen dem \nLandtagsabgeordneten Grzimek und Kocb-Weser. \nDer Parteitag schloss mit der einstimmigen Annahme einer \nResolution, die sich gegen den Panzenkreuzer B wendet Ein \nAntrag, der das Ausscheiden des Ministers Dietrich aus der Re \ngierung Brüning bezwecken sollte, wurde mit allen gegen fünf \nStimmen abgelehnt. \n \n\nMisstrauen gegen Misstrauen \nDan Stahlhelm-Verbot bleibt bestehen \nKürzlich bat der Stahlbelmführer Düsterberg in einer Rede \nerklärt, der Stahlhelm könne zu Männern wie Curtius und \nDr. Wirtb kein Vertrauen haben. Der Reichsminister des Innern \nDr. Wirtb bat darauf auf die über eine eventuelle Aufhebung \ndes Stahlhelmverbotes für Rheinland und Westfalen in Aussicht \ngenommene Besprechung verzichtet Es bleibt also beim Stahl- \nbelmverbot Bedauerlich ist, dass es erst dieses persönlichen \nVorstosses gegen Wirtb bedurfte, um ihm zu zeigen, dass der \nStahlhelm das ministerielle Vertrauen nicht verdient \n \n\nDer Reichspräsident von Hindenburg empfing heute den deut \nschen Botschafter in Moskau, Di. von Dirksen, und den deutschen \nGesandten in Kowno, Morabt. \n \n\nBerliner Demokraten einstimmig gegen Panzerkreuzer B \nKoch-Weser und Dietrich auf dem Berliner Wahlkreis-Parteitag "
}