{
    "Year": "1930",
    "Month": "05",
    "Day": "04",
    "NewspaperNumber": "208",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 4. Mai 1930 - 78. Jahrgang Nr. 208 \n \n\nBerliner Ä \n \n\nMorgen Ausgabe \n \n\nUvi uiivi ü \nt)olksZci t u n g \n \n\nWitt . .Unterhaltungs-Blatt\" \nllloden-Zcitung/^vSporf=Leitung \nMm Leitung sM)) »mnuLntmrtz \n?ectm.2eitung ™Zlli UKfzblottJUUC \n2MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nhr \nSpmi \nii iit \nSun \n \n\n*. * . 1 4 • E—, ' ' \nVatikan-Konflikt mit England / Neuer Komet \nMaskierte Räuber /Wirbelsturm in Japan \n \n\nWahl oder Schiebung? \nF O. Bf. Das gegenwärtige Reichstagswahlrecht enthält \nviele Schönheitsfehler: Da sind Riesenwahlkreise mit \n8 Millionen Einwohnern, die kein Kandidat regulär be \narbeiten kann. Dem Wähler wird von jeder Partei eine \n'Liste präsentiert, und wenn ihm der erste Name darauf \nnicht gefällt und er aus diesem Grunde die Liste nicht \nwählt, so trifft das den Spitzenkandidaten in vielen Fällen \ngar nicht, aber der Träger eines der nächsten Namen, \nder dem Wähler sympatischer ist, wird durch die Stimmen \nabwanderung zu Fall gebracht. Es fehlt jeder engere Zu \nsammenhang zwischen Wählern und Gewählten. Aber \ndie seltsamste und unmöglichste Einrichtung ist doch die \nReichsiiste, oder wie es im Wahlgesetz amtlich heisst: \nDer Reichswahlvorschlag. Diese Reichswahlvorschläge \nder einzelnen Parteien werden nicht von irgendwelchen \nWahlkreisorganisationen aufgestellt, sondern gewöhnlich \nvon engen und engsten Parteigremien. Bei den Kom \nmunisten trifft sogar irgendeine Moskauer Befehlsaus \ngabestelle die Entscheidung, und bei den National \nsozialisten ernennt Herr Hitler die Kandidaten der Reichs \nliste. Ein früherer Nationalsozialist stellte sogar die Be \nhauptung auf, dass ein nationalsozialistischer Reichstags \nabgeordneter nur darum zu einem Mandat gekommen sei, \n•weil er der Partei Geld geborgt habe. Es steht ferner \nfest, dass grosse wirtschaftliche Organisationen sich ein \nfach Mandate dadurch kaufen, dass ihrem Syndikus für \neinen entsprechenden Wahlbeitrag ein sicherer Platz auf \nder Reichsliste eingeräumt wird. \nDie Abgeordneten auf der Reichsliste werden nun aber \nvon den Wählern überhaupt nicht gewählt. Sie erhalten \nihr Mandat lediglich dadurch, dass die Stimmenreste aus \ndem Lande auf die einzelnen Reichswahl Vorschläge ver \nrechnet werden. Auf 60 000 Stimmen entfällt im Wahl \nkreise ein Abgeordneter. Mehrere Wahlkreise bilden \nWahlkreisverbände, und man kann es noch hinnehmen, \ndass in einem Wahlkreisverband zunächst eine Zusammen \nzählung der Stimmen erfolgt, so haben beispielsweise \nBerlin und die Provinz Brandenburg zusammen vier \nWahlkreise und zwei Wahlkreisverbände. Der Wahlkreis \nAlt-Berlin und der Wahlkreis Potsdam II bilden einen \nWahlkreisverband, ebenso die Wahlkreise Potsdam I und \nFrankfurt (Oder)—Grenzmark. Erhalten die Listen \nirgendeiner Partei in einem dieser Wahlkreisverbände \nzusammen 60 000 Stimmen, so ist der Spitzenkandidat in \njenem Wahlkreis gewählt, der die höchste Ziffer auf \nweist. Erreichen die Listen zusammen aber nicht 60 000 \nStimmen, so gehen alle Stimmen auf den Reichswahlvor \nschlag, und sofern die Partei in anderen Wahlkreisen \noder -Verbänden Mandate erzielt, werden ihr so viele \nMandate auf den Reichswahlvorschlag zugeteilt, als sie \nReststimmen hat. Nun ist aber der Wähler der beschei \ndenen Meinung, dass wenn er, sagen wir einmal im Wahl \nkreise Frankfurt, den Tischlermeister Schulze wählt, gar \nnicht den Syndikus Müller wählen wollte, der schliesslich \nauf dem Reichswahlvorschlag für gewählt erklärt wird. \nOft genug passieren aber noch ganz andere Schiebun \ngen. Kandidaten stehen sowohl auf dem Reichswahlvor- \nachlag wie auf Kreislisten. Sie nehmen dann je nach \nGutdünken im Wahlkreise oder auf der Reichsliste an, \num.diesem oder jenem guten Freunde zu einem Mandate \nzu verhelfen. So hat beispielsweise der bayerische Bau- \nernparteiler Dr. Fehr im letzten Reichstagswahlkampfe \ndas Mandat auf dem Reichswahl vorschlage angenommen, \nym einem bayerischen Landsmann zu einem Reichstags- \n«itz zu verhelfen, während sonst ein norddeutscher Bauer \ngut der gemeinsamen Reichsiiste iu den Reichstag ein- \n \n \n\n \n\nVom Propeller erschlagen \nZwei ähnliche Unglücksfälle in Tempelhof und Chemnitz — Die nicht beachtete Vorschrift \n \n\nEin bedauerlicher Unglücksfall trug sich gestern abend \nauf dem Flugplatz Tempelhof zu. Eine Flugschülerin \nkam mit ihrem Lehrpiloten mit einem Junkersrhen \nHochdecker auf dem Flughafen an. Nach der Lan \ndung stieg die Flugsehülerin aus und wollte wahrscheinlich \nvorn an der Maschine etwas in Ordnung bringen. Dabei \nerhielt sie mit dem noch im Leerlauf befindlichen Propeller \neinen solchen Schlag auf den Kopf, dass sie auf der Stelle \ntot war. \nFast zu gleicher Zeit ereignete sich auf dem Flugplatz in \nChemnitz ein ähnlicher Unfall Aus der Junkersmaschine „F 13“, \ndie nach einem Kundflug gelandet war, stieg der Passagier aus, \nder neben dem Piloten gesessen hatte. Statt den Ausstieg nach \nhinten über die Tragflächen vorzunehmen, \nsprang er von seinem Sitz herunter und ging nach vorn. \nDabei lief er in den Propeller hinein, wodurch er ebenfalls \nauf der Stelle getötet wurde. \nEs handelt sich bei diesem Getöteten um den Vertreter einer \nSchreibmaschinenfabrik Walter Barthelmess. \n \n\nEs ist Vorschrift, dass bei den Tiefdeckern das Aus \nsteigen nach hinten vor sich gehen muss und dass sich \nkeiner dem im Leerlauf befindlichen Propeller nähern \ndarf. Nachdem diese bedauerlichen Unglücksfälle vor \ngekommen sind, muss gefordert werden, dass trotz dieser \nVorschrift mit dem Aussteigen erst dann begonnen wird, \nwenn der Propeller zur Ruhe gekommen ist. \nDurch Baumkronen zum Absturz gebracht \nFlugzeug-Unglück in der Schweiz — Zwei Tote \nBASEL, 3. Mai. (W. T. B.) \nHeute nachmittag unternahm der Verleger der Zeitschrift \n„Individualität“, Wilhelm Storrer aus Dörnach, mit einem Stutt \ngarter und einem Baseler Bekannten vom Flugplatz Sternenfeld \neinen Flug in die Juraherge. In der Nähe des Aussichtsturmes \nbeim Gempeustollen kam die Maschine in dem Augenblick, als \nStorrer Bekannten zuwinken wollte, anscheinend mit den Baum \nkronen in Berührung und stürzte ab. Storrer und sein Stutt \ngarter Begleiter waren sofort tot, während der Baseler Fluggast, \nmit ernsten Verletzungen ins Krankenhaus nach Basel eingeliefert \nwurde. \n \n\ngezogen wäre. Nur wenige Parteien haben diesem Schie \nbersystem einen Riegel vorgeschoben. Die Deutsche de \nmokratische Partei hat ein für alle mal beschlossen, dass, \nwer im Lande gewählt ist, auch in seinem Wahlkreise \nanzunehmen hat. \nZwischen der sozialdemokratischen „Rheinischen Zei \ntung“ und der Zentrums-Presse tobt augenblicklich ein \ninteressanter Streit. Das sozialdemokratische Blatt be \nhauptet, dass das Zentrum im Falle einer Auflösung des \nReichstages die früheren deutschnationalen Abgeordneten \nWallraf, Klönne, Behrens, Mumm und Treviranus auf \nseine Reichsliste zu nehmen gewillt sei, um ihre Wahl \nunter allen Umständen sicherzustellen. Das Zentrum be \nstreitet solche Pläne. Welcher recht hat von den beiden, \nweiss man nicht. Aber schon die Tatsache, dass solche \nSohiebungen bei der heutigen Existenz der Reichsliste im \nBereich des Möglichen liegen, ist ein unhaltbarer Zustand. \n \n\nBei der Brüchigkeit der Regierung Brüning können wir \njeden Tag vor einer Reichstagsauflösung stehen. Der \ndemokratische Führer Koch-Weser hat in diesen Tagen \nverlangt, das das Kabinett Brüning eine Wahlreform \nmachen soll. Oh ja, das ist eine der dringendsten Forde \nrungen! Aber wird dieser Reichstag Zeit zu einer wirk \nlichen Reform mit kleinen Wahlkreisen und Einzelkandi \ndaten finden? Wir bezweifeln es. Dann soll man aber \nwenigstens den schlimmsten Mangel des heutigen Wahl \nrechts beseitigen: die Reichsliste! Und wenn der Reichs \ntag auch dazu nicht fähig ist, dann kann jede Partei sich \ndoch selber helfen. Einen bemerkens- und beachtens \nwerten Vorschlag haben in dieser Richtung die Kölner \nDemokraten in diesen Tagen gemacht. Sie haben be \nschlossen, folgenden Antrag an die Instanzen der Partei \nweiter zu leiten: \n„Bei künftigen Neuwahlen wird auf die Aufstellung einer \nReichsliste nach der bisherigen Methode überhaupt verzichtet. \nVielmehr sollen auf der Reichsliste der Partei künftig nur \nnoch die Spitzenkandidaten der einzelnen Wahlkreise er \nscheinen, und zwar in der Reihenfolge der bei der Vorwahl \naufgebrachten Stimmen. Die Zuteilung der Mandate erfolgt \nso, dass die Spitzenkandidaten mit den höchsten Reststimmen \nin ihren Wahlkreisverbänden ein Mandat erhalten.“ \nIn der Tat können die einzelnen Parteien durch solch« \nAkte der Selbsthilfe sich selber vor den Wählern als \nsauber und loyal dokumentieren. Wenigstens die übelsten \nSchiebungen wären durch eine solche Handhabung aus \ngeschlossen, und der Wähler hätte auch unter dem Ver \nhältniswahlrecht die Gewähr, dass er wirklich den Mann \nseines Vertrauens wählt. Wir hoffen dringend, dass ins \nbesondere die Demokratische Partei diesen Vorschlag \nihrer Kölner Organisation in die Tat umsetzt. Aber auch \nalle anderen Parteien, die Wert darauf legen, nicht in den \nVerdacht geplanter Mandatsschiebungen zu geraten, soll \nten hier milgehen. Es gilt, ein Stück Vertrauen zum \nParlamentarismus zu retten! Welche Partei will da Zu \nrückbleiben? "
}