{
    "Year": "1930",
    "Month": "05",
    "Day": "04",
    "NewspaperNumber": "208",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TUorgcn-Auegabö \nNr. 208 — 78. Jahrgang \n \n\nBerliner T)olks -Zeitung \n \n\nCrstes ^Beiblatt \nSonntag, 4. Mai 1930 \n \n \n\n \n \n\n \n \n\n \n\nWie machen das die Lohmänner! \n \n\nUeher Tote nichts als Gutes! An diesen reichlich aber \ngläubischen Spruch mag man sich im trauten Ver wand lenkt ehe \nnur immer halten! Und wenn man ihn noch dahin erweitert auch: \n.,Ueber Lebende nichts als Cutes!\" zu sagen, wird sich mancher \n/' amilien- oder Hausbewohnerkreis in einen messianischen Carlen \nEden verwandeln, wo die Löwin „olle Tante “ friedlich neben \ndem Schäflein „süsse Nichte “ weidet. \nAber auf Personen des öffentlichen Lebens darf sich dieser \nfromme Spruch nicht beziehen! Die Suppe, die uns irgendein \njetzt selig Toter eingebrockt hat, müssen wir bis zum letzten Rest \nauslöffeln. Und wenn wir aus lauter Respekt vor der Majestät \ndes Todes es unterlassen, den Toten zu kritisieren und seine Taten \nbeim richtigen Namen zu nennen — wie sollen wir dann das \nwieder gut machen, was er schlecht gemacht hat, wie sollen wir \naus seiner Schlauheit und unserer Dummheit lernen? Uebrigens \nsollen Tote gegen Kritik lange nicht so empfindlich sein wie \nLebende. \nDies vorausgeschickt, muss man wohl sagen, dass der jetzt in \nRom plötzlich gestorbene Kapitän a. D. Waller Lohmann — \nkeine sehr glückliche Hand bei geschäftlichen Transaktionen ge \nhabt hat. Eine romantische Hand, sozusagen eine Panzerkreuzer \nhand hat er gehabt. Ein Dutzend Millionen, fast ein Viertel \neines ausgewachsenen Panzerkreuzers, sind ihm zwischen den \n \n \n\n \n\nFingern irgendwohin zerflossen. Zahlen muss sie das Reich, das \nist der Steuerzahler oder der Rentner, dem seine Rente gekappt \nwurde. \nAber wie ging die Ceschichte weiter? Kapitän Lohmann \nWurde aus seiner Stellung im Marineministerium entlassen. Sagen \nwir, bloss wegen Unfähigkeit. Man sollte glauben, dass jeder, \nder Geld hat, sich wie vor einem verzehrenden Feuer vor ihm \nzurückziehen müsste. Weit gefehlt! Jetzt hören wir mit verblüff \nten Ohren, dass Lohmann als Vertreter, als Unterhändler — ge \nnau so wie anno dazumal! — von einem deutschen Luftschiff \nunternehmen nach Rom geschickt worden sei. Wäre er nicht ge \nstorben, hätte ihn am nächsten Tage der grosse Mussolini emp \nfangen. \nWie machen das die Lohmänner? Wie machen sie das! \nWenn du oder ich irgendwo wegen Unfähigkeit, höchst unlieb \nsamer Unfähigkeit, entlassen werden — wir klopfen sicherlich ver \ngeblich an alle Türen. Man will von uns nichts mehr wirren. Aber \ndie Lohmänner ? Im Hui sind sie wieder anderswo in „führender \nStellung\". So lesen wir von verkrachten Bankdirekioren, von an \nrüchigen „Crossuntemehmern\" und von kompromittierten Poli \ntikern. \nWie machen das die Herren? frage ich noch einmal. \nIbrahim Nierndl. \n \n\nWissenschaftler und Utopist. Es war kein phantasiebegabter \nLaie, sondern ein angesehener Wissenschaftler, der Franzose \nRobert Esnault-Pelterie, der eine verblüffende Prophezeiung \nwagte: „Für mich unterliegt es nicht dem geringsten Zweifel, \ndass die Reise nach dem Mond und zurück zur Erde in 10 bis \n15 Jahren Tatsache geworden sein wird“. Man hörte diese \noptimistische Voraussage in einer Versammlung in Paris, wo \nGelehrte verschiedener Nationen anwesend waren, die sich mit \nder von Esnault-Pelterie „Astronautik“ getauften Wissenschaft \nbeschäftigten. Technische Schwierigkeiten bringen den franzö \n \n \n\n \n\nsischen Professor durchaus nicht In Verlegenheit Er ist der \nAnsicht, dass die Konstruktion einer Riesenrakete, die die Mög-f \nliebkeit gewährt, den Mond zu erreichen, nur eine Frage gedul \ndiger Experimente ist. Er glaubt auch, dass es bald möglich \nsein wird, mit Hilfe von Raketen die Reise von Paris nach \nNew-York in 24 Minuten zu machen und in anderthalb Stunden \ndie Reise um die Erde zu machen. Für ihn ist die Lösung de« \nProblems nur noch eine finanzielle Frage. „Bevor wir den \nMond entdecken“, erklärte er, „müssen wir einen Millionär ent \ndecken, dsr willens ist, für die Expedition etwa 50 Millionen \nFrancs herzugeben“. \n \n\nEin Begräbnis ohne Leiche \nIm italienischen Städtchen Bentivoglio ereignete sich vor \nkurzem ein Vorfall, der die gesamte Bevölkerung viele Stunden \nin grosse Erregung versetzte. Im städtischen Krankenhause ver \nstarb der reichste Bürger der Stadt, Luigi Bergamasci, und \nwurde mit grösstem Pomp beigesetzt. Die gesamte Verwandt \nschaft, die vom Toten testamentarisch reich bedacht worden wrar, \nbefand sich im Trauerzuge, und fast alle Bewohner des Ortes \nerwiesen dem angesehenen Mitbürger die letzte Ehre Als di« \nvielen Reden, in denen die Tugenden Luigi Bergamaseig ge \npriesen wurden, verklungen waren und der Sarg in das Erb \nbegräbnis versenkt werden sollte, riss ein Seil und das letzt« \nHaus des Toten brach auseinander. Dieser peinliche Vorfall \nenthüllte aber zum grössten Erstaunen der Trauergemeinde die \nTatsache, dass der Sarg leer geblieben war. Das anwesende \nStadthaupt liess sofort die Amtsdiener nach dem Verstorbenen \nsuchen, und die Bevölkerung unterstützte deren Bemühungen. \nMan konnte feststellen, dass die Krankenhauswärter vergessen \nhatten, den Toten in den Sarg zu betten, was erklärlich war, da \nam Vortage das Kirchweihfest des Patrons der Stadt stattgefunden \nhatte und der Ort wegen seiner weinfröhlichen Bevölkerung be \nkannt ist. Das Begräbnis wurde am gleichen Tage wiederholt \nund der Sarg ohne weitere Förmlichkeiten zur letzten Ruhe ge \nbettet. 1L \n \n \n\n \n\nuu \n \n\nW-feS 192! \n \n\nK UMS' tsE ' . \n1 »ewbergundwavis \nC, * p * \n1 stid’.'n*\"*«''' co - 100 cm \nB E JA B E R ® \nÄ2 \n \n\n[BEDRUCKT. CHIFFON \n1 ,iÜüJ^' 0 Vfa*b.« C90 I \nMuster\" u eo .l00cm ! \n \n\n1 «WA»*Z«£ 42 \n| au» forb'8** \n[ PRINZESSROCK \nI PK'I’« Trlko V g. I \n1 kvJ\"»' seld „rtSpi*«\" A9£ 1 \n' Ch ° rm G, U öh- \n \n\ns ’»“ l * p U \nSSSo» \n.»«äS \n, Ag foTrav.»« - \n \n\nheügssv®'“ \ntg.SOcm w— | \n2 für 4—5 l ohr ® ' »— \nGr66» 2 w \n \n\nD JACKE \ndruckte\" 1 . ä \n„oder»«» Ay \nmustern \n3 U N G \n10 ür \nSS3 142 \n \n\n.SSÄ*«-\" 5 92. \nI Wo' 1 * 0 *, fehler» 7 \\ \ni *• ZV— \n[ .OUCdL«”i. \nA7- 79- '08. \n \n\n1 TISCHDECKEN \n,*»12 — 2- \nw»»«22£*Ä \nbunter kr«. lom men \n[ lehnkl**«\"- zu . \n^L st ÄI \nr 3M I32S42l \nl ,8 ° co. io»/, t ' 6her \nI grfl» gebei^-^^^^^ "
}