{
    "Year": "1930",
    "Month": "05",
    "Day": "05",
    "NewspaperNumber": "209",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Deutschland—Schweiz 5:0 \nIlertha schlägt Tennis 2:0 / Der Titelverteidiger sichert sich zum sechsten Male hintereinander die Meisterschaft \n \n\nDie deutsche Nationalmannschaft trug gestern im Fussball- \nLänderkampf gegen die Schweiz, uer \\n \nschauern in Zürich stattfand, einen Sieg Ober die Gastgeber \ndavon, wie ihn in dieser Höhe selbst die kühnsten Optimisten \nn'cht erwartet hatten. 5:0 biess das Endresultat, nachdem die \nVertreter der schwarzrotgoldenen Farben bei der Pause schon mit \n4 :0 geführt hatten. In der deutschen Elf klappte es aus \ngezeichnet- Der Sturm zeigte tadelloses, schnelles Zusammen \nspiel, und die Hintermannschaft war ihrer Aufgabe ebenfalls ge \nwachsen. Schon in den ersten zehn Minuten eroberten sich dje \nDeutschen durch den schussgewaltigen Halblinken Hofmann die \nFührung. Die Schweizer mussten sich meist auf die Defensive \nbeschränken Ihr Torwart Pasche zog sich eine Handverletzung \nzu, die sein Ausscheiden und das Eintreten eines Ersatzmannes \nzur Folge hatte. Für den zweiten Treffer, der in der 33. Minute \nzustand kam, sorgte der gut aufgelegte Mittelstürmer Kuzorra. \nNoch vor der Pause erhöhten Hofmaon und Kuzorra in d'eser \nReihenfolge den Vorsprung auf 4 :0. Auch im zweiten Abschnitt \nhatten die Deutschen mehr vom Spiel, waren aber nur noch ein \nmal durch einen Flachschuss Kuzorras erfolgreich. \n \n\nln Berlin hatte das zweite Entscheidungsspiel um die branden \nburgische Meisterschaft zwischen H p rtha-B. 8. C. und Tennis- \nBorussia 30 000 Zuschauer angelockt, die wieder einen sicheren \nSieg des Titelverteidigers erlebten. Der Kampf auf dem Preussen- \nSportplatz war schon bei Halbzeit entschieden. Hertha siegte \n2 :0 und schoss beide Tore in den letzten zehn Minuten vor der \nPause. Hierdurch stellten die B. 8. C.er einen neuen deutschen \nRekord auf, denn sie wurden zum sechsten Male hintereinander \nMeister des V. B. B. Der Gegner lieferte ein gutes Spiel, obwohl \ner in dem Halblinken Hahn und in dem Mittelstürmer Lehmann \nzwei ausgesprochen schwache Punkte besass. Beide leisteten im \nAuslassen der besten Torgelegenheiten einfach , Hervorragendes\". \nDie LIeberraschung des Spiels war das sichere Arbeiten des Ver \nteidigerpaares Domscheit—Wilhelm. Herthas bester Mann war \nder Torwart Gehlhaar, der selbst in den gefährlichsten Situationen \nRuhe und Sicherheit behielt. Bei Tennis versagte der durch \nSchröder ..verstärkte“ Ionenslurm. auch die Läuferreihe in ihrer \nGesamtheit reichte nicht an die des Meisters heran. \nWir im ersten Spiele dominierte Tennie fast wahrend der (tanzen ersten \nHälfte. Die Ucberlefrcnbeit der Borus-cn wird durch das Kntenverhälluie \n4 : I deutlich gekennzeichnet. Aber Herthas gute Hintermannschaft über- \n \n\nStand die „Sturm- und Drangperiode'’ ihres Gegners und setzte in d-T \nletzten Viertelstunde vor dem Seitenwechsel zu cio.gen Gcgeo.stossen . ein \ndie zwei Tore und damit die Entscheidung zur Folge hatten. Sobek buchte \nin der 36 Mimito durch Kopfball den ersten Treffer Patrzok batte be ut \nlierauslaufen da« runde Leder verfehlt, Habit gab es zu Sobe-k. und dieser besorgte \ndas weitere. Zwar schlug der die Torlinie deckende Emmerich den Ealt \nmit der Hand zurück, aber der Schiedsrichter erkannte doch aal ..Tor'*, \nweil nach seiner Ansicht der Verteidiger hinter der Linie gestanden hatte. \nSchon drei Minuten später biess es 2 :0, als der Linksaussen Kirsel eine \nFlanke Rach« mit unhaltbarem, weil genau placiertem Schrügschuss ver \nwandelte. Im zweiten Abschnitt spielten die Borussen mit Pahlke als Halb- \nrechtem und Schröder als Rcchtsaussen. Wieder eröffnelen die Borussen \ndie Offensive, dann aber Übernahm Hertha das Kommando, um es nicht \nmehr abzugeben Tore bekam man nicht mehr zu sehen, wie Überhaupt der \nzweite Teil des Spiels die Halbzeit der verpassten Gelegenheiten war. \n* \nGesellschaftsspiele: Halley-Concordls — 8. C. Cbarlottenhurg 3 2 (1 0), \nUnion Potsdam — Blau Weis« 4 2 (1:2). Adlershofer Hallspiel-Club — \nBerolina L 8. C. 5 :4 (1 :'2). Rapide — V. f. B. Britz 8 :2, Concordia- \nWitteuau — Alemannia 181)0 5 2 (2:1) \nKrclsll a Punktspiele: Nordkreis : Meteor — Hansa 3 : I. Hertha- \nCharlottenhurg — Brandenburg Cbarlottenhurg 3 : 2, 8tern 1000 — Post Sport \nverein 3:2— Ostkreis Bewag — B, V G. 4 : 2, Amateure — Stern 80 \n2:0. — Südltreis: Ost 1010 — Schavarz-Weiss 5:1, — Wsstk teil : \nNiederschönhausen — Corso 6 : 3, V. f. B. Hermsdorf — Spandauer BalP-nel- \nClub 6:1. —cf— \n \n\nLaaksönest sieg überlegen \nAuch bei den Gehern ein Ausländer in Front — Wohlgelungener Strassenlauf des Berliner \nAthletik-Klubs \n \n \n\n \n\nEin Musterbeispiel für durchdachtes Laufen war der gestrige \n„Quer durch Borlin“-Sioger Lar.ksfinen (Finnland), lliu titörto es \nnicht, dass er sich anfangs von vielen passieren lass: i, musste, \ner sah auf seine Armbanduhr und lief im Mittelfelde das Tempo, \ndas er für richtig hielt. Nach fünf Kilometern lag er noch an \nsiebenter Stelle, kurz hinter dem vorjährigem! Sieger Kapp \n(München). Die Spitze hatte sich sehr schnell Brauch (S. C. C) \nges'chPrt. Dann folgten Btikas (Lettland), Dop'eralski (Osraml, \nStellges (Bochum), Motlmiller (Lettland), Kapp (München). I.aak- \nsonsn (Finnland), Boss (Bewag). Hübner (Siemens) und Tietz \n(Friesen). Nach zehn Kilometern halle Brauch seinen Vorsprung \nnoch beträchtlich vprgrössert und Dopieralski. Stellges und Boss \nwaren zurückgefallen. Auch am Wendepunkt an der Obcrbaum- \nbriieke musste man erkennen, dass Brauch allein die Aufgabe zu \nfiel, sich der Ausländer zu erw ehren, da Kapp inzwischen immer \nmehr nacbliess. Noch war Hoffnung denn erst 48 Sekunden später \nerreichte Mottmiller hinter Brauch tiic KontrollstaHon. Btikas und \nLaaksoneu folgten ungefähr eine weitere halbe Minute zurück auf \nden nächsten Plätzen. Langsam, aber sicher r!' kten die Aus \nländer, von denen besonders Motlmiller uur) Laaksoneu durch \nihre Frische auffieten. zu dem Führenden auf. An der Danz'ger \nStrasse Ecke Prenzlauer Allee musste der stets läcbelnoe Lettlän \nder den Finnen passieren lassen, der auch kampflos in der Acker \nstrasse, ständig sein Tempo nach der Uhr regulierend, an Brauch \nvorbei zog. Die Entscheidung war gefallen. Während allen deut \nlich die Anstrengungen anzusehen waren, eilte der unscheinbare \nLaaksoneu fast mühelos dem Sportplatz in der Seydlitzstrasse zu, \nwo er nach 1 Stunde 32 Minuten 23 Sekunden als Sieger das Zvi- \nband zerriss. Auf dem Rest der Strecke hatte Brauch auch noch \n \n\nMottmüller, ßukas Boss und Zeilhofer, die in dieser Reihenfolge \neinkamen, vorheil ssen müssen. \nSieht man von der überflüssigen Firmenreklame und den Rad \nfahrern, die der Schupo auf der ganzen Strecke viel Arbeit \nmachten, ab, dann kann man feststellen, dass der Berliner \nAthletik-Klub mit seinem 10. Strassenlauf „Quer durch Berlin“ \ne ; nen grossen Erfolg hatte, der auch durch das Nichtantreten von \neinigen ausländischen Cracks (Harner-England, Gerault-Frank- \nreich. Valente-Italien) nicht beeinträchtigt wurde. \nBei den Gehern siegte überraschend der Lettländer Dahlin, \ndem Schwab und die deutsche Geher-Elite nicht gewachsen waren. \nDie Ergebnisse der einzelnen Klassen waren: \nLäufern flauptklasae: I Laaksonen (Finnland! 1 Stunde 32 Min 24,8 Sek.; \n2 Moltmiller (Lettmsnd) 1 3.3 40.2 ; 3. Btikas (Lettland) 1.33 54,8 ; 4 Boss \n(BerTn) 1 34 30 ; 5. Zeilhofer (München) 1.34 36 ; 6. Brauch <8. C. Charlotten \nhure) 1.35 33 7; 7. Stellges (Bochum): 8. Geiseier (8. C Cbarlottenhurg); \n0 B us (Tschechoslowakei); 16. Voigt (S. C. Cbarlottenhurg). — Altherrcn- \nklas-e: 1 Hcnipcl (Cbarlottenhurg) 1.38 34,3, — Junioren: BOdner (Berlin) \n140 50.1. — Anfänger 1. Hosters (Solingen) 1.41.20,2. — Mannschaften: \n1 S C. Cbarlottenhurg 14 Punkte; 2. Eisenbahn Sport-Verein. München \n22 Punkte; 3. Bewag 33 Punkte. \nGehen: Hauntklasso I Dahlin (Lettland) 2 Stunden 13 Min 00.5 Sek : \n2. Schwab fS C Cbarlottenhurg) 2 15.35,5; 3 Schmitt (S C. Charlottenburg) \n3.17.44; 4. Viel* (S. C. C.) 2.21.2t. — Alte Herren. I. Brockmann (S. C. Char- \nlottenhnrg) 2 20 10; 2 Blechstein (S. C. Charlottenburg) 3 37 2544. — Junioren: \n1. Rechter (Berlin) 2.20.17; 2. Mietz (Siemens). — Anfänger: 1. Boss (Friesen) \n2.32.39 ; 2. Kabiitz (Berlin). — Mannschaften: 1 S. C. Charlottenburg \n6 Punkte; 2. S. C. Charlottenburg II 16 Punkte; 3 Berliner Geber Vereini \ngung 28 Punkte \nBahnwettbewerbe. 3000 Meter Laufen; 1 Kraft (Wilnsdorf) 9.18; 2 Gott* \nSchalk (S C Cbarlottenhurg) 0.20.6. — SOO-Meter-Vorgabclaufen: I Lange \n(Gcdcwag) .45 Meter Vorgabe. 1.59,5; 2. Falk (Teutonia), 10 Meter Vorgabe; \nB. A K.-Staffel; 1 B 8. C. 6.43; 2. Bar Kochba. \n \n \n\n \n\nDeutschland* Rundfahrt \nBrandes Sieger der ersten Etappe \nDie 2500-Kilometer-Fahrt, die die Elite der deutschen Strassen- \nfahrer in zehn Tagesetappen durch Deutschland führt, hat be \ngonnen. Die Zahl derer, die dem Start in Friedrichsfelde bei \nwohnten, wie auch der Zuschauer am Strassenrand in all den \nOrtschaften war riesig und beweist besser als alle Worte das \nInteresse und die Bedeutung dieser vom Industriering ge \nschallenen Einrichtung. 62 Berufsfahrer stellten sich dem Starter. \nEs wurde sofort scharf gekurbelt, auch Vorstösse Hessen nicht \nlange auf sich warten. Vor Hoppegarten lösten sich vier Fahrer, \nTietz, Wissel, Geyer und Buse, vom Gros, konnten sich aber nicht \nlange behaupten. Erst hinter Frankfurt a. 0. wurde es Ernst. \nAcht Mann, als Führer die Brüder Wollte, fuhren vorneweg. \nDazu stiess noch eine siebenköpfige Gruppe, während Kroll \neinen Reifendefekt beheben musst- un i zurückfiel. Im Endspurt, \nder nicht ganz regulär verlief, da zu viel Fahrer auf einmal her \nanstürmten, siegte der Hannoveraner Blandes vor dem Dort \nmunder Metze und den Berlinern Tietz und Manthey. Die Punkt \nwertung zeigte folgendes Ergebnis: \nDeutscblahd-Rnudfahrt. I E'appc: Berlin a. 0—Glogau, 220 Kilometer: \n1 Brandes (Hannover) 6.47. 15 P.; 2. Metze (Dortmund) 14 P; 3. Oskar Tietz \nN,o-1 n, 13 P.; I. Manthey (Berlin) 12 p ; 5 Stocpcl (Berlin) 11 P.; «. Geyer \n(s-bwe.'n/urt) 10 P.; 7 Bin- (Berlin) 9 P.. 8. Borger (Leipzig) 8 P ; 9. I ssat \n(Berl'n) 7 1’ ; 10. R. Wolke (Berlin) 6 P.: 11. Bulla (Wien) 5 p . 12. B. Wolke \n(Berlin) 4 P ; 13. Sieronskt (Berlin) 3 P , 14. Kroll (Berlin) 6.48, 2 P.; \n15 K. Kohl (Berlin) I P \n \n \n\n \n\nrouvres. Gouvernail. Bougival. Fordliam. Luminena, Chanson de France, \nSost, Juvenile, Daily Mail, Stanley Falls, Stühle, lnvestitnre, Carira. \ni -3 Lg. — 6. Rennen : 1. Tereus (L. Cordeil). 2. Siherick (V. Flora)). \n3. Brennt (A. Rabbe). Tot.: 99 : 10. P! : 41, 44. 35 : 10. Ferner liefen: Mirhat, \nSuroit, Freien. Epi de France. Pouipey. Double Dutch. Moche, Brigbt \nColoars. Herodia«, Tonka, Petrouchka. % —I’-j Lg. \n \n\nRennen zu Hoppegarten \nPreis dofc Zuchtfonde. 2800 Mark,. 1600 Meter. 1. A. u. C wn \nWeinbergs Audaeia (Turtle). 2 Donnerkiel (Munro). 3. Morganat tJaekol). \nTot.: 18 : 10. PI.: 12, 14 : 10 Ferner liefen: Oktober (4), Atrnan, Metamor \nphose. 2—1 Lg. — Preisvon Baerfelde 3300 Mark. 2000 Moter \nI Frbrn. O. von Ricbtbofent« Teneriffc (Böhlke). 2. Gutenberg (Sauerland). \n3. UauptoiaDn (Pfrtrtkf) Tot..: 20 • 10. PL: 13, 21 : 10. Ferner liefen Ann- \neben (D. Casanova. Kopf—IMr—2 Lg. — Preis von Tetacbendorf. \n3000 Mark. 1400 Meter. 1 H. von öertrens Erika (Grosskopf). 2. Radetzki \n(M. Dreissig). 3. Fonelon (Turtle). Tot.: 08 : 10. PI.: 33. 75, 44 10. Ferner \nliefen Rhapsodie (4). Tatius, Flavius, Missgriff, GaJvani, Herzog Wilhelm. \nFlaggengruss, Fortissima. Boa. \\y x —Vi Lg—Kopf. — Preis von Dahl \nwitz 6500 Mark. 1600 Meter l. Frbrn. S. A von Oppenheims Savonarola \n(Munro). 2. Monsalvat (Huguenin). 3. Palfrey (0. Schmidt) Tot.: 31 : 10. \nPL: 39. 65 : 10. Ferner liefen: Wiener Blut (4), Masse d'Arezzo (5). Mellitus. \nKopf__ki—1 Vs Lg. — Preis von Wilkendorf. 2800 Mark 1200 Meter. \n1. M. Herdings Fakir (Böhlke). 2. Askari (Huguenin). 3. Wendelin (Zeh- \nmisch). Tot.: 40 : 10. PL: 16, 14 10. Ferner liefen Lichtblick (4). Dm. \n2—Wi Lg.—Kopf. — Preis von Blumberg. 5200 Mark. 1800 Meter. \n' Krau M. Schmidts Altenberg (Narr). 2. Agitator (H. Blume). 3. Narc'ss \n(Saidik). Tot.: 24 :10. PL 15, 30:10. Ferner liefen: Avanti (4). Lieder \nkranz. Kopf—2—2 Lg. — Preis von J u 1 i e u h o f. 2800 Mark. 1000 \nMeter. 1. O. R. von Sosnowskis Mumm (H. Blume). 2. Eiland (Sajdik). \n3. Henvill (Zint). Tot. 54 : 10. PL: 17. 17, 20 : 10. Ferner liefen: Reichs \ntag (4). Legende. Niconicdia. Vinida. Flugholdo. 2—1 Lg.—Hals. — Preis \nvon G ö r l s d o r f. 2800 Mark. 1800 Meter. 1 H. Ebrenfrieds Octavia \n(Böhlke). 2. Cbamberlin (R asten he rger). 3. Limanova (Czernetzki). Tot... \n56 : m. PL: 20. 24. 106 : 10. Ferner liefen: Kasbek (4). Otis, Wien, Irländerin. \nDogmatiker, Maravedis, Bernhard, Radamos, Mosellaner, Tannenberg II, \nHanau. Hals—2—Lg. \n \n\nBerliner HcdteymeisterschaH \n \n\nIm ersten Entscheidungsspiel um die Berliner Hockeymeister \nschaft standen sich am - Sonntag auf dem Rot-Weiss-Platze im \nGrunewald die Abteilungssieger Berliner H. C. und Berliner \nSportverein 92 gegenüber. Der Sportverein blieb nach über \nlegenem Spielverlauf mit 4:1 (2:0) siegreich. Schon nach fünf \nMinuten erzielte Boche für den BSV. das Führungstor und er \nhöhte 16 Minuten später auf 2:0. In der zweiten Halbzeit wurde \nes für den BHC. nicht besser, trotzdem er den Linksaussen \nDr. Landmann zunächst als Mittelläufer, dann als Mittelstürmer \nverwendete. Boche und Scherbarth legten zwei weitere Tore \nvor und erst kurz vor Schluss kam der Hockevcluh durch Keller \nzum Ehrentreffer. \nBei den weiteren Verbandssnielen siegten Seegefeld über \nBurgund 2 : 0 (1 : 0) und Zehlendorf über die Neuköllner Sport \nfreunde 2 : 0 (0 :0). Letztere scheiden damit aus der Liga aus. \n \n\nRennen /« Paris. I Rennen : 1 Manchester (T. Turner). 2. Gramlorge \n4M .Fruhinebnltat 3 llnl.l All (J Marshall). Tot.: 284.10. PI 52, 14. \n21 -10 l-Vrü'T liefen. Dark Pirat. Geranium Cereire. Conjugenr. Vent \nCnuKs. t'Uoc Brahma. Mere,enary Mary, »i, Le - Hals. - - 2 Bennen \n1 Kocnigsmark II (E. Havnes). 2. King Anbei (A. Rahhe). 3 Poseur \n(E. Chaneelinr). Tot.: 123 Hl. PL: 24. 13. 27, 10. Ferner liefen: Etival, \nWinn peg Cartlen o, Priorv Wood. Reeordman. Rod Chariot, ConLroverse. \n2—3 i'.g. 3. Rennen: 1 Potijrbar (E. CbaneeKer). '2. Commanderie \n(J. .Marshall) 3 On«frasimus (M Allemand). Tot.: 50:10. PI : 21. 34. \n41 : 10 Ferner liefen: Janeiro. Favotim. Argon. Doriflor, Bon Diable, \nMenes II, Rotnarin. Nelttsko III. M-a. Pure Gnl.l. I—3 Lg. — 4. Rennen: \nI. Tao-Hz (L. Cordei 1) 2. Flora« (C. Herbert). 3 Meleze (W. SibhrlM). \nTot 42 10. PL: 20. 60, 16 : 10. Ferner liefen: Kettering, Cadaval, Willi \nher Belsauve Ordre du Jour. Kurzer Koaf—kurzer Kopf. — 5. Rennen \n1 Forle Do ree (O. Dnforez). 2. Rat's Tail (F. Nerve». 3. Klapper (L. Cor- \ngell» Tot.: 84 : 10. PL; 28, 31, 47 : 10. Ferner liefen: Sir« d« Gros- \n \n\nTodessturz \nbeim Motorradrennen \nSchwere Stürze in Heide \nAus Anlass seines tünJundzwauzigjährigen Jubiläums brachte \nder Motorsportklub Nürnberg auf der Radrennbahn am Reichels \ndorfer Keller grosse Motorrad-Bahnrennen zur Durchführung, die \neinen tödlichen Unfall im Gefolge hatten. Im Rennen um den \nBayernoreis der 350er Maschinen stürzte der bekannte Fahrer \nOskar Trolle aus Münster i. W. so unglücklich, dass er mit ge \nbrochenem Genick tot liegen blieb. Zwei andere Teilnehmer, die \nin den Sturz verwickelt wurden, kamen mit Hautabschürfungen \ndavon. Die Rennen wurden daraufhin sofort abgebrochen. \n* \nBei den Automobil- und Motorradrennen, die auf der Bahn in \nHeide (Holstein) durchgeft'.hrt wurden, ging nicht alles nach \nWunsch ab. Nachdem schon der Westdeutsche Rilttchen (Erke \nlenz) im Training gestürzt war, gab es bei den Rennen selbst \nnoch einen schweren Unfall. Bei den Motoradrennen der 500er \nKlasse wurde der Hamburger Seehaus, nachdem er den Kölner \nSoenius überrundet hatte, aus der Kurve getragen. Fahrer und \nMaschine flogen in hohem Bogen durch die Luft; Seehaus musste \nmit schweren Verletzungen ins Krankenhaus transportiert wer \nden. Der weitaus erfolgreichste Motorradfahrer des Tages war \nZündorf (Köln), der zu drei Erfolgen kam. Zwei errang er auf \nD. K- W„ einen auf U. T. Er erreichte mit 143.1 Stundenkilo \nmetern auch die Bestzeit des Tages. Von den Wagenfahrern \nschoss der Berliner von Morgen mit einem Stundenmittel von \n142,3 auf Bugatti den Vogel ab. \n \n \n\n \n\nSawatl ohne Sieg \nInteressante Dauerrennen auf der Olympiabahn \nGegen 7000 Radsportfreunde fanden sich gestern auf der \nOlympiabahn ein, in der Hoffnung, auf Grund des neuen Puukt- \nwerlungssystems spannende Dauerrennen zu sehen. Der Wunsch \nwurde ihnen erfüllt, es gab Kampf vom Start bis zum Ziel, \nausserdem noch Ueberraschungeu in ungeahnter Fülle. Das \nerste Fünfzig-Kilometer-Rennen, das mit Punktwertung gefahren \nwurde, sah lange Zeit Leddy in Führung. Dann wurde er von \nSa wall abgelöst, der aber — eine Seltenheit bei ihm — Motor \npanne hatte und Leddy wieder den Vortritt lassen musste. Hier \nhatte sich schon gezeigt, dass Müller und Lewanow Versager \nwaren, dass aber Hille und Breau noch ein ernstes Wort mit \nsprechen würden. So kam es auch beim zweiten Fünfzig-Kilo \nmeter-Rennen, das Rundenvorgaben aufwies. Nach zehn Kilo \nmetern waren die Malleute in Front, Sawall — mit grossem Elan \nin Front gegangen — schien nicht mehr zu schlagen. Er war \naber seiner Sache wohl zu sicher, denn beim 35. Kilometer fegte \nplötzlich Bröau vorbei, passierte Sawall, der alle Mühe hatte, \nHille vom Leibe zu halten. Bröau gewann dann mit 40 Metern \nVorsprung; Hilles dritter Platz machte den Leipziger endgültig \nzum Fahrer der Extraklasse. Möller, der in Berlin noch stets \nversagte, gab sogar auf. Die Ergebnisse: , \nDauertennen. Robl-Erinnern Dgsrennt’o, 50 Kilometer; I Leddy 44.54.8: \n2 BrAvi 110 Meter zurück; 3. Sawall 395 Meter; 4 Hille 650 Meter; 5 Möller \n820 Meier; 6. Lewanow 2770 Meter; 7. Lohoff 2860 Motor. — Punktefahren: \n1 Ltvldy 32 P ; 3. Sawall 27 P; 3 Brdau 22 P ; 4 Hille 16 P. - Krupkat- \nKrinnernngsrennen, 50 Kilometer 1. Breau (Mal) 42.53,8; 2. Sawall (Mal) \n40 Meier zurück. 3 Hille (I Runde Vorgabe! 170 Meter. 4. Lobotf <2 Runden) \n600 Meter; 5. Leddy 11 Runde) 020 Meter; 6 Lewanow (I Bunde.) 8200 Meter; \n7. Mfillcr (Mal) anfgegehen — Amateurennnn, Punktefahren- 1 Schulz (Pose- \nS-V ) 8 P ; 2 W. Schmidt (5); 3. Stock (4); 1 Durch (4). — Zweiaitser- \nPunktefahren 1. Baners—Manthey (16 P ); 2 Becker—Stock (10). — Vorgabe \nfahren: I Block (30 Meter); 2. Ö. Schmidt (50 Meter); S. Scherf (20 Meter), \n \n\nDiese Aufführung des alten, im Grunde ein wenig phili \nströsen, an der Oberfläche oft schönen, im Technischen hervor \nragenden Theaterstücks von Grillparzer hat insofern besondere \nBedeutung, als sie die erste eigene Inszenierung des neuen \nIntendanten Ernst Legal war. Vom Regisseur aus war es ein \nausgezeichnetes Stück Arbeit Es wurde, wie es sich für ein \nTraumstück gehört, ohne Pause gespielt. Die Ausstattung ging \nmit dem Recht eines Märchens!iicks, quer durch alle die wunder \nbaren Länder Asiens von Turkestan bis Java. Die Menschen \nwaren teils fast nackt teils in die steifste Pracht des Orients \neingepanzert Das Spiel war mit jähen Erstarrungen und eben \nso plötzlichen Bewegungen der Figuren, mit phantastischem \nLichtwechsel ganz ins Traumhafte gerückt Die Dekorationen \nohne alle realistische Schwere glitten leicht ineinander. Und es \nwäre eine vollkommene Aufführung gewesen — wenn das \n,•Staats-Theater\" nur über Schauspieler verfügte, die dem leicht \nströmenden, heiter spielenden Vers Grillparzers gewachsen \nwärenI Aber leider: Haus Rehmann ist ein wunderschöner \njunger Mann, mit normal kräftigem Theatertemperament aber \ndie Glut einer irgendwie fesselnden Eigenart ist nicht in seiner \nStimme. Granach, der Zanga diesea Rustan, hat für den \nschwarzen Verführer eine negerbafte Beweglichkeit und drollige \nNaturlaute. Aber etwas Dämonisches, auch nur ein bisscheu \nUnheimliches hatte er leider gar nicht, und mit seiner Sprache \nsteht es schlimmer als je. Elfriede Borodin macht die wirkliche \nLiebhaberin mit all zu gut berechneten Tanzbewegungen, und \nals Traumprinzessin steht die Klockow da wie eine Puppe und \nspricht auch so. (Ich würde aber jedem Mechaniker eine \nPuppe zurückgeben, die so undeutlich spricht) Der \nSache gewachsen ist mit seiner Immer wieder über \nragenden Begabung eigentlich nur Walter Franrk, der \ndem Traumkönig bei maskenhafter Starrheit doch einen ebenso \nklaren wie erregenden Ton wirklichen Lebens zu geben vermag. \n— Gegen den Regisseur Legal habe ich nur einen Ein wand: er \nhat die berühmteste Stelle (die, in der Rustan merkt dass er \nträumt) ärgerlich vergröbert indem er ihn mit plötzlicher Ver \nwandlung schlafend auf seinem Lager zeigte. Die Wirkung ist \nunvergleichlich viel grösser wenn die Traumsituation erstarrt \nund nur durch die Gestalt des eben noch kämpfenden Rustan \ndas Bewusstsein des Schlafenden geistert. (An dieser Stelle hatte \ndas Stück bei seiner Uraufführung ja auch den entscheidenden \nErfolg.) Dieser Ersatz der schauspielerischen Kraft durch den \nApparat ist eine üble Modernisierung. Aber am Ende war sie \nnötig, weil Rehmanns Spiel diesen grossen Einschnitt nicht ver \ndeutlicht hätte? — Mit Stücken, deren phantastischer Flug sich \nvon der blossen „Sachlichkeit\" so weit entfernt, wird der Re \ngisseur Legal erst vollen Erfolg haben können, wenn der Inten \ndant Zeit und Ruhe gefunden hat, ein geeignetes Ensemble zu \nsammeln und heranzuziehen. Julius Bab. \n \n\nVerantwortliche Bejahten re: für Politik Feuilleton und dt» Beilagen! \nAlfred Müller Hepp. für Uro>s Berlin und den übrigen Teil de, \nBlaltee: Hein rieh Heppenheimer. dir den Inseratenteil Brnos \nSr hol* -Amilirh in Berlin FtH unverlangt emgesandt« \nManuskripte übernimmt die R daktion keine VeiiniftortODg. \nDruck and Verlag Rudolf Moai«. Berlin, "
}