{
    "Year": "1930",
    "Month": "05",
    "Day": "06",
    "NewspaperNumber": "210",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dienstag, 6. Mai 1930 - 78. Jahrgang Nr. 210 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plennii \n \n\nMil . .Unterhaltungs-Blatt’’ \nWloden Zeitung xig»vS port-2cituno \nJUm-Zeitungfrjyi ÜMuLntenZtz \nrechn.ZeitungU5Sr.uc/ UWzblattUUC \n2 MAL TÄGLICH -- 60 PFG. WÖCHENTLICH \n \n\nGross- \nteuer- \nHebungen \nder Feuer \nwehr \n \n \n\n \n\nReichsvertretung in München bleibt/Gandhis \nVerhaftung / Auto rast in Renn-Tribüne \n \n\nDie Länder-Konferenz wird weiter bemüht \nWirths Optimismus über die Reichsreform — Ist er berechtigt? \n \n\nVon Prosa zur Poesie \nSeldte dichtet Düiterberg um —- Das Stahlhelm- \nVerbot \nDer Stahlhelmführer Düsterberg, Wortführer des radi \nkalen Flügels, hatte unlängst in einer Rede dem Reichs- \naussenminister Curtius und dem Reichsinnenminister \nDr. Wirth das Misstrauen des Stahlhelms, ausgesprochen, \nwas den um die Aufhebung des Stahlhelmverbots im \nRheinland bemühten Dr. Wirth so verschnupfte, dass er \ndie mit Preussen über die Aufhebung des Verbots vor \ngesehene Besprechung bis auf weiteres vertagte. \nIm Stahlhelm scheint die düstere Bergpredigt des \nHerrn Düsterberg gegen die Stahlhelmregierung des \nHerrn Brüning ebenfalls nicht mit Wohlgefallen auf ge \nnommen worden zu sein. Auf einer mecklenburgischen \nStahlhelmtagung in Schwerin hielt es jedenfalls der \nerste Bundesführer Seldte für zweckmässig, das, was \nDüsterberg verdorben hatte, nach Möglichkeit wieder \ngutzumachen. Er führte am Sonntag folgendes aus: \n„Die Minister Wirth und Curtius können sich nicht gekränkt \nfühlen, weil einer meiner Kameraden ihnen noch nicht sein \nVertrauen aussprechen konnte. Dies hätte kein Grund sein \nsollen, die Verhandlungen über die Aufhebung des Stahlhelm \nverbotes im Rheinland auszusetzen. Diese Kritik könnte eher \nvon den Ministern als ein Vertrauensvotum gebucht werden; \ndenn, wenn wir dem neuen Kabinett eine Chance geben, so \nsollte es froh sein, endlich einmal nicht nur Kriecher und \nDuckmäuser hinter sich zu wissen, sondern ein starkes, mann \nhaftes Geschlecht.“ \n. Die Umwandlung der rauhen Prosa Düsterbergs in \nglatte Seldte-Poesie wird Dr. Wirth vielleich noch versöhn \nlicher stimmen, als er schon bisher war, denn sein Ent \nschluss, sich um das Stahlhelmverbot nach dem Ausfall \nDüsterbergs nicht mehr zu kümmern, scheint ihn schnell \ngereut zu haben, jedenfalls wurde alsbald behauptet, Wirth \nhabe das letzte Wort noch nicht gesprochen, sondern wolle \nsich erst einmal vergewissern, was Düsterberg eigentlich \nund wirklich gesagt habe. Nun hat er von Seldte gehört, \nwas Düsterberg gesagt hat, und die guten Freunde des \nStahlhelms im Kabinett rechnen nun damit, dass Wirth \nsich weiter für die Aufhebung des Stahlhelmverbots inter \nessieren wird. \nSie haben die Rechnung vielleicht mit dem Wirth, nicht \naber mit dem Herrn Braun, dem Ministerpräsidenten \nPreussens, gemacht, auf dessen Entscheidung es ankommt. \nMinisterpräsident Braun erklärte gestern im Hauptaus \nschuss des Landtags, zu einer Aufhebung des Verbots der \nStahlhelmorganisation in Rheinland-Westfalen liege kein \nAnlass vor. \n* \nAuch mit den Nationalsozialisten, die die Unter \nstützung der Regierung Brüning durch den Stahlhelm \nfür sich agitatorisch auswerten, versuchte Seldte wieder \nfreundschaftliche Beziehungen anzuknüpfen. „Obwohl \nHitler,“ so führte er aus, „aus dem Reichsausschuss aus \ngeschieden ist, haben wir ihm erneut die Hand gereicht, \nweil wir alle Kräfte für die grosse Entscheidung sam \nmeln wollen.“ Seldte wünscht also, wenn schon kein \nGottesfrieden, so wenigstens einen Waffenstillstand. \nDaraus dürfte aber nichts werden. Im Organ des \nNazi-Führers Strasser wird auch diese Erklärung Seldtes \ngegen den Stahlhelm ausgemünzt. Voll Hohn und Ver \nachtung wird betont, jeder Stahlhelmer wisse, dass seine \nFührung das Kabinett der Young-Erfiillung unterstützt, \nund könne sich entscheiden, ob die Gründe der Schiele, \nJ\\’estar£ und Seldte für ihn durchschlagend sind. \n \n \n\n \n\nDer Reicbsminister des Innern beabsichtigt, für Ende Mai, \nspätestens Anfang Juni, die Ausschüsse der Länderkonferenz zur \nFortsetzung der Verhandlungen über die Reichsrcforin einzu \nberufen. Die nach zweijähriger Dauer alsdann abgeschlossenen \nVerhandlungen über Organisation und Zuständigkeit von Reich \nund Ländern geben die Grundlage für die endgültige und wirk \nlich organische Neugestaltung des Reichs, die uur vom gesamt \ndeutschen Gesichtspunkte aus erfolgen darf. \n* \nDie tröstliche Zusicherung, dass die Neugestaltung des \nReiches nur vom gesamtdeutschen Gesichtspunkt erfolgen \ndarf (eine Formel, die freilich verschiedene Ausdeutun \ngen zulässt), kann nicht darüber täuschen, dass die bis \nherige Methode, zu einer Lösung des Problems zu kom \nmen, sicht als verfehlt erwiesen hat. Der bisherige \nReichsinnenminister Severing hat das in seiner Rede vor \nden Beamten in Hannover klar und deutlich zum Aus- \n \n\nIn der gestern nachmittag fortgesetzten Beratung des demo \nkratischen Parteivorstandes verteidigten u. a. Dr. Theodor \nHeues, Frau Dr. Bäumer und Fr. Fischer (Köln) die Haltung \nder Reichstagsfraktion in den letzten entscheidenden Wochen, \nwährend die Kritik in den Reden des Senators a. D. Dr. Stub- \nraann (Hamburg) und des Abgeordneten Lemmer zum Aus \ndruck kam. Dabei wurde von beiden Seiten der Gedanke einer \nFusion der Demokratischen Partei mit anderen bestehenden \nParteien verworfen, aber von den Kritikern ausserdem betont, \ndass auch eine völlige Neugründung nur dann zu verantworten \nsei, wenn die neue Partei im Sinne des sozialen Ausgleiche \nwirke und nicht eine bürgerliche Klassenpartei werde. \n \n\nSeldte will zur Entscheidung sammeln. Auch die Nazis \nwollen sammeln, nämlich die Stahlhelmmitglieder iu \nihrer Front ... A. K. \n \n\nWenn man in’s Mittelmeer fährt . . . \nROM, 5. Mai. \nHeute vormittag traf der italienische König, der sich auf \neiner Reise durch Kalabrien und Sizilien befindet, in Messina \nein. Als die königliche Jacht „Savoyen“, die von den italieni \nschen Kreuzern „Tigre“, „Da Noli“, „Paucaldi“ und „Tarigo“ \nbegleitet wurde, in den Hafen von Messina einlief, wurde sie von \nitalienischen Schiffen, den deutschen Kreuzern „Hannover\" \nund ' „Schleswig-Holstein“, die sich auf ihrer diesjährigen \nUebungsfahrt durch das Mittelmeer vor Messina befinden, durch \n21 Salutschüsse und Flaggeugrüsse empfangen. Als die „Savoyen“ \nden Hafen verliess, wurde sie wiederum durch 21 Salutschüsse \nbegrüsst. Ein ähnlicher Empfang wurde in Reggio Calabria be \nreitet, wo sich ebenfalls deutsche Kreuzer und Torpedoboots \nzerstörer des Kriegsschiffsges hwadere befinden. \n*• \nWenn einer eine Reise tut . . ., so muss er die Folgen \ntragen, Die „Uebungsfahrt“ unserer Miniaturflotte ins \n \n \n\n \n\ndruck gebracht. In der Länderkonferenz, die bisher über \ndie Frage der Reichsreform verhandelt hat, sassen die \nVertreter der Länderregierungeu als Vertreter regio \nnaler Interessen und als — Bureaukraten. Vor lauter \nRücksichten und Bedenken ist man trotz vieler Reden \nnicht vorwärts gekommen, und Severings Ruf nach den \nunabhängigen Sachverständigen ist daher nur allzu be \nrechtigt. Zwischen Lastensenkung und Reichsrcforin be \nsteht ein „Jnnctim“, eine enge Verbindung, und nur da \ndurch, dass man dem Problem mit einer falschen Methode \nzuleibe ging, hat man diese Verbundenheit nicht zur Aus \nwirkung bringen können. Die innerpolitische Aufgabe \nder Reichsreform ist ähnlich leicht zu lösen wie zahl \nreiche internationale Probleme: man würde weiter kom \nmen, wollte man, statt die von tausend Abhängigkeiten \nge- und bedrängten Herren auf den Ministersesseln zu \nbemühen, au den gesunden Menschenverstand des Mannes \nauf der Strasse, also der Staatsbürger, appellieren. \n \n\nNach der Aussprache wurde einstimmig bei mehreren Stimm \nenthaltungen folgende Entschliessung angenommen: \n„Der Parteivorstand der Deutschen demokratischen Partei \nbilligt das Verhalten der Reichstagsfraktion bei den Ab - \nStimmungen im April. Der Parteivorstand hat zu der Reichs \ntagsfraktion und zu dem demokratischen Reichswirtschafts \nminister das Vertrauen, dass sie in der jetzigen Kombination \ndie Grundsätze der Partei wahren und aus deren etwaiger \nVerletzung mit Entschiedenheit die Folgerungen ziehen \nwerden.“ \nDer Parteiausschuss der Deutschen demokratischen Partei \nwird am 25. Mai in Halle zu einer Tagung zusammentreten. \n \n\nMittelmeer ist unnötig wie ein Kropf. Nachdem die deut \nschen Schiffe vor der italienischen Majestät, deren Ver \ntragsbruch im Jahre 1915 wir immerhin zu einem Teil den \nKriegs- und Flottenverlust verdanken, salutieren durften — \neine für die deutschen Offiziere gewiss peinliche Stunde! —, \ndürfte auch die Marineleitung zu dieser Erkenntnis \nkommen. \n \n\nAnderthalb Milliarden Reichsdarlehen! \nDas Reich als Kreditgeber \nZum Reichsvermögen zählen die vom Reich gewählten Dar \nlehen, die nach dem Stande vom 1. Oktober 1929 einen Betrag \nvon 1507 Millionen ausmachten. Von diesen Darlehen verteilten \nsich am 1. Oktober 1929 auf die Arbeitslosenversicherung und \nArbeitslosenfürsorge 734 Millionen Reichsmark, auf die Woh \nnungsfürsorge und Siedlung 397 Millionen Reichsmark, auf die \nLandwirtschaft 149 Millionen Reichsmark, auf das besetzte Gebiet \n75 Millionen, auf die Schiffahrt 51, Industrie, Handel und Ge \nwerbe 47, Verkehr. Luftfahrt 10 und auf sonstiges 43 Millionen. \nBei einem grossen Teil dieser Darlehen ist zum mindesten in \nabsehbarer Zeit auf volle Zurückzahlung nicht zu rechnen, \n \n\nEntschliessung des demokratischen Parteivorstandes \nEinstimmig angenommen — mehrere Stimmenthaltungen \n \n \n"
}