{
    "Year": "1930",
    "Month": "05",
    "Day": "06",
    "NewspaperNumber": "210",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Borgen-Ausgabe \nNr. 210 — 78. Jahrgang \n \n\n'Berliner T)olks -Zeitung \n \n\nBeiblatt \nDienstag, 6. Mai 1930 \n \n\nPeirolea und Kunzendori gepfändet \nDer Holländer Lutki bestreitet, der Besitzer zu sein! / Also Busch doch nicht „vermögenslos“! \n \n \n\n \n\nDie Behörden beginnen jetzt damit, die Konsequenzen ( \naus den Vernehmungen über die Grundstüeksgeschäfte des \nEx-Stadtrats Busch zu ziehen. Leider befindet sich unter \ndiesen Behörden nicht der Magistrat der Stadt Berlin. Das \nLandesfinanzamt, dessen Vertreter übrigens über die \nBusch’schen Steuerverhältnisse ausgesagt hat, hat jetzt einen \nArrest auf das Busch’sche Vermögen erwirkt. \nBusch behauptete ja allerdings, dass er vollkommen ver \nmögenslos sei. Er erklärte, dass nicht er, sondern Herr Lutki \naus Holland der Besitzer der Berliner Petrolea-A.-O. und der \nKunzendorfer Fabrik sein soll, in der Busch als Aufsichtsrat und \nsein Sohn als Direktor wirkt. Lutki hat nun dem Kriminal \nkommissar Seyffert bei seiner Vernehmung in Rotterdam gesagt, \ndass er \nauch nicht der Inhaber der beiden Unternehmungen sei, \nBusch beliebe es bloss, so hinzustellen, als sei er, Lutki, der \nInhaber. Auch Büschs Sohn lehnte es ab, als Inhaber der \n \n\nPetrolea und des Kunzendorfer Werkes zu gelten. Es ergab sich \nalso die Tatsache, dass die beiden Unternehmungen in Berlin \nund Kunzendori herrenloser Besitz sind. Auf diese beiden \nUnternehmungen hat das Landesfinanzamt also den Arrest er \nwirkt. — Gestern ist Busch übrigens nicht vernommen worden. \nDie Staatsanwaltschaft hat einige andere Vernehmungen für wich \ntiger gehalten. Sie glaubt, des ehemaligen Stadtrats, der ja ans \nKrankenbett gefesselt ist, sicher zu sein. Gegen die Berech \ntigung dieses Glaubens sind von verschiedenen Seiten Zweifel \nerhoben worden, und es heisst, dass die Staatsanwaltschaft schon \nin den nächsten Stunden die Frage prüfen wird, ob \nder ehemalige Stadtrat nicht doch besser in ein öffentliches \nKrankenhaus oder in das Lazarett des Untersuchungs \ngefängnisses übergeführt werden soll. \nDas Untersuchungsgefängnis nimmt ja bekanntlich keine „tod \nkranken“ Personen auf, aber wie man hört, soll sich das Be \nfinden des Stadtrats in den letzten Wochen so erheblich ver \nbessert haben, dass er sogar seiner Schwiegertochter sehr genaue \nund komplizierte Instruktionen darüber geben konnte, wie sie \nHerrn Lutki in Rotterdam über die augenblicklichen Berliner \n \n\nVerhältnisse, besonders über die Vernehmungen, denen der ehe \nmalige Stadtrat durch die Staatsanwaltschaft ausgesetzt ist, unter \nrichten sollte. Lutkis Name ist bekanntlich erst im Unter \nsuchungsausschuss des preussischen Landtags gefallen. Der An \nlass war folgender: Busch ist 1927 aus der Wirtschaftsparte! aus \ngeschlossen worden. Diese Tatsache hat ihn nicht daran gehindert, \nnoch zwei Jahre später sogenannte Wahlgelder für die Wirtschafts \npartei zu kassieren. Berliner Geschäftsleute, die sonst als ausser \nordentlich orientiert gelten, haben vor dem Ausschuss erklärt, \ndass sie keinen Abstand genommen hätten, Busch oder einem \ngewissen Herrn Lutki. den er zu diesem Zweck zu ihnen ge \nschickt hätte, die verlangten Gelder auszufolgen, weil sie aber \nauch gar nichts davon gewusst hätten, dass Busch der Wirt \nschaftspartei schon seit zwei Jahten nicht mehr angehörte. Da \nhingehende Publikationen der Wirtschaftspartei seien ihnen me \nzu Gesicht gekommen. Mit der Aufklärung dieser Angelegenleit \nbeschäftigt sich die Staatsanwaltschaft schon seit einigen Tagen. \nDas Vernehmungszimmer des Staatsanwaltschaftsrats Weissen- \nberg passierten darum gerade am gestrigen Montag eine Reihe \nsehr bekannter Berliner Kaufleute und politisch gefärbter Per \nsönlichkeiten. i \n \n \n\n \n \n\n \n\nNie soll mir wieder ein Ausbruch \nj£cltn£en » ^ Beteuerung des Zuchthäuslers / Prozess Heitzwebel \n \n\nSTETTIN, 5. Mai. (Privat.) \nVor dem Schwurgericht begann heute die Verhandlung gegen \nden 37jährigen Installateur Willi Heitzwebel, der unter der An \nklage steht, 1927 den Versirherungxnngestellten Wussow aus \nStettin erschossen und beraubt zu haben. Ausserdem werden \nHeitzwebel, der 1923 in Berlin einen Polizeibeamten erschossen \nhatte, noch zahlreiche andere Straftaten zur Last gelegt. \nWegen der Ermordung des Polizeibeamten war Heitzwebel \nzu lebenslänglichem Zuchthaus verurteilt Er brach aber aus der \nStrafanstalt in Naugardt aus und wurde erst zwei Jahre nach dem \nMorde in Stettin in der Tschechoslowakei verhaftet In der \nheutigen Verhandlung bestritt der Angeklagte wieder, den Mord \nund Raubüberfall an Wussow. Er will zu dem Geständnis von \nden tschechischen Kriminalbeamten durch Drohungen gezwungen \nsein und erklärt zur Beteuerung der Wahrheit \n„Mir soll nie wieder ein Ausbruch aus dem Zuchthaus ge \nlingen, wenn das nicht richtig ist * 3 ’ ich beute sage**. \n \n\nDer überfallene Bankbeamte und dessen Begleiterin, die zu \nerst als Zeugen vernommen werden, bekunden, dass Heitzwebel \nan dem betreffenden Abend ihnen mit vorgehaltenem Revolver \nentgegengetreten sei und die Herausgabe des Geldes verlangt \nhätte. Während der Mann das Portemonnaie, in dem sich aber nur \nein kleiner Betrag befand, gegeben hat, redete die Begleiterin \nauf den Räuber ein, \ndoch von seinem Tun abzulassen und nicht von der Schuss \nwaffe Gebrauch zu machen. Durch das Flehen des Mädchens \nweich geworden, \nhatte Heitzwebel erzählt, dass er zu der Tat gezwungen sei, da \ner ein entflohener Zuchthäusler sei, der lebenslänglich hätte. Die \nBraut des Erschossenen erkennt in dem Angeklagten den Räuber \nnicht wieder. Doch stimmt die Beschreibung der Kleidung mit \nder überein, die auch die Begleiterin des Bankbeamten gegeben \nhatte. \n \n \n\n \n\nVierjähriger vermisst \nSeit Sonntag vormittag \n8eit Bonntag wird der 4Vj Jahre alte Wilfried I’areigis ver \nmisst, der in der Herwarthstrasse 16 in Lichterfelde wohnte. Die \nMutter des kleinen Burschen ist von Beruf Schneiderin und be \ntreut zugleich eine alte Dame. Das Grundstück ist von einem \nGarten umgeben, in dem der Junge auch am Sonntag spielte. \nAls man später nach dem Kinde suchte, war es verschwunden. \nDie Herwarthstrasse stösst an den Teltowkanal, und deshalb \nmuss man mit der Möglichkeit rechnen, dass der Kleine aus dem \nGarten an den Kanal gelaufen und ins Wasser gestürzt ist. Ein \nAbsuchen des Kanals war allerdings bisher erfolglos. Seine \nMutter hatte dem Jungen früher einmal eine Dampferfahrt ver \nsprochen Vielleicht ist der Junge auch nach der nahe gelegenen \nAnlegestelle gegangen und hat sich dort anderen Kindrn, die mit \nihm Eltern inen Dampfraeusflug unternahmt!, angeschlossen. Der \nkleine Wilfried ist für sein Alter sehr aufgeweckt, er kann seinen \nNamen und seine Adresse und sogar die Telephonnummer an \ngeben. Er ist 1 bis 1,10 Meter gross und schmächtig, hat dunkel- \nblondes Haar mit Ponies, ein rundes, gebräuntes Gesichtchen und \ntrug hellblaue, weisskarierte, ärmellose Bluse, kurzes blaues Hös \nchen, weisses Leibchen, weisse Wäsche, rosa Wadenstrümpfe und \nbraune Schnürstiefel. Eine Kopfbedeckung hatte er nicht. \n \n\nDie tBimdesscAute \ndes A. D. G. B. in Bernau eröffnet \nVor den Toren Bernaus, mitten im Walde, hat der Allgemeine \ndeutsche Gewerkschaftsbund seine neue Bundesschule erbaut, die \nam letzten Sonntag eingeweiht wurde. In der im hellen Silber \ngehaltenen Aula begrüsste der Bundesvorsitzende des A. D. G. B., \nReichstagsabgeordneter Peter Grassmann, nach den Klängen des \nHuldigungsmarsches von Griep die Gäste, unter denen sich Ber \nlins Polizeipräsident Zörgiebel, der Berliner Stadtverordneten^ \nVorsteher Hass und Vertreter der Reichs-, Staats- und Kommunal \nbehörden sowie des Magistrats Bernau befanden. In seiner Er \nöffnungsrede sprach dann der Redner über Zweck und Bestim \nmung der neuen Bundesschule. Sie solle zur Heranbildung von \nehrenamtlichen Funktionären im Gewerkschaftsleben, von Füh \nrern für ihre Volks- und Arbeitskameraden dienen. Nachdem er \ndann noch dem Architekten Hannes Mayer vom Bauhaus in Dessau \nund dem Magistrat Bernau für die Mühen und Opferwilligkeit \ngedankt hatte, übergab er den Bau seiner Bestimmung. Nach \nden Glückwunschreden der Vertreter der Reichs-, Staats- und \nKommunalbehörden wurde ein Rundgang durch die neue \nBundesschule gemacht. Miter der Ouvertüre zu „Euryanthe“ von \nWeber klang die würdevolle Feier aus. \n \n\nMercedes - Variete \nWieder ein Programm, das sich sehen lassen kann! Skala- \nWintergarten-würdig: Fritz Melody Maids, die ersten deutschen \nJazzsängerinnen, sehr feines Stimrnaterial, begeisternder Vor \ntrag, hübsche Mädels mit Charme. Leo Leux, Begleiter am \nFlügel, Komponist, musikalischer Bearbeiter und Regisseur — \nin all dieser Vielseitigkeit verdiente er zum guten Teil den nicht \nendenwollenden Beifall. In diesem Rahmen Hanahoa mit seiner \nHawaiharfe ein guter „Zwischenakter“. . . . Eine Bravour \nleistung: der junge Lepomme, der geschickte Seilspringer auf \ndem Drahtseil . . . Gute Pointen in Heinrich Stengels Stim \nmungskanonade . . . Musiker, Könner auf Violine und Cello: \nDunio und Marcall. Deshalb motiviert die Hervorrufe . . . Die \nzwei Schenks: Kopf- auf Konfstand ohne Polsterkappe, Hand \nstand, kombiniert mit Geschicklichkeitsorüfung. Durchweg gute \nLeistungen. . . Original Josef Blank & Co.: Balance mit \nJonnglerie. Sicher und geschickt . . . Vier Shamrocks: ..Das \nlebende Trampolin“; der Matador ist der Jüngste, das „Schleu \nderpaket“ mit fabelhaft sicherer Selbststeuerung. Gymnastisch \nwie bildhaft gleich wertvoll die Arbeit der D. und P. Mirado.... \nGeschwister Prinzess geben den Auftakt zu dem Programm, das \nHooc und Pauley mit ihrer drolligen Tolpatschszene unter dem \nLachen und Kreischen des Mercedes-Parketts beschliessen. \n \n\nsNillyV B.-A. 4 Uhr 24 Minuten & M.-A. ff Uhr 22 Minuten \n8.-U. 18 Uhr 22 Minuten M.-U. 2 Uhr 82 Minuten \n \n\nSchön« weifte Zähn«. .Auch ich möchte nicht oerfefjfcn, Ihnen meine prf'l« \nttnerfennung und vollste Zufr edenheit über die „EHIorodont-Zahnpafte\" \"zu \nÜbermitteln. Ich gebrauche „Chlorodont\" schon seit Jahren und ich werde ob \nmeiner schönen weihen Zähne off beneidet, die ich letzten Ende, nur durch den \n»glichen (Gebrauch Ihrer „EHIorodonLZahnraste\" erreicht habe.\" C. Reichelt, \nCchmen, Amt Niemberg, Caalfreir. — Lhlorodont: Zahnpaste, Zahn \nbürsten, Mundwasser Einheitspreis 1 ML bei HSchstri SualUdf. Sn afien \nLhlorodont- Lerlau jsstellen zu haben. \n \n\n' 1 1 ■■■■■■■ 1 1 ■ \nDer Mord hei Ruhteben - Racheakt? \nWichtige Feststellungen der Kriminalpolizei \n \n\nAm Ostersonnabend wurde, wie berichtet, auf dem Wege \nnach dem Kraftwerk Rullleben die Frau des Betriebsleiters \nGrosser ermordet. In den letzten Tagen ist es gelungen, wich \ntige Feststellungen zu machen. \nWährend man bisher annahm, dass es sich um Raubmord \nhandelte, ist man jetzt auf Grund wichtiger Funde zu der Knsicht \ngelangt dass es sich um einen Racheakt oder Affekthandlung \nhandelt. Die Handtasche und auch das Portemonnaie der Er \nmordeten sind jetzt gefunden worden. Die Handtasche an der \n \n \n\n \n\nLebendig verbrannt \nDer Spirituskocher \nIm Hause Südendestrasse 16 in Steglitz machte sich gestern \nnachmittag ein starker Brandgeruch wahrnehmbar. Die Haus \nbewohner alarmierten die Feuerwehr und die Polizei, deren Be \namte in die Wohnung der 67jährigen Witwe Marie Deichsel ein \ndrangen. Man fand die Frau mit schweren Brandwunden an den \nHänden und am Oberkörper tot in der Küche. Nach den wei \nteren Feststellungen hatte sich Frau Deichsel auf einem Spiritus \nkocher Essen zu bereiten w ollen, w obei die Kleidung der Frau \nFeuer gefangen haben muss. Elend ist die Bedauernswerte am \nlebendigen Leibe verbrannt. \nZur gleichen Stunde wurde die Tegeler Feuerwehr nach \ndem Bootshaus Nordstern am Tegeler See gerufen, wo Feuer im \nDachgeschoss ausgebrochen war. Die Feuerwehr musste lange \nZeit aus zwei Schlauchleitungen Wasser geben, um die Gefahr \nzu beseitigen. \n \n\nDie „Kettenbriefe“ \nSeit einiger Zeit werden wieder „Kettenbriefe“ versandt. Da \nkein Geld verlangt wird, so liegt auch kein Betrug vor, und \ndurch den Versand und die Aufforderung, den Brief abzu \nschreiben und weiterzugeben, ist auch nicht der Tatbestand des \ngroben Unfugs erfüllt. Den Empfängern derartiger Briefe muss, \nje nach ihrer Einstellung dazu, überlassen bleiben, ob sie die \n„Kette“ fortsetzen oder die Zuschrift dem Papierkorb überliefern \nwollen. \n \n\nFreibadbesucherrekord. Das Strandbad Wannsee zählte am \nSonntag 14 000 Besucher, und wurde seit 1. April bereits von 30 000 \nGästen besucht. Das Freibad Plötzensee zählte am Sonntag 5200 \nBesucher. Das Flussbad Lichtenberg eröffnet«; am Sonnabend \nmit 1000 Besuchern die Saison. Am Sonntag waren es bereits \nÜber 2000 Badende. Das Strandbad Müggelsee wurde als will- \n \n\nI Mauer der Kaserne in Ruhleben, das Portemonnaie auf der \nCladower Chaussee bei Gross-Glienicke. In dem Portemonnaie \nbefand sich noch der Betrag von einer Mark und sechs Pfennigen. \n> Daraus lässt sich folgern, dass der Mörder \nnur zur Irreleitung der Polizei diese Sachen mitgenommen \nhatte. \nDie Polizei hat in den letzten Tagen das ganze grosse freie Ge \nlände in der Nähe des Kraftwerks mit Hunden abgesucht, aber \nnichts Verdächtiges gefunden. \n \n \n\n \n\nkommene Badegelegenheit besucht. — Am Sonntag beförderte \ndie Strassenbahn 1808000, der Omnibus 713 000, die U-Bahn \n541000 Fahrgäste; zusammen 3122 00 Personen. \n \n\nZeiteis gegen Lazarus \nDie Hauptanträge zurückgenommen \nDer Gallspacher „Wunderdoktor“ Zeileis hatte gegen den Ber \nliner Universitätsprofessor für innere Medizin, Dr. Paul Lazarus, \neinen Forscher auf dem Gebiete der Btrahlenheilkunde, eine \nKlage auf Unterlassung verschiedener Behauptungen angestrengt, \ndie am 8. Mai vor dem Landgericht III in Berlin zur Verhand \nlung steht. Zeileis hat nach Erhalt der sehr ausführlichen Klage \nbeantwortung des Professor Lazarus seine Hauptanträge jetzt \nzurückgezogen. \nDiese Hauptanträge gingen dahin: „Es bei einer, für jeden \nFall der Zuwiderhandlung vom Gericht festzusetzenden Geld \nstrafe unbeschränkter Höhe oder Haftstrafe zu unterlassen, die \nBehauptung aufzustellen, a) dass das von den Klägern angewandte \nVerfahren wissenschaftlicher Grundlage entbehre, eine Kur \npfuscherei, Schwindel, Volksbetrug, Massensuggestion, überhaupt \nkeine ernstzunehmende Therapie sei, b) dass Patienten der \nKläger ihre Leichtfertigkeit mit dem Tode oder dauerndem Siech \ntum gebüsst hätten, c.) dass das von den Klägern angewandte Ver \nfahren höchstens bei Krankheiten psychogenen Ursprungs, Hyste \nrikern usw. Heilerfolge aufweise, dass ernstere organische Er \nkrankungen hierdurch niemals geheilt werden können.“ — Am \n8. Man findet also in dem Klageverfahren Zeileis contra Lazarus \neine Verhandlung lediglich über den Antrag statt, dem Professor \nDr. Lazarus \ndie Behauptung zu verbieten, dass er sich in Gailspach \npersönlich unterrichtet habe, \nund dass er in zwei Münchener Zefleis-Institutpn sich dem \nZeileis-Verfahren ausgesetzt und hierbei falsche Diagnosen \ndavongetragen habe. "
}