{
    "Year": "1930",
    "Month": "05",
    "Day": "06",
    "NewspaperNumber": "211",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "7<£ &tU. \n \n\nUM. \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\n// \nDie leerstehende Wohnung \nAn das Wohnungsamt! \nNaeb dem Eingesaudt vom 25. April und \nmeinen Erfahrungen bin ich auch der Meinung, \ndass das Wohnungsamt nur der Angestellten hal \nber, die unbedingt ihre Existenzberechtigung \nglauben beweisen zu müssen .aufrecht erhalten \nwird! Da ist in Berlin 0., Schreinerstrasse 57, \neine wirklich brauchbare Wohnung, bestehend \naus grossem Korridor, 2 Stuben und Küche (Frie \ndensmiete 32 Mark) am 15. Februar geräumt \nund die seit dieser Zeit leer steht. Diese Woh \nnung ist am 23. Februar dem Wohnungsamt \nFriedrichshain zur Verfügung gestellt und bis \nheute noch nicht vergeben. Vielleicht inter \nessieren sich die Wohnungssuchenden lür diese \nWohnung selbst. Es soll ja auch in Berlin ein \nZentral Wohnungsamt bestehen, mit einem Stadt \nrat an der Spitze, der sich ja nicht um alles \nkümmern kann. E. Sch. \nMittelloser Künstler \n•Und das Wohlfahrtsamt \nAls langjähriger Abonnent der „Volks-Zei \ntung“ bitte um gefällige Anschrift: Ich bin freier \nKünstler, keiner Organisation, keinem Verband, \nkeiner Kasse angehörig. Da erwerbslos und lei \ndend, meine Ersparnisse vor dem Kriege in der \nInflation verloren. Ich richtete an das Wohl \nfahrtsamt Wilmersdorf einen Antrag auf monat \nliche Unterstützung. Bewilligt wurde eine mo \nnatliche Mietsunterstützung von 20 Mark, die \nnicht einmal zur Miete reicht. Bitte um Aus \nkunft, ist das Wohlfahrtsamt verpflichtet, einen \nzu unterstützen, und wie sind die Höchst- und \nNiedrigstsätze für einen alleinstehenden Ledigen. \nF. W. \nAntwort: Bestimmte Sätze für die Woblfahrts- \nuaterstiitzung sind nicht vorgcsohriebcn. Sie haben \ndaher leider keinen Anspruch auf Erhöhung des \nIhnen bewilligten Betrages. Wir empfehlen Ihnen \naber, einen nochmaligen Antrag zu stellen, und zwar \nunter ausführlicher Begründung. Jur. \nWill Kinovorführer werden \n1. Kann ein kaufmännischer Angestellter den \nBeruf eines Kinovorführers erlernen und welche \nAussichten sind da geboten? 2. Wo und wer \nbildet Vorführer aus, kostet der Kursus etwas \nund wieviel? P. B. C. 15. \n+ \nleb möchte Filiale oder Kiosk übernehmen. \nBin 29>< Jahre alt, besitze Gymnasialbildung, bin \nkaufmännisch durchgebildet, seit einiger Zeit \nstellungslos. Meine vielen Bemühungen waren \nleider erfolglos. Vielleicht waren einige Leser \nin gleicher Lage. Ich bitte diese höflich, mir \nihre Ratschläge zu übermitteln. Auch nehme ich \nauf anderem Gebiet des Weiterkommens gern \nRat an. W. B., Fürstenwalde. \nDie Wohnung vererblich ? \nAls Leeer der „B. V.-Z.\" verfolge ich mit \ngrossem Interesse die Artikel in „Ich bitte um« \nWort“. Vielleicht kann mir jemand folgende \nFragen beantworten und mir Rat erteilen. 1. Ich \nwohne mit meiner Frau bei einem 72jährigen \nHerrn als Untermieter und zahle 35 Mark Miete \nfür Stube und Küchenbenutzung. Gleichzeitig \nverpflegen wir den alten Herrn, besorgen auch \n \n \n\n \n\n«eine Wäsche und die Reinigung seiner Zimmer. \nFür Essen und Pflege und Bedienung zahlt er \nuns 10 Mark monatlich. Als wir einzogen, war \ndie Wohnung in einem derartigen Zustand, das« \nwir erst alle Räume von Grund auf machen \nlassen mussten, auch das Zimmer des alten \nHerrn. Dann Hess ich auch elektrisch Licht \nanlegen. Jetzt hat mir der alte Herr die Woh \nnung nach seinem Tode versprochen. Auch will \ner mich als seinen Erben einsetzen. Nun bitte \nich um Beantwortung folgender Fragen: 1. Ge \nnügt ein von ihm selbst aufgesetztes Testament? \n2. Wird mir die Wohnung vom Wohnungsamt \nbelassen werden? Ich bin ein Jahr auf Stube \nund Küche eingetragen. Da meine Frau ihre \nNiederkunft in einigen Tagen erwartet. 3. Kann \nmir der Hauptmieter seine Wohnung samt Mö \nbeln verkaufen oder als Erbe binterlassen? 4. \nWohin müsste ich mich wenden und welche \nSchritte muss ich unternehmen, um die Woh \nnung zu bekommen? H. B. \nANTWORTEN \nA. 8„ NO. 55. „Filmreste“: Für Sie lagert emo \nKarte auf unserer Redaktion. r. \nL. 0., Brandenburg. „Naturschutzverein\": Wenden \nSie sich an die „Staatliche Stelle für Naturdenkmal \npflege in Preussen“, Borlin-Schönebcrg, Grunewald- \nstrasse 6—7. r. \nFrau E. M. „f>er neue Teppich“: Um einen recht \nlichen Anspruch zu bekommen, empfiehlt cs sich, den \nTeppich von einem unparteiischen Sachverständigen \nuntersuchen zu lassen. Der Sachverständige wird \nIhnen wohl von der Industrie- und Handelskammer \nbenannt werden. Stellt cs sieh heraus, dass die Firma \neinen minderwertigen Teppich als vollwertig verkauft \nbat, so muss sic ihn zurücknehmen und das Geld \nzurückzahlen. Weigert sie sieh, muss Klage beim \nAmtsgericht erhoben werden. Jur. \nH. G. „Mein Name ist Bertrand“: Wenden Sie \nsieh an das Konsistorium der Französischen Gemeinde \nzu Berlin, Gendarmenmarkt, Französischer Dom, oder \n \n\nHabe im Februar in BaumscIraleDweg eine \nUrnen-Reihenstelle gekauft Nach der Bei \nsetzung hatte ich die Stelle mit kleinen Draht \nbügeln eingefasst, drei Wochen vor Ostern war \nalles entfernt. Da man am Sonntag keine Aus \nkunft bekommen kann, und ich mich zu den \nBureaustunden nicht freimachen kann, sab ich \nmir ältere Reihenstelleu an, welche mit Holz-, \nEisenrahmen, Buxbaum und dergleichen ein \ngefasst waren. Damit die Handvoll Erde nicht \nvom Regen fortgespült wurde und die Stelle der \nWürde des Friedhofs entspricht, machte ich \neinen Blechrahmen, der zwei Zentimeter aus \nder Erde herausstehen sollte. Am Oetersonn- \nabend wollte ich den Rahmen einsetzen. Als \nich ins Bureau kam, um Auskunft zu haben, \nwer die Drahtbügel entfernt habe, wurde ich \nau den Friedhofsgärtner verwiesen, der aber \nnicht zu finden war. Als ich zu meinem Ab \nschnitt (A. 3) kam, hörte ich schon von weitem \ngrossen Krach. Da waren noch mehrere \nLeidensgefährten; man hatte ihnen die Rahmen \naus der Erde gerissen, au einer Stelle sogar den \nBuxbaum. Endlich war der Herr Friedhofs \ngärtner gefunden. Als wir um Auskunft baten, \n \n \n\n \n\nan Herrn Pfarrer Lorenz, Berlin W. 62, Kurfiirsten- \nefrasse 123. Dort werden Sie bestimmt Näheres \nerfahren. Gg. Sch. \nF. W. Falls Sie eine erhebliche Störung der Kühe \nnaebweisen können, muss der Taubenhalter für Ab \nhilfe sorgen. Wir raten Ihnen, sieb an den Eigen \ntümer der Tauben mit dem Ersnehen zu wenden, \ndafür zu sorgen, dass Ihre nächtliche Rübe durch die \nTauben nicht mehr gestört wird. Eventuell bleibt \nnur der Weg der Klage übrig. Jor. \nI. I. Der Arbeitgeber ist kaufmännischen Ange \nstellten gegenüber verpflichtet, ln Krankheitsfällen \ndas Gehalt eine angemessene Zeit hindurch weiter \nzuzahlen. Auf dieses Recht kann der Angestellte \nnicht wirksam • verzichten, wie die Mehrzahl der \nUandolsrecbtler annimmt Die Wendung des Arbeit \ngebers: „Dann suchen Sie sieb eine andere Stellung“, \nkann nur als Kündigung zum nächsten zulässigen \nTermin angesehen werden. . Jur. \nI. W. Wenn die Firma sich nicht meldet und \nnichts von sich hören lässt, bleibt Ihnen nur der Weg \nder Klage. Diese ist beim Amtsgericht zu erheben. \nDas kann bei der Antragstelle des Amtsgericht* \nmündlich zu Protokoll geschehen. Jur. \nP. B. Das Gericht kann die Erlaubnis, eine zweite \nEhe einzugeben, überhaupt nicht verweigern. Sie \nhaben für den Fall, dass Sie die Untcrhaltgelder \nnicht zahlen, nur Zwangsvollstreckungsmassnahmen \nin Ihr Vermögen zu erwarten. Jur. \nD. B. Wenn Sie seit 10 Jahren untervermietet \nhaben, ist der Wirt nicht berechtigt, jetzt von ihnen \neine besondere Vergütung für die Untervermietung \nzu verlangen. Jur. \nK. S. Der Hauswirt Ist berechtigt, die Kosten und \ndie Tilgung für Neuanlagen auf die Mieter umzu- \nIcgcn, vorausgesetzt, dass die Mieter mit der Neu \nanlage einverstanden waren. Jnr. \nA. Sp. „Wohnungsangelegenheit“: Wenn das \nLandgericht Ihnen die Wohnung aberkannt hat, so \nist leider eine weitere Instanz nicht gegeben, und \nSie müssen auf anderweitige Wohnungszuweisung \nwarten. Wegen der Kostern empfehlen wir Ihnen, \neinen Antrag auf Niederschlagung des eingeforderten \nBetrages an die Geriehtskassc zu richten. Der An \ntrag bedarf eingehender Begründung. Jur. \n \n\nwarum alles entfernt wurde, erhielten wir die \nAntwort: „Es ist nicht erlaubt!\"* Ais er davon \nüberzeugt wurde, dass die alten Reihenstellen \nfast alle eingefasst sind, sagte er nur: „Wir \nlassen das nicht mehr einreissen; so was gibt \nes nicht mehr, ich lasse auf den neuen Stellen \ngleich alles rausreiesen!“ Denn jede Stelle ist \nvon der Friedhofsgä-tnerei eingefasst, nun \nwussten wir erst, wofür wir das Geld bezahlt \nhatten, für die Bepflanzung. Es spottet jeder \nBeschreibung! An jeder Seite stehen drei bis \nvier Ruten, welche zum grössten Teil verfroren \nsind; verschiedentlich sind sie entfernt wor \nden, weil es jeder für Unkraut hielt. leb hörte, \nwenn man sieb an der richtigen Stelle be \nschweren würde, die Stelle dann neu bepflanzt \nwürde. Welches ist diese Stelle? Die Herren \nvon der unauffindbaren Stelle sollen es «ich an- \nsehen, es gleicht, nachdem alles rausgerissen ist, \nMassengräbern. Einheitlich ist gut; dann aber \nnicht mit unserem Geld gespart! Für die \nFeuerbcstattungsvereine wäre es auch Pflicht, \nsich um die Bepflanzung zu kümmern. Viel \nleicht äussern sich noch andere Leser, denen es \nauch so ergangen ist. P. P. \n \n\nVorsicht beim Genuss \nvon Morcheln \nWie alljährlich sind auch in diesem Früh \njahr mit Beginn der Pilzsaison Fälle von Ver \ngiftungen nach dem Genus« von Morcheln \nbeobachtet. Es sei daran erinnert, dass Mor \ncheln, die in den Pilzbüchern auch vielfach als \nLorcheln bezeichnet werden, zwar wohl \nschmeckende und essbare Pilze sind, dass aber \nbei der Zubereitung gewisse Vorsichtsmaß \nregeln beobachtet werden müssen. Zunächst \nsind möglichst nur frische zu verwenden; sodann \nist das Kocbwasser in jedem Falle fortzugießen, \nferner ein zu reichlicher Genuss — etwa meh \nrere Pilzmahlzeiten am Tage — zu vermeiden. \nFalls Uebelkeit, Erbrechen oder sonstige Be \nschwerden nach Pilzgenuss auftrelen, ist sofort \nein Arzt zu Rate zu ziehen. \nBillard-Club \nKann wir jemand einen Billardklub oder \nVerein nennen, wo ich zweimal in der Woche \nüben könnte? Ich spiele seit zwei Jahren und \nhabe bisher keine bedeutende Fortschritte auf \ndiesem Gebiet machen können, da ich nur Sonn \ntags 1 bis 2 Stunden spielte. Fr. \n» \nE. M. .Junges Mädel“: Ich kann Ihnen den \nPaddelklub „Wiking“ empfehlen, der sein Bootshaus \nbei der „Piwa“ (Pichelsdorfer Wassersportpark) bei \nSpanda-u hat (20 Minuten mit der „75“ vom Zoo oder \nKnie—Pichelsdorf). Freie Bootsplätze sind vor \nhanden. Jeden Donnerstag nach dem Monatsersten \nfindet unsere Monatssitzung im Logenrcstaurant \nCharlottonloge, Berlnier Strasse 61, statt. \n* \nKanu mir jemand folgende Frage beantworten: \n1. Wo trainiert der Sportverein „Bar Kochba“? \n2. Wie hoch ist das einmalige Eintrittsgeld? 3. Wie \nhoch der monatliche Beitrag? H. Y. \nAstwort: 1. Montags und Donnerstag ab 6 Uhr \nSportplatz Tiergarten am Bahnhof Zoo, Dienstags \nSportplatz Einsame Pappel (Schönhauser Allee), \nSonntags Städtischer Sportplatz Wertend (hinter dem \nKrankenhaus). 2 2 bis 3 Mark je nach Art der \nAbteilung (Turnen. Leichtathletik usw.). 3. 2 bis \n3 Mark monatlich je nach Abteilung. Weitere Aus \nkünfte eventuell unter Bismarck 7165. hr. \n» \nZur Anfrage „Wandertreund“ am 3. Mai empfiehlt \nsieh der „Mark Brandenburg-Verein“. Geschäfts \nstelle: August Keller, Berlin C. 2, Poststr. 15. K. \nDamenruderklub: Wer kann mir im Berliner \nWesten einen guten und nicht zu teuren Damenruder \nklub naebweisen und empfehlen. \nErna F., ( harlottenburg. \n» \nRadfahrerverein: Mein Sohn und ich sind eifrige \nTourenfahrer und bitten um Nachweis eines der. \nartigen Vereins, möglichst Mitglied der Deutschen \nRadfahrer-Union. 0. C. \nSommerzeit \nDie Antwort des Herrn H. G. zeugt von Ka \nstengeist Dass die Umstellung auf Sommerzeit \ngrosse Annehmlichkeiten in sich birgt, stebt über \nallem Zweifel, und es sind die von H. H. und \nA—r angeführten Gründe für die gesamte Volks \nwirtschaft derartig schwerwiegend, dass die An \ngelegenheit „Sommerzeit“ nicht einfach ad acta \ngelegt werden darf, sondern mit allem Nachdruck \nbefürwortet werden muss! Ci. M. \n \n \n\n \n\nf» \n \n\nLassen alles gleich ausreissen!“ \nBeschwerden von Besitzern von Urnenstellen in Baumschulenweg \n \n \n\n \n\nDARI US M1LHAUD: \n„Christoph Columbus“ \nUraufführung in der Staatsoper \nZwischen Historie, Legende und Mysterium schwebt dies \nwunderbar ergreifende Werk, das alles andere, nur keine Oper \ngewohnten Stiles ist und kaum noch al» solche bezeichnet werden \nkann. Ein „historische« Mysterienspiel“ charakterisierte die \näussere Struktur wohl am besten, ohne aber einen Gesamt \nbegriff bilden zu können. Denn Stilmotive sind von überall \nher bezogen und verwendet; doch nie in unkritischer Anlehnung, \nsondern stets Im Bestreben zweckdienlicher Eingliederung in eine \nneue „Opem“-Form. \nDas Proszenium des Hauses ist durch dunkelgetönfe Drape \nrien verhängt, die mit den mild leuchtenden Kerzen die Stim \nmung für eine sakrale Handlung schaffen. \nDer Hauptvorhang ist entfernt, an seinem Platz .führen Stufen \nvon der Bühne herab zu einem Vorplatz, der rechts und links \nmit Brücken über das Orchester bis an die ersten Parkettreiben \nreicht Den erhöhten Schauplatz hinter den Treppen schliesst \nein schwarzer Vorhang ab. \nOhne Vorspiel, ohne Begleitmusik, wortlos-stumm steigt der \nChor in feierlicher Prozession über die Treppe auf den Vorplatz \nherab, ihn und die Brücken füllend. Ebenso feierlich öffnet \nder „Erzähler“, „das Buch von dem Leben und den Reisen des \nChristoph Columbus, der Amerika entdeckte“ und beginnt den \nBericht in einzelnen Abschnitten zu verlesen. \nWie ein Buch will der Textgestalter Paul Claudel die Oper \nbetrachtet wissen. Auf den verlesenen Textabschnitt folgt das \nszenische Bild auf der erhöhten Bühne des Hintergrundes. \nSeelische Vorgänge im Inneren der handelnden Personen werden \ndurch Filmaufnahmen deutlich gemacht. So siebt mau den \n \n\njungen Christoph Columbus in den Reiseberichten Marco Polos \nlesen, und während dieser Szene ziehen in rascher Folge Bilder \naus dem von ihm entdeckten Indien vorüber, abwechselnd mit \neinem Blick auf den Hafen von Genua, aus dem Columbus zu \ngleichen Zielen doch auf anderem Wege gelangen möchte. \nIn dieser Form etwa zieht das Leben Christoph Columbus’, \nim ersten Teil bis zur Entdeckung Amerikas geführt, an uns vor \nüber. Der Chor greift bald singend, bald sprechend in die Hand \nlung ein. Diese neunzehn Bilder sind so fesselnd, abwechslungs \nreich und dramatisch gesteigert, dass sie mit der hier nur sparsam \nverwendeten Musik sofort einen lebhaften, freundlichen Beifall \nlanden, den nur die fremdartige Feierlichkeit und das formal \nUeberraschende in seinen ersten Anfängen etwas dämpfte. \nDer zweite Teil mit seinen acht Bildern bringt den Fall des \nColumbus und die Verklärung der Idee dieser Wbltentdeckung. \nDas äussere Geschehen verblasst, die eigentliche Handlung wird \nschwächer, Claudel flüchtet ins Mysterium, geleitet uns zu den \nSeelen im „Paradies der Idee“. Deutlicher wird hier allein sein \nhls dahin nur angedeutetes, mystisches Spiel mit den Namen \nChristopherus, dem Weltenträger und Columba, der Taube des \nFriedens, ohne uns aber — nach dem so stark bewegten ersten \nTeil — für diese Gedankengänge, die tief in eine fremde Welt \nanschauung und -Betrachtung führen, noch interessieren tu \nkönnen. \nDas Werk ist durch Milhauds Partitur in seinen wesentlichen \nTeilen stark bereichert worden. Der Komponist, Führer der \njungfranzösischen Musiker, durch manches andere schon bekannt \nund geschätzt spricht eine eindringliche Sprache. Wie beim Text \nliegt auch seine Stärke in den ausgezeichneten Chorsätzen. Hier \noffenbart sich eine ungeheure Intensität und Konzentration. Der \nStil reicht vom primitiv Rhythmischem der Untermalung des Er \nzählervortrags bis zum polyphonen Aufbau der Chorpartien, vom \nschlichten Rezitativ bis zum Hymnus. Die Palette der Orchester \nfarben leuchtet grell auf iu den exotischen Szenen, mit den die \nGötter der Inkas geschildert werden, und verfügt über zarte \n \n\nPastelltöne für den weitabgekehrten Teil der Erlösung. Groteskes, \nBesinnliches, Zweitgesichtiges, Reales gewinnt klangliche Gestalt. \nEine Skala von Seelenregungen wird umspannt, wie sie kaum noch \nanderwärts zu finden ist. \nManches scheint gewagt, grenzt an das Letzte. Manches auch \n— wie die gesprochene Chorszene — fällt aus dem Rahmen und \nlässt die innere Notwendigkeit vermissen. Doch als Ganzes ein \nWerk neuer Gruppierung vorhandener Ideen zu einem besonderen \nZweck, und wertvoll, um seines Mutes willen. \nDie Aufführung ist eine Grosstat der Bühnentechnik Rudolf \nKleins, dem Panos Aravantinos herrliche Bilder zur Verfügung \ngestellt hat. Die Einbeziehung des Films geht nicht immer \nstörungsfrei vor sich. Sonst aber bewegt sich alles auf die \nSekunde genau. \nDen Erzähler sprach Karl Ärmster schlicht und dabei tempe \nramentvoll. Fritz Soot als Sprecher gleich vorzüglich wie als \nSänger. Den Christoph Columbus singt Theodor Scbeidl ton \nschön und gestaltet ihn vornehm ausdrucksvoll. Deila Reinhardt \nist eine lieblich anzusehende Isabella, erreicht aber stimmlich \nnicht die verklärte Leichtigkeit Die Chöre leisten Unerhörtes, \ndas Orchester, von Erich Kleiber geführt, steht auf imponieren \nder Höhe. \nBekennt man sich zu dem Gedanken einer Umgestaltung der \nOper, so muss man in diesem Werk einen bedeutungsvollen Ver \nsuch erblicken, der anregend wirken soll, aber keine Nachahmer \nfinden darf. Darum ist der Widerspruch gegen den zweiten Teil \n— trotz dessen dramatischer Schwäche, die aber nicht ausschlag \ngebend ist weil eine andere Idee an ihre Stelle tritt — unver \nständlich Komponist und alle Beteiligten konnten sich trotzdem \nsehr oft für den Beifall bedanken. Lothar Band. \nVerantwortliche Redakteure: für Politik. Feuilleton und dl* Beilegen: \nAlfr'd Malier Hepp. fiii Oross-Berlin und den übrigen Teil des \nBlettei-: Heinrich Heppenhelmer; für d-u Inseratenteil Bruno \nScholl, sämtlich In Berlin - Für unverlangt emgesandte \nManuskripte übernimm! die Redaktion keine Verantwortung. \nDruck und Verleg: Rudolf Moese, Berlin. "
}