{
    "Year": "1930",
    "Month": "05",
    "Day": "07",
    "NewspaperNumber": "212",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "t 7£, \n \n\nDie Staatslotterie“ antwortet \nAuf den Artikel „Gegen die Staats-Lotterie“ \n \n \n\n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\n„Die Staatslotterie“, Fachblatt für die Staats \nlotterion, Serienlotterien, Lotterieeinnehmer und \nLosehändler“, bringt in ihrer Nummer 9, die an \ndieser Stelle veröffentlichte Zuschrift des „Sun \ndes der Lotterievereine und Lotteriespieler von \nDeutschland E. V.\" an leitender Stelle zum Ab \ndruck und glaubt sich zur nachstehenden Kritik \nberechtigt: \n„Wie man sieht, ist der Speisezettel dieses \nBundes der Lotterievereine und Lotteriespieler \ngrösser als der Bund selber. Gegen eine berech \ntigte Kritik hätten auch wir nichts einzuwenden, \nsofern dadurch wirkliche Missstände in der Ge \nneraldirektion beseitigt würden, Missstände, die \nnach unserer Auffassung jedoch auf ganz anderen \nGebieten zu suchen sind, und die wir z. ZL noch \nnicht unter die Lupe nehmen wollen. Die \nLotteriespieler selbst werden nicht einmal zu \n1 Prozent von dem Verband der Lottenespieler \nund Lotterievereine erfasst. Vor einigen Mona \nten schon schrieben wir, wieviel Lose von diesen \nLotterievereinen, im besonderen in Schlesien, \nbezogen wurden und demonstrierten daran, \nwelche Stärke und welche Interessenvertretung \ndieser Verband in Wirklichkeit darstellt. Da aber \ngrosse Tageszeitungen ihre Spalten dieser Orga \nnisation öffnen und ohne Kommentar die An \ngriffe abdrucken, ist es doch wohl notwendig, \nganz kurz zu den ungeheuren Angriffen selbst \nStellung zu nehmen. Eine der Hauptforderungen \ndes Bundes der Lotterievereine ..Beseitigung der \nGewinne über 100 000 Mark“ dürfte, wenn sie in \ndie Tat umgesetzt würde, sehr bald auch diesem \nVerband beweisen, dass der Absatz der 800 000 \nLose ohne den Anreiz ganz grosser Gewinne \nnicht möglich wäre. Nur der Anreiz der ganz \ngrossen Gewinne über 100 000 Mark garantiert \nden Absatz einer grossen Anzahl ganzer Lose. \nDer Lotteriespieler, der finanziell ln der Lage \nist, ein ganzes Los zu kaufen, kauft dieses wirk \nlich nicht, um eine Bagatelle zu gewinnen. Den \nAnreiz zu diesem Kauf stellt einzig und allein \nder hohe Gewinn dar. Ohne die Deckung des \nGrossgewinnes in der 5. Klasse wäre praktisch \ndie Durchführung der Klassenlotterie undenk \nbar. Da« braucht aber ein Bundesvorstand nicht \nzu wissen. Es genügt ihm, auf die Direktion zu \nschimpfen und die Abschaffung aller Gewinne \nÜber 100 000 Mark zu verlangen. Was tm Zu \nsammenhang mit dieser Forderung sonst noch \nverlangt wird, ist teilweise unverständlich und \nnur erklärlich, wenn man bedenkt, dass der Bun \ndesvorstand selbst von der Praxis eines Lotterie \nunternehmens, von der Praxis der Inszenierung \neine« Lotteriespiels keine Kenntnis hat Die \nSchreibereien des Bundesvorstände« muten einen \nan, als wenn ein Reisender in Monte Carlo im \nSpielkasino Roulette spielt und auf Grund seines \nSpiels sich anmasst, die Organisation des Be \ntriebe« besser zu kennen als die Veranstalter \nselbst. Das Plädieren für die Abschaffung der \nFreilose würde wahrscheinlich, wenn die Lot \nterlevereine selbst dazu Stellung nehmen könn \nten, abgelehnt werden, da das Freilossystem doch \ngerade für den kleinen Spieler den Vorzug in \nsich birgt, zum wenigsten seinen Einsatz wieder \nzugewinnen, um mit diesem Einsatz in der \nnächsten Lotterie oder in der nächsten Klasse \nsein Glück nochmals versuchen zu können. Zu \nerklären. Freilose seien keine Gewinne, ist ein \nfach unverständlich. Auch wenn der Gewinn \nden Einsatz nicht übersteigt, bleibt die Tatsache \nbestehen, dass man den Betrag des Freiloses als \nGewinn bar ausgezahlt bekommen kann, als Be \nweis dafür, dass er ein tatsächlicher Geldgewinn \nist. Nur dann, wenn ein Freilos nur in Form \neines neuen Loses zur Auszahlung kommen \nkönnte, wäre die Behauptung des Bundesvorstan \ndes richtig, dass Freilose keine Gewinne dar \nstellen. Der Angriff des Bundes auf die Ein \nnehmergebühren ist nicht weiter tragisch zu \nnehmen. In den heutigen Zeitläuften die Ge \nbühren von 16 Prozent auf 8 Prozent herabzu \nsetzen, würde praktisch sehr bald ergeben, dass \ndie Lose einfach nicht mehr absetzbar wären. \nRein theoretisch kann man natürlich alles Vor \nschlägen. Würde man die Theorien dieses Bun \ndesvorstandes in die Tat umsetzen, «o würde das \n«ehr bald ein absolutes Zusammenbrechen des \nLotterieapparates bedeuten. Mit 8—10 Prozent \nkann man unter keinen Umständen dauernd eine \nLotterie plazieren, die dem Staat Gewinne ab \nwerfen soll, denn darüber müssten sich auch die \nLotterievereine und der Bund der Lotteriespieler \nklar sein, dass Zweck und Ziel der Veranstal \ntung einer Lotterie letzten Endes immer nur der \nsein kann, dem Veranstalter, also in diesem \nFalle dem Staat, über da* Lotteriespiel einen er \nheblichen Gewinn zu verschaffen. Die Vor \nschläge, die aber der Bund macht, laufen darauf \nhinaus, den Staat zu veranlassen, nur ein Lot \nteriespiel zu arrangieren, um dem Lotteriespieler \nin irgendeiner Form eine Gewinnchance über \nden heutigen Rahmen einzuräumen, ohne dass der \nStaat finanziell erheblich an diesem Lotteriespiel \ninteressiert ist. Denn wenn die Gewinnsteuer \nvon 20 Prozent herabgesetzt werden «oll, kann \nes nur auf Kosten des Staates gehen, und \nes wird sich kein Parlament und kein Finanz \nministerium finden, dass in dieser geldknappen \nZeit dem Staate in, Interesse der Lotteriespieler \nauch diese Mittel noch entziehen will. Wie man \nsieb die Lotterie in den Köpfen dieser Bundes \nleitung vorstellt, ergibt schon der Vorschlag, dass \nman behauptet, der Absatz der Lose könne für \n5 Prozent Sohrelbgebühr vollzogen werden. Der \nVersuch würde «ehr bald ergeben, dass es voll \nständig ausgeschlossen Ist, auf einer solchen \n \n \n\n \n\nBasis eine derartige Lotterie dauernd zu \nplazieren. Ohne das kaufmännische intensive \nArbeiten eines grossen Heeres von Lotterieeinneh \nmern würde auf die Dauer jede Lotterie Schiff- \nbrueb erleiden. Nur in bestimmten günstigen \nKonjunkturen würde es möglich sein, ohne ge \nwaltige Reklame eine bestimmte Anzahl Lose \nunterzubringen. Aber auch heute, bei einer an \nerkannt guten Konjunktur würden noch nicht \neinmal die 800 000 Lose abgesetzt werden kön \nnen. wenn nicht das grosse Heer der Lotterie- \neinuebmer eipen hohen Prozentsatz der Ge \nbühren restlos für Reklame draufgehen Hesse. \nWenn ein Bund glaubt, mit Leichtigkeit an Stelle \nvon 800 000 Losen mehrere Millionen Lose \ndauernd absetzen zu können, so würde er bei \neiner praktischen Ausprobung dieses Planes sehr \nbald erfahren, dass auch nicht ein Bruchteil aut \nder von ihm vorgeschlagenen Basis verkauft wer \nden könnte. Zum Schluss kommt natürlich der \nPferdefuss. Der Bund verlangt, weil er vielleicht \nin seinen Vereinen heut» von 800 000 Losen 1000 \nLose verkauft, durch besonders beauftragte Ver \ntrauensleute eine Mitkontrolle sowie bei Be \nratungen eine Vertretung, um die Ansicht der \nSpieler zum Ausdruck zu bringen. Ein solcher \nVorschlag mutet wirklich lächerlich an. Mit dem \nselben Recht könnte jeder Rennbahnbesucher \nvom Union-Klub verlangen, Sitz und Stimme im \nUnion-Klub zu haben, da er durch seine Wette \nam Totalisator doch erst diese Rennbetriebe er \nmöglicht. Eine solche Förderung würde helles \nGelächter aller Aufsichtsinstanzen auslösen, und \nwir sind überzeugt davon, dass auch die Forde \nrung des Bundes bei allen Instanzen der Staats \nlotterie nur ein mitleidiges Lächeln erregen kann. \nWenn der Bund in seiner weiteren Polemik eine \nklarere Abrechnung der Staatslotterie fordert, so \nist das vom Stande des Staatsbürgers durchaus zu \nverstehen, aber nicht vom Standpunkt des Lot- \nteriesoielers. Auch wir sagen ganz offen, dass \nnach dieser Richtung hin eine grössere Klarheit \nim Interesse des Staates liegt. Auch wir wissen, \ndass durch die Geheimniskrämerei sehr viel ver \nschleiert wird, was man ohne Grund ruhig der \nOeffentlichkeit nreisgeben könnte. Gerade durch \ndieses Geschäftsgebaren werden Verdachts \nmomente erweckt, die absolut sachlich unhaltbar \nsiud, die aber entstehen, weil die Oeffentlichkeit \nüber das wirkliche Verfahren leider zu wenig \nunterrichtet wird. Die Frage, was mit den Ge \nwinnen der Ersatzlose, welche vor Ausgabe der \nselben eintreten, gemacht wird, ist nicht nur \nallein vom Bund der Lotterspieler aufgeworfen \n \n\nAntwort. Wenn Ihre Verlobte nicht In der \nLage ist, häusliche Arbeiten, wie Kartoffel- \nschälen, Abwaschen und Auf wischen zu verrich \nten, so müssten Sie als Mann noch einen Wirt \nschaftskursus mitmachen, damit Sie des Abends, \nwenn Sie müde vom Geschäft heimkommen, noch \ndas Essen kochen und die Wohnung io Ordnung \nbringen können. Ihre liebe Braut wird unter \ndessen dem Tennissport huldigen. Wenn Sie \ntüchtig in der Wirtschaft und auch sonst still und \nbescheiden sind, wird Ihre Ehe sicherlich recht \nglücklich werden. Sparen Sie nur recht fleissig \nfür die Wohnungseinrichtung, damit Sie Ihr \nGlück bald beimführen können. M. F. \n» \nSehr verehrter Herr E. Ich rate Ihnen drin \ngend, sich ein bisschen als Mann zn zeigen und \nIhrer Braut klarlegen, dass Sie nicht auf sie an \ngewiesen sind. Es gibt ja noch so viele nette \nund hübsche Mädchen, die Sie bei Ihrem guten \nCharakter sehr begehren würden. Dass Ihre \nBraut, die nach Ihrem Vernehmen mittellos ist, \nkeine Hausarbeiten verrichten kann, ist direkt \nlächerlich. Die 120 Mark für den Tennisklub \nsparen Sie lieber. Ihrer Braut scheint der Klub \nwertvoller zu sein als der zukünftige Ehegatte. \nIch holte, dass Sie richtig handeln werden. \nOsw. 80. \n* \nIhr Eingesandt man kann sagen, Ihren Not \nschrei habe ich mit grossem Interesse gelesen. \nAlso, Ihre Verlobte kann Ihre späteren häus \nlichen Arbeiten, wie Kartoffelschälen, Abwaschen \nund Aufwischen nicht selbst verrichten, einfach \nfurchtbar. Doch Tennisspielern das würde sie \nwieder recht gut können. Ihre Verlobte ist wirk \nlich sehr modern. Wissen Sie, mein lieber \nFreund, wie ich handeln würde? Ohne ein Wort \ndazu zu erwidern, würde ich die Verlobung auf \nbeben, denn solche Frau kann niemand ge \nbrauchen. Sehen Sie denn wirklich nicht den \nAbgrund, in den Sie rettungslos hineinschlid \ndern? Was wird Ihre Verlobte dann für Forde \nrungen «teilen, wenn Sie mit ihr verheiratet \nsind? Da sie selbst mittellos Ist, wie Sie sagen, \nkann man nur ob solcher Anmassung den Kopf \nschütteln. Nun seien Sie mal ganz energisch und \n•teilen Ihre Verlobte vor die Wahl, entweder du \nmachst deine häusliche Arbeiten selbst, oder wir \nlind mit heutigem Tage geschiedene Leute. \nP. R. \n \n \n\n \n\nworden. Ueber dieses Problem haben sich schon \nandere Stellen die Köpfe zerbrochen. Soweit wir \nunterrichtet sind, ist aber auch hier eine Mög \nlichkeit gegeben, in absolut korrekter, jeden \nLotteriespielsr befriedigender Weise eine Aus \nteilung vorzunehmeu, die es ausscbliesst, dass \nbei Ersatzlosen Gewinne vor der Ausgabe der \nDirektion eintreten. An «ich betrachten wir das \naber als eine Bagatellsache. Wenn man daun \nweiter in der Veröffentlichung dieses Bundes \nden Angriff auf die Direktoren und Oberdirek \ntoren der GD. liest, so kann man nur dazu sagen, \ndass diese Angriffe in das Gebiet der allgemeinen \nüblichen Angriffe auf die zu hohen Bsamten- \ngehälter hinzielen, die in diesem Falle wirklich \nweit vorbelschiessen. Nach unserer Information \nwerden in einem Privatunternehmen die Direk \ntoren und Oberdirektoren auf einem solchen ver \nantwortlichen Posten anders bezahlt wie es zur \nzeit bei der GD der Fall ist Der Ausklang der \nganzen Veröffentlichung: „Lotteriedirektion \nwerde modern und übe Dienst an deinen Kun \nden“ ist in diesem Zusammenhang tatsächlich \nnicht zu akzeptieren Würde man die Pläne die \nses Verbandes verwirklichen und würde die \nDirektion aut diese Pläne eingehen, so würden \nwir sehr bald erleben, dass das Gros der Lotterie- \nsoieler einmütig gegen eine solche Umgestaltung \nder Staatslotterie rebellieren würde. Im Inter \nesse der Lotteriespielsr ist es dringend erforder \nlich, dass solche Vorschläge abgelehnt werden, \nund ernst zu nehmende Tageszeitungen sollten \ndoch, bevor eie ihre Snalten einer solchen Ein \nsendung öffnen, sich bei den Fachverbünden er \nkundigen. was an den Behauptungen richtig ist. \nAuf alle Fälle muss gegen die Bestrebungen die \nses Bundes Front gemacht werden. Die mass \ngebenden Instanzen tun gut, wenn sie zur ge \ngebenen Zeit rundweg jede Mitwirkung des Bun \ndes als unberechtigt ablehnen.“ \nWir haben mit gutem Grunde die Kritik der \nZeitschrift im vollen Umfange wiedergegeben, \num unseren an dieser Frage interessierten \nLesern Gelegenheit zu geben, sieb über den \nStandpunkt der Gegner genau orientieren und \ndazu selbst wieder Stellung nehmen zu können! \n„Ich spiele 40 Jahre ‘ \nHabe grosses Interesse zu lesen, wenn über \nLotterie-Angelegenheiten etwas in der Zeitung \nsteht Ich bin auch der Meinung, dass die \ngrösseren Gewinne bedeutend verkleinert wer \nden müssen. Ich spiele 40 Jahre in der \npreussischen Lotterie, habe einigemal mein ein- \ngezabltes Geld wieder bekommen und habe \njetzt das Interesse vollständig verloren. Wenn \ndie Spieler energisch sind, wird es eine Aende- \nrung nach ihrem Willen geben. B. 8. \n \n\nErfüllen Sie Ihrer Braut alle Wünsche, wenn \ndas Geld zu der Wohnungseinrichtung, die sie \nsich ausgesucht bat, noch nicht reicht dann \nschuften Sie Tag und Nacht und sparen recht \nfleissig. Sodann geben Sie ihr den Rest Ihres \nBargeldes bis auf 50 Pg. Für diese 50 Pfj. \nkaufen Sie sieb einen haltbaren Strick und \nhängen sich daran aut. P. B„ NW. 21. \n* \n„Jung gefreit“ \nAntwort Zwei Freunde, christlich gesinnt, die \nHöhen und Tiefen des Lebens gesehen, möchten \nIhnen einen Weg weisen. Sie beabsichtigen sehr \njung den wichtigsten Schritt im Leben zu tun. \nSoviel wir gesehen und erfahren haben, waren \njunge Mädchen, die allein im Leben standen, \njungen Männern nur Beute niedriger Gesinnun \ngen. Verleben Sie einen Abend Im Jugendbund \nz. B. (Brunnenstrasse 181), dort geben Ihnen ihre \nSchwestern In allerwichtigsten Lebensfragen \nAuskunft Sie werden frohe Menschenkinder und \nlernen das Leben selbst beurteilen. Sind Ihre \nHerren ernste strebsame Männer, die Alkohol, \nTanz und Spiel meiden, dann sind sie such im \nstande, einer Frau zu sein, was sie vom Manne \nerwartet Folgen Sie dann erst ihren Herzen, \nund es wird wahr: „Jung gelreit, hat nie gereut“ \nE. B. u. E. 8. \n \n\nWer darf beleidigt sein ? \nMeine Freundin, welche ich Seit zehn Monaten \nkenne, macht mir heftige Vorwürfe, weil ich Ihr \nangeblich die Unwahrheit sagte betreffs meines \nGeburtstages. Vor einigen Monaten sagte icb ihr \nbei Gelegenheit wann ich Geburtstag habe. Jetzt, \nvier Wochen, nach meinem Geburtstag, sagte sie: \n„Du hast doch morgen Geburtstag.“ Auf meine \nAntwort, dass das nicht stimmt, sagt sie: „Dann \naber in vier Woeben“, sie wisse es nicht mehr \ngenau 1 Auf meine Frage wieso? sagt sie. Ich \nhätte es ihr so gesagt, was icb verneinte. Jetzt \nIst meine Freundin schwer beleidigt, weil Ich sie \nbelogen haben soll. Jetzt, meine Frage: Wer \ndarf beleidigt sein, sie oder Ich? Hätte sie sieb \nnicht erkundigen können, Gelegenheit hatte sie \ngenug bei Eltern, Brüdern und Freunden. Im \nvoraus besten Dank. W. P. \n \n \n\n \n\nPelagonien und Tulpen \nEine Blumenfreunden \nWie kommt es, dass ich meine Blumen nicht \nzum Blühen bekomme? 1. Die früh blühende \nPelagonie (sie bat hellrosa, grosse Blüten in \nBüschel). Sie sind so voll Knospen, aber bald \nsehe ich, dass sie, anstatt grösser, kleiner wer \nden, und dann sehen sie wie ausgefressen aus. \nIn diesem Jahr nun sehe Ich ganz winzig kleine, \nschneeweisse Tierchen auffliegen. Sie schwirren \nauseinander, sind immer wieder darauf, und di« \nKnospen, die bald blühen müssten, sind vernich \ntet. Habe den Topf mit dem Laub des öfteren \nschon In handwarmem Wasser gespült, aber es \nnützt nichts. Die Blumen sieben den Sörnnjoi \ndraussen, haben den ganzen Vormittag Sonne. \nGedüngt habe icb mit Hornspänen, Mehl, und \nauch schon mit dem neueren, Harn- oder Stick \nstoff. Es wurde auf dem Markt angeboteu. \n2. Hatte im Herbst Tulpenknollen gekauft, die \nbesten, die der Händler batte. Auch sie haben \nnicht geblüht. Habe ich sie vielleicht zu früh \neingepflanzt? Mir wurde gesagt, die Knolle \nsollte zu Dreiviertel in die Erde. Allmählich \nwaren sie aber ganz in die Erde gewachsen. 8 e \nhatten wohl alle noch Knospen, aber sie waren \nin sich verblüht. Ich hatte schwarze alte Erde \nmit Torfmull gemischt und hatte die einge \npflanzten Knollen ganz im Dunkel stehen, bis sie \nschon 5—6 Zentimeter lange Triebe hatten. Dann \nhabe ich sie ans Liebt geholt. Da ich eine \ngrosse Blumenfreundin bin. gebe icb mir sehr \nviel Mühe, aber mir gerät so oft was vorbei. \nFrau Gertrud Sch. \n♦ \nAntwort: Die weinen Maden sind Larven unser-» \nStubenfliege, die in der Topferde überwintern. Sie \nschaden den Pfla-nzenwurzeln nlebt. Ebensowenig \nschaden die kleinen welsren Fliegen. Sie hielten die \nBlumen auf alle Fälle zu trocken. Stellen Sie die \nTöpfe in Wasser und lassen Sie die Erdbällen ordent \nlich voll Wasser saugen. Dann regelmässig giessen \nund jede Woche einmal mit tu ‘-sswasser auf \ngelöstem fTarnstoff-Kall-Phospbor düngen, nicht diese \nMlschdiingung löffelweise auf die Töpfe streuen. Die \nTulpenzwiebeln waren jedenfalls im Jahre vorher ab \ngetrieben: es gibt gewissenlose Händler, die selche \nTulpenzwiebeln als blühfähig frische Zwiebeln ver \nkaufen. Guter Gartenboden ist als Erde für Tulpen \nzwiebeln am besten, Torfmull Ist mit schwarzer Erde \ngemischt zu porös. Man pflanzt Tulpenzwiebeln \nhöchstens 8—10 em tief im Boden ein, in Töpft o \naber so tief, dass die Zwiebelspitze gerade hervor- \nschaut, und senkt diese Töpfe dann 10 cm tief im \nBoden ein. Erst im Januar-Februar holt man dies« \nTulpen aus dein Boden und stellt sie allmählich wafio. \nF. R. \n♦ \nAntwort an R. 8. nnd andere: Die Zimmerllntle \nist tüchtig mit handwarmem Wasser zu giessen, in \ndem man wöchentlich einmal eine Messerspitze voll \nHarnstoff Kaii-Phosphor auflösen nnd die Pflanze \ndamit als Düngung heg!essen kann. Gedreht da-f \nder Topf aber nicht werden, sonst vergilben die \nBlätter und fallen ah. Die Zimmcrlinde kann iia \nSommer in den Garten oder auf den Balkon gestellt \nwerden, muss aber im Topf bleiben. F. ß. \n♦ \nE. K„ SO. 36. „Schlldläuse auf Myrten“: Kaufen \nSie in einer Samenhandlung Exodin oder ein anderes \nLäuscvernichtuogsmittel und spritzen Sie die Myrte \ntüchtig damit, dann verschwinden die Läuse ba.l-1. \nF. R. \n \n\nErfinderelend \nWat ein Patent-Ingenieur sagt \nZu: „Erfinderelend“ in Nr. 208 vom 4. Mai: \nSie haben — wie viele unerfahrene Erfinder — \nunklug gehandelt, weil Sie vor (!) der Anmel \ndung der Erfindung beim Patentamt deren Ver \nwertung betrieben. Das Geld, da* Sie für die \nAnfertigung der Modelle ausgaben, hätten Sie \nbesser für die Anmeldegebühren verwenden \nsollen. Diese betragen für eine Patentanmeldung \n25 Mark, für ein 'Gebrauchsmuster 15 Mark. Die \nEinrenkung der von Ihnen verfahrenen Sach« \nist jetzt mit noch höheren Kosten verknüpft. \nAugenblicklich können Sie weiter nichts tun, \nals die Veröffentlichungen des Patentamts im \n„Patentblatt\" zu verfolgen, daß jeden Donners \ntag erscheint. Das ist notwendig, damit Sie \nfeststellen können, welches Schutzrecht von der \nsauberen Firma auf Ihre Erfindung angemeldet \nwurde. Sind Sie dazu aus irgend welchen \nGründen nicht in der Lage, so will ich das für \nSie kostenlos (!) tun. Meine Adresse teilt \nIhnen die Redaktion auf Anfrage mit Ist eine \nPatentanmeldung beantragt worden, so steht \nIhnen § 8, Absatz 2 de* Patentgesetzes zur \nSeite, der bestimmt: „Ein Anspruch des Patent. \nSuchers auf Erteilung des Patents findet nicht \nstatt, wenn der wesentliche Inhalt «einer An \nmeldung den Beschreibungen, Zeichnungen, \nModellen. Gerätschaften oder Einrichtungen \neines anderen oder einem von diesem an ge \nwendeten Verfahren ohne Einwilligung (I) des \nselben entnommen und von dem letzteren aus \ndiesem Grunde Einspruch (§ 24, Absatz 2 de* \nPatentgesetzes) erhoben ist. Hat der Einspruch \n \n\n„Die anspruchsvolle Verlobte \" "
}