{
    "Year": "1930",
    "Month": "05",
    "Day": "08",
    "NewspaperNumber": "214",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "„ Zf<£L AMr«& • \n \n\n/ \n \n\n// \n \n\nOhne \nVerantwortung \nder Redaktion \n \n\nIch darf mein Kind \nnicht taufen lassen \n \n\nJawohl taufen! Entgegen der Ansiaht des \nHerrn L. L. ist es nicht nur meiner Meinung \nnach, sondern auch überhaupt an sieb voll \nkommen und wohl zu verstehen, dass ein Dissi \ndent sein Kind taufen lassen will und lässt, ge \nrade dadurch, dass er sein Kind religiös erzogen \nsehen möchte, beweiset grundsätzlich, dass er \nwahrhafte Liebe zu seinem Kinde empfindet; \ndenn Religion ist unzweifelhaft eine starke \nStütze. Ein gut religiös erzogenes Kind wird \nkraft der Religion manche Klippe leichter oder \nüberhaupt nur zu überwinden vermögen. Aus \nnahmen, selbst hier, bestätigen eben nur die \nlieget! Selbst die Möglichkeit, dass das Kind \nden bisher besebrittenen Weg später einmal ver \nlassen könnte, darf keineswegs ausschlaggebend \nsein. Kämpfe bleiben keinem Menschen erspart; \nauch im vorliegenden Falle sicher nicht Leben \nheisst eben kämpfen! Man kann keinen Men \nschen vor künftigen Kämpfen bewahren. — Mein \nlieber Herr 0. M., es ist stets sehr gefährlich, \neinen Rat zu erteilen, und dies um so mehr, \nwenn dies öffentlich geschieht, wenn man, so wie \nin vorliegendem Falle, nicht über ausreichende, \ngenügende wissenschaftliche Kenntnisse verfügt. \nWürden Sie die Bibel genau kennen, so müssten \nSie die Stelle auch kennen, die nicht wegzu \nradieren ist und nicht geleugnet werden kann, \nwenn man überhaupt die Bibel als glaubwürdig \nanerkennt und die da lautet (bei Job. 3, 5): \n„Wenn jemand nicht wiedergeboren wird aus dem \nWasser und dem heiligen Geiste, so kann er in \ndas Reich Gottes nicht eingehen.“ leb glaube, \ndiese Stelle ist so deutlich, dass sie nicht miss \nverstanden werden kann. Geht doch aus diesem \nText hervor, dass niemand ohne die Taufe selig \nwerden kann. Damit habe ich, wie gewünscht, \nden Beweis erbracht, dass auch Kinder schon, \nund zwar unbedingt sogar, getauft werden \nmüssen. Denn, wenn diese Kleinen sterben ohne \ngetauft worden zu sein, so können sie, nach der \nBibel, keineswegs in das Himmelreich eingeben. \nWer wollte es leugnen, dass selbst Kinder schon \nsterben? Und was dann mit diesen armen \nWesen? Wie zu ersehen, war diese Frage kei \nneswegs lächerlich. Wollte man diesen Ausdruck \ngebrauchen, so würde man dadurch nur seine \nGeistesarmut dokumentieren. Niemals darf man \netwas, was man nicht versteht, als lächerlich be- \nzeichnen. Die deutsche Sprache ist so wort \nreich, dass man sich sehr gut und genau und \ntreffend auszudrücken vermag, ohne sich zu \nblamieren. Nun noch kurz eine Entgegnung auf \ndie Antwort die unter „Ein Abonnent“ gegeben \nwurde: Als Schlusssatz steht: Sie werden nie \nVorwürfe bekommen.“ Dies ist eine äusseret \nkühne Behauptung. Wer wohl könnte die« ira \nErnst behaupten? Wenn zwei dasselbe tun, so \nist es noch lange nicht dasselbe. E. B. \n \n\nSehr verehrter H. W., ich verstehe Sie wirk \nlich nicht! Sie sind Freidenker, und wollen Ihr \nKind taufen lassen? Tun Sie es bitte nicht der \nVorwürfe wegen, die Sie später von Ihrem Kinde \nbekommen würden. Erziehen Sie Ihr Kind nach \nbestem Wissen und Gewissen! Tue recht und \nscheue niemand, denp die beste Erziehung ist \ndas Vorbild der Eltern. Ich bin heute 58 Jahre \nund danke es meinen lieben, unvergesslichen \nEltern heute noch, dass sie mich in freiheit \nlichem Glauben erzogen haben. Wie ich 1890 in \ndie Fremde ging als junger Schlossergeselle, bat \nmir mein Vater das schöne Wort zugerufeL. \nTue recht und scheue niemand. Das habe ich \nmein Leben lang getan und gehalten. Meine \nschönste Religion Ist die Musik, und zwar liebe \nich die Musik von Franz Schubert am meisten. \nIch persönlich habe keine Kirche kennen ge \nlernt, so alt ich geworden bin. Also nicht taufen \nlassen. F. K. \n* \nWollte Ihnen mitteilen, dass wir auch Dissi \ndenten sind und unser Kind auch getauft ist, aber \nda wir in Pankow wohnen, wurde es in der Pan- \nkower Pfarrkirche getauft. Als unser Kind vier \nzehn Tage alt war, kam der Küster der Kirche \nzu uns ins Haus, um zu fragen, ob wir es nicht \ntaufen lassen wollten, mussten uns nur verpflich \nten, es am Religionsunterricht teilnehmen und \neinsegnen zu lassen, haben es aus demselben \nGrunde gemacht, wie Sie schreiben. Es war \nkostenlos, nur müssen die Zeugen in der Kirche \nsein. Ich glaube, es ist aber bei allen Kirchen \nnicht gleich. Vielleicht versuchen Sie es bei \neiner anderen Kirche als bei Ihrer zuständigen. \nH. Pankow. \n» \nAntwort. Mit grossem Befremden habe Ich \nIhre Frage zur Kenntnis genommen, das« Sie \nbeide als angebliche Dissidenten ihr Kind taufen \nzu lassen, die Absicht haben. Hier erscheint mir \nwieder ein Fall unter tausend dagewesener, wo \nnicht mal die Eltern von der Weltanschauung \n \n\nüberzeugt sind, die sie zu besitzen eich selbst \nvortäuschen. Was wissen öfter junge Eheleute \nvon einer Weltanschauung, wenn diese nur mate \nrielle Vorteile für sie haben kann (siehe \nKirehansteuererlass). Nein, damit ist wohl der \nErkenntnis nicht genüge getan, sondern durch \ndiese, zur Weltanschauung, auch alle Konse \nquenzen ziehen, heisst, sie verstehen. Meinen \nSie, dass ein Kind, dessen Eltern Dissidenten \nsind, durch diese, kirchlichen Aeusserlibhkeiten \nmit mehr Geist, Anmut, Glück und dergleichen \nmehr begnadet wird? Oder sollten Sie beide zu \nschwach sein, Ihr Kind auch ohne diese Aeusser- \nlichkeäen zu einen nützlichen Glied der mensch \nlichen Gesellschaftsklasse zu erziehen? Es könn \nten Ihnen eventuell späterhin Vorwürfe Ihres \neigenen Kindes nicht erspart bleiben, dass Ihnen \nmit Ihrer Weltanschauung die Aeusserlichkeiten \nmehr galten, als die Ueberzaugung. Heute sorgen \ndie weltlichen Schulen bzv». politische Vereini \ngungen schon dafür, dass ein junges Menschen \nkind rechtzeitig zur Erkenntnis gelangt, und \nfestigen die Menschheitsideale frühzeitig in ihm. \n— Ich lade mich zum Taufschmaus ein. \nM. Z„ Charlottenburg. \n* \nKindtaufe und Konfirmation sind es, wodurch \nnoch viele Menschen in den Kirchensystemen \nfestgehalten werden, aber die Zeit ist gekommen, \nwo das Volk erkennt, dass mit solchen Dingen \nGott und die Bibel nichts zu tun haben, denn es \nsteht geschrieben: „Ich hasse eure Feste.“ (Jes.) \nUnd in Markus, 7, 6—9: „Mein Volk, deine Leiter \nführen irre usw. Also lassen sie sich nicht län \n \n\nger irreleiten, denn Gottes Wille ist, dass alle \nMenschen zur Erkenntnis der Wahrheit kommen \nsollen. Ein Gott, welcher ein kleines getauftes \nKind begünstigt, und ein nirhtgetauftes Kind \newig quälen würde, könnte nur der Gott dieser \nWelt sein, welcher der Teufel ist. 2. Kor., \n4. Vers 4, Job. 8, 44: Sein und seiner Anhänger \nvölliger Zusammenbruch steht kurz bevor. Also \nBefreiung nabt für alle Menschen. Aufklärung in \nallen diesen so wichtigen Angelegenheiten geben \ndie Bücher der Bibelforscher, habe dieselben ge \nlesen und kann eie jedem Wahrheitsuchenden \nempfehlen. Jes. 34, 16. J. Sch. \n* \nWerter H. W., Charlottenburg! Als über \nzeugter Dissident muss ich leider aus Ihrer \nFrage feststellen, dass Ihre Gattin, sowohl wie \nSie, keine Dissidenten sind. Die Art Ihrer An \nfrage erweckt den Anschein, dass Sie nur aus \nmateriellen Gründen der Kirche den Rücken ge \nkehrt haben; denn ein Dissident hält jegliche \nReligion für eine Irrlehre. Er muss daher Sorge \ntragen, auch sein Kind davon fernzubalten. Lesen \nSie das Buch von Ernst Haeckel „Monismus oder \nDualismus“, ferner das Buch von Immanuel \nKant „Kritik der reinen Vernunft“. Vielleicht \ngelingt es Ihnen dann, Ihr Kind als brave Dissi- \ndentiu zu erziehen. Wenn Ihrer Tochter mit \n21 Jahren die monistische Lehre nicht zusagt, \nkann sie ja immer noch gläubige Christin wer \nden. Ich muss der Kirche nur recht geben, dass \nsie ungläubigen Eltern ein christliches Kind \nnicht überlassen will. Die Kirche kennt nur \ngläubige und keine halbgläubige Christen, wie \nSie es gern sein möchten. Da Sie nun gar den \nAuferstehungstag (1. Osterfeiertag) als den Tag \nder Taufe für Ihre Tochter sehen wollen, wäre \nes angebracht, Ihre Auferstehung zum christ \nlichen Glauben gleich mitzufeiern. Leider sind \nsehr viele Menschen der Kirchensteuer wegen \nnur Dissident und nicht aus Ueberzeugung. \nEin Dissident F. L. \n \n\n99 \n \n\nIn ungesunder Wohnung erblindet \n \n\nc< \n \n\nWann endlich Abhilfe?! \n \n\nAls langjähriger Abonnent Ihrer Zeitung \nbitte ich um Ihren Rat in nachstehender Sache. \nIch wohne mit Frau und drei schulpflichtigen \nKindern in Skube und Küche, die niedrig und \nungesund sind. Meiner Frau, die 1929 über \nYi Jahr krank war, und mein ältestes Kind, das \nfast ein ganzes Jahr auf beiden Augen blind \nwar, ist ein Wohnen in diesen Verhältnissen \nausgeschlossen. Obwohl ich von der Charitö ein \nAttest habe, dass wegen dringender Gefahr einer \nWiederholung der Erblindung meines Kindes \neine gesunde Wohnung unbedingt und dringend \nsei, ist mein Gesuch an das Wohnungsamt um \neine andere Wohnung abgeschlagen worden \n(teils auch mit der Begründung, weil ich Aus \nländer bin, obwohl ich über 20 Jahre in Berlin \nmein Geschäft habe!). Durch Zufall wurden in \ndemselben Hatis zwei Bureauräume frei, die ich \n \n\nvorläufig beziehen durfte, die mir etwas mehr \nRaum bieten aber in gesundheitlicher Beziehung \nebenfalls zu wünschen übrig lassen. Da vor \neinigen Monaten die Erkrankung meines Kindes \nsich wiederholte, wandte ich mich wiederum an \ndas Wohnungsamt mit der Bitte um eine ge \nsunde Wohnung, worauf auch ein Beamter sich \nmeine Wohnverhältnisse ansah. Da ich jedoch \ndie leergewordene Stube und Küche vermietete, \nund zwar auch aus finanziellen Gründen (da ich \nfür Bureauräume und Wohnung keine Miete aul \nbringen kann), wurde mir der Bescheid ge \ngeben, meinem Untermieter zu kündigen, vor \nläufig könnte sieb das Wohnungsamt mit meiner \nSache nicht befassen. Meine Untermieter sind \nJedoch nicht gewillt, meine Wohnung zu räumen \nund weis« ich nicht, ob ich sie überhaupt raus \nbekommen werde. B. 8. \n \n\nMein Bräutigam schenkt mir nichts \n \n\nBin seit fünf Monaten verlobt und bin dar \nüber sehr glücklich. Wir kennen uns schon lange, \nund verstehen uns glänzend in jeder Beziehung, \nund ich kann mir keinen besseren Mann wün \nschen. Nur eine sonderbare Eigentümlichkeit \nbat mein Bräutigam: er hat mir noch nie etwas \ngeschenkt! Wir haben beide nicht viel Geld, \naber wenn ich nur irgend kann, kaufe ich ihm \neine Kleinigkeit, einen Schlips, ein Taschentuch \noder sonst irgend etwas. Er freut sich dann \nimmer sehr, kommt aber nie auf die Idee, mir \nauch mal etwas zu schenken. Ich will ja nichts \nKostbares, aber schon über einen Veilchenstrauss \nfür 20 Pfennig würde ich mich herzlich freuen. \nAuch zu Ostern hat er mir nichts geschenkt. \nWas soll ich nun tun? Meine Freundin rät mir \nab, so einen Mann zu heiraten, der als Bräutigam \nschon so unaufmerksam ist, das würde dann als \nEhemann noch schlimmer. Kann mir eine der \nlieben Leserinnen einen Rat geben, wie ich \nmeinen Bräutigam zum Kavalier erziehen kann, \nohne dass es ihm auffällt, denn das möchte ich \n \n\nauf keinen Fall. Vielen Dank für einen guten \nRatschlag. Gerda. \n \n\nDer schwermütige Bräutigam \nIch bin zirka Y\\ Jahre verlobt Mein Verlob \nter war stets lebenslustig und ein sehr guter \nGesellschafter. Seit zirka vier Monaten ist er \nnun stellungslos und völlig umgewandelt. Er ist \nniedergeschlagen, meidet jede Geselligkeit und \nist sehr leicht erregbar. Alle Versuche, die Be \nkannte und ich unternommen haben, ihn umzu \nstimmen, sind bis jetzt gescheitert Da ich aber \nmeinen Verlobten aufrichtig lieb habe, möchte \nich kein Mittel unversucht lassen, ihn aufzumun \ntern und ihn zu der alten Lebensfreude zu ver \nhelfen. Vielleicht kann mir eine der geschätzten \nLeserinnen oder Leser einen guten Rat geben. \nIm voraus meinen besten Dank. \nG. H., Berlin W. \n \n\nNähen auf dem Balkon \nIst es statthaft auf einem geteilten Balkon \nzu nähen? Mein Balkon ist sonnig, und da hat \nes meine Frau vorgezogen, an schönen Tagen, \nstatt In der Wohnung, auf dem Balkon zu nähen. \nNun bat sich die Nachbarin darüber beschwert \nmit der Begründung, dass das Nähen ruhestören \nder Lärm wäre. Ich habe mich darauf beim \nPolizeirevier erkundigt ob eine Vorschrift dar \nüber .besteht, was verneint wurde. Meine Frau \nhat dann weiter genäht. Jetzt habe ich ein \n \n\nSchreiben vom Verwalter bekommen, in dem \nmeiner Frau das Nähen auf dem Balkon nicht ge \nstattet werden kann, da eine Beschwerde von \nMietern eingelaufen sei. Ich möchte die ver \nehrten Leser nun bitten, eventuell gemachte Er \nfahrungen zu äussern und wie die Sachlage vom \njuristischen Standpunkt aus zu betrachten ist Be \nmerken möchte ich noch, dass nicht In einem \nfort genäht wird. Denn eine Frau bat ja \nschliesslich die Wirtschaft zu versorgen. Und \nausserdem wird viel mit der Hand genäht Kann \nman es eventuell auf eine Klage ankommen \nlassen. Im voraus besten Dank. M. N. \n \n\nDas „herrenlose“ Haus \nDie gepfändete Miele \nDas Haus, in dem ich die Hauswartstelle \nhabe, gehört einem Ausländer. Derselbe hat das \nGrundstück stark belastet, keine Abgaben ent \nrichtet und auch bei Privaten Schulden gemacht \nDie Mieten sind von der Steuerbehörde und den \nübrigen Gläubigern restlos gepfändet Der \nEigentümer hat nun kein Interesse mehr am \nGrundstück. Ein Verwalter ist auch nicht vor \nhanden. Lohn für mich wird seit zwei Monaten \nnicht gezahlt ebenso laufende Aufgaben, Licht \nWasser, Schornsteinfeger usw. Licht ist bereits \ngesperrt desgleichen drohen die Wasserwerke, \nmit Absperrung. Notwendige Reparaturen kön \nnen nicht ausgeführt werden, weil keine Mittel \nvorhanden sind. Die Meinungen der Mieter \ngehen weit auseinander. Keiner weiss, woran er \nist Der Weg über das Wohnungsamt dauert \nbei unbedingt sofort auszuführenden Repara \nturen, zu lange. Können nun die Mieter die \nKosten für die Aufrechterhaltung des Betriebes \nund der Ordnung innerhalb des Hauses, wie Lohn \nfür den Hauswart Auslagen für Reinigungs \nmaterial, Reparaturen usw. umlegen und von der \ngepfändeten Miete abziehen, ohne Gefahr zu \nlaufen, den abgezogenen Betrag nachzahlen zu \nmüssen? Hat einer der geehrten Leser schon \neinen ähnlichen Fall gehabt? Oder kann jemand \neinen Weg weisen, der schnell zum Ziel führt \ndamit die Mieter auch zu ihrem kontraktlich \nfestgelegten Recht kommen. Ich wäre für An \nregung und Aussprache sehr dankbar. \nG. II. 53. \nDes Nachbars Baum \nan meinem Zaun! \nDer Besitzer des Nachbargrundstückes meines \nGartenlandes hat an den von mir errichteten \nZaun mehrere Weidenbäume gepflanzt die einen \nDurchschnitt von 10—15 cm haben. Der Ab \nstand der Bäume vom Zaun beträgt höchstens \n10 cm. Die zahlreichen und starken Wurzeln \nliegen nun zum grossen Teil in meinem Grund \nstück und behindern das Wachstum meiner \nBäume, sowie das Umpflügen des dem Zaun \nnaheliegenden Gartenstreifens. Welche Mög \nlichkeiten habe ich, um meinen Nachbar zu ver \nanlassen, die Bäume zu entfernen, und in wel \nchem Abstand darf man Bäume pflanzen? \nE. Kl„ Klempnermeister. \nSeit 3 Jahren ohne Wohnung \nIch habe Laden, Stube und Küche, musste \nvor drei Jahren die Stube zum J-aden umbauen, \nda das Geschäft zu klein wurde. Das Wohnungs \namt genehmigte den Umbau nicht; ich führte \nihn nach Einreichung der Zeichnung bei der \nBaupolizei aus und, nun habe ich schon drei \nJahre keine Wohnung. Habe eine Kochstube \nabgemietet. 1 Was kann ich tun, um einen \nWohnungsberechtigungsschein zu bekommen, da \nich doch in der Nähe de« Geschäfts wohnen \nmöchte? 2. Wo gibt es Neubauwohnungen ohne \nWohnungsschein, um eventuell zu tauschen? \nWie viel Abstand muss ich für 2 Stuben, Küche, \nBad bezahlen? Hat es Zweck, Abstand durch \ndas Wohnungsamt zu zahlen oder lässt sich das \nWohnungsamt damit nicht ein? A. N. \nEr schielt \nnach anderen Frauen \nWerte Frau M. K. Wenn Ihr Mann nach an \nderen Frauen schielt, so ist das noch lange kein \nScheidungsgrund. Sie sind 20 Jahre verheiratet, \nda verlässt man überhaupt seinen Mann nicht, \nsolange er bloss schielt. Die Hauptsache ist, er \ngibt reichlich Kostgeld und sorgt für alles, dänn \nkann er ruhig schielen, denn da« tun alle \nMänner. Mein Mann ist 62 Jahre alt und wenn \ner mit seinem Schwiegersohn ausgeht, schielen \nbeide um die Wette. Muttchen. \n \n\nWarum 12-ständige \nGeschäftszeit? \nFragt ein Geschäftsmann \nWozu zwölf Stunden Geschäftszeit? Ein klei \nner Geschäftsmann oder ein Angestellter ist \nübler dran wie ein Hund oder Gefangener; denn \ndieser wird wenigstens eine Stunde am Tage in \ndie Luft und Sonne geführt Einem kleinen Ge \nschäftsmann bleibt keine Zeit Abends um AS \nbis 8, wenn man aus dem Laden kommt ist man \ntodmüde. Die Geschäftszeit von 8—1 und von \n4—7 Uhr müsste Gesetz werden, oder durch \ngehend von 9—5 Uhr. In den acht Stunden kann \njeder «eine Einkäufe bequem erledigen. Auf \nden Wochenmärkten wird bis 1 Uhr mittags ver \nkauft und die Einnahme wäre auch nicht grösser, "
}