{
    "Year": "1930",
    "Month": "05",
    "Day": "09",
    "NewspaperNumber": "216",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "SIERONSKI-Berlin Sieger \n \n\nin der dritten Etappe \nder Deutschland-Fahrt \n \n \n\n \n \n\n \n\nGe»>rn früh erfolgte in Dresden der Start zur dritten Etappe \nder Deutschland-Rundfahrt. Es waren diesmal 240 Kilometer zu \nbewältigen, und zwar führte die Strecke über Freiberg—Chem \nnitz—Borna—Leipzig—Weissenfels—Naumburg—Weimar nach Er \nfurt- Sämtliche 62 Fahrer erschienen am Start; die Strecke war \ntrotz einiger Berge — es ging über die Ausläufer des Erzgebirges \n— leicht, dafür aber regnete es den ganzen Tag. Schon in der \nersten Hälfte des Rennens zerriss das Feld. Der D. R. U.-Melster \nSieronski (Berlin) machte sich hinter Chemnitz aus dem Staube; \ntrotzdem eich die drei Fahrer Remold, Tietz und Buse sofort an \ndie Verfolgung machten, konnten sie nicht verhindern, dass \nSieronski seinen Vorsprung zeitweilig auf eine Viertelstunde \nausdehnt». Mit neun Minuten Abstand gelangte er schliesslich \nan das dicht umlagerte Ziel in Erfurt. Die drei Verfolger er \nreichten geschlossen das Ziel, als erster der Schweinfurter Remold. \nDann trafen die Fahrer einzeln ein, auch Mantbey endete im \nVordertreffen. Das Resultat: \n1. 8ieronski (Berlin) 8.17, 2. Remold 8.2622; 3. 0. Tieta 1 Lg. zurück; \n4 . Buse 1 Lg.; 5 ßtönel 8.20.41; 6. Bulla 8.85 44: 7. Nitz« 8.38 15; 8. Roch \n8 39 13; 9. Nitschke; 10. Schön; 11. Dumm; 12. Weyer diebtauf- 13. Thier \nbach 8 40.52; 14. Siegel; 15. Menthey diebtauf. An der Spitze des Gesamt- \nkhssemonts liegt nunmehr Sieronski vor Buse und Stöpel. — Am Sonntag \nfolgt die vierte Etappe von Erfurt über Gotha—Eisenach—Salzungen—Fulda— \nPappeuhausen nach Schweinfurt (245 Kilometer). \n \n\nDie englische Fussballmannschaft \nMit dem FD-Zug, der um 17 Uhr 17 Minuten von Hoek van \nHolland auf dem Bahnhof Friedrichstrasse einläuft, traf gestern \ndie englische Fussballmannschaft in Berlin ein. Die Führer des \nD. F. B und V. B. B. und viele Neugierige halten sich eingefunden, \num die englischen Fussballer zu begrüssen. Vom Bahnhof ging \nes zunächst in den Russischen Hof. wo sich Spieler und Reise \nbegleiter, unter denen sich auch Sir Wall, der Sekretär der Foot \nball Association, befand, etwas erholten. Jro Schricker. der \n„Aussenminlster“ des D. F. B., hiess die Oäste willkommen. Hier \nauf dankte Mr. A- Kingscott, der Schatzmeister des englischen \nVerbandes, in launiger Rede für den Empfang. Vom Russischen \nHof fuhren die Engländer, die heute schon im Stadion trainieren \nwerden, ins Hotel Esplanade, wo sie Wohnung genommen haben. \n—cf— \n \n\nTrabrennen zu Ruhleben \nKastanien Preis. 1800 Mark. 2200 Meter. 1. M Heeses Nordpol \n{W. Lemzcr). 2 Agins 8 Ossi Oswalds Tot . 143 10, 21, 35 (Sieg: 125). \nHz: 10 Kerner liefen. Sehwestersohn, Steinkauz (als 2. dlsqu , SO Prozent \nPlatzw zur.) Dvewuscbka, Hristol, Keodnra Kudoxia, Nanu, Costa ttica. \n■u_lVi La. — Vliecier-Prei«. 2200 Mark. 2701 Meter. I Frau \nM Rissbaeher. Paneil (J. Mills) 2 Möglich 3. Ktlkenttein. Tot : 16:10 \nPI : 12, 14 (Sieg: 50), II : 10. Ferner Tiefen: Cilly Dillon, Plrus, Meister \nstück, Lindowgold. Harfnerin, Effi. Morgentau, Ahcndstcrn 8—(4 La — \nBirken -Preis 1800 Mark 2000 Meter. I M. Zellers Chrisline ((Troer, \nmann). 2. Silvapfana. 3 Nonne. Tot.: 19:10 PI: 13. 17 (Sieg: 3.1), \n44 . 10 Ferner liefen: Elvira, Alpspitzo, Guy de Val. Heliotrop. Nordeck, \nTriioma. Padrel 3—5 Lg — Elite-Preis. 3000 Mark. 2400 Meter. \n1. Stall Petersburgs Signal (P. Finn). 2. Perlenkette. Tot.: 14 (22) Kerner \nlief: Banco Du((y (angeb). 6 Lg. — Goldregen-Preis 1700 Merk. \nZ100 Meter. I H Siumgarts Titania (Bes). 2. Pracbtm.tdels Tochter. \n8. Komtesse Isabel Tot : 115:10, PL. 65, 58 (Sieg: 121), 34:10 Ferner \nliefen: Prachtpeter, Mitni. Ilsenburg, Fahrenheit, Nushaga Boy, Adresse, \nZierde, Gelbstern (o W), Heini Dnffy. 5—14 Lg. — Tribtlnen.Preis. \n2600 Mark. 2000 Meter. 1. G. Gaigls Letzte Liebe (Eberl). 2. David. \n3 Kurfürst Tot.: 80 : 10. PI.: 12, II (Sieg: 49), 25 : 19 Ferner liefen: \nHeinrich. Fanfare. Lindowkind, Belwin. 3—1 Lg, — Primeln-Prei». \n2000 Mark. 2200 Meter. 1. Frau A. Bttlows Blaustrumpf (Neuenfeld). \n \n \n\n \n\n2. Karola. t. Sorgenlos. Tot.: 26 10. PL: 13. 16 (Sieg: SD. 14 : 10. Fernsr \nliefen: Cory Belle, Heiderin, Pascha. Northern Prüfen 15—6 Lg. — Mai- \n(lOekcben-Rennen 2000 Mark 2400 Meter I Stall Walktlrea \nPro Pafrla (Eberl). 2 Silberpappel. 3. Hella Timoko. Tot.: 81 : 10, PL: \n14, 19. 32 : 10. Kerner liefen: Lady Duffy, Hans! Dillon, Heltogabal Leuchte, \nTeufelsbua, Harfnerin 64—14 Lg — Maikäfer-Rennen. 1800 Mark. \n2200 Meter. I H. Wienstrucks Eulenspiegel (B Schüller). 2. Fretlegundis. \n8. Interessent. 4. Heideblume Ferner liefen: Erster Seehofer, Max Kuser, \nWagner. Steinnelke, Kapltain Halle, Antenne, Harfanml.dc.hen, Peter Här \ntester. Per aspera. \n \n\nVoraussagen für die heutigen Rennen \nGrunewaid. (15H Uhr.) \nI. Kill - Merkur II 5 Marsy - Firn II \n8. Assuan — Mossuk 6. Osiris — Ottogebn \n8 . Herbstzeitlose — Ararat 7 . Kurmarker — Roteaetem. \n4 . Malkasten — Schwarzdorn \nSaint-Cloud. (14 Uhr.) \n1. Ipsa — Maddy 4. Lictor — Laetose \n2. ka Ou Tcba — Merveille 5. Stall Beauvois — Royal« Basocbe \n8 Stabo ~ Reine des Tireurs 6. Dard — Kit Bag. \n \n\nRennen zu Paris. 1. Rennen: 1. Bulle (E Haynes), 2 La ßeraflna \n(D. Guiho). 3 First Hope (A. Guigo’inct). Tot.: 38 : 10 PL: 18, 18, 81 : 10. \nFerner liefen: Koussar, Mah Jong, Gerbert, In Partibus, Eneide C., Emery, \nHvdromei, Spa J/j Lg.—Hals. — 2. Rennen: 1. Canoniste (A. Rabbe), \n2 Diamaut Rose (F. Herve), 3. Tea Party (E. Goldin). Tot.: 170 : 10. \nPL: 80, 14, 16 . 10. Ferner liefen: Brood Grin, Le Magicien, Poignee de Main, \nCassis, Foutjuet, Beau Gars, Syrius, Meliador, Romano II. PA—lty Lg. — \n8. Rennen: 1. La Savoyarde (R. Brethes), 2. La Voulzie (D. Torterolo). \n8. Pliocea (A Rabbe). Tot.: 60 : 10. PI.: 20, 22. 27 : 10. Ferner liefen Agua \nde Oro, Palomita, Elima, Palombe, Swiss Miss, Ueather Bloom, La Furka, \nRose Rouge. 4 —% Lg. — 4. Rennen : I Sulpicio (M. Allewand). 2 Pica \nflor (D. Torterolo), 3. Coquerelle (E. W. Simmons). Tot: 157 : 10. PL: 41, \n14 : 1Ö. Ferner liefen: Roi des Enfers, Stick, Kettering Porte Veine. \nVy—2 Lg. — 5. Rennen • I. Xandover (F. Herve), 2. Bootlegger (J Mar \nshall), 3. Mcfisto (W. Sibbritt). Tot.: 33:10 PL: 14. 16. 16:10. Ferner \nHefen: Collecteur, Domlchu, Baoule, L’Artiste, Sonnet. 5—^ Lg. — \nü. Rennen: 1. Monocle (M. Bcguiristain), 2. Patay (G. Vatard), 8. Trivo- \ntine (R. Vincent). Tot.: 148 : 10. PL: 36. 22, 88 : 10. Ferner liefen: Monroe. \nLargo, Saint Didier, D. 8. 0-, Pegase VIII, La Mauviette II, Rouspetoar, \nFlliaor, Moucheron, Mahogany. 1H Lg—Kopf. \n \n\nGartenmöbel-Ausstellung bei Karstadt \nDa in der jetzigen Jahreszeit die Tage immer länger und \nwärmer werden, ist jeder, der einen Garten oder eine Lauben- \nparzeUe besitzt, darauf bedacht, seinen Garten oder seine Laube \nzu verschönen, es sei durch Anpflanzung von Blumen oder Bäu \nmen, es sei durch die Einrichtung des Inneren des Gartenhäus \nchens. Er wendet alles daran, den kleinen Platz so gemütlich \nwie möglich zu gestalten, um in ihm eine wirklich sommerliche \nErholungsstätte zu finden. Dies besonders in der heutigen Zeit \nder wirtschaftlichen Not, in der nicht jeder Berliner eine Er \nholungsreise machen kann- Um diesen Leuten zu helfen, aber \nauch gleichzeitig, um ihren „Dienst am Kunden\" zu beweisen, \nhat die Karstadt-Gesellschaft im Verkaufskeller ihres Waren \nhauses am Herinannplatz eine „Oartenmöbel-Ausstellung“ ein \ngerichtet, in der der Garten- und Laubenbesitzer alles findet \nwas er braucht, um seine Erholungsstätte gemütlich zu gestalten. \nEr findet dort Gartenschirme, Garienmöbel, Verandenmöbel, Gar \ntengeräte, Gartenwäsche und -Kleidung, Geschirr, Schmuck- \nVasen und -Figuren, Musikapparate usw. Ferner ist für die. die \nkaufen wollen und zu keinem Entschluss kommen können, eine \nBeratungsstelle eingerichtet, in der fachkundige Verkäufer den \nKunden über alles in Frage Kommende kostenlos beraten. \n \n \n\n \n\nVereine und Versammlungen \nSitzung haben beute: \nRelrhsverband deutscher Kriegsbeschädigter und Krlegerhinter- \nbllebener, Bezirk 1, Mitte. 80 Uhr, im Lokal E. Musch, Brunnenstr. 140. \nDeutscher Esperanto-Bund, Ortsgruppe Berlin. 80 Uhr, Konditorei \nDobrin, Harkescher Markt. \n \n\nWochenprogramm des Berliner Rundfunks \nVom 11. bis 17. Mal — Wellenlänge 418 Meter. \nSonntag: 6 80 Uhr: Funkgvmcaßtik 7 Uhr: Aus Hamburg: Hafenkonaert. \n8 Uhr: Für den Landwirt. 8.50 Ubr: Morgenfeier. Anschliessend: Glocken* \ngolänt des Berliner Doms. 10.05 Uhr: Wettervorhersage 11 Uhr: Eltero- \nstunde. II30 Uhr: Orgelkonzert. 12 Uhr: Aus Leipzig. Mittagskonzert. \n14 Uhr: Jugendstunde. 14 80 Uhr: Solistenkonzert 15.80 Uhr- SchallPlatten* \nkontert. 16 Uhr Berliner Bühnen. 18 Uhr: Unterhaltungsmusik. 16.30 Uhr! \n„Mein Elternhaus“ von Colette. 20 Uhr: Orcbesterkonzert. Danach: Tanz- \nmusik. \nMontag: 6.30 Uhr: Funkgymnastlk. Anschliessend: Frühkonzert. 12.3« \nUhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert \n1520 Ubr: Liebe und Ehe. 15.40 Uhr: Das erwachende Aegypten. 16.05 Ubr: \nDie deutsche Presse in Südamerika. 16.30 Uhr: Konzert. 17 30 Uhr: Jugend \nstunde. 18 Uhr: J M. Webner erzählt sein Leben. 18.30 Uhr. Deutschland \nlm internationalen Verkehr. 19 Uhr: Zur Unterhaltung 19 30 Uhr: Pro \ngramm der aktuellen Abteilung 19.55 Ubr: Vom Arbeitsmarkt. 20 Uhr. \n„Die Grossherzogin von Gerolstein“, Operette von Ottenbach. Danach \nTanzmusik. \nDienstag: 6 30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 0 Uhr* \nSchulfunk. 12 30 Uhr: Die Viertelstunde für den Landwirt. 14 Ubr: Schall \nplattenkonzert. 15.20 Uhr: Die moderne Türkin 15.40 Uhr: Das Fernsehen \nin Vergangenheit und Zukunft. 16 05 Uhr: Johann Sebastian Bach (Konzert). \n16.25 Uhr: Unterhaltungsmusik. 17 30 Uhr: Jugendstunde. 17 45 Uhr: Das \nGesicht der Zeitschrift. 18.10 Uhr: Stunde mit Büchern. 18.40 Uhr: Von der \nDeutschen Welle: Französisch für Anfänger 19.05 Uhr: Unterhaltungsmusik \n19.55 Uhr: Vom Arbeitsmarkt. 20 Uhr: Wovon man spricht 20 30 Uhr: \nAlte und neue Tanzweisen. 21 50 Uhr: Programm der aktuellen Abteilung. \n22.20 Uhr: Politische Zeitungsschau. \nMittwoch: 6.30 Uhr: Funkgymnastik Anschliessend: Frühkonzert. 12 30 \nUhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Rundschau für Blumen- und Gartenfreund«. 15.40 Uhr: Unter \nhaltungsmusik. 16 45 Uhr: Was jeder vom Sport wissen muss. 17 Uhr: \nJugendstunde, 17.25 Uhr. Die Stellung des geiermen Arbeiters in der Fertig \nindustrie. 17 50 Uhr: Provinztheater und Berlin 18.15 Uhr: Vioünvorträge \n18.35 Uhr: Das Interview der Woche. 19 Uhr: Mandolinenorcbasterkonzert \n19.55 Uhr: Vom Arbeitsmarkt. 20 Uhr „Konkurssarhe Wurmbach“, Hörspiel \nvon Auditor. 21 Uhr: Konzert. 21 20 Uhr: Kammermusik. 22 30 Ubr: Karten \nspiele. Danach: Tanzmusik. \nDonnerstag: 6 30 Uhr: Funkgymnastik. Anschliessend' Frühkonzert. 9 Uhr: \nSchulfunk. 12.30 Uhr: Die Viertelstunde für den Landwirt. 14 Uhr: Schall \nplattenkonzert. 15 20 Uhr: Erziehung zum Glück 15.40 Uhr: Von Strieso \nzur kulturellen Wanderbühne. 16.05 Uhr: Kunst und Sport. 16.80 Uhr: \nKonzert. 17.30 Uhr: Jugendstunde. 18 Uhr: Rudolf Förster liest. 18 30 Uhr: \nChorgesänge. 19 Uhr: Programm der nächsten Woche. 19.25 Uhr: Fünf \nJahre Reicns-Rundfunkgesellschaft. 19 45 Uhr* Unterhai ungsmusik. 20.15 Uhr: \nOrchesterkonzert. Danach: Tanzmusik. \nFrelta\": 6 30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 12.30 Ubr: \nWettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Ubr: \nFrauenleben in der Renaissance. 15.40 Uhr Wi*» verständigt man sich iin \nAuslande? 16.05 Uhr: Neues vom Gusseisen. 16.30 Ubr Unterhaltungsmusik. \n17.30 Uhr: Jugendstunde. 17 55 Uhr: Programm der aktuellen Abteilung. \n18 20 Ubr: Celfovorträge. 18 50 Uhr: Das neue Buch. 19 Uhr: Wandlungen \nlm deutschen Parteien wesen? 19.25 Uhr: Vom Arbeitsmarkt. 19 30 Uhr: \nBlasorchcsterkonzort 20.45 Uhr: „Musik“, Sittengemälde von Frank Wede- \nklnd. Danach: Abendunterhaltung. \nSonnabend: 6 30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert.. \n12.80 Uhr. Wettermeldungen für den Landwirt. 14 Uhr Schallplattenkonzert. \n15.20 Uhr: Jugendstunde. 15.45 Uhr: Vom seelischen Sehen. 16 05 Uhr: Im \nTrödlerladen. 16.30 Uhr: Aus Leipzig: Konzert. 17.80 Uhr: Programm der \naktuellen Abteilung. 17 55 Uhr: Die Erzählung der Woche. 18.20 Uhr \nLieder zur Harfe. 18.35 Uhr: Das Naturheilverfahren und die Entwicklung \nder ärztlichen Kunst. 19 Uhr: Zeitberichte. 19.40 Ihr: Orchesterkdnzert \nGegen 20.15 Uhr: Vom Arbeitsmarkt 21 Uhr: Film und Funk. Ein lustiger \nWochcnschluss. Danach: Tanzmusik. \n \n\nWtnWMU Sfaeontf’AtoUX Äfyi- ii*COyt*i4or \nS&i££?W-9vwO£ ***1/ 'fpVt'MI/VU \n \n\nI \n \n \n"
}