{
    "Year": "1930",
    "Month": "05",
    "Day": "09",
    "NewspaperNumber": "216",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Borgen-Ausgabe \nNr. 216 — 78. Jahrgang \n \n\n'Berliner T)otks -'Zeitung \n \n\n^Beiblatt \nFreitag, S. Mai 1930 \n \n \n\n \n\nNoch kein Disxiptinar •Verfahren \nrj rf .ay Das Ergebnis der gestrigen Vernehmung beim \nyCy wf f llMlilll Ul JAUlÜC Oberpräsidenten / Erklärung des Beschuldigten \n \n\nDie gestrige Vernehmung des je tilgen Grundstücks* \ndezernenten der Stadt Berlin, Stadtrat Katz, durch den \nBeauftragten des Oherpräsidenten der Provinz Branden \nburg, Oberregierungsrat Tapolski, hat sieh über einige \nStunden hingezogen. Der Oberpräsident ist von dem Er \ngebnis der Vernehmung unterrichtet worden. Dieses Er \ngebnis hat ihn noch nicht dazu bringen können, gegen \nStadtrat Katz ein förmliches Disziplinarverfahren zu er \nöffnen. Er hat vielmehr die Vernehmung eines Zeugen \n(wie man hört, einer Persönlichkeit aus der Berliner \nBankwelt), angeordnet. Von der Vernehmung dieses Zeu \ngen wird es abhängen. ob gegen Stadtrat Katz ein Ver \nfahren anhängig gemacht wird oder nicht. Die Entschei \ndung darüber dürfte nicht vor Ende dieser Woche fallen. \n \n\nDie demokratische Fraktion hielt gestern vor der Stadt \nverordnetenversammlung eine ausserordentliche Sitzung ab, um \nzu den gegen den Stadtrat Katz erhobenen Vorwürfen Stellung \nzu nehmen. Stadtrat Katz gab dabei folgende Erklärung ab: \n„Ich erkläre der Fraktion, dass die gegen mich in der \nÖffentlichkeit erhobenen Vorwürfe jeder Grundlage entbehren \nund dass ich niemals meine ehrenamtliche Tätigkeit zur Er \nzielung wirtschaftlicher Vorteile missbraucht habe. Ich bin \nüberzeugt, dass die Untersuchung, die nach meinem Wunsch so \neingehend wie möglich geführt werden soll, die völlige Halt \nlosigkeit aller Beschuldigungen ergeben wird. Bis zur restlosen \nAufklärung werde ich mich selbstverständlich jeder politischen, \nund soweit es mit meinen Pflichten vereinbar ist, jeder kom \nmunalen Tätigkeit enthalten.“ \n \n\nHaftprüfungstermin \nim Fati Sklarek \nDer gestrige Haftprüfungstermin im Fall Sklarek, der für \ndie Brüder Leo und Max Sklarek stattfand, endete mit der Be \nstätigung des augenblicklichen Zustandes. \nDer Haftbefehl für Leo Sklarek wird weiter aufrechterhalten, \nebenso wie der für Max Sklarek. Max Sklarek aber wird, \nwie bisher, wegen seines Gesundheitszustandes unter A“f' \nrechterhaltung des Haftbefehls von der Haft verschont. \nWilli Sklarek hat gestern abend das Untersuchungsgefängnis \nauf seinen Antrag hin in Begleitung von Kriminalbeamten ver \nlassen dürfen, um zu versuchen, sich das Geld für die Kaution, \nbei deren Hinterlegung er von der Untersuchungshaft verschont \nwerden wird, zu verschaffen. \n \n \n\n \n\n„Kein Gaukelspiel mit den Kranken “ \nProzess Zeileis gegen Professor Dr. Lazarus — Der Mediziner \nhält alle seine Behauptungen aufrecht \n \n\nEin medizinisches Kollegium hatte sich gestern in dem \nkleinen Sitzungssaal der 17. Zivilkammer des Landgerichts III \nBerlin susamniengefunden. wo über die Klage Zeileis in Galls- \npach gegen den Berliner Universitätsprofessor Dr. Paul Lazarus \nauf Unterlassung verhandelt wurde. \nDer Sitzungssaal, in dem die Verhandlung gestern stattfand, \nwar in ein Auditorium verwandelt. \nIn der gestrigen Verhandlung erklärte zunächst der Rechts \nbeistand des Professors Lazarus, Justizrat Dr. Bernstein, das \nVerfahren Zeileis sei strafbar; er wende Heilmethoden an, von \ndenen er wisse, dass sie nicht heilen könnten. Eine solche \nMethode könne keinen Rechtsschutz in Anspruch nehmen. Vor \nsitzender: Wenn es richtig ist, dass der beklagte Professor \nLazarus das Zeileissche Verfahren nicht nur in Gailspach, son \ndern auch anderswo studiert habe, würde die Klage an sich \nfallen. Das Gericht muss sich streng an die Klage halten, medi \nzinische Fragen darf es nicht entscheiden. Justizrat Bernstein: \nWenn es richtig ist, dass das Verfahren Zeileis eine strafbare \nHandlung ist, und ich bitte das Gericht, diesen Tatbestand zu \nprüfen, dann ist jede Verhandlung unnötig. Rechtsanwalt Dr, \nHirschfeld, der zusammen mit Rechtsanwalt Bonnern und dem \nWiener Rechtsanwalt Dr. Werner Zeileis vertritt, erklärte dann, \ndass Professor Lazarus nicht in der Lage sei, die Zeileis’schen \nMethoden genau zu kennen. Seine Behauptungen seien deshalb \nfalsch. \nJustizrat Dr. Bernstein erklärte, \ndass dieser Prozess eigentlich das Rubrum tragen sollte \n„Blendwerk und Irrwahn gegen Wissenschaft“. Er wandte \nsich dann mit ausserster Schärfe gegen Zeilois und seine \nMethoden. \n \n\nProfessor Lazarus erklärte dann, dass er als Kämpfer für die \nWissenschaft und die Wahrheit vor dem Gericht stehe. Sein \nLehrer, der grosse Mediziner von Leyden, habe ihn gelehrt, \nnie etwas zu verwerfen, was er nicht selbst geprüft habe. Des \nhalb sei er selbst nach Gallspach gereist, um an Ort und Stelle \ndie Heilmethoden Zeileis’ kennen zu lernen. Er habe die \nWarteräume in Gallspach mit Kranken angefüllt gefunden, \ndenen der Stempel des Todes auf der Stirn stand und die trotz \ndem von Zeileis mit seinem Zauberstab behandelt wurden, \nlediglich aus dem Motiv heraus, diesen Todeskandidaten das \nletzte Geld aus der Tasche zu ziehen. Professor Lazarus führte \neine kleine Statistik an, in der 69 Todesfälle verzeichnet sind \nals Folgen der Zeileisschen Behandlung, die nicht auf die Ge \nsundung der Kranken hinausgehe. Professor Lazarus sagte \ndann bei einer drastischen Schilderung des Zeileis-lnstituts in \nMünchen, wo man Lungentuberkulose und Rückenmarkschwind \nsucht feststellte. Er zog dabei eine Geisslersche Röhre hervor, \nwie sie von Zeileis als Zauberröhre benutzt wird, und demon \nstrierte an ihr die Zeileisschen Untersuchungsmethoden. In \ngrosser Erregung rief dann der Mediziner: \n„Was ich bei meinen Nachforschungen in München gehört \nhabe, war schrecklich. Vor aller Welt klage ich Valentin \nZeileis der fahrlässigen Tötung an!“ \nBei diesen Worten erhob Professor Lazarus in grösster Er \nregung die Glasröhre und schlug sie auf den Tisch, so dass \nsie in tausend Stücke zersprang. „Man darf kein Gaukelspiel \nmit den Kranken treiben! Der Zauberstab ist zerbrochen. \nIch halte alles aufrecht! Ich habe den Ort besucht, ich habe \ngeprüft, so wahr mir Gott helfe!“ \nDas Gericht beraumte für das Urteil einen Verkündungs \ntermin an. \n \n \n\n \n\n„Anita vtm Halte “ \nVerhaftung einer Hotelschwindlerin \nIn einem Luxushotel im Berliner Westen hatte vor einiger \nZeit eine junge Dame, die sich „Anita von Halle\" nannte, ein \nDoppelzimmer gemietet Im Hotel machte die Dame durch ihre \nkostspieligen Bestellungen eine grosse Rechnung. Auch in \ngrossen Geschäften am Kurfürstendamm pflegte „Anita von \nHalle“ Einkäufe zu machen, die sie nicht gleich bezahlte. \nDie Ware liess sie aber nach dem Hotel senden. Als sich \ndie Rechnungen häuften und Wechsel zur Zahlung vorgelegt \nwurden, verschwand „Anita von Halle“ unter Zurücklassung \ngrosser Schulden. \nDurch Zufall konnte gestern die Betrügerin, die von mehreren \nPolizeibehörden anderer Gressstädte wegen derselben Be \ntrügereien schon gesucht wurde, verhaftet werden. In dem \nLuxushotel war gestern nachmittag ein Zimmerdiebstahl verübt \nworden, mit dessen Aufklärung sich die Kriminalpolizei beschäf \ntigen musste. Die Beamten Hessen sich auch das Hotelbuch vor \nlegen, um einen Ueberblick über die zurzeit im Hotel anwesen \n \n \n\n \n\nden Gäste zu erlangen. Dabei fiel ihnen der hochtönende Name \n„Anita von Halle“ auf. \nAls die Kriminalisten die Dame, die in den Verdacht geraten \nwar. den Diebstahl im Hotel begangen zu haben, vernahmen, \nstellten sie fest, dass es sich um die gesuchte Logis- \n> Schwindlerin handelte. \nIhre Rechnungen im Hotel konnte sie nicht bezahlen, da sie \nkeinen Pfennig bei sich hatte. Der richtige Name der Schwind \nlerin konnte noch nicht festgestellt werden. Sie wurde dem \nUntersuchungsrichter vorgeführt. \n \n\nTreuer Abonnent in Rheinhausen! \nEin Krefelder Abonnent schreibt uns: „Heute wird unser \nlangjähriger Abonnent, der Gastwirt Wilhelm Thum in Rhein \nhausen-Friemersheim, Sedanstrasse 1, 70 Jahre alt. Länger als \n40 Jahre bezieht Herr Thum ununterbrochen unsere Zeitung, \nzuerst in Ruhrort und seit 25 Jahren in Rheinhausen. Nur eine \nkurze Zeit, während der Ruhrbesetzung, hat er auf die Zeitung \nverzichten müssen. Zs ist möglich, dass es noch Leser Ihrer \nZeitung gibt, die diese noch länger beziehen, aber sicher keinen \nmehr, der mit mehr Liebe und Anhänglichkeit und Vertrauen \n \n \n\n \n \n\n \n\nan Ihrer Zeitung hängt. Ohne die letzte Nummer in der Tasche \nund in seinen Mussestunden mit ihrer eifrigen Lektüre be \nschäftigt, kann ich mir den alten Herrn nicht denken. \nUnseren herzlichsten Glückwunsch dem alten Herrn und \ntreuen Abonnenten. \n \n\nAufgedeckte Diebstähle \nZwei Angestellte als Täter verhaftet \nSeit langer Zeit wurden aus dem Geschäft der Kunstgewerbe- \nhamllung Friedmann & Weber in der Friedrich Ebert-Strasse \nfortgesetzt grosse Warendiebstähle ausgefiihrt, ohne dass es ge \nlingen wollte, den Tätern auf die Spur zu kommen. \nDie Kriminalpolizei beobachtete in der letzten Zeit die An \ngestellten, die bei der Firma tätig waren. Dabei fiel es auf, dass \nder Nachtportier Lehmann aus der Müllerstrasse grosse Geld \nausgaben machte. Gestern nachmittag nahm die Kriminalpolizei \nLehmann fest und zugleich auch die in dem Kunstgeschäft ange- \nstellte Frieda Siedersleben aus der Oberbaumstrasse. \nMan nahm Durchsuchungen in den Wohnungen der beiden \nVerdächtigen vor und fand ein ganzes Warenlager gestoh \nlener Sachen. \nDie Diebstähle reichen Jahre zurück. Man konnte feststellen, \ndass die beiden Angestellten den grössten Teil des gestohlenen \nGutes sofort nach der Entwendung zu einer Schankwirtin nach \nder Fürbringerstrasse und zu einem Ehepaar Scbimanski nach \nLicbtenrade gebracht haben. Dort wurde mit den gestohlenen \nKunstsachen, darunter auch viele Stoffe und wertvolle Spitzen \nund Seidenwaren, ein schwunghafter Handel getrieben. Die \nPolizei hat auch hier ein ganzes Warenlager gestohlener Sachen \nvorgefunden. Insgesamt wurden zwei Lastkraftwagen des ge \nstohlenen Gutes beschlagnahmt und nach dem Polizeipräsidium \ngebracht. Der Wächter Lehmann und die Angestellte Sieders \nleben wurden in Haft genommen. Der Wert der gestohlenen \nSachen beläuft sich auf mehr als 100 000 Mark. \n \n\nRaubüberfaü \nauf einen Kassenboten \nDer Täter mit 8000 Mark entkommen \nDÜSSELDORF, 8. Mai. \nDer Kassenbote der Regierungshauptkasse wurde auf dem \nWege von der Reichsbank zu seiner Kasse in der Eiskellerstrasse \nvon einem Manne überfallen und mit einem harten Gegenstand \nzu Boden geschlagen. \nDer Täter raubte ihm seine Aktentasche, in der sich 8000 \nMark befanden. Er entkam unerkannt in einem Auto, das \nin der Nähe wartete und in dem noch zwei Männer sassen. \nDie Nummer des Autos wurde zwar von Zeugen aufgeschrieben, \ndoch nimmt man an, dass sie gefälscht ist. \nDas Auto gehört einem Herrn aus Berlin. Die Töter hatten \nmit dem Auto bei ihrer Flucht eine Panne und Hessen es auf \nder Stiasse stehen. Sie mieteten zwei Kraftdroschken und fuhren \nin getrennter Richtung nach Mülheim am Rhein und Duisburg \nweiter. Die Chauffeure der beiden Droschken konnten eine ge \nnaue Personalbeschreibung ihrer Fahrgäste geben. \n \n\nS.-A. 4 Uhr 17 Minuten *. M.-A. 15 lihr 41 Minuten \nS.-U. 19 Uhr 37 Minuten M.-U. 3 Uhr 14 Minuten "
}