{
    "Year": "1930",
    "Month": "05",
    "Day": "10",
    "NewspaperNumber": "218",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Gesundheitsgefährdung \nauf Buddelplätzen \nOcftcre Erneuerung des Sande* notwendig \nWir haben in Berlin in unseren Parkanlagen \nBuddelplätze, wo unsere Kinder gern im Sand \nspielen. Wenn man sieb aber viele dieser Spiel \nplätze näher besieht, so kann man nur sagen, \ndas» es eher Schutthaufen sind als alles andere. \nSoweit leb die Buddelplätze Im Südosten unserer \nStadt gesehen habe, spotten sie jeder Beschrei \nbung! Der Sand ist schmutzig, Ja oft sogar \nschwarz wie Erde, odre ist fast nicht mehr vor \nhanden. Wenn man nun die Kinder darin spie \nlen siebt, so muss sich Jeder denkende Mensch \nsagen, hier können Krankheiten entstehen, hier \nbekommen die Kinder Ungeziefer! Ich frage \nnun: Wo sind die hierfür Verantwortlichen, wo \nbleibt die Oesundbeitspolizei? Oder aber die \nHerren Stadtväter möchten sich einmal von ihren \nSesseln erbeben, und einmal spazieren gehen \nund sich so etwas anseben. — Wir können für \nunsere schweren Steuern verlangen, dass für die \nKinder auf den Buddelplätzen Jeden Sommer fri \nscher Sand gefahren wird, und zwar nicht ein \nmal, sondern so oft es notwendig ist, den Sand \nzu erneuern! F. U, Reichenberger Strasse. \nWill Beamter werden \nAls langjähriger Abonnent Ihrer Zeitung \nmöchte ich hiermit Ihre Auskunft in Anspruch \nnahmen: Welche Möglichkeiten bestehen, um in \nden Staat», oder Kommunaldienst einzutreten, \nwenn Bewerber 29 Jahre alt ist, Einjährig-Frei \nwilligen Zeugnis und Diplom der Handelshoch \nschule Berlin besitzt? Wie ist die Altersgrenze \nbeim Eintritt bei einer mittleren Beamtenlauf- \nbabn, und wie sind die Aussichten, eventuell \nbeim Finanzamt? 0. B. \n• \nDie Voraussetzungen für die BeamfenlaufbabD \nfm Kommunaldienst sind im .Auszug in den ver \nschiedenen Gruppen der mittleren Beamten fol \ngende: 1. Stadtsekretäre: Bedingungen: a) der \nBewerber muss das 15. Lebensjahr vollendet und \ndarf picht das 21. Lebensjahr überschritten haben, \nb) der Bewerber muss entweder das Reifezeug \nnis (Primareife) einer Realschule oder die Ober- \nsekundareiieprüfung einer neunstufigen höheren \nLehranstalt und das Versetzungszeuguis nach \nObersekunda einer derartigen Lehranstalt (trüber \n,,EinjährigeD“-Zeugnls) besitzen oder die nötigen \nVorprüfungen zum nicbtplanmässigen Stadtsekre- \nfLr »biegen, c) Nach Einstellung zum nlcbtplan- \nmässigeu Stadtsekretär muss der Bewerber das \nOberverwaltungsseminar besuchen und nach \neinem Jahr die Prüfung zur Eignung für den \nStadUekretär ablogen. Nach Ernennung zum \nStadtsekretär kann der Bewerber Obersekretär \nwerden. 2. Stadtinspektoreu. a) Der Bewerber \nauf die Anwartschaft zum Stadtinspektor muss \nmindestens 17 Jahre alt sein und darf nicht das \n25. Lebensjahr, in gewissen Ausnahmen das \n28 Lebensjahr vollendet haben, b) Der Bewer \nber muss da« Reifezeugnis einer neunstufigen \nLehranstalt (Abjturium) besitzen. Seine Lauf \nbahn ist folgende: Anwärter — Stadtinspek \ntor — Stadtöberiuspektor — Amtmann — Amte \nnd, dann eventuell höherer Verwaltungsdienst \n—Anfänger in beiden Beamtengruppen müssen \n \n \n\n \n\nßzbbe. \n \n\nIlford \n \n\n/ \n \n\nj » \n \n\nOhne \nVerantwortung \nder Redaktion \n \n \n\n \n\nNachweisen, dass sie während ihrer Ausbildungs \nzeit aus eigenen Mitteln ihren Lebensunterhalt \nbestreiten können, oder Unterstützung von Ver \nwandten erhalten. — Allgemein ist allerdings zu \nsagen, dass heute die Aussichten äusserst ge \nring sind, da nicht mehr soviel Stellen ausge \nschrieben werden. Im Staatsdienst ist es ähnlich. \n-eg- \n„Baugesellschaften \" \nAntwort auf Anfrage \nWenn Sie der Angestellltenversicberung an- \ngehören und möglichst auch einer Gewerkschaft \n(Bewerber ohne diese Voraussetzung werden zu \nletzt berücksichtigt), kann ih Ihnen die „Gagiah\", \nGemeinnützige A -6. für Angestellten-Heinv-tät- \nten empfehlen. Der Jahresbeitrag beträgt 6 Mark \nund das Eintrittsgeld 3 Mark. Wir haben durch \ndiese Gesellschaft nach fast einjähriger Warte \nzeit eine schöne Wohnung erhalten- Sie erfahren \nalles Nähere durch die Ortsvereinigung Gross- \nBerlin, z. H. des Herrn Piieth, Berlin-Steglitz, \nHeimstättenweg 3. Auch an die „Gehag\", Ge \nmein. Heimstätten, Spar- und Bau-A.-G., Berlin \n80. 16, Köpenicker Strasse 80—82, können Sie \nsich wenden. Soweit ich unterrichtet bin, stellt \ndiese nicht obige Bedingungen, aber Sie müssen \neine Einlage, der Grösse der Wohnung ent \nsprechend, zahlen; das Geld bleibt aber Ihr \nEigentum. Dann möchte leb Ihnen noch raten, \n \n\nsich auch an das Wohnungsamt zu wenden. Es \nbat den Anschein, als wenn die BaugesellscbaiteD \nInfolge der heutigen Wirtsebaftsnot die Neubau \nwohnungen wohl nicht mehr so schnell los \nwerden. Eine Verwandte hat kürzlich innerhalb \nvon 14 Tagen durch das Wohnungsamt ohne Ein \nlage und Abstand eine schöne und preiswerte \nNeubauwohnung in Tempelbof erhalten. E. K. \nTurnverein \nWer kann mir für meine 15jährige Tochter \neinen Turnverein in Steglitz oder Umgegend \nNachweisen. In demselben muss auch Leicht \nathletik (Handball usw.) getrieben werden. Be \ndingung Ist, dass in dem Verein gute Umgangs- \nlorrnen üblich sind. Im voraus den mir Rat \ngebenden meinen besten Dandk. \nB K, Steglitz. \n» \nWelcher Turnverein bat eine Gruppe, in die \nFrauen aufgenommen werden, sogenannte Alters \ngruppe. Bin 36 Jahre alt, wohne am Friedrichs \nhain. L. W. \nFRAGEN \nKana man Eintänzer auch nebenberuflich «ein? \nIch bin 21 Jahre alt, 1,83 Meter gross und schlank \nund bin guter Tänzer. Wohin kann ich mich \nwenden? H. 8. \n \n \n\n \n\n60 Jahre umsonst gearbeitet! \nKlagen eines 74jährigen Friseurs \n \n\nAle alter Abonnent habe ich oft mit grosser \nGenugtuung in Ihrem werten Blatt gelesen, dass \nSie für das Wohl und die Rechte der Armen \neingetreten sind und möchte darum Ihnen eine \nAngelegenheit unterbreiten, die für mich sehr \ndeprimierend ist, durch deren Veröffentlichung \naber die Behörden veranlasst würden, das scharfe \nVorgehen ihrer unteren Organe gegen alte Leute \netwas zu bremsen. Durch schlechten Geschäfts \ngang war ich gezwungen, um Stundung der Haus \nzinssteuer für die Geschäftsmiete einzukommen. \nDiese wurde mir auch im vorigen Jahre vom \nBezirksamts Mitte, Steuerkasse IE, gewährt, bei \nder letzten Eingabe aber abgewiesen, trotzdem \nmein Einkommen aus dem Geschäft noch nie \ndriger war, als vorher. Ich werde im Juni 74 \nJahre, habe mein ganzes Leben gearbeitet und \nversehe Jetzt noch allein mein Über 100 Jahre \nbestehendes Friseurgeschäft Vor dem Kriege \nbeschäftigte Ich noch 2—3 Gehilfen. Durch \nBankausweis kann ich Nachweisen, dass meine \nErsparnisse in Höhe von 15 000 Mark während \nder Inflation verloren gingen. Für eine Spar- \nkassenprämie von 1000 Mark wurden mir jetzt \nauf mein Ersuchen wegen hohen Alters ganze \n54 Mark zurückbezaht Es blieben mir also von \nden 16000 Mark 54 Mark, und dafür batte Ich \n60 Jahre gearbeitet! Infolge meiner Mittellosig \nkeit und auch meinet Alters konnte ich mich \nnach der Inflation auf die neuen Haarmoden nicht \nmehr umstellen und ging daher das Geschalt \n \n\nimmer mehr zurück, Gehilfen kann Ich natür \nlich gar nicht mehr bezahlen. Der Umsatz des \nGeschäftes betrug fm Jahre 1929: 1514,90 Mark. \nDie Geschäftsunkosten 1025,75 Mark, mithin \nReingewinn 489,15 Mark. Das macht pro Monat \n40 Mark! Die Miete für die Geschäftsräume be \nträgt zurzeit pro Monat 89 Mark. Zur Unkosten \nersparung war ich gezwungen, die Hälfte der \nGeschäftsräume zu vermieten und erhalte dafür \n40 Mark, demgemäss bleibt für mich immer noch \n49 Mark zu zahlen. Unter diesen Umständen \nwäre es wob! doch nicht mehr wie recht und \nbillig, wenn mir durch Stundung der Hauszins \nsteuer eine kleine Erleichterung gewährt würde, \nzumal der Betrag pro Monat nur zirka 11 Mark \nausmacht. Dies ist zwar eine Bagatelle, für mich \nin meinen kümmerlichen Verhältnissen aber \nschwierwiegend. Wenn man als alter Mann auch \nkeine Ansprüche mehr an das Leben stellt, essen \nwill und muss man doch, zumal wenn man, um \nder Wohlfahrt nicht anheimzufallen, mit 74 Jah \nren noch arbeitet Millionen über Millionen \nwerden als Pensionen für Generale und hohe \nBeamte ausgegeben, warum erleichtert man alten \nLeuten, die ihr ganzes Leben gearbeitet und mit \n74 Jahren immer noch im Dienst sind, nicht auch \nihre letzten paar Tage, die sie noch zu leben \nhaben 1 Im Gegenteil, diese bringt man durch \nQuengeleien noch zur Verzweiflung. In der Hoff \nnung. dass Sie von meiner Mitteilung den rech \nten Gebrauch machen, \nverbleibe ieb Ihr alter treuer Abonnent R. F. \n \n\nANTWORTEN \nKarten sind elngelanfen für: S. 0., Tegel („Sei \ndenschuhreinigen“), W. B„ Berlin O. 112 („Segel \nsport“), W. B„ Lichtcrfelde („Rheinreise“), G. G. 53 \n(„Da« herrenlose Hans“). \nB. K. „Habe ein Zimmer“: Sie müssen die Haus- \nwirtin auffordern, unverzüglich dafür zu sorgen, dass \nes im Hause nicht durebregnet Sie können Ihr eine \nFrist zur Vornahme der notwendigen Reparaturen \nstellen und auch evtl, da« Wohnungsamt anrufen, da \nmit dieses die Hauswirtin zur Vornahme der Repa \nraturen anhält. Jor. \nF. G. „Erbschaft“: Geschwister sind erbberech \ntigt, wenn weder Eltern der Erblasserin noch Nach \nkommen vorhanden sind. Lebt der Ehemann noch, \nso erbt dieser mit den Geschwistern je die Hälfte. \n— Eine 1922 Zurücks« zahlte Hypothek war aufzu- \nwerten. Ist aber die Löschung erfolgt, so Ist die An- \nmeldungsfrist inzwischen verstrichen. Jnr. \nFr. P. ,.D!e säumige Firma“: Die Rechtslage Ist \naus Ihrer Darstellung nicht klar zu ersehen. 8ie \nhätten der ersten Firma, als sie mit der Ausführung \nder Arbeiten zögerte, eine Frist zur Vornahme der \nübernommenen Anlagen setzen müssen, mit der An \ndrohung, sonst zurückzutreten. Da dies nicht ge \nschehen ift, so bestand der Auftrag fort, und sie \nhaben nicht die Möglichkeit gehabt, ihn anderweitig \nnochmals zu vergeben. Vielleicht könnte man ans \ndem langen Zögern der ersten Firma und ihrem auch \nsonst nicht üblichen Verhalten bei der Ausführung \nder Anlage annehmen, dass Ihnen ein iiüektrjttsrecht \nwegen unordentlicher Vertragserfüllung seltene der \nersten Firma zusteht. Es wird wohl aber auf einen \nProzess hinaus laufen. Jur. \n„Der exmittierte Hauswirt“: 1. Der Hauswirt hat \nnach dem Mletersebutzgesetz unt/r Umständen ein \nKündigungsrecht, wenn er eine Wohnung in seinem \nHause dringend für sich benötigt. Die Kündigung \nmuss ordnungsmä6sig drei Monate vor Quartals \nschluss gerichtlich zugestellt werden. Der gekün \ndigte Mieter bat das Recht des Einspruchs, woraufhin \neine Verhandlung vor dem Gericht stattfindet. \nDanach brauchen Sie auf da« Kündigungsschreiben \nIhres Hauswirts nichts zu veranlassen, denn da« Ver \nlangen ist in dieser Form unberechtigt. 9. Der \nHauswirt ist berechtigt, den Wasserverbrauch monat \nlich auf die Mieter umzulogen, wenn er die Frie \ndensmiete um 3 pCt. kürzt. Jnr. \nJ. P. „Radio (n Konditorei“: Eine Lnstbajrkeits- \nsteuer kommt für eine Radioanlage nicht in Frag« \nWir empfehlen aber eine Rückfrage bei der Polizei, \nob irgendwelche Einwände gegen die Anlage zu be \nfürchten sind. Ferner empfiehlt sich auch der \nSicherheit halber eine Rückfrage bei der Steuer \nabtellung des Magistrats. Jnr. \nFr. P. „Hcrlngskisten aut dem Hof“; Die Inan \nspruchnahme der Gesundheitspolizei hätte eigentlich \nzum Ziele führen müssen. Wir raten deshalb noch \nmals eine Eingabe zu machen. Im übrigen empfiehlt \nes sich vielleicht, den Hauswirt zu einer Beseitigung \nder Missstände aufzufordern upd ihm anzudrohen, \ndass solange die Belästigung durch die Gerüche an \ndauert, Sic die monatliche Miete um die Hälfte \nkürzen werden. Jur. \nMandoUnenvcrelne. Auskunft über die in Berlin \nbestehenden Mandoilnenorchester im „Deutschen \nMandolinen- und Gltarrcnspieler-Bund“ erhalten Sin \ndurch Walter Riehl, Berlin-Marlendorf, Seböneberger \nStrasse 1Ü0 (Telephon: Südring 3282). K. W. \nB. «., Neukölln. „Rundfunkbörerverelo“: Ich \nempfehle Ihnen den „Scbutzvcrband der Rundfunk \nteilnehmer Deutschlands E. V.“, Geschäftsstelle: \nBerlin C. 2, Breite Strasse 8 19 . Fernspr-: E 2 Kupfer \ngraben 5881. Vortragsabende, kostenlose Auskunft \nln sämtlichen Rundfunkfragen Jeden Donnerstag, ab \n20 Uhr abends, im Keglerhelm. Neukölln, Lenau- \nEcke Hobrocbtstrasse. Kranke Rundfunkgeräte sind \nmitzubringen. Mitgliedschaft kostenlos. \n \n \n\n \n \n\n \n\nKein Mord \nDer Leiehenfund in Spandau \nZu di*>m Leichenfund lm Spandauer Stadtpark erfahren wir, \ndass mit grösster Wahrscheinlichkeit Selbstmord erliegt- Der \nTote ist festgestellt als der 38 Jahre alle Bursaudiener im \nSiemens-Werk Albert Dahms, der als verheirateter Mann in der \nKürslrasee 19 in Spaudau wohnte. Dahms war Kriegsinvalide. \nSeit Wochen zeigte er bereite \nnervöse Störungen und öusserte aneb Selbstmordgedanken- \nAm Donnerstag erschien er nicht mehr rum Dienst Nach dem \nBefund muss Dahms am Rande des Sumpfes gestanden und sich \nmit der linken Hand einen Schuss oberhalb des rechten Auges \nbeigebraebt bähen. Getroffen, stürzte er vornüber und ist auch \nin dieser Stellung gefunden worden. Die Watte muss in dem \nMorast versunken sein. \n \n\nBerlin Gratuliert Hans Balnsebek. Magistrat und Stadtver \nordnete haben in einem Schreiben dem Kunstmaler Han» Baluscbek \ndie Glückwünsche der Stadt Berlin *u seinem 60. Geburtstage aus \ngesprochen. \nGefängnis für den Gardeleutnant. In dem Beleidigungs \nprozess des Baumschulenbesitzers Dr. Späth gegen den früheren \nLeutnant im III. Gardeulanenregiment Krallt von Kriegsheim, \nbat die Strafkammer des Landgerichts III ein sehr bemerkens \nwertes Urteil gefällt Der Angeklagte wurde wegen schwerer \nKörperverletzung zu zwei Monaten Gefängnis verurteilt und \nwegun Beleidigung zu 500 Mark Geldstrafe. \nZwei Kraftdroschken stiessen an der Ecke der Grün- und \nSeidelstrasse zusammen. Ein Wagen stürzt» um. wobei ein Fahr \ngaft und ein Slrassenpassant. leichtere Verletzungen erlitten. \nManteldieb verhaltet. In der Universität und Charit« wurden \nin den letzten Monaten den Studierenden Mäntel und Garderoben- \nstilcke aus den Vorräumen gestohlen. Gestern gelang es ln.der \nUniversiät, den Dieb auf frischer Tat festzunehmen. Es \n \n \n\n \n\nhandelt sich um d«n 25jährigen Bruno Fischer aus der Brauns \nberger Strasse, in dessen Besitz noch 17 Pfandscheine über ver \nsetzte Mäntel vorgefunden wurden. — Ausserdem hat Fischer \nGeschäftsleute, von denen er sich Stoffe zum Weiterverkauf bat \ngeben lassen, schwer geschädigt. \n \n\nStrandbad Müggelsee empfangsbereit \nEröffnung am 15. Mai \nDas 1928 durch Feuer zerstörte Fi eibad Müggelsee ist jetzt in \nneuer Form unter der Bezeichnung „Strandbad“ wiedererstanden \nund wird am 15. Mai eröffnet werden Die neue, zu den grossen \nTerrassen führende Eingangshalle, die sich, wie die Gesamt \nanlage, in kühnem Bogen der Linie des Müggelsees anpasst, ist \nin hellen, freundlichen Farben gehalten. Fünf Meter über dem \nWasserspiegel erstreckt sich die 160 Meter lange Terrassenflucbt, \nvon der man einen \nprächtigen Ausblick aal die MOggelberge bat \nSie wird Unk* und rechts von zwei riesigen steinernen Pilzen ge \nkrönt, die als Scbattenspender gedacht sind, und unter denen \nman sich auch sämtlichen Brunnenkuren unterziehen kann. Auf \nder östlichen Seite der Terrassen ist eine Tanzdiele vorgesehen. \nDer 1000 Meter lange Strand, auf dem sieb 30 000 Menschen \ntummeln können, \nist mit neuem, gesiebtem Sand aufgefUUt worden. Die Ankleide- \nräume sind ebenfalls völlig neugestaltet. Unter den Terrassen \nzieht »ich in Halbkreisform eine Ladenflucbt bin; hier können \ndie Besucher ihre Einkäufe machen Links und rechts sind grosse \nReslaurationsbetriebe angeordnet, mit einer grossen, vorgelager \nten ßcbutzballe für den Aufenthalt bei ungünstigem Wetter. Für \nden Rettungsdienst siebt ein neues Hausboot zur Verfügung. Im \nnächsten Jahr wird der zweite Bauabschnitt des Bades dureb- \ngeführt werden. \n \n \n\n \n\nWindhose \nverwüstet Tokay-Weinbau \nln zwei Minuten \nBUDAPEST, 9. Mal. \nIn den im Tokajer Weinbangebiet Hegenden Gemeinden \nTall ja and Ratka hat gestern eine Windhose gross« Verheerun \ngen sjjgerirbtet. Zunächst erschien eine schlau« bärtig herab- \nhsngende Wolke, um die sieb mit grosser Geschwindigkeit dichte \nWolkenmassen drehten. Das untere Eude dieses W’olkcngebilde* \nbegann sich dann auszudehnen, bis es den Boden streifte. Alle«, \nwas die Windhose erfasste, wie Bäume, Hausdächer usw., wurde \nmilgerissen. \nSämtliche Telephon- und Telegraphen Verbindungen sowie die \nelektrischen Leitungen wurden zerstört. Der Durchzug des \nZyklons dauerte zwei Minuten. Der Sachschaden ist sehr be \ndeutend- Aus mehreren Provtnzstädteo wird Hagelschlag ge \nmeldet, der in den Obst- und Weinanlagen grossen Schaden an \nrichtet«. \n \n\nBisher acht Tote geborgen \nDie Explosion in den Armour•Werken. \nST. JOSEPH. 9. Mal. \nBisher sind unter den Trümmern des Lagerhauses acht Tot« \nund zwölf Verletzte geborgen. Man nimmt an, dass im ga'jeo \nzwanzig Personen getötet wurden. \n \n\nFür 10000 Mark Photo nnd Radioartikel sowie wertvolle Fern \ngläser stahlen in der Motzstrasse 23 Einbrecher aus einem dort \nbefindlichen Geschäft Bisher hat man von den Einbrechern und \nihrer Beute noch keine Spur. "
}