{
    "Year": "1930",
    "Month": "05",
    "Day": "11",
    "NewspaperNumber": "220",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "^orgen-Ausgaoe \nNr. 220 — 78. Jahrgang \n \n\n\"Berliner Volks-Teilung \n \n\nZweites ^Beiblatt \nSonntag, 11. Mai 1930 \n \n \n\n \n\nIM EIGENHEIM UM DIE ERDE \nHochkonjunktur in Luxusjachten / Die Villa des guten Wetters / Ausflug in die Wolken \nMit zwanzig Archäologen auf die Oster-Insel / Die Galapagos-Expedition Vinzent Astors \n \n\nEin Paddelboot auf der Spree dünkt manchen eine Seligkeit, \nein Motorboot mit Schlafkabine ein sündhaft unbescheidener \nTraum. Rauscht gar eine elegante Motorjacht durch die Wellen, \ndann ist es wie ein Schimmer aus anderer Welt. Aber dieser \nLuxus verblasst neben den schwimmenden Villen der all \nmächtigen Qeldfürsteu, den Hocbsee-Motorjacbten, die dem \nSturm am Kap Horn und dem Eis des Polarmeeres trotzen. \nKürzlich ist „Corsair IV“ vom Stapel gelaufen, die neue \nLuxusjacht John Pierpont Morgans. des amerikanischen Stahl \nkönigs. Bei dieser Gelegenheit erfährt man näheres über die \nwassersportlichen Liebhabereien der Millionäre. Ein „Motor \nboot“ dieser Art ist fast so lang, wie der Funkturm hoch ist. \nEs ist also schon ein ausgewachsenes Ozeanschiff. Hier fehlt \nkeine der modernen Sicherheitsvorrichtungen, von den wasser \ndichten Schotten zum automatischen Feuermelder und der selbst \ntätigen Beregnungsanlage, von der Funkstation zum Echo-Lot und \nzu den Schlingertanks, die dafür sorgen, dass bei heftiger See \ndie Weingläser nicht umkippen. Ein Verdursten auf wochenlanger \nFahrt durch die Südsee ist nicht zu befürchten. Destillierapparate \nverwandeln bei Erschöpfung der Trinkwassertanks das un- \ngeniessbare Meerwasser in reines, klares Nass. Der Komfort auf \ndiesen Jachten ist vollkommener, als ihn das schönste Landhaus \nzu bieten vermag, ln der Badewanne läuft nicht nur heisses und \nkaltes Süsswasser, sondern auch heisses und kaltes Meerwasser. \nDas Schwimmbassin hat Wellen, ein künstlich erzeugtes Spiel \nvon Luftperlen und —keine lästigen Mitmenschen, Der Tennis \nplatz ist staubfrei und kann nach Wunsch durch eine Schiffs \ndrehung von störend auffallenden Sonnenstrahlen befreit werden. \nGutes Wetter gefällig? Der Funker weiss, wo das nächste Hoch \ndruckgebiet liegt. Sturm gefällig? Die kräftigen Dieselmotore \nbringen die Jacht rasch dorthin, wo Herr Boreas gerade faucht. \nWird es zu kühl, so nimmt man den Tee behaglich am beliebten \nenglischen Kamin vor prasselnden Scheiten. Wird es zu heiss, \nbrennt die Aequatorsonne auf Deck, so bestellt man sich im \nKaltluft-Maschinenraum für alle Zimmer die Temperatur der ge \nmässigten Zone. \nAuch sonst ist für alles gesorgt. Im Turnsaal gibt es das elek \ntrische Pferd, den Ruderapparat, das Lichtbad. Treppensteigen \nist unnötig. Durch drei Decks hindurch führt der Fahrstuhl. \nIm Musiksalon steht der kostbare Flügel, und oft fehlt sogar \neine Orgel nicht Die Stewards sind musikalisch ausgebildet und \nübernehmen abends das Amt der Jazzband. Küche und Keller \n \n\n— — da gibt es natürlich keine Fehlanzeigen. Heber den Vor \nratsräumen dieser Jachten steht die Devise: „Delikatessen aller \nLänder, vereinigt euch!“ Tut man des guten zuviel, so ist der \nSchiffsarzt rasch zur Stelle, und wenn jede Landapotheke so gut \nausgestattet ist wie seine Schiffsapotheke, dann kann man zu \nfrieden sein. \nVielleicht sind die Reisenden der Schiffahrt überdrüssig? \nBitte sehr, da ist ein hübscher Hafen, und da rollt auch schon \ndie bequeme heimische Limousine aus der Schiffsgarage. Man \nbraucht sich nicht erst an einen fremden Wagen zu gewöhnen. \nUnd wenn kein Land in der Nähe ist? Dann gibt es ja noch \ndas Privatwasserflugzeug, das rasch zum Startdeck gebracht ist. \nEin kleiner Ausflug in die Wolken, dann schmeckt die gefüllte \nPoularde wieder ganz gut. \nDie Hochseejacht ist zurzeit grosse Mode. Der deutsche \nDiesel-Motor hat ihre Vervollkommnung gebracht. Ganz all \ngemein erobert sich das Motorschiff im Triumph den Ozean. Im \nletzten Vorkriegsjahr war noch kein halbes Prozent der Welt \nflotte motorisiert. Heute werden bereits gegen zehn Prozent \naller Ozeanschiffe durch Motore getrieben, und man baut zurzeit \nbeträchtlich mehr Motorschiffe als Dampfschiffe. Und da die \nMotoreinrichtung viel Platz spart, nur den sechsten Teil des \nRaumes für Heizmaterial braucht, einen grösseren Aktionsradius \nhat und keinen schmutzigen Russ auf das Deck regnen lässt, hat \nsie eine Hochkonjunktur für Luxusjachten eingeleitet. In \nAmerika, wo das Jahrbuch der Millionäre immer noch anwächst, \nüberstieg die Zahl der seetüchtigen Privatmotorjachten in den \nletzten Jahren den Vorkriegsstand um das Zweieinhalbfache. \nTrotz der jüngsten Börsenkrache verzeichnet eine einzige Werft \nAufträge in Höhe von 20 Millionen Dollars gegenüber einer \nhalben Million Dollars vor wenigen Jahren Diese Werften \nliefern eine Jacht auf Bestellung völlig ausreisefertig mit Kapi \ntän und Mannschaft, mit Stewards und Zimmermädchen, mit allen \nWirtschaftseinrichtungen, hinunter bis zur Zahnpaste. Die Güte \ndes deutschen Motors und die Billigkeit des deutschen Arbeiters \nverschaffen auch mancher deutschen Jachtwerft grosse amerika \nnische Aufträge. Neuerdings zeigen sich im Jachtbau deutliche \nParallelen zum Automobilbau. Die neuesten Modelle sind be \ngehrt, und da man es sich leisten kann, tauscht man alle paar \nJahre die alte Jacht gegen eine knallmoderne um. Ein Drittel \nder Privatjachtbesitzer kommt denn auch aus den Kreisen der \nAutofabrikation. \n \n \n\n \n\nUnterdessen haben die geschäftstüchtigen Yankees heraus \ngefunden, dass ein Luxusschiff auch ein vorzügliches Werbe \nmittel ist. Sie laden ihre Geschäftsfreunde zu wichtigen Unter \nhandlungen zu einer kleinen Meerfahrt ein, bei der mau rasch \ndie trockenen Dreimeilenzone hinter sich lassen kann, sie arran \ngieren im Rauchzimmer — fern von allen Störungen — ihre \nKonferenzen, und man erzählt sich, dass schon manche aufsehen \nerregende Fusion an Bord einer Millionärsjacht zustandegekom- \nmen ist. \nLuxus in Notzeiten ist immer sehr aufreizend. Aber eins \nmuss man diesen amerikanischen Wirtschaftskapitänen lassen: \nsie haben das grosse Herz und den mitschaffenden Verstand der \nechten Mäzene. Mag man es Sport nennen, mag man es Snobis \nmus schelten, jedenfalls tun sie etwas für die Wissenschaft, und \nmanch einer von ihnen ist tatsächlich ein Amateurforscher von \nnicht geringem Rang. Eine Luxusjacht fährt mit Ozeanographen, \nausgerüstet mit allen Mitteln der Tiefseeforschung, in die Meere, \neine andere nimmt — mit zwanzig Archäologen an Bord — ge \nrade jetzt den Kurs auf die Osterinseln, wo die merkwürdigen \nSteindenkmäler untersucht werden sollen. Die „Ara“ des Herrn \nVanderbilt, auf der kürzlich im East River eine Explosion statt- \nfand, hat gerade eine erfolgreiche zoologische Weltreise hinter \nsich, und in diesem Jahre werden gleich drei Jachten die Ei \nlande des Dr. Ritter aufsuchen, die Galapagos-Inseln. Darunter \nist Vinzent Astors grosse Luxusjacht „Nourmahal“, die eigens \nfür diese Reise mit Spezialbassins für Tropenfische ausgerüstet \nwurde. Astor hat Gelehrte vom Aquarium, vom Museum für \nNaturwissenschaften und vom Botanischen Garten in New-York \nzu einer Expedition eingeladen, bei der eine der noch un \nerforschten Galapagosinseln durchquert werden soll. \nEinst sollte der Dichter mit dem König gehen. Heute geht — \nin Amerika — der Forscher mit dem Millionär. Und das ist \nwenigstens ein versöhnlicher Zug im rücksichtslosen und exzen \ntrischen Gesicht der Plutokratie. Fritz Zieles« h. \n \n\nAm Todestag Friedrich Schillers hat ausser dem Schwäbischen \nSchillcrverein auch der Verein der Wiirtteroberger in Berlin seinem \ngrossen Landsmann einen Kranz mit den schwäbischen Farben ge \nwidmet; auch die Berliner Schlaraffia hat ihres „Ehrenschlaraffen ‘ \ngedacht. \nIm Knmürilenhaus findet am Mittwoch, 14. Mai. die 50. Aufführung \nvon Berr-Verncuiis Lustspiel „Meine Schwester und ich“ mit der Musik \nvon Ralph Benatzky in der Premierenbesetzung statt. \n \n \n\n \n\nHßnetlttmäftungr' \n \n\nint) ec LigLcettemntiuftcis- \njDüs EnSe der LiWHmckung. \ndie erstepraKtiMe \n \n\nDie SPmtrnng? \nbig vollkommenste \nEigorettcnpadiuna der U7«L \nist nidrf teuerer al« die bid- \nhtriB« podurng ftolöfoctt. \nDie Eürtöec sind gcrucfifisi, \nnicht feuergefükrfidi. und \nkommen nicht in Berührung \nmitderEigorrlte. \n \n\nÄ^Xadmnjr \n‘Romfrin. ^igar eften- unb Aekzündev-Packung> \nd euHEKocte. \n \n \n"
}