{
    "Year": "1930",
    "Month": "05",
    "Day": "11",
    "NewspaperNumber": "220",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "^Borgen-Ausgabe \nNr. 220 — 78. Jahrgang \n \n\n‘Berliner T)olks-\"Zeitung \n \n\nßrste« Seiblatf \nSonntag, 11. Mai 1930 \n \n\nSegetßugtekacd L JUiiaw&etQea \nUeber 40 Minuten in der Luft / Ein neuer Volkssport / 21 Segelflugzeuge in Berlin \n \n \n\n \n\nIn den Rinowbergen, dem historischen Gelände, wo einst , \nLilienthal seine Flüge unternommen hat, wurde in diesen Tagen \nein Segelflug mit einer Dauer von über 40 Minuten zurückgelegt. \nDiese Leistung stellt für die Segelfliegerei Berlins einen Rekord \ndar, der bei den Gelände- und Luftverhältnissen der Mark wohl \nnicht so schnell Ubertroffen und sicherlich der Segelfliegerei in \nder Reichshauptstadt einen starken Antrieb geben wird, Ist doch \ndadurch bewiesen, dass die Segelfliegerei auch in der Umgebung \nBerlins erfolgreich betrieben werden kann. \nAusser in den Rinowbergen, wo der junge Student Bedau den \nFlug von über 40 Minuten absolvierte, wird die Segelfliegerei \nin der Umgebung Berlins noch auf dem Falkenberge bei Grünau, \nin Gatow und in Golm ausgeübt. In Gatow hat der „Reichsver \nband der Lehrer zur Förderung des motorlosen Fluges“ eine \nUnterstellhalle für Segelflugzeuge errichtet. In den anderen ge \nnannten Orten sind Hallen von privaten Vereinigungen. Für \ndie schnelle Entwicklung des Segelfluges in Deutschland zeugen \ndie neuesten Zahlen. Im Jahre 1927 gab es in Deutschland \nneun Segelflugzeuge, im Jahre 1928 war die Zahl auf 140 ge \nwachsen, das Jahr 1929 wies aber bereits einen Bestand von \n650 Segelflugzeugen auf. In Berlin gibt es fünf Schulgruppen \nvon Vereinen mit 31 Flugzeugen. \nDie Berufsschichtung der Segelflieger ist nicht uninteressant. \n45 Prozent aller jungen Segelflieger sind Söhne von Arbeitern. \nDeshalb kann man das Segelfliegen durchaus als einen Volks \nsport bezeichnen Wie begeistert die Jugendlichen für die Segel \nfliegerei sind, erfährt man, wenn man sich mit dem Leiter der \nOrganisation, in der die Segelflugvereine zumeist zusammen \ngeschlossen sind, unterhält. \n„Erscheint da vor einigen Tagen ein junger Mann aus einer \nBerufsschule und erzählt, dass er gerade ein Wassergrundstück \nfür 900 Mark bei Königswusterhausen gekauft habe. Auf meine \nFrage, wozu der Kauf des Grundstücks vorgenommen sei, er \nfahre ich, dass sich in der Klasse der Berufsschule, der auch \nder junge Mann angehört, 17 Schüler zusammengeschlossen \nhaben. Sie haben das Geld für den Geländekauf in einem Jahr \ngespart und bezeichnen sich nunmehr stolz als „Segelfluggruppe \nmit Wassergrundstück“. Demnächst soll ein Schuppen errichtet \nwerden, dann soll mit dem Bau von Segelflugzeugen begonnen \nwerden. Natürlich kostet das auch Geld. Aber die Jungen \nhaben schon wieder über 300 Mark zusammengebracht, und für \ndiese Summe lässt sich schon ein leistungsfähiger Apparat bauen.“ \n„Leider haben wir teilweise noch grosse Schwierigkeiten mit \nGeländeanliegern. Die Organisationen sind arm. Für Flur \nschaden bei niedergehenden Flugzeugen aufzukommen, ist \nschwierig. Deshalb wird bei einigen Gruppen im Winter ge \n \n \n\n \n\nflogen, wenn die Aecker und Wiesen abgeerntet sind. Eigent \nlich sollte es in der Segelfliegerei aber umgekehrt sein. Im \nWinter sollte gebastelt und gebaut werden, und wenn die \nStrahlen der Frühlingssonne locken, dann sollten die Jungen \nmit den Flugzeugen hinausziehen und mit den aufsteigenden \nLerchen im Fluge wetteifern. Wenn die Einsicht grösser wird, \ndass dieser Sportzweig in hohem Masse dazu angetan ist, die \nJugend zu ertüchtigen und stark zu machen, werden wir auch \nwohl die Schwierigkeiten mit den Anliegern noch einmal in \nirgendeiner Form überwinden können.“ \n \n\nUnglücksfälle sind natürlich auch beim Segelflug nicht aus \ngeschlossen. Aber sie treten kaum mehr auf wie bei anderer \nsportlicher Betätigung. 125 000 Starts mit Segelflugzeugen hatten \nwir im vergangenen Jahre zu verzeichnen. Dabei verlief ein \nFlug tödlich. Bei 3500 gegen Unfall versicherten Segelfliegern \nbrauchte die Versicherung nur in 32 Fällen einzuspringen. Selbst \nverständlich ist es für die Eltern der Jungen eine grosse Be \nruhigung, wenn der segelsporttreibende Junge versichert ist. Die \nVersicherung ist günstig abgeschlossen. Der Beitrag beläuft sich \nfür das halbe Jahr auk 2,50 Mark. Bei völliger Invalidität be \nträgt die Rente 1200 Mark im Jahr. Man kann sich auch zu \nhöheren Sätzen versichern lassen. \nDrei Prüfungen kann man im Segelflug ablegen. Für einen \nGeradeausflug mit glatter Landung von 30 Sekunden Dauer kann \n \n \n\n \n\nman den A-Schein bekommen, für fünf Flüge von einer Minute \nDauer in der S-Kurve mit glatter Landung den B-Schein und für \nweitere fünf Flüge mit Ueberhöhung der Startstelle den G Schein. \nDie letzte Bedingung ist die schwerste. Der Segelflieger muss \nden durch den auf den Hügel stossenden Wind erzeugten Auftrieb \nfür seinen Apparat ausnutzen. Das setzt schon grössere Ge \nschicklichkeit, Erfahrung und Routine voraus, die nur in zäher \nAusbildung und Uebung erworben werden kennen. \n„Es ist schade, dass Sie nicht etwas eher gekommen sind,“ \nsagt der Leiter der Organisation, „dann hätten Sie einen unserer \njüngsten Segelflieger kennenlernen können. In den Winter \nmonaten hat er sich einen Apparat aus Holz und Leinwand \nzusammengebaut, ganz allein, ohne sich von fachkundiger Stelle \nBeratungen zu holen. Im Frühjahr zog er mit Klassenkamera \nden hinaus, um ihnen das „grosse Wunder“ eines Fluges vor \nzuführen. Aber der kaum Fünfzehnjährige musste sehr bald \ndie Erfahrung machen,' dass auch das Segelfliegen gelernt sein \nmuss. Der Apparat erhob sich drei Meter hoch in die Luft, \ndann überschlug er sich und landete auf dem Rasen. \nDas leichte Gestänge zerbrach. Ein Klassenkamerad bat diesen \nAbsturz des „jungen Piloten“ auf der Platte festgehalten, und \nstolz zeigt mir der junge Segelflieger das Bild von seinem \nersten „Bruch“. Aber der Junge ist keineswegs entmutigt. \nNunmehr will er sich einer Gruppe anschliessen und einen \nstärkeren Apparat bauen.“ Franz Wynands. ■ \n \n\n£uft?A&roßati& \nKein allgemeines Verbot , \nDer „Amtliche Preussische Pressedienst“ teilt in einer Er \nklärung mit, dass der preussische Minister für Handel und Ge \nwerbe nicht in der Lage ist, die nach den letzten tödlichen Un- \ngliicksfällen scharf kritisierten Luftakrobatik-Darbictungen in \nverbieten. Ein Verbot komme lediglich dann in Frage, wenn \ndurch die Vorführungen unbeteiligte Personen gefährdet werden, \n* \n„Besondere Gefahren“, wie es in dem Erlass des Handels \nministers heisst, „liegen vor, wenn derartige Kunststücke an \neinem im Fluge befindlichen Luftfahrzeug in Verbindung mit \neinem zweiten Luftfahrzeug, einem Kraftwagen oder einem \nsonstigen in Fahrt befindlichen Verkehrsgerät vorgenommen \nwerden sollen. Ueberhaupt wird es richtig sein, in Zweifels« \nfällen die Genehmigung zu versagen.“ \n \n \n\n \n\nbedruckt. \nMuster, \n \n\nbedruckter \n. cf\"« \nMuiter\" \n \n\nreinseKte] \ncVap® \nin \"® u \n \n\nHerrenston. \n, rt( »ehr ttotte \n \n\nN HUT \nin ,„.Geliecht, \nm. Bond S«\">- \n \n\ncisWERTE \nnRTHE/AU \n \n\nKÖNIGS! "
}