{
    "Year": "1930",
    "Month": "05",
    "Day": "11",
    "NewspaperNumber": "220",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Fehlschlag der ersten Mameschlacht \nEin neues Buch von Groener / Die Sendung des Oberstleutnants Hentsch \n \n\nDer Reickswehrminitler Croener hat seinen Studien \n,.D<u Tatamenl da Crafen Schlieffen“ jetzt einen zweiten \nBand folgen lauen, der den Titel trägt ,J)et Feldherr wider \n' , Willen“ (verlegt bei E. S. Mittler Fr Sohn, Berlin). Der \nFeldherr wider Willen nt der jüngere Molise; Croener \nhärm nicht den Ruhm da Feldhetm künden, auch nicht \ndie Tragik des niedergeworfenen Helden. Sein Buch iit \neine Erinnerung an die vielen, die ihr Leben in jenen Marne \ntagen hingegeben haben. \nDen tchickialuchwenlen Tag da ganzen Krieget, näm \nlich den 9. September 1914, tchildert nun Croener: \nSeitdem bekannt geworden war, dass die französische Heeres \nleitung wider Erwarten im Angriff die Entscheidung suchte, \nherrschte im Kreise der deutschen Heeresleitung dumpfes \nSchweigen. Kein Wunder, man hatte sich in der Scblagfähigkeit \ndes französischen Heeres geirrt. Generaloberst von Moltke hatte \ndie Entscheidung schon am 8. September erwartet, nun war sie \nausgeblieben. Es ist nicht mit Sicherheit festzustellen, zu \nwelchem Zeitpunkt der Rückzugsgedanke von seiner Seele Be \nsitz ergriffen hat, aber das eine steht fest, dass er das Ausbleiben \nder Entscheidung nicht als günstiges Zeichen, vielmehr als eine \nVerschlechterung der deutschen Gesamtlage ansah. Schon die \nEntsendung des Oberstleutnants Hentsch am Tage zuvor war nichts \nanderes als der äussere Ausdruck des „Hangens und Bangens in \nschwebender Pein“ gewesen. Kein inneres Licht leuchtete dem \njüngeren Moltke. Abgesehen von den drei Vertrauensmännern \nMoltkes wusste niemand im Grossen Hauptquartier, wie es um \ndie Schlacht stand. \nDie bis zum Morgen des 9. September eingegangenen Mel \ndungen Hessen die Lage auf dem rechten Heeresflügel keineswegs \nunmittelbar bedrohlich erscheinen. Die erste Armee hatte sich \nin schweren Kämpfen behauptet und beabsichtigte, erst am 9. \nauf ihrem rechten Flügel den entscheidenden Angriff zu führen, \nvon dessen Ausgang letzten Endes die Gesamtentscheidung \nabbing. \nAls nun aufgefangene Funkspriiche das aus der Lücke \nzwischen der I. und 2. Armee drohende Gespenst schwarz \nan die Wund malten, fand General von Moltke keinen er \nlösenden Gedanken, \ngleichgültig wie die Sendung Hentsch auch abgelaufen sein \nmocble. Kein göttlicher Funke entzündete da sFeuer der Ent- \n?chlies8ung im letzten Augenblick, den das Schicksal dem deut \nschen Feldherrn bot, um mit gewaltigem Willen den höchsten \nTrumpf auszuspielen, den er noch immer in der Hand trug: die \nunvergleichliche Tapferkeit des deutschen Heeres. Wie ein weit \nhin tönendes Signal musste der Befehl des Feldherrn durch die \nelektrische Weile hinausgetragen werden: „Angriff mit äusser- \nster Kraft fortsetzen, wer nicht mehr vorwärtskommt, hält bis \nzum letzten Mann.“ Schon bei einer früheren Gelegenheit, wo \nMoltke günstig in den Verlauf der Ereignisse hätte eingreifen \nkönnen, halte er dies abgelehnt mit den Worten: „Ordre Con- \nfreordre, dösordre.“ So kam ihm auch jetzt nicht der leiseste \nGedanke, persönlich einzugreifen, nachdem er tags zuvor den \nOberstleutnant Hentsch mit Weisungen an die Front entsandt \nhatte. Diese Massregel rächte sich nun auf das Verhängnis \nvollste, weil sie ihn jeder Freiheit der Entschliesaung beraubte \nund zur völligen Passivität verurteilte. Freilich hätte ein noch \nmaliger Angriffsbefehl an dieser oder jener Stelle auch Hem \nmungen gefunden, aber im ganzen wäre bei der Tüchtigkeit der \ndeutschen Unterführer dieser Zustand wohl bald überwunden \nworden. Vor allem aber hätte der Angriffswille der Oberkom \nmandos der 1. und 3. Armee eine ausschlaggebende Steigerung \nerfahren. \nIn Wirklichkeit ging alles schief. Als kurz nach Mittag die \nNachricht einging, dass die 2. Armee den Rückzug eingeleitet \nhabe, hielt General von Moltke die Zurücknahme der ganzen \nHeeresfront für nötig \nund bekannte sich damit zum Verlust der Schlacht. \nWas war inzwischen auf dom rechten Heeresflügel bei der 2. und \n1. Armee vor sich gegangen? \nAls Oberstleutnant Hentsch gegen 12W Uhr nachmittags beim \nOberkommando der 1. Armee eintraf, stand die Schlacht dort \ngünstig. Wenn auch der linke Flügel der Armee wegen des \nVordringens der Engländer über die Marne ln eine Defensiv \nflanke hatte zurückgenommen werden müssen, so war doch nach \nAuffassung des Oberkommandos auf dem rechten Flügel der \nSieg des verstärkten II, Korps mit Sicherheit zu erwarten. \nHentsch erblickte in dem Zurückbiegen der inneren Flügel, der \n2. und 1. Armee bereits den Beginn des Rückzuges. Das Ober \nkommando I versprach sich von dem im besten Gange befind \nlichen Angriff auf dem rechten Flügel der 1. Armee grosse Er \nfolge und hielt die Lage in der Lücke wegen der Langsamkeit \nder Engländer für ungefährlich. Demgegenüber schilderte \nHentsch die Lage der Qesaintfront sehr ungünstig, besonders die \nder 2. Armee, deren rechter Flügel geworfen sei. Aus dieser \nTragödie der Irrungen erwuchs trotz längeren Sträubens auch \nbeim Oberkommando I der Entschluss zum Rückzug, nachdem \nHentsch noch von seiner Befehlsvollmacht, an die er glaubte, Ge \nbrauch gemacht hatte. \nUeber die Sendung Hentsch bat das Reichsarchiv eingehend \nberichtet, ohne restlose Aufklärung zu bringen, und zahlreiche \nsonstige Veröffentlichungen haben sich kritisch damit befasst \nund meist dem Oberstleutnant die grösste Verantwortung zuge- \n \n \n\n \n\nSchnelldienst \n \n\nGegeo das Urteil de» Hamburger \nSchwurgerichts Im „Ftlkc“-Prozew \nhat die Staatsanwaltschalt Revision \nheim Reichsgericht »n.-i-turldct. \nVar letate Urenkol Andrea« \nHo.'ers, ein Arzt namens Johann \nHaller, Ist tu St. Leonhard ln \nTirol gattorban. \nAuf sotnar diesjährigen Analinds \ntemrenfahrt besuchte dar Allge \nmein« deutsche Automob lhlnb Ma \ndrid, wo er vom den'<-h«t> Bot \nschafter .empfangen wurde \nFanJ Claudel, französischer Bot \n \n\nschafter In Washington und Dichter \ndes In dar Berliner Staatsopor auf- \ngeführten Muslkdramaa „Christoph \nColumbus“, ist gestern ln L« Havro \nolngotroffen und In, Au.„mobil so \nfort nach Pari« weitorgerolst. \nEin Postflugaang dat franaAal \nschon 0»Seilschaft L*teurer« »Uirzte \nwahrend des Fluges Monterldeo- \nRlo da Janalro in« Maar «b; fttnf \nInsassen ertranken \nBai dem Erdbeben In Balm las and \nUrumiah (Peralen) wurden 2000 Per, \nsonos getötet und 9000 verletzt. \n \n \n\n \n\nschoben. Es ist nicht Sache unserer Studien, eine Schuldfrage auf \nzuwerfen, wohl aber werden wir teststellen müssen, \ndass das Oberkommando I, das seines Sieges auf dem \nrechten Flügel ganz sicher war, nicht die natürliche Folge \ngesogen hat, zunächst su siegen und dann erst an den Rück \nzug zu denken. \nWenn die I. Armee sich dabei um ihre Achse drehte, die Front \nnach Süden nahm und später exzentrisch zur II. Armee in nörd \nlicher oder nordwestlicher Richtung zurückging, so brauchte \ndaraus für die Fortführung der Operation durchaus kein Nach \nteil zu entstehen. Im Gegenteil liess sich aus den exzentrischen \nRichtungen Nutzen ziehen. Man könnte aber noch weiter geben, \nwenn man sieb klar macht, dass damals das Oberkommando der \nI. Armee vor den grössten Konflikt kriegerischen Handelns \ngestellt war: bewusst ungehorsam zu sein, die Führung des \nHeeres aus den schwächlichen Händen Moltkes zu reissen und \n \n\nden operativ widerstrebenden Bülow unter den eigenen Willen \nzu zwingen. Die drahtlose Welle war ein vorzügliches Mittel \nfür einen solchen Akt, der freilich eine militärische Revolution \nbedeutete. Da sie mit grösster Wahrscheinlichkeit gelungen \nwäre, hätte das Oberkommando dem Feldherrn wider Willen \nden Sieg in den Schoss geworfen und sich selbst den Lorbeer \naufs Haupt gesetzt Langatmiger Befehle und Mitteilungen be \ndurfte es nicht man brauchte sie nicht einmal zu chiffrieren, \nwenn sie nur so gehalten waren, dass sie den gewünschten \nEindruck auf den Feind nicht verfehlten. Ferner durfte das \nOberkommando sich nicht scheuen, den Abgesandten des \nGenerals von Moltke festzuhalten, ihm jeden Verkehr nach \naussen unmöglich zu machen, ja sogar seinen Namen zu miss \nbrauchen. Was war der Heeresleitung und den übrigen Ober \nkommandos etwa zu sagen? Für den grossen Zweck ist eine \nbewusst starke Retouche, oder wie man sonst es nennen will, \nunvermeidbar. \n \n \n\n \n\nVor einem Kabinettswechsel in Spanien? \nSantiago Alba gilt als der kommende Mann \n \n\nMADRID, 10. Mai. \nNach den aufregenden Tagen der Studentenunruhen und den \nGerüchten Über einen Militärputsch ist jetzt in Spanien wieder \nvöllige Ruhe cingekehrt \nNoch immer ist nicht festzustellen, worauf die Nachrichten \nüber die Vorbereitungen zu einem Umsturz eigentlich beruhten. \nHeute wird in linksstehenden Kreisen erzählt, das Ganze sei ein \ngeschicktes Manöver gewisser Regierungsstellen gewesen, um der \nLinken klarzumachen, dass bei der Fortdauer einer allzu \nscharfen republikanischen Propaganda oder bei Erneuerung der \nStudentenkrawalle sehr leicht eine scharfe Reaktion eintrelen \nkönnte. \nDie Umbildung des Kabinetts liegt in der Luft. \nIn letzter Zeit gewinnen wieder die Stimmen an Bedeutung, die \nvon einer Gesamtdemission des Kabinetts Berenguer und seinem \n \n\nErsatz durch ein politisch schärfer umrissenes Ministerium mit \nstärkerem liberalen Einschlag wissen wollen. \nSantiago Alba, der sich noch immer io Paris aufhält und die \nEntwicklung der Dinge in Spanien aus der Ferne betrachtet, gilt \njetzt wohl allgemein als der kommende Führer. Es heisst, dass \nes dem Könige gelungen sei, eine Aussöhnung mit ihm herbeizu \nführen. Dabei ist bekannt, dass König Alfons schon immer eine \ngewisse Vorliebe für diesen klügsten und konsequentesten der \nLiberalen gehabt hat. Man gebt also kaum fehl, wenn man an \nnimmt, dass \nSantiago Alba als Mann des äussersten linken Flügels der \nfür die Monarchie zn gewinnenden Parteien \nberufen sein wird, die endgültige Liquidation des Erbes Primo \nde Riveras durrhzuführen. Wann aber die dahingehende Ka \nbinettsumbildung erfolgen wird, ist noch sehr zweifelhaft. \n \n \n\n \n \n\n \n\nMandatskauf bei den Deutschnationalen \nSchwere Anklagen des Landtagsabgeordneten \nLindner \nDer bisherige deutschnationale Landtagsabgeordnete \nLindner ist aus der Hugenberg-Partei ausgetreten und hat \nsich den Christlichsozialen angeschlossen. Jetzt enthüllt er \ndie Gesohlchte, wie man in der Deutschnationalen Volks \npartei Abgeordneter wird. Nach dem „12 Uhr-Blatt** \nlauten seine Mitteilungen wie folgt: \n„Lindner stellt öffentlich die Behauptung auf, dass der Landes \nverband Berlin der Deutsrbnationalen Volkspartei unter seinen \ngewählten Vertretern einen aufweise, der sich von den Skia- \nreks and anderen interessanten Zeitgenossen Geld für die \n' Kasse des Landesverbandes habe geben lassen. Der Vorsitzende \ndes Landesverbandes, der Reichstagsabgeordnete Laverenz, \nhabe über diese Geschäfte genau Bescheid gewusst,\" es aber \nin der Oelfentllcbkeit abgeleugnet. Ausserdem sei im Landes \nverband ein anderer Vertreter, der Stadtverordnete Fedler, \nden der Landesverband Potsdam II wegen seiner ausserordent \nlichen Geschäftigkeit bei städtischen GrundatUekverkänfen als \nfür die Partei untragbar abgesägt habe, den aber trotzdem der \nLandesverband Berlin dann als seinen Vertreter wählte. \nLindner fährt dann wörtlich fort: „Der Landesverband \nBerlin hat einen Dritten, der sein Mandat mit mindestens \nfünfzigtausend Mark bezahlt hat, die ihm die Hotel- und Cafö- \nhausbesitzer gegeben haben, damit er in ihrem Aufträge das \nSchankstättengesetz verhindere oder nach Kräften ver \nschlechtere, und er hat Herrn Brunk, der nur durch einen Be \ntrug an der Arbeiterwählerschaft in den Landtag gekommen \nist. An seiner Stelle musste sich Arbeitersekretflr Rülfer \nwählen lassen, aber auf das Mandat verzichten, damit der Be \nauftragt« der Schwerindustrie und des Steinkohlenbergbaus, \nHerr Brunk, der sonst keine Aussichten batte, gewählt zu wer \nden, für dreißigtausend Mark als wertbeständiger Abgeordneter \ngewählt wurde.“ \nDie Berliner Deutschnationalen werden nicht umhin \nkOnnen, auf diese sehr detaillierten Angaben umgehend zu \nantworten. \n \n\nNach drei Jahren Arbeit . . . \nVon 26 Abiturirnnsanwürtem dos Borliner Abend - \ngymnasiums haben gestern 23 „bestanden M \nFreitag haben die 26 Oberprimaner und Oberprlmanerinnen \ndes Abendgymnasiums die Schlussarbeiten für ihre Prüfung ab \ngeliefert. Resultat: Nur drei Herren sind durchgefallen. Sieben \nhaben mit „gut“ bestanden, einer mit Auszeichnung. Der Um \nfang dieses Erfolges, den die Lehrer des Gymnasiums, an der \nSpitze Professor Dr. Silbermaun, für ihre aufopfernde Arbeit \ngestern eiuheimsen konnten, wird klar, wenn man bedenkt, dass \nalle 240 Schüler des Gymnasiums der arbeitenden Bevölkerung \nangehören, denen Immer nur jeder Sonntag der drei Schuljahre \nfür schriftliche Arbeiten zur Verfügung steht; am Ende Jedes \nzweiten Monats gibt es immer eine Freiwoche, in der die Schüler \nrekapitulieren können. Sonst haben sie an jedem Abend drei \nStunden Unterricht . . , \nVon den 23 Abiturienten, die bestanden haben, wollen acht \nJura studieren. Die anderen 30 Prozent sind Arbeiter, erklären, \ndass sie nur „der Erkenntnis halber\" lernen, dass ihnen wichtiger \nals das Brotitudlum die Freude an der Bildung sei. — Da« \naber scheint die erfreulichste Frucht des Abendgymnasiums zu \nsein, dass es die Freude an dar Bildung wieder erreichen hilft \nDas beste, was unsere Stadtverordnetenversammlung in ihren \nletzten, wahrlich nicht glücklichen Jahren getan haben, war, \ndass eie die nicht schwere finanzielle Sorge für das Abend- \n \n \n\n \n\ngvmnasium auf die Stadt Berlin übertragen bat damit die \nSchüler, die bisher ein Schulgeld von zehn Mark für das Halb \njahr gezahlt haben, in Zukunft kostenfrei unterrichtet werden \nkönnen. \n \n\nDas Reichswehrministerium dementiert \nWir gaben gestern die Mitteilung des „Hamburger Echo“ \nwieder, wonach der Befehlshaber im Wehrkreis 2 in Itzehoe in \ndie Bombenaffäre verwickelte Personen zu einem Essen geladen \nhabe. Vom Reichswehrministerium wird diese Mitteilung „in \nvollem Umfange“ als unwahr bezeichnet \n \n\nAm Grabe Stresemanns auf dem alten Luisenstädtischen Fried \nhof fand sich gestern sein engerer Freundeskreis ein, um am Ge \nburtstag des toten Freundes durch Kranzniederlegungen seiner \nzu gedenken. \n \n\nAtilbsick. 3 Zimmer, mit und ohne \nPension. Voll« Pension RM. 5,—. Villa, \nnahe Secbrücko, Frau Schlüter, \nMöwenstr. IS. \nBaumeister Lemke wird sich dieses Jahr einen ganz beson \nders schönen Urlaub gönnen. Hier ist ein Auszug aus dem \nTagesprogramm: Morgengymnastik mit Funkmusik, Brunneukur \nmit auscbliessendem Frühstück im Freien, Spaziergang durch \neinen Park, anschliessend Besichtigung von Sehenswürdigkeiten \n(Her; Lemke ist ein grosser Kunstfreund), Mittagessen gut \nreichlich und preiswert, Nachuiittagsausflug einschliesslich \nSchwimmen und Sonnenbad, abends Tonfilm, Abendessen mit \nMusik und Feuerwerk. \nUnd wo verbringt Lemke »einen Urlaub? Er bleibt ln \nBerlin. \nUni das Vergnügen voll zu machen, hat er für Frau und \nKlndef eine nette Sommerwohnung In der „Berliner Volk»- \nZeltung“ ausgesucht Oben steht die Anzeige, auf die er »leb \nmit Frau und Töchtern einigte, \nFrau Lemke, Inge, Ilse und Irene treuen »Ich auf Strand \nleben und Flund»rn, Herr Lemke freut »Ich »uf Zoo, Wann»ee \nund Lunapark. Frau Scnlüter freut sich auf vier neue Gäste, \nund alles wegen einer kleinen Anzeige zum Preise von RM. 1,60 \nin der JB. V-Z.“. \n \n \n\n \n\nii — Die „Berliner Veilesaeitnnf** \nerscheint ttgllch zweimal. Sonntet«, Festtags a. Montags einmal Abonne- \nmcntsprela ainschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich •( Pf. im voraus zahlbar, durch die Post I SS RM monatlich luc|. \n89 Pf Postgebühr exkl Zustellung Im Felle höherer Gewalt oder bei \nR're'k« haben unsere Bezieher keinen Ansnrucb auf Nachlieferung oder \nErstattung des entspr Entgelt« Anzrlfcn-Prrlse: Die tigesp. Zeile 8» Pf., für \nkleine Anaelgen: d Wort II Pf., d. fettgedr Wort >• Pf. Hauptexped 8W. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—49, Fernspr. Dönhoff Nr 3440 bis \n3497. f >1 Vnrnverkehr Nr 4907 hie 4209 - Rudolf Moese l ode - Postscheck \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet. — Filialen■ Badstr. HI, Blüchers» 60. Fennstr I. Ktdlclnstr. 0, \nKrankt Allee 286 u .316, Greifswalder Str 197. Gr. Frankf. Str 89. Kochhann- \netrasse 9, Königs». 10. Köpentcker Str 67-68, Moritzplatz. Müllers» 135, Pots \ndamer B*r 93, Patheuowor Str 3. Rbeinsherger Str 79. Rosenthaler Str 48, \nSchiffbauerdamm 2, Schönhauser Allee 144. Turms» 91. Wiener Str 16. \nZimmers». 59; Cnarlottenburg Kaiserdamm 20. Kants» 34. Nürnberger \nStr 24-26. Scharren?» 39. Tauentcienstr 2; Cöpenick:Schloßt». I:Friedenau: \nRheins» 19: Halensee-Orunewald Lehniner Platz; Liebtenborg Frankfurter \nAllee 241: Lichterfelde West Carlstr 12: Neukölln Berliners» 41. Hermann- \nstraasc 93-94. Kaiser-Frledricb-Str 243, Niederschöneweide Drückens» 22; \nPankow Bornbolmer Str 1: Schönoberg Haupts» 23 24, Martin-Luthers» D; \nSpandau Breite Str. 47, Steglitz Schloss» .32; Tegel Berliner Sir 12; Tempel \nhof- Berliner Sir 147, Treptow Graetxs» 61. Welseensee Berliner Allee 247 \n(Antonpl.l; Wilmersdorf Hobantollerndamm 156. Kalserpl 13. Uhlandstr 88; \nBrandenburg Haupts» 4 Breslau Bchweiduiizsr Str S, Frankfurt« O f \nRegierung;?» 4a, Potsdam Brandenburger Str 23. Stettin Münchens» (1 \nChefredakteur i Otto Nusch'ce \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Müller 11 epp; für Gross Berlin und den übrigen Teil des \nBlattes: Heinrich Hepiienbelmcr, für den Inseratenteil. Bruno \nS c b o I «. «Amtlich io Berlin - Für unverlangt elngesandt» \nManuskript« übernimmt die Redaktion keine Vetantwortuag. \nDruck und Verlag: Rudolf Man«. Berlin Hierzu 3 BelhtAttrr. "
}