{
    "Year": "1930",
    "Month": "05",
    "Day": "11",
    "NewspaperNumber": "220",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die Gattin erwürgt \n \n\nAngeblich im Einverständnis wegen wirtschaftlicher Schwierigkeiten / Der Täter flüchtig > \n \n \n\n \n\nDie Ehefrau des Friseurs Herkt aus der Friedrich- \nWilhclmstrasse 64 in Tempelhof wurde gestern erwürgt \ntot aufgefunden. Der Ehemann hat einen Zettel hinter \nlassen, demzufolge er seine Frau getötet habe und er nach \nauswärts fahre, um sich selbst das Leben zu nehmen. \nWirtschaftliche Schwierigkeiten sollen die Veranlassung \nru der Tat gegeben haben. \ntu der Tragödie erfahren wir noch, dass die 24 Jahre alte Frau \n-eit zehn Jahren in einem Warenhaus angestellt gewesen war. \nZuletzt bekleidete sie dort den Posten einer Kassiererin und \nbehielt ihn auch nach der Verheiratung. Der Mann ist nur ein \nJahr älter, die Ehe der beiden war glücklich, ln der letzten \n \n\nZeit ging das Friseurgeschäft in Neukölln nicht mehr nach \nWunsch. Am Sonnabend erhielten die Angestellten dort eine \nZuschrift, in der Herkt mitteilte, dass er mit seiner Frau wegen \nwirtschaftlicher Schwierigkeiten aus dem Leben geben werde. \nDie Vertreterin eilte mit dem Briefe sofort zur Polizei, die sich \nZutritt zu der Wohnung verschaffte. \nIn dem Schlafzimmer fand man die Frau in ihrem Bett tot \nauf. Zwischen die Hände hatte der Mann ihr ein Kruzifix \ngeschoben, ihr Gesicht war mit einem Kopfkissen bedeckt. \nEine geleerte Flasche Rotwein und zwei Gläser standen noch \n. auf einem Tische. \nIn einem Briefe wiederholt Herkt die Mitteilungen, die er seinen \n \n\nAngestellten gemacht hatte, dass die geschäftlichen Sorgen ihn \nund seine Frau zu dem Entschluss gebracht hätten, sich das \nLeben zu nehmen. Von der Frau war eine kurze Bemerkung \nangefügt, dass sie mit allem einverstanden sei. Auf einem \nanderen Zettel, der wahrscheinlich nach der Tötung der Frau \ngeschrieben worden ist, erklärt Herkt, er habe nicht mehr deu \nMut gefunden, sich selbst umzubringen und gebe deshalb aus \nBerlin fort. Druckspuren am Halse der Frau lassen darauf \nscbllessen, dass der Mann sie erdrosselt hat Ob in dem Rotwein \nein Betäubungsmittel oder Gift gewesen ist, steht noch nicht fest. \nDie Mordkommission hat die Fahndung nach dem verschwun \ndenen Friseur aufgenommen und erbittet Mitteilungen über \nseinen Verbleib. Die Leiche der Frau wurde beschlagnahmt und \nnach dem Schauhause gebracht. \n \n \n\n \n\n„Bergwerksdirektor“Kresse verhaftet \nFür eine Million wertlose Aktien in Umlauf gebracht \n \n\nDie Berliner Kriminalpolizei fahndet nach dem 52j5hrfgen \nKaufmann Ar» cd Kresse aus der Schlossstrasse 58 zu Steglitz, \nder im Hause sein Bureau unterhielt und sieh als Bergwerks \ndirektor ausgab. Er konnte gestern nachmittag in Stuttgart ver \nhaftet werden. \nKresse hatte die Erdöl-Aktiengesellschaft Woythowa und die \nKohlengruben-Aktiengesellschaft Informator gegründet und \nunterhielt in der Fasanenstrasse 64 sein Bureau. Diese beiden \n•^cbeingründungen benutzte er dazu, um Aktien dieser Gesell- \n-chaften auszugeben, die er grösstenteils in Adelskreisen und bei \nIndustriellen verkaufte. Ausserdem unterhielt er in Chemnitz \ndn zweites Bureau und suchte von dort aus ebenfalls seine wert \nosen Aktien bei kapitalkräftigen Leuten unterzubringen. Schon \nvor einiger Zeit sind gegen Kresse bei der Staatsanwaltschaft \nn Chemnitz Anzeigen wegen Betruges erstattet worden. \nEs gelang Kresse immer wieder, sich den Vernehmungen zu \n \n\nentziehen, bis jetzt endlich die Staatsanwaltschaft sich ge \nzwungen sah, auf Grund weiterer Anzeigen einen Steckbrief \nhinter Kresse zu erlassen. \nGeschäftsfreunden gegenüber hatte Kresse erzählt, dass er sich \nmit seinem Kraftwagen auf kurze Zeit zu einer Erholungsreise \nnach der Schweiz begeben wollte. Hiervon hatten die Behörden \nKenntnis erlangt und sämtliche süddeutschen Städte zur Fahn \ndung nach dem Flüchtigen aufgefordert. Gestern nachmittag \nkonnte Kresse in Stuttgart, wo er mit seinem Wagen vorüber \ngehend Halt gemacht hatte, von der Polizei in Haft genommen \nwerden. \nKresse lebte in Berlin und auch in Chemnitz auf grossem \nFusse und gab mit vollen Händen das Geld in Luxuslokalen \nund auf Sportplätzen aus. Nach den bisherigen polizeilichen Fest \nstellung hat Kresse für annähernd eine Million Mark wertlose \nAktien von seinen Scheingründungen verkaufen können. \n \n \n\n \n \n\n \n\n650 Jahre Kürschner-Innung \nIn den Tagen vom 28. bis 30. Mai begeht die Kürschner \ninnung Berlin« ihre 650-Jahr-Feier. Die Innung will diese \nFeier zu einer Kundgebung für das deutsche Kürschnerhand \nwerk gestalten. Ausser einem Festakt in der Handwerks \nkammer, sind eine Modenschau, ein Festball und ein Fest- \n•säen vorgesehen. Die Sommertagung des Reichsbunde, der \nDeutschen Kürschner wird sich an die Veranstaltung an- \n*cblieseen. Von Berlin aus werden die Teilnehmer geschlossen \nzur Internationalen Pelzfachausstellung in Leipzig fahren. \n \n\nTetzner widerruft sein Geständnis. Aus Regensburg wird \ngemeldet: Die „Volkswacht“ berichtet, dass der Kaufmann \nKurt Erich Tetzner, der seit seiner Verhaftung voll geständig \nwar, seine Angaben widerrufen hat. Er will plötzlich statt \neines Lebendigen die Leiche eines ihm unbekannten Mannes \nverbrannt haben. \nEin Rekord fällt an Deutschland. Im Anschluss an unsere \nA'otiz vom 10. April können wir melden, dass der „Postkarten \nrekord“. das ist der Rekord, auf eine gewöhnliche Karte im \nWeltpostformat möglichst viel Worte zu schreiben, abermals Uber- \n'»oten wurde. Nachdem die bisherigen Rekorde mit 3205 Worten \nin 134 Zeilen von einem Bürger der U. 8. A. bezw mit 5151 Wor \nan ln 136 Zeilen von einem Franzosen aufgestellt wurden, ist \nes jetzt einem jungen Berliner Kaufmann in zweiwöchiger Arbeit \ngelungen, auf eine Karte in 98 Zeilen 6083 Worte zu schreiben. \n \n \n\n \n\nZu erwähnen ist noch, dass der Text der Oper „Tiefland“ ent \nnommen wurde und weit über die Hälfte des Operntextes auf \nder Karte Platz fand. \n \n\nStadtüttester Rosenow f \nGestern nachmittag ist der frühere Stadtverordnete, Landtags \nabgeordnete und Stadtälteste Leopold Rosenow im 82. Lebens \njahre in Berlin gestorben. \nRosenow stammt aus Strasburg i. Westpr„ er kam in jungen \nJahren nach Berlin und begründete hier eine Rahmen- und \nLeistenfabrik, die er zu bedeutender Höbe brachte. Politisch \nschloss sich Rosenow frühzeitig der alten Freisinnigen und späte \nren Fortschrittspartei an. Er wurde 1890 in die Stadtverordneten \nversammlung gewählt Mit kleinen Unterbrechungen gehörte er \nder Stadtverordnetenversammlung und der städtischen Ver \nwaltung rund 30 Jahre au. Nach der Staatsumwälzung wurde \ner wieder Stadtverordneter Im alten Berlin und im Jahre 1919 \nals Stadtrat in den Magistrat gewählt Bei der Gründung der \nneuen Stadtgemeinde Berlin wurde er Stadtrat im Bezirk Mitte, \nwo er besonders das Wohlfahrtsamt verwaltete. Er hatte dieses \nAmt inne bis zu seinem Ausscheiden wegen Ueberalterung im \nJahre 1925. Er war Mitglied vieler Wohlfanrtsvereinigungen und \nGründer der Kindergartenbewegung gewesen. 1903 wurde er \nzum erstenmal in den preussiseben Landtag gewählt, dem er bis \nzur Staatsurnwülzung angehürte. In der Berliner Stadtverwaltung \nwirkte er besonders in der Deputation für Handel und Gewerbe, \ndann in der Armendeputation und in der Deputation für das \nBerufs- und Fachschulwesen. Er war einer der Gründer der \nneuen städtischen Berufsschule für Jünglinge und Mädchen. \n \n\nBerliner Notar nächtig ! \n500000 Mark Mandantengelder unterschlagen? \nEin in Film- und Thealerkreiaen bekannter Berliner Rechts \nanwalt und Notar soll — so verlautet gerüchtweise — nach Unter \nschlagung von Mandantengeldern in Höhe von fast einer hallten \nMillion Mark geflüchtet sein. Es sollen gegen ihn mehrere Straf \nanzeigen erstattet und eine Diszip!inarunter.-uchung beim Vor \nstand der Anwaltskammer eingeleitet worden sein. \nWie wir erfahren, trifft das Gerücht In diesem Umfang nicht \nzu. Strafanzeigen sind gegen deu Anwalt nicht erstattet worden. \nEine Disziplinnruntersuchung beim Vorstand der Anwaltskammer \nwird gegen jeden Anwalt eingeleitet, von dem aurh nur gerücht \nweise in der Oeflentlichkeit eine unlautere Handlung bekannt \nwird. Es ist in Theater- und Juristenkreisen wohl bekannt, dass \nder Notar, um den es sich hier handelt, ein leidenschaftlicher \nSpieler ist, ferner glaubt man zu wissen* dass er auch deru \nGenuss von Rauschgiften verfallen ist. \nDer Anwalt war Spezialist anf dem Gebiet des Theater- und \nFilmwesens und hat sich Verdienste auf dein Gebiete des \nUrheberrechtes erworben. \nEr war bei der Gründung einer grossen Anzahl von Berliner \nTheater- und Filmuuternehmen in den letzten Jahren tätig und \nist auch der Rechtsbeistand einer grossen Zahl von Bühnen- und \nFilmküustlern und Theaterdire.kloreu. In eingeweihten Kreisen \nsprach man schon seit langem von finanziellen Schwierigkeiten \ndieses stets elegant auftretende,i Mannes, so soll durch seine Mit \nschuld der Zusammenbruch eines bekannten Berliner Theater- \nUnternehmens Anfang dieses Jahres erfolgt sein. \nMan ist in den Kreisen seiner Freunde der Ansicht, dass der \nAnwalt nicht geflüchtet ist, sondern sich bemüht, ausserhalb \nBerlins Geld auizutreiben, um sich zu rangieren. \n \n\nFalscher Postbote. Ein Schwindler in der Uniform eines Post \nboten hat in der Gubener Strasse gestern mehrere alle Leut« \ngeschädigt Er sprach in der Wohnung bei Rentenempfängern vor \nund teilte den Leuten mit dass er ihnen auf Grund eines neuen \nRentengesetzes 200 Mark per Postanweisung zur Auszahlung \nbringen müsse. Allerdings betrügen die Portospesen für die An \nweisung 5 Mark. Das Geld sei auf dem Postamt in der Peters, \nburger Strasse abzuholen. Tatsächlich fielen mehrere alte Leut« \nauf diesen Trick herein. Auf einem Postanweisungsformular halte \nder Schwindler die zur Auszahlung zu bringende Summe einge- \ntragen, jeglicher Stempel fehlte, unterschrieben hatte der \nSchwindler mit dem Namen Müller. Gestern nachmittag meldeten \nsich auf dem Postamt fünf Betrogene. \n \n\nS.-A. 4 Uhr 18 Minuten \nS.-U. 19 Uhr 40 Minuten \n \n\n* M.-A. 18 Uhr 27 Minuten \"ft \nv M-U. ä Uhr 88 Minuten J) \n \n \n\n \n\nPfingsten in SiciilL. \nDie Damen, welche sich für das liebliche Fest schmücken \nwollen, finden jetzt bei uns eine unerschöpfliche \nAuswahl prächtiger \nFrühlings- u. Sommerkleider \nKostüme, Komplets usw. \nDie wertvollen Qualitäten und die unüber \ntreffliche Billigkeit kommt denen besonders zu \ngute, die rechtzeitig ihre Einkäufe machen. Für \nDamen Jeder Figur, auch für »ehr starke, ist \nstets an allen Lägern passende Kleidung vorrätig. \n \n\nJugendlicher \nMantel \n \n\naus reinwollenem Fleur de lalne, \nganz auf elegantem Futter, \nschönem pelzbesttztem Cap«, \nNncken5chlelfo \nund Knopfgarnl- \ntur, Lederblumc; \ndieser rei «ende \nMantel kostet nur \n \n\nitztem Cap«, \n49 ; \n \n\nVornehmer \nFrauenmantel \n \n\naus schwarzem und blauem \nreinwollenen Rlpo» \nganz auf feinem Futter,^Fal \nten- und Blenden« “ ' \nGarnierung, Gür \ntel, auch ln ganz \ngroßen Welten \nvorrätig . . . nnr \n \n\nFutter, Tal- \n49 : \n \n\nEleganter \nMantel \naus feinem Figur d« lalne. gans \nauf vornehin. Futter, mit reicher \nPelzvarbrämuno des Säumer, aparOer \nB esengarnler., Nackensohleife. \nDerer besonders \nschöne Mantel Ist \nin viel.,auch hellen \nFarben vorrätig \nund kostet. . nnr \n \n\n09 : \n \n\nAparter \n \n\nDamenmantel \nam fein gemusterten Herren- \nitnffre, gen» auf elegan \ntem Füller. lwelrelblg, mit \nei nge»ehnlttennn Taschen, \nROokeufalten — — \n \n\nund OOrtel, In \nmodernen Farben, \nauch in atro»«« \nWette« . . nnr \n \n\n39 : \n \n \n\n \n\nWeiße Flauschmäntel \naus vorzüglichem Fl« nach, \nmit Sattelfutter, aufge \nsetzten durchknöpfbaren \nTaschen, knöpfbaren Aermeln, \nRückenfalten, jCfK \nHerrenbelägen. \nDieser für Reise *flLB SJl \nu. Sport passende \nMantel kostet nur 5hJr O \n \n\nBlldsc&ünes Frühiahrskleld \naus bedruckt. d««r««N«. in präch \ntigen Groflblumenmustern, mit \nschönem neuartig. Kragen, hooh- \nmod. Aermeln, glockig angesetit. \nRock. Diesen wun- \ndervnll« Kleid ist in m B \nvielen Muntern und \nallen OröSan vor- wm \nrätig u. kostet nur G \n \n\nWunderhübache, \nSportkleid \närmellos« wasebbar, aus echt \nenglliehem Tr Ile oll ne, \nmit eleganten rtf- Ogf \nmischen Streifen, \nfür Jugendliche Ft- B \nguren . . . .nur \n \n\nFür regneriaelieTagei \nGrößte Auswahl in \nWettermänteln \naller Art. Kunstseidene kariert« \nGnuimimUntel ln all. Größen, \nTrencb« Coats, \ngans auf Futter, \nin vorzüglicher £3 mu \nVerarbeitung ^ \n \n\nAus dem besonders gepflegten \nLager für Moriasrilokit \nElegant. Morg«A \naus feiner,in Jap.Btil, \nvielfrb. h**drn«ltt. ^6 fltof \nKumtasld» in'TB \nKlmouftform, elu B \näußerst geschmack- ■ _ W — \nvoll. Morgenkid., «h JB» mww \n \n\nKostüme \naus schönen Harrensteffen od. mod. \nTwssd. Jack« gunr auf fein. Futter \ninSpor -od.Smokingform,auch in \nreinw Hauen m. Tresse eingefaßt. \nStoffen. P ose aus- 4^ \ngfzeichn. Kostüme v Bil \nsind für Reise und BW \nSport gleich gecig- MMB \nnet u. kosten nur G \n \n\nReizendes \nWestenkleid \naus besonders schönem Tweod- \nCbarmeupe, die Wcsle mit Täsch \nchen, der weiße Jumper mit eieg. \nKrawatte, der anknüpfbare Kock \nmit Paspel-Garnie- \nrung u.der modern. HflB \nFalteulugp. Dieses \n^.h.'g.Kom^U, \n \n\nKOMP \n4lltkeliea.Kem,let au, \nprächtigem Wullgeorgett«, Jlcfc- \nchto mit Tuchen uni) hübschem \nLingerie-Kragen, Kl,14 mit \naplteem Auxihnltt, Jabel and \nnrulitilgem l'altenraak, ln ju \ngendlichen u. Frnunn* ha \n..SV«' \n \n\nV PnpgL zwei besonders \nM schöne Beispiele. \nHantel-Komplet aus wunder \nschönem Wollgeo Bette • travers, \nMantel halb auf Crftpe de China, mit \neingesebnitten. Taschen. Nucken* \nschleife u. Gürtel, Kleid mit rein* \nseidener Ripsgarnierg. d.Kragens \nu.d.Aermel, Falten im Vorderteil \ndes Rockes, ebenfalls mit Gürtel. \nDieses herrl. Komplet |VA \nist In all. Faiben u.OröBsn | II m \nvorrätig u. kos et nur ML%Fo \n \n\nMittwoch, den 14. Malt \nDirt iiti iM! \n \n\nVanhalren »\" FrahJahrn-MHnteln o. Kleidern 7| \nTNCUnCUen far Mkdnken M*dcb.-W«nehl<lelJ«r »X Z.IO \n|| iieb.7. KloDer-TrenAcoits \n \n\nic \n \n\nFür die Badoaaiaont \nBademantel \nfür Damen aus guten \nKräusrlstoffen . . nnr \nBademantel i £ \ndunkle, für Herren, > \nbesond. wertvoll, nur E Ww G \nReinwollene \nBadeanzüge \nln viel. Must. u. all. Größ., \nf. Damen u. Herren nnr \nGroSeAunrahl inSon nen-u.Strand- \nsnzügpn, dar. Strand- \nkomplett» Jacks.lf. Helnlcl. \nu. paag. Mütze, ln weiß, rosa, \nUcbs.hallbl.ab(eiet7.t,nu \n \n\n9 . \nStrain \nfid- ^ \nJ 2 75 \n \n\nEin« groß* Serie \n \n\nin englischem Cb«> \nraktrr, für Backfische \nund Jugendliebe Damen, \nio groß. Auswahl, nur \n \n\n6 : \n \n\nAn« dem großen Bluse« \nWundervolle \n \n\nCrepe de Chine-Bl« \nid besonders \n12 : \n \n\nmit Täschchen und besonders \neleganter, mehrfar \nbiger. langer CrCpe \nde Chinc-Krawatte, \nln weiß, rosa oder \nteefarbig . . nnr "
}