{
    "Year": "1930",
    "Month": "05",
    "Day": "13",
    "NewspaperNumber": "222",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "M. \n \n\nSemper idem enttäuscKi \nBerolina in Ruhlobon \nAbermals fielen die Rubiebener Trabrennen buchstäblich \nIns Wasser, und es war ein Glück, dass die stärksten Regen \nfälle, nach denen das Geläuf beinahe einem See glich, erst \nnarb der Hauptnummer, der Berolina, einsetzten. Diese mit \n6000 Mark ausgestattete Zuchtprüfung sab den Derbyfavoriten \nSemper idem neben seinem Stallgefährten Landsknecht und der \ngleichaltrigen Perlenkette mit erstklassigen älteren Pferden \nam -HOO-Meter-Start. Während Landsknecht, Schautwalebo, \nPerlenkette und Fulkensteiu gleich nach dem Ablauf ansprangen, \nging der von E. Mills gesteuerte Paneil sofort an die Spitze, \nlegte bald einen grossen Vorsprung zwischen sich und das Feld, \num schliesslich mit einer Leistung von 1.28,2 ganz überlegen \n■/u gewinnen. Don Josä enttäuschte stark, noch mehr aber \nSemper idem, der zwar immer gut im Rudel lag, im letzten \nMögen aber geschlagen war, ohne dass ihm „Johnny“ noch etwas \nabverlangte. Ergebnisse: \nPreis von Bellevue. 1800 Mark. 2400 Metor. 1. F. Korzannlckt \nTritoma (F. Schmidt). 2. Heureka. 3. Heldin. Tot.: 234 : 10 (itaU 46). \nPL: 18. 13, 11 : 10. Ferner liefen: Galeasse, Pracbtpoter, Mimose Guy \nde Val, Heliotrop, Quecuie, Padrel. 3—2 Lg. — Preis vom Tier- \nKarten. 1800 Mark. 2100 Meter. 1. Gest. Damsbrück und Gest. Falken* \nhatten« Asmodi (Cb. Mills). 3. Baroness Bacon. 3. Nora W. Tot.: 29 : 10 \n(itäl. 27). PI : 10, 16, 82:10. Ferner liefen: Cortes, Osterprinz, Herz Ass. \nAllmacht, Symphonie, Sorgenlos, Fechtmeister, Turmfalke. Eminenz. \n5 Lg. — Preis vom Kreuzberg. 1700 Mark. 2300 Meter. \n1 H. Wienstrucks Drama (B. Schüller). 2. Peter Harvestor. 3. Garapanula \n4. Belletrist. Tot.: 60:10 (ital. 97). Pi.: 24, 37. 30. 66 10. Ferner liefen: \nr l urandot, Alpspitze, Erster Seehofer, Agitator, Zierde, Iram, Weinbrand, \nAldisa (o. VV). Interessent, Baron Gabler, Puter, Hallore, Flaggenlied. \nHals — 1 % Lg. — Berolina. Ehrenpreis und 6000 Mark. 2800 Meter. \n1. Frau M. Rissbachers Paneil (E. Mills). 2. Letzte Liebe. 3. Falkenstein. \nTat.: 50 : 10 (ital. 108). PL: 26, 46, 21 : 10. Ferner liefen: Schautawalebo (4), \nDon Jos6 (5), Perlenkette, Landsknecht, Semper idem, Trumpf König \n10—3 Lg. — Preis vom Zoo. 1800 Mark. 2400 Meter. 1. R. Gross* \nnianns Leuchte (E. Elias). 2. Cilly Dillon. 3. Langemann. Tot.: 48 :10 \n(ital. 72). PI : 26, 30, 39 : 10. Ferner liefen: Vicar, Heliogabal, Sieges \nadler, Friesin. Teufelsbua, Max Kuser, Stoinnelke, Pirus, Herzog Louis. \n1—4 Lg. — Spree-Preis. 2400 Mark. 2400 Meter. I E Dierscbes \nKurfürst (E. Mills). 2. Per aspera. 3. Goudstor jr. Tot.: 37:10 (ital. 72). \nPL: 17, 21, 33 : 10. Ferner liefen: Elfi. Ingelinde, Florian, Lindowkind, \nQuisi quasi, Caro Bube, Königsadler, 2 —IVj Lg. — Preis vom Lust* \ngarten. 1900 Mark. 2300 Meter. 1. F. Neichens Lady Duffy (J Mills). \nCordula. 3. Hagel. Tot.: 24 : 10 (ital. 79) PL: 13, 19, 12 : 10 Ferner \nliefen: Kroscbel, Charlie M., Hella Timoko, Silberpappel. 4 — 6 Lg — \nPreis von Treptow. 1800 Mark. 2000 Meter. 1. Gest Darasbrücks \nDornbusch (Ch. Mills). 2 Nanu. 3 Costa Rica. Tot.: 11 : 10 (ital. 40). \nPI : 10, 14. 11 : 10. Ferner Liefen: Black Pillat (o. W.). Witzbold. Peraino, \nIris B., Feodora, Eudoxia. 12 Lg—Weile. — Preis vom Grüne* \nw a 1 d. 2000 Mark. 2000 Meter. 1. A. Brümmers Hasdrubal (Cb. Mills). \n2. Lucie Watts. 3. Natal. Tot.: 23 :10 (ital. 27). PL: 12. 15:10. Ferner \nliefen: Teufelsbursch, Esparsette. Kopf—Weise, \n \n \n\n \n\nYoraussagen für die heutigen Rennen \nEnghien (14 Ubr) \n1. Ma Cberle — Seot's Giey. 4. Flehet — Cyclamen ITT, \n2. Resone — Mecn.no. 5. Quomodo — Marsile. \n3. El Capitan — Dark Marvel. ». jung Arthur — Mesange, \n \n\nAuf der Matte \nHeute Mannschaft Bringen Maccabi—Eiche, \nB. 5. C. P ost \nDie Berliner Ringervereine sind in Terminschwierigkeifen mit \nIhren Mannschaftskfimpfen geraten, obwohl sie doch schon immer \nzwei Begegnungen an einem Tage abwickelu. Daher müssen \nheute abend ab 20 Uhr in der Turnhalle Kaiserstrasse 29-30 zwei \nwichtige Treffen in Szene gehen. \nZuerst stehen sich die Staffeln von Maccabi und Eiche, bei denen die \nBegegnung der Federgewichte Liebr—M. Studinski am meisten interessieren \ndürfte, darauf der Berliner Sport-Club und Post-Sportverein gegenüber. Die \nPaarungen dieses Kampfes lauten: Schramm—Schickeisen. Kamiuski—Skutsch, \nHopfner—Sperling. Benert—Lainga. — Der Sonntag brachte Mannschaft«- \nkämpfe in der Halle der Berliner Verkehrs-Gesellschaft in Lichtenberg. Die \nStaffel der B. V. G. zeigte sich in guter Verfassung, erfocht sie doch über die \nBerliner Turnerschaft einen 15. o* Sieg. Lukes, Meyer, Szo&sny, Lorbeer \nund Ismer waren die erfolgreichen Verkehrtente. Auf der anderen Seite \nerzielte der Weissenscer F C 1900 über den Turnverein Guts Muths einen \nüberlegenen 14 2 * Erfolg, da die Turner mit völlig unzulänglicher Besetzung \nauf die Matte kamen. Für Weissen&ee waren erfolgreich Götz, Phom, Senft* \n'■'ben. Tübbeckc und Vac.he. — Der in Deutschland bei Amateuren nicht \n»'bliche Freistil iw Ringen wird im Ausland dagegen recht intensiv be \ntrieben. Dieser Tage fanden in Brüssel die Europameisterschaften statt, an \ndenen sich sechs Nationen beteiligten. Folgende Ringer wurden Europa \nmeister: Bantamgewicht: Mollin (Belgien); Federgewicht: Tasmanv (Ungarn); \nLeichtgewicht: Karpathy (Ungarn); Weltergewicht: Roosen (Belgien); Mittel \ngewicht: Gehri (Ungarn); Halbschwergewicht: Söderquist (Schweden); \nSchwergewicht: Richthoff (Schweden). — Der Boxklub Westen trug in \nDanzig gegen den dortigen Polizei-Sportverein einen Klubkampf aus, den die \nBerliner knapp 9 :7 gewannen. \n \n\nParade der 3000 in Griinau \nAnlässlich des internationalen Olympischen \nKongresses. \nZur Ehrung der Teilnehmer am Internationalen Olympischen \nKongress, der vom 22. bis 24. Mai in Berlin stattfindet und von \nüber vierzig Nationen beschickt wird, werdest am 24. Mai die \ndeutschen Ruderer auf der Regattastrecke in Grünau eine ge \nwaltige Auffahrt veranstalten. Mehr als 3000 Ruderer und \nKudervereine werden mit ihren Fahrzeugen eine grosse Flotte \nder Achter, Vierer, Zweier und Begleitboote bilden und auf dem \nLangen See, vor dem geschmückten Regattaplatz des Berliner \nRegatta Vereins, auffahren. Musikalische Darbietungen werden \ndie Veranstaltung umrahmen. \n \n\nRennen zu Salnt-CIoud. 1. Rennen, I Tayau (M. Brun*). 2- EtWal- \ntiere (R. Tremeau). 3. Para (A. Cheret). Tot.: 113:10. PI.: 41, 22. 70:10. \np\"rner liefen: Eneide C., Ilet. Castlebar, Myrtho, Hypati», Yvonnette, Colo \nMio Galante, Fauste Alarme. 2-1 lg — 2. Rennen: 1. Open Pitch \n(P Bameau). 2. Royal Maintenon (A. Reinette). 3 Dominator (R Tondu). \nTot.: 41 : in PI.: 15, 44, 14 : 10. Ferner liefen: Walcncia, La Serre, Fron- \ntignan, PiDgleton, Kimbprloy. 2—)4 Lg. — 3. Rennen: 1 Causette \n(G. TayleO. 2. Kermebel ((•' Peeharman). 3. Repentie (T. Turner). Tot.« \n133 : 10. PI. 30, 15, 19 : 10 Ferner liefen: Marinette 111, L« Hulla, \nLa. Naviere, Mer Rouge, Fantine, Maintenanoe, Princcsse Silva, Batt.iUe, \nFrumar, Lavalloo, Iraalda, La Canucine. Kurzer Kopf—2 Lg — 4 Ren \nnen: 1. White Clover (G. Vatard). 2. Cordial (F Üerrd). 3. Whist Pink \n(H Semhlat). Tot.: 34 : 10. PL: 15, 25, 42 . 10. Ferner liefen: Meeting, \nI.e Soleil, Sardaueza, Big Boy, Ali Paeha, Dlnardaie. 2—1)4 Lg. — \n5 Rennen: 1. Le Berger (A. Rabbe). 2. Wazidon (R Ferre) 8 Fran- \nrill« (M. Jivcovit«), Tot.. 65 10. PL: 22. 41, 54 1 10. Ferner liefen: Para, \ngraphe, Gold Rush, Saint Gilles. Sonnaille, Mona, Bandido. Old Madrid, \nCroix Blanche, Good Boy, Roll Call. IMr—1V6 Lg. -- 6. Rennen: \n1 L'Abbesse de Menin (T Turner). 2. Porte Doree (G. Dnforez). 2 Rodo- \nguno (H Semblat). Tot.: 423 : 10. PL: 75, 14, 18:10. Ferner liefen: \nOracieuse, Ambrosine, Catherine de Savoie, Fiametta, Libertine III, Snow- \ndrift. Croix de Pierre» Langue de Chat. Sainte Germaine, Elgire» Francesca. \nVir—2 Lg. \n \n\n{Jeher 100000 Kraftfahrzeuge! \n4308 Fahrzeuge in Berlin in einem Monat mehr \nAm 1. März betrug in Berlin die Zahl der Kraftfahrzeuge \n65 949, am 1. April 98 398 und am 1. Mai 102 706, das bedeutet \ngegenüber dem 1. April eine Zunahme um 4308 Kraftfahrzeuge. \nVon den 102 706 Kraftfahrzeugen entfallen auf Personenkraft, \nwagen (einschliesslich Kraftdroschken und Omnibusse) 47153 \n(45 269), auf Lastkraftwagen 15 405 (15254), Zugmaschinen 1677 \n(1676), Krafträder 24 862 (22 960) und auf Kleinkrafträder 13 609 \n(13239). In den Personenkraftwagen sind enthalten: 9002 (8998) \nKraftdroschken und 756 (756) Kraftomnibusse. Die Zahl der \nPterdedroochken hat sich am 1. Mai auf 139 vermindert. \n \n \n\n \n\nhaben, \nheinjfeuei:? \niRmtdtmtSiß kunfiigMMovts \nin ta neuen ^DP-achunb \n4Äom6iti,^jarofteti-u. LünderUackung» \n \n\nJ "
}