{
    "Year": "1930",
    "Month": "05",
    "Day": "14",
    "NewspaperNumber": "224",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "“\"ST \n \n \n\n \n\n-- \n \n\nELFENREIGEN“ in der „PLAZA \nDie Ringkämpfe im Volksvariete / Die „Sachverständigen“ and ihre Lieblinge \n \n\nu \n \n \n\n \n\nr „Ellenreigen in der Plaza!“ Dieser Satz klingt gewiss sehr \nmerkwürdig. Was bedeutet er? Bestimmt nicht, dass in der \nPlaza leichtgeschürzte Ballettdamen aultreten und den \nsommerlichen Ellenreigen tanzen. Der echte Berliner, mit \nseinem Witz und seinem Hang zur Ironie, versteht unter dem \nAusdruck „Elfen“ etwas anderes: nämlich die Berufskämpier, \ndie seit Jahrzehnten regelmässig in Sommergärten und Variötäs \nihre Kämpte untereinander austragen. Mit „der Elfenreigen \nbeginnt“ meint er den Moment des Kamptbeginns, in dem die \ngesamte Ringertruppe, ob alle Mitglieder an dem Abend \nkämpfen oder nicht, den Zuschauern vorgestellt werden. Es \nist paradox, wenn man solche Schwergewichtskämpfer von \n_’40 Pfund mit Elfen, den zartesten Wesen der Mythe, vergleicht. \nAber der Berliner macht sowas gern. Das sind seine „Ellen“, \nund der „Reigen beginnt“. \nSeit dem 1. Mai finden allabendlich ln dem grossen Volks \nvariete Plaza, am alten Ostbahnhof, im Rahmen des alltäg \nlichen Programms Ringkämpfe statt. Diese Kämpfe, die einst \nin dieser Hegend schon ihre Anhänger gefunden hatten, be \ngeistern beute wieder jung und alt. Viele Besucher gehen seit \nBeginn des ersten Kampftages Abend für Abend ins Theater, \num die Kämpfe zu verfolgen. \nHie sind alle sachverständig, haben ihre erklärten Lieb \nlinge unter den Ringern, kennen ihre „Form“ und halten \nnicht mit ihrer Kritik zurück. \nEs geht an solchem Kampfabend nicht still zu. Die Zuschauer \nfeuern die Kämpfer mit heftigen und drastischen Zurufen an. \nManch grobes Schimpfwort, mancher Witz fliegt der Bühne zu. \nAuch der den Kampf beobachtende Ringrichter hört oftmals \n \n\ngerade nicht zarte Worte, wenn er eine Entscheidung gefällt I \nhat, die nicht dem Sinne der Zuschauer entspricht. So treffen I \nsich allabendlich um 9‘A Uhr „die besten Ringer der Welt“ und I \nBerlins Ringkampfenthusiasten im Gebäude des alten Ost \nbahnhofs. \nEs ist noch Pause, nach dem eigentlichen Varidteprogramm. \nIn den Wandelgängen und im Theaterraum stehen alte und junge \nMänner in Gruppen und unterhalten sich über die Siegesaus \nsichten der heutigen Kämpfer. Der einsam Dahergehende und \nHorchende hört nur abgerissene, zusammenhanglose Sätze aus \ndiesen Kreisen. „Du, ich glaube, heute legt ihn Kawan schon \nnach zwei Minuten aufs Parkett!“ „Haste jesteni jesehen, wie \nihn der lange Polaeke gekricht hat Mensch, ick suche dia, in den \nlangen Jahren, die ick nun schon zu de Kämpfe jehe, bab ick noch \nnicht sone Schraube jesehen.“ Die „Schraube“ ist ein Kampf \ngriff, der beim Gegner über dem Gürtel angesetzt wird. Der \nGegner wird aus seiner Stellung gehoben und für einige Zeit \nim Kreise schnell geschwungen und daun auf die Schultern \ngelegt. \nInzwischen ist es Zeit geworden, die Kämpfe beginnen. Zu \nnächst der übliche Auftakt: Sämtliche Kämpfer kommen \nunter den Klängen des Marsches „Einzug der Gladiatoren“ \nauf die Bühne und lassen sich von dem Manager nach kurzen \neinleitenden Worten mit ihrem Namen und Titel vorstellen. \nDanach sondieren sich die Kämpfer des Abends, und die übrigen \nverschwinden wieder. Schon während dieser Zeremonie geht es \nim Zuschauerraum lustig her. Ein Kämpfer sieht besonders frisch \naus. „Huch, hat dir deine Mutti feingemacht“, ruft ein Witz \nbold. Ein anderer ruft: „Wer nachher Kraftbrühe mit Einlage \n \n\nwill, gehe zu . . .\" Er nennt den Namen eines Ringers. Tosen \ndes Lachen zollt den witzigen Rufern Beifall Der erste Kampf \nbeginnt. Die beiden Gegner reichen sich die Hände und legen \ndie ersten Griffe an. Im Raum ist grösste Ruhe. Man hört nur \ndie klatschenden Griffe und den keuchenden Atem der Kämpfer. \nP., ein baumlanger Pole, mit behaarter Brust und langen Armen, \nkämpft gegen einen kleinen, dicken Deutschen aus Köln. Der \nPole hat einen Halsgriff angesetzt und versucht, seinem Gegner \nden Halt zu rauben. Der Kleine, rot vor Anstrengung, wehrt \nsich vor Verzweiflung. Da ruft ein Zuschauer: „Du, P., du bist \nnicht im polnischen Urwald. Da kannste wie Tarzan mit de \nAffen boxen.“ „Du, Dicker, jib ihm doch Doppel-Nelson, damit \ndet Aas erst mal weess, det er een Rückenmarks hat.“ Der \nKampf ist zu Ende. Der Hauptkampf folgt. Schon nach wenigen \nMinuten hat der Favorit seinen Gegner für die Zeit auf die \nSchultern gelegt, das Publikum quittiert die Niederlage des \nKämpfers höhnend: „Wasch d’ an Hals, du wirst verbrannt, det \nKrematorium wartet.“ \nBetrübt geht der geschlagene Kämpfer von der Matte. Weis» \ner doch genau, dass sich sein Schicksal vollendet hat. Er hat \ndie Gunst seiner Anhänger verloren. \nEs ist verloren. Er kämpft nicht mehr. Er wird sich ein Lokal \nkaufen. Dort werden die einstigen Verehrer hinkommen und \nden Erzählungen des gewesenen Champions lauschen, den Erzäh \nlungen von seinen grossen Kämpfen und Fahrten durch die Welt. \nVerstaubte Kränze verkünden noch seinen Ruhm. „Als ich noch \nmit kämpfte.“ „Ich war Modell für den Atlas am \nBismarck-Denkmal“, klingen die Erinnerungen des „grossen \nChampions“ aus. —«g— _ \n \n \n\n \n \n\n \n\nVon Schweinfurt nach München \nMetze vor Stöpel and Tietz \n \n \n\n \n\nDie vierte und längste Etappe der Deutschlandrundfahrt, die \nvon Schweinfurt über Bamberg—Nürnberg—Ingolstadt nach \n.München über 300 Kilometer führte, sah bereits um 5 Uhr früh \n62 Fahrer am Start. \nSchlechte Strassen veranlassten zunächst zu grösserer Zurück \nhaltung, so dass in der Nähe von Nürnberg 50 Mann gemeinsam \neintrafen. Alle anderen waren lediglich infolge von Reifen- \ndefekten zurückgefallen, darunter auch Geyer und Bulla. Auf \neiner bald darauf zu überwindenden Steigung wurde das Feld \nzwar stark auseinandergezogen, doch konnten die meisten später \nwffeder Anschluss finden. Gegen 12 Ubr wurde bei Ingolstadt \ndie Donau überschritten, hier lagen 40 Fahrer zusammen. Dann \nbildeten sich wieder mehrere Gruppen. Bemerkenswert war, \ndass der Etappensieger Sieronski weit zurückfiel; er konnte aber \nspäter wieder viel von dem verlorenen Terrain gutraacheu. Das \nZiel lag mehrere Kilometer von München entfernt; an ihm hatten \nsich viele Tausend Zuschauer eingefunden. 30 Fahrer gingen \nin den Endspurt, der den Dortmunder Metze nach 10 Stunden \n10 Minuten Fahrzeit als Sieger sah. Dichtauf folgten Stöpel, der \nunverwüstliche Tietz und der Bayer Remold. Die Ausrechnung \ndes genauen Ergebnisses nahm eine ungewöhnlich lange Zeit in \nAnspruch. \n \n\nRennen zu Enghien \nt. Novaen: 1 Ml Cberls (J. Luc). 2. Make Hatte fJ. Teaedatet \n* Le Capiice (F. GaudineO. Toi.: 62 : 10. PI.: 18. 18. 34 : 10. Ferner liefen: \nUiive a Hrink. Moscou. Via Fin, Carlton, Scot's Grey, Vldocq. Rar» Nui, \nWnt Dcbout. Lg. — 2. Rennen: 1. N'Zao (H. Htlgon) \n2. Eeculepc 11 (V. Diez). 3. Rabirolle (E. Sumnons). Tot.: 800 : 10. FI.: \nSO. 30. 56 : 10. Ferner liefen: Resone. Omer, Mecauo, Ramia, Valeur Or, \nLa Bazoque Blanebo Hermine, Brida, Terro Rouge. 2— V/a Lg — 3. Ren \nnen. i. El Gapitan (D. Gnibo). 2 Xbuiro (V. Diez). 3. Domitius (P. \nRiolfo). Tot.: 67 : 10. PI.: 24. 27, 85 : 10. Ferner Heien: Artaraene. Saeola, \nSaint Loup de Naud, Guethary. Mandragore II. Dark Marvel, Geralda, \nLa Roulette 11. Gaben. Roxeiia, La Certitude. Kopf— 3 Lg. — 4. Rennen: \n1. Epaitnnondas (W. Howes) 2. Meani) Ober (C. Gardine?). 3. Rio» (Monta \nlant). Tut.: 46 : 10. PL: 24. 57. 40 : 10. Ferner liefen: Bellualre, Le Can- \ndorquet, Mab Jnng, Markbai Kreuch, Petit Poucet II 2V4— 2 Lg. — 5. Ren \nnen 1 Barman Ob Andouard). 2. Caderousße (A. Diez). Tot: 78:10. \nPL: 28 , 29 : 10. Ferner liefen: Marstle (gef.), N'earque (gef.) 2Vj Lg. — \n6 Rennen: I. King Arthur (M. Krlihinsnollz). 2. Gral linde (L. Lolsean). \n3. Grand Soleil (C. deiner). Tot.: 82:10. PL: 15, 21, 56:10 Fetaler \nliefen: Hernani III, Cheveruy, Mea Culpa, Mesange, Printania, Dark Story, \nMagicien, Seseli. —% Lg. \n \n\nVoremssagen für die heutigen Rennen \nHoppegarten (15 H Ubr) \n1. JJaeb voran — Fernlander. 5. Pellegrino — Iwo. \n2 Fluvitie — Silvius. ß. Audacia — Laotse. \nMia — Schmeichlerin. 7. Fabulist — Teddy. \n4. Majordomus — Adebar. \nDüsseldorf (15 Uhr) \n1. Kalif — Aeolus. 5. Monjezuma — Jarpom. \n2 . Panzer — Tutaukhamen. ß Die Deutsche — Pazmanvar. \n3. Meergott — Monarch. 7 . Scotch Whisky — Psalter. \n4. Daland — Cburfttrst. \nLe Tremblay (14 Uhr) \n1. Brodeur — Labarutn. 4 . Stall Hon — Helvellyn. \n2. Cagnes — Tower Bridge. 5. Touka — Labarunt \n3. Bara — Britanniens. ß- Ghilbetti — Tawriu. \n \n\nReichs-Arbeiter-Sport- Tag \nDiese Veranstaltung steigt am 22. Juni im Stadion Grunewald. \nVeranstalter ist das Kartell' für Arbeitersport und Körperptlege, \ndie Zentralstelle aller Arbeitersportorganisationen Berlins. Ein \nFünistundenprogramm lässt die besten Arbeitersportler in ihren \nverschiedenen Sportdisziplinen zur Geltung kommen. Aus dem \nProgramm ragen ein Fussballspiel Berlin—Bremen und ein \nStädtekampf der Rennfahrer Kottbus—Berlin heraus. Aber auch \ndie anderen Sportarten wie Leichtathletik, Schwimmen, Turnen, \nSchwerathletik, Motorradfahren usw. usw. werden mit hochstehen \nden Wettkämpfen aufwarten. Der Einmarsch aller Sport- und \nKulturorganisationen beginnt um 14 Uhr und vereint alles zu \ngemeinsamer Gymnastik. \nTierschutzkundgebung. Der Verband der Tierschutgverelne \nder Mark Brandenburg veranstaltet beute, 20 Uhr, im Schubert- \nSaal, Biüowstrasse .104, eine grosse Kundgebung, in der die \nForderung erhoben werden wird, den Erlass der zuständigen \nMnisterien über Tierversuche, der sieb mit den Wünschen der \nTierschutzverbände deckt, zum Gesetz zu erbeben. Es werden \n \n \n\n \n\nIm Gesamtklassement führt weiterhin Tietz vor Stöpel mit \netwa drei Minuten Vorsprung. Die Leistung des Berliners bleibt \nauf jeden Fall bewundernswert. \nOeste rreich—England \nDas zweite Fussballspiel der englischen Nationalmannschaft \nfindet beute, in Wien gegen die Repräsentanten Oesterreichs \nstatt Austragungsort des grossen Kampfes ist der Sportplatz \nHobe Warte, der 70 000 Personen Unterkunft bietet und schon \nseit Wochen ausverkauft ist. Die Engländer werden den ver \nletzten Läufer Marsdeu, der bekanntlich noch in Berlin im \nKrankenhause liegt, durch Cowan (Manchester City), einen der \ndrei Reservespieler, die die Festlandfahrt mitmachen, ersetzen. \nOesterreich stellt eine sehr starke Mannschaft ins Feld, die aus \nfolgenden „Stars“ besteht: Hiden (W. A.C.) — Rainer (Vienna), \nTandler (Austria) — Klima (Admiral, Hoffmann (Vienna), Luef \n(Rapid) — Sieg) (Admira), Nausch (Austria), Gscbweidl (Vienna), \nHorvath (Wacker) und Wessely (Rapid). ■ Auf Wunsch der Eng \nländer wird der holländische Schiedsrichter Müllers «uch dieses \nSpiel dem die Fussballwelt mit grosser Spannung entgegensieht, \nleiten. — ef. — \n \n\nsprechen der Vorsitzende des Verbandes von Herwarth, Baurat \nClemens, der Vorsitzende des Weltbundes zum Schutze der Tiere \nund gegen die Vivisektion, und Rechtsanwalt Richter vom Neu \nköllner Tierschutzverein. — Der Eintritt ist frei. \n \n\nBillige Sonderfahrt \nan den Rhein und an die Mosel \nDie Reichsbahndirektion Berlin veranstaltet vom 15. bis \n22. Juni wieder eine billige Sonderfahrt an den Rhein und an \ndie Mosel, die bei Benutzung der dritten Klasse 98 Mark und \nbei Benutzung der zweiten Klasse etwa 117 Mark kostet Auf \nder Reise, die teils mit dem Sonderzuge und teils mit Dampfern \nunternommen wird, werden die Orte Köln, Königswinter, \nKoblenz, Bullay, Trier, Büdesheim und Mainz besucht werden. \nDie Reise beginnt am 15. Juni, Abfahrt von Bahnhof Friedrich \netrasse gegen 20 Uhr 30 Minuten; am 22. Juni gegen 8 Uhr \n30 Minuten trifft der Zug wieder in Berlin ein. In dem Preise \nvom 98 Mark bzw. 117 Mark sind die Fahrpreise für die Hin- \nund Rückfahrt im Sonderzuge und für die Dampferfahrten sowie \ndie Kosten für Uebernachtung und Verpflegung (täglich drei \nMahlzeiten) enthalten. Das genaue Programm dieser Reise, die \nFahrzeiten und der Beginn des Fahrkartenverkaufes werden \nnoch bekanntgegeben werden. \n* \nWie wir von der Reicbsbahndirektion Berlin erfahren, werden \nauch in diesem Jahre wieder zu Pfingsten zwei Sonderzüge von \nBerlin nach Insterburg gefahren werden, und zwar am Donners \ntag, 5„ und am Freitag, 6. Juni. Die Abfahrt der Züge erfolgt \nvon Berlin, Friedricbstrasse, um 20.38 Uhr. Fahrkarten werden \nausgegeben nach Marienburg (Westpr.), Elbing, Braunsberg, \nKönigsberg (Pr.) und Insterburg. Die Ermässigung des Fahr \npreises beträgt 38H Prozent, die Geltungsdauer der Fahrkarten \nzwei Monate. Die Fahrkarten können in Berlin, wie üblich, nur \nschriftlich unter Verwendung der bei allen Fahrkartenausgaben \nerhältlichen Bestellkarten werden. Die ausgefüllten Bestell \nkarten sind frühestens zum 19. Mai an die Fahrkartenausgabe \nBerlin, Friedrichstrasse, einzusenden. Ausserhalb Berlins können \ndie Fahrkarten entweder durch Vermittlung der Fahrkartenaus \ngabe des Wohnorts oder unmittelbar schriftlich bei der Fahr \nkartenausgabe Berlin, Friedrichstrasse, bestellt werden. Nähere \nAngaben enthalten die auf deu Berliner Bahnhöfen zum Ausbang \nkommenden Bekanntmachungen. \n \n\nDeutsch« Demokratische Partei, Bezirksverband Wedding, \nShfillftijiark,' Weddingplatz. Grosse Versammlung am Donners \ntag, 15. Mai, 20 Ubr, im Kristallsaal, Sellerstrasse 35, Ecke \nMlillersfrasse. Reichstagsabgeordneter Oskar Meyer spricht \nüber: „Die Demokraten und das Kabinett Brüning.“ — Am \n \n \n\n \n\nSonntag, 18. Mal, lOn Uhr, Besichtigung des Feuerwehr-Museums \nin der Feuerwache Suarez, Charlottenburg, Suarezstr. 9—10. \nTreffpunkt lOVa Uhr vor der Wache. \n \n\nFalsche 50-Pfund-Noten \nVerhaftung der Banknotenfälscher in Paris \nPARIS, 13. Mal. \nDie Pariser Polizei hat einen Russen und zwei Rumänen ver \nhaftet, als sie in einem Cafe täuschend nachgeahmte englische \n50-Pfund-Noten wechseln wollten. \nDer Russe war im Besits eines gefälschten deutschen Passes, \nDie Verhafteten, die Verhindnngen nicht nur in Europa, \nsondern auch nach Amerika und Asien, vor allem n*eh \nBrhanghai haben sollen, weigerten sieh, die Herkunft der bei \nihnen Vorgefundenen 15 gefälschten LO Piund Noten anzu \ngeben. \nNachforschungen in den von ihnen bewohnten Hotelzimmern und \ndie Durchsicht ihrer Briefe legen die Vermutung nahe, dass die \nDruckerei, ly der die falschen Noten hergestellt worden sind, \nsich in der Nähe von Berlin befindet. \n \n\nEine Fischdampfer-Flotte gepfändet \nHAMBURG, 13. Mai. (Privat.) \nEine in Emden beheimatete deutsche Fischdampfertlotte, be \nstehend aus den Dampfern „Rhein“, „Ruhr“, „Ems“ und „Meelke“ \nist in Aberdeen in Schottland vom Geriebtsvollzieheramt \nbeschlagnahmt und mit der Kette belegt worden, nachdem \ndie Hamburger Charterfirma nicht imstande war, die Mann \nsebaftslöhne rechtzeitig auszuzahlen. Einer der Dampfer sollte \nam 17. Mai rwangsversteigert werden. Der Versuch der Ham \nburger Reederei, durch einen mit Flugzeug nach England ge \nsandten Vertreter den Fischertrag für sich einzukassieren, \nscheiterte, da inzwischen die Mannschaft ihre Forderung durch \neinen Rechtsanwalt hatte rechtzeitig sichern lassen. Heute ist - \nin Hamburg eine Gläubigerversammlung zusaoimengetreten, um \ndie gegen die Reederei zu ergreifenden Massnahmen zu be \nraten und ihr Eigentumsrecht an die in Schottland beschlag \nnahmten Schiffe zu wahren. \n \n\n,,Fleisch und Fleischwaren** \nEin Lehrfilm \nFleisch und Fleischwaren sind wichtige Nahrungsmittel Hil \nden Haushalt. Der städtische Verbraucher ist hinsichtlich der \nQualität und Schmackhaftigkeit, der Zubereitung des verwende \nten Rohmaterials von der Zuverlässigkeit seines Lieferanten ab \nhängig. Die Firma garantiert deshalb, dass die Ware allen An \nforderungen entspricht, und die Herstellerfirma selbst bietet \ndurch Bezeichnung der Fleischwaren mit Wurstbinden, Anhän \ngern, Etiketten, Plomben und Brandstempeln die Gewähr dafür, \ndass die Ware hygienisch einwandfrei und in der Qualität hoch \nwertig ist. Aus diesem Grunde hat der „Reichsverband der \ndeutschen Fleischwaren-Industrie“ jetzt zur Aufklärung des Ver \nbrauchers einen Film herausgehraebt, der die Herstellung von \nFleischwaren von der Schlachtung des Tieres bis zuro Versand \nan die Abnehmer vorführt. Der Film, der im Primus-Palast in \nder Potsdamer Strasse vorgeführt wurde, zeigt in drei Teilen \ndie Zubereitung des Fleisches, die Herstellung von Kochwurst \nund Rohwurstwaren, von Schinken und Speck in ihrer vielseiti \ngen Form, von Fleischkonserven, Rouladen, Pasteten und ande \nren Spezialitäten, wie Fleischsalat und Mayonnaise. Ferner \nzeigt er die Qualität des ausgesuchten Rohmaterials, die für die \nHaltbarkeit der Fleischwaren erforderliche hygienische Behand \nlung der Ware im Roh-, Halb- und Fertigzustand bei dem ge \nsamten Fabrikationvorgang. Der vorge.fübrte, von der Firma \nArqpld Kühnemann hergestellte Film ist von der Bildstelle des \n„Zentralinstituts für Erziehung und Unterricht“ als Lehrfilm \nanerkannt worden. \n \n\nDie Welntraubs sind wieder da. Nach vlermoDatlger Abwesenheit \n»lud die „Winfrauhr-Syneopators“ wieder in Berlin eingetroffen und \ngastieren in diesem Monat im Dachgarten-Restaurant der Rudolph \nKarstadt Aktiengesellschaft am Hcrmannplatz von bis Xlfi Uhr. \n \n \n\n \n\ni \n \n\nff "
}