{
    "Year": "1930",
    "Month": "05",
    "Day": "14",
    "NewspaperNumber": "224",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": ",, ftsSi \n \n\nWochenkartenfürA ngestellte ? \nWas sagt die Reichsbahn-Direktion dazu? \n \n\nMit Befremden habe Ich den von Ihnen ver \nöffentlichten Beschlues dee Landeseieenbabnrals \nBerlin, das« Angestellte keine Arbeiterwochen \nkarten erhalten können, gelesen, weil nach dem \nBeförderungssteuergesetz solche nur an Arbeiter \nausgegeben werden dürfen. Sind denn Ange \nstellte keine Arbeiter? Die meisten Arbeiter \nund Handwerker, denen die Wocbenkarteu \nnicht vorenthalten werden, verdienen bedeutend \nmehr, als die meisten Angestellten und es ist \ndaher ein Unrecht, den Angestellten die \nWochenkarten nicht zu geben. Wenn nur das \nBeförderungssteuergesstz dies verhindert, so \nmuss das Gesetz daraufhin abgeändert werden. \nVielleicht stellt der Bundesvorsteher des Ge \nwerkschaftsbundes der Angestellten, Herr \nGustav Schneider, als M. d. K. mit den anderen \n \n\nAngestelltenvertretern des Reichstage einen \ndementsprechenden Antrag. Ein weiterer Uebel- \nstand, der dringend der Abhilfe bedarf, ist der, \ndass die Erwerbslosen keine Fahrpreisermässi- \ngung auf der Strassenbahn sowie auf den Vor \nortbahnen haben. Warum nicht? Es ist für \neinen arbeitslosen Angestellten, der in einem \nVorort Gross-Berlins wohnt und durch die Be \nstimmung des Arbeitslosenversicherungsgesetzes \ngezwungen ist, an zwei Tagen der Woche die \nStempelkontrolle für Facharbeiter in Berlin auf- \nzusucben, geradezu eine Strafe, da er den \nvollen Fahrpreis bezahlen muss. Will er aber \ngern arbeiten, so ist es notwendig, dass er die \nStellenvermittlung täglich aufsucht und in die \nsem Falle hat er an Fahrtauslagen wöchentlich \nmindestens 3 Mark von seiner ohnehin schon \nkläglichen Unterstützung zu zahlen. B. G. \n \n\nIch darf mein Kind \nnicht taufen lassen \n \n\nit \n \n\nAntwort. Herr H. W.t Sie sind nicht der \neinzige, der sich mit dieser unverständlichen \nFrage beschäftigt. Es sind deren mehrere \nund ich persönlich kenne verschiedene solche \nFälle. Um Ihnen und den anderen Lesern der \n„Berliner Volks-Zeitung“, die nicht zur Kirche \ngehören, darüber Klarheit zu verschaffen, ge \nstatte ich mir, meine bescheidene Meinung zu \n-äuesern. \nIhrem Austritt aus der Kirche können doch \nnur zwei Motive zugrunde liegen, ein materielles \nund ein ideales. Entweder, wollen Sie sich \nvon den Kirchensteuern befreien, dann haben \nSie damit bekundet, dass die Kirche Ihnen \ngänzlich wertlos und Ihnen die sechs Dreier \nSteuergeld nicht wert sei, ist es nun befrem \ndend, wie können Sie eine Sache, die Ihnen \n•wertlos dünkt, Ihrem Kinde aufhalsen? Sind \ndemnach kein Dissident Oder aber, Sie be \nurteilen nicht die Religion als wertlos, sondern \nsind mit der Ueberzeugung aus der Kirche \nausgetreten, dass Sie sie als überflüssig oder \ngar schädlich für die Menschheit betrachten. \nSie mögen vielleicht die Gründe erwogen \nhaben, dass viele Kirchenväter den Krieg, den \njeder vernunftdenkende Mensch verurteilt, pre \ndigen; sei es, dass im Dreissigjährigen Kriege \nim Namen der Religion, Tausende und aber \nTausende Menschen hingemordet wurden; sei \nes, dass im Russisch-türkischen Kriege die \nRussen in Armenien im Namen der Religion die \nMohammedaner hinschlachteten, die Türken \nwiederum im Namen der Religion, die Christen \nmassakrierten. Genug, wenn Sie aus solch trif \ntigen, überzeugenden Gründen der Kirche den \nRücken gekehrt haben, sind Sie Dissident \nNun ist die Frage: Wie können Sie Ihr Kind \nder Kirche zuführen? Sie handeln wider Ihre \nUeberzeugung, verleugnen Ihre eigenen Grund \nsätze. Geistiger Selbstmord! Sollte Ihr Kind, \nwenn es gross geworden, zu der Ueberzeugung \nkommen, dass nur die Kirche allein, nicht aber \ndie gute Erziehung von Vater und Lehrer, ihn \nselig machen kann, dann — soll es sich in \n„Gottes Namen“ mit Weihwasser taufen lasseu. \nDie Kirche ist einzig und allein für Gläubige, \nd. h. für solche, die nicht die Kraft besitzen, \nsich selbst zum Menschen zu erziehen, sondern \nerst eine kirchliche Einimpfung brauchen, um \nzu glauben, dass sie Menschen sind. Zum \nSchluss stelle ich Ihnen folgende Frage: Wie \nstellen Sie es sich eigentlich vor, wenn Ihr \nKind grossgeworden ist. Es wird doch mit \nder lächerlichen aber begreiflichen Frage an \nSie herantreten, warum habt ihr, wenn ihr es \nfür besser befunden habt, Dissidenten zu sein, \nmir das Gehirn mit Religion vollgestopft? \nJ. G. \nMein Bräutigam \nschenkt mir nichts \nAntwort. Sehr geehrtes Fräulein Gerda, \nIch möchte Sie sehr warnen, auf die Ausführun \ngen der Frau Margit zu hören. Wie kann man \nüber einen Menschen, den man nie gesehen \nund gesprochen hat, von dem man nur weise, \ndass er aus irgendeiner inneren Einstellung \nheraus seiner Braut keine Geschenke macht, \nurteilen und einfach auf Egoismus usw. \nscbliessen. — Ihr Verlobter kann der beete \nMensch sein, kann Sie innig lieben und Sie \nwertschätzen, auch wenn er Ihnen nichts \nschenkt Schenkt er Ihnen seine Liebe und \nAchtung, dann seien Sie in diesem Besitz glück \nlich und zerbrechen Sie sich nicht über Nich \ntigkeiten den Kopf. Glauben Sie mir, es gibt \nZeiten im Leben, wo man auf alle Aeusserlicb- \nkeiten gern verzichtet, wenn einem nur das \n \n\nLiebste, was man auf Erden hat erhalten \nbleibt. Was Frau L. B. Ihnen schreibt gefällt \nmir viel besser, hören Sie darauf. Und dann, \nliebes Fräulein, fremde Menschen können Ihnen \neigentlich überhaupt in diesen Dingen keinen \nRat geben, Ihr Herz wird Sie richtig führen. \nVergessen Sie nicht dass Geben viel mehr \nFreude bereitet als Nehmen, und die Frau vor \nallem soll geben 1 F. R. F. \nMotorradfahren lernen \nBis Pfingsten? \nAls langjähriger Abonnent Ihrer Zeitung \nstelle ich hiermit folgende Anfrage an Sie: Ich \nmöchte, wenn's irgendwie möglich ist — bis \nPfingsten Motorrad fahren lernen (auf schwere \nMaschinen), entweder auf Deutsche Werke oder \nHarley-Davidsohn. 1. Wo lerne ich am schnell \nsten? Wo bekomme ich eine solche Maschine \ngegen besonderes Entgelt geliehen? 3. Wo \nwürde ich eine solche Maschine, nach bestande \nner Prüfung, auf Stunden oder Tage geliehen \nbekommen? R. W, Neukölln. \nAn die \nStrassen bahn-Direktion \nAnregung eines Lesers \nSehr unangenehm überrascht war ich über \ndie neuen Säulen an den Strassenbahnbalte- \nsteilen. Ich glaubte erst ich sehe nicht recht \nvon allen vier Seiten leuchtete mir die In \nschrift entgegen „Haltestelle der Strassenbahn“. \nHält man denn den Berliner wirklich für so un \ngläubig, dass er es erst glaubt wenn er es auf \nallen vier Seiten gelesen hat Sinn hätte es \nnoch gehabt wepu man die Inschrift in vier \nverschiedenen Sprachen gemacht hätte, dann \nkönnte man in der unangenehmen Wartezeit \ngratis etwas Sprachunterricht nehmen. Meiner \nMeinung nach genügt für diese Inschrift die \nSeite vom Bürgersteig, die beiden Seitenflächen \nkönnten für Reklame benutzt werden, und auf \nder Strassenseite muss vor allen Dingen kurz \niie Strasse oder der Platz angegeben sein. Zum \nBeispiel \nBadstrasse, \nEcke Prinzenällee. \nDann könnte sich ein jeder — auch abends, \ndenn die Säulen sind erleuchtet — schnell \norientieren, wo er sich befindet, und man könnte \nin der Strassenbahn ruhiger fahren, denn häufig \nversteht man den Schaffner nicht, welche Strasse \ner ausgerufen bat Auch für Chauffeure und \nKutscher wäre es eine grosse Hilfe, und vieles \nFragen wäre nicht nötig. \nDer Strassenbahndirektion möchte ich den \nguten Rat geben, diese unbedeutende Aenderung \nnoch im Sommer vorzunehmen, ehe die kurzen \nTage eintreten. Für die Direktion wäre es ein \ngrosser Vorteil, denn der Schaffner wird dann \nnicht mehr so oft durch vieles Fragen von sei \nnem Dienst abgelenkt und mancher Aerger wird \nvermieden. R. R. \nANTWORTEN \n„Weltkrise“: Ihre Ansicht ist die richtige! Die \nErde kann noch auf Jahrtausende die Menschen er \nnähren. r. \n„Waschküchen-GebUhr“: Wir halten die Fede \nrung der Wirtin, wenn nur so geringe Reparaturen \nvorgenommen worden sind, für unberechtigt und \nraten zur Ablehnung. Jnr. \nP. Sch. Der Hauswirt kann eine besondere Ge \nbühr verlangen, wenn der Kessel vollständig erneuert \nworden Ist, oder überhaupt ein neuer Kessel erst \na »geschafft werden musste. Jur. \n„Fahrrad auf Pfandleihe“: Es kommt auf den In \nhalt der Vereinbarung an. Diese Vereinbarung ist in \nüblicher Weise auf dem Pfandschein abgedruckt. \nHaben Sie die Zinsen regelmässig bezahlt? Fragen \n \n\nSie den Pfandleiher an, auf Grund welcher Bestim \nmung er das Rad jetzt schon verkauft bat, und \ndnoheu Sie ihm zugleich Klage an. Jnr. \nF. J„ Neukölln. „Wassergeld auf Miete\": Zu \nder Umlegung des Wassergeldes ist der Hauswirt be \nrechtigt, wenn er zugleich die Friedensmiete um \n3 Prozent kürzt, Falls einer der Mieter einen so \nerheblichen Mehrverbrauch hat, wie Sie es angeben, \nraten wir, das Mietseinlgungsamt anzurufen und eine \nanderweitige Verte !,, inu des Wassergeldes zu be \nantragen. Jur. \nA. P. Sie können die Leinwand nicht ohne \nweiteres behalten, sondern nur dann, wenn Sie ent \nweder sein Einverständnis erhalten haben oder aber \nseine Zustimmung aus seinem Verhalten folgern \nkönnen. Ob dies letztere der Fall ist, lässt sich auf \nGrund Ihrer Angaben schwer sagen. Wir raten, dem \nMann noch einmal zu schreiben und darauf binzu- \nweisen, dass Sie die Leinwand, falls er nicht ant \nwortet, für sich verwenden werden. Jur. \nM. T. Wenden Sie sieb an die Firma, von der \nSie die Maschine bezogen haben. Nach unserer Auf \nfassung muss diese Firma die von der Oberpost \ndirektion verlangte Aenderung vornehmen, zumal da \nnoch die Garantiefrist läuft. Jur. \n \n\nFRAGEN \n \n\nZahnstein beim Bunde. Wie verhindert man über \nmässige Zabnsteinbildung heim Hunde? Wie behan \ndelt man die Zähne zweckmässig? C. Bk. \nDarf ein steuerfreier Hof- und Wachhund, der \ndie Erkennungsmarke (Adresse usw.) trägt, hin und \nwieder zum Auslauf oder zum Baden auf die Strasse \nmitgenommen werden? Hat- ein Hundefangbeamtcr \ndas Recht, das Tier einzufaugen? \nHundetreund 0. 8. \nTurnverein \nAntwort auf Anfrage \nIch bitte als Antwort auf die Anfrage über \nTurnverein in Nr. 218 Ihre« geschätzten Blattes \nfolgende Zeilen aufzunelnneu und sage im \nvoraus herzlichen Dank. „Turnverein am \nFriedricbshain“. Für Hausfrauen und Damen \nüber 25 Jahren unterhält der Turnverein Osten \nBerlin e. V. in der Turnhalle Friedenstrasse 31 \nobere Halle eine Abteilung für Medizinball \nübungen und ausgleichender Gymnastik mit \nMusikbegleitung. Uebungszeit jeden Dienstag \nab X9 Uhr. Damen, die obige Bedingung er \nfüllen, ist ein einmaliger Gastbesuob gestattet \nMehrmaliges Zuschauen ist nicht erwünscht, da \nWert auf möglichst zwangloses Ueben gelegt \nwird. — „Turnverein in Steglitz.“ Wenden Sie \n \n\nsich bitte an den Kreis 3b der D. T. Berlin, \nPrinzenstrasse 71. Hier erhalten Sie jede ge \nwünschte Auskunft W. L„ Obertumwart \n* \nIch bitte freundlich«! um Veröffentlichung \nmeiner Frage: W’o kann mein kleiner -1!^jäh \nriger Junge, der in Charlottenburg, Nähe Stein» \nplatz, erzogen wird, gut und billig turnen \nlernen? Frau Hertha Pr. \nEinbürgerung \nFrage und Antwort \nAls Leser der „Berliner Volks-Zeitung“ \nlesen wir mit grossem Interesse die Fragen \nund Antworten. Nun möchte ich bitten, mir \nauch einen Rat zu erteilen. Bin bei Breslau \ngeboren und hielt mich bis vor kurzem für \neinen Deutschen und meldete mich immer als \nPreusse an. Aber vor kurzem habe ich mich \nverheiratet und dabei erfuhr ich, dass ich \nTscheche bin, weil .nein Vater ein geborener \nTscheche Ist; er lebt aber seit 30 Jahren eben \nfalls in Schlesien. Nun möchten wir uns aber \nauf dem schnellsten Wege einbürgern lassen. \nWas für Schritte haben wir zu unternehmen \nund wie viel kann dies ungefähr kosten? \nE. Z., Neukölln. \n» \nAntwort. Wenn Sie In Breslau geboren \nsind und seitdem in Deutschland gelebt haben, \nwird Ihre Einbürgerung keine Schwierigkeiten \nmachen. Der Antrag ist an den Polizeipräsi \ndenten von Berlin durch Ihr zuständiges Polia \nzeirevier zu richten. Wegen der Kosten fragen \nSie am besten bei Stellung des Antrages an. \nOQ. \nGerichtsvollzieher \nWir haben in Neukölln einen Obergerichts. \nVollzieher, der geht nie allein, er hat zu seinem \nSchutze stets einen grossen starken Mann mit, \nwelcher immer auf der Treppe wartet und, so \nbald Gefahr droht, zur Stelle ist als Zeuge. Ist \neju Gerichtsvollzieher berechtigt, wenn er das \nerste Mal zu jemand hingebt und keinen an \ntrifft, sich sofort von einem mitgebrachten. \nSchlosser die Tür öffnen zu lassen oder erst \nnach mehrmaligem Versuch? Ist der Gerichts \nvollzieher berechtigt, weun er von jemand \neinen Frisischein erhält, welchen er nur zu den \nAkten zu legen braucht, jedesmal 70 Pf. dafür zu \nverlangen? M. 8L \n \n\nAuch für Antiqua \nKürzer und praktischer — Versöhnung der Nationen \n \n\nMit Erstaunen habe leb die Antwort des Herrn \nH. Y. auf die Streitfrage „deutsche oder latei \nnische Schrift“ gelesen: „Wir sollen stolz sein, \ndass wir Deutsche sind und deshalb deutsch \nschreiben.“ Es ist mir ein Rätsel, wie ein Mensch \nsich auf seine Staatsangehörigkeit, die ihm doch \nnur durch den Zufall der Geburt zuteil gewor \nden ist, etwas einb Iden kann. Die Kriegs- und \nNachkriegsjahre hätten doch jedem zeigen \nmüssen, dass die Nationen zusninniengebören, \ndass wir alle Brüder sind, nicht Deutsche oder \nFranzosen usw., sondern Kameraden. Nun zur \neigentlichen Streitfrage. Wie die Redaktion \nmitteilte, besteht die deutsche Schrift aus ecki \ngen, spitzen, die lateinische aus runden Zeichen. \nWerter Herr H. Y.i Machen Sie sich doch bitte \n \n\neinmal die Mühe, nebeneinander eine Zickzack \nlinie und eine Wellenlinie zu zeichnen. Sie wer- \nden mit der Wellenlinie viel eher fertig sein. \nEs Hegt also io der ganzen Schreibweise, dass \ndie lateinische Schrift praktischer als die \ndeutsche ist Aber auch die einzelnen Buch \nstaben sind viel kürzer als die deutschen. Ehe \nman das lange deutsche s gemacht hat, hat man \nbestimmt dreimal das lateinische s geschrieben. \nEbenfalls viele, fast alle anderen Buchstaben \nhaben den Vorteil der Kürze, ab es das e, g, a \noder andere Zeichen sind. Auch fällt das \nSchluss s fort Und warum soll man aus Starr \nköpfigkeit etwas Unpraktisches beibehaiten? In \nder Republik ist ja soviel abgeschafft worden, \nworauf ein Deutscher früher stolz war. Viel* \nleicht äussern sich noch andere Leser. H. Sch. \n \n\nZu alt! — Zeitangestellter \n \n\nKlagen eines Arbeitslosen \n \n\nMeine Lehrjahre als Mechaniker fielen in \ndie Kriegszeit. Es war elektrotechnische Fabrik, \nwelche sich bald umstellte auf Munitionsher \nstellung. Ein richtiges Lernen war unter dieser \nVoraussetzung nicht gegeben. Nach Beendigung \nder Lehrzeit ging ich in kaufmännische Tätig \nkeit über. Zuerst als Lagerverwalter, dann in \neinem grösseren Industrieunternehmen als An \ngestellter mit der gesamten Kontrolle Uber ein \nMatrizenlager, ausserdem Kundenbedienung. \nDanach fing für mich die Behördentätigkeit an. \nFast drei Jahre in der Reichsmonopol Verwal \ntung für Branntwein. Da kam der Personal \nabbau 1924, der beute noch auf alle abgebauteu \noder entlassenen Menschen (rund 2 500 000) sich \nauswirkt. Nach fast einjähriger Stellungslosig \nkeit trat ich in das preussische statistische Lan \ndesamt Hier war ich zwei Jahre elf Monate \ntätig. War hier mit vielseitigen statistischen \nArbeiten, darunter auch Hollerith- und Power \nMaschinen beschäftigt sowie M Jahr in der \nKasse. Seit Juli 1928 habe ich nur noch das \neine Wort „Zeitangestellter“ kennengelernt \n \n\nZwei- bis viermonatige Aushillstätigkeiten \nbeim Magistrat Berlin, der Reichsanstalt für \nArbeitslosenvermittlung und -Versicherung und \neinem Arbeitsamte selbst waren meine letzten \nBeschäftigungen. Bin jetzt 29 Jahre, in der \nIndustrie ist alles aussichtslos, zu alt, in Be \nhörden höchstens noch „Zeithilfen oder Zeit \nangestellter“. Wohin nun mit uns! Weiche \nAussichten gibt es noch! Keine?! Ich möchte \ngern arbeiten, wollte mich schon seit zwei \nJahren verheiraten, aber alles vergebens. Danu \nwird aber von gewissen Menschen immer ge- \nsagt, die Jugend ist schlecht, moralisch ge \nsunken. Ich habe glücklicherweise noch meine \nEltern. Bin aber tratzdem ein Mensch, der \nauch ohne sie gefestigt dastehen würde. \nZum Schluss möchte Ich nur erwähnen, dass \nich beute gern eine Stellung ausserhalb der \nGroesstadt auf grossen Wirtschafte betrieben \n(städtischen) Gütern, Förstereien u. dergl. eine \npraktische Tätigkeit evtL verbunden mit kauf \nmännischen Arbeiten annehmen möchte, wo ich \neine Lebensstellung hätte und dort auch eine \nFamilie gründen könnte. Herbert H. "
}