{
    "Year": "1930",
    "Month": "05",
    "Day": "14",
    "NewspaperNumber": "225",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Stegerwald über die Sozialsorgen \nDer Reichsarbeitsminister für „vorübergehende“ Beitragserhöhung bei der Arbeitslosenversicherung \n \n\nlin Huuslialtsausschuss des Reichstags wurde heute der \nHaushalt des Keiihsarbeitsniinisteriuins beraten. \nReichsarbeitsminister Dr. Stegerwald leitete die Be \nratungen mit einer Rede ein, in der er darauf binwies, dass die \nöffentlich-rechtlichen Gesamtausgaben (Reich, Länder, Provinzen, \nGemeinden, Sozialversicherung, Kirchen usw.) rund 23 Milliarden \nMark betragen. Davon haben wir auf gut drei Milliarden, die \nfür Reparationsleistungen und Schuldentilgung und -Verzinsung \nbenötigt werden, in den ersten Jahren keinen Kinfluss. Abzüglich \nder Doppelzählungen verbleiben gut 12 Millionen Personen oder \nnahezu 20 Prozent der deutschen Gesamtbevölkerung, die? Zu \nwendungen aus öffentlich-rechtlichen Mitteln erhalten. Diese \nZahl ist in Wahrheit grösser, weil bei den Beamtenpensionären \nund deren Familien sowie Hinterbliebenen genaue Ziffern nicht \nzu ermitteln sind. Von den Ausgaben der Sozialversicherung ent \nfallen etwa 40 bis 45 Prozent nicht auf Renten und Unter \nstützungen, sondern auf Aerztehonorare, Arznei, Heilbehandlung, \nWochenhilfe, Arbeitsvermittlung, Berufsberatung, wertschaffende \nArbeitslosenfürsorge, Verwaltung usw. \nalles Ausgaben, die mit Rentenpsychose nichts zu tun haben, \nso dass auf Renten und Unterstützungen in der gesamten Sozial \nversicherung, einschliesslich der Arbeitslosen und Kranken, etwa \n3,5 Milliarden Mark entfallen, während die Beamtenpensionäre, \ndie Kriegsbeschädigten und die Kleinrentner, die nicht sozial \nversicherungspflichtig sind, etwa SH Milliarden Mark au Renten \nund Unterstützungen beziehen. Von den 20 Milliarden Mark \nAusgaben, auf die wir Kinfluss haben, Hessen sich allerlei \n \n\nErsparnisse machen, wenn eine Stelle (beispielsweise Reichs \nregierung und Reichstag) über diese Mittel nach einem einheit \nlichen Willen und einheitlichen Gesichtspunkten Anordnungen \ntreffen könnte. \nHeber diese Ausgaben verfügen gegenwärtig das Reich, \n17 Länder, über 60 000 Gemeinden, 7500 Krankenkassen, \n106 Uerufsgeuossensrhaften, 35 Landesversicherungs \nanstalten usw. \nIn diese Dinge einzudringen, soll Aufgabe wahrerer Ausgaben \nsenkungsgesetze sein, die demnächst dein Reichstag zugehen \nwerden. Im Mittelpunkt des innerpolitischen Streits steht seit \neinem Jahr das Arbeitslosenproblem Im Jahre 1930 dürfte die \nArbeitslosigkeit wesentlich grösser sein als im Jahre 1929. \nIm Jahre 1930 stehen bis jetzt für die Bauwirtschaft nahezu \nzwei Milliarden Mark weniger zur Verfügung als iin vergan \ngenen Jahre \nDie Städte sind meist sehr stark verschuldet und die Mittel für \nerststellige Hypotheken fehlen bis zur Stunde noch stark Die \nReichsregierung ist wiles, alles aufzubieten zur Belebung der Bau \nwirtschaft. \nDie bis jetzt noch fehlenden zwei Milliarden Mark für die \ndeutsche Bauwirtschaft im Vergleich zum Vorjahre bedeuten \n500 000 bis 600 000 Arbeitslose. Diese eine Tatsache w irkt \nsehr viel stärker auf den Etat der Arbeitslosenversicherungs \nanstalt zurück, als alle ausdenkbaren Reformen und Ver \nbilligungsmassnahmen. \n \n\nln neuerer Zeit wird wieder der Satz stark variiert „Hat der \nBauer Geld, hat’s die ganze Welt.“ Dieser Satz enthält für \nDeutschland nur eine Teilwahrheit. Für etwaige Mehraufwen \ndungen zugunsten der Sozialversicherung gibt es zwei \nWege. Zunächst eine allgemeine Steuererhöhung, \ndie gegenwärtig keine Regierung vorschlagen kann. \nDer zweite Weg ist die Erhöhung der Beiträge zur Sozialver \nsicherung. Auch dagegen habe ich starke Bedenken. \nUm eine vorübergehende Beitragserhöhung für die Arbeits \nlosenversicherung dürfte aber im Jahre 1930 nicht heruin- \nzukoiniuen sein. \nDie Invalidenversicherung steht in Kürze vor einer Krisis. \nSie wird in einigen Jahren um eine grössere Beitragserhöhung \nnicht herumkommen. Es wird zu prüfen sein, ob bei der \nKrankenversicherung soviel gespart werden kann, wie die \nInvalidenversicherung demnächst an Mehreinnahmen benötigt. \nGrössere Ersparnisse sind erst dann bei der Arbeitslosenversiche \nrung und der Wohlfahrtspflege möglich, wenn wir in absehbarer \nZeit zu halbwegs günstigen und konsolierten Wirtschaftsverhält \nnissen kommen. Im übrigen bin ich der Auffassung, dass in den \n1,9 Millionen Mark Pensionen usw., insbesondere im Hinblick auf \ndie vielen \nDoppelverdiener, \nin einer Stunde der Massenarbeitslosigkeit nicht weniger Miss \nstände vorhanden und wohl ebensoviel Ersparnismöglichkeiten \ngegeben sind, als in der Sozialversicherung. \n \n \n\n \n\nDie ZWEITE gegen die DRITTE \nEin Aufruf der Sozialisten-Arbeiter-Intemationale \nan die Arbeiter Russlands \nDie Exekutive der Zweiten Internationale hat ihre \nArbeiten in Berlin abgeschlossen. Man einigte sich darauf, \nden nächsten Internationalen Kongress in Wien abzu \nhalten, und ferner wurde ein Aktionsprogramm für die \nAbrüstungsfrage beschlossen. Vor allem aber erliess die \nExekutive, ehe sie auseinanderging, ein Manifest an die \nArbeiter Sowjetrusslands. Es ist freilich sehr zweifelhaft, \nob viele der Adressaten, für die es bestimmt ist, das Mani \nfest zu Gesicht bekommen werden. Väterchen Stalin \nsorgt noch etwas hermetischer für Grenzschluss als die \nfrühere zaristische Verwaltung, und bekanntlich gibt es \nauch heute, 12 Jahre nach dem kommunistischen Umsturz \nflicht ein Blatt, das eine andere Meinung als die amtliche \nkommunistische in Russland vertreten darf. Kein bürger \nliches und kein sozialistisches Blatt wird geduldet!! Der \nAufruf an die russischen Arbeiter weist zunächst die \ntörichte Beschuldigung der Kommunisten zurück, als ob \ndie sozialistischen Parteien „Verräter“ oder „Sozial \nfaschisten“ seien, und er setzt dann auseinander, dass das \nkommunistische System die Bauernschaft für die Zwecke \nder weissen Konterrevolution vorbereite. Es wird ihnen \ngeraten, sich „mit den Sozialisten zu verbünden, um die \nRevolution zu retten“. Es ist freilich nicht ganz \nsozialistisch, auch im Sinne der Zweiten Internationale \nnicht, wenn betont wird, das mit jeder Enteignung der \nBauernschaft Schluss gemacht werden müsse. Schliesslich \nwerden folgende Forderungen der Demokratie aufgestellt: \n„Den Völkern der Sowjetunion muss die Freiheit wieder \ngegeben werden, die Arbeitern und Bauern ebenso unentbehr \nlich ist wie Luft und Wasser. \nFreiheit des Wortes! Freiheit der Organisation! Freie und \ngeheime Wahlen! Schluss mit der Todesstrafe, mit den \nMassenhinriehtungen! Amnestie den politischen Ge \nfangenen! Schluss mit der Schunde, dass Männer und \nFrauen, die als Freiheitskämpfer der Arbeiterklasse in den \nKerkern des Zaren gesessen sind, heute in den Kerkern der \nGPU., in den Konzentrationslagern, in den Verbannungs \norten Sibiriens schmachten! \nDurch Verwirklichung dieser Forderungen verden die Völ \nker der Sowjetunion friedlich, aber zielbewusst der vollen De \nmokratie entgegengehen, um auf der Grundlage der Freiheit \ndie schöpferischen Kräfte der Massen zum Aufbau des Sozialis \nmus zu entfesseln. \nIn diesem Kampfe für die Rettung der russischen Revolution \nwerden die Herzen der sozialistischen Proletarier der ganzen \nWelt eins sein mit den Arbeitern der Sowjetunion. In ihrem \nKamen ist die \nS. A. J. stets bereit, den Klassenbrüdern in der Sowjet \nunion ihre helfende Hand cntgegenzustercken. Mit unserer \nganzen Kraft werden wir der internationalen kapitalisti \nschen Reaktion in den Arm fallen, falls sie versuchen \nsollte, eure Schwierigkeiten im Interesse der Konter \nrevolution auszunützen. \nProletarier aller Länder, vereinigt euch! Proletarier der \nSowjetunion, vereinigt euch mit uns zur Rettung der russischen \nRevolution, zum Kampfe für Demokratie und Sozialismus.“ \nZur Bekräftigung der letzteren Versprechung hat die \nExekutive noch eine Resolution über däs Selbstbestim \nmungsrecht aller Nationen angenommen, die zurzeit in der \nSowjetunion vereinigt sind. Darin wird aufgefordert, \n„nichts zu tun, was die allgemeinen Interessen der \nArbeiterbewegung, der Demokratie und des Friedens ge \nfährden könte“. Gleichzeitig wird aber auch versichert, \ndass alle Parteien der Zweiten Internationale jedem Ver \nsuche, zum Kriege oder zui Intervention gegen die Sowjet \nunion zu schreiten, sich widersetzen würden. \n \n\nSowjets in Indien? \n„Kommunistische Massenpartei“ — Radikalisierung des Freiheitskampfes \n \n\nRückgang ,1er amerikanischen Ausfuhr. In den ersten vier \nMonaten des Jahres 1930 ist die Ausfuhr amerikanischer Pro \ndukte im Durchschnitt um 20 Prozent zurückgegaugen. Während \nder letzten Jahre ist der Verkauf amerikanischer Waren an das \nAusland in den gleichen Monaten niemals so gering gewesen \nwie diesmal. Bei Automobilen beträgt der Rückgang sogar \nfünfzig Prozent. \n \n\nLONDON, 14. Mai. \nDie Unruhen in Indien werden in der ganzen Welt mit \ngrösster Aufmerksamkeit verfolgt, nirgends aber so intensiv wie \nin Sowjetrussland. So meldet jetzt der Vertreter der „Morning- \npost“ in Riga: der 6. Kongress der Komintern hat eine Ent- \nschliessung gefasst, in der es heisst, Indien sei reif für die \nSchaffung einer kommunistischen Massenpartei. \nEs sei höchste Zeit, Gandhis Politik der Gewaltlosigkeit zu be \nseitigen uud den bewaffneten Aufruhr an seine Stelle zu setzen. \nDas Blatt der roten Armee „Krasnaja Gazetia“ bemerkt hierzu, \nEngland könne sich nicht mit der indischen Bourgeoisie ver \nständigen. Deshalb sei es die Pflicht der indischen Arbeiter \nschaft, die Führung ihres jüdischen Freiheitskampfes zu über \nnehmen. Wie der Korrespondent der „Morningpost“ weiter \nmitteilt, bedienten sich die Sowjets in der Hauptsache der Wohl \nfahrtsliga der indischen Arbeiter sowie der Studentenorgani \nsationen Indiens. Hinduistische Studenten in Moskau nehmen \neinen aktiven Anteil an der Erhebung Indiens. \nDie Verkündigung des Standrechts über Scholapur wird von \nReuter damit begründet, \ndass die Volksmenge in Scholapur bereits eine Art \nswarndjistischer Sowjets errichtet hätte. \nDie selbstmächtig eingesetzten Behörden erliessen neue Ver- \nkehrsordnungen, stellten eine eigene Polizei auf und schickten \n \n\nsich an, die gesamte Verwaltung in Scholapur in die Hand zu \nnehmen. England antwortete mit der militärischen Besetzung \nund der Aufstellung von Maschinengewehren an den Straßen \nkreuzungen. Die bereits gehisste Kongressflagge wurde wieder \nheruntergeholt, Verkehrsverbote erlassen und eine Verkehrs \nsperre von 7 Uhr abends bis 6 Uhr morgens angeordnet. \n \n\nHungerstreik im Gefängnis \nAHMEDABAD, 14. Mai. \nIm Gefängnis von Sabarinati sind zahlreiche poli \ntische Gefangene, darunter Vallabhai Patel, in den \nHungerstreik getreten. \nDer Korrespondent der „Daily Mail“ in Labore meldet, dass \nbei Rawalpindi (Pundschäb) auf das Landhaus des Generals Sir \nRobert Cassel, des Generaladjutanten der indischen Armee, eine \nAnzahl Schüsse abgegeben wurden. Die Wachtposten erwiderten \ndas Feuer. Verletzt wurde niemand. Der General befand sich \nzu der betreffenden Zeit nicht in dem Haus. \nAuf das Salzdepot von Schiroda wurde von 200 Freiwilligen \nein Sturm unternommen. Die Polizei griff ein und verhaftete \n158 Personen. Bei dem Handgemenge wurden 16 Personen \nverletzt. \n \n\ni-PoSizei und Frick-Schule \n \n\nWEIMAR, 14. Mai. \nDie von dem Reichsinnenminister Dr. Wirth in dem gestrigen \nSchreiben an den geschäftsführenden Minister Baum in Thüringen \naufgeworfenen Bedenken richten sich neben der Besetzung der \nPolizeidircktorenstellen durch die Nationalsozialisten auch gegen \ndie F'rickschen Schulgebete. \nln der Erläuterung zu den Gebeten stellt F'rick lest, dass \n„volksfremde Kräfte seit langem versuchen, die geistig-sittlich \nreligiösen Grundlagen des deutschen eDnkens und F'ühlens zu \nzerstören“. Von den fünf Gebeten atmen drei besonders deutlich \ndie nationalsozialistische Denkungsart, denn die Schulkinder sollen \nbeten: „Darum mach uns frei von Betrug und Verrat, mache uns \nstark zur befreienden Tat“, oder: „Ich glaube, du strafst unseres \nLandes Verrat uud segnest der Heimat befreiende Tat“, oder gar: \n„Ich weiss, dass Gottlosigkeit und Vaterlandsverrat unser Volk \nzerriss und vernichtete\". \nDer Sinn dieser die Religion politisch missbrauchenden und \ndie Mehrheit des deutschen Volkes beschimpfenden Gebete konnte \nvon vornherein nicht zweifelhaft sein, aber dennoch hielt es Frick \nfür notwendig, seine Absicht klarzustellen. Mit fühlbarer Selbst \ngefälligkeit stellte er im Landtagsausschuss fest, dass die Gebete \ngegen die Juden gerichtet seien, von denen die Entsittlichung \ndes deutschen Volkes ausgehe uud dass \nunter „Betrug und Landesverrat“ die deutsche Außenpolitik \ngemeint sei. \nDen Versuch eines volksparteilichen Abgeordneten, dieser pein \nlichen Offenheit des Koalitionsministcrs eine andere unverfäng \nliche Auslegung zu geben, lehnte Frick ab und betonte zum Ueber- \nIluss, dass er seiner Erklärung nichts biuzuzufügeu habe. \n* \nEin rechtsradikales Berliner Organ hält die Durch \nkreuzung der Absicht Fricks, Nationalsozialisten zu leiten \nden Polizeibeamten zu ernennen, nicht für möglich. Ein \nderartiger Schritt würde die Nationalsozialisten zu Staats \nbürgern zweiten Grades stempeln, was mit der Reichs \nverfassung nicht zu vereinbaren sei. Wenn diese Auf \nfassung richtig ist, so müssten sich die Herren Rechts \nradikalen auch mit der Ernennung von Kommunisten zu \nBeamten abfinden, die dem demokratischen Staat genau \nso ablehnend gegenüberstehen wie die Nazis. Wir haben \n \n\naber noch nicht gehört, dass die Rechtsbolschewisten sich \nfür ihre Gesinungsgenossen auf der Linken eingesetzt \nhaben, obwohl für sie ja dieselbe Reichsverfassung gilt. \nDie Rechtsradikalen hatten seinerzeit auch nichts gegen \ndie Reichsexekution, die gegen die Linksradikalen in \nThüringen und Sachsen eingeleitet wurde, einzuwenden. \nSie messen also mit doppeltem Mass und führen damit \nselbst am besten den Beweis, dass sie für die Führung \nvon Aemtern, die den Willen zur sachlichen Betrachtung \nund zur Gerechtigkeit voraussetzt, nicht geeignet sind. \n \n\nArbeiter gegen Arbeiter \nUnd die Polizei schiesst dazwischen \nGELSEXK1RCHEX-BUER, 14. Mai. \nIni Stadtteil Erle kam es gestern am späten Abend zu schweren \nZusainnienstössen zwischen Arbeitslosen und Bergleuten. Als die \nSchlägerei immer grösser wurde, versuchten mehrere Polizei- \nbeamte die Ruhe wiederherzustellen. Sie w urden dabei von den \nRauflustigen angegriffen und stark bedrängt, so dass die Beamten \nvon der Schusswaffe Gebrauch machen mussten. \nDer Arbeiter Heinrich Kccl( wurde durch einen Schuss auf der Stelle \ngelötet, während sein Bruder Emst durch einen Schuss schwer verletzt \nwurde. \n \n\nVölkerbund ehrt Nansen \nKundgebung in der heutigen Ratssitzung \nGENF, 14. Mai. \nZu Beginn der heutigen Ratssitzung des Rates widmete der \nPräsident Marinkowitsch dem Andenken Nansens einen Nach \nruf, worin er die gewaltige Leistung des Verstorbenen im \nDienste des Völkerbundes schilderte. Der Völkerbund, der durch \nseinen Tod einen unersetzlichen Verlust erleide, könne sein An \ndenken nicht besser ehren, als durch die Fortführung seines \ngrossen Werkes. Im Namen des Rates sprach der Redner der \nnorwegischen Regierung und der Familie Nansen die tiefste \nTeilnahme aus. \n \n\nWWWWWW>>>WWWWW> "
}