{
    "Year": "1930",
    "Month": "05",
    "Day": "16",
    "NewspaperNumber": "228",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "borgen-Ä.u egabe \nNr. 228 — 78. Jahrgang \n \n\n\"Berliner Volles -Teilung \n \n\n{Beiblatt \nFreitag, 16. Mai 1930 \n \n\nHüter gewinnt den Müttonen-Prozeß \ngegen den Prinzen Friedrich Leopold um den Ueberpreis beim Busch-Geschäft Düppel \n \n \n\n \n\nIn das Strafverfahren gegen den Stadtrat Busch und \nden Grundstücksmakler Hillcr spielt bekanntlich auch ein \nZivilprozess hinein, in dem Hitler gegen den Prinzen \nFriedrich Leopold von Preussen auf Herausgabe des \nUeberpreises aus dem Verkauf des Rittergutes Düppel an \ndie Stadt Berlin klagte. Heber den Hergang dieses Zivil- \nstrrites haben wir wiederholt berichtet, und es muss des \nhalb auch berichtet werden, dass Hitler seinen Prozess \nnunmehr gewonnen hat. \nDas Kammergericbt hat den Antrag des Prinzen auf Ab \nänderung des Tatbestandes abgelehnt. Die Begründung des \nKammergerichtssenats aber, mit der er Killer den Ueberpreis \nvon einer Million zuspricht, ist — berücksichtigt man dabei die \nSkandalaffäre Busch—Hiller — ausserordentlich hübsch. \n \n\nNach Auffassung des Kammergerichts war nämlich das \n„Düppelgeschäft“ eine — Gefahr für Hiller, deren Umfang \nrecht beträchtlich werden konnte, und das Risiko, das Hiller \neingegangen sei, stehe in keinem Verhältnis zu seinem \nVerdienst. \nDas Auge des Ziviljuristen hat hier mit erstaunlicher Schärfe \nerkannt, dass sogenannte „Busch-Geschäfte“ gefährlich und \nriskant sind, und dass man dem Mann, der „Busch-Geschäfte“ \nmacht, einen höheren Gewinn zusprechen muss als demjenigen, \nder andere Geschäfte macht. \nHiller ging nach Ansicht des Kammergerichts sogar drei \nRisiken ein, erstens gab er dem Prinzen ein Darlehn von zwei \nMillionen (die er vom Magistrat Berlin zinslos sich hatte geben \nlassen. Die Red.) für die Option auf Düppel, zweitens hatte er, \nHiller, die Verpflichtung übernommen, das Gut Düppel auf alle \n \n\nFälle zu erwerben, und drittens — die Persönlichkeit des Prinzen \nFriedrich Leopold! \nBr erscheint Herrn Hiller überaus unzuverlässig, weil er die \neingeklagte Million ins Ausland retten wollte. Es ist ihm \nnicht gelungen. Herr Hiller hat eine einstweilige Verfügung \nerwirkt! \nDie Entscheidung des Kammergerichts wird in den Ermittlungen \ngegen Busch und Hiller von den interessierten Juristen als be \nsonderer Beweis für die Unschuld der Angegriffenen heran \ngezogen. Rechtsanwalt Julius Meyer I hat sogar den Land \ngerichtsdirektor Richter vom Landgericht I, der den Prinzen \nFriedrich Leopold in dem Zivilstreit vernommen hat, als Zeugen \ndafür geladen, dass der Prinz wirklich eine unzuverlässige Per \nsönlichkeit sei und Geschäfte mit ihm deshalb sehr gefährlich \nwaren. \n \n\nInternationale Banknoten-Fälscher \n \n\nEinbruch beim Landtagspräsidenten \nDie Täter entkommen \n \n \n\n \n\nIhre Spuren in Berlin — Falsche SO-Pfund-Noten abgesetzt \n \n\nWie bereits berichtet, wurden vor einigen Tagen in Paris \nmehrere Leute wegen Verausgabung von falschen 50-Pfund- \nKoten festgenoinmen. Es waren der Russe Louis Brower, der \nRumäne Johann I. Cohen und der Pole Georges Stanigrocz. \nEhe man das Trio gefasst hatte, was es bereits etwa zwei Wochen \nvon den Pariser Kriminalbeamten beobachtet worden. \nWährend dieser Zeit hatte sich die Pariser Behörde bereits \nmit dem Falschgelddezernat der Kriminalpolizei in Berlin in \nVerbindung gesetzt und um Auskunft gebeten, ob die drei als \nBanknotenfälscher hier schon bekannt und aufgelreten waren. \nEs konnte mitgeteilt werden, dass Brower und Stanigrocz sich \nals Durchgangsreisende in Berlin kürzere oder längere Zeit \naufgehalten hatten Man nahm die drei fest, als sie versuchten, \nmit Hilfe eines Mittelsmannes in einer Pariser Bank falsche \n50-Pfund-Noten in französisches Geld umzuwechseln. Brower \nist in Berlin seit dem Jahre 1927 bekannt und hielt sich zuletzt \nEnde April d. J. für eine Woche hier auf. \nEr scheint der gewesen zu sein, der zu dem noch \nunbekannten Hersteller der Falschnoten in nächster Ver \nbindung stand und die Verteilung an die anderen Vertreiber \nbesorgte. \nEs ist weiter festgestellt, dass Brower häufig nach dem Auslande \ntelephonierte und dorthin auch einen regen Briefwechsel hatte. \nIm Januar 1928 wurde der Russe von der Antwerpener Kriminal \npolizei mit zwei Komplicen festgenommen, als er einen Kredit \nbetrug in Szene setzen wollte. In einem Kraftwagen nahm man \nden Verhafteten mit zur Polizeistation. Später wurden in dem \n \n\nAuto zwischen den Sitzkissen versteckt, Dollarnoten gefunden, \ndie „aufgewertet\" worden waren. Zu den Vertreibern der fal \nschen Pfundnoten gehörte ein Kaufmann Adolf Feldmann. Dieser \nhat, wie ermittelt wurde, im August vorigen Jahres in Berlin \n8 Stück der falschen 50-Pfundnoten in Zahlung gegeben. Als \nFeldmann merkte, dass er Verdacht erregt hatte, flüchtete er \nüber die Grenze. Einige Zeit später kam aus Bukarest die Nach \nricht, dass er dort in einem Hotel Selbstmord verübt habe. Von \nden Polizeibehörden wurde diese Nachricht aber nicht bestätigt. \nMan weiss aber, dass Feldmann im Besitz falscher Papiere \nwar und unter dem angenommenen Namen in dem Hotel \ngewohnt hat und beerdigt worden ist. \nEine definitive Rückäusserung der Bukarester Polizei steht noch \naus. Kriminalkommissar von Liebermann und seine Beamten \nkonnten feststellen, dass die Banknoten, die Feldmann hier ver \nausgabte, ihm von einem polnischen Spielklubunternehmer Iwan \nKirstein übergeben worden waren Kirstein hatte sie wieder von \nBrower erhalten. Die Kette führt also zu dem Russen zurück. \nKirstein wird ausserdem von den belgischen Behörden gesucht, \nweil er in einem Klub in Ostende falsche Banknoten in Umlauf \ngebracht hat. Die in Paris Festgenommenen verweigern jede \nAuskunft über die Quelle der falschen Banknoten. Genaue An \nhaltspunkte dafür, dass die Werkstatt in Berlin oder seiner \nnahen Umgebung wäre, hat man bisher nicht gefunden. Die \nTelephongespräche des Brower nach dem Ausland scheinen eher \ndarauf hinzudeuten, dass er von dort „Ware“ angefordert und sie \nüber Berlin seinen Vertreibern in Paris zugeleitet hat. \n \n \n\n \n\nDas Hochwasser in Siiddeutschland \nDer Oberrhein um 2 Meter gestiegen — Viele Schwarzwald-Dörfer überflutet — Auch in \nSüdbayern grosse Verheerungen \n \n \n\n \n\nKARLSRUHE, 15. Mai. (Privat.) \nDie im Laufe des heutigen Tages aus den verschiedenen \nGegenden des badischen Landes eintreffenden Meldungen lassen \neine weitere Zunahme des Hochwassers erkennen. Der Ober \nrhein ist um zwei Meter binnen zwölf Stunden gestiegen und hat \nden höchsten Stand seit vielen Jahren erreicht. \nHeute vormittag meldet Waldshut 560 Zentimeter, Basel \n400 Zentimeter, Maxau bei raschem Steigen 660 Zentimeter und \nMannheim 600 Zentimeter Pegelstand. Ueberall im Lande sind \ndie Wasserwehren in Alarmbereitschaft. In Offenburg sind die \nRheinanlagen bereits kilometerweit unter Wasser gesetzt. Aus \ndem Südschwarzwald wird gemeldet, \ndass das Schwarzwahjdorf Gntach vom Wasser vollständig \nüberflutet ist. In der Umgegend der Schwarzwalddörfer \nNiederweiler und Oberweiler steht die Gegend bis zu einem \nMeter unter Wasser und die Bäume schauen nur mit ihren \nKronen aus den Fluten heraus. \nDie meisten Gebirgsbäche im Schwarzwald haben den Wasser \nstand der Katastrophen der Jahre von 1882 und 1896 erreicht. \n \n\nDie Not der Liditspiettheater \nIn einer stark besuchten ausserordentlichen Mitgliederver \nsammlung des Verbandes der Lichtspieltheater Berlin-Branden \nburg wurde gestern nachmittag von der Not der Lichtspiel \ntheater gesprochen. Wie bekannt, hat die Notgemeinschaft der \nBerliner Lichtspieltheater, die sich vor kurzer Zeit gebildet hatte, \neine Steuersenkung für die Kleintheater erreicht. \nDieses separate Vorgehen führte in der Versammlung zu \nnächst in einer lebhaften Debatte und veranlasste den Vor \nstand des Verbandes, zurückzutreten. \nDer bisherige Vorsitzende, Hein, forderte in seinem Referat eine \nallgemeine Steuersenkungsaktion für die kleinen und grossen \nTheater, da die Kleinbetriebe mit dem bis jetzt Erreichten auch \nnicht zufrieden sein können. Nur als geschlossener Verband \nkönne man zu wirksamen Resultaten kommen. Weiter gab der \nVorsitzende an, dass in den letzten drei Wochen 415 Theater \nihre Pforten schliessen mussten, da sie die geforderte Steuer \n \n \n\n \n\nAUGSBURG, 15. Mai. (Privat.) \nEine Ueberschwemmungskatastrophe grössten Ausmasses be \ndroht die südbayerischen Gebiete. Besonders gefährdet ist das \ndem Starnberger See benachbarte Gebiet des Aminersees und des \nKochelsees. Der Kochelsee ist heute über die Ufer getreten und \nhat das ganze Gelände unter Wasser gesetzt. Eine Anzahl Ort \nschaften sind schon schwer bedroht. Die Feuerwehren waren die \nganze Nacht beschäftigt, um die Häuser zu räumen und den be \ndrängten Bewohnern Hilfe zu leisten. \nDer amtliche Pegel des 40 Kilometer langen und in der \ngrössten Breite 12 Kilometer fassenden Ammersees zeigt \nfast das Dreifache des normalen Standes. Der See steigt \nunentwegt weiter. \nSchrecken erfüllt die Bevölkerung der umliegenden zahlreichen \nDörfer und Ausflugsorte. Die Bahnstrecke bei Di essen zwischen \nAugsburg und Garmisch ist überflutet. Die Lage in der Ort \nschaft Eching am Nordende des Ammersees hat sich noch weiter \nverschlimmert, so dass, wenn die Fluten noch weitersteigen, mit \ndem Abtransport der Einwohnerschaft gerechnet werden muss. \nAuch in Utting und Schonfeld sind bereits Verheerungen zu ver \nzeichnen. Einige Strassenbrücken sind eingestürzt. \n \n\nnicht mehr aufbringen konnten und völlig unrentabel arbeiteten. \nIn mehreren Telegrammen an die zuständigen kommunalen und \nstaatlichen Stellen wurde für mehr als 300 Berliner Lichtspiel \ntheater in letzter Stunde um Hilfe gebeten und vor allen Dingen \ngefordert, \nbei der Eintreibung der Steuern möglichste Schonung walten \nzu lassen und unter allen Umständen jegliche Härte, die zum \nZusammenbruch der Existenz führen muss, zu vermeiden. \nDer erste Vorsitzende erklärte u. a. die hohen Forderungen der \nTobis für ihre Tonfilmapparaturen seien geeignet, die Lichtspiel \ntheater zugrunde zu richten. Nach längerer Debatte wurde ein \nneuer Vorstand gewählt, der sofort eine Notstandsaktion ein \nleiten soll, um in letzter Stunde weitere Schliessungen von Kinos \nzu vermeiden. Als erster Vorsitzender wurde Richter, als erster \nSchriftführer Rosenthal und als erster Kassierer Esbold gewählt. \nI lm Arbeitsmarkt der „Berliner Volks-Zeitung“ wurden in der \nZeit vom 1. bis 15. Mai 1930 538 offene Stellen für gewerbliches \nPersonal ausgeschrieben. \n \n \n\n \n\nDie Kriminalpolizei wurde gestern nachmittag nach \nder Wohnung des Landtagspräsidenten Bartels am Leip \nziger Platz 4 gerufen, wo ein Einbrecher in das Zimmer \nder Haustochter Marie Ackermann eingedrungen war. \nDer Dieb hatte durch einen Nebeneingang sich Zutritt zu dem \nHaus verschafft und war dann über die Hintertreppe nach der \nWohnungstür gelangt, die er mit einem Nachschlüssel geöffnet \nhatte. Zuvor musste er sich davon überzeugt haben, dass sich in \ndem Augenblick niemand in dem hinteren Teil der Wohnung auf \ngehalten bat. \nDer Einbrecher öffnete eine Kassette und entnahm daraus \nein Sparkassenbuch über 950 Mark und einen Barbetrag von \n250 Mark. \nDas Geld gehörte der Haustochter, die erst nach ihrer Rückkehr \nden Diebstahl bemerkte. Die Kriminalbeamten durchsuchten die \nRäume, konnten aber von dem Dieb keine Spur mehr finden. \nDiesbr war jedenfalls wieder über die Hintertreppe auf die \nStrasse gelangt. Das Sparkassenbuch ist sofort gesperrt worden. \nNach den weiteren Feststellungen der Polizei handelt es sich \njedenfalls um einen Klingelfahrer, da ein gewerbsmässiger Ein \nbrecher auch Schmucksachen und andere Wertgegenstände mit \ngenommen hätte. Kriminalkommissar Busdorf hat mit seinen \nBeamten die Fahndung nach dem entkommenen Spitzbuben auf \ngenommen. \n \n\nDie Erdrutsch-Katastrophe \nim Kalibergwerk Vienenburg \nDer Hauptausschuss des preussiseben Landtags hat sich in \nseiner gestrigen Sitzung mit der Erdrutschkatastrophe im Kali \nbergwerk Vienenburg befasst. Handelsminister Dr. Schreiber \ngab vor Eintritt in die Tagesordnung eine Erklärung über die \nUrsachen der Erdsenkungen ab. \nEs werde wohl niemals völlig geklärt werden können, so \nsagte er, wie das plötzliche Hereinbrechen so grosser Wasser \nmengen in das Bergwerk habe möglich sein können. \nDas Werk habe schon früher kleinere Einbrüche von Salzlauge \nund Wasser erlitten. Man habe damals das gesamte gefährdete \nGebiet durch Zement und Beton abgeschlossen und die ge \nfundenen Hohlräume ausgefüllt. Schwierige geologische Ver \nhältnisse hätten die Arbeit erschwert und noch vor Ausführung \nder letzten Sicherungsarbeiten sei ein plötzlicher Wasserdruck \naufgetreten, der am 8. Mai so stark wurde, dass die Pump \nanlagen sich als zu schwach erwiesen. So kam es, dass die drei \nSchächte des Bergwerks ersoffen. Inzwischen seien dann \nwahrscheinlich dadurch, dass die Gebirgsschichten von Flüssig \nkeitsmengen entleert waren, die Senkungserscheinungen ein \ngetreten. Die Grubenverwaltung sei im Schacht III des Werkes \nüber der vierten Sohle mit Abdämmungsarbeiten beschäftigt. \nAugenblieklich hätten sich die Bodensenkungen beruhigt, \nund nach geologischem Gutachten seien neue zurzeit nicht \nzu erwarten. \nDie preusßische Bergwerks- und Hütten-Aktiengesellschaft sei \nmit der Reichsbahn in Verbindung getreten, um die Beseitigung \nder entstandenen Schäden gemeinschaftlich zu betreiben. Von \nden 450 durch die Katastrophe erwerbslos gewordenen Arbeiter \nkönne ein grosser Teil für die Aufräumungsarbeiten verwendet \nwerden, ein anderer ist nach dem Kaliwerk Bleicherode ver \nsetzt worden. Die Zahl der Beschäftigungslosen sei daher zur \nzeit verhältnismäsig gering. Der Schaden der Gesellschaft \ndagegen sei, da das Werk besonders hochprozentige und wert \nvolle Salze förderte, ausserordentlich gross. Der Wert der \ngesamten Werkanlage sei auf 30 Millionen Mark zu schätzen. \n \n\nVom Tode überrascht. Gestern vormittag brach an der \nKreuzung der Leipziger und Markgrafenstrasse der 70jährige \nAdolf Schreiber aus der Mühlenstrasse 76 in Pankow bewusstlos \nzusammen. Er wurde zur nächsten Rettungsstelle geschafft, wo \nnur noch der inzwischen eingetretene Tod festgestellt werden \nkonnte. \n \n\nJe blonder Ihr Haar \numso nötiger \nPIXAVON "
}