{
    "Year": "1930",
    "Month": "05",
    "Day": "17",
    "NewspaperNumber": "230",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Postflug Berlin—Rio \nFlugzeug und Zeppelin — Start morgen \nAm Sonntag wird in Friedrichshafen der „Zeppelin“ zum \nersten Postflug nach Südamerika starten, ln Sevilla wird ein \nteilweiser Passagierwechsel vorgenommen und Post abgegeben. \nAm Montag früh wird ein Eilpostflugzeug vom Tempelhofer \nFlughafen abgelassen, mit dem die bis zum Start eingelaufenen \nPost- und Frachtstücke dem Luftschiff nachgebracht werden. \nMit diesem Junkerflugzeug hofft man am Montag abend in \nSevilla zu sein. Dort wird der Postwechsel zum „Zeppelin“ \nvorgenouinien und Dienstag um 8 Uhr wird sich das Luftschiff \nauf den Flug nach Rio de Janeiro machen. Bei günstigem \nWetter erfolgt Zwischenlandung in Rio, andernfalls nach Post- \nahwurf der Weiterflug nach Pemambuco, wo am Ankermast \nfestgemacht wird. Nach zweitägigem Aufenthalt wird das \nLuftschiff nach Havana Weiterreisen. Hier dürfte wiederum \neine Ruhepause eingeschaltet und dann die letzte amerikanische \nEtappe nach Lakehurst absolviert werden. Der Rückflug nach \nFriedrichshafen (wieder über Sevilla) wird in der ersten Juni \nwoche vor sich gehen. Der kombinierte Postflug Berlin—Rio \nde Janeiro soll die Generalprobe sein für den regelmässigen \nPostdienst, den man im kommenden Frühjahr aufnehmen will. \n \n\nDie heutigen Fussballspiele \nGute tschechische Professionals \nDer Spandauer Sport-Verein macht die Berliner Sportgemeinde \nheute mit einer tschechischen Berufsspielermannschaft bekannt, \ndie in der Reichshauptstadt bisher noch nicht gastiert hat. Sport \nklub Cechie Karlin-Prag heisst der Gegner, dem die Spandauer \nauf dem Hertha-Sportplatz am Bahnhof Gesundbrunnen um 18 Uhr \ngegenübertreten. Die Gäste gehören der ersten Professional-Liga \nan und haben gegen so gute Gegner wie Sparta, Teplitz und \nSlavia achtbare Resultate erzielt. Weissensee 1900 und Viktoria \ntreffen, ebenfalls um 18 Uhr. auf dem Sportplatz am Ringbahnhof \nWeissensee (Greifswalder Strasse 68—70) zusammen. Wedding \ntritt zu derselben Zeit auf dem Sportplatz am Schillerpark gegen \nRapide an. Südstern und Tasmania stellen eine kombinierte \nMannschaft, die um 18)4 Uhr gegen den Berliner Sport-Verein \n1892 in Neukölln, Sonnenallee, den Kampf aufnimmt. —cf— \n \n\nLandsberg-Jagdrennen annulliert! \nVerpfuschte Hauptnummer in Karlshorst \nUnter einem seltenen Unstern stand die wertvollste Nummer \nder Karlshorster Freitagrennen, das Landsberg-Jagdrennen. \nEs war eine Groteske, die sich da auf dem schwierigen Kurs \nder Hauptbahn abspielte. Schon an der Wallhecke, vor der \nMannestreue stehen blieb, nahm das Unheil seinen Lauf. Am \nfolgenden Sprung stutzte Fritz Fromm vor einem dort postier \nten Photographen und warf seinen Reiter Müschen in die \nkühlen Fluten, aber auch Sans Pareil refiisierte unter allge \nmeinem Hailoh den Bach. Inzwischen nahm der Reiter von \nMannestreue das Rennen wieder auf, mit dem Erfolg, dass die \nStute vor dem nächsten Sprung stehenblieb. Die Höchstzeit \nwar jetzt bereits längst überschritten. Der schliesslich einge \nfangene Fritz Fromm kam nach einem neuerlichen Bad von \nMüschen bis zum Karlshorster Sprung, wo sein Reiter zum \ndritten und am Eisenbahnbach zum vierten Male mit dem \nBoden unliebsame Bekanntschaft machte, um dann endlich den \nRest des Weges glatt zurückzulegen. In weitem Abstande folgte \nSans Pareil, während Mannestreue bereits nach Hause geritten \nworden war. Der Verein annullierte das Rennen und zahlte \nalle Wetteinsätze zurück, was noch das vernünftigste bei diesem \nDilemma war. Schon nach dem Drosedower Jagdrennen, das \nStaroste knapp gegen Neuer Ulster gewonnen hatte, kamen die \nGemüter in Wallung. Der eingelegte Protest verfiel hier der \nAblehnung. Ergebnisse: \nHarlekin-Jagdrennen. 2800 Mark. 3000 Meter, 1 R. Wester \nkamps Hohenfels (Kroienbring). 2. Legende (Unterbotener). 3. Hol' Gulden \n(Derenthal). Tot.: 13:10. Pb: 12, 16, 18:10. Ferner liefen: Othello (4), \nMost (angeh.), Riesling, Emigrant, Mentor, Galtgarben (gef.). 3—8—2 Lg — \nDroseaowerJagdrennen 8500 Mark 3700 Meter. 1. Hptm. \nHeeses Staroste (C. Rupprecht). 2. Neuer Ulster (von Götz). 3. Felsen \n(Staudinger). Tot.: 3h : 10. Pb: 13, 12 . 10. Ferner lief: Wildfang Kopf— \n2 Vj Lg—Weile. — Gudrun-Htlrdenrennen. 3000 Mark. 3000 Meter. \n1 A. von Borckes Sigmar (Unterbotener). 2. Mein Julius (Luder). 3. Vici \n(Torke). Tot,: 69 : 10. PI.: 22, 29. 19 : 10. Ferner liefen: Don Josd (4), \nLa Paloma, Brillant, Tiber, Senta, Shalimar, Künstlerin (gef.), ty—1—1 Lg. \n— Landsberg - Jagdrennen annulliert. — Fantasca-Jagtf- \nrennen 3000 Mark. 4000 Meter 1. W. Rosentbals Hagen (von Götz). \n2 Ardoritin (Lt Merk). 3. Czakan (von Holtey). Tot.: 46 : 10 Pb: 22, \n30 : 10. Ferner liefen: Enkel (4), Baladin. Turnei. 5—8 Lg—Hals. — \nMaiglöckchen-Flachrennen. 3000 Mark. 1400 Meter. 1. W. \nScharr? Sturmhaube (Huguenin). 2. Eiland (Sajdik). 3 Walhall (Jaeckel). \nTot : 52 : 10. Pb: 19, 20. 35 : 10 Ferner liefen: Hcnvill (4), Gerald,. Tantor, \nAttika, Laetitia, Maravedis 1—-14 Lg—Hals — Anastasia-Jagd \nrennen 8500 Mark. 3400 Meter 1. Heinz Stahls Surya (Hauser). 2. Le \n(LUder). 8. Edelstein (Gimpl). Tot.: 36:10. Pb: 15, 18. *8:10. Ferner \nliefen: Frundsberg (4), Regan, Wupeifu (gef.), Zarenkrone 3—4—6 Lg. \n \n\nVoraussagen für die heutigen Rennen \nDresden (15 Uhr) \n1. Signora — Storni Cloud. 5. Gutenberg — Pompejus. \n2. Fakir — Pellegrino. 6. Preussenstolz — Fonta. \n3 Altmühl — San Domenico. 7. Faretra — Lichtstrahl II. \n4. Islam — Vielgeliebter. \nSaint-Cloud (14 Uhr) \n1. Hotchkiss — First Hopd. 4. Alma Savoia — Kantara. \n2. Fleur d’Or — Klima. 5. Mons. le Marechal — Coq d’Or II. \n3. Anneau — Helvellyn. 6. Romano II — Ramon III. \n \n \n\n \n\nRennen zu Enghien. 1. Rennen: 1 Pointeur (J. R. Lassus). \n2. Aubaine II (G. Cervo). 3. Bouture (J. Bedeloup). Tot.: 32 : 10. PI.: 15, \n14, 18 : 10. Ferner liefen: Espagnolila, Tiny Tim. Poule au Riz, L’Ousse, \nDolly Girl, Colmar II, Odon. 3—5 Lg — 2. Rennen: 1 La Fugue (J. \nTeasdale). 2. La Serre (J. Luc). 3. Sucre de Pom me (J Bedeloup). Tot.: \n8*2 10. PL: 24, 45, 37:10. Ferner liefen: Prince Suliman, Vive la Jöie, \nRodos, Last One. Le Baneale. 2%—6 Lg. — 3. Rennen. 1 Cvclamen III \n(J. Luc). 2. Sapor (A. Diez). 3. Le Canderquet (R. Bagniard). Tot.: 55 : 10. \nPL: 27. 26 : 10. Ferner liefen: Le Minaret. Erebe, Brutus, Souki 1—3 Lg.— \n4. Rennen: 1. Le Havre (J. Luc). 2. Mon Loisir II (L Niauaot). \n3. Le Rhin (D. Guiho). Tot.: 47:10. PL: 16, 21, 20:10. Ferner liefen: \nSari Signy, Dark Paul, Saboia. Maghzen, Dandin II, Magie Fan. Aureole II. \n2 —% Lg. — 5. Rennen: I Quouiodo (M. Frühinsholtz) 2. Sacols (J. \nBedeloup). 3. Nearque (H. Cames). Tot.: 36 : 10. PL: 17, 15 . 10. Ferner \nliefen: Le Grand Saint Hubert, Tres Sport. 4—5 Lg — 6. Rennen: \n1. Le Simoun II (M. Thery). 2. Acrobate (A. Ogez). 3 Derby (R. Carver). \nTot.: 23 : 10. PL: 17, 3Ö : 10. Ferner liefen: Le Goulet, rluie d’Or. \n4-3 Lg \n \n\nBoxabend des B. C. Heros-Berlin \nHeule 20 Uhr bringt der Boxsportklub Heros-Berlin in seiner \nSporthalle, Berlin NW., Scharnhorststrasse 6-7, einen Kampfabend \nmit folgendem Programm zur Durchführung: \nBantamgewicht: Klingcnbrunn (Westen) — Pränker (Heros); Federgewicht; \nPclenzke (Sparta) — Christmann (Heros); Leichtgewicht: Lange (Sparta) — \nHoller (Heros), Wilde (Sparta) — Kerbler (Heros); Weltergewicht: Ekkert \n(Westen) — Lütke (Heros), Thiemer (Hermes) — Werner (Heros); Mittel- \ng ewicht: Joel (Maccabi) — Eden (Heros), Behm (Hermes) — Weiland! (Heros), \neister (Gnttempler) — Kotl (Sparta), Halbschwergewicht: Brcgulla (Sparta) \n— Ürbai (Heros), Gehl (Maccabi) — Blonsky (Heros) Guten Sport ver \nsprechen die Paarungen: Holler—Lange, Ekkert—Lütke und Thiemer—Werner, \naber auch die anderen Kampfe durften interessant verlaufen. \n \n\nSportrhen, Der bekannte Fussbalispieler Ernst Kuzorra von Schalke 04 \nIst in den Stand der Ehe getreten. Seinem Beispiel wird am 12. Jüli \nRekordschwiininer Ernst Klippers folgen, der mit der deutschen MeiaUzu \nRen! Erkens den Bund der Ehe schliesst. \n \n\n» "
}