{
    "Year": "1930",
    "Month": "05",
    "Day": "17",
    "NewspaperNumber": "231",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Trotz Wirths „Bedenken\" \n \n\nDie Nazis habend ge \nschafft: Nazi-Polizei \ndirektor in WEIMAR \n \n \n\n \n\nWEIMAR, 17. Mai. \nAuch die letzte der alle paar Wochen wiederkehrenden \nRegierungskrisen in Thüringen ist, obgleich sie diesmal \nbesonders ernst aussah, wieder beigelegt worden. Die \nNationalsozialisten haben au! den von den anderen Par \nteien abgelehnten Assessor Ortlepp für den Polizei \ndirektorposten in Weimar verzichtet. Dafür einigte sich \ndie Koalition auf den der Nationalsozialistischen Partei \nangehörenden Obercgieruugsrat im Wartestand Dellwig \n(Weimar), der 63 Jahre alt ist. Dellwig war bis zum Um \nsturz Landrat in Gehren, er wurde damals von dein \nSoldatenrat abgesetzt und von der Ordnungsbundregierung \n1924 in das thüringische Innenministerium berufen. \nDie Nationalsozialisten hielten am Freitag abend in Weimar \neine öffentliche Protestversammlung ab gegen den Reiehsinneii- \nminister Dr. Wirth. Wirth wurde als gefährlichster Marxist \nbezeichnet, gegen den schärfster Kampf geführt werden müsse. \n \n\nDREI TOTE \nIn der vergangenen Nacht kam es an verschiedenen \n.Stellen der Stadt zu schweren politischen Zusammen- \nstössen zwischen Nationalsozialisten und Kommunisten, \nwobei drei Personen getötet und eine ganze Anzahl schwer \nverletzt wurde. Die Polizei hat die mutmasslichen Täter \nfestgenommen. \nAuf dem Innsbrucker Platz in Schöneberg kam es gestern abend \nzwischen Nationalsozialisten und Kommunisten, die von dort aus \nnach ihren Versammlungslokalen marschieren wollten, zu einer \nSchlägerei, bei der die Gegner mit Schlagringen und Dolchen auf \neinander losgingen. Als die Polizei eintraf, waren sechs Personen \nschwer verletzt und mussten nach der Rettungswache gebracht \nwerden. Zwölf kommunistische Rädelsführer wurden fest \ngenommen. \nNach Schluss der gestrigen politischen Versammlungen kam es \nrrneut zu schweren Zusammenstössen. In der Haupt- Ecke Stier \nstrasse in Schöneberg \nfielen mehrere Nationalsozialisten über einen zufällig des \nWeges kommenden parteilosen Arbeiter her, schlugen ihn mit \nSchlagringen in roher Weise zu Boden und brachten dem \nWehrlosen schwere Stichverletzungen bei. \nAls der Niedergeschlagene — es handelte sich um den 35jährigen \nArbeiter Walter Heinburger aus der Sedanstrasse — regungslos \nliegen blieb, ergriffen die Täter die Flucht und entkamen. \nPassanten alarmierten das Ueberfallkominaudo und brachten den \nSchwerverletzten nach der Rettungswache. Dort \nkonnte der Arzt bei Heinburger nur noch den bereits ein \ngetretenen Tod feststellen. \n \n\nBriands Europa-Fragebogen überreicht \n \n\nDie Redner erklärten aber auch, dass es diesmal in Thüringen \nbei den Polizeiposten um eine Prestigefrage für die Partei ginge, \nund dass für die Partei Hitlers ein Nachgeben oder ein Umfall \nunmöglich sei. Im Falle Ortlepp sind sie allerdings umgefallen, \nimmerhin haben sie erreicht, dass man sich für einen National \nsozialisten entschieden bat. Der landbündlerische Minister Baum \nbatte allerdings bisher — und daraus entwickelte sich erst die \nKrise — verlangt, dass \nvor der endgültigen Ernennung der Polizeileiter die vom \nReichsinnenminister aufgeworfenen Bedenken geklärt \nwerden müssten. \nDie bürgerlichen Parteien waren weiter der Auffassung, dass \ndiese Bedenken nicht unbegründet seien, und dass dem Reicbs- \ninneuminister auch ein Aufsichtsrecht nicht abgestritten werden \nkönne. Trotzdem ist es den Nationalsozialisten gelungen, durch \ndas Nachgeben auf der einen Seite die Koalition zu zwingen, \nsich über die Bedenken des Reiches hinwegzusetzen. \n \n\nOpfer des politischen Fanatismus /Nazi- \nBluttaten / Nächtliche Schlägereien \nDie Leiche wurde von der Polizei beschlagnahmt und nach dem \nSchauhaus gebracht. Polizeibeamte verhafteten bei einer Streife \nden mutmasslichen Messerstecher, der der Abteilung Ia im \nPolizeipräsidium eingeliefert wurde. \nKaum hatten die Beamten diesen Kampfplatz verlassen, da \nwurde das Ueberfallkommando erneut nach der Naugarder \nStrasse Ecke Zelterstrasse unweit der Oreifswalder Strasse ge \nrufen, wo kurz nach ein Uhr Kommunisten und Nationalsozia \nlisten in eine Schlägerei geraten waren, in deren Verlauf \nein Nationalsozialist auf seine Gegner mehrere scharfe \nSchüsse ahgab. \nDurch die Kugeln wurden der Arbeiter Erich Schuhmann aus \nder Naugarder Strasse 10 und der Arbeiter Welonowski aus der \nGubitzstrasse 51 getroffen. \nWelonowski war auf der Stelle tot, während Schuhmann an \nden schweren Schussverletzungen im Krankenhaus \nFriedrichshain kurze Zeit nach der Einlieferung starb. \nDer mutmassliche Revolverheld, ein Nationalsozialist, konnte feot- \ngenommen und nach dem Polizeipräsidium gebracht werden. \nGleich darauf kam es iu der Waldemarstrasse zu Zusammen \nstössen, wobei zwei Kommunisten durch Messerstiche am Kopfe \nschwer verletzt wurden. In der Brandenburgstrasse versuchten \nKommunisten, ein Vereinslokal der Nationalsozialisten zu \nstürmen. Es kam zu einer schweren Schlägerei zwischen den \npolitischen Gegnern, wobei drei Personen Verletzungen davon \ntrugen. Insgesamt hat die Polizei bei den nächtlichen Zusammen \nstössen 23 Personen festgenommen. \n \n \n\n \n\nIn Berlin w urde der Fragebogen Briands in den Mittagsstunden \nim Auswärtigen Amt überreicht. Der französische Botschafter \nde Margerie erschien zu diesem Zwecke in der Wilhelmstrasse \nund wurde von Staatssekretär von Schubert, der in Vertretung \ndes noch von Berlin abwesenden Reiehsaussenministers die Ge \nschäfte im Aussenministerium führt, empfangen. Die Uebergabe \ndes Dokuments, das in französischer Sprache abgefasst ist und \n1(5 Seiten umfasst, erfolgte ohne weitere Zeremonien. Mit der \nVeröffentlichung ist erst in den Abendstunden zu rechnen. Die \nUeberreichung in den anderen Hauptstädten erfolgte gleichzeitig. \n* \nLONDOV, 17. Mai. \nObwohl Briands Memorandum über die europäische Föderation \nerst heute nachmittag um sechs Uhr in Paris zur Veröffent \nlichung ireigegeben werden soll, erklärt sich der Genfer Vertreter \ndes „Daily Herald“ imstande, aus zuverlässiger Quelle den \nwesentlichen Inhalt des Memorandums mitteilen zu können. \nHiernach schlägt Briand die Schaffung einer Föderation der \neuropäischen Staaten nach dem Muster des Völkerbundes vor. \nEine europäische Versammlung, ein europäischer Rat und \nein dauerndes europäisches Sekretariat sowie ein jährlich zu \n \n\nlm Untersuchungsausschuss des Landtags kam es heute zu \neiner Sensation. Der volksparteiliche Stadtverordnete Faltz wird \nzur Zeugenschaft aufgerufen. Faltz ist als „Informator“ der \nKorrespondenz Sochaczewski bekannt, auf ihn sind in der Haupt \nsache die Angriffe der Rechtspresse zurückzuführen. Faltz be \nhauptete heute, wenn auch in äusseret vorsichtigen Wendungen, \ndass der jetzige Grundstücksdezernent der Stadt Berlin, Stadtrat \nKatz, bei der Abstimmung über den Verkauf des Grundstücks \nBellevuestrasse 2 an die Galeries Lafayette bzw. ihre Vertreter, \nvier Abgeordnete der kommunistischen Fraktion durch 40 000 \nMark bestochen habe, damit die kommistische Fraktion ihre \nStimmen zugunsten des Verkaufs abgebe. Die Zahlung soll an \ndie Adresse des früheren kommunistischen Stadtverordneten \nMeuz gegangen sein. Die Namen der vier angeblich Bestochenen \nseien Gäbet, Degner, Menz und Roth. Degner, so sagt Faltz, \nhabe inzwischen gegenüber enier dritten Seite schon zugegeben, \ndass die 40 000 Mark tatsächlich gezahlt worden seien. \nDer Ausschussmitglieder bemächtigt sich über diese Aus \n \n \n\n \n\nwählender Präsident der Versammlung bilden die Ver \nwaltungskörper der Föderation. \nBriand, so betont der Korrespondent, lege grossen Nachdruck \ndarauf, dass seine europäische Föderation den Völkerbund nicht \nersetzen wolle. Sie sei auch nicht gegen irgendeine Macht oder \nMächtegruppe gerichtet. Im einzelnen bestehe das Memorandum \naus einer Präambel, vier Kapiteln und einem Schlusswort. Auch \nder Pariser „Times“-Korrespondent berichtet heute über das \nBriandsche Memorandum, das am heutigen Tage den Regierungen \nder 26 europäischen Mitgliedsstaaten des Völkerbundes, das heisst \nallen europäischen Staaten mit Ausnahme von Russland und der \nTürkei, überreicht werden würde. Briand bitte hierin die be \ntreffenden Regierungen, sich über die „föderative Union Europas“ \nzu äussern. Mau hoffe, dass die Antworten bis Ende Juli ein \ngelaufen seien, so dass die weiteren Arbeiten im Herbst in \nAngriff genommen werden könnten. \nDas Memorandum betone die moralische Einheit Europas, die \nbereits soweit gediehen sei, dass sie zu einer wirksamen \nOrganisation aasgebaut werden könne \n \n\nsage eine grosse Erregung, und es kommt zu einem scharf zu \ngespitzten Zwiegespräch zwischen dem demokratischen Abge \nordneten Dr. Bohner und dem Stadtverordneten Faltz. Bohner \nversucht, Dr. Faltz zu bewegen, seine Gewährsmänner zu \nnennen. In die Enge getrieben, erklärt Faltz schliesslich, dass \nDegner im Bureau des Korrespondenzverlegers Sochaczewski \nzugegeben habe, dass die kommunistische Stadtverordneten- \n40 000 Mark erhalten habe, und dass Katz wahrscheinlich (!) \nder Zahler sei. Die Unterredung mit Degner habe Kurt \nSochaczewski gehabt. Von dem demokratischen Landtagsabge \nordneten Dr. Bohner darauf aufmerksam gemacht, dass \nSochaczewski unmöglich sein Gewährsmann sein könne, be \nhauptet Faltz, dass er seine richtigen Gewährsmänner nicht \nnennen könne, da er sonst kein Material mehr bekäme. \n» \nKatz hat bereits erklärt, dass die Angaben Faltzs auf freier \nErfiudung beruhen. Gegen Faltz ist bekanntlich wegen seiner \nBeschuldigungen bereits Strafantrag gestellt worden, \n \n \n\n \n\nWann kommt die Reichsjustiz? \nDie Justiz-Wünsche der Parteien im Reichstag \nIm Reichstag wurde beute die Aussprache über den Justiz \netat fortgesetzt. Der volksparteiliche Abgeordnete Dingeldey \nnahm gegenüber der sozialdemokratischen Kritik die oft recht \neigenartige und rückständige Rechtsprechung des Reichsgerichts \nin Schutz. Im weiteren Verlauf seiner Rede verlangte er ein \nGesetz über die Reichsangehörigkeit und sprach sich für die \nUebertragung der Justizhoheit von den Ländern auf das Reich \naus. Die Ausdehnung der Amnestie auf die Fememörder wird \nvon der Volkspartei „wärmslens unterstützt“. Die demo \nkratische Abgeordnete Frau Dr. Lüders erhob die Forderung, \ndie Amnestie, mit der sich noch der Ausschuss beschäftigen \nwird, ohne Unterschied der Parteien anzuwenden. Die alte \nForderung der Ehescheidungsreform müsse endlich erfüllt \nwerden, darüber hinaus verlangte die demokratische Rednerin \neine Reform des Familienrechts, in der die iu der Verfassung \nverkündete Gleichberechtigung der beiden Geschlechter auch \npraktisch zur Anerkennung kommt; dabei müsse eine ange \nmessene Bewertung der hausfraulichen Tätigkeit eiutreteu. \nDie Uebertragung der Justizhoheit von den Ländern auf das \nReich müsse beschleunigt werden. \nDas Reichspatentamt habe alle männlichen Schreibkräfte durch \nweibliche ersetzt und berichtet, dass die weiblichen besser ar \nbeiten. Die Abgeordnete fragt, ob diese weiblichen Kräfte nicht \netwa in Rang und Gehalt schlechter gestellt sind, als die von \nIhnen ersetzten männlichen Angestellten. Die Rechtsstellung der \ndeutschen Frauen, die Ausländer geheiratet haben, müsse ver \nbessert werden. Namens der Wirtschaftspartei verlangte der Ab \ngeordnete Colosser eine Beschleunigung des Verfahrens iu wirt \nschaftlichen Prozessen. Von einer Bevorzugung der Fememörder \nwill der Redner nichts wissen. Mit der Räumungs-Amnestie müsse \nder „Begnadigungstimmel“ abgeschlossen werden. Bei Erhöhung \nder Zinssätze für aufgewertete Hypotheken müsse der Hauszins \nsteuersatz entsprechend ermässigt werden. \nDann nahm Reichsjustizminister Dr. B r e d t das Wort. Ei; \nteilte mit, dass im Deutschen Reich \nzurzeit 74 Frauen im richterlichen Dienst \nverwendet werden. Zur Frage der Uebernahme der Justizhoheit \nauf das Reich erklärt der Minister: Ein Blick auf die geschicht \nliche Entwicklung seit Bismarck zeigt uns, dass wir uns \nauf allen Gebieten in der Richtung zur Reichseinheit \nbewegen. \nNur über das Tempo können Meinungsverschiedenheiten bestehen, \nWir müssen zweifellos zu einer Vereinheitlichung der Rechts \npflege kommen und damit auch zur Freizügigkeit der Rechts \nanwälte. Die Einführung der Reichsangehörigkeit wird kommen \nmüssen. Der alte Begriff der Einzelstaatsangehörigkeit ist voll \nkommen überholt. \nNach Ausführungen des Zeutrumsabgeordneten Schetter und \ndes kommunistischen Abgeordneten Dr. Alexander vertagte sich \nder Reichstag auf Montag, 3 Uhr. \n* \nWährend der heutigen Beratungen des Justizetats im Reichs \ntag erschien, geleitet vom Reichstagspräsidenten Lobe, die in \nBerlin heute eiugetroffene Abordnung des estländischen Par \nlaments in der Diplomatenloge des Reichstags und wohnte eine \nZeitlang den Verhandlungen bei. u \n \n\nBrüning bei Hindenburg \nDas Osthilfeprogramm \nReichskanzler Dr. Brüning hielt heute mittag dem Reichs \npräsidenten von Hindenburg Vortrag über das Osthüfeprogramm \nund besuchte dann deu Ministerpräsidenten Dr. Braun, mit dem \ner in der gleichen Angelegenheit eine Rücksprache hatte. \nIn politischen Kreisen nimmt man an, dass die Dispositionen \n— Minister Treviranus als Osthilfenkommissar für das Reich, \nHirtsiefer für Preussen — keine Aenderungen erfahren werden. \n \n\nDie Lage in Nordindien \nBombenanschlag auf eine indische Polizeiwache \nKALKUTTA, 17. Mai. (W.T.B.) \nAuf eine Polizeiwache in Howrah ist gestern ein Boinbeu- \nattentat versucht worden. Die Bombe schlug gegen das eiserne \nFenstergitter eines Parterreraums, explodierte und bedeckte den \nBoden des Zimmers, in dem der Polizeivorsteher mit seiner \nFamilie schlief, mit unzähligen Sprengstücken, ohne jemand zu \nverletzen. \n» \nPESCHAWAR, 17. Mai. \nPolizei und Militär nahmen zehn Arbeiter, Mitglieder des \nnationalistischen Kongresses, fest. Die Lage ist hier normal. \nDie Demonstrationsflüge der Militärflugzeuge hatten zur Folge, \ndas sich etwa zwanzig Angehörige der Stämme, die kürzlich einen \nVorposten angriflen, als Geiseln anboten. \n \n\nNausen-Trauer des Reichstags. Aus Anlass der beute statt- \nfindenden Beisetzung von Fridtjof Nausen sind die Reicbsflaggeu \nauf den vier Ecktürmen des Reichstags heute mittag auf Halbmast \ngesetzt. \nDie Bestattung Helene Langes fand heute vormittag im Kre \nmatorium in Wilmersdorf statt. Oberpfarrer Beckmann aus Ham \nburg, jahrzehntelang in Freundschaft mit der Verstorbenen ver \nbunden, pries Helene Lange als eine Prophetin. Er verglich sie \nmit Deborah, die eine „Mutter in Israel“ gewesen. Sie sah, dass \nUnordnung im Lande der Frau war, und sie war bestrebt, diese \nUnordnung in Ordnung zu wandeln. Darüber hinaus'sab sie, dass \nim Volke und im Staate Unordnung herrschte. Auch hier griff sie \nhelfend und ordnend ein. \nGeldstrafe liir Bruno von Salomon. Der auch in der Bomben- \nleger-Affäre verwickelte Schriftleiter der „Landvolkzeitung“ in \nItzehod - , Bruno von Salomon, wurde von dem erweiterten Schöf \nfengericht in Itzehoe wegen Beleidigung des Altonaer Staats \nanwaltsrats Kemper zu 200 Mark Geldstrafe, ersatzweise zehn \nTagen Gefängnis verurteilt. Wegen desselben Delikts erhielt \nauch der Verleger der Zeitung, Pamoor, eine Geldstrafe von \n50 Mark, \n \n \n\n \n\nDie wirtschaftlichen Fragen seien den politischen unter \ngeordnet. — \n \n\nDie Behauptungen des Volksparteilers Faltz \nDer Angeklagte als Zeuge — Er zieht sich heute hinter seine „Gewährsmänner\" zurück "
}