{
    "Year": "1930",
    "Month": "05",
    "Day": "18",
    "NewspaperNumber": "232",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "HAMBURG, 17. Mal. (Privat.) \nDie Zahl der Tuberkulosc-Erkrankungsfälle als Folge \nder Behandlung nneh dem Calmcttcsehen Verfahren hat \neine neue Steigerung erfahren. Die Erkranktcnziffcr ist \nvon 31 auf 50 gestiegen, ein weiteres Kind ist gestorben. \nObwohl man bereits am 26. April die erste Erkrankung fest \nstellte, und die Behandlung von amtlicher Seite sofort gestoppt \nwurde, hat man es unterlassen, sofort auch allen privaten Aersten \nNachricht zu geben, dass die weitere Behandlung nach dem \nCalmetteschen Verfahren ebenfalls sofort aufhören müsse. In \nfolge dieser Unterlassung ist von privaten Aerzten noch etwa \nbis zum 4. Mai nach dem Calmetteschen Rezept verfahren \nworden. \n \n\nDie Wohnunxsflirsnrge Gesellschaft hat jetzt die Richtlinien \nfilr das Hauprograinm des Jahres 1930 aufgestellt. Sie ent \nsprechen in den wichtigsten Punkten, wie in der Aufstellung und \nAbgrenzung der Rautypen im grossen und ganzen den bisherigen, \nenthalten aber im übrigen doch einige wichtige Aenderungcn. \nEin privater Bauherr muss für die Finanzierung des Bau \nvorhabens eigene Mittel mindestens in Höhe von 10 Prozent \nder Gestehungskosten einbringen. Darin ist das baureife Grund \nstück einbegriffen, das schulden- und lastenfrei sein muss. Be \nträgt der Wert des Grundstücks weniger als 10 Prozent der Ge \nstehungskosten, so ist die Differenz in bar einzubringen. \nDer noch ungedeckt bleibende Rest kann durch Erhebung von \nBaukostenzuschüssen von den Mietern aufgebracht werden. \nBei Wohnungen von drei Räumen einschliesslich Küche darf der \nBaukostenzuschuss bis zu 700 Mark betragen, bei etwas grösseren \ndreiräumigen oder kleineren vierräumigen Wohnungen bis zu \n1000 Mark, bei grösseren vierräumigen Wohnungen bis zu \n78 Quadratmetern Wohnraum bis zu 1200 Mark, und darüber \n \n\nHeute Start des „Zeppelin \" \nzum Postflug nach Südamerika \nFRIEDRICHSHAFEN, 17. Mai. (W. T. B.) \nNach der beute nachmittag getroffenen Entscheidung wird \ndas Luftschiff „Graf Zeppelin“ morgen nachmittag um 5 Uhr \nstarten. Die Passagiere sind bereits sämtlich in Friedrichs \nhafen eingetroffen. Das Luftschiff liegt für den Start völlig \nbereit in der Halle. Es wird seinen Weg voraussichtlich über \nBasel nehmen, dann das Rhone-Tal abwärts über Marseille nach \nSevilla fliegen. \n \n\nLohnerhöhung in den Kunsteisfabriken. Nach langwierigen \nVerhandlungen konnte die Lohnbewegung in den Berliner Kunst \neisfabriken zu einem Erfolg geführt werden. Die Stundenlöhne \nerhöhen sich um 3 Pfennig, so dass der Spitzenlohn nunmehr \n1,25 Mark beträgt. Das Lohnabkommen hat rückwirkende Kraft \nvom 1. April 1030 und läuft bis zum 31. März 1931. Beide Tarif \nparteien haben dem Lohnabkommen zugestimmt. \nMassschuhmarhcrstreik beendet. Die Massscbuhmacher haben \ndie Arbeit in allen Betrieben wieder aufgenommen. Der Stunden \nlohn erhöht sich von 1,21 auf 1,23 Mark, wie es im Schiedsspruch \nvorgesehen ist Die vor dem Streik angefangene Arbeit wird \n \n \n\n \n\nIn der Untersuchung der Ursache des Säuglingssterbens wird \njetzt von dem zuständigen Dezernenten des Reichzgesund- \nheitsamtes, Professor Dr. Lange, das vorläufige amtliche \nErgebnis bekanntgegeben. \nEs wird in der Erklärung gesagt, dass die Todes- und auch die \nErkrankungsfälle einwandfrei auf die Fütterung von tuberkulösem \nMaterial zurückzuführen seien. Wie die Bazillen in die Präparate \nhineingekommen seien, ob bereits bei der Absendung aus Paris \noder zu Beginn des eigentlichen Verfahrens in Lübeck, werde \nsich kaum mehr teststellen lassen. Die endgültige Klärung, \nsoweit sie überhaupt noch möglich sein werde, sei erst durch \neingehende Laboratoriumsversuche zu erreichen, die Monate in \nAnspruch nehmen würden. Professor Brauer, der Leiter des \n \n\nhinaus bis zu 1700 Mark. Zusatzhypotheken werden lediglich an \ngemeinnützige Gesellschaften gegeben, wobei dann das Eigen \nkapital nur 3 Prozent der Gestehungskosten zu betragen braucht. \nIn dem Haushalt des Jahres 1929 waren für Zusatzhypotheken \n30 Millionen Mark eingestellt worden, die bis auf 5 Millionen \ndurch Anleihen gedeckt werden konnten. \nJetzt sollen diese restlichen 5 Millionen und darüber hinaus \nnoch weitere 10 Millionen für Zusatzhypothekcn bcreitgestellt \nworden. Die Reichsversicberungsunstalt hat der Stadt ein \nAngebot Uber eine Anleihe von 15 Millionen Mark gemacht, \nderen Hergabe aber mit einer Reihe von einschränkenden \nBedingungen verknüpft ist. \nDas Darlehen wird mit 8 Prozent verzinst und mit 1J4 Prozent \ngetilgt und ist in den ersten fünf Jahren unkündbar. Eine be \nsondere Bedingung der Reichsversicherungsanstalt ist, dass vor \nzugsweise die bei ihr Versicherten berücksichtigt werden, in \nerster Linie die Baugesellschaften Gagfa. Heimat und Dewog, an \nderen Finanzierung sie durch Bereitstellung von Hypotheken \nmitgewirkt hat. \n \n\nbezahlt. Massregelungen auf Grund des Streikes dürfen nach \nden getroffenen Vereinbarungen nicht stattfinden. \n \n\nDie neue „B.A. G .\" \nMusterausstellung der liefernden Firmen \nGestern vormittag hatte die Berliner Anschaffungs-Gesellschaft \nVertreter der Presse zu einer Besichtigung ihrer Räume ein \ngeladen. Nach einem Vortrag des Direktors Pritzkow über die \nGeschichte des Anschaffungsamtes fand ein Rundgang statt. Die \n,.B. A. G.“ besitzt kein Warenlager mehr wie früher, sondern \neine reichhaltige Musterausstellung der liefernden Firmen. Nach \ndiesen Mustern werden dann die Waren auf Abruf bestellt und \ndirekt an die Besteller (Krankenhäuser, Wohlfahrtsämter, Be \nzirksämter usw.) geliefert Die B. A. G. besitzt heute lediglich \nein Formularlager, in dem rund 6000 Formülare für alle Betriebe \ndes Berliner Magistrats beherbergt werden. Sonst übt das An \nschaffungsamt nur noch eine Kontroll- und Bureautätigkeit aus. \n \n\nReichsverband ambulanter Gewerbetreibender Deutschlands. \nGrosse Protestkundgebung des ambulanten Gewerbes am Mitt \nwoch, 21. Mai, 17 Uhr, in den Prachtsälen am Märchenbrunnen \nam Friedrichshain 25. Tagesordnung: „Die Beseitigung des ambu- \n \n \n\n \n\nErkrankungen üon 3 / auf 50 Fälle \ngestiegen / Das vorläufige amtliche \nErgebnis der Untersuchung \nEppendorfer Krankenhauses in Hamburg, erklärt, dass die \nOeffentlichkeit keinen Grund habe, gegen den Erfinder des \nSchutzmittels, Professor Galmette, unberechtigte Vorwürfe zu er \nheben. Professor Hegeier, der Direktor des Barmbecker Kran \nkenhauses in Hamburg, rät, den Pariser Professor Calmette \nmöglichst selbst nach Lübeck zu entsenden \nStarke Erregung hat bei allen ernstdenkenden Menschen und \nbesonders auch in ärztlichen Kreisen eine Mitteilung der deutsch \nnationalen „Hamburger Nachrichten“ hervorgerufen, die die Be \nhauptung ventilieren, dass absichtlich die Giftbazillensendung \nnach Lübeck geschickt worden sei, um gewissermassen den Krieg \n„mit anderen Mitteln“ an deutschen Säuglingen forzusetzen. \nEine Behauptung, die selbstverständlich wegen ihres sinnlosen \nCharakters keines weiteren Kommentars bedarf. \n \n\nlanten Gewerbes aus Konkurrenzgründen\". Referenten: Ver \nbandsvorsitzende Lehmann und Oeser. \n \n\nReh felde Strausberg \nZu dieser Wanderung, ide sich ganz besonders für einen \nschönen Frühlingssonntag eignet, fährt man von einem der \ngrösseren Stadtbahnhöfe nach Bahnhof Rehfelde. Das eine halbe \nStunde südlich vom Bahnhof liegende Dorf berühren wir nicht; \nunser Weg führt nach Norden. \nWir folgen der vom Dorf kommenden Chaussee links. Nach \netwa einer Viertelstunde mündet sie in die Strasse Strausberg- \nGarzau. Jetzt wenden wir uns nach rechts. Am „Faulen See“ \nund dem Schlosspark entlang gelangen wir in 10 Minuten nach \nGarzau, einem kleinen Dörfchen in der Nähe des Haussees und \ndem diesem sich nördlich anschliessenden Brandsee. Wir durch \nwandern das Dorf nach Osten und folgen der Chaussee bis zur \nWegeteilung. Hier ballen wir uns links, gehen zunächst über \noffenes Land, dann durch Wald und zuletzt am Ostufer des Langen \nSees vorbei in y, Stunde nach Dorf Garzin, ads ebenfalls von \nmehreren kleinen Seen eingeschlossen wird. Rechts an der Kirche \nvorbei wandern wir dann über den Mühlenberg und dann links \nnach der zwischen Haussee und Steigsee gelegenen Hohensteiner \nMühle ('A Stunde). Von hier führt ein Landweg in nördlicher \nRichtung (rechts der Steigsee) in 25 Minuten nach Dorf Hohen \nstein. Wer einen Umweg von etwa 40 Minuten nicht scheut, geht \nvom Mühlenberg nicht westlich, sondern rechts zuerst wenige \nMinuten östlich, um dann scharf links einzubiegen. In nördlicher \nRichtung weitergehend, kommt man dann zunächst zum Rubls- \ndorfer See und an diesem entlang zum kleinen Dorf Ruhlsdorf. \nVon hier geht man dann auf der Chaussee westlich in 25 Minuten \nnach Dorf Hohenstein. \nWeiter führt der Weg über Feld und an der Kolonie Gladows \nhöhe vorüber zum Wald. Jetzt verlassen wir die Chaussee und \nfolgen dem in südwestlicher Richtung weiterführenden Weg durch \nden Wald. Er kreuzt später die Strasse Strausberg—Garzau, geht \nüber freies Land wieder zum Waldrand und abermals über Feld \nweiter, um am Walde in einen Landweg, der in scharf westlicher \nRichtung durch die Rehfelder Heide zum Forsthaus Schlag führt, \nzu enden. Durch das schöne, im frischen Frühlingsgrün prangende \nAnnatal erreichen wir von hier in 25 Minuten den Bahnhof Straus \nberg, von dem wir nach Berlin zurückkehren. \nGehzeit: 4—4)4 Stunden. M. 8. \n \n\nSchulklassenschliessung. Auf Ersuchen des zuständigen \nKreisarztes wurde die Klasse 8b der achten Mädchenschule in \nSchöneberg, Rubensstrasse, wegen Masernerkrankungen bis ein \nschliesslich 27. Mai geschlossen. \n \n\nTeppich-Bursch erweitert durch Hinzunahme der Häuser Bischof« \nstrasse 14/15, Spandauer Strasse 30. 31. 32, die bisher anderen Zwecken \ndienten, seine Verkaufsräume. Infolge grosszügigei* Durchbrüche durch die \nBrandmauern ist eine Verbindung zwischen den drei Häusern der Spandauer \nStrasse erzielt worden, die nunmehr ein Spezialgeschäft für Teppiche, Gar \ndinen, Läuferstoffe, Brücken in einer Grösse ergeben, wie es wohl in Europa, \nnicht seinesgleichen hat. \n \n\nDas Bauprogramm Berlins 1930 \n15-Millionen-Anleihe — Davon 10 Millionen durch die Reichsversicherungsanstalt \n \n \n\n \n\nUnsere heutige \nSchlager-Serie \nbringt ebensoviele Beweise für unsere \nW* Leistungsfähigkeit EMU \nTrotz derauderordentllchen Billigkeit sind sämtflehe \nWaren aus ganz vorzüglichen Stoffen hergestellt, \nderen SchAnhelt und Gediegenheit ebenbürtig sind. \nDie enorme Auswahl ermöglicht es jeder Dame, \nanch der «ehr starken, sich für Fest and Reise \nvorteilhaft auszustatton. \n \n\nReizende \nTrikot-CharmeDse« \nKleider \n \n\nHrmeTlns, mit apart. \nKragen, schöner Ble- \ns'-nvcrzicrung mit \nGürtel, in vielen mo \ndernen Farben, zur \n \n\n18 : \n \n\nW ii Ile-Mi \n \n\nIn modernen Blumin* und Orna« \nmint«Mustim. mit Volants oder \nFeltenreck. mit Jabot \noder Flchu.in vielen \nMustern und allan \nQrlAen \n■ar \n \n\nVolants oder \n35 : \n \n\nSehr moderne» \nTweed-Komplet \nbestehend aus langem, ganz ge \nfeinte! mit TAschoben \n \n\nfütterten Mi \nand Gürtel und einem schieb ge \narbeiteten Kleid \nmit Kragen- and \nKnopfgarnierung, \nebenfalls m.Gürtel, \nin Yiel. Must., nnr \n \n\nZS: \n \n\nw • i n • \n \n\nTcnnishletder \n \n\nmit Tischchen, auf \ngesetztem Gürtel und \nSchleife nnr \n \n\nln ganz großen \nWalten . \n \n\n6. \nian Q \n■« Os* \n \n\nWundervolles, reinseidene \nMarocain- \nKomplet, \ndie Bluse des Kleides aus weißem' \nCrApe de China, mit sehr aparter \nKragen-Garnitur, der angesetxte \nGlockenrock unten gebogt und ein \ngerollt. Das sehr elegante Bofere- \nJAckihsn \" - — - \n \n\nWaoderkleider \n \n\nmit Cr0pe da Chine-Vor- \nstoß an den Aer- \nrneln Dies, schöne, \neinem Modell eben \nbürtigeKleid kostet \n■ur \n \n\n49 : \n \n\nHocheleganter \nMantel \n \n\naus vorzüglichem Wollgeeroette, ganz \nauf vornehmem Butter, geteiltem \nRückeneape, das mit schönem Pelz« \nwerk verbrämt Ist: ebenso sind \ndie Seltenpatten und langen Schal« \nMnrier reich mit Pelz besetzt. Der \naufierordentl. schick gearbeitete \nMantel gleicht \neinem Modell, \nkostet In modernen \nFarben und allen \nGröBen zur \n \n\n;k gearbeitete \n29 : \n \n\nau islsnlhrrntu-big.a \nStoff«, auch fUr \nallfralirlutas Figar« \nvorrätig . . . \n \n\nüg«s \n■\"■8\" \nnnr Wf \n \n\nWeiße Flauschmäntel \n \n\naus vorzüglichem Flssieh, \nmit Sattelfutter, aufge \nsetzten durchknöpfbaren \nTaschen, knöpfbaren Aermeln, \nRückenfalten, \nH e rrenbel Agen. \nDieser für Reine \nund Sport gleich \ngeeignete Mantel \nkostet .... nnr \n \n\n39 : \n \n\nAparter Damenmantel \n \n\naus fein gemusterten Hsrrea- \n■tofTen in unseren Standard- \n9 ufllititen, ganz auf elegantem \nutter, zweireihig, \nmit Taschen und \nRückenfalten, \nmodernen Farben, \nauch in groBen \nWelten . . nnr \n \n\n39 : \n \n\nVornehmer \nFrauenmantel \naus schwarzem und blauem \nreinwollenen Ripi, \nganz auf feinem Futter. Fal \nten- und Blenden- \ngarnierung, Gür \ntel, auch in gavi \ngroOrn Welten \nvorrätig . . . nnr \n \n\n49 : \n \n\nFür regnerische Tage: \nGommiinäEtel \n \n\nmodern kariert, seidig glänzend, \nIn schicker und \naparter Machart, \nln größter Aus \nwahl nnr \n \n\n12 ; \n \n\nPrächtige \n \n\nCrfipe de Ctine-BInsen \nmit Täschchen und!anger,aus ver \nschiedenfarbig. CrApe \nde Chine zusammen- “ W \ngesetzter Krawatte. ■ MM \nin hellen Farben ■ \n» lad* \nJugendliche Kleiderröcke 4» \nla , 0 (rll<ehrm Bill . .nnr”. \n \n\nBademäntel \nau« besonders guten Kräusel \nstoffen, in gedeckten Farben, \nmit einfarbigen Beiätzen \n \n\n«or Damen - \n \n\n’orflerrennur \n \n\n14 \" 15 : \nleUende Sonnen und Strandanzflgo \ndreiteilig, aus Jacke, ^ \nlangem Beinkleid || Ä/5 \nund MUtse, in vielen I \nFarben. .nur Ä \nHocheleg.Seld.-StrssdkompIets lehr preljnr. \n \n\nAus unserem Rlesenstrlckwaranlaoer; \n \n\nbesonders für küh \nlere Tage geeig \nnet, in vi eien Far \nben und allen \nWelten. . . nnr \n \n\n10 ; \n \n\nReinwollen. Strickkieid \nin neuesten Strick \narten, mit Hand \nstickerei. BordOr. u. a. \nin viel« n Mustern \nu. allen Welten nnr \n \n\n22 : \n \n\nMittwoch, \nden 2i. Mai \n \n\nunser berühmter Hindertet!! \n \n\nEntlockende PltlltlhnKlelder, auch für Maids in Volle. IldflO- \nIhrenlirblten Wascbstoüei u*.-Reiz. Kinder- n MMds-Komplels. \n \n\nAchten Sie em Donnerstag, den 22 . Mai, auf unser Inserat, wir \nwerden Sie mit hervorragenden Spezialangeboten überraschen! "
}