{
    "Year": "1930",
    "Month": "05",
    "Day": "18",
    "NewspaperNumber": "232",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "Jagd auf Kreditschwindler \nEvidenza und Schufa, die Detektive des Kaufmanns / Das Verbrecheralbum der Geschäftswelt / Auch Hamburg und \nKöln bekommen „kaufmännische Detektivzentralen“ / Wie betrügerische Vertreter aufgespürt werden / 350000 \nAuskünfte am laufenden Band \n \n \n\n \n\nNicht weniger als achtzig Mitglieder einer Kreditbetrüger \nbande sind in diesen Tagen in Berlin verhaftet worden. Man \nmuss den Schwindlern zugestehen, dass sie grosszügige Arbeit \ngeleistet haben, denn zahlreiche Firmen im Reich und in Berlin \nsind durch die Teilzahiungskäufe der Betrüger um grosse \nSummen geschädigt, viele sogar völlig ruiniert worden. Aber \nnicht nur berufsmässige Verbrecher, sondern auch Geschäfts \nleute, denen das Messer an der Kehle sitzt, haben sich in letzter \nZeit zum Kreditbetrug verleiten lassen. Gerade in diesen Tagen \nkamen die Manipulationen eines Fabrikdirektors zur Verhand \nlung, der Zahlungsanweisungen einer bekannten Gesellschaft \ngefälscht hatte, um Mittel für seine Fabrik zu beschaffen. Nicht \nwenig erstaunt waren auch die Gläubiger einer altbekannten \nFirma, als sie bei ihren Beratungen entdecken mussten, dass die \nGesellschaft gleichzeitig bei neun verschiedenen Banken Kredite \n \n\nDirekte telephonische Leitungen verbinden uns mit grossen Fir \nmen, und vier Ferndrucker ermöglichen es, den Anfragern um \ngebend Bescheid zu geben. Wenn beispielsweise ein Kunde ein \nGeschäft betritt, um einen Kreditkauf zu tätigen, fragt die be \ntreffende Firma telephonisch bei uns an, ob uns etwas Nach \nteiliges über die Person des Käufers bekannt ist. In anderthalb \nMinuten hat die anfragende Firma ihre Antwort Wir sind stolz \ndarauf, feststellen zu können, dass wir bei einem der grössten \nAbzahlungsgeschäfte Deutschlands die Kreditverluste um etwa \nzwanzig Prozent vermindern konnten.“ Als Stichprobe greift der \nLeiter der Schufa ein Kartothekkärtchen heraus, das ein wahres \nSündenregister enthält. Nach einem bestimmten Schlüsselsystem \nwerden die geheimnisvollen Zeichen der Karte abgelesen, und \nda stellt sich dann heraus, dass der betreffende Staubsauger und \nandere Haushaltungsapparate auf Kredit gekauft, Zahlungsbefehle \n \n \n\n \n\nVor dem Paradies der Abzahlansgeschäfte steht Merkur als Detektiv \n \n \n\n \n\naufgenommen hatte, ohne dass eine Bank etwas von diesen \nOperationen mit der Konkurrenz wusste. \nWie kann sich nun der Kaufmann vor derartigen Kredit \nschwindeleien schützen, die wie ein Krebsschaden immer weiter \num sich greifen? Die vielen Teilzahlungsgeschäfte, die meist \nnur kleinere Warenmengen auf Teilzahlung an ihre Privatkund \nschaft verkaufen, können nicht immer kostspielige Auskünfte \neinholen. Sie können aber auch nicht Waren wahllos auf Kredit \nverkaufen. Für alle Kaufleute nun, die Teilzahlungsgeschäfte \ntätigen, gibt es seit einigen Jahren eine Zentralstelle, die Schutz \ngemeinschaft für Absatzfinanzierung, die demnächst Filialen in \nHamburg und Köln und später auch in allen grösseren Städten \ndes Reiches errichten wird. \n„Die Stärke der Schufa beruht auf dem Prinzip der gegen \nseitigen Auskunftserteilung“, erklärt der Leiter dieses kaufmän \nnischen Detektivbureaus. „Wir erteilen nicht nur den uns an \ngeschlossenen Firmen Auskünfte, sondern verlangen von unseren \nKunden auch Meldungen Über jeden Kreditverkauf, den sie ge \ntätigt. und Über die Erfahrungen, die sie damit gemacht haben. \nUnser Archiv enthält zwei Millionen Kartothekkarten, und in der \nWeihnachtszeit haben wir etwa 4000 Anfragen täglich erledigt. \n \n\nunbeantwortet gelassen hat, der Aufforderung zum Offenbarungs \neid nicht nachgekommen ist und verhaftet werden musste. Der \nangebliche Vertreter eines grossen Einkaufsbureaus stellte sich \nlaut Kartothek als vorbestrafter Betrüger heraus, und wohl \nbestallte Ingenieure entpuppten sich als raffinierte Betrüger. \nAber nicht nur Anfragen beantwortet die Auskunftei. Sie erteilt \nden Firmen auch sogenannte Nachauskünfte, d. h. sie gibt den \nGeschäftsleuten automatisch davon Mitteilung, wenn ihr etwas \nNachteiliges über Kunden bekannt wird, die mit einer der Abon \nnementsfirmen einen Kredit laufen haben,- Für Firmen, die mit \nVertretern arbeiten, gibt es eine besonders geführte Vertreter \nkartei, aus der man ersehen kann, wann der Betreffende ein \ngestellt, wann und aus welchem Grund er entlassen worden ist. \nKurze Vermerke weisen darauf hin, Wenn der Vertreter Aufträge \ngefälscht oder Probemaschinen widerrechtlich veräussert hat. Auf \ndiese Weise soll es ermöglicht werden, unlautere Elemente aus \ndem Vertreterstamm auszumerzen. Hat es sich doch gerade bei \nder gegenwärtigen Betrugsaffäre herausgestellt, dass die Ver \nkäufer der geschädigten Firmen einträchtig mit den Betrügeri \nschen Abnehmern Zusammenarbeiten. \nWährend die Schufa ihre Organisation erst in nächster Zeit \n \n\nüber das ganze Reich ausdehnen wird, ist dies bei dem zweiten \ngrossen „Detektivbureau“, der Evidenz-Zentrale, bereits seit \nJahren der Fall. Vier weltbekannte Auskunfteien haben sich \nhier eine gemeinsame Zentralstelle geschaffen, die sich über \nErwarten gut bewährt bat. Grosse Verbände, wie beispiels \nweise der Reichsverband des deutschen Gross- und Uebersee- \nhandels, Zigarrenfabriken, Fleisch Warenfabriken, der Verband \nreisender Kaufleute, die Dresdener Kaufmannschaft, die \nKasseler Eisenverbände, grosse Holzhändlerverbände, die Ver \neinigten Stahlwerke und die Vereinigung Düsseldorfer In \ndustrieller gehören zu den Kunden der Evidenza. Insgesamt \nsind es etwa 18 000 Firmen, die der Evidenz-Zentrale ihr \nMaterial zur Verfügung stellen, das dann an die vier grossen \nAuskunfteien weitergegeben wird. Jede dieser Firmen muss \neinen Verpflichtungsschein unterschreiben, laut dem sie un \naufgefordert und unverzüglich Vorfälle melden muss, die ihr \nüber eine Firma ihres Berufszweiges bekannt geworden ist \nErfährt beispielsweise eine grosse Fleischwarenfabrik, das» \neiner ihrer Kunden die ihm gestellte Zahlungsfrist weit über \nschreitet, muss sie diesen Vorfall der Evidenz-Zentrale melden. \nEine Klage gegen einen säumigen Kunden muss der Evidenza \nebenso mitgeteilt werden, wie ein Wechselprotest oder eine \nBitte um ein Moratorium. Selbstverständlich müssen auch Mel \ndungen gemacht werden, wenn ein Kunde die Zahlungen ein \nstellt oder gar den Offenbarungseid geleistet hat. Nun besteht \nnatürlich die Gefahr, dass die Zentrale auch zuweilen Falsch \nmeldungen bekommt, die in böswilliger Absicht gegeben worden \nsind, um etwa einen Konkurrenten zu schädigen. Deshalb \nwerden die eingelaufenen Meldungen nicht etwa wahllos regist \nriert. Jede Anzeige wird gewissenhaft nachgeprüft und recher \nchiert, damit nicht Existenzen böswillig zerstört werden. Die \nEinsender von Meldungen erhalten für ihre Bemühungen eine \nbestimmte, nach einem sorgfältig ausgearbeiteten Verteilungs \nschlüssel festgesetzte Summe. Auf diese Weise bekommen die \nbetreffenden Auskunfteien wertvolles, stets aktuelle« Material, \ndas vor allem den Vorteil bat, stichhaltig zu sein, weil es ja \nstets aufs genaueste nachgeprüft wird. Wenn beispielsweise \nein Abnehmer die gelieferte Ware als unbrauchbar zurück \nweist, und deshalb nicht bezahlt, darf er von der Lieferfirma \nnicht etwa als zahlungsunfähig erklärt werden. Vielmehr muss \nder Ausgang des Streitfalles abgewartet werden. Anderseits \nmüssen die meldenden Firmen der Zentrale davon Mitteilung \nmachen, wenn sieh beispielsweise die Verhältnisse eines bisher \nfaulen Kunden überraschend gebessert haben. \nDie Tätigkeit der Schufa und Evidenza, die man mit Recht \nals die Detektive des Kaufmanns bezeichnen kann, bat bereits \neine Anzahl von Kreditbetrügern entlarven und damit die Ge \nschäftsleute vor Schädigungen bewahren können. Hat man es \ndoch erst bei dem Zusammenbruch eines grossen Teilzahlungs \nkonzerns, der etwa vier Millionen an seinen Auesenständen \nverloren hat, feststellen können, wohin es führt, wenn Kauf \nleute Geschäfte mit skrupellosen Schwindlern tätigen, ohne \nvorher genaue Auskünfte einzuholen. Man muss den Be \ntrügern zugestehen, dass sie in letzter Zeit Immer erfinderischer \nin ihren Schlichen und Kniffen geworden sind, dass sie es \nunter der Maske des Biedermannes verstanden haben, selbst \nerfahrene Kaufleute zu täuschen und zu schädigen. \n \n \n\n \n\nAus den Theatern \n \n\n„Mit Dir allein \nauf einer einsamen Insel“ \nMetropoUT heater \nDie Direktion Rotter weiss, was sie dem Sommer schuldig ist. \nDer verlangt leichte, feine und spritzige Kost, und dafür ist die \nOperette von Ralph Benatzky glänzend geeignet Eigentlich ist es \nein musikalisches Lustspiel. Artur Rebner hat das Sujet sehr \nmodern gewählt: Ritters Robinsonade und ein amerikanisches \nDollar-Millionär-Milieu! Aber in der Methode arbeitet er noch \nnach dem alten Stil. Ein Multimillionär schwärmt für die Tochter \nseines väterlichen Todfeindes. Um ihr nahe zu sein, verdingt er \nsich der Geliebten als Chauffeur, und um den Rivalen, einen ver \ntrottelten k. und k. Prinzen, auszustechen, schiebt er sich als \nFührer des Flugzeugs ein, das die Vierwochenreise des präsum \ntiven Paares in elterlicher Begleitung bewerkstelligen soll. Es \nkommt wie es nach den Gesetzen des Lustspiels kommen muss. \nDer Trottelprinz verübt die Panne, und auf einer einsamen Insel \nerweist sich der Pilot als Mensch von Herz, Verstand und Kraft. \nDa schmelzen alle Vorurteile des unnahbaren Girls dahin, und \ndiese selbst entwickelt auf dem Eiland geradezu hausfrauliche \nTugenden. Mit einem Worte: es gibt ein happy end nachdem im \ndritten Akt sich ausserdem noch aufklärt, dass Stephen kein \nChauffeur, sondern der Sohn des amerikanischen Kaffeekönigs \nHorace Rocksale ist, der weder den Vater noch den Schwieger \nvater, den Zuckerkönig Nelson Vanderstraten. fragt, ob er Dorrit \nheiraten darf. Noch während die Todfeindschaft der alten Kon \nkurrenten sich in einem Box-Match entlädt, tritt das Paar, fertig \ngetraut, zwischen die Kämpfenden. \nRalph Benatzky wächst hier in seiner Musik über das Format \ndes kultivierten Kabarettkomponisten hinaus. Hatte er iür die \n„Drei Musketiere“ schon eine zündende Musik erobert (schreibe: \neraubert), so weis» er hier, zwar auch noch als Eklektiker, mit \nsehr gefälligen und flüssigen Eigenschöpfungen aufzuwarten. Es \nsind Vertonungen von Delikatesse und populärster Durchschlags \nkraft. und selbst der Marsch erlebt hier seine Höherführung. \nFür die Aufführung stand ein Ensemble erlesener Kräfte zur \nVerfügung. Michael Bohnen ist mit seiner weichen, schmel \nzenden Stimme besser denn Je'In Form Aber er lies» auch \nschauspielerisch in der Rolle des Stephen keine Nuance aus. \nGewandt und gewinnend, federnd und findig stellte er den Mann \nauf feste Filfese, den ein Millionärstöchterleln braucht. Ihm zur \n \n\nSeite Rita Georg, die allerdings erst im dritten Akt In einem \nherrlichen Solo zur vollen Entfaltung ihrer glänzend geschulten \nStimme kam. Alfred Braun hat in der Rolle des alten \nVanderstraten Gelegenheit zu einem Sondererfolg. Er ist voll \nkommen gelöst vom alten Pathos, und sein Hymnus auf Berlin \nund das kecke Reportage-Couplet trugen ihm stürmischen Beifall \nein. Und dazwischen zwitschert und tanzt das Theatervollblut \nCharlotte Ander herum, die in Willi Stettner einen ebenbürtigen \nPartner und in Ida Perry eine sichere Mutter auch auf der \nBühne hatte. Auch die übrigen Mit wirkenden fügten sich mit \nGlück und Geschick in das Ganze. Heinz Lingens Tänze sind \ngrotesk-gefällig, Franz Gross muss die Regie noch etwas straffen. \nAm Dirigentenpult hielt Rudolf Perak Musiker und Sänger in \nsicherer Hand. Der Beifall war überaus freundlich, und selbst \nder eiserne Vorhang musste sich noch viele Male öffnen, uro den \nKomponisten, den Librettisten und die Hauptdarsteller dem \nbegeisterten Publikum zu zeigen. —e, \nRudolf Schneider-Schelde: \n„Alex macht mit“ \nNachtvorstellung im Theater am Nollendorfplatz \nIst die Bedarffrage auch für diese Veranstaltung eines losge \nlassenen Regiedilettanten abzulehnen, so gebietet die Gerechtig \nkeit doch festzustellen, dass sie vom Schauspielerischen her mit \nunter ganz lustig (Fritz Klippel, Heinz Halben, Edith Braun, Vera \nSacharowa), und dass sogar beim Autor ein Talentzipfelchen zu \nbemerken war. Handlung: ein Simulant wird aus dem Irrenhaus \nentlassen, als Bankdirektor, der sein Gedächtnis verloren hat \nEr ist aber ein Setzer, auf den Strafverfolgung wartet. Die Fabrik- \ndirektorsfrau erwartet ein Kind von dem Irrenarzt, durch dessen \nGutachten Alex frei kommt. Zum Lohn soll er ihre Tochter be \nkommen. Der aber gefällt der neue Papa, der Mamas Fehltritt \nlegitimieren soll, und sie gefällt ihm viel besser als die Frau \nFabrikdirektor. Blutschande? Nein, das wäre ja ganz interessant, \naber zu riskant. Alex spielt zu diesem Zweck wieder die Rolle \ndes Setzers. Die Setzersfrau stellt wieder Ansprüche an ihren \nMann, wird aber schliesslich von der Direktorsfrau mit Geld ab \ngefunden. Alex endlich bekommt Einblick in die Gemeinheit der \nI Welt des Geldes und macht mit Das Stück ist von allem etwas, \nein bisschen Satire, ein bisschen Groteske, ein bisschen Volks \nstück mit Lautensacks bajuwarischem Humor. Nur die eigentliche \n \n \n\n \n\nLustspielbegabung fehlt Alles ist sprunghaft der Humor bleibt \nfeuilletonistisch. Knappe Fünfminutenbrenner die Szenen, aber \ndas ist kein künstlerisches Prinzip, sondern dramatische Atemnot, \nkaum ist das Geschehen angekurbelt, da bricht es schon wieder \nab. April, April — als Aktschluss. Lutz Weltmann. \n \n\nFrankreich, das Land der alten Bäume \nDer Wald von Fontainebleau darf eich rühmen, eine statt \nliche Anzahl von uralten Bäumen zu beherbergen. Die hundert \njährigen Riesen sind dort ln überreicher Menge vorhanden. \nMan sieht da beispielsweise Eichen, die 400 Jahre alt sind, und \nan einer Stelle des Waldes befindet sich ein ganzes Gehölz, das \nschon zur Zeit Franz I. dort gestanden hat. Aber auch das \nübrige Frankreich ist reich an solchen Methusalems. So wurde \nder berühmte Eichbaum in Cunfin im Departement Aube im \nJahre 1070 gepflanzt, und das Alter eines Eibenbaums auf dem \nKirchhof in einem Ort des Departements Orne wird auf 1100 \nbis 1500 Jahre geschätzt. Der Garten des Mädchengymnasiums \nin Louhans ferner besitzt eine Platane, die Ludwig XIV. mit \neigenen Händen gepflanzt haben soll. Berühmt ist schliesslich \nauch in dem kleinen Ort Pröty Im Departement Saone-et-Loire \neine Riesenplatane, die den ganzen Kirchenplatz beschattet, und \ndie an 500 Jahre alt ist. \n \n \n\n \n\nKeine Wtirze ergänzt den \nBohnenkaffee-Geschmack \nso vollkommen wie \nNtmckKpezial \n«Franctt Spezial* Ist die feine VÜras zu Jedem Kaffee "
}