{
    "Year": "1930",
    "Month": "05",
    "Day": "18",
    "NewspaperNumber": "232",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "___ Ä \nVerleumder-Zentrale? / \n \n\nFALTZ und KATZ als \nZeugen vor dem \nUntersuchungsausschuss \n \n\nVor dem Untersuchungsausschuss de» preussischen Landtagg \nwurde gestern auch der trilhcre kommunistische Stadtrat iiiibel \nvernoiiinieu, der, entgegen der Behauptung deg volkgparteilichen \nStadtverordneten Dr. Falts, unter »einem Zeugeneid bekundete, \nbei ihm gei auf keinenFall eincBeeinllusgung vorgenomuicn worden, \nund er wigge auch nicht» von einem solchen Versuch bei anderen \nMitgliedern »einer Fraktion, die aus rein sachlichen Erwägungen \ndem Verkauf de» Stiftungsgrundstlickes Bcllcvuestrasse 2 an den \nGrunderwerhsstock der Stadt Berlin »ugegtimmt habe. \nDann folgte die mit grosser Spannung erwartete Vernehmung \ndes demokratischen Stadtrats Kats. Er \nerklärt zunächst die Behauptung, er habe den Kommunisten \n40 000 Mark für ihre Stimmen geboten, für eine glatte Ver \nleumdung. \nEr habe auf die kommunistische Fraktion keinen Einfluss ge \nnommen, es wäre ihm auch kaum geglückt. \nD r. Falls: Meine Gewährsleute bleiben dabei . . . — A b g. \nSchulz (Komm.): Nennen Sie uns doch endlich die Leute, die \noffenbar nur in Ihrer Einbildung existieren! — D r. Falls: Auf \nFragen in dieser Form antworte ich nicht! \nA bg. Koch (Deutschnat Vp.) zu Katz: Hat Ihnen Herr Sachs \nGeld für politische Zwecke gegeben? — Katz: Weder für \npolitische, noch für Wohlfahrtszwecke, noch unter sonst irgend \neinem Namen! \nA b g. K o c h : Er bat Ihnen also auch keinen Provisionsschein \ngegeben? — Katz: \nDas ist genau solche Verleumdung, wie die, dass ich die \nkommunistische Fraktion bestochen hätte. \n \n\n' \n \n\n— Ah g. Dr. Bohner (Dem.). Herr Faltz, wer hat Ihnen denn \ndie Mitteilungen gemacht? Offenbar nicht Stadtverordnete, son \ndern nur der Korrespondenzinhaber Wolter? \nD r. Faltz: Diese Frage ist jetzt dreimal an mich gerichtet \nworden. (Zurufe: Weil Sie Immer ausweichen!) Ich lehne es \nab, darauf zu antworten. — Vors. Schwenk (Komm.) mit \nSchärfe: Sie haben hier gar nichts abzulehnen Ich frage Sie \njetzt ausdrücklich danach — D r. Faltz - Mir ist die Mitteilung \nvon Wolter gemacht worden. — Vors. Schwenk: Also nicht \nvon Stadtverordneten? — D r. Faltz: Wolter hat ja die Mit \nteilungen von Stadtverordneten. (Grosse Unruhe.) — A b g. \nSchulz- Neukölln (Komm.): Wer sind denn die Gewährsleute \nvon Herrn Wolter? — Dr. Faltz: Danach müssen Sie Herrn \n \n \n\n \n\nunübertroffen bei \nRheuma * Gicht \nKopfschmerzen \nIschias.Hcxenschub ». Erkältungskrankheiten. \nEntfernt d. Harnsäure! 6000 Ärzte-Gutachten! \nVollkommen unschädlich. Frag. Sie Ihr. Arzt \n \n \n\n \n \n\n \n\nWolter fragen I Mir hat er nur die vier kommunistischen Stadt \nverordneten genannt. \nDr. Faltz und Gäbet werden entlassen. \nZeuge Stadtrat Katz. Ich kenne jetzt das Nachrichten \nbureau und seinen Hintermann, von dem alle diese Verleum \ndungen über mich ausgegangen sind. Der Zeuge schildert dann \ndie einzelnen Phasen des Geschäfts mit den Grundstücken in der \nBellevuestrasse. Er betont: \n(eh habe meine Privatgeschäfte niemals in Konflikt gebracht \nmit meiner Vertretung städtischer Interessen. \nIch habe meinen Standpunkt rein sachlich so eingenommen, wie \nich ihn einnehmen musste und wie ich ihn morgen noch einmal \neinnehmen würde. — Katz bekundet weiter, dass auch der \nMagistrat der Ansicht war, dass das Ankaufskonsortium deutsch \nwar. \nKoennecke : Also hat nur Herr Sachs die Stadt Irre \ngeführt. Wie steht es nun mit Brückner, Lampe & Co.? \nKatz: Ich habe versucht, meinem Sohn eine industrielle \nExistenz zu verschaffen. Ich beteiligte mich darum zunächst \nauf Empfehlung von Minoux bei der Löbinger A.-G. Vorher \nhatte ich \nein Treuhandgutachten eingefordert. Dieses hat sich als \ngefälscht herausgestellt. \nIch wurde Aufsichtsratsvorsitzender, mein Sohn Vorstand. \nLöbinger fusionierte sich mit der altangesehenen Firma Brück \nner, Lampe & Co. Dort war ich nur noch wenige Monate Vor \nsitzender des Aufsichtsrats, als bereits der Zusammenbruch kam. \nDer Gläubigerausschuss hat es deshalb abgelehnt, gegen mich \nund meinen Sohn Kongressklage einzuleiten, weil wir selbst \ngetäuscht worden waren, während gegen andere Aufsichtsrats- \n \n\nDas neue Humboldt-Haus \nfür die ausländischen Studenten \nDas Humboldthaus, das vor Jahren geschaffene Heim der aus \nländischen Studierenden Berlins, siedelt in diesen Tagen aus der \nFasanenstrasse in sein neues Heim in der Kloostockstrasse 55 \nüber. Hier stehen am Rande des Tiergartens in günstigerer Lage \nbessere und erweiterte Klub-, Versammlungs- und Aufentha'ts- \nräume zur Verfügung. Die Schaffung dieses neuen Humboldt \nhauses ist besonders zu begrüssen in einer Zeit, in der man im \nAusland sich überall anstrengt, die ausländischen Studierenden in \nVerbindung mit dem Gastland zu bringen. In New York. Chicago \nund San Francisco sind durch die Stiftungen von John D. Rocke \nfeiler jun. grosse internationale Studentenklubhäuser entstanden, \nnach deren Vorbild jetzt auch auf dem Gelände der CHS Universi \ntät re in Paris ein Klubhaus für ausländische Studierende er \nrichtet werden soll, für das John D Rockefeiler vor kurzem den \nBetrag von 3,5 Millionen Dollar gestiftet bat \nDeutschland kann sich finanziell nicht so beteiligen, wie die \nreichen Sieger- oder neutralen Staaten, im Rahmen der dadurch \ngegebenen Bedingungen aber wird das neue Humboldt-Haus eine \nwichtige und wesentliche Bereicherung darbieten. \n \n \n\n \n\nund Direktionsmitglieder Klagen eingeleitet wurden. Was Scble- \nsinger-Trier mir zahlten, war Entgelt für die Aktien, die ich \nihnen gab. , \nAuf eine weitere Frage des Berichterstatters erklärte Stadt \nrat Katz: \nUeber Zahlungen für poltische Zwecke habe ich nicht» \ngehört. \nSonst hätte ich als Stadtrat ja eingreifen müssen. \nBerichterstatter Koennecke: Und wie Ist das \nmit dem Verlust des Portefeuilles mit dem ominösen Pro- \nvisionsschein? — Katz (sehr erregt): Ich habe noch nie in \nmeinem Leben ein Portefeuille verloren und habe selbstver \nständlich \nniemals einen Provisionsschein in städtischen Angelegen \nheiten bekommen. Diese Verleumdungen stammen au» \ndemselben Bureau, au» dein alle diese Verleumdungen \nkommen, Wer der Urheber ist, weis» ich auch. \nKoennecke : Wollen Sie uns nicht den Namen nennen? — \nKatz: Mir ist gesagt worden, dass noch in den letzten Tagen \nDr. Falz das Korrespondenzbureau Sochaczewski gegen mich \ninformiert hat. (Bewegung.) Die Artikel gegen mich stammen \nzum grössten Teil aus demselben Bureau. Falz ist übrigens \ngegen Böss ganz ähnlich vorgegangen. \nAuf eine Frage des Abg. Koch (Deutschnat. Vp.) versichert \nStadtrat Katz noch einmal, dass er auch von Sachs niemals \neinen Provisionsschein erhalten habe. \nIn nichtöffentlicher Sitzung des Ausschusses wurde be \nschlossen, die nächste Sitzung am 26. Mai abzuhalten und als \nZeugen u. a. die Herren Sochaczewski, Wolter, Mens, Degner \nund Roth zu vernehmen. \n \n\nMaslow von Moskau amnestiert \nDer als Führer der Linksopposition aus der KPD. ausge \nschlossene Kommunist Maslow ist nach zweijähriger Karenz \nwieder als Mitglied der Kommunistischen Partei offiziell auf ge \nnommen. \nMaslow gilt als Vertrauter Sinowjews, Nachdem dieser in \nRussland wieder in Gnaden aufgenommen worden ist, war es nur \neine Frage der Zeit, dass auch die KPD. dem ehemaligen Be \ngründer des Lenin-Bundes, Maslow, Absolution erteilen musste. \n» \nDer langjährige Führer der Kommunistischen Partei Italiens, \nBordiga, der von Mussolini drei Jahre auf eine Insel verbannt, \ndann aber amnestiert worden war, ist wegen Solidarisierung mit \nTrotzki von der Exekutive der III. Internationale aus der Ko \nmintern ausgeschlossen worden. Zu Bordiga halten die meisten \nin Emigration lebenden italienischen Kommunisten. \nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Müller Hepp; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenheimer; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Moese. Berlin Hierzu 3 Beiblätter- \n \n \n\n \n\nSpangenschuhe \nfür Mädchen,feinfarbia Größe i|90 \n31-35 M. 5.90, Größe 27-30 M. H \nSpangenschuhe \nfür Damen mit Karungsschlangen-Blatt \nm. Cuba oder L. XV Absatz, der 4090 \nModeschuh 1930 M. IiC \nStrandschuhe^cHuh. \nweiß und farbig in allen Größen 495 \nvon 23-44 Sensationcpreis M. I \n \n\nHandkoffer r* \n \n\n45 \nT9T \n \n\n40 \n2.6Ö \n \n\nartplatte \n35 cm \n3TTF \n \n\nCoupe-Koffer Ä; \nmit Leder^riff und Zugschlössern \nTö; \n \n\n65 60 55 cm \n \n\nHandschrankkoffer \nSperrholz m. Ducbezug,Luxus- \nAusführung Hf \n \n\nKLEID aus gutem Boloroklttldg Crepe MANTEL Wollgeorget., MANTEL Charmelaine, \nWoll-Mousseline, de Chine, hell- u dunkel- gute Qual., auf reinseid, auf reinseidenem; \nneue Muster «»50 grundig, Weste a. QQ50 Chinakrepp, Gr. CAOO Chinakrepp ß fiOO \nMk. ZO Crepe Georg., Mk. 0« 42-52 . . . Mk. Uli Gr. 42-52 . Mk. US \nHut, Hanfspitze . M. 9.50 Hut m Leinen verarb. 11.50 Hut, Strohgeflecht . 6.75 Hut m. Bandgarnit. .8.50 \n \n\nfynmwehlwKAIl STADT \n \n\nSeidenstoffe \n \n\nToile de Soie \nreine Seide, neueste Farben, für «85 \nBlusen u. Kleider, ca 80cmbr. M. £, \nJapon-Druck \nute reinseid. Qualität herrliche Q90 \nruckmuster in größter Auswahl V \nSatin Riehe-Druck \nSeide m. Kunsts. I. einzigart. Aus- «90 \nmuit.spez.marineu.schw.FondM. •# \n \n\nWaschstoffe \n \n\nWaschmousseüne \nneue Muster in reidter Aus- J|Q \nwohl Pf. *10 \nVollvoile \nschöne Muster, große Auswahl Affe \nca. 100 cm Breite Pf. «U \nWollmousseline \nmoderne Muster in reicher Aus* 436 \nwähl »MMMMtMiiit M»I \n \n\nKlnderkonfektfon Handschuhe \n \n\nKleidchen ÄS”! \nhübscher Kragengarnitur Gr. 45 4175 \nStg. 75 Pf M. ■§ \nTrenchcoats rarKn \" 1 \"\" - \n \n\nimprägn., mit \nid Leder \nschnalle, Gr. 0, Stg. 75 Pf. . . M. \n \n\nechten Lederknöpfen und Leder- 075 \n \n\nBackfisch - Complets \naus reinseidenem Toile, mod. 4«75 \nFarben, mit weißer Bluse . . M. IN \n \n\nHandschuhe LL71L \nm. flott. Umschlagmanschette od. «C \n2 Druckten., neue Farben ... Pf. 99 \nHandschuhe \\S„°Ä \nWaschseide, Schlupfform od. m. 495 \nelg. Manschet!., nur Modefarb. M. I \nHandschuhe \nm. Manschetten od. Waschleder, «90 \n2Perlmutterkn., Nappa Stepp. M. £ \n \n\nSchuhe \n \n\nKoffer \n \n\nU-BAHNHOF HERMANNPLATZ «DER KARSTADT-BAHNHOF "
}