{
    "Year": "1930",
    "Month": "05",
    "Day": "18",
    "NewspaperNumber": "232",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "T)as neue Simadßad Ü)cumsee \nVier grosse zweistöckige Umkleidehallen / Erholungsplatz für Kinder / 2000 m Hochuferpromenade \n \n\nDie Vorgeschichte der „Freihader“ an der wasserreichen Um \ngebung Berlins ist bekannt. Nur im rüden Kampf der Bevölke \nrung gegen die „Obrigkeit“ konnte meterweise Strand abge \nrungen werden. Schutzleute zu Pferde und zu Fuss notierten \njeden Badenden. Polizeistrafen bügelten auf Polizeistrafen. „Die \nSittlichkeit war in Gefahr.“ Aber das Zetern der Mucker half \nnichts. Schliesslich musste der damalige Landrat doch am \nWannsee 400 Meter freigeben. Das war der „Grundstein“ zum \nheutigen Strandbad. Lauge war das Bad an Privatunternehmer \nverpachtet. Es stellten sich aber im Laufe der Zeit viele Miss \nstände ein, so dass endlich nach der Schaffung Gross-Berlins im \nJahre 1920 nach Uebergang der dem Zweckverband gehörenden \nWälder und Ufer in den Besitz Berlins der Plan erwogen wurde, \ndas Bad in städtische Verwaltung zu überführen. Aber erst im \nJahre 1924 wurde dies Projekt in die Tat umgesetzt. Unter der \nGeschäftsführung des Stadtverordneten Clajus gelang es, geord \nnete Verhältnisse zu schaffen und den Ausbau zu fördern. Die \nAnlage wurde nach dem Muster des schon 1912 erbauten Frei \nbades Müggelsee umgebaut. Drei Jahre später war ein weite \nres Ziel erreicht: die Be- und Entwässerung war geschaffen, ein \nVerwaltungsgebäude gebaut und die Autostrasse für den Pendel \nverkehr der Autobusse zwischen Bahnhof Nikolassee und Bad \nsowie die Anpflanzungen angelegt. Jetzt ist der erste Bau \nabschnitt des von Stadtbaurat Dr. Wagner aufgestellten General \nbebauungsplans abgeschlossen. Die Presse hatte am Freilag Ge \nlegenheit, die Anlage zu besichtigen. \nBeim Bau der neuen massiven Garderobenhallen — die \nHolzhallen haben in den Freibädern Grünau und Adlershof Auf \nstellung gefunden — wurde die Böschung zum Teil angeschnitten \nund eine etwa 500 Meter lange Stützmauer gezogen. An diese \nMauer sind, wie Stadtbaurat Dr. Wagner in einem Vortrage \nerläuterte, vier grosse Umkleideballen, das Strandrestaurant \nund ein grosser Verbrennungsofen angebaut. Jede der Um \nkleidehallen ist etwa 45 Meter lang und zweistückig. Im Erd \ngeschoss befinden sich die allgemeinen Umkleideräume, im \noberen Stockwerk Dauer- und Wechselkabinen. Für 10 000 Per \nsonen können Garderoben untergebracht werden. Vor den \nGarderobenhallen zieht sich längs des Strandes eine mit Fliessen \nausgelegte, etwa 0 Meter breite Fahrstrasse hin, die in Höhe \ndes ersten Stockwerks durch eine Galeriestrasse überdacht ist. \nDiese überdachte Strasse dient gleichzeitig als Unterkunft für \ndas Publikum bei Regenwetter, während die Galeriestrasse die \nStrandpromenade des Wannsees ist. In den Garderobehallen \nund unter den Treppen sind Brausen eingebaut, während die \nDächer als Luftbad Verwendung finden. An den Stirnseiten \nsind Fussspülbecken eingebaut. Im unteren Stockwerk der \neinen Garderobenhalle sind neben den Räumen für das Bade \npersonal Läden für Eis, Tabak, Konfitüren, Zeitungs- und Obst \nverkäufer eingerichtet. Ein Friseur und die Wäscherei haben \n \n \n\n \n\nhier ihre Unterkunft. Das Restaurant befindet sieb am Süd \nende, in die Böschung eingebaut. Es ist bogenförmig angelegt \nmit dem Blick auf den See und hat für etwa 2000 Gäste Raum. \nSüdlich vom Restaurant ist eine Strandfläche von ungefähr \n150 Meter Länge durch den Umzug des Vereins „Wannseeaten \n1911“ freigeworden. Dieser Teil des Strandes wird für die \nKinder bereitgestellt, die während der grossen Ferien hier Er \nholung finden sollen. Später wird er dem Publikum zugängig \n \n\ngemacht werden, auch ist hier eine besondere Schwimmkampf \nbahn vorgesehen. Der obere Teil des Bades, das in einer \nHöhe von 40 Meter liegende Waldgelände mit Rasenflächen und \nLagerplätzen, wird von einer 2000 Meter langen Hochufer \npromenade eingesäumt. Hier sind auch zahlreiche Sitzgelegen \nheiten, Trink Wasserstellen und eine in den Anfängen vorhan \ndener Kinderspiel- und Turnplatz. Für Fahr-, Motorräder und \nHunde sind Unterkunftsmöglichkeiten geboten, später soll eine \nDampferanlagestelle sowie ein Landungssteg für Ruder- und \nMotorboote eingerichtet werden. \n \n \n\n \n\nSo ist alles geschaffen, um den Hunderttausenden von Be \nsuchern gröS8tmöglicbe Bequemlichkeit und Abwechslung zu \ngeben. Nur die Verkehrsmöglichkeiten von Berlin nach dem \nStrandbad Wannsee sind noch äusserst mangelhaft, wenn man \nbedenkt, dass im vorigen Jahre über 1000 000 Besucher zu ver \nzeichnen waren. Vor allem ist der Bahnhof Nikolassee dem \nVerkehr nicht gewachsen und man muss die Verwaltung in \nihrem Bestreben unterstützen, dass die Verkehrsmöglichkeiten \n \n\nverbessert werden. Alle Gebäude und Einrichtungen, die seit \n1924 geschaffen wurden, repräsentieren einen Anlagewert von \n3 250 600 Mark. Die Summe ist zum Teil aus den eigenen Be \ntriebsmitteln der „Strandbad Wannsee G. m. b. H.“ aufgebracht \nworden, zum Teil sind Baukredite aufgenommen, die von der \nGesellschaft verzinst und amortisiert werden. Berlin hat ausser \ndem einen erheblichen Teil der Baukosten im Interesse der \nVolksgesundheit hergegeben. Die sämtlichen Unterhaltungs \nkosten werden von der Gesellschaft restlos aus den Einnahmen \ngedeckt —eg. \n \n \n\n \n\nQmssec tDeü§eima uufqe&iäct \nDie Veranstalter verhaftet — Die Telephonistin des Sportverlages Complicin \n \n \n\n \n\nDie Kriminalpolizei beschäftigt sich in den letzten Tagen mit \nder Aufklärung eines grossen Wettbetruges, durch den Buch \nmacher um hohe Beträge geschädigt worden sind. Nach den bis \nherigen Feststellungen sind nur Berliner Buchmacher von den \nBetrügereien betroffen worden. Die Höhe der ergaunerten Be \nträge lässt sich zurzeit noch nicht genau feststellen, da die Polizei \nerst gestern nachmittag die Betrüger festnehmen konnte. \nEinem Buchmacher, der seine Wettannahme in einem Ge \nschäftslokal innerhalb der Stadt betreibt, fiel in der letzten Woche \nmehrmals auf, dass ein junger Manu kurz vor Schluss der An \nnahme auf französische Rennen hohe Wetten auf Sieg anlegte. \nDer Tipp war stets gut, denn die gewetteten Pferde kamen mit \nhohen Quoten heraus und brachten dem Wetter grosse Gewinne \nein. Da die Wetten stets erst kurz vor Schluss der Bekanntgabe \ndes Rennresultates aufgegeben wurden, schöpfte der Buchmacher \nVerdacht und liess den Betreffenden von einem Angestellten be \nobachten. \nDabei konnte man fcststcllen, dass der junge Mann mit einem \nKomplicen zusammen in einem benachbarten Zigarren- \n \n\nfür den Verkehr am Himmelfahrtstage \nFür den am Himmelfahrtstag, 29. Mai, bei gutem Wetter zu \nerwartenden starken Ausflugsverkehr, der in der Umgegend \nBerlins durch den Brauch der „Herrenpartien\" seine besondere \nNote erhält, hat die Reichsbahndirektion Berlin für die Stadt-, \nRing- und Vorortbahnen umfassende Vorbereitungen getroffen. \nWie im Vorjahre werden ausser den fahrplanmässigen Zügen \n300—600 Sonderzüge bereitstehen, um die Berliner aus dem \nStadtinnern heraus in die nähere und weitere Umgebung Berlins \nza fahren. Auf der Stadtbahn wird durchschnittlich alle zwei \nMinuten ein Zug fahren, während auf den Vorortstrecken, be \nsonders in Richtung Wannsee, Friedrichshagen und Grünau, \nFünf-Minutenverkehr eingerichtet werden wird. \nIm übrigen gilt am Himmelfahrtstag der bereits eine Zug \nvermehrung enthaltende Sommerfahrplan. Dieser bringt im \nbesonderen eine dichtere Zugfolge auf den Strecken Wannsee \n-Beelitz-Heilstätten und Berlin-Potsdamer Vorortbahnhof—Rangs \ndorf zu den Hauptzeiten des Hin- und Rückverkehrs. Ebenso \nwird nach Bedarf die Zahl der Züge vom Potsdamer Bahnhof \nnach Wannsee und Werder ausreichend vermehrt. \n \n\nFreigesprochen! Der wegen fortgesetzter Amtsunterschlagung \nangeklagte Obergerichtsvollzieher Wilhelm Carrö, dessen Prozess, \nwie berichtet, gestern vor dem Amtsgericht Berlin-Mitte stattfand, \nwurde freigesprochen. Das Gericht nahm an. dass die chronische \nTrunksucht des Angeklagten Ale Zubilligung des § 51 für ihn er \nmögliche. \n \n \n\n \n\ngeschält stets ein Telephongespräch führte, bevor er die \nWettannahmcstelle aufsuchte. \nOft hat der Mann über eine halbe Stunde am Fernsprechapparat \ngestanden und auf die Bekanntgabe des von ihm noch zu wetten \nden Rennresultats gewartet. Diese Wahrnehmungen teilte der \nBuchmacher einem grossen Sportverlag mit, der die Weitergabe \nder Funknachrichten aus Frankreich an die Berliner Buchmacher \nübernommen hatte. Die Kriminalpolizei erhielt hiervon Kenntnis \nund stellte fest, \ndass die in dem Sportvcrlag beschäftigte Telephonistin mit \nden Betrügern Hand in Hand arbeitete. Sobald die Resultate \nder Rennen aus Frankreich dem Sportverlag übermittelt wur- \nden, gab das Mädchen an den Betrüger, der in direkter \nLeitung mit der Telcphouzcntrale stand, das Ergebnis des \njeweiligen Rennens noch vor der Bekanntgabe an die Buch \nmacher weiter. \nDie Telephonistin ist geständig und zusammen mit dem Mann \nvon der Polizei in Haft genommen. Die Polizei, Dienststelle F9, \nersucht um zweckdienliche Angaben, ob das Betrügerpaar auch \nnoch andere Buchmacher geschädigt bat. \n \n\nWieder 10 Prozent Dividende \nIn der Anfsichtsratssitzung der Berliner städtische Elektrizi \ntätswerke Akt.-Ges. wurde der Jahresabschluss für das Geschäfts \njahr 1929 genehmigt. Die Gescllshaft schüttet auf das unver \nändert gebliebene Aktienkapital von 15 000 000 Reichsmark wieder \neine Dividende von zehn Prozent aus, nachdem vor Feststellung \ndes Reingewinnes 10 507 000 Reichsmark (im Vorjahre 9 007 000 \nReichsmark) als Sonderabgabe an die Stadt Berlin abgefülirt \nworden sind. \nDie nutzbare Stromabgabe der Bewag hat im abgelaufenen \nGeschäftsjahre eine weitere Steigerung erfahren. Es wurden \n1324 Millionen Kilowatt gegen 1098 Millionen Kilowatt im Vor \njahre abgegeben. Der Mehrumsatz entspricht einer Zunahme \nvon rund 20 Prozent. Von eigenen Kraftwerken wurden 1118 Mil \nlionen Kilowatt (im Vorjahre 903 Millionen Kilowatt) erzeugt, \nwährend 429,3 Millionen Kilowatt (im Vorjahre 411,3 Millionen \nKilowatt) als Fremdstrom bezogen wurden. Die Zahl der ein \ngebauten Zähler stieg um 129 200 auf 849000. \nIn den ersten Monaten des Geschäftsjahres 1930 wurde die \nZunahme des Stromabsatzes durch die Depression im Berliner \nWirtschaftsleben beeinträchtigt \n \n\nSchulgeldfrage wird gesetzlich geregelt Wie bekannt, be \nstehen seit einiger Zeit Bestrebungen, das Schulgeld für den \nBesuch der höheren Schulen zu erhöhen. Besonders aus kommu \nnalen Kreisen wird diese Erhöhung mit Rücksicht auf die Finanz \nlage der Gemeinden gefordert Wie der (.Amtliche Preussische \n \n \n\n \n\nPressedienst“ mitteilt, hat das preussische Staatsministerium In \nseiner Sitzung vom 17. Mai d. J. nunmehr beschlossen, die Schul \ngeldfrage in einem besonderen Gesetz zu regeln, dessen Entwurf \nbeschleunigt ausgearbeitet und in kurzem vorgelegt werden soll. \n \n\n2Jcc Qesimdfieitszustand Tlydahts \nsoll amtlich untersucht werden \nEin Stadtverordnetenausschuss hat sich gestern im Berliner \nRathaus mit den Anträgen beschäftigt zur Prüfung der Vorgänge, \ndie bei der Stiftung der Firma Karstadt für städtische Schul \nzwecke in Birkenwerder vorgekommen sein sollen; desgleichen \nmit den Vorgängen, die bei der Annahme mehrerer Provisionen \nbei Vergebung von Schulbauten und -einrichtungen usw. vorge \nkommen sein sollen. \nZunächst wurde beschlossen, den Magistrat zu ersuchen, den \nStadtschulrat Nydahl amtlich auf seinen Gesundheitszustand \nuntersuchen zu lassen und das Ergebnis dem Ausschuss mit \nzuteilen. \nGleichzeitig tagte im Rathaus ein Stadtverordnetenausschuss zur \nVorberatung von Anträgen der Deutschnationalen, der Zentrums \npartei und der Demokraten über eine Aenderung der kommu \nnalen Wirtschaftsbetriebe. Dieser Ausschuss vertagte sich nach \neiniger Zeit, weil er nur einen Auftrag bekommen hat, die Wirt \nschaftsbetriebe bis zum Jahre 1927 zu prüfen. Da der Ausschuss \nder Ansicht ist, dass auch die städtischen Wirtschaftsbetriebe \naus den Jahren 1928, 1929 und 1930 zu prüfen sind, wurde be \nschlossen, die Stadtverordnetenversammlung zu ersuchen, den \nAuftrag für den Ausschuss zu erweitern. \n \n\n40 Jahre Hausangestellte. Pauline Wicke, geh. am 18. März 1871 \nza Bscbanz, Kreis Wohlau, ist seit dem 1. Juni 1890 bei Familie \nMessmer, Campbausenstrasse 25, als Hausangestellte tätig. \n \n\n!. 8.-A. 4 Uhr 2 Minuten ik M.-A. 0 Uhr 58 Minuten /'/'* \n6.-U. 19 Uhr 51 Minuten M.-U. 8 Uhr 4 Minuten \n \n\nFhotonppnrnt gegen Koffergrammo \nphon zu tauschen gesucht. Maschke, \nVoltastrasse 8. \nHeinz Erwin Maschke liebt Hanne Friese. Infolgedessen bat \ner diese junge Dame schon so oft photographiert, dass er bald \nein illustriertes Hanne-Magazin herausgeben könnte. Hanne ist \naber weniger dafür, die schönen Stunden, die sie mit Heinz \nErwin verlebt, im Bilde festzuhalten — später kann man sich \nfür die Erinnerung doch nichts kaufen — als dafür diese Zeit \nnach Möglichkeit auszukosten. Deshalb bat sie Heinz Erwin \neingeredet, seinen Photoapparat gegen ein Koffergrammophon \numzutauschen. Sie empfahl ihm auch als kluges Berliner Mädel, \ndas Tauschgesuch in die „Berliner Volks-Zeitung“ zu setzen, wo \nes als Kleine Anzeige nur 1,10 Mark kostet. \nDer Tausch wurde selbstverständlich rasch perfekt — Heinz \nErwin hatte sogar die Auswahl unter mehreren Angeboten —, \nund jetzt geht am Sonntag die Unterhaltung nicht mehr um \nBelichtungszeit und Blende, sondern um Tango und Foxtrott. \nWenn Heinz Erwin und Hanne erst mal verheiratet sind und \nKinder haben, die heranwachsen, dann wird es ihnen vielleicht \nSpass machen, wieder zu photographieren und ins Album zu \nschreiben: „Kurtchen im Kinderwagen“, „Trude auf der Spiel \nwiese“ usw. Sollte dieser Fall eintreten. kann das Grammophon \ndurch eine der billigen und erfolgreichen Kleinen Anzeigen in \nder „B. V.-Z.“ wieder gegen einen Photoapparat umgetauscht \nwerden. \n \n \n\n \n\n500 - 600 Sandenuge \n \n\n2)ec Jahcesa&scfiCuss dec {Bewag, "
}