{
    "Year": "1930",
    "Month": "05",
    "Day": "19",
    "NewspaperNumber": "233",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Det Südamerika :Jlug.des „Zeppelin\" \nGestern nachmittag in Friedrichshafen gestartet / 42 Mann Besät zang, 22 Passagiere, 600 kg Post \n \n\nFRLEDRICHSHAFEX, 18. Mai. (W. T. B.) \nDa« Luftschiff „Gral Zeppelin“ ist heute nachmittag 5 Uhr \n18 Minuten unter Führung von Dr. Eckener m «einem Süd \namerikaflug gestartet. Die erste Strecke diese« Fluges führt \ndurch das Rhonetal Uber Marseille narb Sevilla. Ausser der \n-12k5pfigen Besatzung befinden sieb 22 Passagiere an Bord. \nDem Start wobuteu Tausende von Menschen bei. Schon iu \nden Vormittagsstunden batte der Zustrom von auswärts ein \ngesetzt, in den Nacbmittagestundeo verstärkte er sieb mehr und \nmehr. Kurz nach 4 Ubr wurden die letzten Postsäcke, die das \nLuftschiff entnahm, berangefUbrt; im ganzen 600 Kilogramm \nPost. Kurze Zeit später kamen die 22 Passagiere, die die erste \nEtappe mitfahren. Die Motoren wurden noch einmal kurz aus \ngeprobt. Das Luftschiff war dann um 4 Uhr 30 Minuten klar \nzur Abfahrt. Als letzte bestiegen Dr. Eckener und Kapitän \nLehmann das Schiff. Um 3 Uhr 11 Minuten ertönte das Kom \nmando „Luftschiff marsch!“ und langsam glitt der Luftrieso \n \n\naus der Halle, um sich 5 Ubr 18 Minuten unter dem Jubel der \nZuschauer in die Lüfte zu erbeben und bald darauf in west \nlicher Richtung zu verschwinden. \nNach den letzten hier vorliegenden Meldungen befand sich \n„Graf Zeppelin“ heute früh um 3 Uhr 10 Minuten über \nden Balearen. Um 5 Uhr 15 Minuten überflog das Luft \nschiff die Küste der Insel Mallorca. \nDas Wetter ist gut, und das Luftschiff fuhr mit einer Ge \nschwindigkeit bis zu 150 Kilometer in der Stunde. \n'WettecMetdung. dee Jtambucgec Seewacte \nHAMBURG, 19. Mai. \nDas Seeflugreferat der deutschen Seewarte Hamburg meldet: \nUeber dem Nordatlantik haben sich neben dem Hochdruckgebiet \ntiefe Luftmassen abgelöst, die über dem Biscaya-Golf sich nach \nFrankreich ausgebreitet haben. Der kräftige Druckanstieg hat \n \n\nein starkes Luftdruckgefälle von Mitteifrankreich nach dem \nMittelmeer hin erzielt. Im unteren Rhonegebiet und über dem \nGolf von Lyon bat sich ein kräftiger nordwestlicher Wind auf- \ngemacht, der einen Mistralcharakter aufweist. Der Flugplatz bei \nMarseille meldet nordwestlich 60 Kilometer Luftgeschwindigkeit \nan der spanischen Ostküste herrscht unter dem Einfluss des \nHochdruckgebietes sch wach windiges Wetter bei Schönwetter \nbewölkung. ln der Gibraltarstrasse und im Südwesten der iberi \nschen Halbinsel ist die Bewölkung stärker, da dort Ausläufer des \nMarokkotiefs sich bemerkbar machen. \nAmg. Johnsons Austcalien(lug \nSIXGAPORE, 18. Mai. \nDie Fliegerin Amy Johnson, die sich auf einem Flug von \nLondon nach Australien befindet, ist heute nachmittag hier ein \ngetroffen. \n \n\nAutounglück im QewiUecstucm \n \n\nEin Fahrgast getötet, mehrere verletzt — Paddelboote gekentert, drei Personen ertrunken \n \n \n\n \n\nHANNOVER, 19. Mai. (Privat-Telegramm). \nDie starke Regenfront, die nach Angabe der Flugwetterwarte \nHannover von Holland und Mittelfrankreich nach Osten vordrang, \nhat am Sonntag am späten Nachmittag \nin der Provinz Hannover zu einem schweren Unwetter mit \nteilweise katastrophalen Folgen geführt. Besonders im \nSüden der Provinz hat der Sturm, der eine Geschwindigkeit \nvon etwa 100 Stundenkilometer entwickelte, grosse Verhee \nrungen angerichtet. \nSchwer betroffen wurden auch grosse Teile des Harzes. In \nKirchdorf am Deister hat das Unwetter ein schweres Unglück \nverschuldet. Dort fand ein Kriegervereinsfest statt. Durch den \nSturm wurden alle vier Zelte auf dem Festplatz fortgerissen und \nmit den schweren Masten auf ein Feld geschleudert. Dabei \nwurden 30 Personen, die unter den Zelten standen, verletzt. \nVier Erwachsene und zwei Kinder wurden in hoffnungslosem \nZustande ins Krankenhaus Hannover gebracht. Bei einem \nSchützenfest in Hemmingen wurde ein grosses Zelt und mehrere \nVerkaufsbuden umge.rissen. Sieben Personen sind verletzt, eine \nschwer. In Bad Pyrmont und anderen Orten hat der Orkan, dem \nein stundenlanger wolkenbruchartiger Regen folgte, die Obst- \nkultureu stark in Mitleidenschaft gezogen. \n \n\nFRANKFURT, 19. Mai. \nGestern nachmittag konterte infolge eines plötzlich ersetzen \nden Gewittersturmes auf dem Main ein Paddelboot, in dem sich \nein junges Ehepaar befand. \nDie beiden Insassen machten verzweifelte Anstrengungen, \nsich zu retten, doch gingen beide unter und ertranken. \nIhre Leichen konnten noch nicht geborgen werden. \nMAGDEBURG, 19. Mai. \nBei dem orkanartigen Sturm, der am gestrigen Sonntag abends \ngegen 8*$ Uhr plötzlich einsettte, konterte auf der Stromelbe in \nMagdeburg ein mit zwei Personen besetztes Paddelboot. Der \neine der beiden Insassen, ein Fleischerlehrling, konnte im letzten \nAugenblick von einem Schleppzug gerettet werden, während der \nandere, Kaufmann Wienbeck aus Magdeburg, ertrank. Seine \nLeiche konnte noch nicht geborgen werden. \nLONDON, 19. Mai. \nWährend des Wochenendes haben sich in England insgesamt \n20 tödliche Verkehrsunfälle zugetragen. \nBei Wakefield wurden ein Mann, seine Mutter, seine Frau \nund sein kleiner Sohn getötet, als das Auto, in dem sie sich \nbefanden, mit einem Autobus zusammenstiess. \nZwei weitere Insassen des Autos wurden schwer verletzt. \n \n \n\n \n \n\n \n\nJiinf Selbstmorde \nZwei Selbstmordversuche \nDer 50 Jahre alte Bankbeamte Friedrich Schmidt stürzte \nZieh aus dem Fenster seiner im dritten Stock des Hauses \nSchwäbische Strasse 6 gelegenen Wohnung in den Vorgarten. \nEr erlitt dabei so schwere Verletzungen, dass er kurz nach seiner \nEinlieferung in das St Norbert-Krankenbaus starb. — Am \nTreppengeländer des Hauses Elbinger Strasse 7 erhängte sich \nein 23 Jahre alter Mann namens Horst Kasprzek. Die Leiche \nwurde dem Schaubause überwiesen. — Auf seinem Lauben- \ngrundstürk in der Kölnischen Strasse in Niederschöneweide \nerschoss sieb der 22 Jahre alte Polizeiw achtmeister Kurt \nFocke aus d«t Zeughofstrasso 24. \n— Gleichfalls durch Erschienen machte die 35 Jahre alte Sarah \nLandau in ihrer Wohnung Schöneberger Ufer 31 ihrem Leben \n \n \n\n \n\nWetteraassicht flir morsen In Berlin und Umgegend. Tr-vken und ziem \nlich h.itci in den Mittagtriunden massig warm; westliche Winde. (Ocflenl- \nliehe Wetterdienststelle Berlin. Nachdruck verboten.) \n \n \n\n \n\nein Ende. — Selbstmord durch Erhängen verübte in «einer \nWohnung Gränseer Strasse 9 der 61 Jahre alte Josef Moritz. — \nDer 51 Jahre alte Schneider Peter P. aus der Gericbtstrasae \nstürzte sich in selbstmörderischer Absicht vou der Schleusen- \nbrücke in die Spree, doch konnte er von Wassersportlern ge \nrettet werden. — In seiner Wohnung Trosckowstrasse versuchte \nsich ein gewisser 25 Jahre alter Berkmann mit Gas zu ver \ngiften. Er konnte gerettet werden und fand ira Kreiskranken \nbaus Aufnahme. — In allen Fällen waren die Beweggründe, die \ndie Lebensmüden iu den Tod getrieben haben, bisher nicht zu \nermitteln. \n \n\n7 leae Wendung \nin der Affäre Busch? \nDie Staatsanwaltschaft hat neue Haussuchungen zur weiteren \nKlärung der Affäre Basch vornehmen lassen. Wieder wurde \nrmfangreiches Material beschlagnahmt, das rum Teil vou den \nPersönlichkeiten, hei denen man es vermutete, freiwillig heraus \ngegeben wurde. Wie wir hören, ist durch dieses neue Material \neine neue Wendung in der Affäre Bosch eingetreten. \nDie Vernehmungen des erkrankten ehemaligen Stadtrats sind \nzunächst abgebrochen worden. Die Ermittelungen der Staats \nanwaltschaft erstrecken sich auf eine Reihe vou Personen, von \ndenen man erst auf Grund des neuen Materials Kenntnis er \nhalten hat. Damit scheint die schon lange gehegte Vermutung \nder Staatsanwaltschaft, dass an den Busch-Transaktionen eine \ngrosse Zahl von „Nutzniessern“ beteiligt war, ihre Bestätigung \nerhalten zu haben. Vorerst werden, um den Gang der Ermitte \nlungen nicht zu stören, die Namen derjenigen geheimgehalten, \ndie jetzt mit in die Skandalaffäre hineingezogen werden. \n \n\nZugentgleisung auf dem Görlitzer Bahnhof. Auf dem Görlitzer \nBahnhof entgleisten Sonntag abend gegen 10 Uhr mehrere Wagen \neines Vorortzuges bei der Einfahrt in den Bahnhof. Durch die \nentgleisten Wagen wurden zwei von den vier Gleisen des Bahn \nhofs versperrt. Personen kamen bei der Entgleisung nicht zu \nSchaden. Der Zugverkehr erlitt jedoch empfindliche Störungen \nund konnte nur mit Verspätungen bis zu einer Stunde abge \nwickelt werden. \nVon Wilderern erschossen. Iu der Nacht zum Montag wurde \nin der Ortschaft Ober-Ullersdorf im Kreise So rau der neunund- \nsiebzigjäbrige Gutsförster Arnold unweit seiner Behausung er \nmordet und beraubt aufgefunden. Der Tote wies schwere Schädel \nverletzungen auf. Arnold muss mit Wilderern, die ihm anschei \nnend in der Dunkelheit aufgelauert haben, zusammengestoseen \nsein. Durch mehrere wuchtige Schläge über den Kopf schlugen \ndiese den Förster zu Boden und raubten ihm dann seine Bar \nschaft. Die Landjäger nahmen sofort die Nachforschungen nach \nden Mördern auf, haben aber bis jetzt noch keine Spur von ihnen \nfinden können. Die zuständige Staatsanwaltschaft bat sich an \n \n\nden Berliner Polizeipräsidenten mit der Bitte gewandt, die Ber \nliner Mordkommission nach Sorau zu entsenden. \n \n \n\n \n\ntRaubäbecfaU \nauf SteassenbahnzQeldteanspoet \nDRESDEN, 19. Mai. (W. T. B.) \nHeute früh wurde in der Theaterstrasse ein Raubüberfall auf \neinen Geldtransport der Strassenbabn ausgeführt. Das Geld be \nfand sich in einer schwarzen Ledertasche. Die Täter, die Schuss \nwaffen bei sich hatten, flüchteten mit ihrer Beute in einem Auto \nmobil. Der geraubte Betrag soll sich auf etwa 8000 Mark be \nlaufen. \n \n\nDas 13. Todesopfer. Aus Lübeck wird gemeldet: Gestern ist \nan den Folgen der Calmette-Schutzfütterung ein weiterer er \nkrankter Säugling gestorben, so dass sich damit die Zahl der \nTodesopfer auf 13 erhöht hat. Man ist augenblicklich bemüht, \ndie Zahl der erkrankten Säuglinge, soweit sie nicht im Kinder \nhospital, sondern ambulant von anderen Aerzten behandelt wer \nden, zu erfassen, und nimmt an, dass sich auch die gestern \nbereits gemeldete Zahl von 50 Erkrankungen noch weiter er \nhöben wird. \nFür 100 000 Mark Seide erbeutet. Reiche Beute machten Ein \nbrecher, die in der vergangenen Nacht in die Seidengrosshand \nlung von Oppenheimer & Sommerfeld in der Leipziger Strasse 99 \neindrangen. Sie nahmen einfarbige und gemusterte Seidenstoffe \nim Gesamtwert von etwa 100000 Mark mit. Die gestohlenen \nSachen müssen die Diebe mit einem Kraftwagen fortgesehaffl \nhaben. Der Diebstahl wurde beute morgen entdeckt Von den \nDieben fehlt zurzeit noch jede Spur. Auf ihre Ergreifung und \ndie Wiederherbeischaffung der gestohlenen Seidensachen ist eine \nhohe Belohnung ausgesetzt worden. \n \n \n\n \n\nGrosse Befriedigung \n \n\nDie heutige Botte *Und naturgemAee im Zeichen der oenkuug des Reich», \nhankdiskonts um % auf 4t$ pCt. Wengleich der Beschluss der heutigen \nZentralauesebusesltzung nicht unerwartet kam, wurde die Tatsache heute auch \nmit grosser Befriedigung auf genommen. \n \n\nAuf lall Elnheltikwrs \ngti Wart tuen, I tsr \n \n\niOtKrUO 11S.SU 115« \nBk f.Brau 1B2.B7 161.00 \n112«, ZS 12«JO \nW \" \n \n\nMMmPk71 \n-HocH.« \n•Sdtßcia \nHttoalO \nK \nlllrl.» \n9t* MUS \nBtmbriS \n \n\ndtrgm IV \nBrIUaetiOi \nBodsrut« \nCfir1.W74 \nCu Hisofi \nCnt0um7 \nDtimIMO \nDttr.GsS \n.Erde« \n \n\niUB \n \n\n24S.00 : \n \n\nJ6Frk.f3 \nFt m Pia \nFlh*C71t \nOeltwch. \nBtrrvr? 1 \nfll.Ulsk, \nuntur \nTh.Gold, \n \n\nTk.Gdc.. \nHBs.tll0.-~, \nHirt .St« 125. \n \n\n181.00 \n171.00 \nleo.M \n106.50 \n345.00 \n \n\nEtttm* ■ \nSd»k.3 — I \n12«-5 \n \n\n140.00 \n107.75 \n00,25 \n110.75 \n125.75 \n \n\nHöscn . 71100,«2:107.50 \n7 101.50,100.50 \n \n\nHh.flektV 147.00 148.00 \n120.62 120.75 \n102,00 181.50 \n'11.75110.00 \n \n\n- SUN 0 \n•W.EItkS . \nPitt* 7.21 \nRötg.W.0 \nSalidKö \nSchl.El. u \n‘ !01i \n \n\n.. ...El . \nGutBIO \nPrH.123 \n \n\n70.75 \n460.00 \n \n\nNN \n \n\n00.50 \n156.75 \n \n\n» 22 * \n \n\nItlL \nSehuk 11 \nSclwlth.- \nP«trJ5 \nÄ \nGatlO 1 \n \n\n»4.00 \n107.00 \n \n\nLTiaO 10 \nTniurdS \nw \nWilli. 10 \nZallttoff \n6,1dl« \nOtaill« \n \n\n40,00 \n161 »0 \n120.75 \n07.02 \n231.75 \n \n\n70.0 \n \n\n165,37 \n156,75 \n221 « \n115.00 \n210 « \n240« \n \n\n130.50 \n152.00 \n130.25 \n00 « \n220 « \n \n\n122« 162.50 \n58.12 53.12 \n \n\nPorti.«. \nWsfts \n \n\nBk.tlelrtr \nWerte» \n \n\nVtT...1 \n»wsisol. \nNsnssSlI \n•«öh.Iall \n°. P. 131 \n \n\nElskeitaksrs \nhwt. \n \n\n197.75 135.» \n \n\n10.82 \n \n\n10,67 \n \n\n147,75 \n \n\n- To»- u. \nSM« II \n \n\n75,75 \n55« \n»27« 321« \nMiLSiSÄ \n \n\n127« \n120.00 \n \n\n125« \n129.75 \nTuklOilM.» 161« \nEl.Work« \nSeMssdlM« 104« \n \n\nBuck. (0 1»« \n3 «holl - \nh«Ro. 7171« \nMhA \nGooootS 130.52 \n \n\nOmrrtlS 192.75 \n \n\n119.00 \n141.75 \n \n\nHtaum »1119,25 \nHindi \nÄ ir 0145.25 \n¥f. \n* Co . 13171 «171.1 \nGLoreortJ 188,00 180,1 \n120.00 \n172« \n139.62 \n1«« \n»0rt76|l18«il17« \n \n\nS ott# \nI Barg \no. links \n- Gort«. \nBouthlO \n \n\n134« \n67,07 \n110.00 \n10100 « \nHöhr 4 C \nJsssaBO 104,02 \n100,00 \n \n\nVit \nVoigt 4 \nHttlhi \nWickln, \n \n\npmuo \nitlldJO \n \n\n132« \n07.75 \n117.» \n100.82 \n101.25 \nSO« \n102 « — \n75111.75 \n751 06« \n \n\n.. „ii.. . \n \n\nislelkm («. llatkoroohosoß) 75 - StSeh.1 .Fels« \n \n\nMOtoorth \n1923. fällig \n7lOI.RiichMni.29 \nnR.PddmeliX .... .... \n86Pr.SMdtnl.28 04«i 84. \n \n\n'« «'« \n87.50 07 \n07 «, 07 . \n \n\nLS \n \n\n2.Fdf« II \n \n\n75 \n666 \n86» Ortch. Polch»- \n0001 -Gehallte» \n‘ ‘.Uodröthak. \nR. 1 n. 2 \ntionGoldr. \n \n\n8»Pr8. \n46» \n \n\n100.25 \n \n\nwmia -1 - \n100,30 AMalhsn l» Z!niktr««knii|) \n10025 Dt-Am.-tutlo \n«bl-Sch.1-1 \n1.40 Dt. tftl.-UHÖtstdi. \n«so» \n \n\nBerliner Devtseakane (in Reichsmark) vom 19. Mai 1930. \n \n\nBankdiskont \n \n\n44 \n4 \n36 \n2 \ni \n¥ \n«4 \n5“ \n \n\nwac: \n \n\n. . jllaad.... \nArnntinian ... \nO Honrtr«« ,, \nDtnefflark .. \nIsliöd \nSchwaden ... \nbin \nBalldi \nFrtokrtlch.. \nSchvoii.... \nSm»i •«.... \n1 Bruilica \n1 Jtcan \n \n\nBankdiskont \n \n\n100 Grtoeksnlsad.... \n1 Kairo \n100 Ruminlao \n \n\näj. 45 \n \n\nBrisf \n4.1« \nü \n3.041 \n7,407 \nSä \n81« \n20#5 \n2.493 \n \n\nBlnbeitebrot 0.51) \nMilch 0.25 \nBriketts 1.70 \nG a s k o k s 2.83 \nStrom o Grundgebühr 0,20 \nGas 0.18, Wasser .. 0,20 \n \n\nRelcbolndei 147.4 \nStrassen- und Hochbahn . 0.25 \nAutobus 0.25 \nNachtzuscklag .... 0.25 \nStadtbahn II.0.30, III 0.20 \nStadthahn Umsteiger .... 0.40 \n \n\nZufuhr In Flachen gut \nKabeljau 0,45—0.50, Seelachs 0,40-0,45. \nSchellfisch 0.50—0,70, Reiher» 0.40-0.45, \nFlundern 0.35—0,50. Makrelen 0,35—0.45. \nBarte 1,00—1.10. Dorsch 0,30—0,35. grüne \nHeringe 0.25—0,30; in Eis: Hechte 0,90 \n \n\nFrelne: Seefische hei einige« Artikeln anziehend \nbis 1,00, Zander 1,00-1,20, Bleie 0,85 bis \n0.75, Lachs 2.50—,3,00; lebend: Aale \n2.30—2,50, Hechte 1,30-1.50. Karpfen 1.25 \nbis 1.40. Schleie 1,80-2,00, Butter 1,40 \nhi» 1.70 das Pfund, Eier Stück 0.08—0,13 \n \n \n\n \n\nTal.0,10, ausw. n. Zon o. Zeit \nRohrpost k. 0,55, -brlcf 0.58 \nP o a t k. 0.05. P. u. Deal U.08 \nAus 1-0,15, Tschech.u.Ung. 0,10 \nBrief 0.06, Fern u Oett. 0,15 \nAusl.0,25, Tschech u. Ung. 0,20 \n \n\nT e 1 e g r d Wort, Berlin 0,08 \nDeutachl. 0,15, Dana., Lit. 0.15 \nOesterreich 0,15, Tschech 0.15 \nUng 0.21, Ndl., Schweis. Belg. \n0.17, 8chw„ Din. 0,18, Korn-, \n0,21, IUI. 0.24. Orossbrlt. 0,27 \n \n \n"
}