{
    "Year": "1930",
    "Month": "05",
    "Day": "20",
    "NewspaperNumber": "234",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Borgen-Ausgabe \nNr. 234 — 78. Jahrgang \n \n\n'Berliner T)olks -Zeitung \n \n\nSelUatt \nDienstag, 20. Mai 1930 \n \n \n\n \n\n„ Wo ist meine Ehre?“ \nTumult-Szenen im Prozess Frenzei in Potsdam / Tobsuchts-Anfall des Angeklagten / Sein Sohn \nattackiert den Pfarrer von Bornim \n \n \n\n \n\nIm Potsdamer Schwurgericht kam es gestern im Pro- I \nress gegen den Gemeindevorsteher von Bornim, Arthur \nFrenzei, der bekantlich unter der Anklage steht, sich an \nseinen beiden Töchtern vergangen zu haben, zu derart \nstürmischen Szenen, dass die Aufhebung der Sitzung not \nwendig wurde. \nBei der Vernehmung der Frau Frenzei bekam der Angeklagte \neine Art Tobsuchtsanfall. Seine Erregung teilte sich der Frau \nmit, die von einem Schreikrampf befallen wurde und schliesslich \nohnmächtig zusammenbrach. Der Sohn des Angeklagten ver \nsuchte daraufhin \ngegen den Pfarrer von Bornim, Schenke und seine Frau, \ntätlich zu werden, \nauf deren Betreibet! die Einleitung des Verfahrens zurückgehen \nsoll. Die Justizwachtmeister mussten eingreifen, um das \nPfarrersehepaar und Gertrud Frenzei, die einzige der beiden \nSchwestern, die ihre belastenden Aussagen gegen den Vater auf \nrechterhalten hat, zu schützen. Alle drei wurden schliesslich im \nInteresse ihrer Sicherheit aus dem Gerichtssaal entfernt. Der \n \n\nBUDAPEST, 19. Mal. \nIn der Gemeinde Takacsi entstand ein Brand, der, von \neinem orkanartigen Sturm weitergetragen, in kürzester \nZeit den Ort in Asche legte. Der Bevölkerung hatte sich \neine entsetzliche Panik bemächtigt. Auf der Flucht vor der \nFeuersbrunst sollen sich furchtbare Szenen abgespielt \nhaben. Man spricht von mehreren Todesopfern und zahl \nreichen Verletzten. Bestimmte Zahlenangaben liegen \nnoch nicht vor. Von den 208 Häusern des Dorfes steht nur \nnoch das Postgebäude \nBUKAREST, 19. Mai. \nInfolge starker Niederschläge sind die Flüsse in ganz Rumä \nnien gestiegen. Aus allen Teilen des Landes werden Ueber- \nschwemmungen gemeldet. In der Bukowina und im nördlichen \nTeil der Moldau sind Strassen und Brücken zerstört In den \nStädten Pietra, Neanitzu, Bacau und Roman sind ganze Viertel \nüberschwemmt. \nErdstösse in Tirol \nINNSBRUCK, 19. Mai. \nDer Seismograph der hiesigen Erdbebenwarte verzeichnete ein \nschwaches Nahbeben, dessen Herdgebiet zwischen dem Drau- \nund dem Gailtal unweit der tirolisch-kärntnerischen Grenze lag. — \nIn Hallstatt und Umgebung wurde ein schwaches, etwa zwei bis \ndrei Sekunden dauerndes, von donnerartigen Geräuschen be \ngleitetes, stossartiges Erdbeben wahrgenommen, ebenso in St. \nJohann im Pongau und Umgebung. Ein gewaltiger Föhnsturm \nhat im Inntal an Kulturen und Baulichkeiten mancherlei Schaden \nangerichtet und einen plötzlichen Umschwung der Wetterlage \n \n\nVollständig vernehmungsunfähig \nDie Krankheit des schwer belasteten Exstadtrats Busch hat, \nwie wir hören, eine weitere Verschlimmerung erfahren. Zu den \nVereiterungen verschiedener Unterleibsorgane sollen jetzt auch \neine Entzündung der Nieren und Abszesse in der Bauchhöhle \nhinzugetreten sein, die den Verfallsprozess des Erkrankten nur \nnoch beschleunigen. Seit vergangenem Sonnabend könne Busch \nnicht mehr als vernehmungsfähig bezeichnet werden, da er \nkörperlich zu geschwächt sei, um einen klaren Gedanken zu \nfassen. \nBüschs Rechtsbeistand will jetzt den Chirurgen Dr. Silberstein \nals Sachverständigen hinzuziehen, um durch ihn die vollständige \nVernehmungsunfähigkeit Büschs feststellen zu lassen. \n* \nIn dem Prozess des Sklarek-Buchhalters Lehmann hat das \nLandesarbeitsgericht die Berufung des Klägers zurückgewiesen \nund die fristlose Entlassung Lehmanns als durchaus berechtigt \nbezeichnet. Eine W'eiterbeschäftigung wäre gefährlich gewesen, \ndenn Lehmann hätte dabei Gelegenheit gehabt, besonders be \nlastende Schriftstücke aus der Zeit seiner Fälschungen zu ver \nändern oder verschwinden zu lassen. Im Hinblick auf die Inter \nessen der Gläubiger wäre daher der Konkursverwalter ver \npflichtet gewesen, Lehmann fristlos zu entlassen, als er am \n26. Oktober aus der Untersuchungshaft kam. \n \n\nWieder Post im Torhaus am Potsdamer Platz. Die seit einigen \nWochen geschlossene Telegrammannahmestelle im Torhaus am \nPotsdamer Platz wird voraussichtlich am Mittwoch wieder er \nöffnet werden. Die vorübergehende Schliessung erfolgte wegen \nnotwendiger Reparaturarbeiten. Die während der Zeit der \nRenovierung als Ersatz im Postamt W. 9 in der Linkstrasse \nnachts geöffneten Schalter werden mit der Wiedereröffnung des \nTorbäuschen-Postamtes wieder geschlossen werden. \n \n \n\n \n\nAngeklagte schrie in den Saal, alles was die Pfarrersleute \nund Gertrud Frenzei ausgesagt hätten, sei erlogen. \nGertrud stehe unter dem Einfluss des Pfarrers. Da die Erregung \nsich nicht legte, brach der Vorsitzende die Verhandlung zu \nnächst ab. \nErgänzend wird hierzu noch gemeldet: Die Frau des An \ngeklagten wurde als Zeugin vernommen. Sie sagte entlastend \nfür ihren Mann aus und wandte sich endlich gegen die Pfarrers \neheleute, die mit der Tochter Gertrud zusammen auf einer der \nZeugenbänke sassen. Dadurch geriet der sonst so ruhige und \nbeherrschte Angeklagte selbst in Erregung. Er stand auf und \nbeteuerte selbst laut seine Unschuld: \n„Wo ist meine Ehre? Nach fünfzig Jahren der Pflichttreue \ndiese Schande! Gott wird die Sünde strafen, Herr Pfarrer!“ \nWährend er noch sprach, verfiel seine Frau in einen Wein- \nund Schreikrampf. \nDie Rufe des Mannes und das Schreien der Frau hallten \ndurch das ganze Haus. Die Tür des Gerichtssaals wurde auf \ngerissen, und die beiden älteren Töchter und der eine Sohn \ndes Ehepaars Frenzei stürmten herein. Sie stürzten sich auf \ndie feindliche Gruppe. Durch die Not ihrer Eltern aufs höchste \n \n\nmit sieb gebracht. Auf den Bergen liegt Neuschnee, der über die \nWaldgrenze herunterreicht. Auf dem Arlberg liegt etwa ein \nMeter Schnee. \n16 Tornado-Tote \nDie Wetterkatastrophe in Amerika — Ueher \n100 Verletzte \nNEW-YORK, 19. Mai. \nDie Unwetterkatastrophe, von der mehrere Staaten im Süd \nosten der Union betroffen wurden, hat grosse Verluste an \nMenschenleben verursacht. In Somerville wurde eine grössere \nAnzahl Personen durch einen Tornado, der mitten durch die \nStadt brauste, verletzt. Im Staate Arkansas verwüstete der \nTornado eine Plantage, wobei \nsechzehn Neger getötet und Uber hundert verletzt wurden. \nMehrere Städte und Ortschaften sind durch die Ueber- \nschwemmungen, die sich auf ein Gebiet von 30 Quadratmeilen \nerstrecken, bedroht. In einem Lager, das für die aus dein Ueber- \nschwemmungsgebiet Geflüchteten eingerichtet wurde, befinden \nsich bereits über 2500 Personen. \nPARIS, 19. Mai. \nIn St. Lazare stiess heute ein einlaufender Vorortzug auf \neinen Prellbock auf. 13 Reisende «wurden leicht verletzt. \nEingeborenendorf verschüttet \nSEMARANG (Java), 19. Mai. (W. T. B.) \nDas Eingeborenendorf Likasan, das in Mitteljava liegt, wurde \nverschüttet. 45 Personen fanden den Tod. \n \n\nGestern nachmittag kreuzte das Auto des 50 Jahre alten \nKaufmanns Hartmann aus Luckenwalde die Frieden- und \nChausseestrasse in Mariendorf. In diesem Augenblick lief die \nneunjährige Gerda Marguth, bei ihren Eltern in der Britzer \nAllee 26 in Mariendorf wohnhaft, blindlings gegen den Kraft \nwagen und wurde überfahren. Hartmann hielt seinen Wagen \nsofort an und nahm das Kind mit in den Wagen, um es nach \ndem St.-Joseph-Krankenhaus zu bringen. Gleichzeitig bestieg \nein Schupowachtmeister das Auto, um die Personalien der be \nteiligten Personen aufzunehmen. Während der Fahrt — das \nAuto wurde von dem Neffen Hartmanns gelenkt — wurde \nder herzkranke Hartmann von heftigem Unwohlsein befallen \nund übergab das bewusstlose Kind dem neben ihm sitzenden \nBeamten. Kaum war das geschehen, als Hartmann tot zusammen \nbrach. \n \n\nDie Frau \nmit den Verlobungsringen \nEine Schwindlerin, die mit einem besonderen Trick schon \nseit 1927 in Berlin arbeitet, hat in der letzten Zeit wieder eine \nReibe von Opfern gefunden. Sie kundschaftet Namen und Beruf \nvon Untermietern aus, die bei einzelnen Damen wohnen und \nerscheint dort, wenn der Untermieter nicht zu Hause ist. Der \nWirtin erzählt sie, dass der Herr oder die Dame sich verlobt \nhätte, und dass sie \nbeauftragt sei, die gewählten Verlobungsringe abzugeben \nund das Geld in Empfang zu nehmen. \nDie Wirtinnen sind wohl erstaunt, dass sie von der Verlobung \nnoch nicht in Kenntnis gesetzt sind, zahlen für die Ringe den \nverlangten Preis, der zwischen 30 und 50 Mark schwankt. Die \ni,VerlobungsriDge“ sind wertloser Kram, der höchstens 50 Pfen- \n \n \n\n \n\nerregt und offenbar nicht mehr ihrer Sinne mächtig, wollten \nsie sich an denen vergreifen, die sie als verantwortlich für das \nUnglück der Familie empfinden. Hätten sich nicht mehrere \nAnwesende dazwischen geworfen und die Rasenden gehalten, \nso wäre vielleicht etwas Furchtbares entstanden. \n* \nMordprozess Rogalla \nNEUSTRELITZ, 19. Mai. (Privat-Telegramm.) \nHier begann heute die Hauptverhandlung gegen den Vor \nschnitter Rogalla und sechs weitere Angeklagte. Von den ur \nsprünglich sieben Angeklagten sind zwei nicht auffindbar. Nach \nder Vereidigung der Geschworenen wird der Eröffnungsbeschluss \nverlesen. Angeklagt sind Siegmund Rogalla. mit Zuchthaus \nwegen schweren Diebstahls vorbestraft, der Vorschnitter \nBoguski, ebenfalls vielfach vorbestraft, dessen Ehefrau Franziska, \nder Vorschnitter Kwabisch, mehrfach vorbestraft, und der Vor \nschnitter Lawronowicz. Die Anklage lautet auf Mord, Anstiftung \nund Beihilfe zum Mord, Begünstigung und Meineid. Kawezki \nund Pauline Goldt sind während der Voruntersuchung nach \nPolen geflohen. \n \n\nnige kostet. Nach den übereinstimmenden Beschreibungen ist \ndie Schwindlerin etwa 35 bis 40 Jahre alt, kaum 1,60 Meter gross \nund sehr schlank. \nHailohy Herr Justizrat!” \nIn zahlreichen Hotels und Pensionen in Berlin und Umgebung \ntritt seit einiger Zeit ein Gast auf, der sich die verschiedensten \nNamen zulegt. Mitunter hat er sich „Kronach“ genannt, auch \n„Flebbe“ usw. Er erzählt, dass er von ausserhalb gekommen \nsei, weil ihn ein Prozess, dessen Dauer er auf etwa drei Wochen \nveranschlage, zu persönlicher Anwesenheit zwinge. In Gegen \nwart des Geschäftsführers oder der Pensionsinhaber \ntelephoniert er an einen bekannten Justizrat und bespricht \nEinzelheiten des Prozesses. \nDas Gespräch ist natürlich fingiert, der Betrüger lässt nur zum \nSchein eine Verbindung hersteilen, um seine Angaben glaub \nwürdiger zu gestalten. Nachdem er etwa drei Wochen in dem \nHotel herrlich und in Freuden gelebt hat, verschwindet er, ohne \nan Bezahlung seiner Rechnung zu denken. Bisher haben sich \n30 Geschädigte gemeldet. Der Schwindler ist etwa 40 bis \n45 Iahte alt, 1,72 Meter gross. Eine Besonderheit an ihm ist, \ndass er aus seinem Bett stets das Keilkissen entfernen lässt, \ndafür aber zwei Kopfkissen fordert. \nAutounfall einer \nReichsbannergruppe \n19 Verletzte \nNEUBUKOW (Mecklenburg), 19. Mai. \nBeim Rücktransport vom Rostocker Reichsbannertreffen ver \nunglückte auf der Chaussee Kröpelin—Neubukow ein von Rostock \nkommendes Lastauto, das die Schweriner Reichsbanner \nangehörigen nach Schwerin zurückbringen sollte. Als das Auto \neinem entgegenkommenden Personenauto ausbiegen wollte, ge \nriet der Anhänger des Lastautos ins Schleudern, kippte um und \ndie auf ihm stehenden Reichsbannerleute wurden heriinter- \ngeschleudert. Hierbei trugen drei Reichsbannerangehörige \nschwere Verletzungen davon, während 16 Personen leichter ver \nletzt wurden. \n \n\nNorwegens Dank für das Beileid Berlins. Beim Magistrat ist \nfolgendes Telegramm eingetroffen: „Für Ihr warmherziges Bei \nleidstelegramm zum Tode Fridtjof Nansens namens der Berliner \nBevölkerung und der Stadtverwaltung Berlins beehre ich mich, \nmeinen tiefgefühlten Dank auszusprechen. Ich habe nicht ver \nfehlt, meiner Regierung von Ihrer Teilnahme an der Trauer des \nnorwegischen Volkes Mitteilung zu machen, gez. Scheel, \nKgl. Norwegischer Gesandter.“ \nVerlegung der Endhaltestelle des A 2. Wegen Sperrung der \nBrücke am Bahnhof Landsberger Allee für jeglichen Fahrzeug \nverkehr mit Ausnahme der Strassenbahn wird die Endstelle der \nOmnibuslinie A 2 von der Oderbruchstrasse nach der Landsberger \nAllee, Ecke Elbinger Strasse verlegt. \nDer Deutsche Möbelfachverband hält seine diesjährige Haupt \nversammlung, den 20. Verbandstag, vom 24. bis 26. Mai, in Karls \nruhe ab. \nLeiche aus der Havel geborgen. In Spandau wurde aus der \nHavel die Leiche des 24 Jahre alten Kaufmanns Fritz Quast, der \nLindenufer 34 wohnte, geborgen. Er hatte Selbstmord begangen. \nSelbstmordversuch iin Friedrichshain. Gestern versuchte sich \nder 28jährige Erich 11. aus der Lothringer Strasse im Friedrichs \nhain zu vergiften. — In ihrer in der Mainzer Strasse gelegenen \nWohnung versuchte die 62 Jahre alte Witwe W. sich durch \nVeronal das Leben zu nehmen. \nNach der Rettung gestorben. Gestern sprang ein etwa 40 Jahre \nalter Mann bei der Insel Scharfenberg in den Tegeler See. Er \nkonnte zwar durch den Reichswasserschutz noch lebend geborgen \nund nach dem Westend-Krankenhaus geschafft werden, dort ist \ner dann jedoch bald nach seiner Einlieferung verstorben. \n \n\nÄ S.-A. 4 Uhr — Minuten £ M.-A. I Ohr 41 Minuten /p* \n' S.-U. 19 Uhr 54 Minuten * M.-U. 10 Uhr 51 .Minuten 1^. \n \n\nSchöne weiße Jahn». „Auch Ich möchte nicht verfehlen, Ihnen meine gröhte \nAnerkennung und vollste Zufr edenheit über die „Lhiorodont-Zahnpaste\" zu \nübermitteln. Ich gebrauche „EHIorodont\" schon seit Jahren und ich werde oh \nmeiner schönen meisten Zähne oft beneidet, die ich letzten Endes nur durch den \ntäglichen Gebrauch Ihrer „ChiorodonhZahnpaste\" erreicht habe.“ E. Reichelt, \nSchwerz, Amt Niemberg, Caallreir. — CHIorodont: Zahnpaste, Zahn» \nbürsten, Mundwasser Einheitspreis 1 Mk. bei höchster Qualität. 3n alle« \nLhiorodoni-Derlaufrstellen zu haben. \n \n\nPanik bei Dorf brand \nEine rumänische Ortschaft in Asche gelegt — Furchtbare Szenen auf der Flucht der \nBevölkerung \n \n \n\n \n\nBüschs Kräfteverfaii \n \n\nTod durch Schreck "
}