{
    "Year": "1930",
    "Month": "05",
    "Day": "20",
    "NewspaperNumber": "234",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "* jP Al 11 # ■ V Oer Räumungsbefehl an \nZum Abmarsch bereit! ssssr 1 *\"“ \n \n \n\n \n\nWIESBADEN, 19. Mai. \nHeute abend hat der französieche Oberkommissar \nder intercdliierten Rheinlandkommiasion dem Reiche• \nkommiaaar für die besetzten Gebiete die Meldung \nbestätigt, nach der morgen, am 20. dieeea Monats, \ndie Räumung dea besetzten Gebietea ihren Anfang \nnehmen wird. \nLANDAU, 19. Mai. \nDas Oberkommando der franzöaiachen Rhein \narmee hat den einzelnen Truppenteilen dea besetz \nten Gebietea genaue Abmarachbefehle zugeleitet. \n \n\nEin anrüchiges Geschäft \nWie Schiele den KäsepreU heben wollte \nVor einiger Zeit kaufte Roicbslandwirtschaftsminister Scbiele \nim Allgäu zur Hebung der Preise gewaltige Posten von Käse \nauf — selbstverständlich auf Reicbskosten. Die 5000 Zentner \nKäse des Herrn Scbiele sind inzwischen in Berlin eingetroffen. \nSie werden hier von den Vereinigten Pommerseben Meiereien \nmit 29 Mark je Zentner verkauft. Der Reichseruährungsmlnister \nzahlte dafür im Allgäu 33 Mark. Das will uns für die Reichs \nregierung kein gutes Geschäft dünken. Aber auch die Käse \nproduzenten haben keinen Vorteil davon, denn nach dem Er \nscheinen des Schieieschen Käses setzte sofort eine allgemeine \nKäsebaisse ein. Der Käsepreis, der vor einigen Tagen noch \ndurchschnittlich 40 Mark je Zentner betrug, sank um rund \n23 Prozent. Die Folge davon ist, dass auch der ganze Käseabsatz \nstockt Diese Stockung ist besonders gross im Allgäu, was \nwiederum zur Folge bat, dass der Käsepreis im Allgäu sank und \nfolgerichtig auch der Milchpreis. Die Allgäuer Bauern, denen \nSchiele mit seinem Riesenkäseeinkauf helfen wollte, sind somit \nletzlich die Hineingefallenen. \nEin Glück, dass die Kühe nicht lachen können! Immerhin \nkann sich der Reichsernährungsminister Schiele damit trösten, \ndass er für die 3 Millionen Reichsmark Käse, die er im Allgäu \nanlegte, die Stimmen der Bayerischen Volkspartei für sein Ost \nprogramm gewonnen hat. \n \n\n„Der erste realpolitische Schritt“ \nDie Pan-Europa-Konferenz für Briands \nMemorandum \nUnter dem Vorsitz des Präsidenten, Grafen Coudenhove- \nKalergi, nahmen gestern die Delegierten der Paneuropaorgani- \nsationen aus ganz Europa zu dem Briandschen Memorandum \nStellung. Nach eingehender Diskussion wurde auf Antrag \nCoudenhoves folgende Entschliessung angenommen; \n„Die Paneuropa-Konferenz begrüsst das Memorandum \nBriands als ersten real politischen Schritt zur Durchführung \nihres Zieles, des europäischen Staatenbundes. Sie ist ent \nschlossen, sich mit ganzer Kraft für die Annahme dieses Vor \nschlages durch die daran interessierten Mächte einzusetzen.“ \nZum Schluss übersandte die Konferenz dem Ehrenpräsidenten \nder Paneuropa-Union, Aristide Briand, ein Telegramm, in dem \ner „zu dem mutigen und entscheidenden Schritt zur Verwirk \nlichung des europäischen Staatenbundes“ beglückwünscht wird. \n \n\n„Was wird aus den Parteien?“ Ueber dieses Thema spricht \nin einer Versammlung des demokratischen Vereins „Waldeck“ \nam heutigen Dienstag, 20 Uhr, Reichstagsabgeordneter Ernst \nLemmer im Demokratischen Klub, Viktoriastrasse 24. Partei \nfreunde als Gäste willkommen- \n \n\nAus den Konzertsälen \nDas VI. Konzert des Berliner Tonkünstlervereins war ein \nGastabend des Kölner Tonkünstlervereins mit Werken rheini \nscher Komponisten. Von den gebotenen neuen Kompositionen \nsprach eine Sonate für Klavier von H. Pfeiffer an. Eine Suite \nfür Klavier von K. Herbst erwies smb dagegen als ein äusserst \nsprunghaft gesetztes Werk, in dem kein Gedanke ausgeführt ist \nAuch eine Serenade für Oboe, Violine und Bratsche von \nR. Bückmann ging kurz und schmerzlos vorüber. Und da wegen \nErkrankung der Sängerin dje Liedkompositionen ausfallen \nmussten, war die Ausbeute des Abends nur gering. — Einen \nerlesenen Genuss bereitete Moriz Rosenthal seinen Hörern mit \nseinem Klavierabend in der Philharmonie durch die Wiedergabe \nder Beethoven-Sonate op. 109, der H-moIl-Sonate und mehrerer \nkleiner Werke von Chopin. Klar im Motivischen und geschliffen \nIm Technischen erklangen die Werke. Begeisterter Beifall lohnte \ndiesem Meister des Klaviers, der auch im zweiten Konzert von \nMartin Spangaard als Solist mitwirkte und mit Beethovens \nKlavierkonzert Nr. 5 einen neuen Beweis seiner grossen Künst \nlerschaft erbrachte. Man hörte an diesem Abend noch die \n5. Sinfonie von Tschaikowsky, von den Philharmonikern glänzend \ngespielt. — Bei der jungen Harrtet Cohen (Klavier) ist ein er \nfreulicher Aufstieg zu konstatieren. Ihr Spiel hat Plastik be \nkommen, ihr Vortrag ist gestaltet und gefühlt. Störend wirkt nur \ndie unruhige Körperhaltung. — Zu den angenehmen Erinne \nrungen gehört ein Celloabend von Nicolai Graudan, dem ge \nschätzten Mitglied unserer Philharmoniker. Seine Tongebung \nhat die Reife, die aus musikalischer und geistiger Unabhängig \nkeit erblüht, in der Kantilene liegt Klangschönheit, und die \nPassagen zeugen von grossem technischen Können. Hansi Freud \nberg war am Flügel vpn lobenswerter Zurückhaltung, dabei aber \nfeinster Einfühlung. — Der letzte dieswinterliche Liederabend \nvon Lula Mysz - Gmejner brachte eine Wiederholung von \nSchuberts Winterreise. Und wieder fesselte die Künstlerin durch \nIhren durchgeistigten Vortrag, der das Publikum zu andachts \nvollem Lauschen zwang. Auch Klara Maria Eisborst verstand es, \nihre Hörer durch ihre grosse resonanzreiche Altstimme mit \nstark dramatischem Einschlag zu bannen, nicht zuletzt aber auch \ndurch den tiefschürfenden Vortrag, der besonders in den Liedern \nvon Wolf, Reger und Dvorak (Zigeunermelodien) zum Ausdruck \nkam. — Auch der grosse weiche Mezzosopran von Sonia Essin \n \n \n\n \n\nDanach werden vom 32. franzöaiachen Armeekorps, \ndos zum grössten Teil in der Pfalz stationiert ist, \nnoch im Monat Mai rund 2000 Mann abtranaportiert, \ndarunter 850 Mann aus der Garnison Zweibrücken, \n750 aus Landau, 180 aus Germersheim, die übrigen \naus Speyer und Kaiserslautern. \n* \nDer Grossteil der Truppen in der Pfalz wird jedoch erst in \nden letzten zwei Wochen vor dem 30. Juni die Pfalz verlassen. \nDie Militärdienststellen in Germersheim, Landau, Kaiserslautern \nund Zweibrücken sind in einem Befehl angewiesen worden, die \nVorbereitungen für einen „würdigen Abzug der Truppen so zu \n \n\nNachdem die Kabinettsberatungen über das Ostprogramm in \nden letzten Tagen zum Abschluss gebracht worden sind, befasste \nsich das Reichskabinett in seiner gestrigen Sitzung unter dem \nVorsitz des Reichskanzlers Dr. Brüning und unter Beteiligung \ndes Reichsbankpräsidenten Dr. Luther mit der wirtschaftspoli \ntischen Lage in ihrer Gesamiheit und den vor der Sommerpause \nzur Erledigung zu bringenden Vorlagen. \nDas Reichskabinett war sich darin einig, dass alle Mittel \ndaran gesetzt werden müssen, zur Behebung der Arbeitslosigkeit \ndie Wirtschaft nach Kräften zu beleben. Zu diesem Zwecke wer \nden Verhandlungen mit der Reichsbahn- und Reichspostverwal \ntung (obwohl diese über starken Einnahmerückgang klagt. \nD. Red.) eingeleitet mit dem Ziele, möglichst umfangreiche Liefe \nrungsaufträge baldigst zur Ausführung zu bringen. \nAuch der Wohnungsbau, insbesondere soweit es sich um \nKleinwohnungen handelt, wird durch besondere Massnahmen ge- \n \n\nDie Heimwehr rebelliert \nDrohungen gegen die Regierung \nWIEN, 19. Mai. \nDas Versprechen der allgemeinen inneren Abrüstung, das \nSchober den Westmächten zur Gewinnung der Anleihe gegeben \nhat, stiisst bei der Heimwehr auf täglich verschärften Wider \nstand. Auf der Generalversammlung der niederösterreichischen \nHeimwehren in Korneuburg, bei der 800 Delegierte zugegen \nwaren, errang die radikale Richtung in der Heimwehr den Sieg. \nSämtliche 800 Delegierte leisteten in die Hand des Bundesführers \nRichard Steidte einen Eid, dass sie in den Zielen der Heimwehr \nnicht wanken und nicht nachgeben würden, auch wenn diese \nZiele sich gegen die herrschenden Regierungsparteien und den \ndemokratischen Staat richten würden. Fürst Starhemberg hielt \neine heftige Rede gegen Schobers Entwaffnungspläne. \n \n\nDen estländischen Parlamentariern und Journalisten, die zur \nzeit Deutschland besuchen, gab der Reichsverband der deut \nschen Presse in seinem neuen Heim, das damit zum ersten \nMale auch seine Bestimmung als Pflegestätte internationaler \nBeziehung erfüllte einen Empfang, an dem unter anderem der \nestländiscbe Gesandte in Berlin, Reichspräsident Löbe und der \nReichspressechef Dr. Zechlin teilnahmen. Die zwischen est- \nländiscben und deutschen Journalisten geknüpften und ver \ntieften Beziehungen werden nicht ohne günstigen Einfluss auf \ndas freundschaftliche Verhältnis auf die beiden Völker bleiben. \n \n\neignet sich vorzüglich für die Bühne. Voll und glanzreich erfüllt \ndie Stimme den Raum, die durch einen intelligenten und \ntemperamentvollen Vortrag gestützt wird. Am Flügel Arpad \nSandor. — Einen Koloratursopran mit leichter Höhe, die aber \nnoch grösserer Kultur bedarf, lässt Beatrice Belkin hören. Die \nSängerin ist musikalisch und gewandt im Vortrag, hat Charme, \naber mit einem Stich ins Variöte. So waren Schubert und Brahms \nnichts für ihre Stimme, dagegen gelangen Volkslieder in ver \nschiedenen Sprachen vorzüglich. Hier begleitete C. van Bos reiz \nvoll und anschmiegend. M. 8—t. \n \n\nViktor Kelemen: „Skandal im Savoy“ \nln der Tribüne \nDie Berliner Bühnen rüsten auf Sommerspielzeit. Die Tri \nbüne auf die Hundstage. Die ungarischen Dramatiker sind seit \n„Spiel im Schloss“ auf den Moluar gekommen. Und Roberts \nStatthalter Paul Gordon denkt, mit dieser Molnar-Kopie auch den \nErfolg kopieren zu können. Doch schon ein griechischer Philo \nsoph sagt: Du steigst niemals in denselben Fluss. Kelemen, \nder im Programmheft weise Lustspielregeln gibt, hat das Wich \ntigste, das Talent, vergessen. \nMit schalen Schwankscherzchen füllt er den Abend. Mit Al \nbernheiten und Dagewesenheiten. Mit abgestandenen Effekteben. \nMit krampfhafter Aufgezogenheit, die technische Ueberlegenheit \nvortäuschen soll. Es handelt sich um die Befreiung einer Frau \n(Carola Toelle) von einem Erpresser (Curt von Wolowski), dem \nsie in ihrer Dummheit einen kompromittierenden Brief ge \nschrieben hat. Ihr ehemaliger Verlobter (Walter Steinbeck) lässt \nsie den Brief zweimal abschreiben und dem Gatten (Ludwig \nStössel) noch von zwei anderen Seiten anbieten — um ein psycho \nanalytisches Experiment zu machen. Am Schluss lässt sich das \nDummchen von Frau mit einem der Helfer bei dieser Aktion, \neinem Schauspieler (Oskar Sima) ein. Der Psychoanalyse-Pro \nfessor warnt sie, diesem einen Brief zu schreiben Sonst müsste \ndie ganze Komödie von vorne beginnen. Gott beschütze . . . \nAls Zofe wirkt noch Dina Gralla in provinzieller Drolligkeit \nmit. Es Ißt jetzt Mode bej Theaterdirektoren, das Publikum öf \nfentlichen Prüfungen von Filmsternehen auf Tonfilmeignung bei \nwohnen zu lassen. Als Gratiszugabe. Lutz Weltmann. \n \n \n\n \n\ntreffen, dass die Bevölkerung des besetzten Gebietes den besten \nEindruck von den siegreichen Truppen Frankreichs behält“. \nAm 28. Juni sollen nach diesem Befehl die Garnisonen \nGermersheim, Landau, Kaiserslautern und Zweibrücken von \nden regulären Truppen bereits geräumt sein. \nEs sollen lediglich noch einige Truppen Zurückbleiben zur \nSicherheit der zivilen Abwicklungskommandos. Die Auto- \nTrain-Eskadron in Speyer und Neustadt a. H. werden bereits am \n22. Mai mit dem Abtransport der Gerätschaften der Besetzung \nbeginnen. Etwa 150 Zivilfranzosen, die bei den kooperativen \nund sonstigen französischen Zivilverwaltungsstellen tätig waren, \nhaben bereits andere Stellen im Innern Frankreichs angewiesen \nbekommen. \n \n\nfördert werden. Bereits im Gang befindliche Verhandlungen \nüber die kommunale Umschuldung sollen beschleunigt zu Ende \ngeführt werden. Zur Förderung der Bauwirtschaft und Linderung \nder Arbeitslosigkeit wird auch die Frage der Inangriffnahme \nund des Ausbaues grosser Strassenbauten geprüft werden. \nDer Reichsfinanzminister ist ermächtigt, im Rahmen der Haus \nhaltsmittel alle Lieferungsaufträge unverzüglich io Gang zu \nsetzen. Die Umgestaltung der Golddiskontbank auf ihre neuen \nAufgaben wurde gleichfalls eingebend erörtert. Schliesslich be \nrichtete der Reichsfinanzminister über die geplante Gestaltung \ndes Ausgabensenkungs- und Spargesetzes sowie der Reichs \nminister für Ernährung und Landwirtschaft über das in Vor \nbereitung befindliche Stadardgeselz für landwirtschaftliche \nProdukte. \nDie Durchführung dieses Gesamtprogramms wird ohne In \nanspruchnahme neuer Haushaltsmittel erfolgen. \n \n\nAnschlag auf Rintelen \nDie Täter verhaftet \nGRAZ, 19. Mai. \nLandeshauptmann Dr. Rintelen entging gestern nacht, als \ner im Kraftwagen von Eibiswald nach Graz fuhr, nur durch \ndie Geistesgegenwart seines Wagenführers einem Anschlag. In \nder Ortschaft Heimschuh bei Leibnitz war in der Nähe der Sulni- \nI,rücke ein grosser Baumstamm quer über die Strasse gelegt \nworden. Der Wagenführer des Landeshauptmanns bemerkte \nnoch im letzten Augenblick das Hindernis und konnte den Wagen \nzum Stehen bringen. Die Gendarmerie hat die Täter ermittelt \nund verhaftet. Es handelt sich um einen Kätnerssohn und einen \nlandwirtschaftlichen Hillsarbeiter aus Heimschah. Beide sind \ngeständig. \n \n\n445 Festnahmen! \nWEISSENFELS, 19. Mal. \nZwischen Nationalsozialisten und Kommunisten, die aus Halle \nkamen, erfolgte hier ein Zusammenstoss, wobei ein durch Stein \nwürfe angegriffener Kraftwagen der Nationalsozialisten in einen \nStrassengraben geriet. Durch ein Ueberfallkommando der \nPolizei wurden die Teilnehmer an der Schlägerei, 265 Kommu \nnisteil und 180 Nationalsozialisten, sistiert Nach der Verneh \nmung wurden sie gruppenweise entlassen und nach Halle abge \nschoben. \n \n\nJenny steigt empor \nInflations-Komödie im Rose-Theater \nEine Komödie der Wetterwende, der Nebenher-Schicksale \nim allgemeinen Umsturz 1918 bis 1923. Die Karriere eines \nStrassenmädcbens letzter Sorte: vom Schuttplatz über die Ani \nmierkneipe, die Vorstadtwäscherei zur Schlosebeeitzerin und \nFabrikantin geldregnender Schönheitsmittel. Die Geistigen \nwerden von den Nichtealsmateriellen an die Wand gedrückt, \nbis sie schliesslich ihre geld- und weltfremde Wissenschaft \nin den Dienst der Inflationsgewinner, ihren Namen und Titel \nfür die gesellschaftliche Anerkennung der Parvenüs zur Ver \nfügung stellen. Eine saftige Darstellung und Ironisierung \neiner robusten Vitalität, wenn der Verfasser, — Hans Alfred \nKihn — nicht mit der moralischen Besserung seiner Heldin \nliebäugelte, wozu eine psychologischere Rundung aller skizzierten \nTypen notwendig wäre. — Die Regie führte Paul Rose, mit \npiscatoresken Hilfsmitteln; ab und an zerdebnen sie ihm den \nflotten Gang der Handlung, die er mit grotesken, originellen \nBildern von immer wieder verblüffender Spielfreudigkeit er \nläutert. Wenn Knappheit und Straffung zu der Bereicherung \ndurch szenische, dekorative Spässe und Ueberraschungen kom \nmen, ist der Gipfel der Wirkung erreicht Traute Rose wird auch \ndann vom Publikum verehrt, wenn sie wider ihre Natur eine \nGeriebene, mit allen Wassern Gebadete mimt. Otto Boges \nMinister war eine Kabinettsleistungt Robert Müller, glaub \nwürdig und muskulös in Geste und Mimik. Franz Stein ver \nspricht einen vorzüglichen Flachsmannt Die anderen fügten \nsich aufmerksam dem turbulenten Bilde ein, so dass sich das \nPublikum auch beim Autor herzlich und anhaltend bedankte. \nPck. \n \n\nYvonne Georg! — Harald Kreutzberg an der Berliner Staatsoper. \nYvonne Georg! und Harald Kreutzlerg haben mit Generalintendant \nTietjen einen Vertrag geschlossen, wonach sic im nächsten Frühjahr \nim Opernhaus Unter den Linden einen grossen Ballett-Abend ein \nstudieren werden. \nGladdy Soweit, die prominenteste Kabarettistin Englands, wurde \nab t. Juni an das Kabarett der Komiker verpflichtet. Die Künstlerin \nist der Star der Co-Optimistj of 1930 in London und wird tn Berlin \nznm ers'cpmal ausserhalb der englischen Hauptstadt auftreten. Neben \nGladdy Leweil erscheinen nach mehrmonatiger Abwesenheit wieder \nMax Adalbert und Paul Morgan im Kabarett der Komiker. \n \n\nBrüning will die Wirtschaft beleben \nKabinettsbeschlüsse — Wird man sie durchführen können? "
}