{
    "Year": "1930",
    "Month": "05",
    "Day": "21",
    "NewspaperNumber": "236",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Konflikt wegen der Arbeitslosen \nDer englische Minister Mosley zuriickgetreten / Opposition in der Arbeiterpartei \n \n \n\n \n\nLONDON, 20. Mai. \nSir Oswald Mosley, einer der Minister, die zur Behand \nlung der Arbeitslosenfrage ernannt woirden sind, hat heute \nseine Demission gegeben. Der Rücktritt kommt insofern \nnicht unerwartet, als das Kabinett dieser Tage verschiedene \nVorschläge Sir Oswald Mosleys verwerfe» hat. Mosley ist \neins der jüngsten und rührigsten Mitglieder der Arbeiter \npartei. Sein vor einigen Jahren erfolgter Uebcrtritt von \nden Konservativen zur Arbeiterpartei bildete eine Sen \nsation. Seine Frau, eine Tochter Lord Curzons, beteiligt \nsich aktiv an der Politik der Arbeiterpartei \n* \nAus den scharfen Auseinandersetzungen im englischen \nUnterhause, über die bereits ausführlich berichtet wurde, \nersieht man, dass das Problem der Massenarbeitslosigkeit \nauch in den Ländern der sogenannten „Siegerstaaten\" zu \nernsten politischen Krisen zu führen droht. Nach der \nletzten Zählung der Arbeitslosen in England wurde fest \ngestellt, dass mehr als 1,7 Millionen Arbeiter ohne Be \nschäftigung sind. Demnach bewegt sich die Arbeitslosen \nziffer in England beinahe auf der gleichen Höhe wie die \nim Deutschen Reiche. Allerdings hat man sich in England \nmit dem Arbeitslosenproblem in gesetzgeberischer Hin \nsicht noch*nicht so intensiv befasst wie bei uns in Deutsch \nland, wo die Arbeitslosenversicherung geschaffen wurde. \nIm letzten Wahlkampf haben sich daher die englischen \nParteien, in erster Linie die Liberalen und die Arbeiter \npartei, die Lösung des Arbeitslosenproblems zur Aufgabe \ngemacht. Besonders Lloyd George hat durch seine Vor \nschläge über die planmässige Steigerung der Produktions \ntätigkeit die Parole zur Linderung der Not der Arbeits \nlosen ausgegeben. \nEs ist kein Wunder, wenn die Regierung MacDonald \nsich jetzt, wo die Arbeitslosigkeit weiter im Steigen be \ngriffen ist, ernsten Schwierigkeiten gegenübergestellt \nsieht. In ihrer Abhängigkeit von den bürgerlichen \nParteien, deren wohlwollende Neutralität sie sich als \nMinderheitsregierung sichern muss, ist sie nicht in der \nLage, mit radikalen Massnahmen einzugreifen. Auf der \nanderen Seite sind die Konservativen bemüht, MacDonald \nzu Fall zu bringen, weil sie sich von einer Neuwahl des \nUnterhauses die Zurückeroberung ihrer politischen Macht \nstellung versprechen. Wenn man jedoch die politischen \nMisserfolge der vorigen konservativen Regierung Baldwin \nin Erwägung zieht, erscheint es kaum denkbar, dass die \nenglischen Wählermassen wieder ins konservative Lager \nzurückströmen könnten. Denn die Regierung MacDonald \nhat in der kurzen Zeit ihrer Tätigkeit immerhin eine \nbrauchbare Arbeit geleistet. Sie hat sich allerdings durch \ndie Rücksichtnahme auf die bürgerlichen Parteien ge \nnötigt gesehen, einige Konzessionen zu machen, die ihr \nim eigenen Lager stark verübelt werden. \nAus dem Bericht über die letzte Unterhaussitzung \nkonnte man ersehen, dass der linke Flügel der Arbeiter \nabgeordneten in Stärke von 15 Mann die Regierung bei der \nentscheidenden Abstimmung im Stich gelassen hat Dieser \nradikale Flügel setzt sich allerdings aus einigen unzufrie \ndenen Intellektuellen zusammen, die mit dem Kommunis \nmus sympathisieren. Die Masse der Arbeiterabgeordneten \nsteht nach wie vor hinter MacDonald. \nEs ist bezeichnend, dass der zurückgetretene Minister \nMosley ebenfalls zu jenen Intellektuellen gehört, die einen \n \n\nDas Parfüm-Fläschchen \nVon \nMichail Sostschenko \nEinen wirklichen richtigen Erfinder habe ich noch nie zu Ge \nsicht bekommen. Es bot sich mir bisher keine Gelegenheit dazu, \nso dass ich die etwaige Neugierde meiner Leser in diesem Punkt \nnicht zu befriedigen vermag. Ich könnte es beim besten Willen \nnicht sagen, was das für Käuze sind — die Erfinder. Und ob sie \nmit Vorsicht oder mit Nachsicht zu gemessen sind. \nEin erfindungsreicher junger Mann ist mir übrigens einmal \nbegegnet» Er hatte sich jahrelang über etwas den Kopf zer \nbrochen und schliesslich ein Ding ausgekuobelt, das sich bei \nnäherer Prüfung als ein Spirituskocher erwies. So dass, bei \nLichte betrachtet, dieser junge Mann eigentlich doch nicht ganz \nzu dem erlauchten Kreise der Erfindergenies gezählt werden kann. \nUnd da fällt mir soeben noch ein Begebnis ein. Der Fall \nbetrifft ein junges Mädchen, Marussja N. mit Namen. Doch das \nwar erst recht ein Quatsch. Auch keine wahre Erfindung. \nSondern ein Kinkerlitzchen. Für den eigenen persönlichen \nBedarf. Ein Ding, für welches ein Patent anzumelden sogar ein \nwenig peinlich gewesen wäre. \nUnd obendrein war der Zweck dieser Erfindung — ein \negoistischer, antisozialer, nämlich Schutz des persönlichen \nEigentums. * \nDoch gerade weil das persönliche Eigentum im Schwinden \nbegriffen ist und unser Sowjetleben sich in dieser Hinsicht umzu \nformen beginnt, dürfte es interessant sein, etwas von den \nSchlichen zu erfahren, die von erfinderischen Sowjetbürgern zur \nRettung ihrer Habseligkeiten angewandt werden. \nWie dieses Fräulein Marussja N. nun eigentlich aussah, weiss \nich nicht zu sagen. Gesehen habe ich sie nicht Erzählt hat mir \ndie Geschichte ein armer Werkstudent Denn sie ist in der \nWohnungskommune der Studenten passiert Das heisst — neben \nan, in der Frauenabteilung. \nIn dieser Abteilung wohnte jenes recht sympathische junge \nMädchen Marussja N. Ein wenig kokett war sie, dem Flirt und \nsonstigen bürgerlichen Unarten nicht abgeneigt \n \n \n\n \n\nradikalen Kurs ln die englische Arbeiterpartei hinein \ntragen wollen. Mosley, der seit Jahresfrist sogar den \nBaronetstitel geerbt hat und sich jetzt „Sir Mosley\" nennen \nlässt, stammt aus einer reichen Gutsbesitzerfamilie. Man \nhat sich, als er vor einigen Jahren überraschend als \nKandidat der Arbeiterpartei auftrat, weidlich über ihn \nlustig gemacht, indem man behauptete, er hätte in seinem \nLeben noch nichts getan und sei deswegen ein besonderer \nFreund der Arbeiter. Immerhin lässt sich zu seinen \nGunsten einwenden, dass er seine Aufgaben als parlamen \ntarischer Vertreter der Arbeiterpartei durchaus ernst ge \nnommen und sich bemüht hat, als Minister sozialpolitische \nBesserungen durchzuführen. Und es spricht durchaus für \nseine ehrliche Ueberzeugung, wenn er jetzt nach der Ab \nlehnung seiner Vorschläge seinen Rücktritt erklärt hat. \nEs fragt sich nun, ob dieser Rücktritt für die Position \nder englischen Arbeiterregierung ernstere Folgen nach sich \n \n\nDie Sachsen sind dran... \nM.-H. Das sächsische Parlament ist aufgelöst. Im \nJuni finden Neuwahlen statt. Zwar kann der Ausländer, \nwill sagen, der Nichtsachse, nicht einsehen, wieso nicht \neine vernünftige Zusammenarbeit von 8. P. D. bis Volks \npartei sich ermöglichen Hess und Sachsen vor einer Wahl \nmitten in einer Zeit schärfster Arbeitslosigkeit bewahren \nkönnte. Doch haben wir ja schliesslich auch anderswo \nschon erlebt, dass das Natürlichste, das Nächstliegende \nnicht zustande kam und dass man in eine Situation hinein \nstolperte, von der man erst nachträglich begriff, wie un \nerquicklich sie ist. \nDass auch in Sachsen wieder die Volkspartei die \nSabotage ruhiger parlamentarischer Arbeit inszeniert hat, \nnimmt nach dem, was man im Reich von ihr erlebt hat, \nnicht besonders Wunder. Immerhin muss man den Mut \nder sächsischen Volkspartei fast bewundern, diesen Mut \nzum Selbstmord, den sie bei ihrer Verhinderung einer \nparlamentarischen Regierungsmehrheit in Sachsen gezeigt \nhat. Oder glaubt sie vielleicht, bei der derzeitigen Radikali \nsierung grosser Wählermassen gestärkt aus der Wahl her \nvorgehen zu können? Soviel Blindheit darf man doch wohl \nnicht einmal den sächsischen Schützen Zutrauen. Der jetzt \nbegrabene sächsische Landtag hatte schon sehr unerquick \nliche Mehrheitsverhältnisse Wie wird erst der kommende \naussehen? Kommunisten und Nazis werden gestärkt ein- \n \n\nPARIS, 20. Mai. \nDer Anteil Frankreichs an dem Kapital der B. I. Z. ist heute \nvormittag zwischen 9 und 12 Uhr in der Bank von Frankreich \nzur Zeichnung aufgelegt worden. Der Ansturm des Publikums \nauf die Aktien der neuen Bank übertraf alle Erwartungen. \nDenn der auf Frankreich entfallende Anteil von 16 000 Aktien \nist mehr als 158mal überzeichnet worden. \n* \nDer gewaltige Ansturm der Finanzwelt bei den Zeich \nnungen auf den französischen Anteil an der Bank für den \n \n\nVor ihrem Bett stand ein kleiner Tisch mit einem Samt- \ndeckchen. Auf diesem Deckchen lagen allerhand Utensilien: \neine Puderdose, ein Handspiegel, verschiedene Schminken und \nein Flakon mit Parfüm. \nDieses Parfümfläschchen gab den Anlass zu der ganzen \nAffäre. \nVon einem bestimmten Tage an begann das kostbare Nass \nauf gespenstische Weise Tropfen um Tropfen zu verschwinden. \nWer mochte wohl der Missetäter sein? \nMarussja konnte sich nicht den Luxus leisten, tagein tagaus \ndas Fläschchen aufzufüllen. Ihr blieb nichts anderes übrig, als \nimmer wieder händeringend festzustellen, dass die verhexte \nFlüssigkeit sich zusehends verflüchtigte. \nSie verbarg das Flakon in der Schublade des Tischchens, ver \nsteckte es unter das Kopfkissen — nichts half. Eine unsichtbare \nHand stahl sich durch alle Hindernisse hindurch und setzte ihr \ngeheimnisvolles Treiben fort \nMarussja machte ein Zeichen auf das Etikett — einen deut \nlichen dicken Strich, der genau den Inhalt des Fläschchens an \nzeigte. Auch das verfing nicht. Der Jemand liess sich dadurch \nnicht im mindesten beirren und eignete sich nach wie vor bei \njeder passenden Gelegenheit sein Tröpfchen an. \nDa verfiel Marussja in ihrer Verzweiflung auf ein letztes und, \nwie sie hoffte, unbedingt wirksames Mittel. \nSie klebte auf das Fläschchen ein neues Etikett: darauf stand \nin roten Lettern das Wort „Gift“ und darüber ein schwarzer \nTotenschädel nebst einem Kreuz aus zwei Knochen. Das solcher- \nmassen geschmückte Fläschchen stellte sie auf den Tisch. \nTage vergingen, und niemand berührte das Flakon. \nAllerdings mit Ausnahme eines einzigen Falles. Irgendeine \nHysterikerin griff eines Tages nach dem Fläschchen und trank \nes auf einen Zug aus — wegen törichter Meinungsverschieden \nheiten mit einem jungen Mann, der sie jedoch nach diesem Miss \ngriff in unversehrter Gesundheit wieder in seine Arme schliessen \ndurfte. \nAbgesehen von diesem Fall, hatte sich also Marussjas geist \nreiche Erfindung durchaus bewährt. Und sie könnte jetzt sogar \nein Patent darauf nehmen, wenn nicht diese Erfindung, wie \ngesagt, lediglich den eigensüchtigen Schutz bürgerlicher Eigen \ntumsinteressen zum Zweck hätte. \n \n \n\n \n\nziehen kann. Berücksichtigt man die Tatsache, dass die \nOpposition des linken Flügels der Arbeiterpartei in letzter \nZeit auch auf die Gewerkschaften übergegriffen hat, so \nkann man keineswegs leugnen, dass MacDonald sich in \nseiner Partei nicht unerheblichen Widerständen ausgesetzt \nsieht. Aber es wäre durchaus übertrieben, wollte man die \nPosition der Arbeiterregierung deswegen für gefährdet \nhalten. Die ausgezeichnete politische Schulung des eng \nlischen Arbeiters spricht vielmehr dafür, dass MacDonald \nin seiner Partei sowohl als auch in den Gewerkschaften \neine sichere Mehrheit hinter sich haben wird, die ihn im \nKampfe mit der Opposition energisch unterstützt. Die \nGefahr einer Spaltung der Arbeiterpartei ist im übrigen \nausserordentlich gering, zumal die Opposition sehr wohl \nweiss, dass sie mit Rücksicht auf die politische Konstel \nlation in England keinerlei Aussichten hat, sich als neues \nParteigebilde eine Machtposition zu erringen. \n \n\nziehen. Die bürgerliche Rechte wird völlig zersplittert in \nden Kampf ziehen. Die Volksnationale Reichsvereinigung \nwird sich vermutlich als neue Gruppe zwischen Rechte und \nMitte schieben. Und schliesslich wird man froh sein, wenn \nman nach der Wahlschlacht eine Mehrheit für die Grosse \nKoalition noch zusammenbringt, da keine andere Koalition \nregierungsfähig wäre. \nDas Wahlergebnis von Sachsen wird von allen Parteien \nmit Spannung erwartet werden. Sie werden aus ihm \nFolgerungen für ihre Haltung in Preussen und im Reiche \nziehen. In Preussen scheinen jetzt die Rechtskreise mit \nObstruktionsgedanken anlässlich der Grundsteuer \nerhöhung zu spielen. Ein nicht ungefährliches Spiel! Die \nAuflösung könnte schneller da sein, als man heute noch \ndenkt. Und im Reichstag hiess es gestern, die Deutsch \nnationalen wollten bei Ablehnung ihres Antrags, die Rate \nfür den Panzerkreuzer B doch in den Wehretat für 193Q \neinzustellen, einen Misstrauensantrag gegen das Kabinett \neinbringen. Das könnte wieder eine brenzliche Situation \nfür das Kabinett Brüning werden. Es ist durchaus wahr \nscheinlich, dass die Unternehmungslust auflösungs \nsüchtiger Parteien zunächst nun etwas gedämpft wird, bis \ndas Ergebnis der Sachsenwahlen vorliegt. Und es wäre \nimmerhin möglich, dass dieses Ergebnis auf manche \nDraufgänger und Intrigenspinner abkühlend und er \nnüchternd wirkt. Insofern kommt der Sachsenwahl eine \nBedeutung weit über ihren engeren Länderrahmen \nhinaus zu. \n \n\ninternationalen Zahlungsausgleich ist ein deutlicher Be \nweis für das grosse Vertrauen, das die internationalen \nWirtschaftskreise in das Funktionieren des Young- \nPlanes setzen. In Amerika hat überhaupt keine öffentliche \nAuflegung der B. I. Z.-Anteile stattgefunden, da das \nBankhaus Morgan bereits mit Sicherheit auf den Ansturm \nder Finanzleute gerechnet hatte. Morgan soll, wie ge \nmeldet wird, die Anteile Amerikas stillschweigend an \netwa 100 amerikanische Banken weitergegeben haben. \n \n\nEinen wirklichen richtigen Erfinder aber habe ich noch nie \nzu Gesicht bekommen. \n \n\n„Rigoletto “ neu inszeniert \nam Platz der Republik \nDas war eine schön in sich geschlossene Aufführung. Keine \nBlendung des auf das Ganze zu richtenden Blicks durch Star \nleistungen; kein anspruchsvoller Tenor schiebt den Kompo \nnisten zur Seite und tut so, als ob es nur auf seine Arien \nankomme. Orchester, Soli, Chöre im Gleichgewicht. Wenn \nso ein abgerundetes Ganzes herauskommt, so geht das teils \nauf einen energischen Führerwillen zurück, teils aber auch aut \nein Nichtvorhandensein von Gefahren, wie sie von international \nverwöhnten Stars unzertrennbar zu sein scheinen. Der Führer: \ndas ist Alexander von Zemlinsky, der als gläubig treuer Inter \npret Verdis Orchester und Sänger führt Karl Ranke lenkt die \nChöre Unter den Solisten gibt Iso Gotland der Titelrolle schar \nfes Profil in der Darstellung, gesanglich bleibt er ihr nichts \nschuldig; Artur Cavara ein flotter, frischer Herzog, und doch \nfehlt ihm ein letztes Hinreissendes; es schmilzt niemand hin, wenn \ner klagt: ach wie so trügerisch . . . Dieses Bezwingende fehlt \nauch der Stimme Jarmila Novotnas, so wenig man ihre Leistung \nablehnen könnte. Der Sparafucile ist bei Martin Abendrolh und \ndie Maddalena bei Else Ruziczka gut aufgehoben. Gotthold Ditter \ndröhnt den Fluch Monterones wuchtig hin. \nWenn die Verdi-Oper in erster Linie als Ganzes wirken soll, \nso heisst das, dass auch die Ausstattung ihre vollgültige Qualität \nhaben muss. Dafür bürgt hier Ewald Dülberg. Während im \nersten Akt die Stilisierung (mit Glaskugeln) etwas Widerspruch \nerregen könnte (die allzu üppig gemischte Farbenpracht der \nHöflingskostümei), war das Haus Rigolettos und die düstere \nNachtszene bei Sparafucile« Behausung schlechthin meisterhaft \ngeglückt. Mit allerlei Treppen und diversen Etagen und Balkons \nwerden spielend und auf einfachste Weise die vielfältigsten \nEffekte erzielt. Der starke Beifall, der von Akt zu. Akt wuchs, \ngalt neben den Sängern Dülberg und Zemlinski. Er war verdient. \n-pp. \n \n\n„Alle Erwartungen übertroffen!“ "
}