{
    "Year": "1930",
    "Month": "05",
    "Day": "21",
    "NewspaperNumber": "236",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Staat braucht neue Kräfte \nReichsinnenminister Dr. Wirth über die Notwendigkeit der Wahlreform / Parole „ Abwarten“ \ngegenüber Thüringen? \n \n \n\n \n\nIn seiner Rede Im Haushaltsausschuss des Reichstags führte \nReichsinnenminister Dr. Wirth, nachdem er zum Fall Frick, wie \ngemeldet, Stellung genommen hatte, zur Frage der Wahlreform \naus, er gehöre zu den Kritikern des Parlamentarismus und sei \neingeladen, auf der diesjährigen Tagung der Interparlamentari \nschen Union wieder über die Krise des Parlamentarismus zu \nreden. Diese Krise des Parlamentarismus gehe über die ganze \nWelt hin. Man werde zugeben müssen, dass mitunter eine der \nHauptschwierigkeiten im Wahlrecht und der Möglichkeit seiner \nAenderung liege. Im Kabinett habe er einen Entwurf nicht vor \ngefunden, möchte aber gern an die Frage der Wahlreform \nherangehen. Ich sage aufrichtig, ich bin \nein Todfeind der Listenwahlen, wie wir sie heute haben. \nIch finde, dass da ein mechanischer Apparat arbeitet, der das \nParlament unserem Volk entfremdet. Die Frage, ob es politische \nKräfte gibt, die das Wahlrecht ändern wollen, etwa im Sinne \ndes englischen Verfahrens, muss ich leider verneinen. Wenn \nich einen Entwurf dem Kabinett vorlege, so ist das bescheidene \nZiel, die Wahlkreise zu verkleinern. Ich weiss, \ndass es im Reichstag und auch ausserhalb des Reichstags \nGruppen gibt von Arbeitern, Angestellten und Beamten, die \nam Listenwahlsystem festhalten wollen, weil darin eine ge \nwisse Sicherung der Vertretung dieser Gruppen gegeben ist. \nEntscheidend ist aber für mich die Frage, inwieweit das Interesse \ndes Volkes an den grossen politischen Angelegenheiten erlahmt. \nEs ist schon erlahmt, denn die Wahlbeteiligung ist in einzelnen \nKreisen unendlich traurig zurückgegangen. Unsere Parteien \ngleicht n doch heute dogmatisch geschlossenen Gruppen, wo ein \nUebergehen von einer Gruppe zur anderen geradezu mit Lebens \ngefahr verbunden ist, wie junge Gruppen des Reichstags be \nzeugen können. Das eine will ich offen aussprechen: Wenn Sie \ndie Wahlreform zu lange vertagen, so dürfen Sie überzeugt sein, \ndass S'e dafür im Volk nicht nur kein Verständnis finden, son \ndern dass das deutsche Volk dann des politischen Getriebes über \nhaupt müde wird. Ich finde im Norden und im Süden Strömun \ngen, die wirklich vom Standpunkt des Staates und der Republik \naus höchst bedenklich sind. Diese Leute glauben, sie könnten \nvom reinen Standesinteresse aus den Staat führen. Das ist eine \nUnmöglichkeit. \nDer Staat braucht das Zuströmen immer neuer politischer \nKräfte. \nWir sehen aber jetzt, dass diese Kräfte nicht kommen, sondern \nvon uns gehen, weil sie es in diesem mechanischen Betriebe des \nParlamentarismus nicht mehr aushalten. Wenn wir das in den \nverschiedenen Parteien beobachten müssen, so ist die Zeit für \neine Wahlreform nach meinem Ermessen gekommen. (Beifall.) \n* \nDer thüringische Reichsratsbevollmächtigte, Minister Dr. \nMünzet, erklärte, der Reichsinnenminister Dr. Wirth habe \nschwere Bedenken dagegen geäussert, dass Nationalsozialisten \nals Polizeibeamte eingestellt werden. Dazu könne er sagen, dass \ndie thüringische Regierung diese Auffassung nicht teile. Die Be \nstimmung im thüringischen Beamtengesetz, auf die sich der \nMinister beruft, sei am 16. Dezember 1926 geändert worden. Die \nthüringische Regierung stütze sieb für ihren Standpunkt auf \nArtikel 128 der Reichsverfassung, wonach alle Staatsbürger ohne \nUnterschied zu den öffentlichen Aemtern zugelassen seien. \nRcirhsinncnminister Dr. Wirth: \nNach Eingang des Briefes, den ich von Herrn Staatsminister Baum \nerwarte, behalte ich mir vor, in Beratungen mit den Ländern \nprüfen zu lassen, \nob die seinerseit aufgestellten Grundsätze für Reichszuschüsse \nan die Landespolizei Verwaltungen in der jetzigen Form über \nhaupt für das Reich noch möglich sind. \nIn der Abendsitzung wurde der Etat des Reichsinnen \nministeriums weiter beraten. \nAbg. Dr. Schreiber (Zentr.) behandelte die Verhältnisse ln \nThüringen. Er sprach der thüringischen Staatsregierung das \nRecht ab, ohne Einwilligung der interessierten Kirchen die be \nkannten Gebete In den Schulen vorzuschreiben, die, soweit sie \nvon Betrug und Verrat sprechen, gemeinschaftszerstörend wirken \n \n\nlw Reichstag wurde gestern die Zweite Beratung des \nHaushalts des Reichsverkehrsministeriums fortgesetzt \nAbg. Geschke (Komm.) führte aus, die VerkehrspoIIUk der \nRegierung habe nicht der gesamten Volkswirtschaft, sondern nur \nden Interessen der kapitalistischen Konzerne und Trusts gedient. \nDen kapitalistischen Konzernen würden Subventionen gewährt, \nwährend die werktätigen Massen immer stärker belastet würden. \nReichsverkehrsminister von Gnörard \ngeht auf die Ausführungen verschiedener Debatteredner ein. Für \nden Luftverkehr werden ausgegeben auf den Kopf der Bevölke \nrung in Frankreich 8,30 Mark, in England 7,70 Mark und in \nDeutschland nur 0,78 Mark. Die Beiräte bei den Verkehrsein \nrichtungen beruhen auf gesetzlicher Grundlage. Der Reichs- \nwasserslrassenbeirat ist durch Artikel 98 der Reichsverfassung \nvorgeschrieben, der Reichseisenbahnrat durch Artikel 93 der \nReichsverfassung. Weiter bestehen die Beiräte für das Kraftfahr- \nund Luftfahrwesen auf Grund von Gesetzesbestimmungen. Ich \nhabe lediglich hinzugefügt den Luftforschungsrat, der sehr er \nfolgreiche Arbeit geleistet hat. Der Weltkraftkonferenz hat das \nReichsverkehrsministerium die grösste Aufmerksamkeit ge \nwidmet Wir werden uns an dieser wichtigen Konferenz be \nteiligen und dort auch über verschiedene Fragen Referate halten \nlassen. Bei der Reichsbahn werden wir durch Förderung ihrer \nKreditfähigkeit dazu kommen, dass die neuen Anlagen aus An \nleihemittein gedeckt worden. Es geht auf die Dauer nicht dass \nin Zeiten niedergehender Konjunktur die Ausgaben für solche \nZwecke gedrosselt werden. \nDie Bezüge der leitenden Beamten werden wir prüfen. Bei \nder schlechten Finanzlage der Reichsbahn ist es unerträglich, \nwenn sie Gehälter zahlt die jedes Bedürfnis übersteigen. \nAbg. Httnlich (Soz.) tritt für den Ausbau des Mittellandkanals \nund beschleunigte Fertigstellung des Küstenkanals ein. \nAbg. von Treilo (Deutschest Vp.) begründet eine Ent \nschliessung, in der Fahrpreisermässigungen für den Besuch der \nKriegergräber durch die bedürftigen nächsten Angehörigen der \nGefallenen verlangt werden. \n \n \n\n \n\nund die Empfindung Andersdenkender verletzen und der Reichs \nverfassung widersprechen. \nDie Reichsregierung darf der thüringischen Staatsregierung \ngegenüber keinen Standpunkt einnehmen, der dem republi \nkanischen Standpunkt abträglich werden könne. \nReichsinnenminister Dr. Wirth \ngab nochmals eine Erklärung ab: Wenn der Vertreter der thüringi \nschen Regierung seine Erklärung, dass Angehörige der National \nsozialistischen Partei Beamte sein können, mit der Aenderung \ndes § 8 des thüringischen Staatsbeamtengesetzes durch die No \nvelle vom Jahre 1926 hat begründen wollen, so ist diese Auffas \nsung rechtlich nicht haltbar. Wenn thüringische Polizeibeamte \n \n\nAuf der Tagesordnung der gestrigen Sitzung des preussischen \nLandtags stand zunächst eine Reibe von Anträgen mehrerer Aus \nschüsse. Annahme fand eine Entschliessung, wonach die Her \ngabe von Hauszinssteuerhypotheken bei grösseren Bauvorhaben \ndavon abhängig gemacht werden soll, dass in stärkerem Masse \nals bisher kinderreiche und Schwerkriegsbeschädigte bei der \nVergebung der Wohnungen berücksichtigt werden. \nUnter Ablehnung eines kommunistischen Aenderungsantrages \nwurde die Novelle zur Wanderlagersteuer, durch die auch der \nLebensmittelhandel dieser Steuer unterworfen wird, in dritter \nLesung und in der Schlussabstimmung gegen die Kommunisten \nverabschiedet. \nEs folgte die zweite Beratung der \nGrund Vermögenssteuererhöhung. \nAbg. Howe (Deutschent. Vp.) begründete Aenderungsanträge \nseiner Fraktion, die eine Erhöhung der Freigrenze und die \nSteuerfreiheit der Werkswohnungen verlangen. \nAbg. Oberdörstcr (Komm.) erklärte, die Gegnerschaft der \nRechten und der Wirtschaftspartei gegen die Grundsteuer \nerhöhung sei eitel Spiegelfechterei. Wegen beleidigender \nAeusserungen gegenüber sozialdemokratischen Abgeordneten er \nhielt der Redner zwei Ordnungsrufe. \nDarauf wurde die Aussprache zwecks Vornahme von Abstim \nmungen unterbrochen. \nDie Haushalte der Oberrechnungskammer und des preussi \nschen Staatsministeriums einschliesslich dem des Ministerpräsi \ndenten wurden in zweiter Lesung angenommen. \nDer mit dem Haushalt des Staatsministeriums verbundene \nAntrag der Deutschen Volkspartei, der sich gegen die Diszipli \nnierung von Beamten wegen Eintragung in die Listen des Volks \nbegehrens „Freiheitsgesetz“ richtete, wurde abgelehnt. \n \n\nPolen will verhandeln \nWARSCHAU, 20. Mal. \nDie polnische Regierung bat sich mit einer Note an die \ndeutsche Regierung gewandt, in der vorgeschlagen wird, die Ver \nhandlungen über so bald als möglichen Abbau der Ein- und Aus \nfuhrverbote zwischen den beiden Ländern ab 21. Mai beginnen \nzu lassen. Solche Verhandlungen waren nach Abschluss des Han \ndelsvertrages in Aussicht genommen, nachdem im Rahmen der \nallgemeinen Handelsvertragsverhandlungen sie nicht stattfinden \nkonnten. Vom Verlauf dieser Verhandlungen wird der Beitritt \nPolens (und damit auch der Tschechoslowakei) zur Genfer Koali \ntion vom November 1927 abhängen, der bis zum 31. Mai offen \ngelassen worden ist \n \n\nAbg. Schuldt-Steglitz (Dem.) erörtert Fragen der Reichsbahn \nbeamten und \nverlangt die Einsetzung einer objektiven Instanz zur Prüfung \nder Finanzlage der Reichsbahn, die heute immer noch das \nbestfundierte Unternehmen in Deutschland sei. \nMit grosser Mehrheit wird dann ein Antrag der Regierungs \nparteien angenommen, wonach die für ein Mietsauto des Leiters \nder Luftfahrtabteilung eingestellten 8000 Mark gestrichen werden. \nAngenommen werden weitere Anträge der Regierungspar \nteien, wonach die im Ausschuss gestrichenen 10000 Mark für die \nHaltung der Dienstkraftwagen und Krafträder wieder eingestellt \nwerden, ebenso die im Ausschuss bei den Reisekosten der nach- \ngeordneten Reichsbehörden. \nIm übrigen wird der Haushalt in der Ausschussfassung an \ngenommen mit den vom Ausschuss gestellten Anträgen \ngegen die Tariferhöhung auf der Berliner Stadtbahn, \nfür Gleichstellung der Kleinkrafträder mit den Kraftfahrzeugen \nim Kraftfahrzeugverkehrgesetz und auf Beseitigung der Ufer- \nabbrücbe an der Unterelbe. Angenommen wird auch der Antrag \nvon Troilo auf Fabrpreisermässigung bei Reisen nach den Krieger \ngräbern. \nDie Entschliessung Dr. Steiniger (Deutschnat Vp.) wird dem \nVerkehrsausschuss überwiesen. \nVon einer längeren kommunistischen Entschliessung wird der \nerste Absatz angenommen, der verlangt, dass die Zustimmung \nder Regierung zur Erhöhung der Stück- und Expressguttarife \nauf der Reichsbahn rückgängig gemacht wird. \nDamit ist der Verkehrsetat erledigt \nDie dann vorgenommenen \nAbstimmungen zum Justizetat \nergeben die Annahme dieses Etats nach den Ausschuss- \nVorschlägen. Der kommunistische Misstrauensantrag gegen den \nReichsjustizminister wird gegen die Antragsteller abgelehnt \nUm 8 Uhr vertagt sich das Haus auf heute 3 Uhr. Auf \nder Tagesordnung steht der Wehretat \n \n \n\n \n\nwährend ihrer Dienstzeit zur Nationalsozialistischen Partei über» \ntreten, so besteht \nzunächst für das Reich keine Möglichkeit, etwas zu tun. \nSie werden verstehen, dass es nicht möglich ist, jeweilige Ver \nänderungen der politischen Ueberzeugung irgendwie zu kon \ntrollieren. Es muss erst abgewartet werden, ob diese Beamten \nHandlungen begehen, die mit ihrem Diensteid nicht in Einklang \nzu bringen sind. \nNachdem Abg, Steinkopf (Soz.) noch auf die nationalsozialisti \nschen Umtriebe in Reichsbehörden hingewiesen und die Frei \nhaltung des Beamlenkörpers von republikfeindlichen Elementen \nverlangt hatte, vertagte sich der Ausschuss auf heute. \n \n\nIn der fortgesetzten Aussprache zur Grundsteuererhöhung \nsagte \nAbg. Neumann (Frohnau) (D. Vp.) der beabsichtigten Neu \nregelung schärfsten Kampf an. Er empfahl die Aenderungs \nanträge seiner Fraktion, die u. a. eine Befreiung sämtlicher ge \nwerblicher Räume von der erhöhten Grundsteuer verlangen, um \nso eine Verteuerung der Produktion zu verhindern. \nAbg. Mentz (Wirtscb.) lehnte ab. \nAbg. Schmitt-Limburg (D. Fr.) sprach sich gleichfalls gegen \ndie Steuer aus: die Folge werde eine neue Verringerung der \nKaufkraft der Bevölkerung sein. Mau könne noch erheblich \nsparen, besonders bei den Ausgaben für den Beamtenapparat. \nIn der Abstimmung wurden sämtliche Aenderungsanträge, \nteilweise bei namentlicher Stimmabgabe, abgelehnt. \nDer i 1 des Antrages der Regierungsparteien, der die Ver \ndoppelung der staatlichen Grundvermögenssteuer Vorsicht, \nwurde mit 186 Stimmen der Regierungsparteien gegen 116 \nStimmen der Opposition angenommen. Die übrigen Para \ngraphen landen in einfacher Abstimmung Annahme. \nDie dritte Lesung findet am Freitag statt. \nDie am Montag begonnene zweite Lesung des Haushalts der \nAllgemeinen Finanzverwaltung wurde fortgesetzt Nach der Aus \nsprache wurde der Haushalt der Allgemeinen Finanzverwallung \nangenommen. \nOhne Aussprache wurde auch das Haushaltsgesetz in zweiter \nLesung angenommen. \nDamit war die zweite Lesung des preussischen Haushalts \nplans für 1930 erledigt. \nUm 18 'A Uhr vertagte sich das Haus auf Mittwoch 12 Uhrt \nBeginn der dritten Haushaltsberatung; kleine Vorlagen. \n \n\nBerlinerin in Wölfeisgrund erstochen \nRaub- oder Lustmord? \nBRESLAU, 20. Mal. (Privat.) \nDie zur Kur in einem Hotel in Wölfeisgrund wohnende Witwe \nElsa Wolfsohn, geborene Lippmann, 54 Jahre alt, aus Berlin \ngebürtig und auch dort wohnhaft, verliess am 18. Mai gegen \n18 Uhr 30 Minuten ihre Wohnung zu einem Spaziergang und \nwurde seit diesem Zeitpunkt vermisst. Ein Streifkommando \nfand gestern die Leiche der Vermissten im Buckeisbach 500 Meter \nhinter dem östlichen Ausgang von Wölfeisgrund. Die Besichti \ngung der Leiche ergab, \ndass der Kopf der Toten mehrere Stiche von hinten nnd \neinen Stieb von der Seite über dem rechten Ange erhalten hat. \nDie Staatsanwaltschaft Glatz bat im Laufe des Nachmittags den \nTatbestand aufgenommen. Es besteht der Verdacht, dass Raub \nmord vorliegt, obwohl auch die Möglichkeit eines Lustmordes in \nBetracht gezogen werden muss. \nOranienburger Dampfmühle \nin Flammen \n* ORANIENBURG, 20. Mai. \nDie Oranienburger Dampfmühle, ein Hochhaus von acht bis \nnenn Stockwerken, steht in Flammen. An der Brandstelle ist \nbisher nur die Oranienburger Feuerwehr erschienen, sämtliche \nFeuerwehren der Umgegend sind alarmiert. \n \n\nLandbundbeiträge unterschlagen \nSTETTIN, 20. Mai. \nDer frühere Schriftführer des Pommerschen Landbundes, Karl \nHans Dobra, hatte während seiner Amtstätigkeit in den Jahren \n1926 bis 1930 eingehende Beiträge in Höhe von über 24 000 Mark \nveruntreut. Heute wurde Dobra vom Schöffengericht in Stettin \nzu einem Jahr drei Monaten Gefängnis verurteilt \n \n\nReichswirtsckaftsminister Dietrich hat einen Krankheitsurlaub \nangetreten, den er in Marienbad verbringen wird. Der Etat des \nReichswirtscbaltsministeriums wird während der Haushalts \nberatungen vom Staatssekretär Dr. Trendelenburg vertreten \nwerden. \nGeneralmusikdirektor Klemperer bat einen Antrag aus New- \nYork erhalten, anstatt Willem Mengelberg zusammen mit \nToscanini in der ersten Hälfte der kommenden Spielzeit das \nNgw-Yorker Philharmonische Orchester zu dirigieren. Klem \nperer bat diesen Antrag mit Rücksicht auf seine Tätigkeit an \nder Berliner Staatsoper abgelehnt. Es wäre gerade jetzt, wo \ndie KroUoper, an der Klemperer wirkt, vor der drohenden \nSchliessung bewahrt wurde, unmöglich gewesen, auch nur für \neinige Monate den Führer zu entbehren. Dass Klemperer so \nprompt abgelehnt hat, wird ihm seine grosse Gemeinde gewiss \ndanken. \n \n\nWozu die Riesengehälter? \nGuerard will bei der Reichsbahn nachprüfen — Allerlei Wünsche im Reichstag \n \n\nGrundsteuer-Erhöhung angenommen \nIn zweiter Lesung mit 186 gegen 146 Stimmen — Dritte Lesung: Freitag "
}