{
    "Year": "1930",
    "Month": "05",
    "Day": "22",
    "NewspaperNumber": "238",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 22. Mai 1930 - 78. Jahrgang Nr. 238 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 PMl \n \n\nMit . .Unterhaltungs-Blatt\" \nIRodenZeitung>^n&Jjporf Zcifuna \n5ttm-Leitung [(/)) Äaißuüarten'Ztg \nTcchn.2eitunn \\.Sf/ UlfeblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nAuch in Ungarn Tuberkulose-Opfer \nReichswehr-Debatte / Klage Danzigs \n \n\nDie „Bescheidenheit \nder Heeresleitung \nGroeners Rede im Reichstag \n \n\nU \n \n\nDer Reichstag beriet gestern in zweiter Lesung den \nHeeresetat, und, wie üblich, leitete der Reichswehrminister \ndiese Beratung mit einer Rede ein. Herr Groener ist ein \nliebenswürdiger Plauderer und ein geschickter Stratege \nim Benutzen von Zahlen. Und so kann es nicht verwundern, \ndass er im Gegensatz zu anderen Menschen, die auch \nrechnen können, überall ein Zuwenig sieht, wo andere ein \nZuviel feststellen. Freilich versteht er auch das Um \ngekehrte. So rechnete er aus, dass wir nur vier Prozent \nunserer Gesamtausgaben für Rüstungszwecke ausgeben. \nAber in Wahrheit ist es mehr als das Doppelte. Richtig \nist, dass die prozentuale Belastung und ebenso die Kopf \nquote bei uns in gar keinem Verhältnis zu den gleich \ngerichteten Zahlen des Auslandes stehen, aber die kleine \nHunderttausendarmee ist für uns dennoch eine in jeder \nBeziehung teure Angelegenheit. 790 Millionen opfern wir \ndafür bei einer Gesamtausgabe von 8184 Millionen. In \ndiesem Jahre ist der Wehretat von 752,5 auf 790,6 Mil \nlionen gestiegen. Und dabei meinte Herr Groener noch, \ndass er die „Bescheidenheit der Heeresleitung bewun \ndere“, die nicht mehr fordere. Der Wehrminister verlangt \nnach einem Uebungsplatz, auf dem gleich die ganze Reichs \nwehr üben könne. Nun, einen solchen Uebungsplatz haben \nwir früher auch nicht gehabt, aber gerade an alten \nTruppenübungsplätzen ist bei uns doch kein Mangel. An \nWaffen und Munition zu sparen, hält Herr Groener für die \n„grösste Dummheit“, aber er geht hier geschickt um den \nspringenden Punkt herum. Wir zahlen heute für alle diese \nDinge Phantasiepreise, und die Höhe der Unkosten lässt \nsich nicht damit rechtfertigen, dass man sagt, wir müssen \nheute Monopolpreise bezahlen. Die Lieferanten würden \nsich schliesslich doch mit einem Normalpreis begnügen, \nwenn das Reich entsprechend auftreten würde. So wird \nman den Verdacht nicht los, dass aus den hohen Preisen, \ndie die Industrie erhält, auch noch etwas anderes bezahlt \nwird als Waffen und Munition. \nHerr Groener bekannte sich als Anhänger der Aus \nschöpfungstheorie. Aber es ist eine merkwürdige Politik, \ndie sich schematisch nach den Vorschriften des Friedens \nvertrages richtet und nun das ausführt, was die Entente \nuns als ungefährlich zugesteht. Wir haben so glänzende \nTechniker, dass sich sicher manche Verteidigungswaffe \nerfinden lässt, die wirksamer und billiger ist als das, was \nwir heute hersteilen. Das gilt für die Verteidigung zu \nLande wie zu Wasser, und Herr Groener hat ja den reinen \nDefensivcharakter unserer Wehrmacht nachdrücklich \nunterstrichen. Darin stimmten ihm auch die Parteiredner \nzu, aber gerade bei der einseitigen Entwaffnung Deutsch \nlands können wir am stärksten auf die allgemeine Ab \nrüstung einwirken, wenn wir selber uns auf das unbedingt \nNotwendige beschränken. Wobei allerdings das Beste ge \nrade gut genug sein muss. \nDen Zersetzungserscheinungen in der Reichswehr sagte \nder Minister schärfsten Kampf an, aber gestern hüllte er \nsich noch in Schweigen über die nationalsozialistischen \nUmtriebe in Teilen der Reichswehr. (Bericht siehe 8. 3.) \n \n\nNeue Defizit-Schmerzen \nDie Fortdauer der Arbeitslosigkeit — Beitragserhöhung um ein Prozent? \nDer Plan eines Notopfers der Festbesoldeten \n \n\nMit Mühe und Not hat die Regierung Brüning den Etat \nfür das laufende Jahr ins Gleichgewicht gebracht. Die \ndazu notwendigen Steuererhöhungen konnten nur dadurch \nGesetzgebungskraft erhalten, dass die Deutschnationalen \nmit Zuckerbrot und Peitsche zur Zustimmung gebracht \nwurden. Jetzt stellt es sich heraus, dass doch noch ein \nDefizit vorhanden ist. Es soll sogar 300 Millionen be \ntragen, und das Kabinett Brüning, das der „Wirtschaft“ \nmit dem Steuersenkungsversprechen den Mund wässrig \nmachte, muss sich nun den Kopf zerbrechen, wie es die \nSummen beschaffen soll, die nötig sind, um das neue Loch \nzuzustopfen. \nDer neue Fehlbetrag ist in der Hauptsache auf das Andauern \nder Arbeitslosigkeit in einein bisher noch nicht dagewesenen \nUmfange zurückzuführen, aber im Monat April sind auch die \nsteuerlichen Eingänge hinter der errechneten Höhe zurück \ngeblieben. Die Ziffer der Arbeitslosen wird im Jahresdurch \nschnitt, worüber man sich kaum noch Zweifeln hingibt, 1,5 Mil \nlionen betragen, und die Zahl der durch die Krisenfürsorge Un \nterstützten hat ebenfalls eine erschreckende Höhe erreicht, von \nder sie nicht so bald absinken dürfte. Vor allem werden an die \nReichsanstalt für Arbeitslosenversicherung über das zuerst an \ngenommene Mass hinausgehende Ansprüche gestellt. Sie will \nzwar durch Sparmassnahmen, die hier jüngst kritisch beleuchtet \n \n\nwurden, etwa 100 Millionen Mark einbringen. Das genügt aber \nnicht, um ihr Defizit zu beseitigen. Es ist daher eine \nErhöhung der Beiträge \nin Aussicht genommen. Sie wird sich vielleicht gar auf ein \nvolles Prozent belaufen (Heraufsetzung von 3J4 auf 4J4 Prozent), \nwas besonders der Deutschen Volkspartei sauer ankoipmen \ndürfte, die der Regierung Müller nicht einmal ein halbes Prozent \nzugestehen wollte. Bleibt die Zahl der Arbeitslosen auf 1,5 Mil \nlionen nicht beschränkt, so würde die Rechnung abermals nicht \nstimmen. Es ist daher im Regierungslager bereits wieder der \nGedanke an ein \nNotopfer der Festbesoldeten \naufgetaucht, für das sich besonders das Zentrum einsetzt. Die \nerweiterte Krisenfürsorge erfordert ausserdem eine Aufwendung \nvon 100 bis 200 Millionen Mark. \n* \nUeber \ndie Finanzlage der Reichsanstalt für Arbeitslosenversicherung \nhaben vorgestern und gestern Besprechungen zwischen den be \nteiligten Ministern stattgefunden, denen heute voraussichtlich eine \nParteiführerbesprechung beim Reichskanzler folgen wird. Die \nausserordentliche Notlage der Reichsanstalt hat dazu geführt, dass \nneben dem schon erwähnten Gedanken eines Notopfers auch \nernsthaft der Vorschlag einer Erhöhung der Beiträge um ein \nvolles Prozent erörtert worden ist, ohne dass bisher eine Ent \nscheidung gefallen wäre. \n \n\nNeuer Salzsturm in Dharasana \n \n\nAusweisung eines Sowjet Vertreters. Nach Meldungen aus New- \nYork wurde Jacob O. Friedman, der als Verwalter der geschlos \nsenen Sowjetgesandtschaft in Veracruz (Mexiko) zurückgeblieben \nwar, ausgewiesen und hat auf einem deutschen Dampfer die \nRückreise angetreten, \n \n\nDHARASANA, 21. Mai. \nUm 6 Uhr nachmittags versuchten 2000 Freiwillige \neinen neuen Angriff gegen die Salzniederlage. Sie zeigten \neine derartige Erbitterung, dass die Polizei mit Knüppeln \nvergehen musste und dabei fast 300 Personen verletzte. \nLONDON, 21. Mai. \nWährend in Dharasana der grosse Kampf des indischen \nSalzfeldzuges ausgekämpft wurde, veranstaltete die Polizei die \nRazzia auf das Hauptquartier des Nationalkongresses in Bombay, \nüber die bereits kurz berichtet wurde. Sämtliche Amtsträger \ndes Nationalkongresses wurden verhaftet und alle Dokumente \nbeschlagnahmt. An der Razzia nahmen vierzig Polizeioffiziere \nund vierhundert Polizisten teil. \nAls die Polizisten in das Kongressgebäude eindringen \nwollten, versuchte eine riesige Volksmenge sie daran zu hindern. \nEin europäischer Polizeisergeant und ein Zivilist wurden in \nihrem Auio angegriffen und mussten sich unter Preisgabe des \n \n\nSchnelldienst \n \n\nDer Auswärtige Ausschuss des \nReichstags ist für Freitag zu einer \nSitzung einberufen worden. \nDer vor kurzem zurückgetretene \npersische Minister des Auswärtigen \nAli Chan Farzin ist zum Gesandten \nin Berlin ausersehen worden. \nDer ehemalige Bundespräsident \nDr. Michael Hainisch, der im Kabi \nnett Schober daß üandelsporte- \n \n\nfeuille innehatte, dürfte demnächst \nzurücktreten, da er mit den in \njüngster Zeit abgeschlossenen Han \ndelsverträgen nicht einverstanden \nist. \nDie rumänische Kammer hat die \nVorlagen über die Ratifizierung des \nVoung-Flans und der Pariser Ver \neinbarungen über die Ostreparatio- \nnen angenommen, \n \n\nAutomobils in einen Laden retten. Vor der Bank of India kam \nes auf Gerüchten hin, der europäische Direktor der Bank habe \nsich an den Kämpfen gegen die Nationalisten beteiligt, zu \nDemonstrationen. \nMehrere hundert Personen drangen darauf in das Bank \ngebäude ein, \nwo natürlich sofort jede Geschäftstätigkeit eingestellt wurde. \n \n\nDer halbe Weg zurückgelegt! \nGestern nachmittag überflog der „Zeppelin“ die \nKapverdischen Inseln \nFRIEDRICHSHAFEN, 21. Mai. \nBeim Luftschiffbau ist folgender Funkspruch von Bord des \nZeppelin eingegangen: „15 Uhr 10 Minuten amerikanischer Zeit \nKapverdische Inseln erreicht. Postabwurf 8ao Thiago. Alles \nklar.“ \nPRAIN, (Kapverdische Inseln), 21. Mal. \nDas Luftsehiff Zeppelin hat heute abend 6 Uhr 5 Minuten \nOrtszeit die Stadt überflogen und Post abgeworfen. Es hat nun \nmehr über die Hälfte des Weges zwischen Spanien und dem \nnächsten Punkt der brasilianischen Küste zurückgelegt. \nNEW YORK, 21. Mai. \nWie Associated Press aus Pernambuco berichtet, teilte \nDr. Eckener dem dortigen Flugplatz mit. er beabsichtige, Per \nnambuco anzufliegen, um dort vor dem Weiterflug nach Rio de \nJaneiro Wasser aufzunehmen. Infolge der intensiven Hitze habe \nder ö Graf Zeppelin“ etwas Wassermangel, \n \n \n\n \n \n"
}