{
    "Year": "1930",
    "Month": "05",
    "Day": "23",
    "NewspaperNumber": "241",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der ,jZ>eppe£w“ m Jemamluca \nGrosser Jubel bei der Landung / Vor dem Weiterflug nach Rio de Janeiro \n \n\nNEW-YORK, 23. Mal \nWie wir schon kurz berichteten, hat das Luftschiff \n„Graf Zeppelin“ gestern abend um 7 Uhr örtlicher Zeit die \nbrasilianische Küste über Pernambuco erreicht. Die \nLandungsinanöver begannen um 7.10 Uhr. Nach dem \nerstmaligen Erscheinen über dem Flugfeld flog der „Graf \nZeppelin“ in südlicher Richtung weiter; nach einer halben \nStunde kehrte er zurück und kreuzte über dem von einer \nbegeisterten riesigen Menschenmenge umsäumten Flug \nfeld. Das Luftschiff ging dann langsam herunter und warf \ndie Landungstaue aus. Die Verankerung am Landungs- \ninast von Pernambuco war abends um 8.08 Uhr lokaler \nZeit beendet. \nAls „Graf Zeppelin“ am Horizont auftauchte, strömten \nTausende aus den Häusern und füllten die Strassen, um das \nLuftschiff zu beobachten. Hunderte von Automobilen sausten \nnach dem Landungsplatz, wo sich eine stetig wachsende \nMenschenmenge nnsanimelte. Das Luftschiff flog in einer Höhe \nvun dreihundert Metern über Stadt und Hafen. Die Sirenen der \nFabriken, Schiffe und Automobile boten einen schrillen \n \n\nWillkommensgruss. Die Ankunft in Pernambuco wurde auch \nin Rio de Janeiro durch Rundfunk verbreitet, worauf die Sirenen \nder ganzen Stadt ertönten, um der Oeffentlichkeit das Ereignis \nzu verkünden. \n„Associated Press“ berichtet aus Fernando Noronha: Die \nEinwohner der wenig besuchten Insel erwarteten mit grösster \nSpannung den „Graf Zeppelin“. Sie bestiegen, mit Ferngläsern \nbewaffnet, die Anhöhen stundenlang vor der erwarteten Ankunft. \nAls das Luftschiff endlich gesichtet wurde und dann die Insel \numkreiste, kannte die Begeisterung keine Grenzen. \nDie Heberfahrt von der spanischen Küste bis Pernambuco \nhat, wie Dr. Eckener erklärte, \ngenau 51» Stunden 53 Minuten gedauert. Durch widrige \nWinde wurde sie zwar um einige Stunden verzögert; daeh \nwar das Luftschiff auf seinem Kluge über den Südatlantik \ninsofern vom Wetter begünstigt, als der Passatwind nicht, \nwie es meistens der Fall ist, plötzliche heftige Regenböen \nberanführte. \nDer Gouverneur des Staates Pernambuco, umgeben von den \nSpitzen der zivilen und militärischen Behörden überbrachte der \nLeitung des Schiffes die Willkommensgrüsse des brasilianischen \nVolkes, auf die Dr. Eckener mit Dankesworten antwortete. \n \n\nHAMBURG, 23. Mai. \nEin bei der Hamburg-Amerika-Liuie aus Pernambuco ein \ngegangenes Telegramm von 2 Uhr früh Ortszeit meldet, dass das \nLuftschiff „Graf Zeppelin“ um 5 Uhr früh Ortszeit (3.30 Uhr \nvormittags MEZ.) zur Weiterfahrt nach Rio de Janeiro aufsteigen \nwird. \nJCanadafCuQ des Jl 100 oecscholen \n‘LONDON, 23. Mai. \nAuf Bitte des kanadischen Wehramtes ist der Besuch des bri \ntischen Luftschiffes R 100 bis nach Schluss der parlamentarischen \nSession, Ende Mai, verschoben worden. \n» \nDie Blätter melden, dass bis in die gestrigen späten Abend \nstunden \nkeine Nachricht von der 22jährigen englischen Fliegerin \nAny Johnson eingetroffen sei, die gestern früh um 4 Uhr \n30 Minuten englischer Zeit aut ihrem Fluge von England \nnach Australien über Binia (Sumbawa-Insel) gesichtet worden \n' war. \nMan beginnt Besorgnis wegen des Schicksals der mutigen Flie \ngerin zu empfinden. \n \n \n\n \n\nQcafmpaac ats \n \n\nImmer „standesgemäss“ \n \n\nWegen Diebstahls und Betruges in 18 Fällen angeklagt \n \n \n\n \n \n\n \n\nGraf Eberhard von Königsdorff, 05 Jahre alt, Sohn des frühe \nren Polizeipräsidenten von Kassel, und seine 57jährige Frau, \nGräfin Elsa, geborene von Hertzka, sind wegen Einbruchsdieh- \nstahls und Betruges in 18 Fällen angeklagt. Ihr Verteidiger hat \njetzt ihre Haftentlassung erwirkt, nachdem von Verwandten eine \nKaution bei Gericht hinterlegt worden war. \nDas gräfliche Ehepaar ist zuletzt aus einer Achtzimmer \nwohnung in der Kaiserallee exmittiert worden, hat jahrelang von \ndein Verkauf der Schmucksachen gelebt. Trotz ihrer Mittellosig \nkeit haben die beiden in einem Neubau eine elegante Vier \nzimmerwohnung mit Baukostenzuschuss auf zehn Jahre gemietet, \ndie Wohnung bezogen und keinen Pfennig bezahlt. \nEine kleinere Wohnung lehnte die Gräfin ab, weil das \n„nicht standesgemäss“ sei. Andere Schulden zahlten sie in \n \n\nJanülie mit Qas veeqiftet \nwegen Zwistigkeiten \nBOCHUM, 23. Mai. (Privat.) \nEine Familientragödie ereignete sich heute vormittag in \nGelsenkirchen. Die aus den Eheleuten und zwei Kündern be \nstehende Familie des Fabrikarbeiters Karl Schwittay wurde in \nihrer Wohnung tot aufgefunden. Der Tod ist durch Gasvergif \ntung eingetreten. \nDer etwa 30jährige Schwittay war mit seiner 28jährigen Ehe \nfrau in zweiter Ehe verheiratet. Er hing sehr an seinem neun \njährigen Sohn Artur, zu dem die Stiefmutter in kein rechtes \nVerhältnis kommen konnte. Es kam deshalb oft zu Zwistig \nkeiten. Heule morgen fand man die Frau tot in unmittelbarer \nNähe des Gasofens, den Ehemann tot in seinem Bett. Der neun \njährige Sohn Artur hatte anscheinend den Versuch gemacht, \nsich zu erheben, er lag mit heraushängenden Beinen und mit \n \n\nWrlteraosslcbt tUr morzen In Berlin unil t mgcgcml. Heiter und ziem \nfleh warm, mit fortdauernder Gewitterneigung; meist, schwache Winde, aus \nÖstlicher Richtung. (Ocffcnttiche Wetterdienststelle Berlin. Nachdruck ver \nholen.) \n \n \n\n \n\nungedeckten Schecks, traten angebliche Forderungen an das \nReichsentschädigungsamt an ihre Gläubiger ab, obwohl sie \nlängst vom Reich entschädigt und abgefunden worden waren. \nDann befasste sich das gräfliche Ehepaar mit Wohnungsschwinde \nleien, zog in vornehme Pensionen, zahlte einen geringen Betrag \nan und blieb den Rest schuldig. Bemühungen, das Ehepaar mit \nseinem zwanzigjährigen Sohn in billigen Wohnungen unterzu \nbringen, scheiterten immer daran, dass die Gräfin auf einer \n„staudesgemässen Wohnung“ bestand. In der letzten möblierten \nWohnung erbrachen die Angeklagten die Schränke der \nWohnungsinhaberin, entnahmen wertvolles Familiensilber und \nKristallsachen und machten alles zu Geld. Der von dem Ehepaar \nangerichtete Schaden beträgt ungefähr 20 000 Mark. \nDie Verhandlung, zu der zehn Zeugen geladen sind, findet \ndemnächst vor dem Schöffengericht Charlottenburg statt. \n \n\nhalbgeöffnete» Augen lot im Beil, Da« einjährige Kind Günter \nlag tot in seinem Kinderwagen. \n \n\n„Altes Jbeclin” \nDie Eröffnungsfeier \nHeute vormittag wurde die grosse Sommerschau „Altes Berlin“, \ndie vom Ausstellungs-, Messe- und Fremdenverkehrs-Amt der \nStadt Berlin im Rahmen der „Berliner Kunstwochen“ veranstaltet \nwird, in den Ausstellungshallen am Kaiserdamm eröffnet. Heber \ndie Schau selbst haben wir schon des öfteren berichtet. \nNach dem Musikstück „Fackeltanz in C-Dur“ von Meyerbeer, \ngespielt vom Berliner Sinfonie-Orchester unter Leitung von Gene \nralmusikdirektor Di. Ernst Kunwald, begrüsste zunächst Stadt \nsyndikus Dr. Lange im Namen des Magistrats der Stadt Berlin \ndie anwesenden Gäste, Vertreter der Reichs- und Staatsbehörden, \nder Kunst und Wissenschaft. Dann dankte er allen, die an dem \nAufbau der Schau geholfen haben und denen, die aus Eigenem \nSchätze zur Ausstellung lieferten. Besonders feierte er den Aus \nstellungsleiter Direktor Stengel vom Märkischen Museum- Dann \nnahm für den verhinderten preussischen Staatsminister Prof. Dr. \nWäntig Ministerialdirektor von Leyden das Wort und überbrachte \ndie Grtisse und Glückwünsche der preussischen Regierung. Diese \nAusstellung werde einen berechtigten Erfolg haben, wenn sie \ndazu beitrage, die gewaltigen Leistungen und die grossen Erfolge \nzu zeigen, die die Gegenwart, gemessen an der Vergangenheit, \nbietet. Hierauf sprach Direktor Stengel über die Entstehung der \nAusstellung, die die Entwicklung und den Kampf Berlins um die \nBerechtigung zur Weltstadt zeige. \nDen Abschluss der Feier bildete die Ouvertüre zu der Posse \n„Berlin, wie es weint und lacht“ von Conradi. Nach der Eröff \nnung wurden die Gäste durch die Ausstellung geführt. \n \n\nDee JlaultHocd an $cau TOolfsafin \nBRESLAU, 23. Mai. (Privat.) \nDer Verdacht gegen den Zuchthäusler Richard Neugebauer, \ndie Berliner Arztfrau Elsa Wollsohn bei Wölfeisgrund ermordet \nzu haben, verdichtet sich nach den gestrigen Vernehmungen \nimmer mehr. \nNeugebauer gibt selbst an, am Morgen des Mordtages durch \nWölfelsgrund gewandert zu sein. Wenige Stunden nach der Tat \nbegegnete er einem Melker zwischen Neuwaltersdorf und Raum \nnitz, dem auffiel, dass Neugebauer beim Vorbeigehen sein Ge \nsicht abwandte. Im Morgengrauen trafen die beiden noch ein \nmal aufeinander, und Neugebauer bat um eine Zigarette. Auf \ndie Frage des Melkers gab er an. dass er keine Ausweispapiere \nbesitze, und dass er aus seiner Arbeitsstelle wegen Trunkenheit \nentlassen worden sei. Daraufhin veranlasse der Melker seine \nVerhaftung. \nIm Gefängnis zog Neugebauer sofort seine Stielei und \nStrümpfe aus, die völlig durchnässt waren und legte sie ans \n \n\nZellenfenster zunt Trocknen. Wahrscheinlich ist er in den \nBurkelsbach getreten, als er die Leiche der Ermordeten \nhineinlegte. \nAuch sein Filzhut, den er in einer Ledertasche bei sich trug, \nwar völlig nass. \nJilyecschifl in Jiammen \n112 Passagiere verbrannt oder ertrunken \nPARIS, 22. Mai. (Privat.) \nEine schwere Schiffskatasirophe hat sich im Roten Meere er \neignet. Der der Marseiller Heedereigesellschuft Fahre gehörende \nDampfer „Asia“ (5890 Tonnen), der von Algier aus mit alge \nrischen Pilgern an Bord nach Djedda ausgelaufen war, ist gestern \nauf der Fahrt von Djedda nach Djibuti in Brand geraten und voll \nkommen vernichtet worden. Der Dampfer lief am Dienstag mit \n1500 Pilgern an Bord nach Djibuti aus. Der Kapitän hat an \ndie Eigentümerin des Dampfers ein Telegramm gerichtet, in \ndem er angibt, \ndass die ganze Besatzung gerettet und von den zur Hilfe \nleistung herbeigeeilten Schilfen übernommen worden ist. \nVon den 1300 an Bord befindlichen Pilgern sind dagegen \n112 verschwunden. Es ist anzunehmeu, dass der grösste \nTeil verbrannt, der andere ertrunken ist, \nda die Rettungsboote wahrscheinlich wegen Ueberla6tung ge \nkentert sind. \n \n \n\n \n\n»tgfZelt Einheit! kure \n|h Wart half. I rer. \n \n\nAOtKrA/0 \ni k.l Brau \nrm 9 10 \niHrpOl \n•VrBk 10 \nBrlH-012 \n.o.Przl \nOred.B/\" \nAG.I.V.IT \nAI«.Lk72 \nDt.Rchb? \nHbkmPk? \n-Hwbb.S \n•smoofi \nHanta 1n \nNdLtoyd-s \nAku..Id \nAllg.t.G» \nBayMtll \nBembr«« \n \n\n115.87 \n161.25 \n—[.00 \n \n\nHaram(9 187. \nBrlMioM) 70. \n' ‘70, \n10 «, \nU \niS?: \n247 \niS: \n \n\nBadem i« \nCan W74 \nCoHiao» \nCnt0«m7 \nOaiml MO \nOear.Ge» \nOt.fntö \n \n\nlöt« \nLinolIO \nOyn.NobS \nEI.IJOIO . \nII Lu KIOjl \nEssener \nSteink.S \nJCFfb.72 \nFeldPJü \nFeltlC76 \nßjlskrch \nßer«w.« \nGl.t.elek. \nUnta.10 \nTb.GoldS \nHög.EI 70 138. \nHarp.BwÖ 124, \n \n\n139.75 \n168.00 \n \n\n139,75 \n1 *».g \n70.00 \n188.25 \n125.00 \n \n\nHJeon .71107.25 108,00 \nHoIim. 7 100.75 101.00 \nHotelbI2i142.50 142.00 \ndl.e B.IO 218.50 218.25 \n \n\nKaliAschl \nRKareUS \nK!ftck.W7 \nKSIn-NTN \nlloew 10 \nMmröbrZ \nManet 87 \nMich.um \nMetall b 9 \nMil«. 10 \nMtStahld \nMontecat \nNatAutoO \nNd.Wolld \nOberbd 7! \n• Koksw: \nOrsnst.fi \nOlt«. 13 \nPMnixfflt \nPolypbao \nRbBtk.10 \n \n\n132 87,133.50 \n100.75 1 01.50 \n104.50106.25 \nlÜTbO nöToo \n77.50] 76,87 \n53,75 ! 54,12 \n123.25 122.00 \n120.25 120.00 \n120.00 120.00 \n54.00 53.00 \n \n\n18,25 \n89.50 \n70.50 \n111.25 \n85.00 \n271.00 \n80.75 \n298.87 \n240.00 \n \n\n18.50 \n90.00 \n71,82 \n110.87 \n85.00 \n288.00 \n99.50 \n108.00 \n234.00 \n \n \n\n \n\nEinkaitikure \n \n\nbeul. \n \n\nvor. \n \n\n136.50 \n \n\n136.25 \n \n\n29.37 \n \n\n— \n \n\n301.00 \n \n\n302.90 \n \n\n10.62 \n \n\n10.62 \n \n\n— \n \n\n— \n \n\n— \n \n\n146.75 \n \n\nFortt.ei. \nWirts \n \n\nÜb.llektr \nWirteiü \nOestsrr. \nCfed.di \nRiicbi- \nbanklS \nWien.Bk. \nVer...I \nkc.umul. \nWerke \nHeien \n»ecUill \no. P, \n \n\nAuKab.Nb \nMachf.fi \nBesait .0 \nJ. Berger \nTletb.30 \nm \nBrown BS \nOt.Atlant. \nleiser 7 \n- Ion-u. \nSlein II \nEleenb.- \nVerk. 12 \nEl. Werke \nSchlisä \n \n\n79.50 \n36.50 \n319.00 \n68.62 \n126.50 \n121.50 \n124.00 \n188,20 \n103.50 \n \n\n71.75 \n36.50 \n321.00 \n88.75 \n1S.75 \n123.50 \n126.00 \n104.50 \n \n\nHinan«.« \nHirsch \nRunter 0 \nlahmerr. \n4 Co. 12 \nQLorem« \nMatchin. \nBuck. 70 \nMiaimil \nhatte. 7 \nMilt \nGeniel« \nNordsee \nDmpllg \nSachsen \nwirk 76 \n \n\n115.00 \n145.00 \n170.00 \n189.00 \n122.00 \n170.00 \n140.50 \n193.50 \n113.50 \n \n\n119.00 \n145.75 \n170.50 \n189.00 \n119.00 \n170.00 \n133.62 \n193.00 \n118.12 \n \n\nSiroltlO \nSchl Berg \nu.Tiek« \n- 8er«w. \nBsuthlO \nS o \n»d 10 \nirlC \nKaawaJO \nStoiber« \nlink 6 \nVoigt 4 \nHantln Ö \nWickln« \nPrtlllO \nlallst.Io \n \n\n185. \n \n\n135.50 \n67,75 \n117.80 \n108,87 \n \n\n104,50 104.80 \n \n\n98,80 \n165.80 \n114.12 \n97,10 \n \n\nAaltihan (iw.Zlnabarailinang) \ntb.Ai \n \n\n66 Ot.wertb .Anleibe \n1923 Ulli« f' \n7% Ot.Raichsani.i \n \n\nB \n \n\n34 01. Reichsieb K \nnPr.StutiAni.28 \n \n\nheul. \n \n\n94,76 \n \n\nS:l \n \n\n76-St.Sch.1 .Folie \n76- • 2.Folje \n646 - \n666 Dtsch. Reichs- \npoet-Schellen w. \nIPrl.Undrntbnk. \nR. 1 u. 2 \n66 - ligu.Goldr. \n \n\n100.78 \n100.30 \n100,60 \n100,87 \nS?:8 \n \n\n!8:WÄM -1 - \n100 37 ——————— \nAaliihm (w. Zinsbiriohnuag) \n100,37 Ot.Anl.-Auilosawoh. \nAbl-Sch.1 -90000 \n98.90 Ol. Anl.-MIDatach. \n87.50 o. Auiloiuniaacb. \n \n\n58.90 \n11.12 \n \n\n58,80 \n11.87 \n \n\nBerliner Devisenkurse (iu Reichsmark) vom 23. Mal 1930. \n \n\n•ankdlikmt \n \n\np \n56 \n6« \n \n\nDeutschland. \n1 Amerika.. \n1 England \nI“ \nI \n \n\nHand.»,»»,,, \nIrtsntinian \n> Norwegen \nDänemark \nIsland \nSchwedin \nBella \nItalien \nFrankreich \nGcbweli, \n \n\n100 Spanien. \n1 Bn \n \n\nBrasilien. \n1 Innen... \n \n \n\n \n\nGeld \n \n\ntrist \n \n\n41865 \n \n\n4.1D5 \n \n\niMP \n \n\nllf \n \n\nnl:?? \n112.24 \n \n\n91.96 \n \n\n92.1« \n \n\nfl \n \n\n112.48 \n2?:975 \n \n\n3018 \n \n\nft» \n \n\n81.07 \n \n\n»088 \n \n\n2:072 \n \n\nBankdiskont \nKanada \nIrujuar. \n \n\n10 \n \n\nioüTcV-sÄi:: \n100 Finnland \n100 Estland \n100 lernend \n100 Portugal \n100 Bulgarien \n100 Jugostawisn...,. \n100 Dl.-Oaatarraich... \n100 Ungarn \n100 Demi« \n1 Türkei \n \n\n100 Griechenland... \n1 Kairo \n100 Rumänien \n \n\nGeld \n4.181 \n-836 \n«15 \n537 \n \n\n3.1 \n12 , \n10 .! \n111. \n \n\n16.81 \n8.088 \n7.392 \n61.87 \n \n\n48 \n888 \n8.48 \n \n\n20 \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Müller-Hcpp; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Hcppenheimor; für dcu Inseratenteil: Bruno \nScholl, sämtlich iu Berlin — Für unverlangt cingesandto \nManuskrlpto übernimmt die Redaktion keine Verantwortung. \nDruck und Verlas. Rudolf Mosse, Berlin. \n \n\nEinheitsbrot 0.50 \nMilch 0.26 \nBriketts 1.70 \n•' » a s k o k s 2,63 \nS t r o m o. Grundgebühr 0.20 \nGas 0.18, Wasser .. 0,20 \n \n\nReichsindex 147,4 \nStrassen* und Hochbahn.. 0,25 \nAutobus 0.25 \nNachtzuschlag — 0,25 \nStadtbahn II. 0.30. III. 0.20 \nStadtbahn • Umsteiger .... 0,40 \n \n\nZufuhr in Geflügel ausreichend, in Wild knapp \nob- Rehwild, frisch 1.30—2,25. Hoch* \n^4, wild, Kühlhallen 1.10 bis 1,80, \n/ ji'1 Schwarzwild 1.25—1,75, Kanin* \nrhpn K< , itr#| f t o.90-l,00. Schnee* \nhühner Stück 1.50—1,80. Perlhühner Stück 1.75 \n \n \n\n \n\nPreise: Geflügel schwankend, Wild fest \n2,20. Gänse. jung \nten, zahme 1,20—1 \n)—1,00. Hühner \nion 1.20—1.00, Butter ^ \n5, Margarine 0,00—0.00. Eier Stück 0.08—0.13 \n \n\ne 1,90—-1,50, \n1,60, Tauben \n1,10-1,35, \niter 1,40 \n \n\nT e 1 0,10, husw . n. Zon. u. Zeit \nRohrpost k. 0,55, -brief 0,58 \nP o s t k. 0,05, F. u. Oeat. 0,08 \nAus 1.0,15, Tschech.u.Ung. 0,10 \nBrief 0,08, Fern u. Gest. 0,15 \nAusl.0,25, Tschech. u. Ung. 0,20 \n \n\nT e 1 c g r. d Wort, Berlin 0,08 \nDoutschl. 0,15, Danz., Llt. 0,15 \nOesterreich 0,15, Tschech. 0,15 \nUng. 0.21. Ndl. Schweiz, Belg \n0.1/, eSchw., Din. 0,18, Nonv. \n0,21. ltal. 0,24. Grossbrit. 0.27 \n \n \n"
}