{
    "Year": "1930",
    "Month": "05",
    "Day": "24",
    "NewspaperNumber": "242",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "c niorgen*Ä.u8gabe \nNr. 242 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\n^Beiblatt \nSonnabend, 24. Mai 1930 \n \n \n\n \n\nDünkte Geschäfte im Holland-Zug \nBusch-Sensation im Kunert-Prozess / Zwei Jahre Gefängnis gegen den Bankier beantragt \n \n\nIn dem Kricgsanleihe-Schiebungsprozess gegen den \nBankier Kunert und den Kaufmann Dunkelblum hielt \ngestern der Staatsanwalt sein Plaidoyer und beantragte \nnarb 4)4 ständiger Kede folgende Strafen: Gegen Kunert \nwegen versuchten Betruges am Reich, begangen in sechs \nFällen, zwei Jahre Gefängnis und 90 000 Mark Geldstrafe, \ngegen Dunkelblum wegen Beihilfe in zwei Fällen vier \nMonate Gefängnis. \nDie erlittene Untersuchungshaft soll bei beiden Angeklagten \nauf die Strafe angerechnet werden. Der Staatsanwalt führte in \nseinem Plaidoyer aus, bedauerlicherweise sei es nach Ansicht \nvieler Leute „nicht so schlimm\", den Staat zu betrügen. Es \nsei dies aber genau so verwerflich, wie Betrug an einer Einzel \nperson. Kunert habe den Staat um rund anderthalb Millionen \nschädigen wollen, und bei ihm sei das ganz besonders verwerf \nlich, weil Kunert nicht etwa ein armer Mann sei, der aus Not \ngehandelt habe, sondern ein \n \n\nMillionär, der mit unerhörtem Raffinement das Betrugs- \ngesehäft gegen das Reich eingefädelt und durchgeführt habe. \nDunkelblum sei ihm dabei ein allzu gefügiges Werkzeug ge \nwesen. Der Staatsanwalt führte im Rahmen seines Plaidoyers, \nsozusagen zur Illustration der Persönlichkeit Kunerts, ein Ge \nschäft an, das dieser durch Vermittlung de« Stadtrats Busch mit \nder Stadt Berlin gemacht hat und das gerade in diesen Tagen \nbesonders aktuelles Interesse haben dürfte. In) Jahre 1922 lernte \nnämlich Kunert \nauf der Fahrt von Holland nach Berlin Exstadtrat Busch \nkennen, \nder ihm mit beweglichen Worten klagte, er habe versucht, ln \nHolland einen Kredit von einer halben Million Vulden für Berin \naufzutreiben, und es sei ihm nicht gelungen. Kunert erklärte sich \ndaraufhin bereit, der Stadt Berlin diese Summe zu besorgen. Er \nverschaffte sich daraufhin einen Papiermarkkredit in Höhe der \nverlangten Guldensumme, leitete diesen Betrag der ihm ge \nhörigen „Nederlandschen Groondkredietbank“ zu und diese gab \n \n\ndann den Kredit an die Stadt Berlin, In Pa piermark. Für Kuner! \nsoll diese Transaktion deshalb besonders gewinnbringend ge \nwesen sein, weil er \nder Girozentrale seinen Kredit in entwerteter Papiermark \nzurückbezahlte, während die Stadt Berlin gute 500 000 Gulden \nan die Nederlandsche Groondkredietbank zurückzahlen musste. \nDenn so lautete der Vertrag. Staatsanwaltschaft und Steuer \nbehörde sind jetzt der Ansicht, dass Kunert den Uebergewinn \naus dieser Valutatransaktion in seine Tasche gesteckt hat. In \nden Büchern der Bank erscheint er jedenfalls nicht Sie hat \nüberhaupt kein Geld mehr und musste wegen einer Steuerschuld \nvon 46 Gulden vor einigen Jahren gepfändet werden. Die deut \nschen Behörden nehmen an, dass Kunert «ein ganzes Geld \nherausgezogen hat, und beschäftigen «ich jetzt mit diesem Vorfall. \nDie Ermittlungen der Steuerbehörde sind noch nicht abge \nschlossen Heute werden die Verteidiger Kunerts und Dunkel \nblums ihre Plaidoyers halten. Der Gerichtsvorsitzende gedenkt \nam Montag das Urteil zu verkünden. \n \n \n\n \n\nEhewerbung durdt Diebsiaht! \nSensationelle Aufklärung eines Wohnungseinbruchs — Die Geliebte verschiebt per Flugzeug \ndie Beute \n \n \n\n \n\nEine Juwelenheute von über 100 000 Mark machte, wie man \nzunächst annahm, ein Klingelfahrer am 3. Mai in der Wohnung \neines Kaufmanns H. in der Babelsberger Strasse in Wilmersdorf. \nVon dem Diebstahl war die Untermieterin betroffen, eine \namerikanische Dame, die sich schon mehrere Jahre zu ihrem \nVergnügen in Berlin auf hält und seit einigen Monaten bei dem \nKaufmann wohnte. \nDie Tür war geöffnet und ein Handköfferchen mit dem \nJuwelenschatz gestohlen. Unter den Schmuckstücken befanden \nsich einige, die beim Auftauchen sofort wiedererkannt werden \nmussten, z. B. ein Ring mit einem Brillanten von 12 Karat. Als \nKriminalbeamte den Tatort besichtigten, entdeckten sie ver \nschiedene \nSpuren, die den Verdacht erweckten, dass bei dem Einbruch \nnicht alles mit rechten Dingen zugegangen sei. \nVon den Schmuckstücken wurden nun Lichtbilder in alle grossen \nStädte Deutschlands und des Auslandes verschickt. Da kam \ndie Münchener Kriminalpolizei hinter den Verkauf des grossen \nBrillantringes. Ei» Juwelier hatte ihn für 12 000 Mark gutgläubig • \nerworben. Diese Ermittlungen wurden nach Berlin weiter- I \ngegeben und jetzt stellte sich hier folgendes heraus: der Wob- | \n \n\nGegen Stadthämmerer Lange \nDas Disziplinarverfahren noch vor den Gerichts \nferien \nWie der „Amtliche Preussische Pressedienst“ mitteilt, ist in \ndem Disziplinarverfahren gegen den Stadtkämmerer Dr. Lauge \nam 23. Mai beim preussiechen Bezirksausschuss für den Stadt \nkreis Berlin die von Oberregierungsrat Dr. Gaede gezeichnete \nAnschuldigungsschrift eingegangen. Die Anschuldigungsschrift \nwird zunächst dein Stadtkämmerer Dr. Lange zur schriftlichen \nGegenäusserung zugestellt werden. Ob danach eine nochmalige \nStellungnahme der Staatsanwaltschaft erforderlich wird, läset \nsich naturgemäss noch nicht übersehen. Präsident Mooshake \nhofft aber, den Termin zur mündlichen Verhandlung noch vor \nBeginn der Gerichtsferien anberaumen zu können. \n \n\nDie Hauszinssieuermittel verleih \nIm Haushaltsjahr 1930 (bis 31. März 1931) stehen insgesamt \nfür 22 500 Wohnungen Hauszinssteuerhypotheken zur Verfügung. \nSoweit hieran die gemeinnützigen Gesellschaften beteiligt sind, \nwerden ausserdem städtische Zusatzhypotheken zur Verbilligung \nder Wohnungsmieten bewilligt \nNachdem in der Stadtverordnetenversammlung am Donnerstag \ndie Aufnahme einer Anleihe in Höhe von 15 Millionen bei der \nReichsversicherungsanstalt für Angestellte zur Hergabe städti \nscher Zusatzhypotheken für den Wohnungsbau für Minder \nbemittelte im Haushaltsjahr 1930 grundsätzlich beschlossen ist, \nhat bereits gestern der Arbeitsausschuss der Wohnungsfür \nsorgegesellschaft die Verteilung der Jahreskontingente auf die \ngemeinnützigen Wohnungsbaugesellschaften vorgenommen. \nEs wurden für rund 7000 Kleinwohnungen Zusatzhypotheken \nund Hauszinssteuerhypotheken grundsätzlich bewilligt. Damit \nist die Verteilung des auf den gemeinnützigen Wohnungsbau \nentfallenden Anteils an Hauszinssteuermitteln für das Haus \nhaltsjahr 1930 beendet. Für die private Bautätigkeit bleiben \nnoch etwa 4000 Hauszinssteuerhypotheken \nzur Verteilung übrig, über welche in den nächsten Wochen Be \nschluss gefasst werden soll. \n \n\nDer Reichsverhand deutscher Dentisten begeht in den Tagen \nvom 26. bis 29. Mai die Feier «eines 50jährigen Bestehens, ver \nbunden mit seiner ordentlichen Hauptversammlung 1930. Neben \nden geschäftlichen Sitzungen findet am Montag, 20 Uhr, ein Be- \ngrüssungsabend, Dienstag, 1411 Uhr, ein Festakt, Mittwoch, \n20 Uhr, ein Ehrungsabend in Krolls Festsälen statt. \n \n \n\n \n\nnungsinhaber unterhält ein Reklamebureau, das nur schwachen \nZuspruch hat. So \nhatte er den Einbruch selbst ausgeführt und die Juwelen \neiner Freundin übergeben. \nDiese, eine verheiratete Frau au« Berlin, die «ich aber meist \nin München aufhält, war auf seinen Wunsch mit dem Flugzeug \nherübergekommen, hatte das Köfferchen in Empfang genommen \nund war postwendend damit zurückgefahren. In München hatte \nsie den Ring verkauft und von dem Erlös ihrem Ehemann in \nBerlin 2000 Mark geschickt mit dem Bemerken, es sei ein \nGeschenk ihrer Freundin, der „Frau Fürstin\". Den Rest hatte \nsie selbst bald verjubelt. Der Kaufmann H. wurde fest \ngenommen und legte beim Verhör ein umfassendes Geständnis \nab. Besonders bemerkenswert wäre, wenn es zutrifft, der Grund, \nden er für den Diebstahl angibt. H. ist 40 Jahre alt und hatte \nsich Hoffnungen gemacht, \ndass die vermögende Amerikanerin ihn heiraten werde. Er \ndachte nun, dass sie durch den Verlust ihrer Juwelen so \nhilflos sein und seinen Bewerbungen Gehör schenken \nwürde. \nEr irrte «ich aber, denn die Dame zog sofort aus, nachdem der \nEinbruch geschehen war. Auch sonst dürfte für ihn wohl das \n„liebe Geld“ die Hauptrolle gespielt haben. \n \n\nGegen seine Tochter \nDie Klage des Oberamtmanns Steinbarth-Potsdam \nVor der grossen Potsdamer Strafkammer begann gestern ein \nProzess wegen Freiheitsberaubung, begangen an dem 82jährigen \nOberamtmann Steinbarth aus Werder. Angeklagt sind die beiden \nTöchter Steinharths, Frau Kaspohl aus Berlin und Frau Klei \nsinger aus Potsdam. Sie haben den alten Herrn vor etwa Jahres \nfrist ohne jeden Grund in eine Irrenanstalt schaffen lassen. \nFrau Kleisinger wurde vom Schöffengericht zu einem Monat \nGefängnis verurteilt, Frau Kaspohl freigesprochen. Gegen das \nUrteil hatte der Staatsanwalt Berufung eingelegt. Ein grosses \nZeugen- und Sachverständigenaufgebot ist geladen. Inzwischen \nhat sich Frau Kaspohl mit ihrem alten Vater ausgesöhnt. \n \n\nFünf Arbeiterinnen durdt Gas betäubt \nDie Feuerwehr wurde gestern gegen 17 Uhr nach dem \ngrossen Industriegrundstück Schlesische Strasse 29^30 gerufen. \nIn der dort von der Firma Metap betriebenen Radioartikelfabrik \nwaren fünf Arbeiterinnen durch Ausströmen von Kohlenoxyd \ngas betäubt worden. Der Feuerwehr gelang es, vier der Ver \nunglückten bald wieder ins Bewusstsein zurückzurufen. Die \nArbeiterin Maria Dziecichowitz aus der Andreasstrasse 39 musste \nmit schwerer Vergiftung in das Urbankrankenhaus geschafft \nwerden. \n* \nAm 20. Mai war die IM Jahre alte Christel Schaale in Staaken, \nLewaldstrasse 49, in einem unbewachten Augenblick in eine \nWanne mit heisser Seifenlauge und Wäsche gefallen. An den \nFolgen der erlittenen Brandwunden ist das Kind gestern in \nSpandau gestorben. \n \n\nDas Hausmäddten des Ministers \nVor dem Arbeitsgericht Berlin forderte gestern das frühere \nHausmädchen des Minister« für die besetzten Gebiete, Treviranus, \nSchadensersatz. Das Mädchen behauptete, durch die \nschlechten Auskünfte, die aus dem Ministerhaushalt Uber sie \nerteilt wurden, in ihrer wirtschaftlichen Existenz geschädigt \nzu sein. \nDer Vertreter des Beklagten schloss in dessen Aufträge nach \nlanger Verhandlung einen Vergleich ab. Danach verzichtet zwar \ndie Klägerin auf Geltendmachung ihres Schadens, aber der \nMinister hat hoch und heilig versprochen, in Zukunft keine \nschlechten Auskünfte mehr über die einstige Stütze zu er \nteilen. , , t \n \n\nCatmelle auch in Bertin \nOhne Wissen des Hauptgesundheitsamtes! \nDas Hauptgesundheitsamt teilt mit: „Die Berliner Gesund \nheitsverwaltung hatte sich bisher zu einer Empfehlung des Cal- \nmetteschen Verfahrens zur Vorbeugung der Tuberkulose bei \nKleinkindern nicht entschlieSsen können. Infolgedessen ist das \nVerfahren hier allgemein nicht zur Anwendung gelangt; nur \nan einer hezirksamtlirh verwalteten Stelle ist es ohne Wissen \ndes derzeitigen Dezernenten unter Beachtung aller Vorsichts- \nmassregeln und, wie vorweg bemerkt sei, ohne jede Schädigung \nder Behandelten ausgeführt. \nDie Tuberkulosefürsorgeslelle in Neukölln hat seit 1927 zu \nsammen mit dem Säuglings- und Mütterheim insgesamt 42 Kin \nder, die in Familien mit offener Tuberkulose geboren, aufs \näusserste gefährdet waren, behandelt. Die Kulturen wurden \nim Institut Robert Koch gezüchtet und dort dauernd in kurzen \nAbständen auf ihre Einwandfreiheit kontrolliert. Die Kinder \nwurden regelmässig durch die Tuberkulosefürsorgestelle \nbeobachtet. \nVon den 42 Kindern sind im Laufe dieser Jahre zwei ge \nstorben-, das eine an Lungenentzündung, das andere an \nLebensschwäche. Beide ohne jedes Anzeichen einer tuber \nkulösen Infektion. Von den übrigen 40 Kindern sind 39 \ngesund geblieben und haben sieh in einem für sie überaus \ngefährlichen Milieu bisher gut entwickelt. \nEin Kind ist an einer Wirbelsäulentuberkulose erkrankt, die \nmit der Vorbehandlung nichts zu tun bat und als eine häusliche \nInfektion aufzufassen ist Die Sterblichkeit der geimpften Säug \nlinge ist somit erheblich unter der allgemeinen Säuglingssterb \nlichkeit in Berlin geblieben. Trotz dieser nicht ungünstigen \nErgebnisse sind in Neukölln die Weiterbehandlungen sofort ein \ngestellt, als die ersten Nachrichten aus Lübeck kamen.\" \n* \nSoweit die amtliche Mitteilung! Wir unterstellen als wahr, \ndass die beiden Todesfälle nicht auf die Behandlung der Kinder \nmit dem Calmette-Serum zurückzuführen sind — trotzdem muss \ngegen die verantwortliche Stelle der Vorwurf erhoben werden, \ndass sie nicht die dringend gebotene Vorsicht hat obwalten lassen, \nda das Hauptgesundheitsamt ausdrücklich erklärt, dass es sich \nzu einer Empfehlung des Calmetteschen Verfahrens nicht hat \nentschliessen können. \nLÜBECK, 23. Mai. \nNach Mitteilung des Lübecker Gesundheitsamts beläuft sich die \nZahl der Todesfälle bis heute 9 Uhr auf 20, wovon \nbei 17 Calmette-Fütterung als Todesursache gilt. Krank sind \nnoch 66, \ngebessert sind 12 Säuglinge. 51 Säuglinge befinden sich noch in \närztlicher Beobachtung. Unbekannt ist der Gesundheitszustand \nvon 31 Säuglingen. Als gesund sind 61 der mit dem Calmette- \nImpfstoff behandelten Säuglinge anzusehen. \n \n\nVertreter der Stadt Birmingham besuchten gestern den \nstädtischen Schlacht- und Viehhof sowie die Markthallen. Die \nHerren sprachen sich lobend übe das Gesehene aus und er \nkannten besonders die Sauberkeit der Einrichtungen an. \nAus der Spree wurde die Leiche eines Mannes gelandet. Der \nTote, der nach dein Schauhause gebracht wurde, ist etwa 22 bis \n25 Jahre alt, 1,76 Meter gross, hat dunkelblondes Haar, bartloses \nGesicht und trug grün gemustertes Jackett und Weste, bräunlich \ngraue Hose, Normalhemd mit weissblau gestreiftem Einsatz, lila \nSelbstbinder, braune Socken und braune Halbschuhe. Sein weiss \ngrün gerändertes Taschentuch ist B. T. gezeichnet. Ein beson \nderes Kennzeichen ist die auffallend starke Behaarung am gan \nzen Körper. \nMörder festgenommen. Am 27. April wurde in Lanaeken in \nBelgien der Schiffseigner Kokgieters auf seinem Fahrzeug er \nmordet. Ein der Tat verdächtiger Heinrich Glaser ist jetzt in \nseinem Heimatsort Hassmersheim in Baden festgenommen. \n \n\nVääMfcf. \n \n\nS.-A. 3 Uhr 54 Minuten \n3.-U. 20 Uhr — Minuten \n \n\n» M.-A. 2 Uhr 27 Minuten ( 7 * \nw M.-U. 15 Uhr 27 Minuten V^. \n \n\nSchöne Haare: \nPIXAVON- \nShampoon \nBeutel 30 H "
}