{
    "Year": "1930",
    "Month": "05",
    "Day": "25",
    "NewspaperNumber": "244",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "> ■ ' — -in in \n \n \n\n \n\n\", \n \n\nSonntag, 25. Mai 1930 - 78. Jahrgang Nr. 244 \n \n\nBerliner \n \n\nlicht, \nlull \nund \nSonne \n \n\nMit . .UnterhalfungsBlatt\" \nHloden'2eitung^»RrsSporf-2citung \n| 5Um - Zeitung (m\\ Haus uJßartenZtg \n1 Techn.2eitung lüteblaffOllK' \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nSonn \nabend zu \nSonntag \nmuss man \nin Zelten \nschlafen \n \n\nDüsseldorfer Massenmörder verhaftet \nRohrbrach in Siemensstadt / Hellpachs Pläne \n \n \n\n \n\nDas neue Defizit \n \n\nDüsseldorf atmet auf! \nDas Geständnis des Massenmörders / Wie die Polizei auf die Spur kam \n \n\nDie Pflicht des Reichstags \nO. N. Die Wirtschaftskrise straft in ihren Auswirkun \ngen so ziemlich alle Berechnungen Lügen, die irgendwie \nangestellt wurden. Der erste Monat des laufenden Etat \njahres war der April. Er weist gegenüber den Etat \nansätzen Steuermindererträge von 47 Millionen Mark auf. \nDie Zahl der Arbeitslosen betrug Mitte Mai 2,7 Millionen, \ndas sind 1,2 Millionen mehr als um die gleiche Zeit im \nvergangenen Jahre. Geringere Steuereinnahmen und \nhöhere Ausgaben für Arbeitslose sind das Kennzeichen \nder gegenwärtigen finanziellen und wirtschaftlichen \nLage. Man kann es dem Finanzminister nachfühlen, dass \nihm in dieser Situation nicht wohl zumute ist. Er hat \njetzt erklärt, dass man trotz aller schon beschlossenen \nSteuern mit einem ungedeckten Defizit von mindestens \n787 Millionen für das laufende Etatjahr rechnen müsse. \nEs gibt aber Finanzpolitiker, die keineswegs zu den Be \nrufspessimisten gehören, die den mutmasslichen Fehl \nbetrag noch um einige Millionen höher schätzen und die \nin ihren Berechnungen des Defizits sich bedenklich einer \nMilliarde nähern. Es soll freilich auch nicht verschwiegen \nwerden, dass es gegenteilige Stimmen gibt. Die Sozial \ndemokraten insbesondere halten die hohen Defizitzahlen \nfür Unkenrufe, die nur die richtige Panikstimmung er \nzeugen sollen, um den Reichstag für die nächsten Steuer- \nVorlagen oder für ein Ermächtigungsgesetz bewilligungs \nfreudig zu machen. \nNun ist dieser Streit um die Höhe des Defizits müssig. \nDie Tatsachen der Steuermindererträge und der er \nhöhten Inanspruchnahme der Reichskasse durch die Er \nwerbslosenunterstützung ist nicht aus der Welt zu \nstreiten. Ebenso wenig kann es wohl einen Streit darüber \ngeben, dass die Etats des Reichs, der Länder und der \nGemeinden in Deutschland ins Gleichgewicht gebracht \nwerden müssen; denn wollte man mit jener Finanz \nschlamperei fortfahren, die Fehlbeträge immer wieder \nauf die Rechnung des neuen Jahres übernimmt, so würde \nman nicht nur den öffentlichen Kredit Deutschlands, son \ndern auch seinen privaten in der ganzen Welt schwer \nschädigen. Die Haushalte müssen also ins Gleichgewicht \ngebracht werden, sei es auf dem Wege der Einsparung, \nsei es auf dem Wege neuer Lasten; wobei gleich betont \nwerden muss, dass es sieh hier nicht etwa um ein Ent \nweder-Oder handelt, sondern beide Wege müssen mit \nEntschlossenheit gegangen werden. \nEs ist in dem furchtbaren Ernst unserer Zwangslage \ndennoch nicht ohne humoristische Bedeutung, dass die \nDeutsche Volkspartei zur Zeit der grossen Koalition diese \nRegierungsgrundlage lieber scheitern lassen wollte als \neiner Beitragserhöhung für die Erwerbslosenversicherung \nvon einem viertel Prozent zuzustimmen. Die Reichsanstalt \nerklärt jetzt, dass trotz eingehender Sparmassnahmen, die \nBeitragserhöhung mindestens ein volles Prozent betra \ngen müsse. Herr Brüning kostet auf diesem Teilgebiet der \nWirtschaft allein schon das Vierfache wie Hermann Müller. \nWenigstens, wenn man die Dinge mit den Augen der \nDeutschen Volkspartei betrachten wollte! Die Erhöhung \nder Beiträge um ein Prozent würde für die restlichen \nneun Monate des laufenden Etatjahres 220 Millionen er \ngeben. Durch Sparmassnahmen erhofft man weitere 80 \nMillionen, so dass das Defizit der Erwerbslosenversiche \nrung gedeckt wäre. Aber durch die Arbeitslosenversiche \nrung werden ja bekanntlich nur die Hauptunterstützungs \nempfänger versorgt. Daneben läuft die Krisenfürsorge, \ndie den Gemeinden obliegt. Am 15. Mai wurden amtlich \n \n \n\n \n\nDÜSSELDORF, 24. Mai. \nDer Düsseldorfer Kriminalpolizei ist es heute nach \nmittag drei Uhr gelungen, den am 2(5 Mai 1883 in Mülheim \nam Rhein geborenen Arbeiter Peter Kuerten als den mut \nmasslichen Düsseldorfer Massenmörder festzunehmen. Die \nVerhaftung geschah so überraschend, dass Kuerten ohne \nweiteres eine vor kurzem ausgeführte Vergewaltigung \neines jungen Mädchens zugab und im weiteren Verlauf \nder Vernehmung gestand, auch die im letzten Jahre in \nDüsseldorf vorgekommenen Morde ausgeführt zu haben. \nDie Kriminalpolizei ist mit der Nachprüfung seiner An \ngaben beschäftigt. \nZu der Verhaftung erfährt unser Korrespondent noch folgende \nEinzelheiten: Die Verhaftung erfolgte unter dramatischen Um \nständen. Bereits seit einigen Tagen verfolgte die Kriminalpolizei \neine wichtige Spur. \nVon einem jungen Mädchen war eine Anzeige der Polizei \nzugegangen, \ndass sie von einem unbekannten Mann im Grafenberger Wald \nvergewaltigt worden sei. Die Polizei beobachtete daraufhin den \nVerdächtigen einige Tage. Heute vormittag hatten sich die Ver \ndachtsmomente so verdichtet, dass der leitende Kriminalbeamte, \nKriminalrat Momberg, zur Verhaftung schritt. Es wurde ein \ngrosses Aufgebot von Kriminalbeamten nach der Prinz-Georg- \n \n\n323 000 Krisenunterstützte gezählt, die den laufenden \nHaushalt sicher mit rund 200 Millionen Mark belasten \nwerden. \nEins der geläufigsten Schlagworte der Deutschen \nVolkspartei innerhalb der Grossen Koalition war auch \ndas, dass die Wirtschaftspolitik nicht von politischen Vor \naussetzungen und Erwägungen gemacht und beeinflusst \nwerden dürfe. Aber die Herrschaften haben sich wohl in \nzwischen davon überzeugt, dass das Schiele-Programm und \ndie Osthilfe sehr stark solchen Erwägungen entspringen, \nund, wenigstens die Osthilfe, kommt ja auch noch zu \neinem Teil zu Lasten des laufenden Etats. Allerdings \nglaubt man, dass durch das Schiele-Programm auf der \nanderen Seite auch höhere Zolleinnahmen eingehen wer \nden. Und hier wird unsere furchtbare ernste Situation \nwieder einmal komisch. Den Grossagrariern graut vor \neiner Rekordernte, die die Preise senken würde und auch \nmancher Finanzpolitiker hofft auf eine schlechte Ernte, \ndieweil eine gesteigerte Einfuhr dann auch höhere Zollein \nnahmen abwerfen würde. Und dabei hungern bei uns \nErwerbslose und Sozialrentner! Es ist schon eine ver \nrückte Zeit, in der wir leben! \nIn jedem Falle werden wir also abermals Hunderte \nvon Millionen schaffen müssen, um die öffentlichen Haus \nhalte ins Gleichgewicht zu bringen. Herr Dr. Moldenhauer \nmacht keinen Hehl daraus, dass er am liebsten vom Reichs \ntage eine Ermächtigung haben möchte, um je nach Bedarf \nEinsparungen oder Steuererhöhungen durchzuführen. So \netwa wie sein Kollege Schiele eine solche Ermächtigung \nbezüglich der Zollerhöhungen anstrebte, die dann aber \ndem Gesamtkabinett Vorbehalten blieb. Der Reichstag \n \n \n\n \n\nStrasse beordert, wo sich der Mörder aufhielt. Der verdächtigte \nKürten wurde in Begleitung einer Frau gesehen, die angeblich \nseine Frau sein sollte, von der er aber seit einiger Zeit getrennt \nlebt. Alle Sieherungsmassnahmeu waren getroffen. \nKriminalbeamter Reihet stürzte sich auf Kürten und fesselte \nihn nach kurzem Handgemenge. \nKürten ist von mittlerer Statur, hat rotes, frisches Gesicht, \nschwarzes, in der Mitte gescheiteltes Haar und graublaue Augen. \nDie Verhaftung hatte einen grossen Menschenauflauf zur Folge, \nund wie ein Lauffeuer verbreitete sich das Gerücht durch die \nStadt, dass der Düsseldorfer Mörder endlich von der Polizei ver \nhaftet worden sei. \nGanz Düsseldorf atmete auf. \nKürten wurde zunächst zur nächsten Polizeiwache und dann zum \nPolizeipräsidium gebracht. Dort wurden sogleich sämtliche \nleitenden Kriminalbeamten benachrichtigt und das Polizei \npräsidium in Alarmbereitschaft versetzt. Kürten wurde durch \nKriminaldirektor Schmidtvogt, den Leiter der Mordkommission \nKriminalrat Momberg \neinem langen Verhör unterzogen, \ndem auch der Polizeipräsident von Düsseldorf, Langes, beiwohnte. \nDen Aussagen Kiirtens wurde eine solche Wichtigkeit bei \ngemessen, dass der Generalstaatsanwalt Neuerburg und Ober \nstaatsanwaltschaftsrat Jansen zu der Vernehmung hinzugezogen \nwurden. \n(Siehe auch Seite 2.) \n \n\nwird sich darüber klar sein müssen, dass eine solche Er \nmächtigung besonders in der Zeit des parlamentlosen \nSommers so eine Art kleiner Artikel 48 sein würde. Aber \ndas Parlament darf nicht glauben, dass die Wähleröffent \nlichkeit den Reichstag etwa entlastet, wenn nun auf Grund \neiner solchen Blankovollmacht Herr Moldenhauer zu un \npopulären Massnahmen greift. Neben der Erhöhung der \nBeiträge der Arbeitslosenversicherung um ein Prozent \nspricht man von einer Heraufsetzung der Biersteuer und \neiner Verlängerung des Kontingents in der Zigaretten \nindustrie sowie einer abermaligen Erhöhung der Ziga \nrettensteuer. \nWarum kann der Reichstag das nicht von sich aus \nbeschliessen? Oder fehlt gewissen bayerischen Volks \nvertretern der Mut, eine abermalige Erhöhung der Bier \nsteuer vor den Wählern zu verantworten? Es müssen \nseltsame Wähler sein, die nicht merken, dass eine er \nteilte Ermächtigung genau so gut ist wie eine direkte Be \nwilligung. Es spukt auch wieder das Notopfer in der Form \neiner Sonderbesteuerung der Festbesoldeten, die den \nBankdirektor freilässt und den Unterbeamten besteuert. \nWill der Reichstag diese verschleierte Senkung der Ange \nstellten- und Beamtengehälter etwa wieder auf eine er \nmächtigte Regierung abwälzen, wie seinerzeit den Be \namtenabbau? Es würde der Erziehung zum Verant \nwortungsbewusstsein, das der Reichstag in allen seinen \nTeilen, in der Regierungskoalition wie in der Opposition \nbitter notwendig hat, sehr wenig entsprechen, wenn man \nwiederum den bequepen Ausweg einer Ermächtigung \nwählte. Das Defizit ist da. Es zu decken, ist die Pflicht \ndes Reichstags! \n \n \n"
}