{
    "Year": "1930",
    "Month": "05",
    "Day": "25",
    "NewspaperNumber": "244",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Wiiikmmnm in \n \n\nDer Olympische Kongress in der Reichshauptstadt vom 25.—30. Mai / Berlin \n \n\nladet zu den Olympischen Spielen ein \n \n \n\n \n\nVom 25. bis zum 30. Mai ist die Aufmerksamkeit der inter \nnationalen Sportwelt auf die Hauptstadt des Deutschen Reiches \ngerichtet, denn der Olympische Kongress findet in diesen Tagen \nim ehemaligen Herrenhaus statt. Das „I. 0. K.“ oder „Inter \nnationales olympisches Komitee“ ist schon vor einigen Tagen \nin der Reichshauptstadt eingetroffen, um die letzten Vorberei \ntungen für die Sitzungstage zu treffen. Am heutigen Sonntag \nwird der Internationale olympische Kongress zum ersten Male \nin den Plenarsaal des früheren Herrenhauses einziehen, um \nsein neues Programm für die Olympischen Spiele 1936 zu be \nraten. Im genannten Saale, in dem einst die „Herren von \nPreussen“ das Wort führten, wird an fünf Tagen nur vom Sport \ngesprochen werden. Dies geschieht in der Hauptstadt des deut \nschen Landes, das noch vor zwölf Jahren einer Welt von Feinden \ngegenüberstand und in den ersten Jahren nach dem Kriege \nnie die Hoffnung aufbringen durfte, an dem friedlichen Kampf \nder Völker, den „Olympischen Spielen“ teilnehmen zu können. \n.Wir wollen an dieser Stelle hoffen, dass diese Tatsache für \nDeutschland und seine Hauptstadt für das Jahr 1936 ein gutes \nOmen ist. Hoffen wir, dass auf Los Angeles Berlin 1936 folgt. \nAnlässlich dieser Tage wollen wir noch einmal kurz an die \nschwierigen Vorbereitungen denken, die dem Kongress voraus \ngingen. Viel Arbeit war zu leisten, viele Hindernisse waren zu \nbeseitigen. Aber der Magistrat der Stadt Berlin hat die Arbeit \ngeschafft, die Hindernisse überwunden. Oftmals glaubte man \nkaum an ein Gelingen, denn die Berliner Finanzlage forderte \nimmer wieder: „Sparen“. Und doch gelang unserer Verwaltung, \nihre Idee mit zäher Energie und geringen Mitteln durchzuführen. \nEndlich war alles soweit. Die Einladung der Stadt Berlin für \ndie Olympischen Spiele 1936 ging an das Sekretariat des Inter \nnationalen Olympischen Komitees in Lausanne: „Der Magistrat \nder Stadt Berlin gibt sich die Ehre, das I. 0. K. ergebenst einzu \nladen, die XI. Olympischen Spiele im Jahre 1936 in Berlin ab \nzuhalten.“ Mit voller Berechtigung schildert Professor von Dri- \ngalski als einladender Vertreter der Stadt Berlin die Vorzüge \nBerlins als olympische Stätte. Berlin hat viele Sportanlagen, für \njeden Sport geeignet. Die Krönung des ganzen ist düs deutsche \nStadion im Grunewald mit seinem Sportforum. Aber nicht nur \nals Sportstadt ist Berlin geeignet, sondern auch als Fremdenstadt. \nHaben wir doch unsere grossen Museen, Theater, Ausstellungs \ngelände usw. Die Antwort auf die Einladung war, dass das \n1.0. K. seinen Kongress für den Monat Mai anmeldete. Nun \nbegannen erneut schwere Arbeiten für die Vorbereitung des Kon \ngresses. Doppelt schwer war es, weil gerade Berlin in seiner \neigenen Verwaltung die grössten Schwierigkeiten durchmachen \nmusste. Aber der erste Schritt ist gelungen. Vor einigen Tagen \ntraf das Komitee unter der Führung seines Präsidenten, Graf \nde Baillet-Latour, in Berlin ein. Der Magistrat der Stadt Berlin \nwird heute abend im Berliner Rathaus die internationalen Gäste \nbegrüssen. \n \n \n\n \n\nDer olympische Kongress wird heute vormittag 11 Uhr mit \neiner Feier in der alten Aula der Friedrich-Wilhelm-Universität \neröffnet. Um 13)4 Uhr findet die erste Arbeitssitzung im \nHerrenhaus statt. Wahlprüfung, satzungsgemässe Wahlen, Er \nnennung der drei Ausschüsse sind die Themen der Tagesordnung. \nAbends: Festempfang im Rathaus. Am Montag empfängt der \nReichspräsident die Gäste, ihm folgt abends der Reichsaussen- \nminister. Vormittags finden immer die Arbeitssitzungen statt. \nAm Mittwoch werden die Gäste nach der Besichtigung des Flug \nhafens in Tempelhof von der Staatsregierung in den Potsdamer \nSchlössern begriisst, am Donnerstag findet im Staatsopernhaus \nUnter den Linden eine Galaaufführung statt. Am Freitag ist \nAbschluss. \n \n\nAnwesend sind: Internationaler Amateur-Athletikverband \n(Föderation Internationale Athletique d’Amateurs), Internatio \nnaler Ruderverband (Föderation Internationale des Sociötös \nd’Aviron), Internationaler Bob- und Schlittenfahrt verband (Föde \nration Internationale de Bobsleigh et de Tobogganing), Inter \nnationaler Amateur-Boxverband (Föderation Internationale de \nBox Amateur), Internationale Radfahrer-Union (Union Cycliste \nInternationale), Internationaler Reiterverband (Federation \nEquestre Internationale), Internationaler Fechtverband (Föde \nration Internationale d’Escrime), Internationaler Fussballverband \n \n \n\n \n\n(Föderation Internationale de Football Association), Internatio \nnaler Turn verband (Föderation Internationale de Gymnastique), \nInternationale Eishockeyliga (Ligue Internationale de Hockey \nsur Glace), Internationaler Hockeyverband (Föderation Inter \nnationale de Hockey sur Cazon), Internationaler Tennisverband \n(Föderation Internationale de Lawn-Tennis), Internationaler \nRingkampfverband griechisch-römisch und frei (Föderation Inter \nnationale de Lutte gröco-romaine et libre), Internationaler \nSchwimmverband (Föderation Internationale de Natation Ama \nteur), Internationaler Eislaufverband (Föderation Internationale \nde Patinage), Internationaler Schwerathletikverband (Föderation \nInternationale de Poids et Halteres), Internationaler Skiverband \n(Union Internationale de Ski), Internationaler Schiessverband \n \n\n(Union Internationale de Tir), Internationaler Segelverband \n(Union Internationale de Yachting de Course). Auf der Tages \nordnung stehen viele Abänderungsanträge für die Allgemeinen \nBestimmungen für die „Olympischen Spiele“. \nBerlin freut sich, das I. 0. K. begrüssen zu können und dankt \nfür die Achtung, die man der Hauptstadt des Deutschen Reiches \nentgegengebracht hat. Aber die Berliner haben mit ihrem \nMagistrat den grösseren Wunsch, dass die Spiele 1936 in Berlin \nabgehalten werden. In diesem Sinne begrüssen wir den Inter \nnationalen Kongress 1930 in Berlin. eg. \n \n \n\n \n\nSec missglückte. AtiMemeis \n \n\nVier „schwere Jungen“, Richard Leske, Gustav Stabs, Karl \nHenkel und Rudolph Eckwerth hatten sich gestern vor dem \nSchöffengericht Berlin-Mitte wegen des Einbruches, der in der \nNacht zum 19. März d. J. in der Deutschen Vereinsfilm-A.-G., \nUnter den Linden 16, verübt worden ist, zu verantworten. Die \nAnklage lautet gegen alle vier auf räuberischen schweren Dieb \nstahl. \nAls der 70jährige Ofenheizer Hermann Müller gegen 2 Uhr \nnachts die Räume betrat, überraschte er eine Geldschrank \nknacker-Kolonne bei voller Arbeit. Zwei Männer packten ihn \nam Halse, würgten ihn und sagten: „Mund halten, sonst geht es \ndir dreckig.“ Der alte Mann wurde auf einen Stuhl gesetzt und \ngefesselt. Einer der Einbrecher blieb als Posten stehen. Die \n„schweren Jungen“ öffneten mit einem Sauerstoffschneidebrenner \neinen Panzergeldschrank, fanden dort aber nur 80 Mark. Sie \nversuchten noch, einen zweiten Geldschrank anzuknabbern, \nscheinen dann aber sich nicht sicher gefühlt zu haben, denn sie \nHessen die Werkzeuge liegen und flüchteten. Die Flucht be \nwerkstelligten sie über einen Eisenzaun nach dem Grundstück \nder Versicherungsgesellschaft Friedrich-Wilhelm in der Behren \nstrasse 59/60. Dort versuchten sie durch den Keller zum Haupt \nausgang zu kommen. Inzwischen waren aber die Bewohner des \nHauses in der Behrenstrasse durch die Geräusche und Hilferufe \n \n\ndes Ofenheizers aufmerksam geworden und hatten das Ueberfall- \nkommando alarmiert. Die vier Angeklagten wurden fest \ngenommen. Sie bestritten aber, dass sie die Täter sind und \nbehaupteten, dass Unter den Linden eine andere Kolonne ge \narbeitet haben müsse. \nLeske, Stabs und Henkel erklären ihre Anwesenheit in der \nBehrenstrasse damit, dass sie eine Besichtigung der Räume \nbei „Friedrich-Wilhelm“ hätten vornehmen wollen, um zu \nsehen, ob es sich dort lohne, bei Gelegenheit Teppiche \nherauszuholen. \nEckwerth will mit den anderen dreien nichts zu tun gehabt \nhaben und nur zufällig in die offenstehende Tür hineingegangen \nsein. Die Angeklagten haben einen Alibibeweis angetreten, \ndass sie um 2 Uhr nachts noch an anderer Stelle gewesen seien. \nDer Heizer Müller hat zwei Angeklagte mit Bestimmtheit wieder \nerkannt, und zwar die beiden, die auf ihn den Ueberfall verübt \nhaben, Eckwerth und Henkel. \nDas Gericht verurteilte den Leske zu 5 Jahren Zuchthaus und \n10 Jahren Ehrverlust, Stabs und Karl Henke zu 3 Jahren Ge \nfängnis und 5 Jahren Ehrverlust wegen gemeinschaftlichen \nschweren Raubes und Einbruchsdiebstahls. Der vierte Ange \nklagte Rudolf Eckwerth wurde auf Grund des § 51 freige \nsprochen. \n \n \n\n \n\n2>usammenstoss auf dec 9teecstcas.se \nDrei Verletzte \nEin schwerer Verkehrsunfall ereignete sich gestern nach \nmittag auf der Heerstrasse. An der Ecke der Rennbahnstrasse \nversuchte die 40jährige Ehefrau Becker mit ihrem Kraftwagen \nnach rechts einzubiegen. Ein nachfolgender in gleicher Rich \ntung fahrender Privatkraftwagen, der von der Aerztin Dr. Käthe \nBlum aus der Oranienstrasse 10 gesteuert wurde, fuhr mit voller \nKraft auf das erste Auto auf. \nDurch den heftigen Anprall wurden beide Fahrzeuge schwer \nbeschädigt und die beiden Frauen, sowie der Mitfahrer der \nAerztin, der 25jährige Lehrer Anton Amaduca aus der Ans \nbacher Strasse 57 erlitten an den Händen und im Gesicht \nstark blutende Schnittwunden. \nDie Verletzten wurden nach dem Hildegard-Krankenhause ge \nbracht, wo sie nach Anlegung von Notverbänden nach ihren \nWohnungen entlassen wurden. \nVor dem Hause Alte Schönhauser Strasse 11 wurde gestern \nnachmittag die 27jährige Ehefrau Marta Jöck aus der Grenadier \nstrasse 17 von einer Kraftdroschke umgestossen und überfahren. \nDie Frau fand im schwerverletzten Zustand Aufnahme im \nHedwigs-Krankenhaus. — Beim Ueberschreiten des Fahrdammes \nwurde gestern in der Humboldt- Ecke Teichstrasse in Tegel \n \n\ndie Ehefrau Elisabet Schäfer von einem Lastkraftwagen über \nfahren. Die Schwerverletzte wurde nach dem Reinickendorfer \nKrankenhause gebracht. \n'Uekecschuxemmunq.en in Siemensstadt \nFolgen eines Wasserrohrbruchs \nAm Rohrdamm in Siemensstadt ist gestern nachmittag ein \nHauptdruckmhr der städtischen Wasserwerke gebrochen, wodurch \nin kurzer Zeit die Strasse unter Wasser gesetzt wurde. Der ge \nsamte Verkehr nach Hakenfelde und Spandau musste unter \nbrochen und durch die Nebenstrassen umgeleitet werden. \nDie Feuerwehr versuchte die Wassermengen abzuleiten, die \nsich mit immer heftigerer Gewalt auf die Strasse stürzten. Erst \nnachdem man im Wasserwerk Tegel das betreffende Hauptrohr \nvon der weiteren Wasserbelieferung ausgeschaltet hatte, Hessen \ndie Ueberschwemmungen nach. \nDie Strasse ist an der Bruchstelle des Wasserrohrs stark \nunterspült, so dass sich dort mehrere Erdsenkungen bemerk \nbar gemacht haben. Aus diesem Grunde muss der Verkehr \nam Rohrdamm vorläufig gesperrt bleiben. \nDie Wasserwerke haben noch gestern nachmittag die Reparatur \narbeiten aufgenommen. Durch die Sperrung des Druckrohrs ist \ndie Wasserzufuhr nach Siemensstadt und einem Teil in Char \nlottenburg unterbrochen worden. \n \n\nStadt&ad in det QactensUas&e ecöfpiet \nGestern wurde vom Bezirksamt Mitte das Hallenbad in der \nGartenstrasse, über das wir schon ausführlich berichteten, er \nöffnet. Stadtrat Gordan begrüsste die Vertreter der staatlichen \nund städtischen Behörden sowie die der Sportverbände. Seine \nAusführungen gipfelten in dem Wunsche, dass das Hallenbad \nder gesamten Bevölkerung Erholung und Freude bringen möge. \nProfessor von Drigalsky sprach im Namen der Zentralverwaltung \nder Bezirksverwaltung die Glückwünsche aus zu diesem grössten \nHallenbad Europas. Bei dem Festakt gab es musikalische Um \nrahmungen, dazwischen wechselten Schwimm Vorführungen, und \nzum Schlüsse besichtigte man die einzelnen Abteilungen. Das \nHallenbad wird am Montag der Oeffentlichkeit übergeben. \n \n\nDie 100 000 - Mark - Gewinne. Die in der gestrigen Nach \nmittagsziehung gezogenen beiden Hauptgewinne von je 100 000 \nMark fielen auf Nr. 253 612 in Abteilung 1 nach Amberg (Bayern), \nin Abteilung II nach Berlin. \nSchulklassenschliessungen. Auf Ersuchen des zuständigen \nKreisarztes wurde die 3. Klasse der 18. Volksschule in Gatow \nwegen Masernerkrankungen auf vierzehn Tage geschlossen. — \nDie Aufnahmeklasse 8a der 245. Volksschule in der Pank \nstrasse 20—22 wird auf Ersuchen des zuständigen Kreisarztes \nebenfalls wegen schwerer Masernerkrankungen bis zu den \nPfingstferien geschlossen. \n \n \n\n \n\nGeschmack und Aroma \nDeines KafFeesgewmnen \ndurch \nfrancKSpezial\" ist die feinaWürze zu jedem Kaffee "
}