{
    "Year": "1930",
    "Month": "05",
    "Day": "25",
    "NewspaperNumber": "244",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Der Gattenmord-Prozess Gattmann \n \n\nvor dem Schwurgericht in Prenzlau / Beginn am 16 . Juni \n \n \n\n \n\nPRENZLAU, 24. Mai. (Privat.) \nDie Strafkammer in Prenzlau hat jetzt als ersten Prozess der \nneuen Schwurgerirhtsperiode, die am 16. Juni beginnt, den Mord \nprozess gegen den Zahnarzt Fritz Guttmaun aus Schwedt ange \nsetzt, der wegen Ermordung seiner Ehefrau Rosi Guttmann am \n26. November vorigen Jahres und wegen schwerer Urkunden- \nfitlsehung und Versicherungsbetruges in drei Fällen angeklagt ist. \nDie Anklageschrift stützt sich nicht nur auf den vorliegenden \nFall, sondern auch auf den Tod seiner ersten Frau im Jahre 1922. \nWenn auch die bisherige Untersuchung nicht zu dem schlüssigen \nErgebnis kommen konnte, dass Dr. Guttmann seine erste Frau \ndurch eine Injektion von Scopolamin in Verbindung mit Morphium \ngetötet hat, so geht die Auffassung der Untersuchungsbehörde \n \n\ndoch dahin, dass er die Tat begangen hat, wenn man sie ihm auch \njetzt nicht mehr schlüssig nachweisen kann. \nDas Badezimmer in der Guttmann sehen Wohnung war der \nSchauplatz, wo man Guttmauns zweite Frau am 26. November \nvorigen Jahres mit einer Schädelverletzung tot auffand. Während \nGuttmann zunächst die Sache so darzustellen suchte, dass seine \nFrau einem Unfall zum Opfer gefallen sei, erkannten die Krimina \nlisten bald, dass die Frau gewürgt worden war, und nachdem \nGuttmann einige Tage lang sich gegen alle Anschuldigungen ge \nwehrt hatte, gab er dann zu, dass er mit seiner Frau einen Streit \ngehabt habe, sie auf dem Divan im Esszimmer seiner Wohnung \nmit einem Handtuch erwürgt und dann in das Badezimmer ge \nschleift habe. \n \n\nDiese Darstellung wird von der Anklagebehörde bestritten. \nDie Versicherungspolicen, die Guttmann wenige Tage vor \nder Tat unter Fälschung des Namens seiner Frau abge \nschlossen hat, und durch die er und seine Frau auf je 50 000 \nMark Leben und 50 000 Unfall versichert waren, sind ein \nschwerbelastendes Moment. \nZu den kommenden Verhandlungen sind 49 Zeugen geladen. \nAls medizinische Sachverständige sind aus Berlin geladen der \nMedizinalrat Dr von Mahrenholz, der Oberarzt Dr. Weimann \nvom Institut gerichtliche Medizin, und der Universitätsprofessor \nDr. Franz Brüning. Ferner der Gerichtschemiker Professor \nBrüning und noch eine Reihe anderer Sachverständiger. \n \n \n\n \n\n200 Pilger verbrannt oder ertrunken \nDie Katastrophe auf dem Dampfer „Asia“ — Schreckensszenen an Bord \n \n\nPARIS, 24. Mai. (Privat.) \nNach einer Meldung aus Djedda ist von dem in Brand ge \nratenen Dampfer „Asia“ nichts mehr übrig geblieben. Er ist \nvollkommen ausgebrannt, die Eisenleile sind dann gesunken. \nEs lässt sich immer noch nicht genau feststellen, wieviel Opfer \ndie Katastrophe gefordert hat. Ihre Zahl dürfte jedoch von \n200 nicht weit entfernt sein. \nDie geretteten Pilger berichten Schreckensszenen von dem \nBrande. Die von dem Feuer ausgehende Hitze war derart \n \n\nstark, dass die Leichen verschiedener Opfer, die auf Deck lagen, \nsich aufblähten. \nEtwa 50 Pilger schnitten sich die Kehle durch, um nicht in \nden Flammen umzukommen. Zahlreiche Pilger ergaben \nsich in ihr Schicksal und blieben, Gebete verrichtend, auf \ndem Deck. \nZwei Rettungsboote, die zu Wasser gebracht werden konnten, \nwurden von den Pilgern im Sturm genommen, so dass sie \nkonterten und zahlreiche Pilger den Tod durch Ertrinken fanden. \n \n\nDer Prozess gegenAmtsvo rsteherFrenzel \nSchluss der Beweisaufnahme \nIm weiteren Verlauf der gestrigen Verhandlung gegen den \nBornimer Amtsvorsteher Frenzei entwickelte sich an das Gut \nachten der Sachverständigen eine längere Erörterung, bei der \nes sich um schwierige psychologische Fragen handelte. Auf \nGrund einiger Aussagen, die dem Sachverständigen Professor \nLiepmann mitgeteilt wurden, kam der Sachverständige Dr. \nMagnus Hirschfeld zu dem Ergebnis, \ndass die Schilderungen der Gertrud Frenzei ausserordent \nlich zweifelhaft und sogar unwahrscheinlich seien, betonte \naber, dass die Zeugin Gertrud sicherlich selbst an alle \nEinzelheiten ihrer Schilderungen glaube. \nProfessor Hammerschlag und Professor Frankel erklärten dem \ngegenüber, dass sie, da sie Gertrud Frenzei nur bei der Unter \nsuchung kennengelernt und der Beweisaufnahme nicht in vollem \nUmfange beigewohnt hätten, zu keinem Urteil über die Glaub \nwürdigkeit ihrer Aussagen kommen könnten. Die Kreis \nfürsorgeschwester behauptet, dass keiner in Bornim zu sprechen \nwage, obwohl jedermann etwas gegen Frenzei auf dem Herzen \nhabe. Als die Zeugin einmal den Angeklagten in seiner Woh \nnung wegen einer dienstlichen Angelegenheit aufgesucht habe, \nhabe er den Versuch gemacht, sie zu umarmen und zu küssen. \nAuf Wunsch der Verteidigung wurde die Verhandlung auf \nDienstag vertagt, wo der Sachverständige Dr. Plaut gutachtlich \ngehört und dann die Plaidoyers des Staatsanwalts und der Ver \nteidigung folgen werden. \nAnleiheaufnahme der Städtischen Gaswerke. Die Finanz- und \nSteuerdeputation stimmte in ihrer gestrigen Sitzung dem neuen \nBauprogramm der Berliner Städtischen Gaswerke A. G. zu. \nDieses Bauprogramm soll mit Hilfe einer Anleihe in Höhe von \n \n\n24 320 000 Mark durchgeführt werden. Die Anleihe dient der \nErrichtung einer Wassergasanlage im Werk Lichtenberg und Er \nrichtung einer weiteren Wassergasanlage im Werk Tegel, vor \nallem aber dem weiteren Einbau von Gasdruckreglern für das \ngesamte Stadtgebiet und der Verlegung neuer Gasrohrleitungen, \ndie auf Grund bereits vorliegender und noch zu erwartender \nProjekte vorgenommen werden müssen. \n \n\nStrandbad Grünau \nDas Freibad Grünau, das ursprünglich einen Pächter hatte, ist \nseit vorigem Jahre ebenfalls in städtische Verwaltung über \ngegangen, es ist der Bezirksverwaltung Köpenick angegliedert. \nDie Neugestaltung konnte mit verhältnismässig geringen Mitteln \ndurchgeführt werden. Das Wirtschaftsgebäude und die Umkleide \nhalle vom Strandbad Wannsee wurden nach Grünau gebracht und \ndort wieder aufgebaut. Das Strandbad Grünau gehört, wie man \nbei einer Pressebesichtigung feststellen konnte, zu den märkischen \nNaturschönheiten. Hunderte von Booten aller Art ziehen hier \nvorüber auf dem Wege zur Krampenburg, zum Zeuthener See \nund nach Teupitz. Dem Schwimmbad wurde in Grünau durch \neine besondere Schwimmbahn Rechnung getragen. Seit der \nUebernahme des Bades in die städtische Verwaltung hat das Bad \neine Grösse von 22 500 Quadratmetern bei einer Strandlänge von \n500 Metern. Es sind alle Sicherungsmassnahmen getroffen, die \neine gefahrlose Erholung ermöglichen. Die Wege vom Bahnhof \nGrünau werden in kürzester Zeit fertiggestellt, so dass die Be \nsucher auf guten Waldwegen in 20 Minuten am Ziele sind. \n \n\nTarifkonflikt bei der Verkehrsgesellschaft. Der Aufsichtsrat \nder B. V. G. hat die von dem Personal geforderte Lohnerhöhung \nabgelehnt. Die Arbeitnehmer der Verkehrsgesellschaft haben \nnunmehr beschlossen, den Schlichtungsausschuss anzurufen. Den \nArbeitern der übrigen städtischen Betriebe mit Ausnahme von \n \n\nder Gasbetriebsgesellschaft ist eine Lohnerhöhung von 2 Pfennig, \nab 1. Oktober ein weiterer Pfennig pro Stunde bewilligt worden. \n \n\nTanz im Zoo \n \n\nDas gesellschaftliche Bild des Zoologischen Gartens hat durch \ndie neue Beleuchtung und die Einrichtung des Tanzes im Freien \nan Leben und Farbe gewonnen. Wenn das Hauptrestaurant des \nZoos schon bisher nicht nur Sammelpunkt der Bevölkerung, son \ndern auch auf den Weinterrassen (Rote Veranda) das Stelldich \nein der Berliner Gesellschaft, des diplomatischen Korps und her \nvorragender Gäste der Reichshauptstadt war, so werden die neuen \nEinrichtungen im Konzertgarten und im Hauptrestaurant das ge \nsellschaftliche Bild noch heben. Die Leitung des Hauptrestaurants \nhat, um einen neuen Anziehungspunkt zu schaffen, Teenacbmittago \nmit Tanz — täglich 4.30—7.00 Uhr, Eingang nur Adlerportal, Bu- \ndapester Strasse 9 — eingerichtet. Die Zutrittskarten zu diesen \nTeenachmittagen berechtigen von 7 Uhr abends ab auch zum \nweiteren Eintritt in den Zoo. Zum Tanztee spielt die Kapelle \nMargutti, die zum erstenmal in Deutschland gastiert. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nIn der gestrigen Vormittags-Ziehung fielen: \n2 Gewinne zu je 50 000 Mark auf Nr. 229227. \n6 Gewinne zu je 3 (I fl 0 Mark auf Nr. 97559 206094 254779. \n2 Gewinne zu je 2000 Mark auf Nr. 131731. \n6 Gewinne zu je 1000 Mark auf Nr. 196745 309211 391924. \n8 Gewinne zu je 8 0 0 M a r k auf Nr. 15334 288810 298297 306864. \n24 Gewinne zu je 5 0 0 Mark auf Nr. 76643 94731 112976 132409 \n177854 187931 195690 234687 268094 342884 368091 391645. \nIn der gestrigen Nachmittags-Ziehung fielen: \n2 Gewinne zu je 100 00 0 Mark auf Nr. 253612. \n2 Gewinne zu je 5 000 Mark auf Nr. 313222. \n8 Gewinne zu je 1 0 0 0 Mark auf Nr. 73970 126239 126370 362057. \n16 Gewinne zu je 8 00 Mark auf Nr. 34809 45839 75865 92808 \n143939 192013 238216 283508. \n36 Gewinne zu je 500 Mark auf Nr. 20260 28586 35573 49433 \n58261 123134 136509 144601 157761 195212 204881 227183 230226 237067 \n243416 318157 328102 358701. \nDie Ziehung der 3. Klasse findet statt am 18. und 19. Juni. \n \n\nMusik auf der Sommersehau „Altes Berlin“. Auf der Sommer \nschau „Altes Berlin“ am Kaiserdamm bietet die Ausstellungs \nleitung heute nachmittag grosses populäres Konzert des gesamten \nBerliner Sinfonieorchesters; dieses Konzert findet im neuen \nFunkturmgarten statt. \n \n\nS.-A. 3 Uhr 53 Minuten \n8 -11. 20 Uhr 1 Minute \n \n\nM.-A. 2 Uhr 37 Minuten \nM.-U. 16 Uhr 47 Minuten \n \n\nc \n \n\nEs ist eigentlich merkwürdig, dass uns das Essen nur so lange inter \nessiert, als wir es noch nicht verschluckt haben. Wie es uns bekommt und \nwas weiter daraus wird, ist uns zunächst egal, eignet sich auch nicht zum \nGesprächsstoff. Immerhin ist es eigentlich die Hauptsache für unser ganzes \nWohlbefinden. Viele Mittel, die regelnd auf die. Darmtätigkeit wirken sollen, \ntun das zu heftig. Ein mild und angenehm wirkendes Mittel ist das bekannte \nL a x i n. \n \n\nS. Tenniskleid \naus weicher, fließender Visfra- \nKanatneide, offen u. Beschloss, \nzu tragen, mit Knopf- und Falten \ngarnierung und Gürtel. Diese \nschönen Kleider \nlassen sich nach \ni eder Wäsche \noch glänzend \nplätten . . . nur \n \n\nWunderschönes \nMinädchen-Kleid \n \n\naus mehrfach, bedrucktem Musselin \nmit besonders hübscher Bluse aus \nwertvollem Bemberg-Materfal, mit \ngerüschtem Kragen u. jabotartig. \nBesatz, anknöpfbar. \nFaltenrock, mit ein. \nreiz. Bolerojäckchen. \nDieses prächtige \nKleid kostet nur \n \n\nn u. jabotartig. \n22 : \n \n\nSchönes Sportkleid aus \nTrikot - Charmease \n \n\nmit hübscher Kragengarnl- \ntnr, gürtelartiger Ulenden- \ngarniernng, \nmodernem Fal \ntenrock, in viel. \nFarben und allen \nGrOBen .... nur \n \n\nir Ulenden- \n2 K \n \n\nBildschönes, reinseidenes \nFoulardkleid \n \n\nin kleinen Blumenmustern, \nmit sehr aparter Kragengarnie \nrung und Fichu, langen Aermeln, \nglockig geschnitte \nnem Rock u. Binde \ngürtel, inzahlreich. \nMustern und allen \nGrIBen .... nur \n \n\nngen Aermeln, \n35 : \n \n\nje näher das Fest, um so freudiger die Erwartung! \n \n\nWer sich bei uns wertvolle und billige Festkleidung beschafft hat, wird in den schönen \nPfingsttagen in fröhlichster Stimmung ins Freie eilen. \nNicht nur unsere Spezialkundinnen, die stärkeren Damen, sondern auch die schlanken \nJungen und Jüngsten Damen können sich von der enormen Auswahl, Billigkeit und \nLeistungsfähigkeit unseres Hauses überzeugen. \n \n\nluMlicbes Komplet \n \n\naus Cr6pe Georgette, in mod.BIumcn- \nmust., besteh, a. ein schön. Kleid mit \nneuart. Krag.-Garn., bogiganges. \nGlockenrock u.e.reiz. \nBolero-Jäckchen mit \nNackcnschleife u. \nSchalbändcrn, in \nviel. Mustern n \n \n\n!•» bogig anges. \n49 : \n \n\nSehr elegant. Kamplet \n \n\nbest, aus reich bedruckt. Kleid mit \nBordüre, hochmodern plissiert.Cröpe- \nde Chine kragen u. einem 3 / 4 l.Woll- \nGeorgette - Mantel. \nDieses Kompl.ist in \nviel. Färb., auch'in \ngrößt. Weiten vorrät. \nund kostet nur \n \n\ninem 3 / 4 l.Woll- \n65 : \n \n\nHerrlich, Jungmädchenmantei \n \n\naus reinwollenen Stoffen, ganz auf \nelegantem Futter, der Kragen und \ndie Aermel mit Vorstoß aus weiß. \nWollrips, mit einem pelzverbrlmten \nRückencape, Nackenschleife und \nKnopfgarn. Dies. Man \ntel ist in blau, mode u. \nsonstig, beliebt.Farben \nvorrätig u. kostet nur \n \n\nmene una \n29 .- \n \n\nDer beliebte \nTrendi-Coat \n \n\nder unentbehrliche Begleiter für \nstürmische u. trübe \nTage. ganz ge \nfüttert, in vorzüg \nlicher Verarbeitung \nab \n \n\n«egiener rur \n18 : \n \n\nVornehmer Frauenmantel \naus Herrenatoffea vorzüglicher Qualität in englischem \nCharakter, in allen modernen Farben ln drei Serien: \n \n\n39 : 49 : 59 - \nAuch in allerrrSBtrn Welte» TorrStlr. \n \n\nnur \n \n\nWu - d .!!T. 0 \" e Flauschinäntel \naus vorzüglichem Flatmch, mit \nSattelfutter, aufgesetzten durch \nknöpfbaren Taschen, knöpfbaren \nAermeln, Rückenfalten, Herren \nbelägen. Dieser \nfür Reine und \nSport gleich \ngeeignete Mantel \nkostet . . . .nur \n \n\nalten, Herren- \nZK \n \n\nin marineblau, schwari und \nfeinen Kammgarnstoffen eng- \nllachen Stile, in vorzüglicher \nAusstattung und \nPaßform, in allen. \nGrößen, in 3 Serien \nnur 59 .—, 49 .— \n \n\nZK \n \n\nMittwoch, den 28. Mai: \n \n\nReizende Frflliialirs-Kleider Iflr Mfidcben \nin Voile und Waschseide. \nPrtditlfte Kinder- und Malds - Komplets \n \n\nKinder-Trench-Coats, \ngans gefüttert in bleu, mode und marine \nQröO« 60 + 1 •* \n \n\nHoch elegante \nWesten - Blusen \n \n\naus Trikot - Charmeuse, \nzweireihig,mDoppel- \ntäsebeben und langen \nÄrmeln, in vielen Far \nben u. all. Groß, nur \nDieselbe Bluse, ärmel \nlos, mit Tresse ein \ngefaßt, in schönen \nPastellfarben nur \n \n\n12 . \n10 . \n \n\nAus dem grroOen \nMorgen rocklager \n \n\ntige \nrock in Kimonoform, \necht japanisch, in \nwundervoll. Farben \nab \n \n\n15 : \n \n\nMorg.nröck. »uoh for \nstärkste Damen in reich \nster Auswahl vorrätig. \n \n\nAus dem Strickwarenlager: \nFür Strand, für Rudern. Segeln und \njeden anderen Sport reinwollene \nweiße Jacken, \nWesten and Pullover, \nteilweise etwas angestaubt, mit \nund ohne Kragen, in wunder \nvollen Strickarten, für Damen \nund Herren \nin allen \nGröBen \nnt \n \n\nKarten, iur uamen \n7 .- 12 . \n \n\nBADEMANTEL \naus gut. Kräuselstoff., in all. Wei \nten, auch in gedeckten Mustern, \n \n \n\n \n\nfür # \n \n\ny \n \n\nfür g \n \n\n[b \n \n\nDamen , \n \n\n3 m \n \n\nHerren 1 \n \n\nW . \n \n\n1 . \n \n\nnnr % \n \n\nSPORT-BADEANZÜGE \nschwarz und farbig \n \n\n„ 3.75 \n \n\nSonnen- u. Strand-Anzüge \nbis zu elegantester Ausführung, \nselir preiswert l "
}