{
    "Year": "1930",
    "Month": "05",
    "Day": "27",
    "NewspaperNumber": "246",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Der Ol ympische Kongress \nEröffnung in der alten Aula der Universität / Der Empfang durch \ndie Stadt Berlin and beim Reichspräsidenten / Der erste Arbeitstag \n \n\nIn der alten Aula der Berliner Universität wurde Sonntag \nvormittag der Olympische Kongress eröffnet. Zu der Feier, die \nmit Chorgesängen des Domchors unter Leitung von Professor \nPudel eingeleitet wurde, hatten sich zahlreiche Mitglieder des \nI diplomatischen Korps eingefunden. Ausser den Führern des \ninternationalen und deutschen Sportes sah man den Reichstags \npräsidenten Lobe, den Oberpräsidenten Maier und den Staats \nsekretär Dr. Meissner sowie zahlreiche Vertreter des öffent \nlichen Lebens. \nAls erster Redner begriisste Reichsminister Dr. Wirth im \nNamen der Reichsregierung die Kongressteilnehmer, deren \nArbeit er einen erfolgreichen Verlauf wünschte. Darauf gab \nder Präsident des deutschen Reichsausschusses für Leibes \nübungen, Dr. Lewald, einen Rückblick auf die Entwicklung des \nolympischen Gedankens. Er kennzeichnete die Aufgaben des \nBerliner Kongresses, der den Amateurbegriff festzusetzen und \ndie Olympischen Spiele 1932 in Los Angeles vorzubereiten habe. \nProfessor Dr. Schmidt begrüsste im Namen der Universität das \nOlympische Komitee. Im Anschluss hieran überbrachte Staats \nsekretär Dr. Scheidt die Grüsse der preussischen Staatsregie \nrung, die bemüht sei, das Sportwesen und die Leibesübungen \nauf breiter Grundlage zu fördern. Der Präsident des Inter \nnationalen Olympischen Komitees, Graf Ballet-Latour, dankte \nder Reichsregierung und dem deutschen Olympischen Komitee \nfür die Unterstützung und die Vorbereitung des Kongresses. \nDer Redner geisselte, nachdem er den Begriff des Amateur \nsportes definiert hatte, die augenblicklichen Missstände. Im \nAnschluss hieran wurde an den Ehrenvorsitzenden des I. 0. K., \nBaron de Couberlin, ein Telegramm gerichtet, das ihm die Grüsse \nder Eröffnungsversammlung übermittelte. Den Abschluss bildete \n \n\ndas vom Domchor vorgetragene Mozartsche Bundeslied: „Brüder, \nreicht die Hand zum Bunde.“ \nDie Beratungen des I. 0. K. wurden dann am Nachmittag mit \neiner Sitzung im Herrenhause eingeleitet. Graf Ballet-Latour \nbegriisste die Erschienenen und erklärte den Kongress als \neröffnet. \nDarauf trat man in die Arbeit ein. Nachdem den Teilnehmern \nam Sonnabend die Ausdehnung des Rudersportes in Deutschland \nvorgeführt worden war, konnten sie am Sonntag Nachmittag bei \nder zu Ehren des Kongresses im Staatlichen Opernhause veran \nstalteten Vorführung im Turnen, Sport und Tanz sich ein Bild \nüber die Betätigung der Deutschen in der Gymnastik machen. \nDie einzelnen Hebungen wurden von Studenten und Studentinnen \nder Deutschen Hochschule für Leibesübungen, von der Hannover \nschen Musterturnschule, den Schülerinnen der Fontane-Schule \nund dem Berliner Turnverband ausgeführt. Eine bildhaft \nwirkende Huldigung der Fahnen und der Gesang der Schiller- \nschen Ode „Lied an die Freude“ schlossen die Vorführungen. \nAm Sonntagabend empfing der Berliner Magistrat das \nOlympische Komitee im Berliner Rathause. Im Namen der Stadt \nverwaltung begrüsste Stadtrat Wutzky die Gäste. Er sprach dem \nKomitee seinen Dank dafür aus, dass es der Einladung der Stadt \nBerlin zum Kongress Folge geleistet habe und wünschte, dass \ndie Arbeit des Komitees von Erfolg gekrönt werde. Der Präsi \ndent des I. 0. K„ Graf de Baillet-Latour, dankte in französischer \nSprache für die Einladung und brachte zum Schluss einen Toast \nauf die deutsche Jugend der Zukunft. \nDie erste Vollsitzung des Kongresses kam gleich nach Beginn in \nhitzige Debatten über dieAmateurfrage und die Frage derEntschädi- \ngung für Verdienstentgang. Edsiröm war der rettende Engel, \nda er den Vorschlag machte, die Debatte abzubrechen und in die \n \n\nKommision zu verlegen, dass die Kommission aber keine defini \ntiven Beschlüsse fassen darf, sondern ihre Beschlüsse dem Kon \ngress zur Genehmigung vorlegen müsse. Von den Kommissionen \nwar die Programmkommission die erste, die zu Beschlüssen kam. \nSie beschäftigte sich mit der Frage der \nDauer der Spiele und der Teilnahme der Frauen. Es wurde \nbeschlossen, dass die Dauer der Spiele und der Teilnahme \n16 Tuge nicht überschreiten darf, wobei der Eröffnungstag \neinbegrifen sein muss. Eine Teilnahme der Frauen ist zu \ngelassen bei Turnen, Athletik, Fechten, Gymnastik, Lawn- \ntennis, Schwimmen und Eisläufen. \nDer französische Antrag, für jeden Wettbewerb nur einen Teil \nnehmer pro Nation zuzulassen, wurde abgelehnt, es bleibt also \nbei vier Teilnehmern pro Nation und Wettbewerb. Entsprechend \nden Beschlüssen des I. 0. C. soll das Gewichtheben als Kon \nkurrenz bestehen bleiben und das Ringen je nach dem Ermessen \ndes zuständigen Verbandes in ein oder zwei Arten (griechisch- \nrömisch und freier Stil) ausgetragen werden, ln Los Angeles \nwerden wie bei den voraufgegangenen Spielen wieder beide \nArten zur Geltung kommen. Die Kommission wird dem Kon \ngress den Vorschlag unterbreiten, dass Amerika einen Zuschuss \nzu den Kosten für die Entsendung der Schiedsrichter leisten soll. \nFragen des Lohnentgelts. \nDie Amateurkommission beschloss mit 31 : 11 Stimmen, dass in \nder Amateurfrage die Bestimmungen der internationalen Ver \nbände massgebend sind, vorausgesetzt, dass sie mit den in Prag \ngefassten Beschlüssen sich decken Danach dürfen also Athleten, \ndie irgendeine Entschädigung für Lohnausfall annehmen, an \nOlympischen Spielen nicht teilnehmen. Gestern nachmittag \nwaren die Kongressteilnehmer mit ihren Damen vom Reichs \npräsidenten zu einem Gartenfeste geladen. \n \n \n\n \n \n\n \n\nLandung des ,,Zepp“ in Rio \nRückfahrt nach Pernambeco \nRIO DE JANEIRO, 25. Mai. \nDas Luftschiff „Graf Zeppelin“ erschien kurz nach 0Ff> Uhr \nOrtszeit über der Stadt. Die Landung erfolgte glatt um 7 Uhr \n5 Minuten. Das Luftschiff verweilte nach seiner Verankerung \neine Stunde und 7 Minuten auf dem hiesigen Flugplatz Dos Affon- \nsos. Die Fahrgäste für Rio verliessen das Luftschiff. Der Zep \npelin stieg dann wieder auf und nahm Kurs auf die Küste, um \nnach Pernambuco zurückzukehren. \nWie die „New York Times“ aus Pernambuco meldet, hat die \ndortige Stadtverwaltung den heutigen Montag aus Anlass der An \nkunft des Luftschiffes „Graf Zeppelin“ amtlich zum Munizipal \nfeiertag erklärt. \n„Graf Zeppelin“ war um 9 Uhr 10 Minuten wieder am Mast \nverankert. \nEine begeisterte Riesenmenge umsäumte das Flugfeld. Es \nwird sofort mit den Vorbereitungen für den morgigen Wei \nterflug nach Havanna begonnen. \nDas Luftschiff wird in Havanna nur kurzen Aufenthalt zum \nZwecke der Proviantaufnahme nehmen. Von Havanna aus wird \nder „Zeppelin“ über die Bahamas nach Lakehurst fliegen. \nDr. Eckener gedenkt am 9. Juni wieder in Deutschland zu sein. \nVoraussagen für die heutigen Rennen \nGrunowald (15^ Uhr) \n1. Tramonto — Matador. 5. lwo — Normanne. \n2 Ping Pong — Octavia. 6. Liberator — Gerolstein. \n3. Alba — Gregor. 7. Rotenstein — Dogmatiker. \n4. Mad. d’Arezzo — Maohvoran. \nHaniburg-Grossborstcl (15 Uhr) \n1. Meisterpolier — Atlantis. 5. Stall Blumenfeld — Pale. \n2. Radetzki — Garibaldi. 6. Immertreu — Roderick. \n8. Askari. 7. Geo — Fabulist. \n4. Reichstag — Mumm. \nEnghien (14 Uhr) \n1. Volga II — Le Phalöne. 4 King Arthur —Stall M. de Rivaud. \n2 Arioste — Dinardais. 5. Sarton — Make Haste. \n3. La Perichole — Mesange. 6. Gabon — Guethary. \n \n\nRennen zu Saint-Cloud. 1. Rennen: 1. Noisette II (A. Cheret). \n2. Mvsterieuse (A. Rabbe). 3. Lactose (E. Leroux). Tot.: 30 : 10. PI.. 12, \n17, 16 . 10. Ferner liefen: Negron, La Mauvietto II, The Yodler, Colomine, \nZorongo, Jacques Yves. 1— Lg — 2. Rennen: 1 Greta Garbo (L. \nRobson). 2 Jolly Girl (M. Avfstruy) 8. Croix de Pierre (C. Bouillon). \nTot.: 54 : 10 Pi.: 18, 15, 17 : 10 Ferner liefen: Boundless, Minerva III, \nStelline, Bretagne. Manicure, Ambrosine, Last Rose, Dew Drop, Sumatra, \n \n \n\n \n\nEtoile du Nord. 1V6—4 Lg. — 3 Rennen: 1. Sang Gragon (E. Goldin). \n2. Lord Snob (W Carr) 3. Anneau (F. HorvA). Tot - 42 : 10 PI : 21, 18 : 10. \nFerner liefen- Keranto, Marinotte III. Kyrmelia. Kopf—3-Lg — 4. Ren \nnen: 1 Chamnallement (H Semblat). 2. Javeleur (G Lester). 3 Quart \nde Chaume (R Brethes) Tot. 70:10 PI: 36. 60. 67:10 Ferner liefen: \nReseuil. Silarius, Presse Püree, Ep, Heda. Conjugueur, Dinos, Diamant Rose, \nPhlegon, Flavigny. Zethus, Berat, Francesca Brisalia, Rock Ferry. \nlVa—IM» Lg. — 5 Rennen: 1. Gouspin (A Rabbe). 2. Cordial (F. HervA). \n3 Bartolo (H Semblat). Tot.: 38 : 10. PI.: 18. 16 : 10 Ferner liefen: Saint \nCorentin. Burlington, Arcade, Epi de France .5—2 Lg — 6 Rennen: \n1 Sao Thome (M. Bonaventure) 2. Bois de Rose (R. Vincent). 3 Le Riff \n(R Beche). Tot.: 43:10. PI.: 18. 22. 31:10 Ferner liefen: Edurofite, \nFlapper, El Pajo, Amenemhat, Le Miracle, Triade, Kali, Sost. 1—2 Lg. \n \n\nZum ersten Male gegen Frankreich \nFussball-Länderkampf 1931 in Paris \nDer Deutsche Fussballbund hat die Einladung Frankreichs \nzu einem Fussball-Länderkantpf 1931 in Paris angenommen, und \nso steht zum ersten Male seit der Gründung des D. F. B. eine \nBegegnung der beiden Nationalmannschaften bevor. Annähernd \n80 Länderspiele sind vom D. F. B. bereits durchgeführt worden, \naber zu einem Treffen Deutschland—Frankreich war es selbst \nin der Vorkriegszeit noch nicht gekommen. \n* \nNach langem Krankenlager ist der englische Fussballspieler \nMarsden, der sich beim Länderkampf Deutschland—England eine \nschwere Verletzung der Halswirbelsäule zuzog, nun erfreulicher \nweise so weit wieder hergestellt, dass er voraussichtlich Ende \ndieser Woche in seine Heimat zurückkehren kann. \n \n\nVon Ring und Matte \nHeute Teutonia-Boxkämpfe \nDie Reihe der Boxveranstaltungen in der letzten Maiwoche \neröffnet der V. f. V. Teutonia, der seine Nachwuchsboxer mit \nguten Berliner Gegnern in der Halle Neue Könicstrasse 4 in den \nRing gehen lässt. Das Programm beginnt um 20 Uhr und bringt \nfolgende Paarungen: \nFedergewicht: Marten (Hermes) —Lüdecke (Teilt.), c Klose (Astoria) — \nTonnius (Teut.); Leichtgewicht. Hamei (Macc.) — Heller (Teut.), Tkonke \n(Eisenbahn) — Kohrt (Teut): Weltergewicht: Lange (Astoria) — Bresinsky \n(Teut.) 8ooth (Teut.) — Gabriel (Eisenb.). Ferner einige weitere Paarun \ngen. — Der Brandenburgiscke Kraftsport-Verband wickelte im Weissenseer \nGesellschaftsbaus die ihm übertragenen Meisterschaften im Jiujltsu ab. Es \nstellten sich 38 Konkurrenten, die den verschiedensten Berliner und aus \nwärtigen Klubs angehören. Schon in den Vorrunden gab es mehrfach \nUeberraschungen So schied der deutsche Halbschwergewichtsmeister \nBurkert vorzeitig aus, er unterlag u. a. dem Berliner Bacmetster, der dann \nim Endkampf den Titel eroberte. Die Sieger des Finals waren: Fliegen \ngewicht: Cartsburg (Berlin); Federgewicht: Donner (Berlin); Leichtgewicht: \nraegelow (Hamburg); Weltergewicht: Rinck (Berlin; Mittelgewicht: Lindner \n(Berlin); Halbschwergewicht: Bacmeister (Berlin); Schwergewicht: William \n \n \n\n \n\n(Dresden) Es sind also insgesamt fünf von sieben vergebenen Meister \nschaften nach Berlin gefallen, ein schöner Erfolg der kauptstäditischen \nJiujitsu-Bewegung. \n \n\nBeginn der Motorrad-Dreitage fahrt \nDie Häufung der Motorradprüfungsfahrten in den letzten zwei \nMonaten liess eine gewisse Interesselosigkeit befürchten. Dass \ndies nicht zutrifft, zeigt die am Montag in Schierke begonnene \nADAC-Dreitagefahrt, die von Fahrern und Maschinen alles ver \nlangt, was überhaupt möglich ist. \nTrotz des kühlen und regnerischen Wetters waren alle 138 abgenommenen \nFahrzeuge, darunter nur zwei Seitenwagen, zur Stelle. Insgesamt zogen \n30 Einzelfahrer, 32 Klubmannschaften, darunter 23 von der Reichswehr, \nsieben von der Schutzpolizei und eine von der Marine, in den schweren \nKampf Schon einen Kilometer nach dem Start gab es die ersten Ausfälle. \nDort war die Schierker Rodelbahn, die ebenso wie die Rodelbahnen von \nElend und Laulenthal, als ,,Ohnehaltprüfungen“ gewertet worden, zu über- \nwindsn. Durch den voraufgegangenen Regen war der Untergrund sehr weich \ngeworden, und zeitweilig verstopften zehn bis zwölf Maschinen die enge \nFurt. Der Hallenser Weidekaff (Opel) musste wegen heissgewordener \nKuppelung ausscheiden Nach der Mittagskontrolle folgte eine sehr Steile \nAbfahrt, bei der W Wolff-Schwerin) (M. M. W.) kopüberging. er konnte die \nFahrt aber nach kurzem Aufenthalt fortsetzen. Im weiteren Verlauf der \nFahrt häuften sich die Ausfälle erheblich K. SchAieim Nürnberg brannte die \nMaschine völlig aus, er kam jedoch mit dem Schrecken davon Weiterhin \nmussten noch Marszlnski-Halle (Opel), G Hermann-Neisse (B M. W.), \nW. Kittelmann-Berlin (B M W). W Fischer-Ellrich (Ardie), H Meyer- \nHannover (Ardie), M Hüther-Oldenburg (D. K W ), L. Zencominlerski-Mühl- \nhausen (Walter), F. Lochner-Nürnberg (Ardie), sowie weitere elf Fabier die \nWaffen strecken Dieser starke Ausfall von 21 Bewerbern hatte zur Folge, \ndass von den 82 gestarteten Mannschaften nur noch 20 in Konkurrenz sind, \ndarunter aber noch alle vier Fabrikmannschaften vno Ardie, D Rad. Walter \nund N. 8. U.-Wanderer. Von den verbleibenden 107 ist nur der geringste \nTeil ohne Strafpunkte geblieben. \n \n\nStettiner Sänger \n„Die gute alte Zeit“ — aktuell im Zeichen der grossen \nSommerschau in den Funkturmhallen! — lassen lebendig werden \nim Lied Franz Girardi und das famose „Stettiner“-Quartett. „Die \nbeiden Alten“: Ein echter „Meysel“, der auf allen Registern zu \nspielen versteht und zwischen Lachen und Tränen den Streit des \nOrganisten und des Cellospielers, wessen Instrument das schönst« \nsei, in versöhnende Harmonie ausklingen lässt . . . Der Schlager: \n„Eine Hoobzeit in de Müllerstrasse“. Mit Leierkasten, einem \nAchtel Bier, angebranntem Schweinebraten fings an und mit einer \ngemütlichen Keilerei gings weiter, aber als man den Bräutigam \nglücklich aus dem Bette geholt, kams schliesslich noch zu einer \nsolennen Hochzeit! — Rein auf das deutsche Gemüt eingestellt: \n„Das deutsche Meer“; gesanglich gut, publikumswirksam .. . Ein \n„Stettiner\"-Star: Martin Brauer, der mit seiner „Vorlesung über \nden Menschen“ das Reichshallentheater unter Lachtränen setzt... \nAehnlich der Erfolg, den Paul Britton mit seiner „Strohwitwer“« \nGroteske erzielt . . . Der reiche Beifall, den Alfred Wegner mit \n„Bohöme“, Friedrich Wolde mit „Pierrot“ und „Zamona“ sich er- \nslogen, wohlverdient! ws. \n \n \n\n \n\nSo kann ßö auch Ahnen ergehen, \ntoenn Mie Ädernde £eutß \nunrMuev bittenmüssen. \n \n\nSolche tßefate fallt fort \nbeirrt ißenuß devDBorte \nin Set neuen Stockung. \n \n\nJ \n \n \n"
}