{
    "Year": "1930",
    "Month": "05",
    "Day": "27",
    "NewspaperNumber": "247",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Lohnabbau nach Preis-Herabsetzung \nEin bedeutsamer Schiedsspruch für die Nordwest-Eisenindustrie \n \n\nBAD OEYNHAUSEN', 27. Mai. \nIn der Lohn- uiul Preisfrage in der Eisenindustrie \nsind in den Sehlichtuiigsverhandlungen Ergebnisse erzielt \nworden, die liir die Gesamtwirtschaft von grösster Be \ndeutung sind. Der Schlichter, Professor Brahn, hat einen \nSchiedsspruch gefällt, wonach die sogenannte Scvering- \nKlausel für die Akkordlöhne in der Eisenindustrie künftig \nfortiallen wird. \nDiese Severingsche Akkordklausel stellte bisher fest, dass \ndie bei ihrem Inkrafttreten geltenden Akkordsätze nicht ver \nändert werden dürfen, wenn dies nicht durch wesentliche tech \nnische und organisatorische Veränderungen oder Neuerungen in \nder Eisenindustrie erforderlich werde. Damit waren die Akkord \nlöhne also zu einer Art Tariflöhne geworden. Die Abschaffung \ndieser Klausel wird zweifellos bei der jetzigen Konjunktur Vor \nteile für die Arbeitgeber bringen. Diese haben dafür eine Er \nklärung abgegeben, deren wesentlichster Inhalt ist, dass \nsie sich \ngleichzeitig zu einer Senkung der Eiscupreise verpflichten. \nDie Erklärung der Arbeitgeber stellt fest, dass die Arbeitslosig \nkeit im rheinisch-westfälischen ltevier in den letzten Monaten \nein bedrohliches Ausmass angenommen habe, weil der Auf \ntragseingang dauernd rückläufig sei. \nWeiter heisst es in der Erklärung: „Gegenwärtig wird nach \nunserer Auffassung in erster Linie eine Preissenkung diejenigen \nErleichterungen schaffen, die zu einer Wiederbelebung der Wirt \nschaft unumgänglich notwendig sind. \n \n\nDer Preisabbau in der Eisenindustrie ist aber bei der ange \nspannten Selbstkostenlage nur möglich durch Verringerung \nder Gestehungskosten, die sich gegenwärtig allein durch Sen \nkung des Lohn- und Gehaltskontos erreichen lässt, \nda die wichtigsten Selbstkostenfuktoreu, nämlich Steuern, \nSozialbeträge, Frachten — von den Keparatioslasten ganz ab \ngesehen — für absehbare Zeit festliegen. Unter diesen Um \nständen sehen wir uns leider \ngezwungen, eine Verkürzung der übertariflichen Verdienste \nder Arbeiter sowie sämtlicher Gehaltsempfänger vorzu- \nuehmen, und zwar in einem Umfange, das eine Ersparnis \nbis zu 10 Prozent der gesamten Lohn- und Gehaltssummen \neintritt. \nDie Tarifgehälter und Tariflöhne wie auch der tariflich fest \ngelegte Akkordrichtsatz von 15 Prozent über Tariflohn bleiben \ndabei unberührt, werden sogar zum grössten Teil nach der Ver- \ndienstermässigung noch um ein erhebliches überschritten. \nGleichzeitig werden wir den auf 60, 61, 62 und 63 Pfennig auf \ngebauten Akkordrichtsatz des Hilfsarbeiters auf 64 Pfennige plus \n15 Prozent und den mit 66 und 67 Pfennige je Stunde im Zeit \nlohn entlohnten 21jährigen Arbeiters auf 68 Pfennige trotz des \nnoch laufenden Lohutarifes erhöhen. \nDie Minderung der Verdienste soll jedoch nur eintreten: \nerstens wenn die Eisenindustrie den Preisabbau einen Monat \nvorher durchgeführt hat (das bedeutet also bereits zum \n1. Juni), zweitens, und zwar in einem Umfange, der min \n \n\ndestens dein Ausmass der zu ersparenden Lohn- und Ge- \nhaltssumnie entspricht. \nZu dieser Vorleistung ist die Eisenindustrie im Interesse der \nWiederbelebung der Wirtschaft bereit, obwohl ihre Selbstkosten \nsteigerung nach der Stabilisierung, vor allem aber am Laufe der \nletzten zwei Jahre, einen entsprechenden Ausgleich in den Prei \nsen nicht gefunden haben, wie der heutige Eisenindex von nur 128 \nzeigt. Wir sind uns des Opfers, das unsere Belegschaften in dieser \nZeit wirtschaftlicher Not bringen, voll und ganz bewusst. Wir \nglauben aber, dass die geplante Lohn- und Gehaltssenkung gegen \nüber der Elnkommensminderuiig, die sich durch die jn immer \nstärkerem Umfange drohenden Feierschichten und Entlassungen \nzwangsläufig ergibt, auch für die Arbeitnehmer vorteilhafter ist, \nwenn es gelingt, \ndurch Preisabbau eine Wiederbelebung des Geschäftsganges \nherbeizuführen. \nWir hoffen daher, bei den Belegschaften Verständnis für den ge \nplanten Schritt zu finden.“ \nDie Erklärungsfrist der Parteien läuft am Montag, den 2. Juni, \nab. Der Schlichter, Professor Brahn, nimmt an, dass eine Erspar \nnis vou etwa 2 % Millionen Mark pro Monat erzielt werden kann. \nGrundsätzlich wird Wert gelegt auf die Feststellung, dass es sich \nbei der ganzen Aktion um einen wichtigen gesamtwirtschaftlichen \nSchritt handelt, dessen Konsequenzen in anderen Industrien das \ngesamte Niveau der kartellierten Preise, wenn auch nicht in \nerhöhtem Masse, so doch wesentlich herabsetzen müssten. Die \nArbeitgeber wollen dem Schlichter das Recht einräumen, über die \nPreissenkung eine gewisse Kontrolle auszuübeu. \n \n \n\n \n\nDeutsch-polnische Kommission \nsoll den Grenzzwischenfall untersuchen — Ein polnischer Schritt in Berlin \n \n \n\n \n\nWie lange noch? \nDie letzten Wochen haben eine geradezu beängstigende \nSteigerung der Bluttaten zwischen Nationalsozialisten und \nKommunisten ergeben. Es ist unverkennbar, dass dabei \ndie Untaten der Nationalsozialisten überwiegen, obwohl \ndie Kommunisten auch ein gerütteltes Mass von Schuld an \nder Einbürgerung der Gewaltmittel in den politischen Mei \nnungskampf haben. Aber es fällt auf, dass von nationalsozia \nlistischer Seite feststehende Organisationsformen, nämlich \ndie sogenannten Sturmabteilungen, bei einzelnen Bluttaten \ngeschlossen beteiligt waren. So ist bei dem Ueberfall in \nSchöneberg festgestellt, dass nicht weniger als drei Sturm \nabteilungen hier eine Aktion unternommen haben, wobei \ndann der Zeitungshändler Heimbürger in geradezu viehi \nscher Weise zu Tode gemartert worden ist. Auch in der Nau- \ngarder Strasse war es der nationalsozialistische Sturm 2, \nder einen Sportklub überfiel, wobei die beiden Arbeiter \nSchumann und Selenowski getötet wurden. In der Lützow- \nstrasse kamen in einem Strassenkampf zwischen \nKommunisten und Nationalsozialisten zwei völlig un \nbeteiligte Passanten, darunter eine Frau zu Scha \nden. In Fürstenwalde wurde ein Kommunist von \neinem nationalsozialistischen Trupp überfallen und \nniedergestochen. Aehnliche Meldungen kommen aus dem \nReiche. In Pirmasens wurden von schiessenden National \nsozialisten ein Arbeiter getötet, sechs schwer und vierzehn \nleicht verletzt. Gleichzeitig wird aus Thüringen gemeldet, \ndass die Nationalsozialisten sich dort unter Duldung der \nFrick-Polizei im Bürgerkrieg üben, und dass die Reichs \nleitung der Nationalsozialisten für die Versammlungs \nschlachten ihre Anhänger mit einem Stirnstahlschutz aus \nrüsten will. Die preussische Regierung hat seinerzeit den \nRoten-Front-Kämpferbund verboten, als von links her \nBluttaten erfolgten. Man muss mit Recht jetzt die Frage \naufwerfen, wielange die Behörden noch das Treiben der \nnationalsozialistischen Sturmabteilungen dulden wollen. \nIst doch inzwischen amtlich festgestellt worden, dass die \nVerrohung bei den Nationalsozialisten soweit geht, für ihre \nBluttaten Dumdumgeschosse zu verwenden. Leider besteht \nwenig Hoffnung, dass von Reichs wegen einheitlich für das \nganze Reich Ordnungsmassnahmen getroffen werden. Es \nist ja auch in erster Linie Aufgabe der Länder, solchen \nBedrohungen des öffentlichen Friedens durch ent \nsprechende Anordnungen entgegenzuwirken. Wir fragen \ndarum, wie lange will die preussische Regierung dieses \ngemeingefährliche Treiben der nationalsozialistischen \nSturmabteilungen noch dulden? Wieviel Unschuldige \nmüssen erst noch zu Schaden kommen, bis diesen Schiess \nprügelbesitzern und Messerhelden das traurige Handwerk \ngelegt wird? \n \n\n• LONDON, 27. Mai. \nVom 1 indischen Kriegsschauplatz ist heute zum erstenmal \nvon einem grossen Konflikt zwischen der englischen Polizei \nund Mohammedanern die Rede. \nDer Ausgangspunkt des Kampfes war ein Hund, den ein eng \nlischer Polizelsergeant spazieren führte, und auf den ein Moham \nmedaner einen Stein warf. Der Sergeant, der seinen Hund nicht \nverwunden lassen wollte, nahm die Verfolgung auf mit dem \nErgebnis, dass sich 5000 Mohammedaner vor der Bombayer \nPolizeistation ansainmelten und eine so drohende Haltung an- \nnahmen, dass die Polizei schliesslich von der Schusswaffe Ge \nbrauch machen musste. 21 Personen wurden verletzt, zwei getötet. \nTrotz dieses englisch-mohammedanischen Zwischenfalls behält \naber Wedgwood Benns gestrige Aeusserung ihre Gültigkeit, \n \n \n\n \n\nDer polnische Gesandte hat beim Auswärtigen Amt wegen \nder Vorgänge, die sich anlässlich des Grenzzwischenfalls bei \nNeuböten abgespielt haben, Vorstellungen erhoben. Er hat den \nTatbestand entsprechend dem polnischen Coinmunique vom \n26. Mai geschildert, wonach es sich um einen Uebergriff deut \nscher Amtspersonen gehandelt haben soll. Int Aufträge seiner \nRegierung hat er gegen die Vorgänge protestiert und gleich \nzeitig die Einsetzung einer deutsch polnischen Kommission an \ngeregt, die durch gemeinsame Feststellungen an Ort und Stelle \nden Sachverhalt aufklären soll. \nDem polnischen Gesandten ist erwidert worden, dass \nsein Protest zurückgewiesen werden muss. \nDer polnische Schritt sei schon an sich widerspruchsvoll, da er \neinerseits die Einsetzung einer gemischten Kommission zur Auf \nklärung des Tatbestandes anrege, anderseits aber ein für Polen \ngünstiges Ergebnis der Feststellungen der Kommission dadurch \n \n\nDer Polizeipräsident teilt: Die weiteren Ermittlungen der \npolitischen Polizei über den gewaltsamen Tod des Zeitungshänd \nlers Heimbürger, der in der Nacht vom 16. zum 17. Mai durch \nAngehörige der Nationalsozialistischen Partei erstochen wurde, \nhaben zu einer Haussuchung in der Wohnung des Kaufmanns \nKarl König, Holsteinische Str. 49, geführt. Die Polizei hatte \nin Erfahrung gebracht, dass in derselben Nacht, in der Heim \nbürger erstochen wurde, ein brauner Pappkarton mit Waffen \nund Munition aus dem Lokal von Unger, Brandenburgische \nStrasse 75 in die Wohnung des Kaufmanns König gebracht wor \nden war. Bei der Durchsuchung der Wohnung wurden eine \nMauserpistole, drei Trommelrevolver und eine beträchtliche \nMenge von Gewehr- und Revolvermunition gefunden. Unter \nder beschlagnahmten Munitnon befanden sich auch Dum-Dunt- \nGeschosse. Bei einer Haussuchung in der Wohnung und in dem \nLokal der Frau Unger wurden ein Gummiknüppel und ein sechs- \nschüssiger geladener Trommelrevolver vorgefunden. Der von \nWestenberger beim Ueberfall auf Heimbürger gebrauchte Dolch \nwurde bei Frau Unger nicht mehr vorgefunden. Westenberger \nhatte den Dolch, seinem Geständnis zufolge, der Frau Unger \nzur Aufbewahrung vor und nach Begehung der Tat übergeben. \n \n\neinen Hund \ndass die Mohammedaner von der ganzen Bewegung nichts \nwissen wollen. \nDies wurde in einem Manifest des Nizatn von Ilciderabad be \nstätigt, der eich für die englisch-indische Konferenz und gegen \nrevolutionäre Umtriebe aussprach. \n* \nIn Wadala kam es gestern wieder zu einem Zusaminenstoss \nzwischen der Polizei und den Gandhi-Freiwilligen, bei dem \n35 Personen verwundet wurden. Aus Peschawar wird gemeldet, \ndass der Polizeihauptmann Murthy bei einem Versuch, das \nHauptquartier der „Rothemden“ einer terroristischen Organi \nsation, auszuheben, getötet wurde. In der Nähe von Bhaupur \nwurden die Schienen aufgerissen und ein Zug zum Entgleisen \ngebracht, ohne dass ein Verlust an Menschenleben zu beklagen ist. \n \n \n\n \n\nbereits vorwegnehme, dass gegen ein angebliches Verschulden \ndeutscher Beamter protestiert werde. Ausserdem handelt es sich \naber nach dem bisherigen Ergebnis der von den zuständigen \ndeutschen Stellen eingeleiteten Untersuchung nicht um einen \nUebergriff deutscher Beamter, sondern um \neine polnische Grenzverletzung \nund um Gewalthandlungen, die von polnischen Beamten auf \ndeutschem Territorium begangen worden seien. Im übrigen \nhalte es die deutsche Regierung auch von sich aus für angebracht, \nden Sachverhalt durch eine gemeinsame Nachprüfung auf \nzuklären \nund diese Aufgabe einer gemischten deutsch-polnischen Kom \nmission zu übertragen. \nDer deutsche Gesandte in Warschau ist beauftragt worden, \nden deutschen Standpunkt im vorstehenden Sinne bei der pol \nnischen Regierung zur Geltung zu bringen. \n \n\nSchüsse in Pirmasens \nPIRMASENS, 27. Mai. \nInfolge der erregten Stimmung über die Vorfälle ant letzten \nSonntag hatte sich gestern abend vor dem Parteilokal der \nKommunisten verbotswidrig eine grössere Menschenmenge ange \nsammelt. Die Polizei sah sich gezwungen, die Strasse mit Gewalt \nzu räumen, wobei aus dei am Eingang des Arbeitersängerheims \nzurückgebliebenen Menge \nauf die Polizei von hinten geschossen \nwurde. Hierbei erlitten zwei Polizeibeamte Beinverletzungen. \nAls auch aus den umliegenden Häusern auf die Polizeibeamteu ge \nschossen wurde, \nräumte die Polizei nunmehr unter Anwendung der Schuss \nwaffe die Strassen dieses Stadtviertels. \nDabei wurden zwei Personen, und zwar eine durch Kopfschuss \nund die andere durch Kniegelenkschuss, erheblich verletzt. \n \n\nHÖlz wird nicht begnadigt \nErlau der Reststrafe durch Hindenburg abgelehnt \nDurch die Amnestie des Jahres 1928 wurde die lebenslängliche \nZuchthausstrafe Max Hülz’ in eine slebeneluhalbjährige Gefäng \nnisstrafe umgcwandelt. Holz wurde, nachdem die Reichsanwalt- \nschaft sich für die Zulassung des Wiederaufnnhmeantrages aus \ngesprochen hatte, aus der Haft entlassen. Nachdem das Reichs \ngericht später den Wiederautnnhmeantrag aus formalen Gründen \nabgelehnt hatte, wandte sich die Verteidigung an den General \nstaatsanwalt beim Landgericht I Berlin mit der Anregung, die \nReststrafe von drei Monaten zu erlassen. Heute ist der Ver \nteidiger Dr. Apfel benachrichtigt worden, dass der Reichspräsi \ndent den Erlass des Strafrestes abgelehnt habe, so dass also \nHölz, wenn nicht eine neue Amnestie beschlossen werden wird, \nnoch drei Monate zu verbüssen haben würde. Hölz hält sich übri \ngens in Moskau auf, wo er am Lenin-Institut theoretischen Studien \nobliegt. \n \n\n5000 - um \n \n\nWeitere Dum-Dum-Geschosse bei Nazis \nDas Ergebnis einer polizeilichen Durchsuchung "
}