{
    "Year": "1930",
    "Month": "05",
    "Day": "28",
    "NewspaperNumber": "248",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "- \n \n\nMehr Sparsamkeit! \n \n\nKritik am Auswärtigen Amt \nFeststellungen des Rechnungshofs \n \n \n\n \n\nGerade zur richtigen Zeit, da Im Haushaltsausschuse des \nReiohetage der Etat de* Auswärtigen Amts zur Beratung steht, \nerscheint ein Nachtrag zu der schon vor einiger Zeit veröffent \nlichten Denkschrift und den dazugehörigen Bemerkungen des \nRechnungshofes des Deutschen Reiches zur Reichshaushalts \nrechnung 1927. Zur richtigen Zeit deswegen, weil auch dieser \nNachtrag wieder eine Fülle von Material enthält, das sich mit \nder \nAusgabenwirtschaft in den dem Auswärtigen Amt unter \nstehenden Amtsstellen, den Botschaften, Gesandtschaften \nund Konsulaten \nbeschäftigt und teilweise recht scharfe Kritik übt Zum Ver \nständnis muss vorausgeschickt werden, daee dieser Rechnungs \nhof nicht etwa irgendeine private Institution darstellt, die es \nsich zur Aufgabe gemacht bat, mit kleinlichen Nörgeleien den \namtlichen Stellen das Leben schwer zu machen, sondern dass es \nsich hier um die Einrichtung dee Deutschen Reiches handelt \nderen Aufgabe es ist, die öffentlichen Einnahmen und Ausgaben \nan Hand der Belege genau zu prüfen und etatsrechtliche Ueber- \nschreitungen zu monieren. \nLeider bringt es der komplizierte Apparat des behördlichen \nZusammenarbeitens mit sich, dass in manchen Fällen die Fest \nstellungen des Rechnungshofes zeitlich zu weit zurückliegende \nVorgänge betreffen, um, wenn es sich nicht gerade um beson \nders grosse Summen handelt, überhaupt noch Interesse bean \nspruchen zu können. So enthält der jetzt vorliegende Nach \ntragsbericht \nzahlreiche Monierungen \nwegen Ausgaben, die bei der Locarno-Konferenz im Jahre 1925 \ngemacht worden sind! Immerhin ist es interessant, dabei zu er \nfahren, dass sich die Delegationsmitglieder bei der Hin- und \nRückreise ausser den reinen Verpflegungskosten auch sämtliche \nNebenkosten wie Getränke, Rauchmaterial und Trinkgelder, von \nder Reichskasse haben ersetzen lassen. Der Rechnungshof stellt \nausdrücklich die „ungünstige finanzielle Auswirkung“ dieser \n„Spesenliquidation“ fest, so dass man wohl auf den nicht ganz \nunberechtigten Gedanken kommen muss, es handele sich hier um \nrecht beträchtliche Summen. \nAbgesehen von dieser nicht uninteressanten Einzelheit enthält \ndie Denkschrift eine ganze Reihe Feststellungen, die von dem \nRechnungshof als Verstösse gegen die Reichshaushaltsordnung \nerkannt worden sind. Das ist namentlich bei dem Kapitel der \nFall, das sich mit der Unterhaltung der reichseigenen Gebäude \nim Ausland, einschliesslich der Kosten zur Unterhaltung der \nzugehörigen Gärten usw„ beschäftigt. Manche dieser Ausgaben, \ndas stellt auch der Rechnungshof fest —, mögen berechtigt ge \nwesen sein, auch wenn sie die etatsmässigen Mittel überschritten, \nda vielfach durch Feuerschäden und Naturereignisse, so in \nPeking und Tokio,' Ausbesserungsbauten vorgenommen werden \nmussten. Dass aber \nder Ausbau des Speisesaales des Botschaft in Rom mit einer \nKastenhöhe von 35 000 Mark \nnicht mit der gegenwärtigen finanziellen Lage Deutschlands zu \nvereinbaren ist, das hat auch der Rechnungshof in längerer \nDarstellung bestätigt, und er hat weiter festgestellt, dass dieser \nErweiterungsbau nicht gut zur „laufenden baulichen Unter \nhaltung“ gehört, und dass deshalb ein Verstoss gegen die \nReichshaushaltsordnung vorliegt. Auch bei den Ausgaben für die \nPekinger Gesandtschaft hat der Rechnungshof nicht den Ein \ndruck gewonnen, dass für alle diese Ausgaben ein genügendes \nsachliches Bedürfnis bestand. Das gleiche gilt für die Ausgaben, \ndie aus Anlass der Wiedereinrichtung der Gesandtschaft in \nBangkok (Siam) gemacht worden sind. Hier scheint man sich \nbesonders bezüglich der Badeeinrichtungen einen etwas über \ntriebenen Luxus geleistet zu haben. \nDieser Punkt, der ja gewiss dem Reinlichkeitsbedürfnis \nunserer Auslandsvertreter alle Ehre macht, spielt denn auch \nnoch an einer anderen Stelle des Berichts eine Rolle, nämlich \nbei den Ausgaben für den Umbau der Dienstwohnung des \nGeneralkonsuls in Kattowitz. Hier wurde nämlich \neine gusseiserne emaillierte Badewanne zum Preis von nicht \nweniger als 823 Mark angeschafft, \nganz abgesehen davon, dass eine Tapete zu einem Preise von \n14 Mark für die Rolle verwendet wurde. Bei beiden Gegen \nständen hat der Rechnungshof bei genauer Abwägung aller Um \nstände die Höhe der Anschaffungspreise moniert. Und man wird \nsagen müssen mit Recht, und dem Rechnungshof bei seiner Auf \nfassung zustimmen, die er gegenüber Einwendungen des Aus \nwärtigen Amts gemacht bat, dass nämlich angesichts der \nschweren finanziellen Belastungen des Reichs es nicht dessen \nAufgabe sein kann, hinsichtlich der Ausstattung der Auslands \ndienststellen mit den entsprechenden Stellen anderer, finanziell \nwesenlich günstiger gestellter Länder gleichen Schritt zu halten. \nIm übrigen wird es die Aufgabe des Reichstags sein, dafür \nSorge zu tragen, dass derartige Missstände ln Zukunft nicht mehr \nVorkommen. Hier muss die parlamentarische Kontrolle mit \naller Entschiedenheit einsetzen. E. K—r. \n \n\nKritik im Ausschuss \nCurtiua gegen Uebertreibungen. \nIm Haushaltsausschuss des Reichstags fand gestern die weitere \nSachberatung des Etats des Auswärtigen statt. \nAbg. Heinig (Soz.) erklärt, dass die Etatsüberschreitungen \nbeim Auswärtigen Amt so weitgehend seien, dass jetzt in Dutzen \nden von Fällen die persönliche Haltbarmachung der Beamten \ndurchgeprüft werden müsse. \nAbg. Graf von Westarp (Deutschest. Vp.) hielt die Besetzung \ndes Auswärtigen Amts und auch der Missionen mit Personal im \nVergleich zu der Vorkriegszeit und zum Personalbestand des \nauswärtigen Dienstes der anderen grossen Staaten für viel zu \nstark. Jeder Deutsche müsse im Inlande und im Auslande auch \nder Not der Zeit entsprechend sein Leben gestalten, ln diesem \nSinne sollte das Auswärtige Amt allen seinen Stellen betonte \nEinfachheit im Ausland nahelegen. Es empfehle sich, dass der \nSparkommissar nochmals mit der genauesten Durchprüfung des \norganisatorischen Aufbaues des Auswärtigen Amtes und seiner \nMissionen beauftragt werde. \nAbg. Dr. Cremer (D. Vp.) besprach eine Anzahl von Einzel \nheiten aus der Denkschrift des Rechnungshofs über Etatmonierun \ngen beim Auswärtigen Amt. \nEs zeige sich leider aus diesen Darstellungen ein Geist, der \nmit den Steuergeldern des Staatsbürgers nicht wirtschaftlich \nund sparsam umginge. \nMan müsse die Konsequenzen ziehen und die betreffenden Be \namten zur Schadloshaltung heranziehen. Auch zeige die Denk \nschrift, dass in manchen Missionen, die man wirklich nicht als \nan besonders wichtigen Orten gelegen bezeichnen könne, die \nSucht nach übergrosser Repräsentation eine durchaus un \ngesunde sei. \nAbg. D. Dr. Schreiber (Zentr.) erblickte in der Denkschrift \ndes Rechnungshofes eine glänzende Rechtfertigung der Kritik, \n \n\ndie im Haushaltsausschuss in den vergangenen Jahren am Etat \ndes Auswärtigen geübt worden sei. Die Erziehung zur Sparsam \nkeit müsse schon bei den Attaches beginnen, in vergangenen \nJabreu lag die Erziehung der Attaches einem Herrn ob, der sich \ngerade in dieser Beziehung völlig vergriffen habe \nAbg. Koch-Weser (Dem.) setzte sich für den Gedanken \neiner grundlegenden \nAenderung bei der Auswahl und Ausbildung der Attaches \nein. Ein geeigneter Nachwuchs für den auswärtigen Dienst lasse \nsich dadurch schaffen, dass man solche junge Leute heranziehe, \ndie schon einige Jahre praktisch gearbeitet haben. Es sei ja ein \nMissstand, dass die Attaches sich viel Wissen aneignen, aber nicht \narbeiten lernten. \nReichsaussenniinister Dr. Curtius \nsprach sich dagegen aus, dass eine Denkschrift des Rechnungs \nhofes, die soeben erst dem Ausschuss zugegangen ei, eine solche \nRolle in der Debatte spiele. Das Auswärtige Amt hat sie noch \nnicht erhalten und infolgedessen noch keine Gelegenheit ge \nhabt, sie der notwendigen eingehenden Prüfung zu unterziehen. \nIm Ausland kennt man nur eine Anerkennung hinsichtlich des \nDeutschen Reiches und seiner Missionen. Diese anerkennens \nwerte Arbeit bitte ich doch an die Spitze zu stellen und nicht \netwa die Aufassung, dass das ganze Auswärtige Amt Plunder \nund ein Saustall wäre, wie es so oft in der OeHentlichkeit dar \ngestellt wird. \nDer Sparkommissar bat in der Tat den Auftrag erhalten, das \nAuswärtige Amt eingehend zu durchforsten. Aber der Tod des \nReichsaussenministers Dr. Stresemann auf der einen Seite und \ndie ungeheuren Arbeiten bei den Young-Verhandlungen, für \nwelche fast alle massgebenden Herren wochen- und monatelang \nvon Berlin abwesend waren, Hessen es dem Sparkommissar unge \neignet erscheinen, in dieser Zeit seine Aufgabe zu erledigen. Er \nhat dann alsbald angefangen und wird in einigen Tagen seine \nArbeiten abgeschlossen haben. \nNachdem die allgemeine Aussprache geschlossen war, kamen \nin der Einzelberatung zahlreiche Wünsche und Streichungsan \nträge zur Debatte und Abstimmung. \n \n\nWie hoch war die Provision? \nDer Fall „Schöneberger Südgelände“ vor dem Untersuchungsausschuss \n \n\nDer Untersuchungsausschuss des preussischen Landtags be \nschäftigte sich gestern mit den Zehlendorfer Grundstücksgeschäf \nten und mit der Erwerbung des Schöneberger Südgeländes. \nUeber die Vorwürfe, die man hinsichtlich Zehlendorfs er \nhebt, wurde der Bauunternehmer Adolf Sommerfeld vernom \nmen. Es wurde gemunkelt, dass Sommerfeld dafür, dass er dem \nfrüheren Stadtrat Benecke in Zehlendorf ein Grundstück ver \nkauft hatte und dieses Grundstück für Benecke bebaute, erheb \nliche Vorteile bei der Zuwendung von Bauaufträgen gehabt \nhaben soll. Jedem, der die Verhältnisse in Zehlendorf kennt, \nschienen diese Munkeleien immer reichlich belanglos und aus \npolitischen Ueberlegungen geboren. In Zehlendorf sind grosse \nSiedlungen für die arbeitende Bevölkerung errichtet worden. \nEs ist bekannt, dass die deutschnationale Mehrheit Zehlendorfs \nsich durch den „proletarischen Stimmenzuwachs“ bedroht fühlte \nund dass aus dieser gereizten Stimmung mancherlei Behaup \ntungen entstehen konnten. Sommerfeld erklärte bei seiner \nBefragung, dass er nicht von sich aus Benecke das Grundstück \nverkauft habe, sondern dass man deswegen an ihn herangetre \nten sei. Er habe dieses Grundstück zu durchaus normalen \nBedingungen verkauft. Durch die Bebauung keinerlei unreelle \nVorteile gehabt. \nAut wiederholte deutschnationalc Fragen fasste Sommerfeld \nseine Antwort noch einmal in die ausdrückliche Erklärung \nzusammen, dass er niemals eine Bevorzugung zu erreichen \nversucht oder erfahren habe. \nDer Ausschuss trat dann in die Vernehmung des Rentiers \nWillmann ein, der Vorsitzender der Vereinigung der Eigentümer \nauf dem Schöneberger Südgelände ist. Willmann schildert im \neinzelnen die Verkaufsverhandlungen mit der amerikanischen \nChapman-Gruppe, die aber schliesslich abgebrochen wurden, weil \n \n\nGegen die Warenhaus-Steuer \nhat sich eine Interessengemeinschaft gebildet \nNachdem vor vierzehn Tagen bekanntgegeben wurde, dass \nsich der Reichsverband der deutschen Industrie, der Reichs \nverband des deutschen Gross- und Ueberseehandels und der \ndeutsche Industrie- und Handelstag und der Verband deutscher \nWaren- und Kaufhäuser über eine gemeinsame Aktion gegen die \n„Warenhaussteuer“ geeinigt haben, hat sich gestern eine Inter \nessengemeinschaft gebildet, deren Hauptaufgabe die Vertretung \nder Mitglieder gegenüber den Behörden, Parlamenten, öffentlich- \n \n\nder Berliner Magistrat erklärt hatte, er würde niemals die Bau \nerlaubnis geben. \nEinen breiten Raum in den Verhandlungen nimmt dann die \nFrage der Provisionen ein, die im Zusammenhang mit dem go- \nsamten Verkaufsgeschäft gezahlt worden sind. \nDer Berichterstatter weist darauf hin, dass aus einem Schrei \nben des Stadtrats Busch an Stadtrat Katz vom 9. Juni 1927 her \nvorgeht, dass \n140 000 Mark seien gezahlt worden. Er habe etwa 70 000 Mark \nworden sind. \nDer Zeuge glaubt nicht, dass 250 000 Mark Provisionen gezahlt \nworden sind und erklärt, dass die Schöneberger Bauern, als \nwelche man sie im Ausschuss zu bezeichnen pflege (Heiterkeit), \nniemals einen Pfennig an die Amerikaner selbst gegeben haben. \nNach seinen Aufzeichnungen seien an Wunder und Gründler ins \ngesamt etwas über 140 000 Mark gezahlt worden. \nHierauf wird Major a. D. Wunder vernommen. Er sagt aus, \nKommerzienrat Haberland habe ihn aufmerksam gemacht, dass \ndie Stadt das Südgelände kaufen wolle. Haberland habe das \naus Freundschaft getan, um ihm, dem Zeugen, eventuell eine \nProvision zu sichern. Er sei dann an Busch berangetreten. Er \nhabe erreicht, dass das Angebot der Amerikaner nicht verlängert \nwurde und dass die Stadt mit den Besitzern selbst abschloss. \nSpäter habe er gehört, dass die Amerikaner 100 000 Mark er \nhalten hätten,. Er selbst habe von der erhaltenen Provision Be \nträge abgezweigt. \n140 000 Mak seien gezahlt worden. Er habe etwa 70 000 Mark \nfür sich behalten. Gründler habe etwa 60 000 Mark erhalten. \nDer Berichterstatter hält dem Zeugen den zuvor verlesenen \nBrief des Stadtrats Busch an Katz vor, in dem von einer Pro \nvision an die Amerikaner in Höhe von 250 000 Mark die Rede \nwar. Der Zeuge Wunder kann dazu keine Erklärung geben. \n \n \n\n \n\nrechtlichen Körperschaften und politischen Parteien sein soll, um \ndie ungerechte Sondersteuer zu beseitigen. In der von allen \nGruppen des Einzelhandels, von Spezialgeschätten, Filialbetrieben, \nAbzahlungsgeschäften, Waren- und Kaufhäusern überaus zahl \nreich besuchten Versammlung, die im Verein deutscher In \ngenieure tagte, wurde eine Entscbliessung einstimmig an \ngenommen, in der es u. a. heisst, die sich mit Entschiedenheit \ngegen die ^prozentige Sonderumsatzsteuer für Einzelhandels \nbetriebe, deren Umsatz eine Million Mark übersteigt, wendet. \n \n\nHellseher Hanussen freigesprochen! \nDas Gericht sieht sich nicht in der Lage . . . \n \n \n\n \n\nGrosse Beunruhigung in London \nWegen der mohammedanischen Ausschreitungen \n \n\nBOMBAY, 27. Mai. (W. T. B.) \nIm Mohammedanerviertel Bendhi Bazar ist es heute vormit \ntag zu neuen Unruhen gekommen. Die Polizei sab sieh genötigt, \nFeuer zu geben. Sieben Personen wurden durch Revolverschüsse \nverletzt. \nLONDON, 27. Mai. \nDer Vertreter der British United Press kabelt zu dem bereits \ngemeldeten Zusammenstoss in Bombay, dass die Behörden diesen \nVorfall für ungewöhnlich ernst hielten, da er eine gefährliche \nErregung innerhalb der mohammedanischen Bevölkerung be \nweise, die sich bis jetzt von Gandhi fern gehalten habe. \nGerade der nichtssagende Grund des gestrigen und heutigen \nZusammenstosses sei ein Zeichen für die Erregung, die auch \nunter den mohammedanischen Kreisen Indiens herrsche. \n„Central News“ zufolge kam es in Rangoon zu neuen Zusammen- \n \n\nstössen zwischen indischen Kulis und Bunesen. Nach der gleichen \nQuelle sind gestern und heute 50 Personen auf diesem Schlacht \nfelde getötet und 800 verwundet worden. \n* \nMan kann die Erregung in London über die letzten \nZusammenstösse verstehen, wenn man bedenkt, dass es \nbis jetzt allgemein hiess, die Mohammedaner ständen der \nGandhi-Bewegung ablehnend gegenüber. Anscheinend \ntrifft das doch nicht ganz zu, und die bisherige englische \nTaktik, die zweifellos bestehenden Gegensätze zwischen \nHindus und Mohammedanern für sich auszunutzen, \nscheint fehlgeschlagen zu sein. Danach können die Aus \nführungen des Indienministers im Unterhaus über diesen \nPunkt nur als Beruhigungspüle gewertet werden. \n \n \n\n \n\nDer auch in Berlin bekannte Hellseher Hanussen hatte sich \nin Leitmeritz in einem sensationellen Prozess wegen Betruges \nzu verteidigen. Gestern erfolgte die Urteilsverkündung: Hanussen \nwurde unter demonstrativem Beifall freigesprochen! \nDie Urteilsverkündung lautet folgendermassen: Der Ange \nklagte wird freigesprochen, da sich das Gericht nicht in der \nLage sieht, auszusprechen, dass Hanussen die Fähigkeit des \nHeltsehens nicht besitzt. In der Urteilsbegründung heisst es \nunter anderem: Das Gericht sieht sich nicht in der Lage, sich \nmit parapsychologischen Problemen auseinanderzusetzen. \nWir dürfen nicht richten, wo die Wissenschaft noch nicht \nentschieden hat, \nund dies In dem vorliegenden Falle um so weniger, als das \nGericht sich durch Augenschein überzeugt hat, dass Hanussen \ntatsächlich über rätselhafte Geisteskräfte verfügt. \n \n\nSchüne weifte Zähne. „Auch Ich möchte nicht verfehlen, Ihnen meine grötzte \nAnertennung und vollste Zufr edenheit über die „Lhlorodont-Zahnpaste\" zu \nübermitteln. Ich gebrauche „THIorodvnt\" schon seit Jahren und ich werde ob \nmeiner schönen weiften Zähn« oft beneidet, die ich letzlen Endes nur durch den \ntäglichen Gebrauch Ihrer „Lhlorodont-Zahnpaste“ erreicht habe.\" (£. Reicheil, \nSchwerz, Amt Niemberg, Saallrei«. — CHIorodonI: Zahnpaste, Zahn \nbürsten, Mundwasser Einheitspreis 1 Ml. bei höchster Qualität. 2n allen \nLhiorodont-Vertaufsstellen zu haben. "
}