{
    "Year": "1930",
    "Month": "05",
    "Day": "28",
    "NewspaperNumber": "248",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "ZWEI JAHRE ZUCHTHA US \nAntrag des Staatsanwalts im Blutschande-Prozess gegen den Amtsvorsteher Frenzei \n \n\nIn dem Prozess gegen den Amtsvorsteher Frenzei \nwegen Blutschande beantragte gestern der Staatsanwalt \nam Schluss seines Plaidoyers gegen den Angeklagten eine \nStrafe von zwei Jahren Zuchthaus und fünf Jahren Ehr \nverlust. \nUeber die Verhandlung teilen wir noch folgende« mit: In \nder gestrigen Verhandlung im Prozess gegen den Amtsvorsteher \nKrenzel war von den Sachverständigen nur noch Dr. Plaut an \nwesend. Professor Liepmann hatte Gertrud hypersexuell ge \nfunden, hatte gesagt, dass Hypersexualität leicht in Phantasterei \nUmschläge. Hatte pseudolgica phantastica sexuales bei Gertrud \nvermutet. Das war ungefähr das Ergebnis der regen Debatte \ngewesen. Dr. Plaut kam zu einem anderen Resultat. Das \nResultat seiner Aussage war so, das« der Staatsanwalt sein \nPlaidoyer abkürzen konnte, indem er sagte: „Ich kann nur \nunterstreichen, was Herr Dr. med. et. phil. Plaut uns hier vor \ngetragen hat.\" Es kann gesagt werden, dass es mehr als eine \n \n\npsychologische, eine moralische Ausführung war, in der Ger \ntrud, di» Kronzeugin, in bewusstem Gegensatz gestellt wurde \nzu ihrer Umgebung. Als am Schluss Justizrat Josefsohn mit \nAnführung von Beispielen den Sachverständigen fragte: „Sie \nhat aber doch oft die Unwahrheit gesagt?“ erwiderte der Sach \nverständige: „Nun, in diesem Milieu . . .“ \nGertruds Glaubwürdigkeit steht danach subjektiv wie ob \njektiv fest, Einflüssen ist sie nicht erlegen, weder dem Ein \nfluss der Schwester Hilde, noch dem des Pfarrhauses. \nAuch wo sie irrt, liegt weder Fälschung noch Phantasie vor. \nSind Einzelheiten unwahrscheinlich, so muss man bedenken, \ndass, was sie sagt, rekonstruiert ist, Gedächtnisfehler können \nVorkommen. Die Polemik gegen Magnus Hirschfeld, die Dr. \nPlaut begonnen hatte, setzte der Staatsanwalt mit grosser \nEnergie fort. „Es ist ganz ungeheuerlich,“ sagte er, „was Dr. \nHirschleid uns zugemutet hat, zu glauben.“ Hatte Dr. Plaut aus \nAutoren, die Kinderaussagen im allgemeinen sehr skeptisch \ngegenüberstehen, Stellen zitiert, die sich für die Ausnahme, für \n \n\nGlaubwürdigkeit, aussprechen, so hatte der Staatsanwalt Zitate \nbereit, in denen wissenschaftliche Gegner Magnus Hirschfelds \nihn heftig angreifen. So flössen Gutachten und Plaidoyers in \neinander über. Der Staatsanwalt nahm sich des Pfarrers und \nseiner Ehefrau mit Wärme an. Er habe als Seelsorger, aber \nauch als Bürger so handeln müssen, wie er gehandelt hat. Es \nfolgt dann eine Auseinandersetzung der belastenden Momente \nmit starkem Appell am Schluss - „Ich will nicht sagen, dass ein \nSchürzenjäger auch ein Blutschänder ist, aber hier ist ein Hyper \nsexueller, der keine Rücksicht kennt.“ Als der Staatsanwalt den \nAngeklagten einen schlechten Vater nannte, der verbrecherisch \nan seinen Kindern gehandelt habe, rafft sich Frenzei noch ein \nmal zu lauten Protesten auf: „Eine gemeine Lüge! Es ist alles \nnicht wahr!“ Else, die älteste Tochter, eilte, laut schreiend \nnach vorn. Einen Augenblick schien es, die turbulenten Szenen \nvon neulich würden sich winderholen. Aber es ward wieder \nRuhe. Der Strafantrag des Staatsanwalts lautete auf zwei Jahre \nZuchthaus und fünf Jahre Ehrverlust. \nDann begannen die Verteidiger ihre Plaidoyers. \n \n\nZum ersten Mal im Freien \n \n\nFällige Gemeindeabgaben \nim Monat Juni \n \n\nBoxkampf abend in Neukölln \n \n \n\n \n\nDen Vereinen A. B. C.-Neukölln und Astoria war es Vor \nbehalten, die Freiluftsaison in Berlin zu eröffnen. Schauplatz \ndes Kampfabends war der überdachte Garten in der Hasenheide. \nDer Besuch fiel nicht sehr stark aus, da nur Mittelklasse auf dem \nProgramm stand. Die Leistungen dagegen wussten durchweg zu \nbefriedigen. \n* \nEine schöne Vorstellung gab der Sparta-Vertreter Weise, der \nS> hibilka (A. B. C.) auszupunkten vermochte. Ebenfalls nur nach \nhinkten siegte der Berliner Meister Czerlinski (Astoria) über \nWiczorek (A. B. C.). Unentschieden trennten sich im Feder \ngewicht Jonschker (Astoria)—Taubensee (Sparta) und Müller \n(Astoria)—Kunz (Sparta) im Leichtgewicht. Weitere Sieger \nwaren Lass (Astoria), Bankowski (A. B. C.), Lange (Astoria). — \n \n\nDie Berufsringkämpfe in der Plaza nähern sich jetzt dem Ende. \nDie Entscheidung liegt nur noch zwischen Pinetzki und Leskino- \nwicz, dies kam daher, dass Pinetzki den favorisierten Kawan auf \nfällig leicht durch Doppelnelson bezwingen konnte. Das Publikum \nwar mit dieser unerwarteten Wendung absolut nicht einverstan \nden und machte seinem Unwillen in nicht misszudeutender Weise \nLuft. Leskinowicz schlug seinerseits den Schweizer Grüneisen jr. \nin 15.35. der einfach durch das enorme Mehrgewicht des Gegners \nerdrückt wurde. \nDer jüdische Boxklub Maccabi veranstaltet seinen traditionellen \nKlubkampf mit dem Stettiner B. C. auch in diesem Jahre. Kampf \nort ist wieder das Familienbad I in Heringsdorf, wo die Be \ngegnung am 27. Juli in Szene gehen wird. Beide Vereine sind \nrecht kampfstark, das Ende daher ziemlich offen. \n \n \n\n \n \n\n \n\nRennen in Grunewald \nIm Zeichen mässigen Sports standen die Dienstagrennen auf \nder Grunewaldbahn, die bei dem trüben und zum Schluss regne \nrischen Wetter vor bescheidenem Besuch abgewickelt wurden. \nEinige Rennen fielen durch ihre schwache Besetzung völlig aus \ndem Rahmen, darunter auch der Preis von Walburg, den der \nllenckel-Sieger Alba erwartungsgemäß leicht gegen Gregor ge \nwann. Von den zwei Bewerbern im Traum-Rennen spielte lwo, \nebenfalls ein Vertreter des Stalles Oppenheim, immer eine über \nlegene Rolle und Hess Verona leicht hinter sich. Das einleitende \nLehrlingsreiten wurde mit erheblicher Verzögerung gestartet, \nda vier der Jungen mit ihren Pferden in die Bänder gerieten und \nabgestreift wurden. Der Landgraf-Ausgleich klang mit dem \nKopfsiege des alten Lichtstrahl II über den favorisierten Fern- \nliinder in eine erhebliche Ueberraschung aus. \nProis von Lilionhof. 3000 Mark. 1200 Meter. 1. Gestüt Tenever \nuni W Weins Matador (Jonsehcr). 2. Tramonto (Krbalck) 3. Kohr (O. \n- reit) 4. Kiametta (Roloff). Tot.: 52:10. PI.: 17, 20. 17, 18:10. Ferner \n1 den: Habicht II, Feudal, Maestro, Maxime, Hnnpttnanns Schweater, \ni rtissirna. Mon Bijou. Mia. Orleria 1 Lr — Kopf—Kopf. — Preis von \nHübschenried. 3000 Mark. 2000 Meter. 1. Gestüt Röttgens Malvolio \ntlt dilke) 2 Taugenichts (Printen) 3. Loblied (Czarnetzki). Tot. : 25:10. \nI'; : 13, 18, 20 : 10. Ferner liefen: los (4), Senner. Senow, Pinn Pony. \nI Le.—Kopf—3 Lg. — Preis von \\V a I n u r g. 5500 Mark. 1000 Meter. \nI Frhr S. A von Oppenheims Alba (Munro). 2. Gregor (0. Schmidt). \nIlos (Printen). Tot.: 14:10. Drei liefen. 3 Lg.—Weile. — Land \ngraf-Ausgleich. 4100 Mark. 1400 Meter. 1. A. Flessners Licht- \nahl II (Zebmisch) 2. FernlÄnder (0. Schmidt). 3. Finnland (Sajdik). \nTn:,: 117 . 10. Pi.: 30, 14 : 10 Ferner liefen: Araber ( 4 ), Habakuk. Ma- \nilnnna d'Arezzo. Kopf—3—2 Lg. — Traum-Rennen 4100 Mark. \nJ.'oO Meter. 1. Frhr. s. A. von Oppenheims lwo (Munro). 2. Verena (Böhlke). \nInt.: 13 : 10. Zwei liefen. Hi Lg. — Turmfalke-Rennen. 3500 \nMark. 1600 Meter. 1. Stall Hagos Tat ins (Printen). 2. Gerolstein (Pretzner). \nLiberator (Narr). Tot.: 55:10. Drei liefen. Kopf—1(4 Lg. — Taor- \nm 1 n » - R e n n c n. 3000 Mark. 1800 Meter. 1. R. üierigs Gebclaunc \nlindrle), 2. Kikeriki II (Ludwig). 3. Ledon (Coardt). Tot.: 88 : 10. PI.: 27. \nJt 33 : 10. Ferner liefen: Rotenstein (4). Dogmatiker, Anskar, Semper \nidem, Elpi, Trianon, Contessa, Goldalma. Iba—VA—Kopf. \n \n\nVoraussagen für die heutigen Rennen \nLe Tremblay (14 Uhr) \n1. Stall Cohn — Stall Gugcnheim. 4 Stall Hoz — Freien. \n2. Mirage II — Passoline. * Mefisto — Angelico. \n3. Quelfonds — Queen Eleanor. 6. Sweetie — Reine des Pres V. \n \n \n\n \n\nsehen „Deutschen Wassersportverband“ angeschlossen sind, um \n17.30 Uhr statt. Sammelpunkt der Boote ist um 16 Uhr die Boots \nwerft Marchot in der Nuthemiindung. Alles Nähere im Bootshaus \nMarchot, Potsdam, und telephonisch durch den Vorstand unter \nStephan 6605. \n \n\nDer olympische Amateur \nDie drei Kommissionen, die am Montag vom olympischen \nKongress eingesetzt wurden, haben bereits am Dienstag mittag \nihre Arbeit abgeschlossen. Als erste war die Spielplatz-Kom \nmission fertig; sie besichtigte am Dienstag die von der Stadt \nBerlin geschaffenen Sportplätze und Bäder. Die Programm- \nKommission hat ausser den bereits bekannten Massnahmen auch \nein Standard-Programm für die Olympischen Spiele ausgearbeitet, \ndas sie am Donnerstag dem Kongress vorlegen wird. Auch die \nAmateur-Kommission ist mit der ihr gestellten Aufgabe bereits \nzu Rande gekommen. Neben dem von den Verbänden anerkann \nten Amateur, der in bestimmten Fällen Ersatz für Lohnausfall \neventuell auf dem Wege über den Arbeitgeber nehmen darf, \nwird es jetzt noch eine höhere Sorte von Ätnateuren geben, den \n„olympischen Amateur\", dem nicht einmal auf Umwegen eine \nEntschädigung für Lohnausfall zugebilligt wird. Die neue \nFassung hat folgenden Wortlaut: \n1. Für die Olympischen Spiele werden als Amateure diejeni \ngen Wettkämpfer betrachtet, die als solche durch die Statuten \nund Bestimmungen der internationalen Verbände bestimmt sind, \nvorausgesetzt, dass diese Qualifikation in Anwendung des in \nPrag 1925 durch den olympischen Kongress gefassten Beschlusses \nvorgenommen sei, d. h. „an den Olympischen Spielen ist nicht \nteilnahmeberechtigt: \na) wer berufsmässig seinen oder einen anderen Sport ausübt, \nausgeübt hat, \nb) wer für Gehaltsentgang eine Vergütung angenommen hat.“ \n2. Beurlaubung unter Weiterbezahlung des Gehaltes soll nicht \nals Verdienstentgang angesehen werden, vorausgesetzt, dass die \nBezahlung des Gehaltes durch den Arbeitgeber erfolge, und dass \nder Arbeitgeber eine Wiedererstattung weder von einem inter \nnationalen, noch einem nationalen Verband oder einem Klub, \nunter welcher Form auch immer, erhalte. \n \n\nRennen zo Englilen. 1. Rennen: I. Say it ag&in (R. Bagniard). \n2 La Serre (J. Luc). 3. Vindleative (M. Thory). Tot.: 05 : 10. PL: 16, \n17 15 • 10 Ferner liefen: Blanche Hermine, Odon, Volga II, Apostolat, \n1. Arpenteur, Olite. 3-5 Lg. - 2. Rennen: 1. Derby (R Carver). \n2. Badabent (G. Davaze). 3. Rabirolle (E. Simmons). Tot.: 03 : 10. PL: 19, \nts 18 : 10 Ferner liefen: Arioste, Pointeur, Sominiere. Koussar. Ratevan, \nHoliciana, Bois Chcvreuil, Acrobate, Guizerix, Etivalliere 2—(4. Lg. — \nRennen : I. Mesange (J. Bedeloup). 2. Rodos (R. Lock). 3. La Peri- \n• Inile (V. Gardiner). Tot: 34:10. PI.: 22, 33:10. Ferner liefen: Fine \nOrange, Pepin d’Orange, Ivry, La Voici. 6—6 Lg. — 4- Re n n e n: \n1 Eneas (f Luc). 2. Lautaret (P. Riolfo). 3. King Arthur (J. Bedeloup). \nTot.- 67:10 PL: 26. 63, 20:10. Ferner liefen: Le Soleil, Allobroge, \nGroenendaei, Double Dutch, Gaucho, Vive la Joie, Coco Chcri, Fonspertuis. \n2 Lg—Hals — 5 Rennen: 1. Gobelin (J. Tcasdale) 2. Rion (R. \nllagniard). 3 Brida (O. Cervo). Tot.: 36 : 10 PL: 19, 20 : 10. Ferner \nliefen: Plaise A la Cour, Magicien. Petit Poncet II. Le Gave. 3—4 Lg. — \n8 Rennen: 1. Le Bancale (L Niaudol). 2. Mesnil Cher (C. Gardiner). \n3 Gaben (R. Bagniard). Tot.: 127:10. PL: 72, 32:10. Ferner liefen: \nBrutus, Guelbary, Mapal, Rosetta. % Lg.—Weile. \n \n\nSchwarz-Rot-Gold \nauf den Potsdamern Gewässern \nDie diesjährige Wassersporlsaison hat vielversprechend einge \nsetzt. Mehr als früher sieht man in unseren Gewässern dank der \nunermüdlichen Aufbau- und Werbearbeit des ersten republikani \nschen Potsdamer Wassersportveceins, der „Havel-Aktionsgruppe \nPotsdam, e. V.“, die schmucken Paddel-, Ruder- und Motorboote \nder HAP., die mit Erfolg bemüht sind, den republikanischen Far \nben auch auf dem Wasser die ihnen gebührende Achtung zu ver \nschaffen. Dazu wird Gelegenheit sein bei der am Himmelfahrts \ntage, 29. Mai, stattfindenden grossen Auffahrt zur Potsdamer \n..AWA.“, die, wie alljährlich, von den grossen Wassersportver- \nbänden bestritten wird. Die Auffahrt der HAP. findet, unter \nstützt durch die Reichsbanner-Wassersportabteilung, die eben \nfalls dem grossen, fast 6000 Mitglieder umfassenden republikani- \n \n \n\n \n\nHygiene und Porzellan \nAuf der Hygiene-Ausstellung in Dresden zeigt sich auch das \ndeutsche Porzellan in neuem Gewände. Es ist in diesem Zu \nsammenhang wissenswert, was die Deutsche Forschungsanstalt \nfür Lebensmittelchemie in München hinsichtlich des Porzellans \nunter verschiedenen Gesichtspunkten beobachtete. Es wurde zu \nnächst die Einwirkung der Flüssigkeiten kaltes Wasser, warmes \nWasser, Tee und Kaffee — auf die verschiedensten Werkstoffe \nvon Kochgeschirren und Servierkannen für Kaffee und Tee unter \nsucht, wobei einwandfrei festgestellt wurde, dass alle Metalle von \nden Flüssigkeiten angegriffen werden und dass Metall-Ionen in \nmessbaren Mengen in Lösung gehen. Da das Porzellan praktisch \nvöllig unlöslich für die gleichen Flüssigkeiten ist, ergibt sich zu \nnächst einmal in dieser Richtung die Ueberlegenheit des Porzel \nlans bei der Zubereitung und Servierung von Tee, Kaffee, Schoko \nlade und anderen Getränken gegenüber Metallgeräten. \nIn gleicher Weise wurden Versuchsreihen über die geschmack \nliche Beeinflussung, speziell von Tee und Kaffee, durch Porzellan \nund Metall durchgeführt, und auch hier ergeben sich ähnliche \nResultate, nämlich: dass in Porzellan Tee und Kaffee geschmack \nlich in keiner Weise beeinflusst werden. Die bakteriologische \nVergleichs-Untersuchung hat ferner ergeben, dass Porzellan für \nalle in der Küche gebrauchten Gegenstände ein sehr günstiges \nMaterial ist, da es der Entwicklung von Bakterien keinen Vor \nschub leistet und dichte, glatte Oberflächen lange Zeit behält. Man \nerkennt aus diesen ersten Untersuchungen, dass wir im Porzellan \nein hygienisch schätzbares Material für den Gebrauch in der \nKüche und auf der Tafel haben, das in seiner Wertgeltung auf \ndiesem Gebiete nicht immer in vollem Masse erkannt wird. \nDr. A. Z. \n \n\nHeute begehen der Milehhändler Karl Korthals und Frau Ida geb. \nLubacb, Elbinger Str. 14, das Fest der silbernen Hochzeit. \n \n \n\n \n\nIm Monat Juni sind an die städtischen Steuerkassen zu \nzahlen: \nGrundstücksabgaben: \nDie staatliche Grundvermögensteuer, der Gemeindezuschlag zu \ndieser und die Hauszinssteuer sind bis einschliesslich 16. Juni \n(der 15. fällt auf einen Sonntag) in Höhe der Beträge des Vor \nmonats zu entrichten, desgleichen der Strassenreinigungsbeitrag \nin Höhe des in den vorläufigen Mitteilungen über den Strassen \nreinigungsbeitrag für 1929 angegebenen Betrages. Die Viertel* \njahrszahler haben im Juni keine Grundstücksabgaben zu leisten. \nGewerbliche Abgaben: \nGewerbliche Abgaben sind im Juni nicht fällig. \nGetränkesteuer: \nBis zum 10. Juni einschliesslich ist die für die zweite Maihälfto \n(16. bis 31. Mai), bis zum 25. Juni die für die erste Junihälfte \n(1. bis 15. Juni) aufgelaufene Biersteuer unter Einreichung einer \nSteuererklärung an die Kasse des Stadtsteueramts zu zahlen. \nVerzugszinsen und -kosten: \nVon nicht rechtzeitig geleisteten Beträgen werden Verzugszinsen \nnach dem Jahressatze von 10 v. H. erhoben. Im Falle der Mah \nnung und Zwangsvollstreckung entstehen weitere Kosten. \nZahlungen: \nZahlungen ausserhalb der zuständigen Steuerkasse können rechts \ngültig nur an unsere mit Dienstschild und beglaubigtem Lichtbild \nversehenen Vollziehungsbeamten wegen der Beträge geleistet \nwerden, für die sie einen Mahnzettel oder Pfändungsbefehl ver \nlegen. Die Vollziehungsbeamten quittieren über die Zahlung \nstets mittels Quittung aus ihrem Durchschreibeblock, niemals auf \nanderen Schriftstücken. Einzahlungen und Ueberweisungen \ndurch die Post oder Bank usw. werden hiervon nicht berührt. \nSO Jahre \nReichsverband deutscher Dentisten \nAnlässlich des 50jährigen Bestehens hält der Reichsverband \ndeutscher Dentisten augenblicklich in Berlin einen Kongress ab. \nAm Sonntag und Montag fanden Sitzungen statt, in denen die \norganisatorischen Fragen und Tagessorgen der deutschen Den \ntisten behandelt wurden. Gestern vormittag fand im Kroll- \nEtablissement ein Festakt statt, bei dein der Reichsverband Ver \ntreter der Reichs- und Staatsbehörden, sowie der Länder und der \nverschiedenen Gesandtschaften als seine Ehrengäste begrüssen \nkonnte. Nach einem einleitenden Musikstück hielt der erste Vor \nsitzende des Reichsverbaitdes und Direktor des Karlsruher Lehr \ninstituts für deutsche Dentisten, Kimmich, die Festrede, die \nnach einem historischen Rückblick auf die Entwicklung des \nDentistenstandes in Hoffnungen und Wünsche für die nächsten \n50 Jahre ausklang. \n \n\nDie Stadtbibliothek zieht um. Die Stadtbibliothek muss ihre \nRäume im Schlossplatzflügel des Marstallgebäudes freimachen. \nDafür sind der Stadtbibliothek das Zwischengeschoss und das \nerste Obergeschoss des Spreeflügels im Marstallgebäude zuge \nwiesen worden. In beiden Geschossen sind umfangreiche bau \nliche Veränderungen notwendig; diejenigen im Zwischengeschoss \nwerden demnächst beendet sein, so dass mit der Verlegung des \nBüchermagazins am 30. d. M. begonnen werden kann. Von \ndiesem Tage ab muss die Bücherausgabe bis auf weiteres einge \nstellt werden. Die Rückgabe der Bücher erfolgt vorläufig noch \nan der bisherigen Stelle. Lesesaal und Zeitungslesehalle bleiben \nzunächst noch geöffnet, doch können im Lesesaal ausser den Zeit \nschriften nur Werke der Lesesaalbibliothek, aber nicht Bücher \naus dem Magazin benutzt werden. Wann Lesesaal und Zeitungs \nhalle geschlossen werden müssen, wird durch Aushang bekannt \ngegeben werden. \nGllAstausHam-my \n(öerKafferftaK) schreibt- \n„ttUrid katöuMiul? \nHtif Mild).fdvMiUllßiUt* \nAlißdtMUilc&ffei'' \nUnsauchlHerrOoftor... "
}