{
    "Year": "1930",
    "Month": "05",
    "Day": "29",
    "NewspaperNumber": "250",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Borgen-Ausgabe \nNr. 250 — 78. Jahrgang \n \n\n^BerRner T9olks-Leitung \n \n \n\n \n \n\n \n\nßrsies Seiblatf \n \n\nDonnerstag, 29. Mai 1930 \n \n\nEin Jahr 6Monate Zuchthaus \n \n\nUrteil gegen Amtsvorsteher Frenzei / Zusammenbruch des Verurteilten bei der Begründung \n \n\nDer Bornimer Amtsvorsteher Frenzei wurde gestern \nnachmittag wegen Blutschande in Tateinheit mit Vergehen \ngegen K 176 Abs. 1 und 3 und K 177 StGB, zu einem Jahre \nsechs Monaten Zuchthaus und zur Aberkennung der bür \ngerlichen Ehrenrechte aui die Dauer von drei Jahren \nverurteilt. Während der Verkündung des Urteils brach \nder Angeklagte ohnmächtig zusammen, so dass sich ein \nArzt um ihn bemühen musste. Infolgedessen konnte über \nden Haftentlassungsantrag seines 'Verteidigers nicht ver \nhandelt werden. Der Arzt erklärte dann den Angeklagten \nfür haftfähig; er soll noch einige Zeit beobachtet werden. \nWährend Landgerichtsdirektor Wannuth das Zuchthausurteil \ngegen den Angeklagten Frenzei verkündete, kam es zu schreck \nlichen Szenen. Der Vorsitzende würdigte die Einzelheiten der \nBeweisaufnahme eingehend. Plötzlich wurde aus dem dichtge \ndrängten Zuschauerraum der Ruf laut: „Der Angeklagte ist ohn \nmächtig geworden. Sehen Sie doch mal nach.“ Der Angeklagte \nrrenzel, den der Urteilsspruch des Gerichtes ausserordentlich \nmitgenommen hatte, war tatsächlich völlig in sich zusammenge \nsunken und schluchzte bitterlich in sich hinein. Während sich \nim Zuschauerraum grosse, Unruhe bemerkbar machte und man \nstürmisch einen Arzt verlangte, sank der Angeklagte von der \nAnklagebank herunter, ehe noch die Justizwachtmeister und die \nanwesenden Polizeibeamten hinzuspringen konnten. \nWahrend der Vorsitzende uniinterhrorhen in seiner Urteils \nbegründung fortfuhr, mussten sie Frenzei mit allen Kräften \nhalten, da der Angeklagte infolge eines Herzkrampfes am \n \n\nganzen Körper zitterte und immer wieder von den Anklage \nbank herunterzufallen drohte. \nDer Angeklagte jammerte laut und brach in die verzweifelten \nRufe aus: „Ein Justizmord ist das, das ist furchtbar, das ist gar \nnicht möglich!“ Auch die Sekretärin des Angeklagten, Frau B„ \ndie der Urteilsverkündung beiwohnte, erlitt einen seelischen Zu \nsammenbruch und musste schluchzend aus dem Saal geführt \nwerden. Auch die Tochter Else, die noch am gefasstesten war, \nschluchzte laut und rannte fassungslos im Gerichtssaal hin und \nher. Wählend der Urteilsbegründung durch den Vorsitzenden, \nder seine Ausführungen mehrmals unterbrechen musste, weil \ndas Schluchzen des Angeklagten seine Worte übertönte und auch \naus dem Zuschauerraum sich lebhafte Unruhe bemerkbar machte, \nspielten sich herzergreifende Szenen ab. Der Verteidiger be \nzweifelte schliesslich die weitere Vernehmungsfähigkeit des An \ngeklagten, der von Krämpfen geschüttelt auf der Anklagebank \nvon drei Justizbeamten und Polizisten gehalten werden musste. \nDie Glieder des Angeklagten waren vollkommen erstarrt, so \ndass er immer wieder mit Gewalt auf die Anklagebank gesetzt \nund schliesslich darauf notdürftig gebettet werden musste. Als \ndie Qual der während dieser Szenen trotz der Abkürzung fast \nendlos erscheinenden Urteilsbegründung Überstanden war, stellte \nJustizrat Josephsohn den Antrag, den Haftbefehl gegen den An \ngeklagten aufzuheben. Auch dieser Antrag wurde von dem Ver \nteidiger weitschweifig begründet, so dass sich sämtlicher An \nwesenden eine Erregung bemächtigte. Es kam schliesslich auch \nzu einem Zusammenstoss mit dem Mitverteidiger Dr. Blumen \nhein, der seinen älteren Kollegen um Abkürzung der Begründung \nmit Rücksicht auf den Zustand des Angeklagten bat. Justizrat \nJosephsohn verbat sich die Einmischung und begründete mehrere \n \n\nMinuten lang weiter. Rechtsanwalt Blumenhein schloss sich \ndann, als Justizrat Josephsohn geendet hatte, dem Antrag an, \n, verzichtete aber auf eine Begründung mit der Bemerkung: \n„Hier handelt es sich weniger um die Gerechtigkeit, für die \n, ich an anderer Seite kämpfen werde, sondern um die Gesund \nheit und das Leben des Angeklagten. Im Moment respektiere \nich das Leben des Angeklagten.“ \nStaatsanwaltschaftsrat Dr. Stargard widersprach dem Antrag auf \nAufhebung des Haftbefehls aus gesetzlichen Gründen, verzichtete \naber gleichfalls mit Rücksicht auf den Zustand des Angeklagten, \num den sich immer noch die Justizbeamten bemühten, da nach \neiner halben Stunde noch kein Arzt erschienen war, auf weitere \nBegründung. — Das Gericht zieht sich hierauf zur Beratung \nzurück. \nInzwischen war von einem Justizbeamten der Potsdamer Arzt \nDr. Franke herbeigeholt worden. Auf Grund der Untersuchung \nfasste das Gericht den Beschluss, den Angeklagten Frenzei erst \nnoch im Laufe des heutigen Tages ärztlich beobachten zu lassen \nund dann über den Antrag auf Aufhebung des Haftbefehls zu ent \nscheiden. \nDer Angeklagte musste mit Hilfe des Arztes und der Justiz \nbeamten in völlig zusammengebrocheneiu Zustand in *das \nGerichtsgefängnis transportiert werden. \nDie Erregung, die die erschütternden Umstände bei der Urteils \nbegründung hervorgerufen hatten, fanden ihren Nachhall darin, \ndass das Gerichtsgebäude noch lange, nachdem die Verhandlung \ngeschlossen war, von einer Menschenmenge umlagert war. \n \n \n\n \n\nHimmelfahrt \nNichts widerspricht so sehr dem gesunden Menschenverstand \nBis die Himmelfahrt Christi, die heute in den christlichen \nKirchen zum Gegenstand der Verkündigung gemacht wird. Alles \nVernünftige in uns sträubt sich, an die Wahrheit einer solchen \nGeschichte zu glauben. Sie würde, ihre Tatsächlichkeit voraus \ngesetzt, alle Gesetze der Natur durchbrechen und als ein voll \nkommenes Wunder jedes menschliche Fassungsvermögen über \nsteigen. Der vernünftige Mensch ist eher geneigt, jenen \nbiblischen Berichten einen symbolischen Wert beizumessen. \nHimmel und Hölle werden zum Gleichnis einer höheren Wahr \nheit. ln der Tat spiegeln sich in diesen Gegensätzen und Bildern \nWirklichkeiten wider, die das Menschenleben und die Welt \ngeschichte erfüllen. Das ist das ewige Gesetz der Natur, dass \nAhwärts und Aufwärts miteinander wechseln. Die Tragik des \nMenschseins führt uns abwärts zur tiefsten Tiefe. Aber der \nunversiegbare Lebensdrang wird gerade in der Tiefe gespeist \nvon der Hoffnung auf ein Aufwärts und Vorwärts, auf eine \nHimmelfahrt. \nUnd steigt nicht auch aus den Erschütterungen unserer Zeit \nsolcher Strom der Sehnsucht auf? Ob wir es Traum oder \nIdeologie nennen, Glaube oder Hoffnung, jedenfalls ist sie da, \ndiese heisse weiten weite »Sehnsucht nach einer Gemeinschaft der \nbrüderlich Schaffenden, nach einem neuen Zustand der Dinge, \nIn dem die höllischen Gewalten niedergezwungen sind, die gegen \nwärtig das Menschenleben zerreissen und allmächtig beherrschen. \nWir glauben mitten in einer Welt, die des „Teufels“ ist, an einen \n„Himmel“ und wollen „Himmelfahrt“ halten in dem Sinne, dass \nwir heute von neuem in uns die Lampen der Sehnsucht ent \nzünden: Gerechtigkeit, Friede und Freude allem, was Menschen \nantlitz trägt auf diesem Erdenrund! \nDas war die verhängnisvolle Schuld der Kirche, dass sie den \nHimmel ausschliesslich zu einer Jenseitshoffnung für alle Müh \nseligen und Beladenen dieser Erde werden Hess und vergass, dass \nHimmel und Erde Zusammenhängen wie Tag und Nacht, wie \nLeib und Seele. Mit solcher Predigt haben wir gebrochen. \nDurchaus soll die Freiheit des Glaubens gewahrt bleiben. Aber \nkeiner kann und darf gezwungen werden, etwas zu glauben, was \nseinem Gewissen, seiner innersten Ueberzeugung widerstreitet. \nWas nach dem Tode kommen wird, wissen wir nicht. Vielleicht \neine Fortsetzung und Vollendung. Wir wissen es nicht. Aber \nwas diese Erde für ungezählte Menschenbrüder bedeutet, das \nwissen wir: die Hölle! Und was aus dieser Erde werden soll, \nwenn anders das Leben überhaupt einen Sinn hat, das wissen wir \nauch: der Himmel, das Reich einer neuen brüderlichen Gemein \nschaft unter den Menschen. Himmelfahrt halten, heisst für uns, \nall unsere Liebe, all unseren Kampfeswillen, all unsere Begeiste \nrung ,all unsere Kraft zusammenraffen, unentwegt auf dieses \nZiel hin und seine Verwirklichung. Nur so erfüllt sich für uns \nder Sinn dieses Lebens. Lic. \n \n\nlleberfahren und getötet. Die dreissigjährige Postaushelforfn \nHerta Lehmann aus der Leykestrasse wurde gestern nachmittag \nTon einem Autobus der Linie 1 unter dem Stadtbahnbogen \nFriedrichstrasse überfahren. Sie erlitt so schwere Kopfver \nletzungen, dass sie auf der Unglücksstelle verstarb. \n \n \n\n \n\nNeunzehnjähriger Räuber \nRaubüberfall in Friedenau • \n \n\nEin Raubüberfall wurde gestern nachmittag von einem 19- \njährigen jungen Mann in Friedenau verübt. In der Begasstrasse 1 \nunterhält die 45 jährige Albertine Bach einen Buchbinderladen. \nSie hatte den Laden verlassen, um Wäsche aufzuhängen, und \ndieser Vorgang muss von dem jugendlichen' Räuber wohl beob \nachtet worden sein. In Abwesenheit der Frau drang der Räuber \nin das Geschäft ein und durchsuchte die Ladenkasse nach Geld. \nDie Ladeninhaberin kam aber eher zurück, als der Täter ange \nnommen hatte. Der Neunzehnjährige zog nun einen Hammer aus \nseiner Aktentasche und versetzte der Frau mehrere Schläge auf \nden Kopf. \nDie Frau hatte noch die Geistesgegenwart, auf die Strasse \nzu laufen und um Hilfe zu rufen. Dann brach sie blutüber \nströmt vor dem Laden zusammen. \nDer Täter versuchte nun zu flüchten. Er markierte dabei den \nVerfolger, indem er rief: „Haltet den Räuber!“ Doch war von \nStrassenpassanten und Hausbewohnern beobachtet worden, dass \n \n\ner hinter der Inhaberin den Laden verlassen hatte. Es entspann \nsich eine wilde Jagd, an der sich auch ein Motorradfahrer be \nteiligte. Schliesslich lief der junge Räuber geradenwegs in die \nArme eines Schupobeamten, der gerade vom Dienst kam. Auf \neinem Hausflur, wohin der Täter zur Feststellung seiner Per \nsonalien gebracht wurde, erlitt er einen Nervenzusammenbruch. \nIn der Vernehmung stellte sich heraus, dass es sich um den \n19 jährigen Sänger und ehemaligen Realschüler Wolfgang Heye \naus der Tauschstrasse 20 handelt. \n* \nIn der Friedrichstrasse wurde gestern nachmittag, zwischen \n4 und 5 Uhr, in der Zeit des lebhaftesten Strassen verkehr», \nvon einem Mann die Schaufensterscheibe des Juwelier- \ngesehiifts Reiinann in der Friedrirhstrasse durch einen \nSteinwnrf zertrümmert. \nDer Täter wurde in dem Augenblick verhaftet, als er versuchte, \ndie im Schaufenster ausgelegten Schmuckstücke zu rauben. \n \n \n\n \n\nDie Sängerin unter Arrest \nEntscheidung im Rethberg-Prozess \nDie 28. Zivilkammer des Landgerichts I hat gestern das \nUrteil in dem Provisionsprozess der Internationalen Konzert \nbet riebs-Gesellschaft gegen die Sängerin Elisabeth Rethberg \nverkündet. Das Gericht hat zwar den persönlichen Sicherheits \narrest gegen Frau Rethberg aufgehoben, hat aber den dinglichen \nArrest in Höhe von 23 415 Mark zuzüglich 15 000 Mark für Zinsen \nund Kosten bestehen lassen. \nDie Kosten des Verfahrens werden zwischen den Parteien \ngeteilt. Das Gericht erklärte das Urteil für vorläufig vollstreck \nbar, jedoch könne die Vollstreckung gegen Hinterlegung von \n38 415 Mark abgewandt werden. \nEs muss dazu bemerkt werden, dass dieses Urteil nur eine \nZwischenentscheidung ist. Der Hauptprozess der Internationalen \nKonzertbetriebs-Gesellschaft gegen Frau Rethberg geht weiter. \nIn dem Hauptprozess ist der Sängerin die Verpflichtung zur \nAbrechnung über die Provisionsansprüche der Konzertagentur \nauferlegt worden. Das Verfahren, in dem jetzt das Urteil \nergangen ist, betraf einen Widerspruch der Frau Rethberg gegen \nden gegen sie ausgebrachten Arrest. \n \n\nnacht ist das Hauptgleis der Güterstrecke von Vienenburg nach \nGrauhof gerissen, was vermutlich auf irgendwelche Erdbewegun \ngen im Innern zurückzuführen ist. Weitere Erdrutsche sind seit \nheute früh nicht zu verzeichnen. \nZepp auf der Fahrt \nnach Havanna \nPERNAMBUCO, 28. Mai. \nNachdem die Abfahrt des „Graf Zeppelin\" durch Regen \nmehrere Stunden verzögert worden war, gingen um 9 Uhr 30 Mi \nnuten vormittags örtlicher Zeit. 19 Fahrgäste, darunter der ameri \nkanische Millionär William Leeds, an Bord. Um II Uhr 13 Mi \nnuten örtlicher Zeit (etwa 14'1 Uhr mitteleuropäischer Zeit) \nwurde das Luftschiff vom Ankermast losgemacht und stieg zur \nFahrt nach Havanna auf. Es umkreiste zunächst noch einmal die \nStadt Pcrnambuco und entschwand dann in nördlicher Richtung \nden Blicken. \nWie Associated Press berichtet, gestaltete sich die Abfahrt \nsehr eindrucksvoll. Eine gewaltige Menschenmenge hatte sich \nauf dem Flugplatz eingefunden. \n \n\nHers Wasser in Vienenburg \nsteigt weiter \nBRAUNSCHWEIG, 28. Mai. \nWie wir von der Berginspektion Vienenburg erfahren, steigt \ndas Wasser im Schacht unaufhaltsam weiter. Am Mittwoch \nmorgen hat es die erste Sohle in 250 Meter Tiefe erreicht. Heute \n \n\nZu der Fälschung der 50 Mark-Scheine erfahren wir, dass die \nReichsbank jetzt die Belohnung für die Ermittelung des Fälschers \nund seiner Werkstatt bis zu 10 000 Mark erhöht hat. In Berlin \nsind nur vier Falschstücke angehalten, die übrigen 13 durchweg \nin Ostpreussen. \n \n\nS.-A. 3 Uhr 43 Minuten & M. A. 4 Uhr 4 Minuten \n8.-U. 20 Uhr 6 Minuten M.-U. 22 Uhr 26 Minuten \n \n\nZum Zähneputzen merkt Euch wohl, \nnimmt man die Pasta von ODOL \n \n\nJ "
}