{
    "Year": "1930",
    "Month": "05",
    "Day": "29",
    "NewspaperNumber": "250",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Provisionen für Cousinen \nBerlins Grundstücksgeschäfte im Untersuchungs-Ausschuss \n \n\nIm Untersuchungsausschuss 'des preussischen Landtags zur \nNachprüfung der Misswirtschaft in der Berliner Stadtverwaltung \n■wurde am Mittwoch die Beweisaufnahme zum Fall „Schöneberger \njäüdgelände“ durch weitere Zeugen Vernehmungen fortgesetzt. \nDer Kaufmann Michael Roseufeld, Beauftragter des Chap- \nNian-Konzerns, hatte nach Rücksprache mit Stadtrat Katz einige \niVVorverhandlungen mit den zuständigen Dezernenten des Magi \nstrats. Aus Zweckmässigkeitsgründen und mit Rücksicht auf \nPresseangriffe trat dann nicht der Chapman-Konzern selbst auf, \nsondern es wurde eine deutsche Gesellschaft, die Berlin-Schöne \nberger Grundstücks- A.-G. gegründet. Schliesslich erhielten wir, \nso betont der Zeuge, die uns ausserordentlich überraschende \nNachricht, dass Berlin selbst kaufen wollte, offenbar, weil der \nMagistrat glaubte, dass uns die Bebauung wegen der geplanten \n[Errichtung eines Bahnhofs auf dem Gelände nicht mehr möglich \nBei. Es wurde uns später eine Vergütung von 100 000 Mark für \nunsere Auslagen und für unsere Mitarbeiter zugesagt, ohne \nunsere Anforderung. Das weitere Versprechen, uns bei etwaiger \nBebauung als Konkurrenzfirma zu jedem Bauangebot hinzuzu \nziehen, wurde nicht eingehalten. Wir begnügten uns mit der \nEntschädigung von 100 000 Mark. \nBerichterstatter: Am 9. Juli 1927 schrieb Stadtrat Busch an \nBtadtrat Katz u. a.: „Was ist nun der Effekt von der ganzen \namerikanischen SeSeschlange? Erstens sind die Terrains ver \nteuert, dann erhalten die Amerikaner 100 000 Mark Provision \nund ausserdem bekommen sie von ungefähr 250 000 Mark 38 Pro \nzent, das sind nochmal 100 000 Mark.“ Was ist das für eine \nProvision? \nj Zeuge: Daran ist nicht ein einziges Wort wahr! \nDer Kaufmann Grundier nennt als Höhe seiner Provision \nB3 000 Mark, die bis auf 14 000 Mark verteilt wurden, u. a. an \n[Willmann, eine Baronin von Beaulieu und an Frau Hirschberg \nsowie an einige Kusinen der letzteren. (Heiterkeit und Zuruf: \nSind das schon alle!) Provisionen von städtischen Beamten oder I \nBaufirmen hat der Zuege nicht rhalten. \nEs folgt die Vernhemung des Kommerzienrats Haberland. Ich \n!war Gegner des Chapman-Projekts. Wunder bot mir im Mai 1927 \n[die Grundstücke an, ihc lehnte aber ab und riet ihm, sich direkt \nan Startrat Busch zu wenden. Anfang 1927 tauchte iu Berlin das \nProjekt auf, wonach die Amerikaner für die Stadt Berlin zu be \nstimmten Bedingungen Wohnungen bauen wollten; diese Woh \nnungen sollten den Vorzug haben, sehr billig zu sein, billiger als \nWie von den deutschen Firmen gestellten Wohnungen. Die Ber \nliner Bauwirtschaft war über diese Dinge aufs höchste erstaunt \nlind suchte, ihnen auf den Grund zu gehen. Ich habe denn das \nProjekt näher beleuchtet und nachgewiesen, dass die Behaup \ntung, Chapman baue um 20 pCt. billiger, nicht zutrifft und nichts \n»eiter als ein Bluff ist. \n \n \n\n \n\n>. ’ \n \n\n■ \n \n\n| Die Phantasien des Herrn Sochaczewski \nDann werden die kommunistischen Stadträte Gabel und \nDegner, die Rechtsanwälte Kurtzig und Cohn sowie die Redak \nteure Sochaczewski und Lewy (Lenbardt) gegenübergestellt, um \ndie Widersprüche in den Aussagen der einzelnen Zeugen aufzu \nklären. Es handelt sich um die angebliche Zuwendung von \n40 000 Mark an die kommunistische Stadtverordnetenfraktion \ndurch Stadtrat Busch. \nRechtsanwalt Cohn war Zeuge eines Telephongesprächs \nzwischen Degner und Sochacze wski, von dem letzterer behauptet \nhat, Degner habe ihm gesagt, nicht er, sondern sein Fraktions \nkollege Menz habe die 40 (XX) Mark erhalten. Degner hat diese \nAussage Sochaczewskis sehr erregt bestritten und seinen Ver \nteidiger als Zeugen benannt. Rechtsanwalt Cohn bekundete, dass \ner während des Telephongesprächs neben Degner gestanden habe. \nDegner habe, wie er sich genau entsinne, von einer finan \nziellen Zuwendung an die Kommunisten überhaupt nicht \ngesprochen. Auch der Name Menz sei in diesem Zusammen \nhang nicht gefallen. \nDer Zeuge Sochaczewski erklärte dazu, er habe sich zwar \nkeine Notizen über das Gespräch gemacht, doch verhalte es sich \nnach seiner Erinnerung so, wie er es vor dem Ausschuss be \nkundet habe. \nDer Widerspruch konnte angesichts der sich entgegen \nstehenden Aussagen nicht aufgeklärt werden. \nDie Gegenüberstellung von Stadtrat Gabel, Rechtsanwalt Kurtzig \n \n\nReinhardt-Jubiläum \nIn diesen Tagen wird Max Reinhardt gefeiert. Weil er vor \n25 Jahren den Vertrag zur Uebernahme des Deutschen Theaters \nabschloss. Man kann zweifeln, ob das eigentlich ein zwingender \nTermin ist; aber man kann gar nicLt daran zweifeln, dass Rein \nhardt gefeiert werden muss, an weichem Termin auch immer! \nDenn sein Verdienst ist gross. Es ist, wie wohl bei allen ganz \ngrossen Künstlern, ein zwiefaches Verdienst: ein begrenztes und \nein unbegrenztes, ein historisches und ein zeitloses! —■ Zunächst \nist Reinhardt der Mann, der das „neu romantische“ Theater ge \nschaffen hat! Dass er den Otto Brabm, der ihn einst als Schau \nspieler aus Salzburg geholt und zu seinem Charakterdarsteller \ngemacht hatte, in der Direktion des Deutschen Theaters ablöste, \ndas war nur die Vollendung, war das weithin sichtbare Zeichen \nfür einen Prozess, der schon Jahre vorher im Kleinen Theater \nund im Neuen Theater am Schiffbauerdamm begonnen hatte. Das \nberühmte naturalistische Theater Otto Brahms hatte die Szene \nund die Schauspielkunst vollkommen der Literatur untergeordnet, \nhatte auf solche Art freilich eine vollkommene Einheit geschaffen, \naber doch auf einem sehr begrenzten Gebiet; grau, problematisch, \nalltäglich und nüchtern sah diese Welt aus. Die Jugend empörte \nsich, sie war unzufrieden, sie sehnte sich nach Blut, nach Farbe, \nnach grosser und freier Bewegung. Ihr erster Protest auf thea \ntralischem Gebiet das waren die parodistischen Abende, die Rein \nhardt und seine Freunde veranstalteten, aus denen das Kabarett \n„Schall und Rauch“ und dann das „Kleine Theater“ wurde. Lite \nrarische Gestalter, deren grössere Farbenfülle der Brahmschen \nWelt fernlag, der spätere Strindberg und der junge Wedekind, \nMaeterlinck und Wilde — kurz das, was damals „neue Romantik“ \nhiess, sie gaben eine Zeitlang die Texte her für diese neue be \nfreite Theaterkunst. Aber seine grossen, entscheidenden Siege \nhat Reinhardt mit der Neubelebung der Klassiker und vor allen \nmit Shakespeareschen Lustspielen erfochten. Populär ist er \neigentlich in Berlin zuerst durch den „Sommernachtstraum“ auf \nder Drehbühne des Neuen Theaters am Schiffbauerdamm ge \nworden, und ungefähr auf dem Höhepunkt seiner Direktion am \nDeutschen Theater liegt die Inszenierung von „Viel Lärm um \nNichts“ mit Bassermann. Eine Fülle von Schauspielerkräften war \ngesammelt und in grenzenlose Bewegung gesetzt, Musik und \nFarbe und immer neue Wunder der Technik waren entfaltet, \n \n \n\n \n\nund Redakteur Lewy ergab die Aufklärung eines Missverständ \nnisses. Lewy hatte vor dem Ausschuss bekundet, Gäbet habe ihm \nin einem Telephongespräch gesagt, er wisse Bescheid, Degner \nhabe ihm mitgeteilt, dass Menz das Geld erhalten habe. Bei \nseiner Gegenüberstellung mit Rechtsanwalt Kurtzig, der dem Ge \nspräch beigewohnt hatte, schränkte er seine Aussage dahin ein, \n \n\ndass Gäbet gesagt habe: „Ich bin im Bilde, Degner hat nur schon \nBescheid gesagt!“ Aus dieser Bemerkung habe er nach Rück \nsprache mit seinem Schwager Sochaczewski eben nur entnehmen \nkönnen, dass das „Bescheid gesagt*“ sich nur auf Menz habe be \nziehen können. (??) \nNächste Sitzung: Freitag. \n \n\nEntscheidungstag für MacDonald \n \n\nBaldwin greift an — Der Labour-Führer antwortet \n \n \n\n \n\nLONDON, 28. Mal. \nDie heutige Arbeitslosendebatte ist vielleicht das grösste \nparlamentarische Ereignis der bisherigen Regierungszeit \nMacDonalds. Von den ersten Worten der Debatte an lagerte eine \nmit Elektrizität geladene Atmosphäre über dem Hause, das buch \nstäblich bis auf den letzten Platz besetzt war. Sowohl die Regie \nrungspartei als auch die Opposition scheinen alle ihre Mitglieder \nauf die Beine gebracht zu haben, um der grossen Arbeitslosen \ndebatte beizuwohnen. \nDie Debatte wurde von Baldwin eröffnet, der in vorzüglicher \nForm war und seine Anhänger zu Begeisterungsstürmen hinriss. \nBaldwin behandelte der Reihe nach die Gründe, die seiner An \nsicht nach für die \nunheimliche Steigerung der Arbeitslosenziffer \nverantwortlich sind. Zu diesen Gründen rechnete er die neuen \nBergbaugesetze der Regierung, die den Kohlenpreis steigerten \nund in anderen Industriezweigen die Befürchtung erregen \nmüssten, dass die Regierung sich auch in ihre Geschäfte ein- \nmiHchen wolle. Hierdurch werde eine allgemeine Unsicherheit \ngeschaffen, die noch durch den Schatzkanzler vergrössert werde, \nder sich weigere, seine endgültigen Absichten über die Schutz \nzölle bekanntzugeben. \nAls erster Regierungsredner sprach kein anderer als \nMacDonald selbst, \nein Beweis dafür, dass MacDonald der Arbeitslosenfrage jetzt \ngrössere Aufmerksamkeit zuwenden wird. Zur Widerlegung \nder Baldwinschen Behauptungen wies MacDonald auf die hohen \nArbeitslosenziffern in protektionistischen Ländern wie Amerika \n \n\nund Deutschland hin. Die Erfahrung habe ergeben, dass Ver \nhandlungen über Zollermässigungen, wie sie mit dem Baldwin \nschen Zollsystem verknüpft seien, regelmässig zu Zollkrisen und \nallen ihren üblen Folgen führten. Auch MacDonald gab zu, dass \ndie Konservativen in Nottingham einen Sieg errungen hätten, \nohne aber hieraus die Schlussfolgerung zu ziehen, dass sich der \nschutzzöllnerische Gedanke über England zu verbreiten beginne. \n* \nDie neue Wahlschlappe \nder Arbeiterpartei und der Liberalen \n- LONDON, 28. Mai. \nBei den Nachwahlen in Nottingham wurde der konservative \nKandidat wiedergewählt. T. J. O'Connor erhielt 14 946 Stim \nmen, A. E. Waterson (Arbeiterpartei) 7923 Stimmen, R. C. Ber \nkeley (Liberale) 4648 Stimmen. Das Bemerkenswerte bei dieser \nWahl ist, \ndass die Stimmen der Arbeiterpartei um 3650, die der Libe \nralen um 4090 gefallen sind, während die Stimmen der Kon \nservativen um 375 anstiegen. \nDie Nachwahl in Nottingham ist auch insofern von Bedeutung, \nals die Nottinghamer Spitzenindustrie durch den von Snowden \nbestimmten Wegfall der Spitzenzölle betroffen wird. Die Kon \nservativen haben deshalb mehr denn je den Protektionismus zum \nAusgangspunkt ihres Wahlkampfes in Nottingham gemacht. Es \nlässt sich nicht leugnen, dass sie hierbei einen gewissen Erfolg \nerzielten. \n \n \n\n \n \n\n \n\nDie Zeugen des Grenzzwischenfalls \nwerden heute vernommen \nDie zur Untersuchung des deutsch-polnischen (Irenz- \nzwisehenfalls in Neuhöfen eingesetzte deutsch polnische \nKommission, bestehend aus dem Oberpräsidenten für Ober \nschlesien, Dr. Lukaschek, und dem Landrat des Kreises \nMarienwerder, Ulmer, sowie dem Präsidenten beim War \nschauer Appellationsgericht, Dr. Luxemburg, und dem \nStarosten des Kreises Mewe, Weiss, ist gestern nach \nmittag in Neuhöfen zusammengetreten. Sie hat den Tatort \nbesichtigt und den Plan für die weiteren Verhandlungen \nfestgelegt. Die notwendigen Zeugenvernehmungen sollen \nheute vorgenommen werden. Ueber das Ergebnis der \nUntersuchung ist ein gemeinsames Protokoll in Aussicht \ngenommen. \n \n\nTonfilm-Staatstheater. In der Generalversammlung des Deut \nschen Bühnen-Vereins wurde auf eine Anfrage hin von dem \n \n\nhundert Einfälle szenischer Art waren wirksam, um diese klas \nsischen Dichtungen zu ganz neuen und ganz starken Erlebnissen \nwerden zu lassen. \nDiese Reinhardtsche Szenenkunst ist in Deutschland und dann \nin der ganzen Welt nachgeahmt worden, sie hat die Lust am \nTheater neu beflügelt, sie hat die schöpferische Freiheit der \nSchauspielkunst, der Szene wieder bewusst gemacht und hat den \n \n\nSzenenmeister, den Regisseur, zum erstenmal als die Haupt \nperson an einem Theater empfinden sehen. — Das ist Reinhardts \nhistorisches Verdienst, und es hat, wie jedes historische Ver \ndienst, seine scharfe Begrenzung und seine deutliche Kehrseite. \nDas Theater, das dieser eminente Schauspielermensch führt, ist \nnie ein literarisches im Sinne Brahms. Reinhardt hat seine \nRegiewunder mit derselben Begeisterung wie dem Shakespeare \nauch literarisch völlig wertlosen Produkten gewidmet, man \nbraucht nur an „Turandot“ oder an das „Mirakel“ zu erinnern, \n— man darf auch an den jüngsten Fall „Phaea“ denken. Er ist, \nwas aus dem gleichen Grunde folgt, ein vollkommen sinnlicher \nKünstler, er sucht und hat keine anderen Wirkungen als die der \n \n \n\n \n\nPräsidenten, Ministerialdirektor Dr. Hiibener, folgende amtliche \nMitteilung bekanntgegeben: „Die in der Oeffentlichkeit verbreite \nten Mitteilungen über die Beteiligung der preussischen Staats \ntheater oder ihres Generalintendanten Tietjen an Tonfilmunter- \nnehmungen sind unzutreffend. Weder die Staatstheater noch der \nGeneralintendant Tietjen haben mit irgendeiner Filmgesellschaft \nein Abkommen getroffen. Herr Generalintendant Tietjen ist auch \nnicht in den Aufsichtsrat einer Filmgesellschaft eingetreten. Er \nist lediglich von Herrn preussischen Minister für Wissenschaft, \nKunst und Volksbildung ermächtigt worden, im Einvernehmen \nmit dem Deutschen Bühnenverein und der Genossenschaft deut \nscher Biibnen-Angehörigen die Tonfilmfrage zu prüfen und im \ngemeinnützigen Sinne ihm notwendig erscheinende Massnahmen \nvorzubereiten.“ \n„Iphigenie“ in den Kammerspielen. Die Berliner Festwochen \nhatten einen grossen Theaterabend in den Kammerspielen. Nach \nviel zu langer Zeit gab es endlich wieder eine Einstudierung \nvon Goethes „Iphigenie“. Das aus tiefstem lebendige Werk übte \nauf alle, die guten Willens waren, erschütternden Eindruck. Die \nAufführung, die Richard Beer-Hofmann mehr psychologisch als \nmusikalisch leitete, hatte ihre entscheidende Kraft in Helene \nThimig, die als Iphigenie eine schöne und grosse Leistung bot. \nLanganhaltender Beifall dankte ihr. Bah. \n \n\nvollkommenen Illusion. Er stand deshalb fremd in einer Zeit, \ndie sich an seinem Sinnenrausch übersättigt hatte, und inmitten \npolitischer Stürme und sozialer Forderungen sich nach' einer \nsteilen Pathetik, einem unwirklichen Monumentalstil sehnte. (Der \ngrösste Irrtum Reinhardts war der Glaube, im „Grossen Schau \nspielhaus“ Monumentalität durch Masse erzwingen zu können.) \nSo konnte man am Ende im Zeitalter des Expressionismus glau \nben, dass Reinhardt überwunden und erledigt sei. Aber \nAber — da beginnt Reinhardts zweites überhistorisches Ver \ndienst deutlich zu werden, da beginnt seine zeitlose Geltung! \nGewiss, er war zunächst der Repräsentant einer Epoche, der \nSchöpfer eines Stils von zeitlich begrenzter Geltung; aber er war \nund ist zugleich mehr, er ist unter allen heute lebenden Men \nschen wahrscheinlich der, der die reichste mimische Phantasie \nbesitzt! Und er schafft deshalb zu jeder Zeit und aus jeder \nPartitur immer wieder szenische Wunder, die für den einzelnen \nein unverlierbares Erlebnis und für das Ganze eine weitwirkende \nAnregung sind. Was hat er nicht in den letzten paar Jahren, seit \ner aus Wien wenigstens zeitweise wieder nach Berlin zurück \nkehrt, hier geschaffen! Aus einem Nichts, einem völlig belang \nlosen englischen Lustspieltext „Victoria“ hat er eine vollkommen \nneue Theaterform gezaubert, eine Sprechoperette — ein Musik \nspiel ohne Gesang; Ton, Bewegung, sogar Mienenspiel wird von \nder begleitenden Musik dirigiert — oder mündet in musikalischer \nZusammenfassung! — Er hat in „Artisten“ in fast unheimlichen \nSzenenphantasien die Ureinheit aller Mimik sichtbar gemacht, \naus der die Gaukler vom Zirkus und Variötö, die Schauspieler \ndes Dramas und die Sänger der Oper stammen. — Und er bat in \nder .Fledermaus“ - Inszenierung eine der allerbekanntesten \nTheaterpartituren so neu beflügelt, dass man es wohl verstehen \nkann, wenn der Leiter unserer Staatsoper sehnsuchtsvoll die \nHände nach diesem unvergleichlichen Regisseur ausstreckt. Nein, \nReinhardts Genie ist noch nirgends am Ende, weil es nicht nur \neine zeitbedingte Begabung ist. Er wird aus dem ewigen Mut \nterboden aller Mimenkunst, aus dem grenzenlosen Verwandlungs \nwillen seines Schauspielertemperaments noch viele neue Wunder \nder Bühnenphantasie hervorspriessen lassen! \nJulius Bah. \nLesalne-Theater. Donnerstag, 29., und Freitag, 30. Mai, bleibt das \nLpssing-Theater wegen Vorbereitungen zu Pirandellos „Heute abend \nwird aus dem Stegreif gespielt“ geschloesen. Die letzte Vorstellung \nvon Vcrneuils „Frau Peters bat einen Geliebten“ findet demnach am \nMittwoch statt. \n \n \n"
}