{
    "Year": "1930",
    "Month": "05",
    "Day": "30",
    "NewspaperNumber": "252",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Gewerkschaften \n \n\ngegen \n \n\nLohnsenkungen \n \n\nEine Rede Stegerwalds über die Wirtschaftsnot / Die Schwierigkeit der Arbeitsbeschaffung \n \n \n\n \n\nIn einer gemeinsamen Kundgebung des Allgemeinen \nDeutschen Gewerkschaftsbundes und des Allgemeinen \nFreien Angestelltenhundes im Reichswirtschaftsrat sprach \nder Leiter der Sozialpolitischen Abteilung des A. D. G. B. \nSpliedt über das Thema „Für den Schutz der Arbeits \nkraft“. Im weiteren Verlauf der Kundgebung hielt auch \nReichsarbeitsminister Stegerwald eine sehr bemerkens \nwerte Rede über die gegenwärtige Wirtschaftsnot. \nDer erste Redner des A.D. G. B., Splindt, führte u. a. folgen \ndes aus: Wenn die Arbeitslosenversicherung heute den Reichs \netat mit fast 800 Millionen Mark belaste, so sei dafür weder eine \nfalsche Konstruktion der Versicherung, noch ein überzogener \nVerwaltungsapparat oder gar ein Missbrauch der Leistungen \nschuld, sondern ausschliesslich die furchtbare Arbeitslosigkeit. \nNiemals werden die Gewerkschaften anerkennen, dass eine \nweitere Verminderung der Massenkaufkraft der auf den \nlnlaudsniarkt angewiesenen Wirtschaft einen gesunden An \ntrieb geben könnte. Der Kampf um die Sozialversicherung \nund um den Lohn verfolge das Ziel, bei der Verteilung der \nengeren Lasten in Deutschland den Lebensstandard des \ndeutschen Arbeitnehmers zu senken. Die Gewerkschaften \nerklären rechtzeitig, dass sic solchen Versuchen den feier \nlichen Protest und die ganze Widerstandskraft der deutschen \nArbeitnehmerschaft entgegenstellen werden. \nDer Leiter der wirtschaftspolitischen Abteilung, W. Eggert, \nwendete sich gegen die wirtschaftliche Katastrophenpolitik. Die \nUrsachen der augenblicklichen Krisis seien die oft falschen \nIfationalisierungsmassnahmen, die Zollpolitik, die Preispolitik der \nKartelle und besonders die rücksichtslose Drosselung der Aus \nlandskredite. Die vorgeschlagene Lohnsenkung würde die Kauf \nkraft des Binnenmarktes, der mehr als vier Fünftel der Pro \nduktion aufnimmt, schwächen. \n \n\nDurch allseitiges Zusammenarbeiten und FUreinander-Einstehen \nhoffen wir, in absehbarer Zeit wieder eine bessere Atmosphäre \nfür die deutsche Wirtschaft schaffen zu können. \nAbgelehnt! \nDie Metallarbeiter gegen den Lohnabbau \nESSEN, 30. Mai.. \nDie Funktionärversammlung der Freien Metallarbeitergewerk \nschaft hat gestern einstimmig die Ablehnung des vom Schlichter \nProfessor Brahn am Montag gefällten Schiedsspruchs beschlossen. \nDie Schiedsspruch von Bad Oeynhausen beseitigt (wie be \nreits berichtet. D. Red.) die sogenannte Severing-Klausel im \nRabmentarif für die nordwestliche Gruppe der Eisen- und Stahl \nindustrie und schafft dadurch die Möglichkeit zu Senkungen der \nAkkordlöhne, wofür sich die Unternehmer bekanntlich zu einer \nEisenpreisermässigung verpflichtet haben. Bei der von vorn \nherein grundsätzlich ablehnenden Haltung der Freien Gewerk \nschaft, die auf dem Standpunkt steht, dass die Eisenpreis \nermässigung längst fällig und auch ohne Lohnsenkung durch \nführbar ist, ist kaum anzunehmen, dass nochmals Schlichtungs \nverhandlungen aufgenommen werden, so dass nunmehr der \nReichsarbeitsminister das Wort haben wird. \nDie Delegiertenkonferenz der Christlichen Metallarbeiter, die \nin Witten tagte, hat ebenfalls die Ablehnung des Schiedsspruches \nbeschlossen. Auch der Gewerkverein Hirsch-Dunker stellte sich \nauf einen ablehnenden Standpunkt. \nIn der Begründung der Ablehnung des Deutschen Metall \n \n\narbeiterverbandes wird die Ankündigung eines Abbaues der \nUeberverdienste durch die Arbeitgeber als eine \nungeheure Provokation der Arbeiterschaft \nbezeichnet. Sie sei geeignet, eine starke Beunruhigung in die \nBetriebe hineinzutragen. \nGefahrenklassen \nDemokratischer Antrag zur Arbeitslosenreform \nDie demokratische ReichstagMraktiou bat jetzt den augekün- \ndigten Antrag auf Einrichtung von Gefahrenklassen in der Ar \nbeitslosenversicherung in Form einer Entschliessung zum Haus \nhalt des Reichsarheitsmiuisteriums eingebracht. \nDanach soll für die Berufsgruppe der Landarbeiter, Bau \narbeiter, Hausgewerbetreibenden und Heimarbeitern und der \nAngestellten Gefahrenklassen gebildet werden, durch die die \nbesondere Gefahr der Arbeitslosigkeit im Berufe berücksichtigt \nwird. Die Festsetzung der Beitrags- und Unterstützungsform \nsoll durch den Vorstand „der Reichsanstalt erfolgen,. Auf Antrag \nsollen Ersatzkassen zugelassen werden. Weiter soll bestimmt \nwerden, dass der Einzug der Beiträge für die Arbeitslosenver \nsicherung vom 1. Oktober 1930 an durch Kleben von Versiche \nrungsmarken erfolgt. In der Krisentürsorge sollen im Hinblick \nauf die allgemeine Verschlechterung des Arbeitsmarktes die gel \ntenden Vorschriften aufgehoben werden; Krisenunterstützung \nsollen in Zukunft die Angehörigen aller Berufe erhalten- soweit \nes sich nicht um berufsübliche Arbeitslosigkeit handelt. Die \nHöchstdauer der Krisenunterstützung soll vom 1. Juli ab 52 \nWochen betragen. \n \n \n\n \n\nDie Gewerkschaften verlangten Preissenkungen, um die ver \nminderte Kaufkraft wieder anzuregen; \nund in den Notzeiten muss die Kapitalbildung hinter der Forde \nrung nach Stärkung der Kaufkraft zurücktreten. Am Schluss \nforderte der Redner ein auskömmliches Notopfer auf Besitz und \nEinkommen und eine vernünftige Konjunkturpolitik der Auftrags \nbehörden. \nDarauf sprach Reichsarbeitsminister Dr. h. c. Stegerwald. \nEr wies darauf hin, dass wir uns in einer Weltwirtschaftskrise \nbefinden, die auf die durch den Krieg hervorgerufenen struk \nturellen Wandlungen hervorgerufen sei. In der Finanzpolitik des \nReiches und der Gemeinden seien in den letzten fünf Jahren \nschwere Fehler gemacht worden. Und so stehen wir im Jahre \n1930 vor der nüchternen Realität, dass, um die Finanzen des \nReichs, der Länder, Gemeinden, Reichsbahn, Arbeitslosenver \nsicherung usw. in Oudnuug zu bringen, wir Volk und Wirt \nschaft mit rund 2 Milliarden Mark in derselben Stunde neu be \nlasten müssen, in der man glaubte, dass durch die Annahme \ndes Young-Planes Erleichterungen auf der ganzen Linie zu er \nwarten seien. Aus diesen und anderen Beobachtungen können \nwir gegenwärtig einen grossen Pessimismus feststellen und \nmüssen wir im laufenden Jahre für 2’4 Milionen Arbeitslose \nüber 2 Milliarden Mark an Unterstützungen aufwenden. Und \nnun wird mit einem gewissen Recht gesagt, dass er verfehlt sei, \nso hohe Unterstützungen zu verausgaben, anstatt mit diesem \ngrossen Betrag Arbeitsgelegenheit zu schaffen. \nDas ist leichter gesagt als getan. Um zwei Millionen Arbeits \nlose normal beschäftigen zu können, sind an sechs Milliarden \nMark notwendig. Diesen Betrag kann gegenwärtig eine Re \ngierung, mag sie zusammengesetzt sein, wie sie will, weder \ndurch Auslands- noch durch Inlandsanleihen, noch durch \nlaufende Steuern beschaffen. \nWeite Kreise machen sich in Deutschland von der wirtschaftlichen \nund finanziellen Grössenordnung keine rechte Vorstellung. Von \netwa 70 Milliarden Mark deutschen Volkeinkommens entfallen \netwa 46 Milliarden Mark auf Löhne und Gehälter, davon auf Ar \nbeiter und Angestellte, die sozialversicherungspflichtig sind, 33 \nbis 34 Milliarden. \nAus einer Wirtschaft können nicht beliebig Abgaben heraus \ngepresst werden, wenn noch etwas übrig bleiben soll für die \nLohn- und Gehaltsquote. Ich habe als Arbeitsminister \nbestimmt keine Veranlassung, in Zweckpessimismus zu \nmachen. Trotzdem muss ich sagen, unsere Loge ist augen \nblicklich ernst. \nBei der Reichsbahn werden gegenwärtig täglich 25 000 Wagen \nweniger als normal angefordert ,was eine tägliche Minderein \nnahme von drei Millionen Mark bedeutet. Durch verschiedene \nMassnahmen, die bisher in Angriff genommen sind, hofft die \nReichsregierung, wenn der Reichstag ihren Vorschlägen beitritt, \nin kurzer Frist 120- bis 150 000 Arbeitern, insbesondere Bau \narbeitern, Arbeit und Brot verschaffen zu können. Für jene, die \nnicht sofort in den Produktionsprozess eingegliedert werden \nkönnen, muss gesorgt werden. \nInnerhalb vier Wochen hat dei» Reichstag darüber zu ent \nscheiden, wie neben den vorhandenen Mitteln noch für \nweitere S- bis 600 000 Arbeitslose neue Mittel zu beschaffen \nsind. \n \n\nFricks Film verbot unzulässig \nDie Entscheidung der Oberprüfstelle — Schwere Niederlage Fricks \nThüringen gegen Aufklärung \n \n\nDio Filmoberprüfstelle hat heute vormittag unter Vor \nsitz ihres Leiters, Ministerialrats Dr. Seeger, den Antrag \ndes thüringischen Staatsministers Dr. Frick in Weimar, \ndie Zulassung des bereits am 14. Dezember 1928 reichs \nzensierten Films „Der Fall der Sonja Petrowa“ nachträg \nlich zu widerrufen und den Film für das ganze Deutsche \nReich zu verbieten, nach einer Beratung von kaum einer \nhalben Minute zurückgewiesen und die Zulassung dieses \nFilms ohne jeden Ausschnitt aufrecht erhalten. \nHerr Frick hatte zu der Verhandlung eigens einen seiner \nengeren Mitarbeiter, Oberregierungsrat Peipelmann, entsandt, der \nsich vergeblich bemühte, das Verbot des Films mit der Begrün \ndung zu erwirken, dass er verrohend, entsittlichend und ord \n \n\nnungsgefährdend sei, wobei ihm das interessante Zugeständnis \nentschlüpfte, dass \n„wir in Thüringen gegen aufklärende Filme“ \nseien. Der Vertreter der Herstellerfirma kritisierte die Mass \nnahme des Herrn Frick auf das entschiedenste, der diesen Film \nkurzerhand für ganz Thüringen verboten hat, ohne die Ent \nscheidung der Oberprüfstelle abzuwarten, obwohl er auch in \nThüringen ohne jede Beanstandung gelaufen war. Durch dieses \nVerbot ist der Firma ein schwerer Schaden entstanden, den sie \nnunmehr mittels \nKlage gegen das Land Thüringen und Dr. Frick persönlich \nbeim Landgericht Weimar einklagen wird. Ausserdem wird sie \nbeim thüringischen Verwaltungsgerichtshof in Jena ein Verwal \ntungsstreitverfahren wegen des Verbots anhängig machen. \n \n\nPolitische Bluttat \nBei einem Ueberfall von Mitgliedern des Rotfrontkämpler- \nbundes auf Stahlhelmleute wurde gestern in Fürstenwalde der \n28 Jahre alte Gutsangestellte Rüdiger von Massow in Fürsten \nwalde erstochen. Die Stahlhelmleute kamen von einer Klein- \nkaliberschiessübung und fuhren auf ihren Fahrrädern heim. In \nder Nähe einer Fabrik wurden sie plötzlich von Kommunisten \nüberfallen. In dem Kampf, der sich entwickelte, wurde Rüdiger \nvon Massow, der auf dem Rittergut Steinhöfel beschäftigt ist, \ndurch einen Dolchstich in die Herzgegend so schwer verletzt, dass \ner kurze Zeit-darauf verstarb. Als der Tat dringend verdächtig \nsind die beiden Kommunisten Max Behmke aus der Frankfurter \nStrasse und Willi Schmattek aus der Küstriner Strasse in Fürsten- \nwalde verhaftet worden. Die beiden leugnen jedoch noch, die \nMesserhelden gewesen zu sein. Ausserdem befinden sich noch \ndie Kommunisten Juresch und Terna in Haft. Nach dem Polizei \nbericht sollen die Stahlhelmer an dem Vorfall keine Schuld \ntragen. Der erstochene von Massow ist ein Neffe des früheren \nLandrats des Kreises Lebus. \n \n\nMarinewaehe am Hindeubnrg-Palai». Wie alljährlich, über \nnimmt auch in diesem Jahre anlässlich des Jahrestages der Ska- \ngerrack-Schlacht am 31. Mai die Reichsmarine die Wache vor dem \n \n\nFranzösische Sprengschächte entdeckt \nWie »ich die Franzosen während des Ruhrkampfes sichern wollten \n \n\nKOBLENZ, 30. Mai. \nDer „Koblenzer Generalanzeiger“ veröffentlicht eine Meldung, \nwonach die Franzosen während des Ruhrkampef im Jahre 1923 \numfangreiche Schachtanlagen mit Querstollen unter dem Ehren \nbreitstein und anderen Forte angelegt hatten nnd mit Pulver und \nDynamit füllten. Ein Sprengmeister untersuchte in diesen Tagen \niin Aufträge des Reiches den Ehrenbreitstein, wobei er eine An \nzahl unterirdischer Tunnels entdeckte, die auf diese Massnahmen \nder französischen Besatzung surüekzutUhren sind. \nDie Franzosen konnte jederzeit einen Teil der vielen Tunnels \nan der Rheinbrücke bei Koblenz mit Hilfe dieser Anlagen in die \nLuft sprengen. Die Folge davon wäre gewesen, dass auf \nlange Zeit der durchgehende Verkehr am Rhein hätte \nstillgelegt werden müssen. Bei dem Tunnel am Ehren \nbreitstein bäte das 12. französische Genierbataillon einen \nacht Meter tiefen Schacht in den Berg gebaut, dann seitwärts \n \n\nzum Rhein hin einen Verbindungsstellen zu einem weiteren \nzehn Meter tiefen Schacht getrieben, so dass durch den neun \nMeter langen Stollen eine Schachtanlage von 18 Metern entstand. \nAm Ende des ersten Schachtabschnittes Uber der Mitte des \nTunnels sowie im zweiten Teil des Schachtes auf der Rheinseite, \netwa in Höhe eines gedeckten Güterwaggons, war je eine Pulver \nkammer so eingerichtet, dass in ihr etwa 300 Zentner Dynamit \nhätten zur Entladung gebracht werden können. Bei der sach- \ngemäss hergestellten Anlage hätte eine Zündung ihre Wirkung \nnicht verfehlt. Nicht nur die Tunnels und mit ihnen die Bahn \nlinie der linken Rheinseite nebst der daneben laufenden Land \nstrasse, auch die ganze Umgebung hätte einem Trümmerhaufen \ngeglichen. Bei der Untersuchung wurden Sprengmassen nicht \nvorgefunden. Solche Anlagen sind auch an anderen Stellen, wie \nan der Mosel und besonders der Lahn, vorhanden. Im Tunnel \nbei Obernhof a. d. Lahn wurde gleichzeitig eine derartige Anlage \nfestgestellt. \n \n\nPalais des Reichspräsidenten. Die Wache ist heute aufgezogen \nund wird am 1. Juni abgelöst. \n \n\nZentrum rüffelt Volkspartei \nWährend sich das Zentrum zu der unwürdigen Rolle, \ndie die Deutsche Volkspartei im Frickschen Kabinett in \nThüringen spielt, bisher nur in zartester Form geäussert \nhat, hat das nicht minder skandalöse Verhalten der Volks \npartei in Preussen das Zentrum derart in Harnisch \ngebracht, dass der Führer der Zentrumsfraktion im \npreussischen Landtag, Abg. Dr. Hess, in Koblenz bei einer \nParteiversammlung einen massiven Angriff gegen die \nDeutsche Volkspartei richtete, die bekanntlich zusammen \nmit der radikalen Opposition rechts und links durch \nObstruktion die Grundvermögenssteuervorlage zu Fall \nbrachte. Abg. Dr. Hess führte u. a. folgendes aus: \n„Die Opposition iu ihrer Allgemeinheit interessiert mich \nwenig, wohl aber interessiert mich der Umstand, dass zu ihr \ndoch schliesslich auch eine Körperschaft gehört, die den An \nspruch erhebt, ernst genommen zu werden, und das ist die \nDeutsche Volkspartei. Ich gebe mich der Hoffnung hin, dass \ndie Landtagsfraktion der Volkspartei wenigstens aus sieh \nselbst klug wird. Bei der Art der Opgpeition, wie wir sie \njetzt von der Volkspartei erlebt haben, die nicht nur gegen \ndas Grundvermögenssteuergesetz, sondern zum Schluss auch \ngegen den ganzen Etat gestimmt hat, handelt es sich ohne \nZweifel um eine Verwechslung der Regierungsparteien mit \ndem Staat als solchem. Man kann gegen die Regierungs \nparteien natürlich jede Opposition anwenden, die man für \ngut hält; man muss aber dabei immer den Staat als solchen \nIm Auge behalten. Und dass dieser hier schwer geschädigt \nworden ist, das kann keinem Zweifel unterliegen.“ \nDas Zentrum, das im Reich mit der Volkspartei \nSchulter an Schulter in der Koalition und in der Regierung \nsteht und mit ihm zusammen die Verantwortung für den \npolitischen Kurs trägt, macht derselben Volkspartei den \nvöllig berechtigten Vorwurf, die preussischen Staatsinter \nessen schwer geschädigt zu haben. Der Aerger über das \nVerhalten der Volkspartei muss schon sehr gross sein, \nwenn sich das Zentrum zu diesem Rüffel in voller Oeffent- \nlichkeit entschloss. Da aber zurzeit die Volkspartei im \nReiche das Zentrum ebenso nötig braucht wie das Zentrum \ndie Volkspartei, so ist es nicht sicher, ob von dieser \nZentrums-Lektion irgendwelche moralische Wirkungen \nausgehen werden. "
}