{
    "Year": "1930",
    "Month": "05",
    "Day": "30",
    "NewspaperNumber": "252",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Jbtuüqez JCamp4 wüt twfkechecn \nEiner der Verfolger getötet / Zwei andere and der eine Verbrecher schwer verletzt \n \n\nAm Nachmittag des Himmelfahrtstages hat sich iu der \n|>ähc des Dorfes Gross-Kreuz zwischen Potsdam und \nIBrandenburg ein blutiger Kampf zwischen zwei Ein \nbrechern und ihren Verfolgern, dem Oberlandjäger Rach, \nIdem Arbeiter Otto Grünefeld und dem Landwirt August \nlüoertz aus Schmergow abgespielt, bei dem Goertz getötet, \n|ltach und Grünfeld lebensgefährlich verletzt wurden. \nIn der Nacht vorher war bei dem Landwirt Goertz iu \nISchnjergow eingebrochen und ein Fahrrad gestohlen worden. Am \nJllimmelfahrtstage machte sich Goertz mit dem Oberlandjäger Rach \nlund dem bei ihm wohnenden Arbeiter Grlinefeld auf den Weg, um \nIdie Einbrecher zu suchen. Hinter dem Dorfe Deetz an der \nIchaussee nach Gross-Kreutz fanden die drei dicht bei der \nIchaussee zwei schlafende Männer, die Hock und Schuhe aus- \nIgezogen hatten, neben ihnen lag das gestohlene Fahrrad. Später \nIhat man noch ein zweites Fahrrad in der Nähe im Kornfeld ge \nllenden. \nBach zog seine Pistole und rief die beiden Männer an: ..Hände \n \n\nhoch, oder ich sehiesse!“ In diesem Augenblick waren die \nbeiden auch schon aufgesprungen und feuerten an» bereit \ngehaltenen Pistolen auf den Landjäger und seine Begleiter. \nGoertz war auf der Stelle tot, Grünfeld wurde durch einen Bauch \nschuss, Rach durch mehrere Schüsse in bauch und Brust lebens \ngefährlich verletzt. Trotzdem gelang ee dem schwerverletzten \nRach, den einen der beiden Verbrecher mit drei Schüssen zu \nGoden zu strecken. Sein Complice entfloh und wird jetzt ge \nsucht. Während der schwerverletzte Landjäger und Grünfeld \nin das Krankenhaus nach Brandenburg transportiert wurden, wo \nsie in der Nacht operiert worden sind, wurde der schwerver \nletzte Verbrecher, bei dem mau einen polnischen Pass auf den \nNamen Kunarski fand, in das Krankenhaus Potsdam als Polizei \ngefangener eingeliefert. \nBereits gestern nachmittag wurden die Hauptehausseeu \nzwischen Potsdam und Brandenburg einerseits und Lehnin \nanderseits abgesperrt, IS berittene Landjäger und zwei \nHundertschaften aus Potsdam suchen den flüchtigen Ver \nbrecher. \n \n\nMan weiss bereits, dass es der im Jahre 1000 in Krone bei Brom- \nberg geborene Arbeiter Johann Rywarczik ist Da er, nur mit \nHemd und Hose bekleidet, geflüchtet ist, nimmt man an, dass \ner sich noch irgendwo in den Feldern versteckt hält. Rywarczik \nund Kunarski müssen zwei Verbrecher sein, die schon seit ge \nraumer Zeit als Einbrecher die Mark unsicher gemacht haben. \nMan fand in ihren Kleidungsstücken acht Invalidenkarten sowie \nIn einem Rucksack gestohlene Lebensmittel, Sägen, Bohrer und \nStahldietriche, die auf eine umfangreiche Einbrechertätigkeit \nschliessen lassen. Die Suche nach Rywarczik geht weiter, auch \ndie Kriminalpolizei von Potsdam, Brandenburg und Berlin ist \nalarmiert worden. \nDie Berliner Polizei will zunächst ermitteln, ob Rywaeczik und \nder verhaftete zweite Verbrecher, der angeblich Kunarski heisst, \nsich in letzter Zeit in Berlin aufgehalten haben und ob sie etwa \nzu einer der bekannten Kolonnen gehören, die von Zeit zu Zeit \ndie weitere Umgebung Berlins zu brandschatzen pflegen. Der \nverwundete Verbrecher, der ausser zwei Armschüssen auch einen \nOberschenkelschuss erhalten hat, wurde heute vormittag bereits \nvernommen. \n \n\nSen Valet medecqeschiaqm \nFamilienszene am Himmelfahrtstage — In Notwehr gehandelt \n \n\nEin Familicndramn, dessen Grund in der Trunksucht zu \nL-uilicn ist, spielte sich in der vergangenen Nacht in der Neuen \npiwhstrasse 11 ab, \n* \nHier wohnt der 63 Jahre alte Arbeiter Hermann Otto mit \nfeiner Frau und fünf Kindern. Der älteste Sohn ist verheiratet \nund hat seine Wohnung ausserhalb. Von den Kindern, die noch \n|m Elternhause sind, ist der älteste der 19 Jahre alte Tischler, \nder wie sein Vater Hermann heisst. Am Donnerstag kam der \nlater, wie schon öfter, angetrunken nach Hause und fing mit \nr Frau lind dem Sohn Streit an. Mit einem Stuhl schlug er \n^uf beide ein. Mutter und Sohn, die dem Auftritt aus dem Wege \ngehen wollten, verliessen die Wohnung und unternahmen einen \nlungeren Spaziergang. Sie hofften, dass bei ihrer Rückkehr der \n \n\nTrunkene sich ins Bett gelegt haben und schlafen würde. Sie \nfanden ihn aber auf dem Flur liegen. \nWährend sie sich bemühten, ihn ins Bett zu bringen, ergriff \ner plötzlich wieder Möbelstücke, warf sie nach ihnen und \nwollte sie zum Schluss mit einem Stuhl verprügeln. \nDer Sohn geriet in Wut, er packte ein Küchenbeil und schlug \ndamit dem Vater mehrmals über den Kopf und ins Geeicht. Als \ner den Vater blutend zusammenbrechen sah, lief er nach einem \nArzt, der die Ueberführuug nach dem Virchow-Krankenhause \nanordnete. Der Sohn ging zum Polizeirevier und stellte sich \nselbst. Er wurde vorläufig festgenommen. Hausbewohner stellen \ndem jungen Mann ein gutes Leumundszeugnis aus. Von seinem \nArbeitsverdienst unterstützte er die Mutter und die jüngeren \nGeschwister. Die Verletzungen des alten Otto sind sehr schwer. \n \n\nSeCGfstmoid nach Autmnqiück \nZwei Motorradfahrer getötet \nWITTENBERGE, 30. Mai. (Privat.) \nEin schweres Autounglück ereignete sich in der Nacht zum \nFreitag auf der Chaussee Karstadt—Blüthen. Das Auto der Auto- \nlermietung Walter Schulz aus Karstadt stiess auf der genannten \nl'haussee mit einem Motorrad zusammen, das von dem 18jährigen \n\\rbeiter Karl Ebel aus Premsliu gesteuert wurde, und auf dem \nlieh als Sozius der Chausseearbeiter Willy Krumm aus Premsliu \nfiefand. \nDie beiden Motorradfahrer wurden auf der Stelle getötet. \nDas Auto stürzte rückwärts in den Chausseegraben. Der \nAutofahrer Walter Schulz, der unverletzt geblieben war, \nsuchte seine Wohnung in Karstadt auf lind verübte Selbst \nmord durch Erschiessen. \nbie Untersuchung ergab, dass den Autofahrer kaum die Schuld \nIn dem Unfall trifft. \n \n\nSein SOjähriges Verbandsjubiläum begeht heute in seltener \nfrische und Rüstigkeit unser bis vor einem Jahr langjähriger Mit \n \n\narbeiter, der Zeituugssetzer Richard Trojand. Ueber 30 Jahre \nwar T. an der Herstellung der /„Berliner Volks-Zeitung“ tätig. \nBei allen Mitarbeitern erfreute er sich der grössten Hochachtung. \nUnsern herzlichsten Glückwunsch! \n \n\nUlletechöhunq um 4 Jte%. in Oöedin \nVom 1. Juni ab \nDie Berliner erleben eine wenig angenehme Pfingstttber- \nrnschung. Vom 1. Juni ab tritt eine nicht unwesentliche Er \nhöhung der Mieten ein. Die Neuregelung ist surUekzufttbren \nauf die Erhöhung der staatlichen GrnndVermögenssteuer in \nPreussen ah 1. Juni 1930. Sie wirkt sich auf die Berliner \nMieten dahin aus, dass zu den ab 1. April 1930 gezahlten monat \nlichen Mietsätzen im Wege der Umlage derselbe Betrag nochmals \nentrichtet werden muss, der als Abgeltung des städtischen Zu \nschlags zur Grundvermögenssteuer bisher bereits entrichtet wor \nden ist. \nDie gesetzliche Miete betrug seit April 121 Prozent der Frie \ndensmiete, sofern der Mieter Schönheitsreparaturen selbst über \nnimmt, 117 Prozent. Zu dieser gesetzlichen Miete trat der um \nzulegende Gemeindezuschlag zur staatlichen Grundvermögens- \nSteuer in Höhe von etwa vier Prozent der Friedensmiete hinzu- \nNunmehr tritt zu diesen vier Prozent infolge der Erhöhung \nder gesetzlichen Miete ein weiterer Zuschlag hinzu, der eben \nfalls etwa vier Prozent ausmaeht. \nEs wird von amtlicher Seite ausdrücklich darauf hingewieaen, \ndaß ein fester Satz für die Zuschläge nicht festgelegt werden \nkann. Die neuen vier Prozent bedeuten ebenso wie die bis \nherigen vier Prozent lediglich einen Durchscbnittsatz, der jedoch \nnicht ohne weiteres berechnet werden darf. Die Zuschläge sind \nvielmehr in allen Fällen auf dem Wege der Umlage zu ermitteln. \nDie Miete in Berlin beträgt also von 1. Juni ab rund 125 Prozent \nder Friedensmiete, also wenn der Mieter die Schönheitsrepara \nturen selbst bezahlt oder rund 129 Prozent der Friedensmiete, \nwenn der Hauswirt die Schönheitsreparaturen trägt. \n \n\n, \"pttcrausslcht fUr morgen In Berlin und Umgegend. Trocken, teils \nlolklg, teils heiler, leichte Abkühlung mit nordwestlichen Winden. (Oeffent- \nIch\" Wetterdienststelle Berlin. Nachdruck verboten ) \n \n\nfaemel in <Kaft \nEntlastungsantrag erneut gestellt \nAmtsvorsteher Frenzei, der am Mittwoch bei der Verkündung \ndes Zuchthausurteils, das gegen ihn ergangen ist, unter Herz \nkrämpfen im Gerichtesaal zuaammengebrochen ist, befindet sieb \nnoch immer in Haft. Heute konnte Frenzei mit seinen Verteidi \ngern nur unter grossen körperlichen Anstrengungen kurze Zeit \neprechen. Wie man erfährt, bat er seine Verteidiger gebeten, \nbei ihrem ursprünglich gestellten Haftentlassungsantrag zu \nbleiben. Dieser Antrag stützt sich darauf, dass eine Strafe von \neinem Jahr und sechs Monaten, von der drei Monate als durch \ndie Untersuchungshaft verbtlsst gelten, nicht ausreiche, um die \nHaft aufrecht zu halten. Ausserdem spreche für den Antrag, \ndass jede Verdunkelungsgefahr ausgeschaltet sei. \nFrenzeis Verteidiger betreiben auf Wunsch ihres Mandanten \ndie Entfernung Gertrud Frenzeis aus dem Plarrhause von \n \n\nBornim. Damit sie für die Berufungsinstanz in neutrale \nAtmosphäre gebracht werde. \nDem Jugendamt Osthavelland werden wahrscheinlich noch heute \ndementsprechende Anträge der Verteidiger zugehen, wenn nicht \nder Leiter des Jugendamtes, der den Verhandlungen gegen \nFrenzei beigewohnt hat, von sich aus entsprechende Schritte beim \nVonnurfdschaftsamt unternimmt. Pfarrer Schenk hielt gestern \nkeine Kirche, sondern hat sich vertreten lassen und ist mit \nGertrud Frenzei verreist. \n \n\nc JCaftlefeM yeqea JCücten \nDÜSSELDORF, 30. Mai. (Privat.) \nDie Untersuchung gegen den Massenmörder Peter Kürten ist \nsoweit fortgeschritten, dass heute der Staatsanwalt Haftbefehl \ngegen Kürten erlassen hat. Kurten wird wahrscheinlich Mitte \nnächster Woche dem Untersuchungsrichter vorgeführt werden. \nDer Gerichtsarzt Professor Dr. Berg ist beauftragt, Kürten auf \nseinen Geisteszustand zu untersuchen. Man nimmt aber an, \ndass noch weitere Sachverständige hinzugezogen werden. Es \nwird damit gerechnet, dass der Prozess gegen Kürten Endo \nSeptember stattfinden wird. \n \n\nGestern beging Frau Röschen Elend bei Erb, Elisabethufer 5/6, \nihren 90. Geburtstag. \nAnhaltend ruhig \nDie heutige Börse cröffnete bei anhaltend ruhigem Geschäft in festerer \nVcrlassung. Anregend wirkte besonders die nunmehr in ein ikutcs Stadium \ngelangten Verhandlungen über die Börsenreform. \n \n\nAuf Zeit Clnbsltskura \nIhWsfl hstilg. | vei. \n \n\nAOtKrAlO114. \n(k.l.Btau “ \nSrm.B 10 \nStHrsOl \n-VrBklO \nBrlH-Ofü \nC.u .fr II \nPit.oNlt \n0D-8k.lt) \n \n\nlo.i.v.rr, \nAlg.lk« \nOLHchb? \nHbAmPk: \n•Hochb.6 \n•SdaOpfR \nHasse 10 \nMdLIovdä \nAku..M \nAllg.E.G» \nSayMUJ \nBembrs« \n \n\n..50 \n \n\n.SO \nm \nIftS \n141.00 \n141 - \n121 \n1 \n \n\n112, L_ \n75.25 \n178,25 \n167,“ \n113. \n101 .., \n188,37 \n85.75 \n115.00 \n \n\n115.37 \nm \n141.00 \n146.00 \n175.50 \nLK \n140.75 \niftg \n107.00 \n08.50 \n114.00 \nm \n08.50 \n168.75 \n83.00 \n119.87 \n \n\nUargmEk \nBrlflaeht) \nBudurus« \nChrl.W7h \nOo.HlapS \nCntOumT \nOaiml HO \nDsu.Oj» \notir«IS \nÖynJob« \nEU.I0IO \nEI.lo.K10 \nEssener \nSteinkA \nJGFrb.12 \nFeld P ia \nfall407k \nSelskrch. \nHartw.S \nus.l.elak. \nUntn.lt) \nfh.GtldO \nHbg.El 10 \nHsro.Bw« \n \n\n187.00 167.50 \n,SS:,S:i! \n126.00 124.00 \n \n\nHiscn .71100,00 105,75 \nHolms, ilita.so ior.no \nHotalbfC 141,50 141.50 \nJliaB.10 216.25 217.25 \n \n\nKaliAich! S30.50 \nKksriUÜ 133,00 \nKlöck.W7 101.50 \nMln-07» — \nLloselO — \nMmrObrT 100.87 \nMenst 67 72,50 \nMsch.Untl 52.00 \nMotsllb« 124.75 \nMiss. 10 118.60 \nMtStahiS 120,00 \nMontecat 52.50 \nNatAutoO, 19.50 \nNd.WoIIS 85.75 \n \n\nOberbd 6 \n- kokaw? \nOranat.ö \nOalw. 12 \nPhdniifib \nPolyphUCi \nRhBrk.ro \n \n\n70.50 \n109.12 \n84.26 \n269.75 \n98.50 \n290.50 \n233.25 \n \n\n229,87 \n1*4 00 \n100.00 \n103.26 \n108.00 \n73.00 \n52.25 \n122.00 \n118.50 \n120,00 \n53.00 \n19.25 \n88.00 \n70.00 \n110,00 \n84.87 \n272.00 \n86.62 \n295.00 \n232.50 \n \n\nHn.tlakt&r \nStahl « \nW.EIek» \nRiabk7.br \nROtg.W.fi \nSalidJUä \nSchl.EI. u \nGsatSlO \n■Prll.U2 \nSchubert \n&SaW« \nSchuk 12 \nScMth.' \nPatz .15 \nSiems U \nSunik.15 \nTh.GaalO \nLTIetr 10 \ntra rierdS \nVerelngta \nStahl*« \nWstAI. 10 \niellstelt \nSaid m \nütavll«* \n \n\n149,00 \n119.87 \n181,75 \n111 .“ \n«SS: \n168.50 \n148.50 \nW \n \n\n147.80 \n117,58 \n180.80 \n112.00 \n \n\n249.7 \n325.00 \n141.00 \n162,75 \n129.50 \n \n\n232: \n \n\n173,00 \n52.87 \n \n\n186.20 \n148.70 \n237.75 \n105.75 \n \n\n326.00 \n110.00 \n162.00 \n129.87 \n \n\n178.75 \n52.00 \n \n\nFsrtl.n, \nWarta \n \n\nBk.elektr \nWerts 10 \nOestarr. \nCred.de \nReichs- \nbenk!2 \nWi4b.Sk \nVer...! \nI \n \n\nWerke \nHaien 8 \n«ach. lall \na.f. 12 \n \n\nEinhaitakun \nbeul vor. \n \n\n182 J0 \n20.75 \n295.02 \n11.00 \n136.00 \n130.75 \n \n\n135,50 \n207.25 \n10.82 \n141,00 \n \n\n•uaab.Nb \nMachl.6 \nBaralt.0 \nJ. Berger \nTiefb.ao \nBL-Karls \nInd.Gc.O \nBrown BS \nDt .Atlant. \nTslesr 7 \n• Ion- u. \nStein II \nElssab.- \nVerk. 12 \nEl. Werke \nSchier S \n \n\n2» \n341,75 \n69,75 \n125.00 \n122.50 \n127.00 \n101J0 \n \n\n8£ \n340.00 \n70.00 \n125.00 \n110.SC \n120.00 \n161.75 \n \n\n102.00 100,80 \n \n\nHammel \nHiraoh \nKupier 0 \nlahmeyr. \n4 Cp.12 \nGieren!« \nMaachin. \nBuck.10 \nMaslmil \nhotte. 7 \nMit» \nGenesis \nHprdsas \nGmpilL \nSachsen- \n«ark 76 \n \n\n111,00 \n141.00 \n170.75 \n \n\n114,C0 \n141.12 \n17000 \n189.00 \n \n\n121.00 \n169.00 \n140.00 \n192,25 \n110.50 \n \n\n120.00 \n169.25 \n138.62 \n192.25 \n117.37 \n \n\nSarolllO \nSchl Berg \nu. Zinkä \n• Berg*. \nBauthlO \nHugo \nScnnd 10 \nStöhrAC \nKammLO \nStoibers \nfink 6 \nVoigt 4 \nllaalfnfr \nSicking \nPrüf 10 \nfollaUO \n \n\n125.00 \n03.75 \n119.00 \n197,50 \n103.87 \n93.50 \n160.00 \n'K8 \n \n\n»nlelhen Im Zinsberechnung) \n6401.»ertb.Anleihe \n1923. fällig S2 \n6% • • 36 \n71Dt.Reichsani.29 \nStDt.Reichsach.k. \n61Pr.StaalsAni.28 \n \n\nbeut. \n94J2 \n103,75 \n88.25 \n85.37 \n \n\n88.50 \n95.37 \n \n\n71-SLSch.1 .Folge \n71- • 2 .Folge \n6 » - \n1» Otsch. Reichs- \npset-8ehatnn*. \nS1Prt.Undrntbnk. \nR. 1 U. S \n411 • Uou.Goldr. \n \n\n100.87 \n100.40 \n100.60 \n100.37 \n99.00 \n96.60 \n \n\n,87 81 \n71 Brandan0rg.28l \n \n\n99,00 \n86.60 \n \n\nBrandenbrg. 28| 94.00| 94.50 \n \n\n100 , 1 . \n100.56 \n100,S ® Anleihen (o. Zinsosrnchnuig) \n100.37 DUnl.-Aueloageeh. \n \n\n-Joagech. \nAbl-Sch.l-90000 \nDt. Anl.-Abldagach. \no. Aualocuiwasch. \n \n\n59.70 \n10,90 \n \n\n69,90 \n10.9. \n \n\nBerliner Devlsenlcnrse (in Reichsmark) vom 30. Mai 1930. \n \n\nBankdiskont \nDeutschland \n1 Amerika \n \n\nCetd «riet \n \n\n4.194 \n».381 \n \n\n112.28 \n112.21 \n92.09 \n112.50 \n \n\n21.87 \nSl'.ISS \n31.16 \n0.487 \n2.072 \n \n\nBankdiskont \nI Kanada \n1 Uruguay \n100 fsch.-Slo*akoi... \n100 Finnland \n100 Estland \n100 Lettland \n100 Portugal \n100 Bulgarien \n100 Jugoslawen \n100 Dt.-Oaitarreich... \n100 Ungarn \n100 Danzig \n1 Türkei \n100 Griechenland..., \nI Kairo \n100 Ruminim \n \n\nGeld \n4,183 \n3.816 \n12.421 \n» \n80.66 \n18,80 \n3.035 \n7.381 \n58.06 \n73,15 \n81.35 \n6.43 \n20.865 \n2,489 \n \n\nSeist \n4,191 \n3.824 \n12.441 \n10.558 \n111.65 \n00.82 \n7.405 \n50.13 \n73.28 \n81J1 \n5.44 \n20,905 \n2.483 \n \n\nVerantwortliche Redakteur«: für Politik, Feuilleton and dis Beilagen: \nAlfred Hüller Uepp; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich II e p p e n h e i m e r, für den Inseratenteil. Bruno \n8 e h o I u, sinnlich in Berlin — Für unverlangt eingesandta \nManuskripte übernimmt de Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse, Berlin. \n \n\ntinbeitsbrot 0.50 Roichsindex 147,4 \nHieb 0.25 Strassen und Hochbahn.. 0.25 \nf r i k e 11 6 1.79 Autobu \nf a 6 k 0 1; 8 2,63 Nachten schlag .... 0,25 \n1 1 r o in o Grundgebühr 0,2t' 8 t a d t b a h n 11.0,30, III 0.20 \nns 0,18, Wasser .. 0,20 Stadtbahn Umsteiger .... 0,40 \n \n\nZufaakr ln Geflttgrel ausreichend, ln Wild knapp \nRehwild 1,30-2.40, Hochwild 1,00 \n1,80, Schwarzwild 1.25 \nKaninchen gestreift 0,1 \n1.00 d. Pfd., Birkhühner \n \n\nOie a Rehwil \n?*> tb ?v j \nI T 3r bis 1,0 \n \n\n1,00 ^1 bis \nbis d. St \n0,00 1,60, \n1.75 /S' Pfd., \n \n\nFrelavs Wild fest \n2,23, Perlhühner 2,00-2,50 \nStuck, Olnse, junge 1,30 dis \nRuten, zahme 1,25—1,35 d. \nTauben 0,90-1,00 d. Stck.. \n \n\n0 \n \n\ni i • oib i.uu u. riu-, DirKuuuurr z,iu »444., *»uwu v*. — \nHühner 1.25—1,40. Puten 1.30—1,50 d. Pfd., Butter 1,40-1,70 des Pfund, Eier 0,08-0,13 das Stück. \n \n\nT e I 0,10, auew n. Zon u Zelt r e I e g r d Wort. Berlin 0,08 \nR o h r p o s t k 0.55. brlef 0.58 UeutecD. 0.15. Venz. Llt 0.15 \nP o s t k 0.05, F u Gest 0.0H Oesterreich 0,15. Tsehecb O.t* \nAue 1.0.15. Tschech u.Ung 0,10 Ung 0,21. Nd!., Schweiz, Belg. \nBrief 0.08. Fern n Gest 0,15 0,17 Scliw , Din 0.18, Norw. \nAusl 0,25. Tschech u Ung 0,20 0,21. Ital 0.24. Grossbrkt 0.27 \n \n \n"
}