{
    "Year": "1930",
    "Month": "05",
    "Day": "31",
    "NewspaperNumber": "253",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "~ \n \n\nSonnabend, 31. Mai 1930 - 78. Jahrgang Nr. 253 \n \n\nBerliner \n \n\nMorgen Ausgabe \n10 Pfennig \n \n\nBoxen \nim neu. \nBerliner \nlutohote \n \n\nMit .. UnferhaltungsBlatf ’ \n!Hoden?eitung ^^Sport?eifunq \nfilm=Zeitung f {/) jHausujfiarfenZte \n5echn.2eitung \\Ä7 lüttzblaff^ULKT \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\n—. \n \n\ni-ri, \" \n^ «wtaifci.'wiLiuwiii. ™ / * ' * _ \nfe » » » > * \n \n\n3er neu \nFluj- \nbahnhor \nMünchen \n \n\nMeuternde Sowjet-Truppen / Dollar-Fälscher \nverurteilt / Mördersuche im Havelland , \n \n \n\n \n\nWie lange noch? \n \n\nDas Recht der deutschen Minderheiten \nAussenminister Curtius über das Deutschtum im Auslande \n \n\nZentrums-Mahnung an die verfrickte Volkspartei \nUnserer Feststellung, dass das Zentrum zu der un \nwürdigen Rolle, die die Deutsche Volkspartei in Thürin \ngen an der Seite Herrn Fricks spielt, bisher nur in \nzartester Form sich geäussert habe, ist schnell eine er \nfreuliche Wendung des Zentrums gefolgt. Die „Ger \nmania“ von gestern abend beschäftigt sich erneut mit \ndem Fall Frick. Zunächst polemisiert sie gegen den \n„Vorwärts“, der es nicht konsequent nannte, dass ein \nNationalsozialist nicht Polizeileiter, wohl aber Polizei- \nminister werden dürfe. Diese Frage müsse der „Vor \nwärts“ an Severing richten, meint die „Germania“. „Es \nist nichts davon bekannt, dass Herr Severing etwa dagegen \nprotestiert hätte, dass Herr Frick Polizeimnister gewor \nden ist und dass man ausgerechnet den Nationalsozialisten \nFrick in Thüringen zum Polizeiminister erhoben hat. \nHerr Frick ist protestlos in das thüringische Kabinett ein \ngetreten, Herr Frick hat protestlos die innere Verwaltung \ndes Landes Thüringen amtlich übernommen — denn nie \nmand hat davon gehört, dass der sozialdemokratische \nInnenminister sich mit der Frage beschäftigt hat, ob ein \nNationalsozialist Polizeiminister werden kann und ob das \nmit einer „konsequenten“ republikanischen Politik im \nEinklang steht.“ \nDann aber setzt sich die „Germania“ mit der Volks \npartei auseinander: „Die Haltung Fricks ist nur möglich \ndurch die Haltung der Deutschen Volkspartei. Die \nDeutsche Volkspartei, die im Reich seit vielen Jahren \nan der Stabilisierung der bestehenden Staatsordnung in \nführender und verantwortlicher Stelle mitarbeitet, lässt \nsich in Thüringen von den Nationalsozialisten ein System \naufzwingen, das ihrer Reichspolitik aufs schärfste wider \nspricht. Es scheint, als ob die Deutsche Volkspartei in \nden Ländern — man denke auch an ihr Verhalten in \nPreussen, wo sie mit der Rechten zusammen sogar hef \ntigste Obstruktion treibt — von politischer Vernunft \nnichts wissen will.“ \nDie „Germania“ meint, sie sei wirklich gespannt, wie \nlange noch die Deutsche Volkspartei in Thüringen sich \ndas System Frick aufzwingen lassen werde. Nun, ist denn \ndas Zentrum wirklich nur in der bescheidenen Rolle \ndessen, der „gespannt“ ab wartet, was die Volkspartei, \nmit der es im Reich koaliert ist, in Thüringen \ntun will? Das Zentrum versteht es doch so meisterhaft, \nseine Machtpositionen im Reich und in Preussen gegen \neinander auszuspielen. Sollte es Herrn Dr. Brüning nicht \nmöglich sein, von dem volksparteilichen Regierungs \npartner im Reich gewisse Konsequenzen für Thüringen \ndurch ein deutliches Wort, durch nachträgliche Vor \nstellungen zu erwirken. Herr Dr. Brüning wird doch so \nviel Energie nachgesagt. Hier wäre eine vortreffliche \nGelegenheit, sie anzuwenden! \n* \nFrick—Jargon \n„Die ganze Gesellschaft in Schutzhaft“ \nDer thüringische Minister Dr. Frick hat gestern morgen tele \nphonisch den Oberbürgermeister von Gera angerufen und ihm \nfolgendes aufgetragen: Die für den Abend angesetzte Vorstellung \nvon „Paragraph 218“ nur für die Mitglieder der sozialdemokra \ntischen Partei sei ebenso wie in Jena verboten. Sollte die Vor \nstellung trotzdem stattfinden, so gäbe er dem Oberbürgermeister \nden strikten Befehl, mit allen zur Verfügung stehenden Mitteln \neinzuschreiten, eventuell die Dekorationen zu beschlagnahmen \nund, falls sich die Schauspieler aufregen sollten, die ganze Gesell \nschaft in Schutzhaft zu nehmen I \n \n \n\n \n\nSTUTTGART, 30. Mai. \nAuf der feierlichen Eröffnung der Jahresversammlung des \nDeutschen Auslandsinstituts, die durch eine Ansprache des \nGeneralkonsuls Dr. Wagner eingeleitet wurde, hielt Reichs- \naussenminister Dr. Curtius eine hochpolitische Rede. Der \nMinister führte u. a. aus: \n„Die Reichsregierung steht zusammen mit allen verant \nwortungsbewussten politischen Faktoren in schwerem Ringen \num die Sicherung der finanziellen und materiellen Daseins \ngrundlagen von Reich und Volk. Auch in solcher Zeit bedarf \nes der Besinnung auf die geisteskulturellen Grundlagen Deutsch \nlands. Gerade heute bedarf es des besonderen Verständnisses \ndes Volkstumsgedankens und des Erbgutes deutscher Kultur.“ \nDer Reichsaussenminister führte sodann aus, dass er in Fort \nführung der Tradition Stresemanns, aber auch aus eigenem \nBedürfnis die Beziehungen zum Deutschen Auslandsinstitut und \nallen mit ihm verbundenen Kreisen pflegen werde. \nNeben dem Verein für das Deutschtum im Auslande, der sich \nbereits seit Jahrzehnten die Fürsorge für die deutschen Aus \nlandsschulen als Kernaufgabe erwählt hatte, \nstellte sich das deutsche Auslandsinstitut unbestritten an die \nSpitze jener seit dem Kriegsende mächtig anschwellenden \nBewegung, \ndie darauf hinzielte, das gesamte Deutschtum auf der Erde ln \ndem lebendigen Bewusstsein seiner Verbundenheit zu erfassen. \nMit bewundernswerter Sicherheit verstand es das deutsche Aus \nlandsinstitut, sich an allen Orten und bei allen Stellen des Aus \nlandsdeutschtums bekannt, beliebt und bald auch unentbehrlich \nzu machen. \n \n\nSonntag Rückflug de» Zepp \nNEW-YORK, 30. Mai. \nDer hiesige Zeppelin-Vertreter, von Meister, erhielt einen \nZeppelin-Funkspruch, wonach Dr. Eckener beabsichtigt, die Rück \nfahrt von Lakehurst am Sonntag abend anzutreten. Die Rück \nfahrt werde über Sevilla gehen. \n \n \n\n \n\n,Michel muss sparen, damit wir Diplomaten repräsentieren \nkönnen“ \n \n \n\n \n\nInzwischen freilich dürfen und wollen wir gegenüber den \nharten Gegebenheiten der Umwelt nicht vergessen, dass der \nBegriff „Deutschtum im Auslande“ zwar im gewöhnlichen \nSprachgebrauch und für die praktische Arbeit ihres Instituts eine \nEinheit bedeutet, leider aber keineswegs in politischem Sinne. \nStreng gesprochen, können nur die im Ausland lebenden Reichs \ndeutschen Anspruch auf Schutz und Fürsorge der offiziellen \nOrgane des Deutschen Reiches geltend machen. Aber anderseits \nwird kein deutscher Aussenminister die Tatsache übersehen \nkönnen und wollen, \ndass in Europa ausserhalb der Grenzen des Deutschen Reichs \netwa neun bis zehn Millionen Angehörige des deutschen \nSprach- und Volkskörpers als nationale Minderheiten unter \nfremden Staatsvölkern leben. \nWenn ich die Frage der nationalen Minderheiten hier kurz be \nrühre, so ist zu betonen, dass diese Frage keineswegs eine aus \nschliesslich oder überwiegend deutsche Frage ist. Seit den \nFriedensverträgen beläuft sich die Gesamtzahl der nationalen \nMinderheiten in Europa bei vorsichtiger Schätzung auf insgesamt \netwa 35 Millionen Seelen. Alle diese Minderheiten wünschen ihre \nkulturelle Eigenart, die sie von ihren Vätern ererbt haben, zu er \nhalten und zu entwickeln. Das ist ihr gutes Recht. \nAlle Einsichtigen wissen, dass der Kampf der Minderheiten \nnicht gegen den Staat als solchen gerichtet ist. Sie wehren sich \nlediglich gegen den überspitzten Souveränitätsbegriff, der in \nseiner schroffen Auswirkung die Quelle harter Bedrückung und \nmannigfacher Ungerechtigkeiten des herrschenden Volkes gegen \nüber den Minderheiten ist. \n \n\nMeuterei in Ostsibirien \nRote Truppen befreien politische Gefangene \nPARIS, 30. Mai. \nDie Agentur Indopacifique meldet aus Charbin: In der Gegend \nvon Chabarowsk am Amurfluss hätten Truppen der Roten Armee \ngemeutert, darunter auch die Besatzung zweier Torpedoboote. \nDie Meuterer hätten nach kurzem Kampf mit der Wache, die auf \neiner Insel bei Wladiwostok internierten, ihrer politischen Rechte \nberaubten Gefangenen, deren Zahl sich auf etwa 30 000 belaufe, \nbefreit. \nDie Regierung verhandelt mit den Meuterern und habe sich \nbereit erklärt, den politischen Gefangenen ihre Rechte wieder \nzuzugestehen. \nAnderseits habe die Regierung zuverlässige Truppen nach der \nGegend von Chabarowsk in Marsch gesetzt. Die Telephonverbin \ndung zwischen Wladiwostok und Chabarowsk sei einige Tage \nlang unterbrochen gewesen. \n \n\nDoch kein Kanaltunnel? \nLONDON. 30 Mal. \nMacDonald hat angekündigt, dass er noch vor den Pfingst- \nfeierlagen eine Erklärung über den Kanaltunnel abgeben werde. \nDie wirtschaftliche Seite des Kanalproblems war bereits von \neinem von Baldwin eingesetzten Ausschuss untersucht worden, \nder seinen Bericht zu Beginn dieses Jahres erstattet hatte. Der \nBericht war nicht einheitlich, und obwohl der Ausschuss sich im \nallgemeinen für den wirtschaftlichen Nutzen des Kanaltunnels aus \nsprach. so fehlte es doch nicht an wichtigen Vorbehalten. Nach \ndem die wirtschaftliche Seite des Tunnelproblems untersucht \nworden war, kam es vor den Reichsverteidigungsausschuss. \n„Daily Berald“ erfährt beute hierzu, dass der Reichsverteidi \ngungsausschuss sich wiederum gegen den Kanaltunnel ausge \nsprochen habe. \n \n \n\n \n\n\\ "
}