{
    "Year": "1930",
    "Month": "05",
    "Day": "31",
    "NewspaperNumber": "253",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "KEIN Selbstmord Kürtens \n \n\nFalsche Gerüchte in Düsseldorf / Schon \nals Sechzehnjähriger Sexualverbrecher? \n \n \n\n \n\nDÜSSELDORF, 30. Mai. (Privat.) \nHeute durchsrhwirrten Gerüchte die Stadt, dass der \nMörder Kürten Selbstmord in seiner Zelle begangen habe. \nAuf Anfrage wird aber von den amtlichen Stellen mit \ngeteilt, dass diese Gerüchte aus der Luft gegriffen sind, \nebenso, dass Frau Kürten in der Irrenanstalt in Grafen \nberg verstorben sei. \nDie Vernehmung hat weiter ergeben, dass Frau Kürten als \nMitwisserin der von ihrem Manne begangenen Verbrechen nicht \nin Frage kommt. Kürten hat seine Verbrechen immer zu der \nZeit begangen, da seine Frau nicht zu Hause war. Wie aus der \nUntersuchung weiter hervorgeht, rechnet man mit der Wahrschein \nlichkeit, dass Kürten auch den Mord an einem kleinen Mädchen \nin Mülheim bei Köln begangen hat; der Täter zählte damals \nerst 16 Jahre. \nDer Direktor der Landeskriminalstelle Berlin, Dr. Kopp, ist \nmit Kriminalrat Gennat in Düsseldorf eingetroffen, um sich über \n \n\ndie Ergebnisse der Vernehmungen des Massenmörders Kürten \nzu unterrichten, um die Feststellungen kriminalwissenschaftlich \nzu verwerten. \nBreslauer Frauenmörder gesteht \nBRESLAU, 30. Mai. (W. T. B.) \nDer Mörder der Frau Elsner aus der Charlottenstrasse, der \nSchlosser Dandersky, hat ein Geständnis abgelegt. Die von ihm \ngegebene Schilderung, nach der es sich um eine Tat im Affekt \nhandelt, ist jedoch in vielen Punkten voller Widersprüche und \nwird von der Kriminalpolizei als unglaubwürdig betrachtet. \nMan vermutet vielmehr, dass Dandersky seine Geliebte nicht \nin einem Streit getötet hat, sondern in ihr eine unbequeme \nMitwisserin beseitigen wollte. \nPOSEN, 30. Mai. \nDas Bezirksgericht in Ostrowo verurteilte heute den 25jähri- \ngen Bauernsohn Konieczny aus Pieruechütz wegen siebenfachen \n \n\nMordes siebenmal zum Tode, zu lebenslänglichem Zuchthaus und \nzur Aberkennung der bürgerlichen Ehrenrechte auf Lebenszeit. \nDer Verurteilte hatte in der Nacht vom 1. zum 2. Dezember \nseine Mutter, die ihm wegen schlechter Wirtschaftsführung \ndas Abendessen verweigert hatte, und danach seine Ge \nschwister, drei Schwestern und drei Brüder, mit einer Axt \nerschlagen. \nDarauf hatte er sich von den Blutepuren gereinigt und war \nschreiend durch das Dorf gelaufen, um den Eindruck zu er \nwecken, als sei die Familie von Räubern überfallen und er \nmordet worden. Aber schon am Nachmittag hatte die Polizei \nseine blutbefleckten Kleider aufgefunden. Unter diesem Be \nlastungsmaterial hatte er dann den Mord eingestanden. Ko \nnieczny hatte jede Verteidigung abgelehnt und um Vollstreckung \ndes Todesurteils gebeten. Nach der Urteilsverkündung erklärte \ner noch einmal ausdrücklich, er nehme die Strafe an. Das \nUrteil wird durch Erhängen vollstreckt werden. \n \n \n\n \n\nGrosskampfabend im Polizeistadion \nDer Br and enbur gische Boxverband heute als V eranstalter \n \n\nDa der Deutsche Reichsverband für Amateurboxen zu den \nbevorstehenden Europameisterschaften in Budapest keine offi \nzielle deutsche Mannschaft entsendet, hat sich auch der Branden- \nburgische Boxverband entschlossen, seinerseits Fuchs und \nliinzmann als deutsche Vertreter aufzustellen. Der Start Bäch- \nlers ist leider nicht möglich, da dieser Schweizer Staatsange \nhöriger ist. \nUm die nötigen Geldmittel zusammen zu bekommen, wird \nheute abend auf dem Grützmacher und im Polizeistadion. \nCbausseestrasse, ein nationaler Kampfabend inszeniert, dessen \nHauptakteure Fuchs und Hinzmann selbst sind. Ihre Gegner \nsind gute mitteldeutsche Boxer, die ihnen harte Kämpfe liefern \nsollten. Fuchs trifft auf den Magdeburger Götze, der in Köln \n \n\nnur knapp gegen Moehl unterlag. Hinzmann kämpft gegen den \nPolizeischüler Hagemeier (Burg), der als der schärfste Rivale \nvon Baumann gilt. Auch Bächler stellt sich in den Dienst der \nguten Sache, er geht mit dem Magdeburger Neseberg in den \nRing. \n* \nAuch das lokale Rahmenprogramm ist stark besetzt. Behle (Forst) eine \nEntdeckung des letzten Jahres, der mit Friedländer einen grossen Kampf \nlieferte, hat Hopp (Heros) zum Gegner; im Federgewicht treffen aufeinander \nMoehl (Heros) und Rlcthdorf (Sparta). Lütke (Heros) kämpft mit Berens- \nmeier (Oberspree); im Mittelgewicht sind Schulze (Post) und veyner (Maccab 1) \ndie Partner. Die Schwergewichtspaarung lautet: Sunuer (Polizei)-Ulrich \n(Heros). Als Einleitung findet der Jugendkampf Klass (Westen)-Ehlert \n(Heros) statt. Falls es regnen sollte, wird in den benachbarten Germania \nsälen, Chausseestrasse 100, gekämpft. \n \n\nEin gutes Fussball-Programm \nS.C. Apolda beim Spandauer Sport-Verein \nDas morgen stattfindende Zwischenrundenspiel um die \ndeutsche Meisterschaft zwischen Eintracht-Frankfurt a. M. und \nHolstein-Kiel, das auf dem Preussen-Sportplatz in Neutempelhof \nvor sich geht, hat den Berliner Vereinen wieder ein Spielverbot \neingebracht, was die hiesigen Klubs nötigt, die für morgen ge \nplanten Gesellschaftsspiele bereits am heutigen Sonnabend aus \nzutragen. \nDer Spandauer Sport-Verein tritt heute um 18 Uhr gegen den \nSport-Club Apolda in Spandau, Neuendorfer Strasse, an. Die \nThüringer sind ein spielstarker Gegner. Sie sind seit 1927 im \nBesitz der Meisterschaft Ostthüringens. Ebenfalls um 18 Uhr \nstehen sich Norden-Nordwest und Tennis-Borussia auf dem alten \nSportplatz am Bahnhof Gesundbrunnen gegenüber. \nUm 18V4 Uhr spielt Südstern auf dem Tasmania-Sportplati in Neukölln, \nSonnenallee, gegen Minerva, ln Liehtenbeig, am Oherwcg, trifft Beroltna- \nL. 8. C. auf den 1. Kussball-Club Neukölln. Der Adlersbofer Ballspiel-Club \nwird in Adlcrsbof, Waldstrasso, von der B V. O. besucht. Auf dom Sport \nplatz am Ringbahnhof Weissensee sind Weissensee 1900 und V. f. B. Pankow \ndie Gegner. Diese Spiele nehmen um 18 Uhr ihren Anfang Die Klubs, \ndie im Jahre 1900 gegründet worden sind, veranstalten ein Pokalturnier auf \ndem Kickers-Sportplatz in der Monumenlcnstrasse. In den Vorrundenspielen \ntreffen um 16M, Uhr Wacker 1900 und Stern-Steglilz und um 18*^ Uhr \nKickers und Cimbria zusammen. Kickers und Stern werden im Entschei \ndungsspiel um den ersten Preis erwartet. —cf— \n \n \n\n \n\nVoraussagen für die heutigen Rennen \nRuhleben (15& Uhr). \n \n\n1. Stall Kruithof - Turmfalke \n2. Dr. Wagner - Semper idem \n3. Erster Seehofer - Alpspitze \n4. Domina - Enzian \n5. Quisi quasi — Stall Heider \nHalle a. 8. \n1. Menelaos - Heidjer \n2. Tunguse - Pascha \n3. Julia - Paradenia \n4. Gilgamesch - Habakuk \nSaint-Cloud \n1. Caviare - Fabiola \n2. Magnus Rex - Beau Gars \n3. Pure Gold - Bull Dog \n \n \n\n \n\n6. Dornbusch - Fahrt Lautenberger \n7. Peter Harvester - Langemann \n8. Bandit - Perlenkette \n9. Heldin — Fahrt Lautenberger \n \n\n(16 Uhr). \n5. Leichte Isabel - Burgfink \n6. Satrap — Oruk \n7. Elias - Vivat \n \n\n(14 Uhr). \n4. Stall Cohn — Whist Pink \n5. La Kota - The Trail \n6. Boleadora - Pack \n \n\nRennen zu Enghien. I. Rennen: 1. Glisson (J. Luc) 2. Artamcne \n(H. Haes). 2. Beau Dragon (M. Frühinsholtz). Tot.: 54 : 10. PL: 25, 17 : 10. \nFerner liefen: Rokoko, El Greco, Dandin II, Pcupette. 4—2 Lg. — 2. Rennen: \n \n \n\n \n\n1 Lilas (P. Hamei). 2. Brida (G. Corvo). 3. Univers III (R Petit). Tot.: \n13 : 10. PL: 11, 12 : 10. Ferner lief: Blakeney. 2 Lg.—Weile — 3. Rennen: \n1. Rapa Nui (J. Luc). 2. Colmar II (A. Kalley). 3. Aubaine II (G. Cervo). \nTot.: 44 : 10. PL: 22, 10 : 10. Ferner liefen: Vidocq. Adis II, Voila Tont, \nEneide C. 2—1 Lg. — 4. Rennen: 1. Coq rl’Or II (M. Frühinsholtz). 2. Balkan \n(A. Cerez). 3. Gabon (R. Bagniard). Tot.: 44 : 10. PI.: 28, 43 : 10. Ferner \nliefen: Heugon, Labiche, Sans Gene XI, Touareg. 3—5 Lg. — 5. Rennen: \n1. Le Grand Saint Hubert (P. Hamei). 2. Abrek (G. Davaze). 3. Geralda \n(H. Howes). Tot.: 20 : 10. PL: 12, 10 : 10. Ferner liefen Ajonc, Promenader. \n4—3 Lg. — 6. Rennen: 1. Mali Jong (G. Geners). 2. Pierrefonds (F. Romain). \n3. Porto Flip (J. Cooper). Tot.: 68.10. PL: 21, 13, 26:10. Ferner liefen: \nLe Bouif, Red Wood, Belluaire, Plaise ä la Cour, Nyo, Yeslernight. \nIVjt ~6 Lg- \n \n\nWiedersehen 1936 in Berlin! \nSchluss-Sitzung des Olympia-Kongresses \nDer Internationale olympische Kongress wurde am Freitag im \nehemaligen Herrenhaus zu Berlin zum Abschluss gebracht Nach \nErledigung des formalen Teiles nahm Präsident Lewald das Wort. \nEr drückte zunächst in deutscher, dann in französischer Sprache \nseine Genugtuung und Freude darüber aus, dass die Zusammen \narbeit mit den Delegierten aller anderen Völker so überaus har \nmonisch verlaufen sei und gab der Hoffnung Ausdruck, jeder \nDelegierte möge die Ueberzeugung mitnehmen, dass alles, was \ndeutscherseits für den Kongress getan worden ist, aus einem \nHerzensbedürfnis heraus erfolgte. Darum hoffe er, dass die \nKomiteesitzung 1931 in Barcelona die Olympischen Spiele 1936 \nnach Berlin vergebe. Er könne versprechen, dass in diesem Falle \ndas ganze deutsche Volk hinter den Spielen stehen werde. Lewald \nschloss mit den Worten: Auf Wiedersehen 1936 in Berlin! \nGraf Baillet-Latour gab dann noch einen Ueberblick über die \nArbeit des Korngesses und betonte, dass es nichts ausmache, \nwenn der Kongress wichtige Fragen nicht selbst entschieden \nhabe. Aber die Sportführer hätten Gelegenheit gehabt, ihre \nMeinung zu äussern und die der anderen kennen zu lernen, so \ndass sie jetzt mit dem J. O. C. an deren Lösung herangehen \nkönnen. Im Namen der französischen Delegierten und der Sport \nverbände stattete der Franzose Reichel den Dank für die herz \nliche Aufnahme in Deutschland ab. \n \n\nWanderpokal-Endrunde der Kegler \nDie Spiele um den Wanderpokal des Verbände« Berliner \nKegelklubs sind nun bis zur Endrunde, die am Sonntag, 1. Juni, \nausgetragen wird, durchgeführt. Von den ursprünglich beteilig \nten 104 Fünfermannschaften haben sich durch viele Vorkämpfe \ndie Vereine „I’rofisco 00 85\" und „Alfer Stamm 1913“ die Berech \ntigung zum Schlussstart erworben. \n \n \n\n \n\nWer gewinnt von Beiden? — Profieco, der vorjährige Ge \nwinner, stützt sich auf altbewährte Kräfte, die den Berliner Ver \nband schon oftmals repräsentativ bei Gau- und Bundesfesten ver \ntreten haben, und Alter Stamm hat gerade jetzt bei den Ausschei \ndungskämpfen um die Berliner Verbandsmeisterschaften be \nwiesen, wie stark sitz im Augenblick sind. Jedenfalls gibt es ein \nausgeglichenes, hartes Ringen, das von jedem von Beiden ge \nwonnen werden kann. (Ein Sieg hat jedoch noch den Vorteil, \ndass der Gewinner des Schlussspieles mitstartberechtigt wird bei \ndem am 15. Juni stattfindenden Kampf der Klassenmeister des \nV. B. K um den vom Magistrat gestifteten „Wanderpreis der \nStadt Berlin.) Der Austragsort des Pokalkampfes ist Sportheim \nBeelitzhof, Nikolassee, Zeit 13 Uhr. \n \n\nDie deutschen Angestellten \nbei der russischen Handelsvertretung \nDie Handelsvertretung der U. d. S. 8. R. hatte in den letzten \nMonaten 250 deutsche Angestellte entlassen, die keine Möglich \nkeit hatten, durch Einspruchsklage beim Arbeitsgericht eine \nAbfindungssumme zu bekommen, da bei der russischen Handels \nvertretung kein nach deutschen Gesetzen gewählter Betriebs \noder Angestelltenrat besteht. Um für die Zukunft den \ndeutschen Angestellten der Handelsvertretung den Kündigungs \nschutz des deutschen Betriebsrätegesetzes zu sichern, stellte der \n„Allgemeine Verband der deutschen Bankangestellten“ beim \nArbeitsgericht den Antrag, durch Gerichtsbeschluss festzustellen, \ndass die Russische Handelsvertretung in Berlin zur Einsetzung \neines Betriebsrats verpflichtet sei. Es handelt sich dabei um die \nAuslegung des deutsch-russischen Wirtschaftsabkommens, das \nder Handelsvertretung in manchen Punkten eine gewisse Aus \nnahmestellung gegenüber dem deutschen Gesetz einräumt. Das \nGericht kam zu dem Beschluss, dass die Handelsvertretung ver \npflichtet ist, einen nach deutschem Wahlverfahren gewählten \nBetriebsrat einzusetzen, da eine Befreiung von dieser öffentlich- \nrechtlichen Verpflichtung in dem deutsch-russischen Wirtschafts \nabkommen nicht ausdrücklich vorgesehen ist. \n \n\nDie „Hellseherinnen “ von Zaandam \nsind in Differenzen geraten \nAMSTERDAM, 30. Mai. (Privat.) \nUnter den Hellsehern in Zaandam sind schwere Differenzen \nentstanden. Die Gräfin Silvia und die niederländische Hell \nseherin ans dem Haag, Fräulein Bertel, stehen sich in Rivalität \ngegenüber. \nDer Leiter des Schatzgräbersyndikats, Herr Landhirt, hält es \nmit der deutschen Gräfin. Fräulein Bertel versetzte sich nun in \nTrance und gab in diesem Zustand eine mehr oder weniger über \nraschende Erklärung für die Herkunft der am Dienstag ge \nfundenen Kassette, in der Herr Langhirt Goldpulver gefunden hat. \nWie Fräulein Bertel ausführt, ist die Kassette nachts zuvor \nvon zwei Personen, die sie so genau beschreibt, dass kein \nZweifel bestehen kann, um wen es sich handelt, an die Stelle \ngebracht worden, wo sie später unter allergrösster Spannung \nder Zaandamer Bevölkerung ausgegraben wurde. \nDie Schatzgräber sind über diese Behauptung der niederländi \nschen Hellseherin in Empörung und Wut geraten. \n \n\nRmtcherzShne. Die Spezialfansirufiion der Chlorsdont-Zahnbürsle «nnSg- \nlichl dar Reinigen und Weihputzen der Zähne auch an den Seitenflächen. Rur echt \nin blau« weib-grüner Originalpackung in allen Chlorodont-Vertaufsstellen. \n \n \n\n \n\n% & \n \n\nßrunuru) bleut \nkann manfich. argem* \ntrenn man 'Zigaretten \naber KmnMuev befitit. \n \n\n^6ejtln&er tmi angenehmer \nist dev Benutz \n■ einer HL^Sbrte aus dev \nneuen LE. Packung: \n \n\nAI ELI EU, BINDER "
}