{
    "Year": "1930",
    "Month": "05",
    "Day": "31",
    "NewspaperNumber": "253",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*HlorfgeTi'Ä.ti8gcibe \nNr. 253 — 78. Jahrgang \n \n\n'Berliner T)olks -Reifung \n \n\n(BelUaH \nSonnabend, 31. Mai 1930 \n \n \n\n \n\nDas Kontobuch der Frau Minna \nWas das Finanzamt alles wissen will / Staatsanwalt und Verteidiger / 1000 Mark Steuerstrafen \n \n\nWenn man eine Wohnung hat und keine Einkommen- und \nUmsatzsteuer uezahlt, wird das Finanzamt misstrauisch und be \nginnt zu recherchieren. So geschah es auch mit Frau Minna \nGrütten, die in einer stillen Nebeustrasse, irgendwo in Berlin, \neine Vierzimmerwohnung hat. Die Finanzamtrechercheure \nstellten fest, dass sich an den Fenstern von Frau Minnas Woh \nnung „mehrfach Frauenspersonen in zweifelhafter Aufmachung \nbemerkbar machten“. \nDas Finanzamt ging der Sache auf den Grund, indem es bei \nFrau Minna eine Haussuchung vornahm. \nDort fand man ein Kontobuch, in dem nette Mädchennamen ein \ngetragen waren: Merry, Anny, Cläre usw. Und dahinter standen \nZahlen. Für die Namen interessierte sich das Finanzamt nicht. \nEs interessierte sich auch nicht dafür, ob bei Frau Minna viel \nleicht etwas vor sich ging, das mit gewissen Paragraphen des \nStrafgesetzbuches nicht vereinbar war. Es interessierte sich \nnur für die Zahlen, die hinter den Mädchennamen standen, und \naus ihnen errechnete es, \n \n\ndass Frau Minna einen Umsatz von 9000 Mark und ein Ein \nkommen von 7000 Mark hatte. \nDer delikate Akt wurde dem Reichsfinanzhof zur Entscheidung \nübergeben. Dort wurde festgestellt, dass Frau Minna Grütten \ndurch Mary, Anny, Cläre usw. zweifellos ein gewinnbringendes \nGewerbe unterhalte, und somit erhielt sie einen Strafbescheid \nüber 4500 Mark wegen Hinterziehung von Umsatz-, Einkommen- \nund Gewerbesteuer, denn Mary, Anny, Cläre wurden als „Ge \nwerbe“ festgestellt. Dagegen beantragte Frau Minna richterliche \nEntscheidung, und das Schöffengericht Berlin-Mitte hatte sich \ngestern mit dieser Sache zu befassen. \nDas Finanzamt, das sich dem Verfahren als Nebenkläger \nangeschlossen hatte, hatte einen Regierungsrat zur Verhandlung \nentsandt. Vier Steuersekretäre sollten Zeugnis ablegen wider \nFrau Minna Grütten. \nKein Wunder, dass es in der Verhandlung etwas turbulent \nzuging. Der Verteidiger verlangt die Verlesung der Berichte \n \n\nüber Frau Minnas Gewerbe aus den Steuerakten, vor allem \nVorlegung der Akten. \nMan müsse doch einmal nachprüfen, wie solche Berichte zustande \nkämen. Denn es sei sehr wahrscheinlich, dass durch unterirdische \nKanäle von fragwürdigen Spitzeln unkontrollierbare Berichte in \ndie Akten gekommen seien. Der Vertreter der Anklage empörte \nsich ob dieses Verdachts des Anwalts und drohte, diese Angriffe \nder Anwaltskammer weiterzuleiten. „Ich verbitte mir Ihre \nDrohungen“, rief der Anwalt. „Ich habe hier nur die Interessen \nmeiner Mandantin wahrzunehmn.“ — Und diese Mandantin \nspielte die Harmlose dann. Sie habe lediglich zwei Zimmer an \neinen Herrn vermietet, der des öfteren Damenbesuche empfange. \nDafür, was ihr Zimmerherr „triebe“, sei sie nicht verant \nwortlich. Sie „treibe“ nichts und habe auch kein Gewerbe. \nDas Gericht glaubte Frau Minna nicht ganz. Es hielt eine Steuer- \nstrafe von 1000 Mark für angemessen, nachdem Staatsanwalt und \nVertreter des Finanzamtes eine Geldstrafe von 4500 Mark ver \nlangt hatten. \n \n \n\n \n\nDie Dollarfälscher vor Gerieft! \nDrei internationale“ auf der Anklagebank — Zuchthaus- und Gefängnisstrafen \n \n \n\n \n\nVor dem Schöffengericht Berlin-Mitte wurde gestern der Pro \nzess gegen eine Gruppe internationaler Münzfälscher verhandelt, \ndenen es gelang, im Herbst 1929 eine Anzahl Geschäftsleute aus \nBerlin und der Provinz um namhafte Beträge zu schädigen, da \ndurch, dass sie im Ausland hergestellte falsche Hundert- und \nFünfhundert Dollar-Noten bei ihnen an den Mann brachten. \nDie Angeschuldigten Hermann Jeremias aus Rumänien, der \nUngar Ignatz Katz und der Tscheche Eugen Weiss gehören, wie \ndie Anklage behauptet, zu einer internationalen Geldfälscher \nbande. Die Noten, die sie in Deutschland vertrieben haben, waren \nvon dem Mann, der den Spitznamen „kleiner Jossel“ führt und in \nAntwerpen lebt, durch Radierung und Nachzeichnung aus One \nSilvar-Dollar-Scheinen hergestellt worden. Die Angeklagten \nhatten von ihren ausländischen Auftraggebern bestimmte Bezirke \nzugewiesen erhalten, um dort die gefälschten Dollarnoten abzu \nsetzen. Der Angeklagte Weiss hatte die Aufgabe, die „Ver \ntrauensleute“ in den einzelnen Ländern mit Falschgeld zu ver \nsorgen. Jeremias halte den „Bezirk Deutschland“, Katz den „Be \nzirk Tschechoslowakei“, wo auch zwei andere Mitglieder der \nBande, Fixier und Glück, die zurzeit von der tschechischen Krimi \nnalpolizei verfolgt werden, „zuständig“ waren. \nJeremias, der sich auch Baros, Jeyö oder Barna nannte, er \nschien im September 1929 in Berlin \nund kaufte hier in einem Juwelengeschäft Unter den Linden \neinen Brillanten für 5830 Mark, den er mit drei falschen \n500-DolIar-Noten bezahlte. \n \n\nWASHINGTON, 30. Mal. \n„Graf Zeppelin“ teilte dem Marineamt um 11 Uhr 4 Minuten \nM. E. Z. durch Funkspruch mit, dass er direkten Kurs auf Lake \nhurst nehme und dort voraussichtlich Sonnabend morgen ein- \ntreffen werde. \nWie „Associated Press“ aus San Juan auf Porto Rico meldet, \nbildete es für die Bevölkerung eine riesige Ueberraschung, als \nder „Graf Zeppelin“ in den frühen Morgenstunden plötzlich über \nder Stadt erschien. Die Bewohner wurden durch das Surren \nder Motoren aufgeweckt und stürzten zu Tausenden auf die \nStrassen, um das Luftschiff anzustaunen, das sehr niedrig flog \nund im Licht des tropischen Sonnenaufgangs deutlich zu erken- \n \n\nEine schwere Bluttat ereignete sich gestern bei einem \nGaragenumbau in der Kreuzbergstrasse 42. Zwischen dem \n40jährigen Arbeiter Nikodemus Martiszewski und dem 20jährigen \nWilhelm Horn war es schon wiederholt zu Meinungsverschieden \nheiten gekommen. Gestern mittag machte Martiszewski seinem \njüngeren Arbeitskollegen wieder Vorhaltungen, dass er nicht ar \nbeiten könne und nichts verstünde. \nHorn verbat sich das. Darüber geriet der ältere Martiszewski \nso in Wut, dass er den jungen Arbeiter zu Boden warf und \nihn mit den Fäusten bearbeitete. \nDie anderen auf dem Bau beschäftigten Arbeiter versuchten, die \nStreitenden auseinanderzubringeo. Aber zu spät. Der junge \nHorn ergriff einen Hammer und versetzte Martiszewski einen \nsolchen Schlag auf den Kopf, dass M. zusammenbrach. Horn \nwurde festgenommen und nach dem Präsidium gebracht. \n \n\nSchmeling beim Training. Wie der deutsche Anwärter auf \ndie Box-Weltmeisterschaft sich für seinen grossen Kampf am \n12. Juni vorbereitet, zeigt der „Welt Spiegel“ in seiner heutigen \n'Nummer, die 20 Seiten stark ist. Wer sich an auserlesenen \n \n \n\n \n\nDie Fälschung wurde nicht bemerkt. Jeremias erhielt noch \n170 Mark bares Geld heraus. Er fuhr nach Antwerpen zurück, \nholte neues Falschgeld, besorgte sich einen Pass auf den Namen \nHans Kleimann und reiste dann, versorgt mit vier 50-Dollar- \nNoten, 14 Hundertdollarnoten und einer 500-Dollar-Note nach \nDeutschland zurück. In einem Hotel in Zehlendorf wechselte \ner eine Hundertdollarnote, in Neu-Babelsberg eine zweite. \nDann traf er sich mit dem Mitangeklagten Katz und Weiss in \nBerlin, die einen Teil seiner falschen Noten haben und in der \nTschechoslowakei absetzen wollten. Dann fuhr Jeremias im \nAuto nach Breslau, wo er sich mit anderen Mitgliedern der Bande \ntreffen wollte. Hier wollte er in einem Schuhgeschäft eine \nfalsche Hundertdollarnote wechseln. Es misslang, aber er konnte \nflüchten. \nDafür ereilte ihn in Berlin das Schicksal, wo ein Gastwirt, \nbei dem er wiederum 100 Dollars wechseln wollte, das \nFalschgeld erkannte und Jeremias festnehmen Hess. \nKatz und Weiss wurden von der Kriminalpolizei in dem Augen \nblick erwischt, als sig mit mehreren tausend Dollars Falschgeld \nnach Prag abreisen wollten. \nDas Gericht verurteilte den Kaufmann Jeremias wegen Münz \nverbrechens und Betruges zu zwei Jahren einem Monat Ge \nfängnis, den Kaufmann Ignaz Katz zu zwei Jahren Zuchthaus \nund den Kaufmann Egon Weiss zu zwei Jahren einem Monat \nZuchthaus. \n \n\nneu war. Es verschwand in schneller Fahrt in nordöstlicher \nRichtung. \nHAVANNA, 30 Mai. \nBeim hiesigen Bureau der Hamburg-Amerika-Linie ist von \nDr. Eckener der folgende Funkspruch eingetroffen: \n„Der Besuch Havannas ist endgültig aufgegeben wegen \nKnappheit an Brennstoff und anderem Material, \nwelches bei gutem Wetter genügt hätte, jedoch nicht bei Wetter, \nwie es jetzt vorausgesagt wird. Bedauere sehr, dass eine Lan \ndung im schönen Kuba unmöglich, jedoch geht die Sicherheit \n| der Passagiere vor. Grüsse an alle. Dr. Eckener.“ \n \n\nIllufitrationeu in unerreichter Wiedergabe (Kupfertiefdruck), \nan guten Novellen und einem spannenden Roman erfreuen will, \nwer gern Rätsel löst und Schach spielt, der liest regelmässig die \nillustrierte Zeitung „Der Welt-Spiegel“. Sie ist jeden Sonn \nabend für 10 Pfennig bei der Botenfrau zu haben. \n \n\nAuto fährt in Kinder \nZwei verletzt \nEin schwerer Autounfall ereignete sich gestern abend gegen \n7 Uhr an der Ecke Kant- und Krumme Strasse. Ein Privat \nwagen wollte einem Motorrade ausbiegen. Durch die scharfe \nWendung kam der Wagen ins Schleudern und fuhr über den \nBiirgrsteig in eine Baugrube hinein, in der Kinder im Sande \nspielten. \nDer sieben Jahre alte Schüler Rudolf Schmidt aus der Krumme \nStrasse 57 wurde von dem Auto erfasst und erlitt schwere Kopf \nverletzungen, der achtjährige Werner Pausevang aus der \nKrumme Strasse 42 kam mit leichteren Verletzungen davon. \nWährend der Schüler Schmidt in bedenklichem Zustande nach \ndem Krankenhaus Westend übergeführt werden musste, konnte \nder Schüler Pausevang, nachdem er verbunden worden war, \nnach der Wohnung entlassen werden. Der Führer des Wagens \nkam unverletzt davon. \n \n \n\n \n\nErgebnislose Mördersuche \nim Havelland \nDie Polizei, die mit gewaltigem Aufwand, unter Mitwirkung \nvon hundert Freiwilligen, die Wälder zwischen Potsdam und \nWerder nach dem flüchtigen Revolverschützen Rybarczik ab \nsucht, hat bisher keinen Erfolg. \nRybarczik, der, wie gemeldet, am Nachmittag des Himmel \nfahrtstages, gemeinsam mit dem verhafteten Kunarski, den Land \nwirt Görz durch Revolverschüsse tötete, den Oberlandjägy Rach \nund den Arbeiter Grünefeld lebensgefährlich verwundete, soll \ngestern früh in dem Orte Krielow, bei einem dort wohnenden \nGartenarchitekten einen neuen Einbruch verübt und Kleidungs \nstücke gestohlen haben. Jedenfalls ist der Einbruch erfolgt, und \nman will Rybarczik, der Beschreibung nach, die die Polizei von \nihm hat, erkannt haben. \nVon anderer Seite wird übrigens erklärt, dass dieser Rybar \nczik identisch sei mit einem aus Obornik, Provinz Posen, \nstammenden Ribartzki, der im Jahre 1920 einen deutschen \nEisenbahner erschossen haben und wegen vierfachen Raub \nmordes von den polnischen Behörden gesucht werden soll. \nDer im Potsdamer Krankenhaus als Polizeigefangener liegende \nKunarski ist inzwischen vernommen worden. Er behauptet, in \nNotwehr gehandelt zu haben. \n \n\nStaatsanwalt Dr. Flint strafversetzt. Die Disziplinarkainmer \nbeim Kammergericht beschäftigte sich in mehrtägiger Verhand \nlung mit den Anschuldigungen, die vor etwa einem Jahr gegen \nStaatsanwalt Dr. Flint erhoben worden waren und die zu seiner \nAmtssuspendierung geführt hatten. Die Disziplinarkainmer ver \nhängte über den angeklagten Staatsanwalt, der bisher bei der \nStaatsanwaltschaft I tätig geweken war, die Strafversetzung. \nWochenende in Treptow. Der Bezirksverba,nd Kreuzberg der \nD. D. P. veranstaltet bei freiem Eintritt am Sonnabend ein fröh \nliches Wochenende im Paradiesgarten. Parteifreunde und Gäste \nsind willkommen. \nDie Alters- und Kinderhilfe für die älteren Angestellten und deren \nFamilien, Berlin, veranstaltet Sonnabend, 31. d. Mts., abends 8 Uhr, \nim Lehrervereinshaus Alexanderplatz, ein Eriuncrungsfcst. Der ge \nsamte Ueberschuss kommt dem Heim zugute. \n. Vlr/ix R.-A. 3 Uhr 47 Minuten Vf M.-A. 6 Uhr 10 Minuten \"Vi \n- 5 S.-U. 20 Uhr 9 Minuten M.-U. —.— \n \n\nV \nWie man heutzutage \nMilch trinken soll? \n„-mit Kathreiner \nÖ t'sayendieÄlzte. \n'Wird sie dreimal \nleichter verdaut—als \nsonst/ \nflud diese Mischung \nschmeckt auch viel, viel \nbesser als Milch/ \nUnsere ärztiidien Zeitschriften berichten jetck \ngerade über dieses aufsehenerregende Ergebnis \nder neuesten Ernährungsforschung. \n \n \n\n \n\nZepp“-Kurs auf Lakehurst \nLandung wahrscheinlich Sonnabend früh — Kein Besuch Havannas \n \n\nIm Streit erschlagen \nBlutige Szene auf einem Bauplatz "
}