{
    "Year": "1930",
    "Month": "06",
    "Day": "01",
    "NewspaperNumber": "255",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Tnorgen-Ausgabö \nNr. 258 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Zeitung \n \n\nBestes ^Beiblatt \nSonntag, 1. Juni 1930 \n \n \n\n \n \n\n \n\n\"Ra« Brummel lg \nhat Urlaub j \nHerr Brumme! ist ein eiuaicntsvoller Mensch. Er hat seiner \nFrau nahegelegt, acht Tage zu Verwandten aufs Land zu fahren. \nNicht etwa, weil er gern einmal einen kleinen Seitensprung \nmachen möchte, sondern weil er einfach um die etwas ge \nschwächte Gesundheit seiner Gattin besorgt isL Frau Brumme! \nbat sieb denn auch entschlossen, zu verreisen. Er bat sie zur \nBahn gebracht, wo sie ihm noch einmal die schon oft ausge \nsprochenen Ermahnungen ans Herz logt. \n„Brenn’ mir keine Löcher in die Tischdecke“ — „Vergiss nie \nden Gashahn zu scbliessen oder das Licht auszudrehen“ — „Und \nwenn du zum Stammtisch gehst, guck nicht allzutief ins Glas“ — \nso ermahnt „sie“ „ihn“ ein über das andere Mal. \nEndlich rollt der Zug aus der Halle. Herr Brummei winkt \nsolange mit dem Taschentuch, bis dieser um die nächste Kurve \n \n\nseinen Blicken entschwindet und verlässt dann den Bahnsteig. \n„So, jetzt wären wir Strohwitwer“, brummt Herr Brummel, \nund in der Erinnerung an unbeweibte Zelten pfeift er einige \nlustige Melodien vor sich hin. Wenn er sein Frauchen auch gern \nhat, acht Tage der Freiheit sind doch nicht zu verachten. \nDen ersten Abend verbringt Herr Brummel zu Hause. Er \nledigt längst fällige schriftliche Arbeiten. Tags darauf begibt \ner sich um die Mittagszeit mit weltmännischer Miene in ein \nRestaurant, um dort zu speisen. Er stellt sich ein recht nettes \nMenu zusammen. Ist doch mal etwas anderes als diese Haus \nmannskost. Es schmeckt ihm auch vorzüglich, und das Bier ist \n \n \n\n \n\nsüffig. Die Verdauungszigarre schmeckt Herrn Brummel heute \ndarum noch einmal so gut. Als es ans Bezahlen geht und ihm \nder Ober die Rechnung präsentiert, bekommt er doch einen ge \nlinden Schreck. „Da lebt man zu Hause aber billig!“ Diese \n{Erkenntnis drängt sich ihm auf, und er empfindet eine tiefe \nBewunderung darüber, wie billig die Frau eigentlich wirt \nschaftet \nAm Stammtisch wird Herr Brummel mit lautem Hallo emp \nfangen. Die Freunde haben längst spitz, dass er die Freuden \ndes Strohwitwertums durchkostet Brummel schmeisst die übliche \ntage. Es geht besonders hoch her an diesem Abend. Und in \nbedenklicher Schräglage zieht Brummel in später Stunde beim. \nAls er am nächsten Morgen mit trüben Augen in das Zimmer \nblickt, sträuben sich ihm fast die Haare. Himmel, wie sieht \ndas in dem Zimmer aus! Die schmutzigen Stiefel stehen mitten \n \n\nHellseherei und Lucidologie \nHanussen ist freigesprochen. Leitmeritx hat gesprochen. Die \nWürfel sind gefallen. Eine neue Epoche der Weltgeschichte \nhebt an. \nHerr Wassenberg, der Weisskäscheiland, wird schmunzeln. \nUnd die Kartenlegerinnen werden sich in die Brust, soweit sie \nvorhanden ist, werfen. Kinder, das wird einen Zustrom von \nCläubigen geben! Die Bankkonten der Zauberer und Heilande \nwerden anschwellen. Ban!(direI(toren und Cneralfeldmarschälle \nwerden nicht mehr heimlich vor grossen Aktionen zu den Hell \nsehereien schleichen. Sie werden öffentlich, im Gefühl, sich auf \nkeinen Fall zu blamieren, die Honorare von 2000 bis 20 000 Mark \nzahlen. Nun wissen wir es ja. dass es eine unergründliche Magie \ngibt, eine Nabelschnur zum Geisterreich. Gute Zeiten für den \nAberglauben und für Aberglaubenlieferanten. \nAuf der anderen Seite werden die Herren der Wissenschaft, \nwie die beiden böhmischen Professoren im Prozesse, sich um so \ngekränkter und um so verachtungsvoller von dem blödsinnigen \nTreiben mit der Hellseherei zurückziehen. Sie werden im Kreise \num sich herumspucken und das unwissende Gesindel seiner \n„Massenpsychose\" überlassen. \nAber Kinder, Kinder! Muss das alles sein? Früher glaubte \nman, dass im Himmel extra Cötter für das Blitzeschleudern und \n \n \n\n \n\nauf dem Teppich — ein hässlicher Fleck kündet davon, dass es \nin der Nacht, als er beimkehrte, geregnet. Die Hose liegt auf \ndiesem und die Jacke auf einem anderen Stuhl. \n„Es ist doch gut, wenn etwas Weibliches im Zimmer ist', \ndenkt Herr Brummel, während er sich den Brummschädel tüchtig \nmit kaltem Wasser abreibt. Mit leerem Magen begibt er sich \nheute in das Bureau. Er hat nämlich vergessen, Brot und Butter \neinzuholen. Das Mittag im Restaurant schmeckt ihm auch nicht \nmehr, und was er mag, ist alles zu teuer. Am Abend setzt er \nsich, müde des Alleinseins und Sehnsucht nach der Gattin im \nHerzen, an den Schreibtisch und beendet seinen Brief mit dem \nSatz: „Ich freue mich schon darauf, Dich wieder in meine Anne \nzu schliessen . . \nOffen gestanden. So wie Herrn Brummel geht es allen Ehe \nmännern, die sich mit ihrer Gattin verstehen. G. Sehr. \n \n\ndas Donnerkielen angestellt sind. Das blieb so lange eine ver \nflucht geisterhafte Sache, die überdies noch mit „Schuld und \n„Rache\" und „Fluch\" in Zusammenhang gebracht wurde, bis \nder selige Franklin' merkte, dass der Blitz mit Vorliebe in eisen \nbeschlagene Regenschirme einschlägt, bis er erkannte, dass da \noben nicht Wodane und Zeuse, sondern Spannungsdifferenzen \nder Elektrizität „angestellt\" sind. \nWarum sollte das mit der Hellseherei nicht ebenso sein. Wozu \nZauber und Ceisterwelt und Weltgeist wie ein Zuluneger für \ndiese Sache bemühen, wenn man nach gründlicher Forschung \netwa herausfindet, dass irgendeine elektrische oder sonstige Wellen- \narl daliintersteckt? Dann wird mit einem Schlage der Aber \nglauben verflogen sein und die Massenhysterie. Sie, meine \nHerren Wundergläubigen, werden gebeten, vorläufig die Ceister \nwelt nicht zu bemühen. \nUnd Sie, meine Herren von der Wissenschaft, werden ge \nbeten, sich mit gründlicher Forschung mit allen erlangbaren Appa \nraten dahinterzusetzen und nachzuweisen, dass das Hellsehen \neine natürliche physikalische Ursache hat. Dann wird aus Hell \nseherei Lucidologie, Sie werden schöne Forschungsinstitute be \nkommen und Ordinariate. \nUnd nichts wird im Staate unternommen werden ohne Be \nfragung der ersten Vertreter der deutschen Schullucidologie. \nIbrahim Niemdl. \n \n \n\n \n\nV*. \n \n\nWEISSWAREN \n \n\nSPORT-SÖCKCHEN \nfür Domen, weift \nDAMENSTRÜMPFE \nkünstliche Waschseide, farbige \nRänder, vierfache Sohle \n \n\nMODERNE KLEIDERPASSE \nous besticktem CröpeGeorgotte 17€ \nausgezackt. In vorzOgl. Qualität \nSCHALKRAGEN \nmit Jabot, ous Crftpe de Chine u. 075 \nSpachtelspitze, vorzögl. Qualität sLmmm \n \n\nin neuen, mod. Streifenmustern \n \n\nGARTE N KLEID \nous Indanthren gefärbtem \nBeiderwand.Taille einfarbig, \nRock gestreift \n \n\nEINPOSTEN \nDAM ENHDTE \naus feinem Gefledit, moderne Formen \nSerie 090 Serie 090 \n \n\nHERRENSOCKEN \nFlor-Jocquard, feste Florsohle \n \n\nous kunstteidenem Voile \nIn schönen großen Mustern \n \n\nFÜR DEN BALKON \n \n\nHERRENWÄSCHE \n \n\nDAMENWÄSCHE \n \n\nKAFFEEDECKE \nbaut derchgewebt, doppelseitig. \n \n\nSPORT-HEMD \n011 gutem Zephir, \n2 Kragen oder Schillerkragen \n \n\nSCHLÜPFER \nbesonders guter kunstseidener \nTrikot, gestreift, Größe 42-46 \n \n\nBADEMANTEL \nfür Damen u. Herren, ous gemustertem Frottierstoff \nFROTTIER LAK E N \nweift Zwirn - Jacquard. A75 \n•.IndanthrenKanten, 125/150 150/180 \nTRIKOT - BADEANZUG \nfür Damen, ous Baumwolle mit gemustertem \nOberteil, (Steigerung 0.151, Größe 42 \nWOLLENER BADEANZUG \nKr Domen, eut reiner Wolle mH gestreiftem \nOberteil, (Steigerung 0.701, Größe 42 \n \n\n120 / 1 X \n \n\nPOPELINE-OBERHEMD \nmH iriotr • Mensehettee, yo fl \n■ e d e r e e Meller \n \n\nMEGESTUHL A.95 \nmit Fuftteil, mod. Streifenbezvg \nRUHEBETT \nmM gemustertem Bezug. Q //5 \nGröße ca. 80/165 cm sL/ mm \nHOLZKLAPPGARNITUR \nnoturfarblg lackiert \nStuhl Sessel Bank Tisch 55/80 \n \n\nNETZJACKE \nmit SchulterverstBrkung und \nVorderschluß, Größe 4-6 \n \n\nSCHLAFANZUG \naus gestreifter Kunstseide \n \n\nKRAWATTE \nfeeiard. reine \n \n\nbrochiert Drei!, zum Schnuren, \nseitlich zum Knöpfen \n \n\nRUCKSACKE \nous forstgrünem imprägnier \ntem Jagdtuch, breite leder- \ntröger, Außentasche \n \n\nN.J.-PHON-SCHALLPLATTE \ndie gute elektrisch aufgenom- 050 \nmene Schallplatte, 25 cm 0 JLmmm \n \n\nWICKELSCHÜRZE \nlange Ärmel, für Haus u. Garten, \naus Zephir mtt bunten Blenden \n \n\nSPORT-PULLOVER \nreine Wolle, gein-ickt. wsift \nod. m. farbiger Kenia. Gr 42 46 \n \n\nnbii : \nSPIEL \nWAREN \nSPORT \nGERÄTE \n \n\nKUPEEKOFFER \nweinrote Hartplane, Deckel- \n•chiene.SVulkeuefiutzecken \nund rackgurte, ca. 60 cm \n \n\nSPANDAUER - KONIGSTR. \n \n \n\n \n \n"
}