{
    "Year": "1930",
    "Month": "06",
    "Day": "02",
    "NewspaperNumber": "256",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Otto Schmidt gewinnt Me Hauptrenne \nDas Hindenburg-Rennen in Hoppegarten / Der Reichspräsident überreicht den Siegern die Preise \n \n\nDer Tag des Hindenburg-Rennens hat sich zu einem Fest \ntage der herrlichsten der Berliner Rennbahnen entwickelt. Der \nReichspräsident wurde vom Präsidium des Union-Klubs auf die \nTribüne geleitet, wo er nach dem Rennen Geheimrat Karl \nvon Weinberg, Graf Spreti, Trainer R. Adams, Jockei 0. Schmidt \nund die übrigen Reiter empfing und ihnen die Ehrenpreise und \nErinnerungsplaketten überreichte. In sportlicher Beziehung war \nOtto Schmidt der Held des Tages, gelang es ihm doch, vier \nRennen hintereinander, darunter die drei Hauptprüfungen, \nzu gewinnen. Diese seltene Leistung wurde von den Zu \nschauern gebührend gewürdigt. Im Hindenburg-Rennen war \nes der Weinberger Faro, den „Otto“ zum Siege steuerte. \nHinter Faro entwickelte sich ein scharfer Kampf um die Plätze. \nDen Preis der Diana gewann O. Schmidt mit der Graditzerin \nStromschnelle, die sich von ihrer Stallgefährtin Charitas bis in \ndie Gerade führen liess, dann die Spitze nahm und einen \n \n\nSchlussangriff von Reichsmark ganz überlegen abwies. Huguenin \nkonnte den Ritt auf Stromschuelle wegen einer Schulterprellung \nnicht ausführen. In ähnlicher Manier holte sich 0. Schmidt mit \nVerena auch das „Silberne Pferd“. Er lag mit der Stute durch \nweg in Ftont. Vorher hatte „Otto“ schon das erste Zweijährigeu- \nrennen des Jahres für den Stall Weinberg mit der Pergolese- \nStute Makrele in der schnellen Zeit von 1.00,5 gewonnen. Und \nnoch ein fünftes Mal konnte der erfolgreichste aller deutschen \nRennreiter als Sieger zur Waage zurückkehren, und zwar nach \ndem Versuchsrennen der Hengste und Wallache mit dem Wein- \nberger Groll. Ergebnisse: \nPreis des Zuchtfonds: 2800 Mark. 1000 Meter. I Gestüt Myd- \nlinghoveus Grauwacke (Rastenberger). 2. Immerzu (O. Schmidt). 3. Virgil \n(Grabsch). Tot.: 33. Pi.: 11, II, 15 : 10. Ferner liefen Senora (4), Harold, \nVirginia, Fanfare, Marburg. lVj—2—1 Lg. — Versuchsrennen der \n8 tu t ein. 2800 Mark. 1000 Meter. I. A. und C. von Weinbergs Makrele \n(O. Schmidt). 2. Adricnnc (Munro). 3. Arie (Jaeckei). Tot.: LA. PL: 16. \n25, ltl : 10. Ferner liefen: Lessie. Treuschin, Tolentino, Gloriette, Filmcnau \n(4), Teutsche, Haarfiocke, Bereniee, Beiehenbach, Tauber, Modest» ’i—2— \n \n\n3 Lg. — Hindenburg-Rennen 21 500 Mark. 1000 Meter. 1. A. . \nC. von Weinbergs Faro (O. Schmidt). 2. Prellstein (Rastenberger). 3 Bi \nene (Gobi). 4 Altenborg (Narr). Tot.: 50 : 10. PI : 28, 17. 49, 21 : 10. Peru« \nliefen: Erika (5), Ina (6), St. Robert, St. Hubertus, Vardar, Sterneck, Mai \nmus, Osram, Anlos, Cacsarion (bl. steh), lli—Kopf—Kopf—Hals. — Frei \nder Diana. 21 500 Mark. 2000 Meter. 1. Hauptgestüt Graditz’ Stro» \nschnelle (O. Schmidt). 2. Reichsmark (Printen). 3. Strona (H. Schmidt' \nTot.: 11:10. PL: 11, 21:10. Ferner liefen- Galeria Reale (4), Charit« \nProhibition. 1 Vi—2—4 Lg. — Silbernes Pferd: Ehrenpreis uui \n5200 Mark. 2000 Meter. I C>. und W. Nettes Verena (0. Schmidt). 2. Mas \ntegna (Turtle). 3. Silberstreif (Printen). Tot.: 74:10. PI.: 20, 10, 21 : lj \nFerner liefen; Pour le mCrile (4), Waisenknabe 11, Wanderer, Tenenff \nHa—2—Hals. — Melanie-Rennen: 2800 Mark. 1800 Meter. 1. M. Schöne \nnianus Stolzenfels (Zint). 2. Octavia (Bielke). 8. Tantor (H Blume). Tot. \n40 : 10. PL: 17, 33, 15 : 10. Ferner liefen Majesto (4), Scapoa, Intrigant \nGoldene Rose. Kopf—3 Lg.—Hals. — Versuchsrennen der Hengst \nund Wallache: 2800 Mark. 1000 Meter. 1. A. und C. von Weinborn \nGroll (O. Schmidt). 2. Sergeant (Grabsch). 3. Auch einer (Sajdik). Tot \n27 : 10, PL: 13, 14. 15 : 10. Ferner Hefen: Brissago (4). Leonatus. Kamera,) \nMarinen, Granville, Rentmeister, Douatcllo. % —2—Hi Lg. — Edderita \nRennen : 2800 Mark. 1400 Meter. 1. Friedheims Qtiioze (Böhlke). 2. Saa’ \nbürg (Zachmeier). 3. Miriam (Wohlgemuth). Tot.: 17:10. PL; 15, 29:1) \nFerner liefen: Intimus (4), Westerwald, Held. 2—h—3 Lg. \n \n\nSensationelle D. F. ß. - Zwischenrunde \nHolstein schlägt Eintracht 4:2 — Hertha kann gegen Sülz nur 1:1 spielen \n„Club <( und D.S.C. siegreich \n \n\nWohl den prächtigsten Fussballkampl, den man seit langer \nZeit gesehen hat, erlebten gestern die 12 000 Besucher des \nPreusseu-Sportplatzes, auf dem das Zwischenrundenspicl um die \ndeutsche Meisterschaft zwischen Holstein-Kiel und Eintracht- \nFrankfurt entschieden wurde. Der Ausgang des Spieles war \nsensationell — der norddeutsche Meister gab den in Front er \nwarteten Süddeutschen mit 4:2 (2:0) das Nachsehen. \nKampfgeist und eine ganz auf Zweckmässigkeit aufgebaute \nSpielweise trugen über überlegene Technik und unrationelles \nllinundherkombinieren den Sieg davon. Unerwartet schwach \nspielte auch das internationale Verteidigerpaar Schütz—Stubb. \nl)as Tor der Eintracht bewachte der Ersatzmann Schüler, der \nHolsteins dritten Treffer, der vielleicht von entscheidender Be \ndeutung war, verschuldete. Nach der angenehmen Seite ent \ntäuschte dagegen die Hintermannschaft des norddeutschen \nMeisters, wie überhaupt alle Holsteinspieler mit lobenswertem \nEifer bei der Sache waren, Klasse für sich waren der Mittel \nstürmer Ludwig, der nach der Pause meist in der Läuferreihe \naushalf, die Verbindungsstürmer Ritter und Widmayer, ferner \nder linke Läufer Lübke und der linke Verteidiger Zimmermann. \nBei BLitz uud Donner begann das Spiel, und bald entlud sich über Spieler \nund Zuschauer ein heftiger Gewitterregen. Der Schiedsrichter Birlem liess \naber weiter spielen. Holstein fand sich schneller zusammen, der grosse \nGegner musste eich sofort mit der Abwehr gefährlicher Flügelangriffe be \nschäftigen. Erst in der 23. Minute, nachdem beide Parteien auf dem glatten \nBoden mehre re. Torgelegenheiten verpasst hatten, konnte das Publikum den \nersten Torerfolg Ijejubeln. Holstein übernahm durch einen von Ludwig ge \ntretenen Sirafstoss die Führung. Derselbe Spieler hätte sieben Minuten später \nbald den zweiten Treffer durch einen hohen Schuss gebucht, aber Schüler \nrettete noch einmal zur Ecke, die ergebnislos verlief. Ludwig leitete aber \nauch das zweite Tor ein, das in der 33. Minute durch einen Flachschuss des \nHalblinken Widmayer zustande kam. Eintracht wurde jetzt sehr überlegen, \nging aber bis zur Pause leer aus. Schon in der 6. Minute nach Wiederbeginn \nerzielte Holstein durch den Linksausscn Esser das dritte Tor. Jetzt erst \ngingen die Süddeutschen ganz aus eicli heraus. Die Sdilacht war für sie \n \n\nnoch nicht verloren, als der Rechtsaussen Schall er in der 13. Minute ein \nTor nachholte. Eintracht drängte die Kieler in die Defensive, erzielte eine \nEcke nach der anderen, aber die verstärkte Holstein-Hintermannschaft war \nnicht zu schlagen. Sechs Minuten vor Schluss ergab eine selten gesehene \nEnergieleistung des Halbrechten Ritter, der Stubb im Nahkampf überwand, \ndas vierte Tor für Holstein. Der Rechtsaussen Schaller landete in der \n42. Minute noch einen zweiten Treffer für Eintracht, der die Niederlage \netwas milderte. Die Kieler gingen als viel bejubelte Sieger vom Platz. Diese \nLeistung hatte man ihnen vorher nicht zugetraut. \nVor annähernd 40 000 Zuschauern trafen sich Hertha-B. S. C. \nund die Spielvereinigung Sülz 07 in Köln. Herlha liess Völker \nneben Wilhelm verteidigen, in der Läuferreihe wirkte Radecke \nmit, während Grenzei, der versagte und deshalb später nach \nliuksaussen geschickt wurde, Mittelstürmer spielte. Nach zwei \nstündigem Kampfe trennten sich die Gegner beim Stande 1 :1. \nKirsel schoss kurz vor der Pause das Führungstor, das die Köl \nner gleich nach Wiederbeginn durch den Verbindungsstürmer \nZarges wettmachten. In der Verlängerung fiel kein Tor mehr, \nso dass ein zweites Spiel erforderlich geworden ist. Der 1. Fuss- \nball-Klub Nürnberg schlug den westdeutschen Meister Schalke 04 \nin Fürth sicher mit 6:2 (3:1). Dagegen blieb der Dresdner \nSport-Klub gegen die Spielvcreinigung Fürth erst in der Ver \nlängerung siegreich. Die Sachsen waren schon mit 3 :1 im \nVorteil, doch hiess das Ergebnis der regulären Spielzeit schliess \nlich 4 : 4. In der vierteil Minute der Verlängerung errang dann \nder D. 8. C. das entscheidende fünfte Tor. Es wurde so er \nbittert gekämpft, dass der Schiedsrichter zwei Dresdner und \neinen Fürther ausschliessen musste. \n \n\nGesellschaftsspiele: Fiiion Potsdam—Tasmania 3:3 (1 : I). Snortlreunde- \nPotsdam—Wittenberg 07 2 : 2 (1:2). — Kreisllga-Vcrbandsspielr: West, \nkreis: Burgund—V. f. B. Hennsdorf 3 : 2, Blau-Weiss—Staaken 12 : 0 (Durch \ndiesen Sieg und die Niederlage des V. f. B. Hermsdorf ist Blau-Weiss Meister \ngeworden und steigt in die Oberliga auf), 8. C. Charlottcnburg—Nicdeisc.h«u- \nhausen 13:2. — Südkrois: Nowawes 03—Olymp 4 : 2, — cf,— \n \n\nBerlins Leichtathletik-Niederlage \nEindrucksvoller Sieg der Budapester Städtemannschaft auf dem S.C.C.-Platz \n \n\nDie leitenden Herren des Verbandes Brandenburgischer \nAthletik-Vereine hatten bei ihrer grossen Veranstaltung, dem \nStädtekampf Berlin—Budapest, keine glückliche Hand. Dass \neinige ihrer Repräsentanten versagten, und dass vorher Körnig, \nEngelhardt und Weiss absagten, kann man ihnen nicht zur Last \nlegen. Eine Entschuldigung gibt es aber nicht für die schlechte \nAbwicklung. So kam es, dass die 6000 Zuschauer, die sich trotz \ndes zu Beginn der Veranstaltung einsetzenden Wolkenbruchs \neingetunden hatten, nie richtig in Stimmung kamen, und die \nMöglichkeit für einen Propaganda-Erfolg unausgenutzt blieb. Er \nfreulich war lediglich das gute Abschneiden der Budapester, \nderen Läuter in Anbetracht der schweren Bahn beachtlich gute \nLeistungen vollbrachten. In der ersten Konkurrenz, dem \n400-Meter-Lauf, siegte Barsi erwartungsgemäss vor seinem Lands \nmann Sugar. Da beide unter 50 Sekunden liefen, hatten die \nBerliner, von denen Danz schob nach 180 Metern aufgab, nie \neine Chance. Auch im 1500-Meter-Lauf konnte sich Wicbmann \ngegen den Budapester Szabo nicht behaupten. Noch eklatanter \nwar das Versagen der Sprinter Kurz (Bar Kochba) und \nSchlöske II (S. C. C.), der nur Letzter wurde. Es war also kein \nWunder, dass auch zum Schluss die 4-nial-100-Meter-Staffel ver \nlorenging. Im Kugelstosseu und im Diskuswerfen besetzten die \nGäste ebenlalls die beiden ersten Plätze, so dass sie es gar nicht \nnötig hatten, Barsi die 800 Meter laufen zu lassen, und trotzdem \nmit 56,41 Punkten siegreich blieben. Die Ergebnisse der ein \nzelnen Konkurrenzen waren: \n400-Metcrlauf. 1. Baroi (Budapest) 49.0 Sek. 2. Sugar (Budapest) \n49 4 Sek 3. Schmidt (üerlin) 30,8 Sek. Danz aufgegeben. — 1500-Meter- \nlauf- I Szabo (Budapest) 4.00.4 Sek. 2. AVirhmann (Berlin). 4.00. 3. Gyulai \n(Budapest) 4.09. 4. Bukh (Berlin). — Hocksprung: I. Kesmarkt (Buda \npest) 1 85 Meter. 2. und 3. Orban (Budapest und Lad ewig (Berlin) je \n1 81 Meter 4. Beetz (Berlin) 1.75 Meter. — 5000-Meterlauf: t. Hohn (Ber \nlin) 15.37.4 Sek. 2. Glthrt (Berlin) 15.40. 3. Szcrb (Budapest) 15,46. 4. Czer \n(Budapest). — Kugelstosscn: I. Daranyi (Budapest) 11.89 Meter. 2. Biss \n(Budapest) 13,82 Meier. 3. München (Berlin) 13.28 Meter. 4. Eberle (Ber \nlin) 12,03 Meter. — Weitsprung: 1. Meier (Berlin) 7.04 Meter. 2. Balogh \n(Budapest) 7,00 Meter. 3. Schlbsko (Berlin) 0.84 Meter. 4. Goda 0.37 Meter. \n100-MeteriauI: 1. Raggamtl (Budapest) 10,9 Sek. 2. Sott (Budapest) \n110 Sek. 3. Kurz I (Berlin) 11.1 Sek. 4. Schlöske (Berlin) 11.2 Sek. — \n1)0 Meter, Hürden: 1. Beschetzrik (Berlin) 15.9 Sek. 2. Trossbaeh (Ber \nlin) 10 9 Sek. 3. Orban (Budapest). 4. Jähn (distanziert). — 800-Mcterlauf: \n1 Schwer,HIeger (Berlin) 1.57,2 Sek. 2. I)r. Merkel (Berlin 1.59. 3. 7-sit- \nval (Budapest) 2.02. 4. Szabo (aulgegcben). — 4X100-MeterstatfeI: 1. Bu \ndapest 42,8 Sek. 2. Berlin 42,9 Sek. \nAuch das Rahmenprogramm war wenig dazu angetan, die Stimmung \nder Zuschauer zu verbessern. Nach einem matten Pushball- und einem \nwenig aulregenden Handballkampf, verlief auch die llnnns-Braun-Gc- \n(lenkstaffel über 5UX.30U Metern iiusserst monoton, da der Sieg des S. ( .- \nfharlottcnburgs nie In Frage gestellt war. Der 11. S. C. musste den \nPolizisten noch den Vortritt lassen. \n \n\nUnglüth bei einem Sdiwimmlest \nBei dem Bezirkswettschwimmen, das der Schwimmklub \nLiegnitz im Neuen Nordnad in Liegnitz zur Durchführung \nhi achte, füllte sich, als die erste Staffel abgelassen war, plötz \nlich der in der Mitte des 35 Meter langen Steges befindliche \nPonton mit Wasser und ging unter. Die übrigen Pontons hiel \nten der Belastung der darauf stehenden zahlreichen Zuschauer \nuud Schwimmer nicht mehr stand. So versank der gesamte \n \n\nSteg und riss fast sämtliche auf ihm befindliche Personen mit \nin die Tiefe. In besonderer Lebensgefahr durch Ertrinken \nschwebten eine Dame und eine Anzahl Kinder infolge der her \numschwimmenden Balken, die sich ineinanderschoben. Bei den \nRettungsarbeiten wurde ein Prenzlauer Schwimmer von herum \ntreibenden Balken eingequetscht und erheblich verletzt. Es \nkonnten schliesslich alle Personen aus dem Wasser geborgen \nwerden. \n \n\nMotorboote im Kampf \nDrei Tage hintereinander war der Templiner See, dicht nebe \ndem prächtigen Potsdamer Stadion, der Tummelplatz der schnell \nsten Wasserfahrzeuge der Welt. Im Rahmen der Wassersport \nausstellung fand diese Motorbootregatta statt, und eine zahlreich^ \nZuschauermenge fand sich täglich zu dem spannenden Schau, \nspiel ein. Das Ausland war stark vertreten. Da ist vor allenj \nder Franzose Sigrand zu nennen, der mit seiner 15-Liter-Pah-Si] \nFou alles andere in Grund und Boden fuhr. Noch grösseres \nInteresse aber fanden die Rennen der Aussenbordrennboote. 1 \nDas sind ganz kleine Fahrzeuge, die kaum einem Mensche« \nUnterkommen bieten, die aber am Heck einen grossen, runde« \nMotor haben, der unter viel Getöse dein Boot Geschwindig \nkeiten bis zu 50 Stundenkilometern verleiht. Sogar ein, \nLänderkampf wurde mit den kleinsten Outbards aus- \ngefuchten, in dem Schweden vor Deutschland und Em>- \nland siegte. Recht gut schnitten die beiden Deutschen \nDr. Kann mit „Daisy lloppia\" und Dr. Krüger mit \n„Sigrid XII“ ab, die am zweiten Tag des Länderkampfes in Front \nendete, ohne aber das ungünstige Ergebnis des ersten Tages \nnoch entscheidend ändern zu können. Von schwedischer Seite \nstarteten Boote des bekannten Fahrers Unander-Scharin, von \nHjorth und Pehersson. England hatte Viscount Kingsborough, \nJohnson, die Schweiz Herrn Faul und Italien den Grafen Rossi \naus Turin geschickt. Eilt recht erfolgreiches Boot war auch \n„Chris Greif des Engländers Mr. Bray. \nRülis Rennen erst heute abend \nDie Rütt-Areua hatte wieder einmal Wcttorpeeh; der Gewitterregen de \nSonntapnaehinittngs durchnässte die Holzbahn völlig und zwang zur \\>i \nlegung der Rennen auf heute abend 20 y A I hr. Wie vorgesehen, kommt d. \nfünfte Lauf der Deutschen Fliegenmeisterschaft mit Engel, Steffen, Oszmella \nEhmor. Riegel, Hernhardt u. a zur Entscheidung Ferner wird ein 50-knt \nMannschaftsrennen gestartet, das mit sechzehn Teams zahlenmässig sehr \nstark besetzt, ist. Die besten Kombinationen sind Ehmer—-Schön, Krüger - \nFunda, Lehmann—Wissel, Rieger—Rrosehcl. Eine grosse Anzahl von Teil \nnehmern der Deutschland-Rundfahrt sind am Ablauf. \n \n\nTodessturz Kurt Stollwerks \nKurt Stellwerk, ein ehemaliger deutscher Weltkriegsflieger, \nstürzte während eines für eine französische Flugzeuggesellschait \nausgeführten Schaufluges mit seinem Wasserflugzeug etwa \n350 Meter von der Küste bei Endicott ab und ertrank. — In der \nNähe von Amiens stürzte ein Flugzeug ab. Der Pilot uud zwei \nFluggäste, (Jie die Lufttaufe erhalten sollten, fanden den Tod. \nRrnnen zu Frankfurt a. M. 1. Rennen: I Masanirilo (Ludwig), \n2. lalioueen (Boilingcr). 3. Eliila (Matz). Tot.: 14:10. PL: 14, 41:19. \nFerner liefen: Bel|us, Olympionike Hi—Hi Lg. — 2. Rennen: 1. For \ntunatas (Matz). 2. Pido (Eiufinger). 3. Schnellbahn (A. Zsrbmaun) Tot : \n2'. : 10. PL: 12. J5 : 10. Ferner liefen: Gaffel, Tau perle. Hi—Hi Lr. — \n3. Hennen: 1. Fähnrich (von Imhof). 2. Isonzo (Lt. Merk). 3 Thenn \n(lor (von Oötz). Tot.: 21 : 10. PL: 15, 25 : 10. Ferner liefen: Kabaiia, Trott,. \nHexenprinz. 0—6 Lg. — 4. Rennen: I Patgulii (Bollinger). 2. Delife, \n(Ludwig). 3. Gauner (A. Zachmann). Tot.: 25:10. PL: 14, 19:10. Ferne, \nfielen: Südwind. Mignonta. 3—2ti Lg. — 5. Rennen: 1, Montagne Rittst \n(von Egloffstein). 2. Lakai (von Oötz). 3. Myron (von Eckartsberg). Tot.: \n26 : 10. PL: 12, II : 10. Ferner liefen: Cupido. Hals—2 Le. — 0. lt e n n e n \nL Pedrilto (Kornberger). 2. Florita (A. Zachmann). 3. Weiigunde (Bollinger) \nTot.: 32 : 10. PL: 16, 33, 32 : 10. Ferner liefen: Galan, Scotch Whiskv \nTransgrcssor, Indra, Raugräfin, Sausewind, Toukros, Markstein, Agriprine II \n2—34 Lg. \n \n\nSKANDAL AUS DEM STEGREIF \n \n\nIm Lessing-Tbeater gab es den heftigsten Theaterskandal, den \nBerlin seit langem erlebt hat. Es war angekündigt von I’iran- \ndello „Heut abend wird aus dem Stegreif gespielt“ und auf dem \nZettel stand „unter freundlicher Mitwirkung der Zuschauer“. \nAber die Zuschauer wirkten etwas lebhafter und heftiger mit als \nvorgesehen war. \nGrund und Ergebnis war: die Pirandello-Mode ist geplatzt! \nGetragen wurde sie ja eigentlich schon lauge nicht mehr. Bei \ndem schnellen Tempo und dem schlechten Gedächtnis unserer \nTage entsinnen sich vielleicht manche Theaterfreunde gar nicht \nmehr, dass man noch vor einem Jahrfünft während einer Spiel \nzeit vier Pirandello-Premieren in Berlin und mehr als ein halbes \nDutzend im Reich zählen kennte. Damals hatten überkluge und \ninstinktarme Literaten sich eingeredet, dass hier ein grosser \nDichter zu entdecken sei und redeten es dann auch den immer \ngläubigen Theaterdirektoren ein. Das Publikum hat es eigent \nlich nie geglaubt. Und von dem einen Fall, in dem Reinhardts \nund Pallenbergs Genie einen grossen Erfolg schufen, abgesehen \n(„Sechs Personen suchen einen Autor“), hat auch nie ein Piran- \ndello einen wirklichen Erfolg in Deutschland gehabt. Immerhin: \nman duldete, man liess diese Premierenflut an sich ablaufen, \nund die Mode erschöpfte sieh. Das modische Geschwätz zwischen \nSchein und Leben, Tod und Wirklickeit, Wahrheit und Lüge, das \ndieser Pirandello dreissig Jahre nach den neuromantischeu Dich \ntern anstellt, — es ist als blosser Trick eines Theaterliteraten \nallzu leicht erkenntlich: nämlich durch die grobe, oft kolportage \nhafte Realität der Bühnenvorgänge, um die dies ganze Ge \nschwätz gewickelt wird- Wo gestaltet werden sollte, ist nichts \nvon spukhafter Irrealität — es ist alles nur Gerede! \nDer Versuch, nun nach Jahren die Pirandello-Mode noch ein \nmal aufleben zu lassen, ist jetzt so elementar gescheitert, viel \nleicht, weil die Suggestionskraft des Lileratengercdes inzwischen \nverweht war. — Um eine sentimental-krasse Geschichte, die als \n \n\nNovelle immerhin angehen mag, wird hier von Pirandello ein \nTheater aufgebaut, das durch seine anspruchsvolle Breite jeder \nmann aufbringen muss und durch das endlose, leere, tiefsinnig \ntuende Geschwätz schliesslich die Zuschauer zur Verzweiflung \ntreibt. Angeblich — aber nach sorgfältig gedrucktem Textbuch! \n— wird aus dein Stegreif, nur nach den Weisungen des Direktors, \nTheater gespielt. Nach uraltem, romantischem Schema ergibt \nalles, was nun auf der Bühne nicht klappt und was als Schau \nspielerprotest die Handlung zerreisst, komischen Effekt. Aber \nwenn man einmal gelacht hat, so wird mau bei der fünften \nWiederholung dieses Scherzes trübsinnig und bei der zehnten \nwütend. Tatsächlich ist dieses Rahmenspiel, genau so wie das \neigentliche Stück, ohne Einfall, ohne Leichtigkeit, ohne Sinn, \nein pedantisch, breitgewalztes, arrogantes Gerede. Auch dem \nRegisseur Hartung war wenig eingefallen, und von den Schau \nspielern hatten nur die üppige Familienmutter der Hedwig \nWangel und der rührend stille Papa von Lupu Pick (den man \ngern bei schönerer Gelegenheit hätte vom Film zur Bühne zurück \nkehren sehen) einen Naturton, der das streng vorbereitete \nTheaterspiel momentweise vergessen machen konnte. — Als die \nSache gar kein Ende nehmen wollte, begannen die Zuschauer \nwirklich, aber durchaus nicht freundlich, „mitzu wirken“. \nHöhnische Reden und Schlussrufe bedeckten minutenlang den \nDialog auf der Bühne; Ludwig Andersen und Elisabeth Lennartz \nhielten trotzdem ihre Schlussszene bis zum Ende durch Sie sind \nunseres Mitgefühls sicher. Aber der Schauspieler, der sich in die \nGefahr eines so schlechten Autors begibt, kommt mit ihm um. \nPirandello dürfte nun für Deutschland erledigt sein — und das \nisi das Gute. Julius Bah. \nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred MUller-Hepp; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich ileppenb einer; für den Inseratenteil. Bruno \nScholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck uud Verlag: Rudolf Mosse, Berlin. "
}