{
    "Year": "1930",
    "Month": "06",
    "Day": "03",
    "NewspaperNumber": "257",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "m \n \n\nA \n..1 \n:e \n»e \nu \nI!* \n \n\nh- \n \n\nui* \n|0 \nill- \nüje \niud \nea. \nt ; \nbo, \ner, \nt«n \nmu \n \n\nloa \nca, \n \n\nlr r \nif! - \neld- \n \n\nEinbrecher, die Dokumente suchen ... \n \n \n\n \n\nEin geheimnisvoller Diebstahl / Zusammenhang mit dem Loeske-Prozess ? \n \n \n\n \n\nTn der Nacht vom Sonnabend auf Sonntag ist, wie erat jetzt \nbekannt wird, in der Wohnung des Prokuristen Jacob Oppen \nheimer in der Krausnickstrasse 20, eines Vetters des aus dem \nKöske Prozess bekannten Inhaber der Firma Id arggraf & Co., \nDirektor Oppenheimer, ein Einbruchdiebstahl verübt worden. \nMit Hilfe von Bleistreifen und Dietrichen Öffneten die Diebe \ndie Türen der Wohnung und drangen ein. Der Diebstahl wurde \nam Sonntag entdeckt und die Kriminalpolizei benachrichtigt, die \nsofort den Tatbestand aufnabin. Nachdem man zuerst vermutete, \ndass es sich um einen Dokumentendiebstahl handelte, heisst es \njetzt in dem halbamtlichen Polizeibericht: \nNach der Art der Arbeit scheint es sich aber vielmehr um \ngewerbsmässige Einbrecher zu handeln, denen es um Geld \nund Geldeswert zu tun war, als um solche, die nach Doku \nmenten forschten. \nUnser Berichterstatter hat sich die erbrochene Wohnung ln der \nKraussnickstrasse angesehen und im Gegensatz zu der Kriminal \npolizei festgestellt, dass silberne Leuchter und schwere silberne \n \n\nAls Briand sein Pancuropa-Projekt der Weltöffentlichkeit \nübergab, war man sich darüber klar, dass diese Thesen für die \nnächste Zeit die internationale aussenpolitische Diskusion in \nStarkem Masse beherrschen würden. \nDiese Erwartung hat nicht getrogen. In fast allen Reden, die \nseitdem von den führenden europäischen Staatsmännern gehalten \nworden sind, hat der Briandsche Plan in irgendeinem Sinne eine \nRolle gespielt, und nachdem sich der erste Sturm der Begeiste \nrung gelegt hatte, Hessen sich auch die ersten kritischen Stimmen \nvernehmen. Die kühle Aufnahme der Briandschen Vorschläge \nin England ist bekannt. Dass man in Italien bei dem augenblick \nlich gespannten franko-italienischen Verhältnis mit der Kritik \nnicht sparen würde, war vorauszusehen. Nunmehr melden sich \naber auch Männer zum Wort, denen man gewiss keine Anti \npathien gegen Frankreich vorwerfen kann, die es aber doch für \nnötig halten, ihre \ngrossen Bedenken gegenüber Briands Absichten \nauszusprechen. Zu ihnen gehört kein Geringerer als Albert \nThomas, der Präsident des Internationalen Arbeitsamts. Thomas, \nder sich schon kürzlich gegen die immer mehr hervortretende \nTendenz wandte, den Völkerbund in der internationalen Politik \nbis zu einem gewissen Grade auszuschalten, wiederholt jetzt \nseine Bedenken gegen diese Methode in noch prägnanterer Form. \nAnlass dazu bietet ihm der Jahresbericht des Internationalen \nArbeitsamtes, der soeben erschienen ist. Thomas beschäftigt sich \ndarin mit der Gefahr, die darin liegt, dass \n„die Internationale Arbeitsorganisation sich gegenüber den \nsozialen Vorgängen in den einzelnen Ländern etwa nur mit \neiner Zuschauerrolle begnüge“, \nund wendet sich in diesem Zusammenhang eben gegen die \nTendenz, wichtige internationale Abmachungen in London, Paris \noder anderswo zustandezubringen. Thomas sieht darin eine \n \n \n\n \n\nSchalen unberührt auf ihrem Platz stehen, und dass auch andere \nSilbergegenstände und Schmuckstücke, die einen nach Wert \nsachen forschenden Einbrecher unbedingt hätten reizen müssen, \nnicht mitgenommen worden sind. \nDagegen sind alle Schränken, in denen Akten oder Brief \nschaften lagen bzw. zu vermuten waren, auf das genaueste \ndurchsucht worden. \nAlle Akten sind auch, wie der Augenschein zeigt, durchgesehen \nworden, ebenso deutet die Tatsache, dass die Briefschaften teils \ngeöffnet verstreut auf dem Boden herumliegen, darauf hin, dass \nsich die Einbrecher zumindest eine interessante Lektüre von den \nBriefen versprachen. Ebenso zeigten die Diebe auch für Bücher \nein auffallendes Interesse. Jedenfalls forschten sie in und hinter \nihnen auf das genaueste nach. Diese Tatsachen, in Verbindung \ngebracht mit den bekanntlich höchst merkwürdigen Vorgängen \nim Löske-Prozess, an dem der Wohnungsinhaber ja auch zu einem \ngewissen Grade interessiert ist, lassen den Einbruch in einem \nseltsamen Lichte erscheinen. \n \n\nGefahr für den Völkerbund selbst, den man zwar bei derartigen \nAbmachungen achtungsvoll nenne, dessen Mithilfe und Kontrolle \nman aber ausser acht lasse, und er geht sogar soweit, die Frage \naufzuwerfen, ob man sich nicht schon wieder von den „Regeln \nder alten Diplomatie“ leiten lasse. Die Spitze gegen Briand, die \nThomas beachtenswerte Darlegungen in sich schliessen, liegt \ndarin, dass unter den internationalen Abmachungen die ausser \nhalb des Völkerbundes getroffen werden sollen, ausdrücklich auch \n„Projekte eines europäischen Zusammenschlusses\" genannt \nwerden. Es bleibt abzuwarten, welchen Eindruck diese Kritik \nAlbert Thomas’, der bekanntlich während des Krieges fran \nzösischer Aussenminister war, in Paris auslösen wird. \nDort hat sich soeben am Quai d'Orsay ein aussenpolitiseber \nVorgang abgespielt, der unter Umständen von grosser Tragweite \nsein kann. \nZaleski, der polnische Aussenminister, hat seinem fran \nzösischen Kollegen Briand und auch Tardieu einen Besuch \nabgestattet, \nder ersichtlich den Zweck hatte, etwaigen Missdeutungen, die der \nfür den 9. Juni angekündigte Warschauer Besuch des italienischen \nAussenministers Grandi in Paris auslösen könnte, von vornherein \nzu begegnen. Man spricht davon, dass Zaleski die Absicht habe, \nzwischen Frankreich und Italien auf der einen Seite und zwischen \nder kleinen Entente und Ungarn —, auch mit diesen Staaten \nunterhält Polen ausgezeichnete Beziehungen — vermitteln wolle \nOb sich diese löblichen Absichten des Herrn Zaleski verwirk \nlichen lassen, muss ebenfalls die Zukunft lehren. Eine nicht zu \nunterschätzende Schwierigkeit dürfte aber schon allein darin \nliegen, dass Italien sich Revisionsabsichten an den Friedensver \nträgen immer geneigter zeigt, während Polen nach wie vor ge \nwillt ist, an den Verträgen, namentlich was die Grenzziehung \nbetrifft, nicht rütteln zu lassen. Uebrigens bat auch Zaleski nicht \nverfehlt, bei seinem Pariser Besuch Briand zu seinem pan- \neuropäischen Plan seine Zustimmung zu erklären. \n \n \n\n \n\nDie Elternbeirat»-Wahlen \nDreiviertelmehrheit der „Christlich-Unpolitischen\" \nDie christlich-unpolitische“ Liste hat bei den Berliner Eltern \nbeiratswahlen rund dreiviertel sämtlicher Sitze errungen. Von \nden evangelischen Volksschulen stehen noch die Meldungen von \netwa 40 Schulen aus. Diese werden jedoch das Gesamtergebnis \nnicht wesentlich ändern. Danach ergibt sich als vorläufiges \nResultat der Berliner Elternbeiratswahlen folgendes Bild: \nChristlich-unpolitische Liste 3049 Sitze, sozialistische Liste Schul \naufbau 743 Sitze, kommunistische Liste Proletarischer Schul- \nkainpf 239 Sitze, Liste für Gemeinschaftsschule 125 Sitze. \nAn den höheren Schulen sind nach den bisherigen Meldun \ngen gewählt: Christlich-Unpolitische 534, Sozialistische Liste \nSchulaufbau 130, allgemeine Liste mit vorwiegend religiöser \nTendenz 344. \n \n\n40 Jahre Deutscher Postverband \nDer 43. Verbandstag des Deutschen Postverbandes wurde \ngestern hier eröffnet. Die diesmalige Tagung bat einen beson \nderen Charakter dadurch, dass mit ihr die Feier des 40jährigen \nBestehens des Deutschen Postverbandes, der die älteste Reichs- \nbeamten-Standesorganisation ist, verbunden wird. Der seit 1922 \n-mtierende Erste Verbandsvorsitzende, Oberpostinspektor \nSchneider, Berlin, lehnte das sogenannte Beamtennotopfer zur \nSanierung der Arbeitslosenversicherung und die Ausgaben- \nqenkungsgesetzpläne der Reichsregieru^g ab. Im Rahmen des \nGanzen gleiverteilte Lasten nach Massgabe seiner Leistungs-1 \nfähigkeit zu übernehmen, sei der Beamte nach wie vor ohne \nWiderstreben bereit. \n \n\nBeobachtungen. \nErmittlungen. De \ntektiv Hannemann, \nKellerstrasse 79. \nAlexander 1001. \nWenn man zweiter stellvertretender Vorsitzender des Ver \neins zur Bekämpfung des Unfugs des Ableckens der Briefmarken \nist, hat man da dreimal wöchentlich Vereinssitzung bis nachts \num 12 Uhr? Glauben Sie das? \nUnd ist es nicht merkwürdig, wenn gerade in dem Lokal \n„Zum gestreiften Zebra“, wo die Sitzungen stattfinden, eine \ngewisse Liane Büfettdame ist — mit einem unverschämt blonden \nWuschelkopf —, die man schon lange im Verdacht hatte . . . „ \nna, Sie wissen schon. \nAlso Frau Maschke nimmt sich ihre „Berliner Volks-Zeitung^ \nvor und findet auch richtig das, was sie in diesem Falle brauche \nOben steht die kleine Anzeige, um die es sich handelt. \nDetektiv Hannemann wurde mit der Aufklärung des Falles \nbeauftragt. Im Vorgefühl der sicheren Scheidung fing Frau \nMaschke schon ein bisschen mit dem ersten Gesellen zu lieb \näugeln an. \nNach kurzer Zeit kommt aber der Bericht von Hannemann: \nDie Vereinssitzungen dauern tatsächlich bis um 12 Uhr. Fräu \nlein Liane ist schon seit vielen Monaten nicht mehr im „Ge \nstreiften Zebra“ tätig. \nHerr Maschke weiss heute noch nicht, warum ihm seine Frau \neinmal mitten in der Woche, und ohne dass er Geburtstag hatte, \neinen Napfkuchen mit Schokoladenguss auf den Frühstückstisch \ngestellt hat. \n \n\nAlbert Thomas als Kritiker \nan Briands Paneuropa-Plan —- Zaleski» Pariser Besuch \n \n \n\n \n\net -ii \nl.j \nzv i \niw i \nd i \nd c \n \n\ne im \nxlini \n \n\n9\\em y gixwtyzAh/fee/(Me ffriedfichjfc 174 \nZtüißfiut und cut cUs' U^aPvnßatuny 9ranJitfifcfw Jin? \ndk aÜm ßMgeti QunfyHreifi - die gute \n(ftedimiuujSfjfdcl un fD^ß mit fyiucfie** getrennt/. \n \n\nimal* \nHöhe \nr eia \nreine \nnicht \n. fast \nMax \ngebot \naus- \n1 er \nfische \nam* 11 \nisend- \nDa- \nstellte \nrtraga \nXpert- \nLand- \n,‘rtafcl \nx ihm \ns, a'.ä \n8 sein \n.Saure \nBd. \n \n\noeben, \nvieler \nit dem \nf dem \nalz ia \n \n \n\n \n \n\n \n\n1 Taste berühmt guten Kaffeesmit Sahneund Zucker M. 0/25 \n1 Portion feinster Mokka mit Schlagsahne . . . M. 0,70 \n \n\n1 Tasse Fleischbrühe M. 0,30 \nPastete mit Fleisch/üllung M.0,30 \n \n\nBrötchen mit verschiedenem Belag , . . M. 0/20 bis 0,30 \n \n\nToast mit Butter .. . . M.0,20 \nApfeltorte eigener Herstellung , . . . M. 0/25 \nSchokoladentorte,Mokkatorte. ... .M.0,30 \nSahnenrollen AI. 0,25 \nNapoleonschnitte ........... A/. C/25 \n \n\nWindbeutel mit Schlagsahne M. 0,35 \nGemischtes Gebäck, Kuchen verschiedener Art ab . M. 0,15 \nSchinken in Blätterteig M. C,40 \nWurst im Schlaf rock M.0,60 \nSonderfrühstück ............ M.0.35 bis C,90 \n \n \n\n \n \n\n \n\nTäglich von %l-3 Uhr Friedrichstr. 174, Linkstr. 1, Leipziger Str. 83, Spittelmarkt 8-10 \nMittagessen zu volkstümlichen Preisen \n \n\nRagout fin mit Blätterteighnlbmondm M.0,80 \nGulasch mit Lyoner Kartoffeln M. 0,75 \nTäglich wechselndes Fleischgericht, je nach Art ............. M. 0,90 bis 1,20 \n \n\nNur Friedrichstraße 174s \nTäglich Essen aus 3 Gängen, dazu unberechnet 1 Tasse Mokka , » , . M. 1,30 bis 1,50 \n \n\nWollen Sie billig und doch gut essen und \ntrinken, besuchen Sie die Zuntz-Kaffeestuben \nFriedrichstraße 174 - Tauentzienstraße 15, a. d. Gedächtniskirche - Linkstraße 1, am Potsdamer Platz \nLeipziger Straße 83, gegenüber Tietz • Spittelmarkt 8-10, Ecke Kurstraße - Königstraße 19, \nam Rathau* > Schöneberg, Grunewaldstraße 45 • Steglitz. Schlqßstrqße 32 - Friedenau., Rheinstraße 10 \n \n \n"
}