{
    "Year": "1930",
    "Month": "06",
    "Day": "03",
    "NewspaperNumber": "257",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "I \n \n \n\n \n\nDienstag, 3. Juni 1930 - 78. Jahrgang Nr. 257 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Ml \n \n\nMit . .Unterhaltung» Blatt\" \ntllodenZeitunq^v>S port2eitun q \nfilm- Leitung /fjS\\ HausuhartenZtg \nJechnJeitung UltteblatUIUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nridiii- \nliuizeui \n— lim \n»ui \nMirili* \nflischi Er* \nlinduni \n \n\nBayern für politisches Uniformverbot \nBaschs Testament / Kürten gesteht weiter \n \n\nGrosszügig sparen! \nNicht zwei Mark Ersparnis — an Hungerrenten! \nA. K. Die im Gross-Berliner Rentner-Schutzverband \nE. V. organisierten Unterstützungsempfänger, Inflations \ngeschädigten, Klein- und Sozialrentner wenden sich mit \neinem Notschrei an die Oeffentlichkeit. Die Wohlfahrts \nbehörden wollen ihnen an ihren unzureichenden Unter \nstützungsrenten zwei Mark je Monat zum Abzug bringen, \nweil die Preise der Lebensmittel laut Index entsprechend \ngesunken wären! \nIn ihrem Protest weisen die Unterstützungsempfänger \ndarauf hin,, dass die Normierung der Unterstützungen \ndurch Richtsätze niemals das Existenzminimum berück \nsichtigt habe, ebensowenig die Erhöhungen der Mieten, \nder städtischen Tarife für Gas, Wasser, elektrischen Strom \nund der Fahrpreise, die ja die Unterstützten genau so \ntreffen wie die Lohn- und Gehaltsempfänger. Und sie ver \nlangen daher mit Recht eine Berücksichtigung dieser \nTariferhöhungen durch Rentenerhöhungen, statt dass man \nihnen ihre mageren Bezüge verringert. \n* \nDieser ungeheuerliche Anschlag auf die Aermsten der \nArmen, wie man die auf die Fürsorge der Gemeinden \nangewiesenen Inflationsopfer ruhig nennen darf, dieser \nVersuch, den Sparhebel an Hungerrenten anzusetzen, ist \nbezeichnend für den Geist, mit dem die Herren Regierer \nan das Problem der Ausgabensenkung durch Sparmass \nnahmen. herangehen. \nUeber das Ausgabensenkungsgesetz des Reichsfinanz \nministers Moldenhauer, das das Kabinett jetzt beraten \nsoll, ist so viel bekannt geworden, dass man sich ein Urteil \nüber den Charakter dieser Sparaktion bilden kann. Es \nsteht, um es gleich zu sagen, auf einem nicht viel höheren \nNiveau als die Zweimark-Sparmassnahme an den Klein \nrentnern, wenn auch einzelne Vorschläge den seit langem \nin der Oeffentlichkeit erhobenen Forderungen entgegen- \nkommen. Dazu gehören zum Beispiel die Pensions \nkürzungen für Doppelverdiener sowie die Beschränkung \nder grossen Pensionen auf 1000 Mark im Monat. (Eine \nNebenfrage: Wird sich der frühere Reichspostminister \nStingl auch da auf seinen „Vertrag'* berufen? Gibt es \nnoch mehr solcher Verträge?) Die allmächliche Zu \nrückschraubung des Beamtenkörpers der Ministerien um \nzehn Prozent dürfte, wenn hier schematisch, ohne \nRücksicht auf den Aufgabenkreis, verfahren wird, unter \nUmständen mehr schaden als nützen und schliesslich mehr \nkosten als einbringen. Die geplante Kürzung der Be \namtenbezüge durch Beseitigung der örtlichen Sonder \nzuschläge wird ebenso Gegenstand leidenschaftlicher Aus \neinandersetzungen sein wie die beabsichtigte Kürzung des \nUrlaubs, die Einstellungssperre und die Heraufsetzung \ndes Dienstalters der Beamten auf 68 Jahre. \nManches lässt sich hören, aber die finanziellen Erspar \nnisse, die sich übrigens erst nach Jahren auswirken \nwerden, sind nicht erheblich, bringen jedenfalls keine \nspürbare Entlastung unserem mit einem 12-Milliarden- \nEtat gesegneten Volke. Vor allem ist gegen dieses Aus \ngabensenkungsgesetz eines zu sagen: Eine Regierung, die \nsich mit Händen und Füssen gegen Ersparnisse bei dem auf \nreizend hoch dotierten Etat des Reichswehrministeriums \ngesträubt hat, die es ferner zulässt, dass unsere Herren \nAuslandsvertreter «Haussen auftreten, als wären wir \nlauter Krösusse, die es hinnimmt, dass ein Konsul über \n800 Mark für eine Badewanne und für eine Rolle Tapeten \n14 Mark berechnet und dass ein anderer Diplomat per \nSnnderzug nach Deutschland reist — eine Regierung, die \n \n \n\n \n\nZuschüsse sperren, Herr Wirth! \nThüringens ablehnende Antwort \n \n\nWEIMAR, 2. Juni. \nDas thüringische Staatsministerium hat am Montag \nabend einstimmig beschlossen, das Ersuchen des Reichs \ninnenministers Dr. Wirth um Abänderung des Beschlusses \nüber die Ernennung nationalsozialistischer I'olizeidirck- \ntoren abzulehnen. Ein Schreiben in diesem Sinne wird \nnoch heute nach Berlin abgehen. Wenn nunmehr nach der \nbereits erfolgten Androhung Dr. Wirths die Sperre der \nPolizeizuschüsse für Thüringen erfolgt, will Thüringen \nden Staatsgerichtshof zur Entscheidung anrufen. Be \nmerkenswert ist auch hierbei die einstimmige Beschluss \nfassung, also von den Nationalsozialisten bis zur Deut \nschen Volkspartei! \n* \nDr. Wirth hat, wie wir bereits betonten, höchst un \nglücklich operiert, als er die Polizeifrage auf das \njuristische Gleis schob. In Wirklichkeit handelt es sich \nhier um eine hochpolitische Angelegenheit, die nur unter \npolitischen Gesichtspunkten zu beurteilen und über die \nnur nach politischen Erwägungen zu entscheiden war. Was \nsoll da der Staatsgerichtshof? Es handelt sich doch hier \nnicht um eine Rechtsfrage, sondern darum, ob das Reich \nruhig zusehen will, wie ein gerissener Rechtsbolschewist \ndie Reichsverfassung unter Berufung auf sie aushöhlt und \nzerstört. Ob der Staatsgerichtshof, dessen Entscheidungen \nja oft wunderbar sind, diese Bestrebungen Fricks klar er \nkennen und entsprechend urteilen wird, möchten wir \neinstweilen nicht als sicher bezeichnen. Immerhin bleibt \nauch nach einem ungünstigen Urteil Dr. Wirth noch die \nMöglichkeit, zu erklären, dass keine Macht in Deutschland \n \n\ndie Reichsregierung zwingen kann, die Feinde des Reiches \nzu subventionieren. \nDie erschreckten Jenaer Professoren \nJENA, 2. Juni. (W.T.B.) * \nDer Rektor der thüringischen Landesuniversität gibt am \nschwarzen Brett der Universität folgendes bekannt: \n„Der Vorstand der Jenaer Studentenschaft hat sich in difl \nzwischen dem thüringischen Volksbildungsministerium und der \nUniversität schwebenden Differenzen eingemischt, indem er an« \nlässlich der Berufung des Herrn Dr. Günther zum ordentlichen \nProfessor in der mathematisch-naturwissenschaftlichen Fakultät \nan das Staatsministerium und an Herrn Dr. Günther Glück \nwunschschreiben geschickt und in der Presse veröffentlicht hat. \nDamit hat er öffentlich gegen Rektor und Senat Stellung ge \nnommen. Gegen die Urheber dieses ganz ungewöhnlichen \nSchrittes, der auf einer völligen Verkennung der Stellung der \nStudentenschaft innerhalb der Universität beruht und das Ver \ntrauensverhältnis zwischen den akademischen Behörden und der \nStudentenschaft auf das bedauerlichste stört, werden die nach \nden Gesetzen für die Studierenden gebotenen Mittel angewendet \nwerden.\" \n* \n„Die ich rief, die Geister, werd’ ich nun nicht los.“ So \nkönnte man den Jenaer Professoren wie auch vielen \nanderen Universitätslehrern zurufen, die, selbst rechts \nstehend, die studentische Reaktion in ihrer Aufsässigkeit \ngegen die Republik bestärkten und die nun sehen müssen, \ndass sich ihre „Geister“ gegen sie selbst wenden in einem \nAugenblick, da selbst den rechtsstehenden Professoren \ndas Verhalten des ultraradikalen Herrn Frick über die \nHutschnur geht. \n \n\ndas duldet und selbst die Kritik an solcher Verschleude \nrung der mit Schweiss und Tränen vom Volke aufge \nbrachten Steuergelder nicht einmal stillschweigend über \nsich ergehen lässt, hat kein Recht, Personalersparnisse im \nKleinen zu verlangen, ehe sie bis zum äussersten sachliche \nErsparnisse durchgeführt hat. \n* \nEin grosses Industrieunternehmen kann nicht im \nGeiste und nach den Prinzipien eines Kleinhandels mit \nAltpapier, Hosen oder Nägeln betrieben werden. Ebenso \nwenig darf die Reichsregierung sich auf Ersparnisse im \nKleinen versteifen, während im Grossen Millionen und \naber Millionen zum Fenster hinausgeworfen werden. Man \nlöse die grossen Probleme der Ausgabenersparnis, vor \n \n \n\n \n\nSchnettdiemt \n \n\nDer Schiedsspruch für die Elsen- \nund Stahlindustrie der nordwest \nlichen Gruppe ist von den drei Ge \nwerkschaften abgelehnt, vom Ar \nbeitgeberverband angenommen wor \nden. \nDie Breslauer Stadtverordneten \nversammlung hat Oberbürgermeister \nDr. Wagner mit 47 von 82 Stimmen \njyif zwölf Jahre wiedergewählt. \n; Die kommmusUicbe Arbeiterzei \n \n\ntung in Mannheim wurde von der \nStaatsanwaltschaft wegen eines Ar \ntikels mit der Ueberschrift: „Kopf \nschutz für Nazi-Mörder!“ beschlag \nnahmt. \nIn London wurde die Vorkon \nferenz des 4. Kongresses der Presse \ndes britischen Reiches eröffnet. \nDer amerikanische Senat hat das \ndeutsch-amerikanische Schuldenab- \nkoaunen angenommen, \n \n\nallem schaffe man durch die Reichsreform das Einheits \nreich! Dann werden sich die kleinen Probleme von selbst \nlösen! Aber es war leider von jeher Regierungsgrund \nsatz, im Nebensächlichen geschäftig, im Grossen und \nWichtigen passiv zu sein. \nWenn es gilt, dem kleinen Mann etwas aufzuhalsen, \ndann ist man immer fix bei der Hand. Dem Kleinrentner \n2 Mark abzuräubern, das macht man im Handumdrehen, \nden Panzerkreuzer A und viele ähnliche kostspielige \nScherze uns ersparen — das konnte man nicht, und das \nKriegsschiff B bleibt uns nur für dieses Jahr erspart, und \ndas auch erst nach grossen Aufregungen und Auseinander \nsetzungen! \n* ,i \nDie Rationalisierung, etwas Gutes, wenn die Verhält \nnisse sie rechtfertigen, ist bei uns, wo die Dinge ja doch \nimmerhin etwas anders liegen als bei den Erfindern der \nRationalisierung, den Amerikanern, zum gedankenlos \nnachgeplapperten und leider auch vielfach kurzsichtig an \ngewandten Schlagwort geworden. Die Maschine ist alles, \nder lebende Mensch nichts. Jene ist der Gott der Industrie, \nder Mensch liegt auf dem Pflaster. Und der Erfolg? Eine \nWirtschaft in Not. Betriebseinschränkungen, Betriebs \nstillegungen, Zusammenbrüche, steigende Arbeitslosigkeit. \nDie Regierung mag sich vor solcher Rationalisierung in \nden Bezirken der Reichswirtschaft hüten! \n \n \n"
}