{
    "Year": "1930",
    "Month": "06",
    "Day": "03",
    "NewspaperNumber": "258",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "■ \n \n\nDas zurückgezogene ZÖFgiebel - V 6rbot \nDer Polizeipräsident als Zeuge vor dem Volksbegehrens-Ausschuss \n \n \n\n \n\nParlamentarische Untersuchungsausschüsse können \nwertvolle Aufklärungsarbeiten leisten, wie die Durch \nleuchtung der Berliner Kommunalgeschäfte zeigt. Sie \nkönnen aber auch überflüssig sein wie Dreck um \nPfingsten. Ein solcher überflüssiger Ausschuss ist von den \nDeutschnationalen im preussischen Landtag durchgesetzt \nworden. Er soll prüfen, ob im Zusammenhang mit dem \nHugenberg-Begehren ungerechtfertigte Massregelungen \nvon Beamten stattgefunden haben. Als ob das nicht auch \nsonst festzustellen wäre und als ob nicht die Beamten und \nihre grossen Organisationen selbst Manns genug wären, \nsich zu wehren und den Rechtsweg zu beschreiten, wenn \nsie glaubten, ihre staatsbürgerlichen Rechte seien verkürzt \nworden. Zu dem Unfug dieses Untersuchungsausschusses, \nbei dem jede Sitzung 1000 bis 2000 Mark Kosten ver \nursacht, liegt um so weniger Anlass vor, als die \npreussische Regierung bekanntlich gegen Beamte nur in \nsehr wenigen Fällen eingeschritten ist, in denen die be \ntreffenden Beamten, verleitet durch politischen Fanatis \nmus, ganz offensichtlich ein mit ihren Beamtenpflichten \nnicht zu vereinbarendes Verhalten an den Tag gelegt \nhatten. \n* \nIn der heutigen Sitzung des Untersuchungsausschusses für das \nVolksbegehren wurde der Berliner Polizeipräsident Zörgiebel \nvernommen. Dieser hatte seinen Beamten verboten, sich für \ndas Volksbegehren einzuzeichnen; er hat diesen Erlass aber am \nTage nach seiner Veröffentlichung wieder zurückgezogen. Zör- \n \n\nBüschs Erben \nFeine Leute I \nKaum hat der Stadtrat Busch die Augen geschlossen, \nda kommt sein Sohn Günther mit dem Rechtsanwalt Dr. \nHeinrich Werthauer zur Staatsanwaltschaft und gibt eine \nErklärung ab, die, wenn man sie aus dem Juristendeutsch \nin die Normalsprache übersetzt, etwa so lautet: Mein Papa \nist der Betrüger, der zu sein er bisher bestritt. Herr Lutki \nist ein harmloser Strohmann. Alle Provisionen und das, \nwas mit ihnen erworben wurde, gehört uns! Und die Ver \nteidigung, die bisher Herrn Busch als unschuldsreinen \nEngel der Oeffentlichkeit vorstellte, ist jetzt die Rechts \nvertretung der Buschschen Erben. Und als solche stempelt \nauch sie jetzt Herrn Busch zum Gesetzesverächter, der be \nstach und sich bestechen liess. Und sie reklamiert jetzt \nfür Büschs Erben alles, was auf dem Namen Lutki irgend \nwo liegt. \nEs ist schon traurig, das bei einer solchen Sachlage die \nGesetze nicht eine sofortige Beschlagnahme aller Güter \nund Vermögenswerte gestatten. Ob das bei einem Ver \nfahren gegen Lutki oder gegen Unbekannt möglich wäre, \nmüsste sofort juristisch geprüft werden. In jedem Falle \nkann die Stadt einen Prozess auf Rückgewähr führen, und \nsie wird gutlun, die erforderlichen Schritte dazu sofort \neinzuleiten. Es wäre in der Tat ein trauriges Schauspiel \nin einem Rechtsstaate, wenn man zu Unrecht erworbene \nGelder einfach „vererben“ könnte, ohne dass der Betro \ngene — in diesem Falle die Stadt Berlin — die Möglich \nkeit haben sollte, ihr eigenes Geld und Gut zurückzu \nfordern. \n \n\nLohnabbau verschärft Wirtschaftsnot \nMassenversamlung der Metallarbeiter \nBOCHUM, 3. Juni. \nIn einer Massenversammlung des Deutschen Metallarbtlfer- \nverbandes erstattete der Geschäftsführer des Verbandes, Löwi, \nBericht über die Tarifbewegung in der nordwestlichen Gruppe. \nIn scharfen Ausführungen wandte sich Löwi gegen den im Lohn \ntarifschiedsspruch vorgesehenen Akkordlohnabbau, der nicht nur \neine aus sozialen Gründen mit aller Entschiedenheit abzu \nlohnende Massnahme darstelle, sondern auch aus wirtschaft \nlichen Gründen als sinnlos und schädlich angesehen werden \nmüsse, da die Lohnsenkungsaktion eine Drosselung der Massen \nkaufkraft bedeute und im Kreislauf der Entwicklung \nzu einer Verschlechterung der Wirtschaftslage, zur \nVerschärfung der Arbeitslosigkeit und zu neuen \nMassenentlassungen führen müsse. Man müsse \nmit aller Deutlichkeit sagen, dass, falls der Reichsarbeitsminister \nes wagen würde, die Verbindlichkeitserklärung des Lohnschieds \nspruches auszusprechen, er die ungeheure Verantwortung für alle \nFolgen auf sich laden würde, die aus der Erfüllung des Unter \nnehmerantrages, den Schiedsspruch rechtsgültig werden zu lassen, \nentständen. Sicher sei jedenfalls, dass der Deutsche Metall \narbeiterverband alles aufbieten werde, um jeden Versuch eines \nLohnabbaues zu unterbinden. In der Diskussion wurde von sämt \nlichen Rednern die Durchführung schärfster Kampfmassnahmen \ngegen den Machtwillen des Unternehmertums gefordert. \n \n\nischlicht wird Zivilist \nMOSKAU, 2. Juni. \nDer stellvertretende Kriegs- nnd Marinekommissar Joseph \nUnschlirht ist seines Amtes enthoben nnd ram steDvetretenden \nVorsitzenden des Obersten Volkswirtschaftsrates der Sowjetunion \nernannt worden. — Die Mitglieder des Revolutionären Kriegs \nrates, Hieronymus Uborewitsch und Jan Gamarnik sind tu stell \nvertretenden Kriegs nnd Marinekommissaren ernannt worden. \n \n \n\n \n\ngiebel bekundet, er sei der Auffassung gewesen, dass es mit den \nBeamtenpflichten nicht vereinbar sei, sich am Volksbegehren zu \nbeteiligen. Ministerialdirektor Dr. Badt von der Verfassungs \nabteilung des preussischen Innenministeriums sei jedoch der \nAuffassung gewesen, es sei besser, den Erlass zurückzuziehen. \nBerichterstatter Borck (Deutschnat. Vp.): Kam Ihnen gar \nnicht das Bedenken, dass Ihr Erlass einen Verstoss gegen das \nWahlrecht der Beamten und gegen Artikel 133 der Reichs \nverfassung bedeutete? \nZeuge Zörgiebel : Ich bin selbstverständlich der Auf \nfassung, dass auch der Beamte die verfassungsmässig gewähr \nleisteten Rechte in Anspruch nehmen kann. Aber darüber hinaus \nbestehen für den Beamten, besonders für den Polizeibeamten, \neine Reihe von — wie soll ich sagen? — Pflichten zur Zurück \nhaltung. Im übrigen sind mir Erlasse der verschiedenen \nMinisterien zugegangen, in denen, soweit ich mich erinnere, die \nRede war von einer „weiteren Veranlassung 1 '. Der Entwurf zu \ndem Erlass wurde mir von meinem Sachbearbeiter vorgelegt und \nnach Besprechung von mir herausgegeben. \nBorck : Wie ist denn die Rücksprache mit Dr Badt zustande \ngekommen? — Zörgiebel: Dr. Badt kam wohl bei einer all \ngemeinen Besprechung auch auf den Erlass zu sprechen, der an \ndemselben Tage erschienen war. — Vorsitzender Baum- \nholl (Zentr.): Der Ausschuss wünscht zu wissen, ob die Auf \nhebung auf Anweisung erfolgt ist, oder ob Dr. Badt Ihnen die \nAufhebung nur anheimgestellt hat. — Zörgiebel: Das letzte \nist richtig. Dr. Badt hatte den Eindruck, dass es doch klüger \nwäre, den Erlass aufzuheben. Eine Anordnung, ihn aufzuheben, \nist nicht ergangen. — Wie der Polizeipräsident weiter mitteilt, \nist der Sachbearbeiter des Verbots-Erlasses Regierungsrat Müll \nmeister, also ein Jurist. \nAbg. Dr. Hamburger (Soz.): Badt hat wohl zu er \nkennen gegeben, dass in dem Erlass des Ministers des Innern \n„zur weiteren Veranlassung“ die Einzeichnung nicht einbe- \n \n\nWEIMAR, 3. Juni. (W.T.B.) \nDas thüringische Innenministerium hat die von der Intersscn- \ngemeinsehaft zur Wiederherstellung der Einheit im Arbeitersport \nfür die Plingstfeiertage vom 0. bis 9. Juni in Thüringen vorge \nsehenen Veranstaltungen, soweit es sich um Versammlungen und \nUmzüge unter freiem Himmel handelt, wegen unmittelbarer \nGefahr für die öffentliche Sicherheit auf Grund des Artikels 123 \nAbsatz 2 der Reichsverfassung verboten. Das Verbot erstreckt \nsich auch aut alle in Verbindung mit dem in Erfurt stattfindenden \nReichstreffen der roten Sportler geplanten Versammlungen und \nUmzüge unter freiem Himmel, ganz gleich, von welcher Unter \ngruppe der kommunistischen Arbeitersportbewegung oder von \nwelcher Organisation der kommunistischen Bewegung sie nach \nErlass des Verbots geplant werden. \n* \nArtikel 123 Abs. 2 der Reichsverfassung sieht die Mög \nlichkeit eines Verbots von Versammlungen unter freiem \nn \n \n\nLONDON, 3. Juni. \nDie indischen Nationalisten haben nicht lange gewartet, \ndem Vizekönig eine Antwort auf seine Notstandsgesetze, \ndie EinschUchterungsversuche und Postenstehen zu straf \nbaren Vergehen machen, zu erteilen. Der „Kriegsrat“ \nder Freiwilligen in Bombay, der gestern über die neuen \nNotstandsgesetze beriet, war der Ansicht, dass die „Her \nausforderungen“ des Vizekönigs mit einer noch stärkeren \nGesetzesverletzung beantwortet werden müssten. Infolge \ndessen fielen 500 Frauen in Bombay über eine Reihe von \nWeb war engeschäften her. Es wurde beschlossen, mit der \nAushebung von Sehnapsläden fortzufahren und hierin \nBombay zum Vorbild Indiens zu machen. \nDer Bombayer Korrespondent der „Times“ liefert beute ein \nanschauliches Bild von der englandfeindlichen Propaganda in \nIndien. Er beschreibt ein in Bombay angeschlagenes Plakat, auf \ndem englische Soldaten auf Frauen und Kinder feuern und ein \nwüstes Blutbad anriebten. „Times“ wenden sich in ihrem Leit \nartikel gegen diesen „Gipfel der Verlogenheit“. Hat das Blatt \ndie Schilderungen deutschen Greueltaten vergessen, die vor fünf \nzehn Jahren an der gleichen Stelle standen? \n \n\nFaschistenhäuptling aasgewiesen \nPARIS, 3. Juni. \nDer Prüfekt des Alpendepartemens hat einen Ausweisungs \nbefehl gegen den Führer der italienischen Faschisten in der fran \nzösischen Stadt Nizza, Denotari, erlassen. Denotari batte für den \nFestzug der italienischen Provinzen anlässlich der Hochzeit des \nitalienscben Kronprinzen, zwei junge Italienerinnen mit der \nNizzaer Landestracht bekleidet und sie als Vertreterinnen der \n„Provinz Nizza“ an dem Festzuge in Rom teilnehmen lassen. \nDiese Anmassung rief zahlreiche Proteste der französischen Ver \nbände in Nizza hervor, die dem Präfekten unterbreitet wurden. \nDer Präfekt hat daraufhin die Ausweisung des Faschistenführers \nangeordnet. Denotari hat acht Tage Zeit, um dem Ausweisungs \nbefehl nachzukommen. \n \n \n\n \n\nritten war, und darauf hat der Polizeipräsident aus fr« \ntücken den Erlass zurückgezogen. Ist das richtig? — Z< \ngiebel: Jawohl. Der Polizeipräsident erklärt schliess \nnoch, dass, wenn die Beamten über den Erlass erregt gewe \nwären, zweifellos die Beamtenvertretung zu ihm gekomi \nwäre. \nDer zur Disposition gestellte frühere Vizepräsident in fl \nseburg, Dr. Fehrmann, hat nach der Rede des Ministerpräsic \nten Braun, die er als ein Verbot der Einzeichnung aufgef \nhabe, der Regierung in Berlin geschrieben, sie befinde \nim Irrtum. Der Zeuge verteidigt den § 4 des begehrten \nsetzes mit der Bemerkung, er habe keineswegs lebende c \nfrühere Staatsmänner des Landesverrats bezichtigen wol \nMan konnte, so führt der Zeuge aus, sehr gut der Mein \nsein, dass das Wesentliche gar nicht der so angegriffene j \nsondern die Entscheidung über den Young-Plan war. \nZuruf einer sozialdemokratischen Abgeordneten: Sie sin \nnaiv! \nDer Zeuge erhebt sich halb und sucht mit den Augen die \nferin. Dann bemerkt er scharf: Ich bitte, mir den Namen \nRuferin zu nennen! Ich muss mir überlegen, welche Ko \nquenzen ich aus diesem Zurul ziehen werde. \nVorsitzender Baumhoff: Ich bitte, solche Zurufe \nunterlassen. \nIm weiteren Verlauf der Vernehmung verweist Beri \nerstatter Borck (Deutschnat. Vp.) auf den in einem Bericht \nRegierungspräsidenten Grützner dem Zeugen gemachten 1 \nwurf, dass er sich in einer Krise bezüglich seiner Auffass \nüber die republikanische Staatsform befinde. \nDie weiteren Ausführungen des Zeugen beweisen, dass \nnicht die Kraft hatte, sich vom Alten loszulösen und sich frei \nzum Volksstaat zu bekennen, weil er zu sehr Paragrap) \nmensch war. \n \n\nHimmel bei unmittelbarer Gefahr für die öffentli \nSicherheit vor. \nEs ist reichlich unvorsichtig von Herrn Frick, sich \ndiese Verfassungsbestimmung zu berufen. Denn sie ki \nnatürlich mit viel grösserem Recht auf jede natioi \nsozialistische Veranstaltung angewandt werden. Wo \ndie preussische Regierung zum Beispiel ebenso ängst! \nund empfindlich sein wie Herr Frick, so würden \nBraunjacken der Hakenkreuzler sich sich nicht mehr \nder Oeffentlichkeit zeigen dürfen, zumal sie viel mehr \ndem Kerbholz haben als die Arbeitersportler in Thüi \ngen, an denen Frick jetzt seine Regierungskünste übt, \nDa Frick so sehr um die öffentliche Sicherheit bes< \nist, darf man von ihm erwarten, dass er auch die \\ \nSammlungen und Aufzüge seiner eigenen Partei, die \nebenso wie die Kommunisten auf de nSturz der beste! \nden Verfassung ausgeht, verbietet. . \n \n\nDen interesantesten Beitrag zum indischen Problem lii \nheute Lord Rothemere, der in der „Daily Mail“ ausführt, \nIndien für das Wohlergehen Englands bedeutet. Noch heut« \nIndien bei weitem der bestc.Abnehmer Englands, das ohne d \nEinkünfte seine sozialen Einrichtungen, die Alterspensionen, \nbeitsiosenunterstützung, nicht aufrechterhalten könne. \nDer Rückgang des englischen Wohlstandes, der sich heu \nbereits bemerkbar mache, sei in der Hauptsache dara \nznrttckiuführen, dass der englische Geschäftsmann von sein \nKonkurrenten, vor allem von Japan, von dem indischen Mar \nverdrängt werde. \nVon jedem Pfund, das ein Engländer einnehme, stammten di \noder indirekt mindestens vier Schillinge aus Englands Vei \ndüng mit Indien. Es folgt die übliche Schilderung der \ntischen Wohltaten für Indien und die Aufforderung an \nRegierung, energisch in Indien vorzugehen. In diesem Zuf \nmenhang ist es bemerkenswert, \ndass der Wochenbericht des Ministeriums für Indien ei \nZunahme der Boykottbewegung sugibt. \nDer Bericht gesteht auch ein, dass die Geborsamsverweige \ngen zunehmen und sich von ihrem ursprünglichen Ausga \npunkt verbreiten. \n \n\nMoskau fordert Aufklärung \nNeue Note an Warschau \nWARSCHAU, 3. Jun \nDer hiesige Sowjetgesandte Owssejenko übergab am SI. \ndem Unterstaatssekretär im polnischen Aussenminiater \nWisocki, eine Note in der Angelegenheit des am 2«. April i \nentdeckten Versuchs eiues Anschlags anf die Sowjetgesandtse \nIn der Note wird das Bedauern darüber ansgesproehen, dass \nAngelegenheit von den polnischen Sicherheitsorganen noch i \naufgeklärt worden sei, wodurch die polnisch sowjetrnssischen \nZiehungen ungünstig beeinflusst würden. Die Sowjelregiei \nfordert deshalb die polnische Regierung auf, entschiedene Sch \nzu unternehmen, um die Schuldigen ausfindig zu machen. \n \n\nBOYKOTTGEFAHR WÄCHS1 \nIndische Greuelpropaganda nach Kriegsmuster — Der erste amtliche Wochenbericht \n \n\nFricks neuestes Regierungskunststück \nEr verbietet das Pfingst-Treffen der kommunistischen Arbeitersportler "
}