{
    "Year": "1930",
    "Month": "06",
    "Day": "04",
    "NewspaperNumber": "259",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch’, 4. Juni 1930 - 78. Jahrgang Nr. 259 \n \n\nBerliner \n \n\nme \nm g \nion \n \n\nerden \nhier \nin als \nugend \nrichts- \neuom- \n! Ver- \nFort- \nle de- \nK. S. \nlenten \n»chade \nhlands \nBeste \nibende \nt über \n,-erden \nit •er \nfüllen \nh ver \nlernte« \nKr. \n \n\nMorgen-Ausgabe \n10 Plennla \n \n\nEi« \nFnillchl- \nitelier \naut den \nlur- \nliirsten- \ndamm \n \n\nTO.it .. Unterhaltungs-Blatt’’ \nntodenZeitung^^. Sport zeitung \nRlm Zeitun g \\ Haus u jQartenZtg. \nTethn.Zeitung \\äS£5tJ UlitzblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nInllwtrl \nWist kii \nSImimi- \nstadt w \ndar Voll- \nenduH \n \n\n<e \n \n\nrt \n \n\nen ist, \nodeine \nur zu \nichafts- \nrerden. \ni »iel \nwenig \nm Ge- \nkeine \nchweis \nloe er \nzählen, \nI. D. \n \n\ni Marie. \nBangen \nraerbin \nSchon \nt, mir \ni. Als \nichtung, \nirr eine \nln Ein- \nlascbine \nSehuh- \nEmp« \nlilliger) \nmöchte \nngeküu« \nreit be. \nZ. E. \n \n\nird Fre \nds Vor- \nnitations \n4. Juni, \npresent \nto tho \nL — wet \nrten des \n17. Juni, \nameri- \nb, den \ntie. Die \nHandels \ntrasse 1, \nrei. Dr. \nrtschafts- \n•lina, bat \neis- und \n1 seinen \nng“ und \ngetreten. \nrfmull fiir \ndier oder \n \n\nenten \nn e r \nung“ \n1930 \n \n\nWorte \nrc gc- \nc Vcr- \nt wird \nli, sind \n \n\nDrohende Fahrpreis-Erhöhung der BVG. \nPfarrer Schenk auf Reisen / Beamtenprotest \n \n\nDer Jüngling mit der Uniform \nDie täglich sich wiederholenden Raufereien, Messer \nstechereien und Schiessereien von Angehörigen radikaler \nVerbände sind allmählich eine Landplage geworden, \nderen gründliche Ausräumung die Pflicht der Regierung \nist, die ja auch bereits Polizei- und Justizmassnahmen \nangekündigt hat. Aber man ist sich in den Kreisen, die \nnicht in Verboten und Strafen das A und 0 der Staats \nkunst sehen, darüber klar, dass solche Massnahmen nicht \ngenügen, und es ist erfreulich, dass man sich jetzt immer \nmehr überlegt, wie dem Unfug gesteuert werden kann. \nDas Zentrumsblatt, die „Germania“, befasste sich \ngestern auch mit dieser Frage; es wird da richtig erkannt, \ndass man vom psychologischen Standpunkt an die Be \nkämpfung des Uebels herangehen muss. Die „Germania“ \nweist dabei auf eine mehr äusserliche Seite des Problems \nhin, die aber darum gewiss noch nicht die unwichtigste \nist. Das ist die Frage der Uniformen und Abzeichen. Die \n,,Germania“ schreibt: \n„Es bat sich in Deutschland die Gepflogenheit heraus \ngebildet, dass jeder Jüngling, der irgendeiner Organisation \nangehört, Uniform und Abzeichen an sich trägt. Wir haben \nsozusagen eine Militäruniform amtlich und eine Ziviluniforin \nfür solche, die sich auf die politische Demonstration verlegen. \nDiese Uniform übt eine grosse Anziehungskraft auf die Jugend \naus. Das ist erklärlich und verständlich. Aber dieses psycho \nlogische Zugeständnis an die Mentalität der Jugend wird zum \nUnsegen, wenn die politisch extremen Jugendorganisationen \nsich an ihren Uniformen und Abzeichen erkennen, aufeinander- \nlosgehen, blutige Ausschreitungen begehen und nicht nur sich \nselbst, sondern noch viel mehr das Leben friedlicher Bürger \nin ernste Gefahr bringen. Wenn es nicht anders geht, dann \nsollte der Staat auch vor dem letzten Mittel nicht zurück \nschrecken, die Uniformen und Abzeichen für politische Ver \nbände glatt zu untersagen.“ \nEs ist unleugbar, dass die radikalen Agitatoren sich \nihr trübes Spiel mit der für äussere Wirkung besonders \nempfänglichen Jugend erheblich erleichtern durch den \näusseren Firlefanz, mit dem sie die romantischen Ge \nmüter der Jungen anlocken. Man kann der „Germania“ \ndurchaus beipflichten, wenn sie die Gefahr heraufziehen \nsieht, dass eine Generation heranwächst, „die für jede \ngeistig-politische Auseinandersetzung überhaupt untaug \nlich wird“. Der Jüngling mit der Uniform sieht nach \nder äusseren Wirkung, nicht nach dem inneren Gehalt \neiner Aktion, die Aufmachung wird ihm wichtiger als der \nGeist, der über den Wert einer Bewegung entscheidet. \nMan wird also sehr ernsthaft prüfen müssen, ob der Zen \ntrumsvorschlag zu verwirklichen ist. \nEs muss aber doch noch ergänzend betont werden, dass \nauch eine solche Massnahme gegen die Uniformen kein \nAllheilmittel wäre. Es muss vielmehr mit allem Nach \ndruck auch hier wieder gesagt werden, dass sich, wenn \njetzt die Jugend in Scharen den radikalen „Führern“ \nnachläuft, eine schwere Unterlassungssünde der ge \nmässigten Parteien rächt, die sich um die Jugend viel zu \nwenig gekümmert haben und noch bis zum heutigen Tag \nimmer wieder glauben, mit gönnerhafter Fürsorgermiene \ndas lebhaftere Temperament und die Ungeduld der \nJungen abtun zu sollen. Hier muss ein radikaler Wandel \ngeschehen. Die ältere Generation bei den gemässigten \nPartein wird nicht umhin können, die Unbequemlichkeit \ndes Reformwillens der Jungen in Kauf zu nehmen. Sie \nwird im wohlverstandenen eigenen Interesse froh sein \nmüssen, wenn sie ihre eigenen Reihen durch Junge auf \nfüllen und auffrischen lassen kann. Mit dem Knurren \ngegenüber den „unbändigen“ Jungen muss es ein Ende \nhaben. M.-II. \n \n\nNachtsitzung des Kabinetts \nGrundsätzliche Einigung über Finanzsanierung / Endgültige Beschlüsse \nam Donnerstag \n \n\nDas Reichskabinett hat gestern abend von 6 Uhr an \nbis in die tiefen Nachtstunden über die Fragen beraten, \ndie mit der Sanierung der Finanzen Zusammenhängen. \nEs behandelte zunächst in sehr eingehender mehrstündi \nger Besprechung die Vorschläge des Rciehsarbeits- \nministers zur Aenilerung des Gesetzes über Arbeitsver \nmittlung und Arbeitslosenversicherung. Das Kabinett \nbilligte schliesslich grundsätzlich diese Vorschläge, deren \nendgültige Fassung am Donnerstag erfolgen soll. \nAufruf Hindenburgs? \nDie Fragen des Preis- und Lohnabbaus sind in den letzten \nTagen in Verhandlungen zwischen den Zentralen der Spitzen \n \n\nverbände in dem Sinne erörtert worden, dass einem Preisabbau \nder Lohnabbau folgen solle. In diesem Zusammenhang ist auch \nder Gedanke an die Wiederbelebung der alten Zentralarbeits \ngemeinschaft aufgetaucht. In der auf gestern einberufenen \nSitzung der Vorstände des Reichsverbandes der deutschen Indu \nstrie und der Arbeitgeberverbände ist die letzte Entscheidung \nnoch nicht gefallen. Die Verhandlungen zwischen Arbeitgebern \nund Arbeitnehmern sollen in den nächsten Tagen fortgesetzt \nwerden, wenn innerhalb der Arbeitgeberverbände eine Eini \ngung erzielt worden ist. \nIn diesem Zusammenhang wird auch davon gesprochen, dass \nder Reichspräsident von Hindenburg nach vorheriger Fühlung \nnahme mit den Spitzenorganisationen der Arbeitgeber und Arbeit \nnehmer eine Kundgebung zugunsten gleichzeitiger Lohn- und \nPreissenkung, eines Notopfers und anderer Massnahmen zur Be \nseitigung der Finanznot erlassen wolle. \n \n\nBeamtenbund warnt \nDer Gesamtvorstand des Deutschen Beamtenbundes \ntrat gestern im Plenarsaal des Reichswirtsrhaftsrats zu \neiner ausserordentlichen, stark besuchten Sitzung zusam \nmen, um sich mit der gesamten beamtenpolitischen Lage \nzu beschäftigen. Er nahm dazu durch folgende Kund \ngebung Stellung: \n„Der Gesamtvorstand des Deutschen Beamtenhundes hat \nKenntnis genommen von dem Bericht über ein „Ausgaben \nsenkungsgesetz“, das den Rahmen bilden soll für eine Reihe von \nBestimmungen, die eine \nVerschlechterung der rechtlichen, sozialen und wirtschaft \nlichen Stellung der Beamten \ndarstellen. Er wendet sich mit aller Entschiedenheit gegen \nMassnahmen der angekündigten Art, die weder notwendig noch \nberechtigt sind und in der Oeffentüchkeit Hoffnungen auf eine \nErleichterung der Finanzlage des Reiches erwecken, die sich \nkeinesfalls erfüllen können. Die sichere Folge solcher Mass \nnahmen wäre dagegen eine alle Schichten der Beamtenschaft \nerfassende Beunruhigung, verstärkt durch die Tatsache, dass \ndie angekündigten Rechtsminderungen nur unter Aenderung \nder Reichsverfassung möglich \nsind. Das muss zu einer Rechtsunsicherheit führen, die den \nGlauben und das Vertrauen in die verfassungsmässigen Garan- \n \n\nKeine einseitige Sonderbelastung \nDie gefährlichen Pläne der Reichsregierung \ntien erschüttert und sich dadurch auch nachteilig für Volk und \nStaat auswirkt. Die Beamten finden ein solches Beginnen uner \nträglich und machen mit Ernst auf die darin liegende Gefahr \naufmerksam. \nDer Gesamtvorstand verkennt keineswegs die schwierige Lage \ndes Reiches und die grosse Not vieler Volksgenossen. Er ist \ndarum der Auffassung, dass dieser aussergewöhnlichen Notlage \ndurch \nHeranziehung aller Volksschichten nach dem Grade ihrer \nLeistungsfähigkeit \nbegegnet werden sollte, wobei unter eine nach sozialen Gesichts \npunkten bestimmte Grenze nicht heruntergegangen werden \ndürfte. Er erwartet von Reichsregierung und Reichstag, dass \ndiesem Standpunkt Rechnung getragen und eine \nSonderbelastung der Beamtenschaft \nabgelehnt wird. Wer ein Notopfer allein von seiten der Beamten \nfordert und es für einen geeigneten Weg aus der Finanznot des \nReichs hält, verkennt die wirkliche Lage des grössten Teil* der \nBeamtenschaft. Der Gesamtvorstand billigt die Massnahmen, die \nder geschäftsführende Vorstand getroffen hat, um rechtzeitig den \ndrohenden Gefahren entgegenzuwirken. Er fordert die ange \nschlossenen Organisationen auf, alle Kräfte gemeinsam und ge \nschlossen einzusetzen, damit die Beamtenschaft vor den geplanten \nSchädigungen und vor einer ungerechten Behandlung bewahrt \nbleibt.“ \n \n\nUmbildung des Kabinetts MacDonald \nLONDON, 3. Juni. \nMacDonald teilte im Unterhaus mit, dass aus dem Ministerium \nfiir Dominions und Kolonien zwei Ministerien gebildet werden \nwürden. \nDem bisherigen Lord Geheimsiegelbewahrer im Kabinett \nMarDonald, Thomas, dessen Arbcitslosenpolitik, wie erinnerlich, \naus den Kreisen der Partei scharf angegriffen worden ist, ist \ndas neugeschaffene Sekretariat für die Dominions übertragen \nworden. MarDonald fügte hinzu, dass diese Massnahme eine \nneue Organisation zur Behandlung der Arbeitslosenfrage nach \nsieh ziehen werde. \n \n\nWeissenberg berichtet \nDer Untersuchungsausschuss des preussischen Landtags zur \nPrüfung der Misswirtschaft in der Berliner Stadtverwaltung nahm \ngestern in nicht öffentlicher Sitzung den Bericht des Staatsanwalt \nschaftsrats Dr. Weissenberg über den Stand der schwebenden \nVerfahren entgegen. Der in Aussicht genommene Bericht des \nOberregierungsrats Tapolski fiel weg. da nach dem Tode de* \nStadtrats Busch, der auch vorher sein Ehrenamt bereits nieder \ngelegt hatte, eine eWiterführung des Disziplinarverfahrens sich \nerübrigt und der Untersuchungskommissar das gesamte Material \nan die Staatsanwaltschaft abgegeben hat. Der Ausschuss vertagt« \nsich dann auf den 15. September, \n \n \n"
}