{
    "Year": "1930",
    "Month": "06",
    "Day": "04",
    "NewspaperNumber": "259",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*fltöfgen-Ä.u8gabe \nNr. 259 — 78. Jahrgang \n \n\n\"Berliner T)olks -'Zeitung \n \n\nSetblnH \nMittwoch, 4. Juni 1930 \n \n \n\n \n\nGertrud aus dem Pfarrhaus entfernt \nIn Berlin untergebracht / Pfarrer Schenk als „Kaufmann Stürmer“ auf Reisen / Frenzeis Berufung \n \n\nVor dem VormundschaJtsriehter in Potsdam sollte \ngestern die Frage der endgültigen Unterbringung Gertrud \nFrcnzels geregelt werden, die sich bis zur Beendigung \ndes Prozesses bei dem Pfarrer Schenk in Bornstedt auf \ngehalten hatte. Der gestrige Termin begann, wie wir \nbereits gemeldet haben, zunächst mit der Mandatsnieder \nlegung des Justizrats Josephsohn (Potsdam), an dessen \nStelle Rechtsanwalt Dr. Artur Brandt (Berlin) die Ver \nteidigung für den zweiten Prozess gegen Frenzei über \nnommen hat. Bekanntlich fehlte in der Verhandlung vor \ndem Vormundschaftsrichter der Pfarrer Schenk. Au! An \nfrage bei der Vorgesetzten Kirchenbehörde ging die Mit \nteilung ein, dass der Pfarrer sich gegenwärtig unter dem \n \n\nNamen „Kaufmann Stürmer“ in Rathen an der Elbe auf \nhalte. Pfarrer Schenk wurde zu Donnerstag geladen, mit \nder Massgabe, dass er zu diesem Termin zu erscheinen \nhabe. Seitens der Verteidiger Frenzeis wurde dann der \nAntrag gestellt, Schenk die Vormundschaft Uber Gertrud \nFrenzei zu entziehen. \nDie Verteidigung halte den Geistlichen objektiv zwar für \neinen tüchtigen und brauchbaren Vormund, doch sei festgestellt \nworden, dass die Schwärmerei der jungen Gertrud für ihren Vor \nmund ein Ausmass angenommen habe, dass es besser sei, wenn \ndas junge Mädchen mindestens für längere Zeit keine Gelegenheit \nerhalte, sich im Pfarrhaus aufzuhalten. Der Vormundschafts \nrichter teilte hierzu mit, dass Pfarrer Schenk von sich aus am \nSonntag Gertrud aus seinem Hause entfernt und \n \n\nbei zuverlässigen Pflegern in Berlin untergebracht habe, \nwo das junge Mädchen bleiben solle, bis das Vormundschafts \ngericht eine endgültige Entscheidung getroffen habe. Durch \nDr. Blumenhain wurde dann der Antrag gestellt, die Vormund \nschaft über Gertrud dem Jugendamt Nauen zu übertragen. \n* \nNachdem Frenzeis Berufung offiziell eingelegt ist, wird sich \ndie Potsdamer Strafkammer bereits in den nächsten Tagen mit \ndem neuen Haftentlassungsantrag zu beschäftigen haben. Die \nVerteidiger begründen ihre Forderung damit, dass Frenzei. der \ndurch die lange Haft und durch das erste Urteil seelisch völlig \nzusammengebrochen sei, Gelegenheit gegeben werden müsse, \nsich zu erholen und in der Freiheit seine Verteidigung vorzu \nbereiten. \n \n\nDie BUSCH-Affäre \n \n\nV/as Rechtsanwalt \nDr. Werthauer erklärt \n \n \n\n \n\nDie Affäre Busch wird immer verworrener. Im Vordergrund \ndes Interesses steht die Frage, wo eigentlich das Vermögen des \nverstorbenen Stadtrats sich befindet, und wie hoch es überhaupt \nist. ln einer Verhandlung, die Büschs bisheriger Rechtsbeistand \nDr. Heinrich Werthauer gestern beim Landesfinanzamt hatte, \nwurde von seiten der Erben behauptet, dass das hinterlassene \nVermögen Büschs nur etwa 500 000 Mark betrage. Dabei ist \nallerdings zu bemerken, dass sich auch die Erben gar nicht über \ndie Höhe im klaren sind, da Busch seine Krankheit nicht für \nso gefährlich hielt, um seine Familie in seine Vermögenslage ein \nzuweihen. Ueberhaupt erscheint jetzt der Busch-Komplex in \neinem ganz neuen Licht, nachdem sich herausgestellt hat. dass \nder gestrige Besuch 11 r. Werthauers nach seiner Erklärung beim \nStaatsanwaltschaftsrat Wrissenberg keineswegs erfolgte, um eine \nErklärung der Erben über Schuld oder Unschuld des verstorbenen \nStadtrats ahzugeben. \nDr. Werthauer hat vielmehr, wie er mitteilt, im Bureau der \n \n\nStaatsanwaltschaft nur die Sterbeurkunde überreicht und formell \ndie Einstellung des Verfahrens gegen Busch beantragt. Seine \nweiteren Absichten, die sich auf die Herausgabe von beschlag \nnahmten Akten bezogen, konnte er nicht verwirklichen, da \nStaatsanwaltschaftsrat Weissenberg gestern in der nichtöffent \nlichen Sitzung des Sklarek-Ausschusses aussagte und infolge \ndessen nicht in seinem Bureau war. Dr. Werthauer erklärt, \ndass er gar nicht in der Lage gewesen wäre, der Staatsanwalt \nschaft irgendwelche Mitteilungen zu machen. Jetzt handele es \nsich nur noch — wenigstens für die Erben Büschs — um eine \nzivilrechtliche Auseinandersetzung mit Lutki und dafür ist die \nStaatsanwaltschaft nicht zuständig. Die Erben Büschs haben \nLutki bis zum 6. Juni Erklärungsfrist gelassen. Bis zu diesem \nTermin soll er also die Gelder, die Busch gehören, dessen Erben \naushändigen. Gibt Lutki diese Werte nicht gutwillig heraus, \ndann wird in dem Zivilprozess Büschs Erben contra Lutki end \nlich Klarheit geschaffen werden. \n \n \n\n \n \n\n \n\nDer „Fürst Sapieha“ \nWieder einmal verurteilt \nVor dem Schöffengericht Berlin-Mitte stand gestern wieder ein \nmal der Hochstabler, von dem der Staatsanwalt behauptet, dass \ner der polnische Forstläufer Woy sei, während der Angeklagte \nsich selbst für einen Fürsten Sapieha ausgibt. Er ist eine jener \ndunkler Existenzen, die nach dem Kriege hier auftauchten, und \nvon den man nicht weiss, ob Fürst, ob Hochstapler. Als dieser \nMann vor etwa Jahresfrist aus dem Gefängnis entlassen war, \nlernte er einen jungen Arzt kennen, der in Berlin eine \nkleine Kassenpraxis betrieb, und zwar dadurch, dass dieser \nArzt seine erkrankte Wirtin behandelte. Er wusste den Arzt, \ndem er von dem Fürstenklub der russischen Emigranten und \nvon den hohen Gesellschaftskreisen, in denen er verkehre, er \nzählte, derart zu beeinflussen, dass der Arzt schliesslich ganz \ngeblendet wurde. „Sapieha“ \nversprach ihm, seine kleine Kassenpraxis in eine glänzende \nPrivatpraxis umzuwandeln. Dazu brauche er allerdings \nGeld. \nZunächst waren es 50 Mark, dann wurde es immer mehr, da \nSapieha ihm unter anderem von seiner Offizierspension, von der \nVerwaltung von über einem Dutzend Häusern und von Zuwen \ndungen, die ihm seine frühere Geliebte, eine Hohenzollern- \nprinzessin, mache, erzählte. Seine Einkünfte reichten leider zum \nstandesgemässen Leben nicht aus; er wolle daher Geschäfte \nmachen. Zu diesem Zweck ersuchte er den Arzt, seinen Vater \nzu bestimmen, ihn in dessen Geschäft als Teilhaber aufzunehmen. \nAuf diese Weise lockte er immer grössere Summen heraus, bis \nder Arzt doch schliesslich auf den Gedanken kam, es mit einem \nSchwindler zu tun zu haben. Inzwischen hatte Sapieha in der \nRitterstrasse \neine „deutsche Immobilienbank“ gegründet \nund durch Annoncen Mitarbeiter gesucht, mit denen er Arbeits \ngemeinschaftsverträge schloss und sie dann durch die Forde \nrungen von Einlagen und Kautionen hereinlegte. \nDas Schöffengericht verurteilte Woy-Sapieha zu 1% Jahren \nZuchthaus, 300 Mark Geldstrafe und 3 Jahren Ehrverlust. \n \n\nTragisches Ende eines Ausfluges. Sonntag unternahm ein \nZahnarzt Dr. K. aus Reinickendorf-West mit seiner 28 Jahre alten \nKrau einen Motorradausflug nach Michendorf. Während das Ehe \npaar im Wald abkochte, explodierte der Spirituskocher. Das \nKleid der Frau geriet in Brand. Frau K. ist jetzt an den Folgen \nder Brandwunden gestorben. \n \n \n\n \n\n„Einen Sarg für meinen Vater!“ \nDer noch lebt — Auf der schiefen Ebene \nDer Sohn eines angesehenen Bezirksschornsteinfegermeisters, \nder auf die abschüssige Bahn geraten ist und schon wiederholt im \nGefängnis gesessen hat, treibt in Berlin zurzeit wieder als \nSchwindler sein Unwesen. Er arbeitet mit seinem alten Trick, \nfordert Geschäftsleute auf, Lieferungen für seinen Vater zu \nmachen. Dabei entdeckt er plötzlich, dass er zu wenig Geld bei \nsich hat. Er sollte ja noch einen Schornsteinaufsatz besorgen. \nAuch fingiert er des öfteren ein Telephongespräch mit seinem \nVater. Meist glücken diese Pumpversuche. Als Deckung gibt er \neinen gefälschten Wechsel. Gestern hat er auf diese Weise \nwiederum vier Geschäftsleute betrogen. Bei einem bestellte er \neinen \nGrabstein für seinen Vater. Früher hat er seinem Vater \nschon einen Sarg und ein andermal 150 Oefen \nin die Wohnung schicken lassen. Der Schwindler, der frühere \nSchornsteinfegergeselle Alfred Kleinwächter, ist 40 Jahre, hat \nkrauses Haar, eine tiefe rauhe Stimme und ist 1,70 Meter gross. \n \n\nDer „Freund“ \nEinbrecher und Schwindler — Sein Reinfall \nEine junge Arbeiterin, die in der Turmstrasse nach dem Tode \nihrer Mutter ihre kleine Wohnung allein bewohnt, lernte einen \n40 Jahre alten Alfred Sieger kennen, der die Rolle eines wohl \nwollenden Freundes zu spielen verstand. Vor einigen Tagen \nbegegnete das Mädchen ihm morgens, als sie zur Arbeit gehen \nwollte. Sieger markierte den Schwerkranken und bat, sie möge \nihm für ein Weilchen die Wohnungsschlüssel überlassen, damit \ner sich erholen könne. Das gutmütige Mädchen gab die Schlüssel \nauch her. Als sie abends heimkehrte, sah sie, dass \nder falsche Freund alles, was nicht niet- und nagelfest war, \ngestohlen hatte. \nVergeblich suchte sie, den Dieb ausfindig zu machen. Sieger \nhatte inzwischen die Bekanntschaft einer Gastwirtsangestellten \ngemacht Der neuen Freundin hatte Sieger von sicheren Tips \nerzählt und sich nach und nach 100 Mark für Wetten geben lassen. \nEr fuhr nach der Rennbahn Grunewald hinaus, \nsammelte dort die alten Tickets auf \nund übergab sie der Angestellten, damit sie sich das gewonnene \nGeld vom Buchmacher hole. Das Mädchen merkte den Schwindel \n \n \n\n \n\naber schnell und liess Sieger festnehmen. Jetzt kam auch sein \nDiebstahl an der jungen Arbeiterin ans Licht. Der Festgenom \nmene ist wegen Wohnungseinbruches schon schwer vorbestraft. \n \n\nEinsturz in Genua \nBisher ein Toter, fünf Schwer - und 15 Leichtverletzte \nGENUA, 3. Juni. \nIn einem dreistöckigen Auswandererheim erfolgte ein Decken \neinsturi. Als die Feuerwehr die Stützungsarbeiten vornehmen \nwollte, stürzte der ganze mittlere Teil bis zum 2. Stockwerk ein \nund begrub zahlreiche Personen. Die Rettungsarbeiten mussten \nwegen weiterer Einsturzgefahr eingestellt werden. Geborgen \nwurden bisher ein Toter, fünf Schwer- und 15 leichter Verletzte. \nDie umliegenden Häuser wurden geräumt. \n* WASHINGTON, 3. Juni. \nEine Frau und ihre fünf Kinder kamen bei einem im Wohn \nhaus ausgebrochenem Brande ums Leben. Der Ehemann, ein \nPolizist, rettete sich durch einen Sprung aus dem Fenster. \n \n\nExplosion im Sdtadtt \nDrei Beamte vermisst \nMÜHLHAUSEN, 3. Juni. \nAuf dem Kaliwerk Volkenroda erfolgte auf der 1000-Meter- \nSohle eine grosse Explosion. Während sich alle Bergleute retten \nkonnten, werden drei Beamte, die sich auf einem Revisions \nwege befandet!, vermisst. \n* PARIS, 3. Juni. \nIn der Werkstätte einer Motorenbaugesellschaft explodierte \nein Pressluftbehälter. 26 Personen wurden verletzt. — In einer \nSprengstoff-Fabrik eines Vorortes von Schanghai wurden durch \neine Explosion 30 Personen verletzt. \n \n\nDampfer explodiert \nBisher 40 Tote geborgen — Elf Schwerverletzte \nBOGOTA, 3. Juni. \nEin Küstendampfer geriet aut dem Magdalenenstrom infolge \nExplosion in Brand. Bisher sind 40 Leichen geborgen. 35 Mit \nglieder der Mannschaft wurden gerettet, von denen elf schwere \nBrandwunden erlitten haben. \n \n\nWegen Diphtherieerkrankungen wurde die sechste Klasse der \n166. Knabenvolksschule, Ruheplatzstrasse 5—7, bis zu den Pfingst- \nferien geschlossen. \nPetermann „macht jetzt in Sport!“ Der altbekannte Bestell \nschwindler Erich Petermann ist jetzt wieder emsig an der Ar \nbeit. Früher „kaufte“ er mit dem Botenfallentrick Stoffe für \nAnzüge oder Kristallsachen. Jetzt „kauft“ Petermann Ruder- und \nSegleranzüge und ähnliche Sportartikel und verkauft die ergau \nnerten Waren sofort wieder. Der Betrüger ist 37 Jahre alt und \nfährt oft mit Taxi vor. \nMit der Vereinskasse durchgebrannt. Mit den Geldern seines \nVereins in Höhe von 12 000 Mark ist der 56 Jahre alte Gastwirt \nKarl Rembgens aus Bochum verschwunden. Tags darauf tele \nphonierte er aus Berlin, dass er erkrankt sei. Der Flüchtling \nist 1,65 Meter gross und von untersetzter Figur und hat frisches, \ngesundes Gesicht. \nBei dem italienischen Rekordflug haben Maddalena und \nCecconi in einer Flugdauer von 67 Stunden 15 Minuten 8350 Kilo \nmeter zurückgelegt. Von diesen werden vermutlich nur etwa \n8200 anerkannt werden, da der Apparat mehr als eine Stunde \nvor der Landung über dem Flugplatz Monte Celio geblieben ist. \nDer Weltrekord in geschlossener Flugbahn wird um annähernd \n200 Kilometer verbessert werden. \n \n \n\n \n\nS.-A. 3 Uhr 43 Minuten \n8.-U. 20 Uhr 13 Minuten w \n \n\nM.-A. 12 Uhr 6 Minuten \nM.-U. 1 Uhr 11 Minuten \n \n\nWer Tag für Tag ODOL gebraucht, \nhat reinen Hauch, selbst wenn er raucht "
}