{
    "Year": "1930",
    "Month": "06",
    "Day": "05",
    "NewspaperNumber": "261",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "affen Privileg für die Heimwehr \nWie die österreichische Reaktion das Entwaffnungsgesetz zu sabotieren sucht \n \n\nWIEN, 4. Juni. \nDie heimwehrfreundlichen Kreise der Christlich• \nSozialen setzen alle Mittel in Bewegung, um die Re \ngierung Schober zu einer teilweisen Preisgabe des \nEntwaffnungsgesetzes zu zwingen. Neuerdings ver \nbucht auch die Partei der Crossdeutschen, für die \nBeibehaltung der bewaffneten Organisation der \nieimwehr Stimmung zu machen. Es wird deshalb \n^ion grösster Wichtigkeit sein, ob der österreichische \nBundeskanzler Schober die Energie auf bringt, das \nEntwaffnungsgesetz gegen die Heimwehr durchzu- \nJführen. \nMit welchen Mitteln daran gearbeitet wird, die Durchführung \nles Entwaffnungsgesetzes zugunsten der Heimwehr zu sabo \ntieren, zeigt folgendes Manöver der Grossdeutschen Partei: Die \nrossdeutschen Abgeordneten haben festgestellt, dass das kaiser- \nn liehe Waffenpatenlgesetz vom 24 . Oktober 1852 (!!) für alle Kron- \n°®inder, mit Ausnahme von Tirol und Vorarlberg, erlassen wurde, \nind dass somit auch der neue, dem alten Gesetzlinear folgende \ntwurf für Tirol und Vorarlberg nicht gelten könne. \n \n\nDas Vorgehen der österreichischen Reaktionäre in der \nEntwaffnungsfrage enthüllt den wahren Charakter der \nhdmwehrpolitiker, die gar nicht daran denken, sich in \nIhren bewaffneten Rüstungen zum Bürgerkrieg stören zu \nlassen. Es ist eine blutige Groteske, wenn die Herren \njrossdeutschen sich auf das alte kaiserliche Waffenpatent \n \n\ngesetz aus dem Jahre 1852 berufen, um der Heimwehr die \nMöglichkeit zu bieten, ihre riesigen Waffenlager in \nTirol und Vorarlberg beizubehalten. Mit einer unglaub \nlichen Dreistigkeit wird hier der Versuch gemacht, den \nSinn des Entwaffnungsgesetzes, das die Aufrechterhaltung \ndes inneren Friedens in Oesterreich gewährleisten soll, ins \nGegenteil umzukehren. Wenn nämlich die Entwaffnung \ndes republikanischen Schutzbundes auf der einen Seite \ndurchgeführt wird, während dagegen die Heimwehr ihre \nWaffen behält, so bedeutet das nichts anderes als die \nrestlose Auslieferung der demokratisch gesinnten Volks \nteile Deutsch-Oestereichs an die Willkürherrschaft der \nfaschistischen Heimwehrleute. , \nDas alte kaiserliche Waffengesetz hatte lediglich die \nBedeutung, den jagdfreudigen Bewohnern Tirols die Mög \nlichkeit zu bieten, ihren Weidmannskünsten nachzugehen. \nUnter Berufung auf dieses „Waffenprivileg“ haben aber \ndie Heimwehrleute in Tirol ein ganzes Waffenarsenal für \nden Bürgerkrieg hergerichtet, um im geeigneten Moment \nüber die demokratisch gesinnte Bevölkerung herzufallen. \nUnter dem Terror der Heimwehrfaschisten haben be \nsonders die sozialdemokratischen Arbeiter der Gress \nstädte, namentlich Wiens zu leiden, die sich alle paar \nWochen einen provozierenden Aufmarsch der Faschisten \ngefallen lassen müssen. Dieser Zustand hat allmählich \ndazu geführt, dass die in ihrer Macht übermütig gewordene \nHeimwehr ganz offen mit dem Gedanken des Bürger \nkrieges spielt. \nAls der Bundeskanzler Schober über die neue Aus \nländsanleihe in London und Paris verhandelte, musste er \n \n\ndie Zusage geben, dass alle bewaffneten Wehrorganisatio \nnen auf gesetzlichem Wege gezwungen werden, ihre Waffen \nabzuliefern, damit die Gefahr des Bürgerkrieges beseitigt \nwird. Wiederholt wurde darüber berichtet, dass Schober \nehrlich gewillt sei, diese Zusage zu erfüllen, und dass er \ntrotz der Drohungen der Faschisten entschlossen war, das \nEntwaffnungsgesetz auch gegen die Heimwehr durchzufüh \nren. Seine Absicht wird jedoch von seinen eigenen Leuten \naus dem Lager der Christlichsozialen Partei durchkreuzt. \nNamentlich die Gruppe um den früheren Bundeskanzler \nSeipel paktiert offen mit der Heimwehr und sucht die Re \ngierung Schober in eine unhaltbare Lage zu bringen. In \nerster Linie sind es die unentwegten Klerikalen, die zu \nSeipel und seinen Heimwehr-Cliquen stehen, während \nder agrarische Flügel der Partei vernünftig genug ist, vor \nden gefährlichen Umtrieben der österreichischen Mussolini- \nJünger zu warnen. Es wird sich in diesen Tagen entschei \nden müssen, ob Schober die Mehrheit seiner Partei hinter \nsieh hat und im Parlament die ausreichende Unterstützung \nfindet, um das Entwaffnungsgesetz gegen die Heimwehr \ndurchzuführen. Schobers bisherige Arbeit als Bundeskanz \nler der österreichischen Republik hat ihm auch die Achtung \nder links orientierten Kreise verschafft, die anerkennen \nmussten, dass er die Fähigkeit besitzt, Oesterreich aus den \ninneren Kämpfen herauszzuführen und den demokratischen \nStaat gegen die bewaffneten Ruhestörer zu sichern. Um so \nmehr sollte er jetzt an seinem Programm festhalten und da \nfür sorgen, dass die hinterhältige Politik der Heimwehr \nfreunde, die mit dem Gedanken der Diktatur spielen, zu* \nschänden gemacht wird. ^ , \n \n\nm I \nif-l \nNazis und Stahlhelm verkracht \nDer Konkurrenzkampf \nDer politische Leiter des Stahlhelms, Dr. Brauweiler, \nist von Seldte kaltgestellt worden, was aus Rücksicht auf \nie Nazis geschehen sein soll, die den von Brauweiler \n(fürworteten versöhnlicheren Kurs gegen das Kabinett \n: üning in ihrer Agitation gegen den Stahlhelm weidlich \ner§usnutzten. \nDas Opfer ist vergeblich gebracht. Die Nazis denken \ncht daran, den Konkurrenzkampf gegen den Stahlhelm \ninzustellen, so dass sich diese Organisation tränenden \nuges zur Abgabe folgender Erklärung veranlasst sah: \n„Die Nationalsozialistische deutsche Arbeiterpartei hat am \n23. Mai offiziell auf eine Anfrage des Stahlhelms, Bund der \nFrontsoldaten, erklärt, dass ein eingetragenes Mitglied ihrer \nPartei nicht gleichzeitig Mitglied eines Wehrhundes, also auch \nnicht des Stahlhelms, seine könne. Die StablhelmfUhrung be \ndauert diese Entscheidung im vaterländischen Interesse ausser \nordentlich, zumal sie bisher grundsätzlich den Standpunkt ver \ntreten hat, dass die Kameraden eingetragene Mitglieder bei \nallen nationalen Parteien sein müssen. Sie wird durch die \nobengenannte Erklärung nunmehr genötigt, ihrerseits die ge \neignet erscheinenden Gegenmassnahmen in Kürze zu treffen.“ \nBisher ging das Ringen zwischen beiden Organisa \ntionen mehr unterirdisch vor sich. Fortan dürfte es sich \nEi,l |uch im hellen Tageslicht abspielen, so dass man auf \nert |nteressante Episoden gefasst sein kann. Die Hoffnung, \nen beschäftigungslosen Hohenzollernprinzen August Wil- \nelm, der sich kürzlich auf die Seite Hitlers schlug, in \neinen Mitgliederlisten fortführen zu können, wird der \ntahlhelm jedenfalls aufgeben müssen. Hitler will „Auwi“ \n:mz für sich. \n \n\naer \nich \nseo \nrer \n \n\nGe- \ndeal \nuni \nitnltl \nliclil \nsak| \nauf- \nlau-| \nttes- \nröb-| \niini'J \n>enn| \nand- \nKar-| \nung. \nitlio- \nVer- ; \nderl \nseiiil \nFrsi’l \ndes! \n1 Zll| \niten- \nscbel \nnieu| \nrieg, \ningstl \nIlen-| \nKur- \nauenl \nlacht \ngibt \nvoul \n<\\vas \nMl US \näineef \n’esen \nsches \nlaria] \nio. \n \n\nSozialer Geist im Strafvollzug \nRede des preussischen Justizministers \nKASSEL, 4. Juni. \nDie 20. Mitgliederversammlung der deutschen Strafanstalts- \namten hat gestern hier begonnen. Zu der Tagung ist auch \nler preußische Justizminister Dr. Schmidt in Begleitung des \n.ei'.ers der Strafvollzugsabteilung des preussischen Justiz- \ndnisteriums, Ministerialdirigenten Dr. med. Bürger, er- \nichienen. Der Minister ergriff in der heutigen Sitzung das \n|iVort zu einer Rede, in der er einleitend darauf hinwies, dass \nlas Interesse an dem Problem des Strafvollzuges ausserordent- \ngestiegen sei. Die ungeheure Erschütterung, mit der der \n'.krieg an die Gewissen der Völker gerührt habe, habe \nich das Gefühl für die Scbicksalsverbundenheit aller \nMenschen und \ndas Gefühl sozialer Verantwortlichkeit von Staat und Ge \nsellschaft gegenüber den schwachen und kranken Gliedern \neiner Volksgemeinschaft überall in voller Stärke neu er \nstehen lassen. \n’enn man, so fuhr Justizminister Dr. Schmidt fort, die Er- \nÜehungsmethoden, die heule im Strafvollzug angewandt wür \nfen, mit denen vergleiche, die noch vor hundert Jahren ge \nbräuchlich gewesen seien, so erscheine das wie ein Wandel \n■on Tag und Nacht. Heute sei das Streben darauf gerichtet, \n>lle Kräfte im Gefangenen zu wecken und zu stählen durch \nletätigung in einem sozialen Beziehungskreise, ihn schon \nInnerhalb der Anstalt für seine soziale Aufgabe in der Freiheit \ntu ertüchtigen, durch Selbstverwaltung ihn zur Selbstverant- \ntfortung zu erziehen. \nEin schwerer Verkehrsunfall ereignete sich gestern an der \nEcke Kanlstrasse—Savignyplatz- Zwei Autodroschken fuhren in \nRoller Fahrt aufeinander. Dabei geriet eine Droschke ins Schleu \ndern und flog in weitem Bogen auf den Bürgersteig. Ein Fuss- \n5inger, Fritz Meiling aus der Bleibtreustrasse 1, wurde schwer \n \n\n„Politik und Moral nicht massgebend!“ \nSonderbare Verteidigung in der Affäre des „Falke“-Kapitäns \nVerlust des Patents beantragt \n \n\nHAMBURG, 4. Juni. \nIm grossen Saal des Hamburger Strafjustizgebäudes, dem \ngleichen, in dem kürzlich der Menschenrauhprozess des „Falke“ \nstattfand, begann heute die Sceamtsverhandlung gegen den \nKapitän des Rebellendampfers „Falke“, Ziplitt, der bekanntlich \nzusammen mit den Reedern Prenzlau und Kramarski von der \nAnklage des Menschenraubes freigesprochen wurde. Wiederum \nist ein zahlreiches Publikum erschienen. Besonders stark sind \nHandel und Schiffahrt vertreten. \nDen Vorsitz führt der Leiter des Seeamts Dr. Schön. Ihm \nzur Seite steht der Reichskommissar von Usslar. Als Zeugen sind \nzwölf bereits aus dem Menschenraubprozess bekannte Besatzungs \nmitglieder des „Falke“ geladen, ausserdem der Reeder Prenzlau. \nZu Beginn führt der Vorsitzende aus, dass der Tatbestand des \nMenschenraubes durchaus geeignet zur Eröffnung des Verfahrens \nsei. Demgegenüber stellt der Verteidiger Dr. von Sauer nach \nVerlesung des 47 Seiten langen Urteils den Antrag auf Einstel \nlung des Verfahrens, da die gesetzliche Grundlage fehle. Nach \ndem Gesetz müsse ein Seeunlall vorliegen. \nPolitik und Moral könnten hier nicht massgebend sein. \nDas Seeamt habe auch selbst früher für die Einstellung des Ver \nfahrens gestimmt. Für die Verfügung des Reichsverkehrsmini \nsteriums seien politische Zweckmässigkeitserwägungen mass \ngebend gewesen. Man glaubte, Venezuela etwas bieten zu \nmüssen; doch sei auf diesem Wege eine Abänderung des Unfall \ngesetzes nicht möglich. Dem Wunsch des Ministers sei hier eine \nGrenze gezogen. Reichskommissar von Usslar widerspricht der \nVerteidigung und erklärt die Verfügung des Ministeriums für \nberechtigt Er persönlich ist stets gegen die Einstellung des Ver \nfahrens gewesen. Nach kurzer Beratung verkündete das Seeamt \ndie Ablehnung des Antrages der Verteidigung. \nKapitän Zipplitt verteidigt vor dem Seeamt seine Haltung, \nindem er ausführt, dass auch andere Reedereien Waffentrans \nporte durchgeführt hätten und er früher nicht die Möglichkeit er \nkannt habe, dass das Unternehmen schiefgehen könne. Die vene \nzolanischen Rebellen seien die Ladungsempfänger gewesen. Das \n \n\nGefecht von Gumma versucht Zipplitt als ein friedliches Ge \nplänkel zu erklären. \nHier erhält er von dem Vorsitzenden eine scharfe Rüge \nund wird aufgefordert, die Wahrheit zu sagen. Er als Kapitän \neines deutschen Dampfers hätte genau wissen müssen, was mit \nseinem Schiff geplant war. Unerhört sei, dass er dem venezolani \nschen Führer Delgado den Treueid geleitet habe. \nNach Abschluss einer abgekürzten Zeugenvernehmung fasste \nder Reichskommissar von Uzslar das Ergebnis der Seeamts \nverhandlung zum Fall „Falke“ in einer scharfen Anklage gegen \nden Kapitän Zipplit und den ersten Offizier Kölling, die beiden \nhauptverantwortlichen Schiffsoffiziere, zusammen. Nachdem er \ndie rechtliche Grundlage der Seeamtsverhandlung als vollkom \nmen bestehend erklärte, da ein Seeunfall in der Beschlagnahme \ndes Schiffes in Port of Spain vorliegt. \nZipplit habe den Dampfer „Falke“ ganz im Interesse des \nRebellcnführers geführt. \nEr habe sich von dem Rebellengeneral Delgado so abhängig \ngemacht, dass dieser in Wirklichkeit das Schiff kommandiert \nhabe. Es sei ihm völlig unverständlich, dass er als deutscher \nKapitän einem fremdländischen Usurpator den Treueid hätte \nleisten können. Damit habe er die Ehre seines deutschen \nKapitäns gefährdet, wenn nicht gar beschmutzt. Er habe sich \ndamit selbst die Fähigkeit abgesprochen, ein Schiff weiter zu \nführen, da er keine Autorität mehr beanspruchen könne. Er \nbeantrage daher gegen den Kapitän des Dampfers „Falke“, \nZipplit, die Patentenlziehung für das Schiffer- und Steuer- \nmannsgewerbe. Ebenso habe sich der erste Offizier durch \nGeldversprechungen betören lassen und sich der Handlungs \nweise des Kapitäns nicht energisch genug widersetzt. Diese \nEigenschaften befähigen auch den ersten Offizier nicht zur \nselbständigen Führung eines Schiffes und er beantrage daher \nauch gegen ihn die Entziehung des Schifferpatentes unter Be \nfassung des Steuermannspatentes. Der zweite und der dritte \nOffizier hätten offen zugegeben, dass sie sich nicht in dieses \nUnternehmen hätten einlassen dürfen. Er erkenne diese Ehr \nlichkeit an und sehe deshalb von irgendwelchen Anträgen \ngegen sie darum ab. \n \n\nverletzt. Der Droschkenchauffeur Otto Plitzer aus Wilmersdorf \nerlitt leichtere Verletzungen. Doch war auch sein Zustand so \nernst, dass er mit dem anderen Verunglückten von der Rettungs \nstelle nach dem Krankenhaus gebracht werden musste. Die \nbeiden Droschken wurden schwer beschädigt. \n \n\nAltersrente für Kriegsteilnehmer \n— aber in Frankreich \nVor kurzem ist nach langem Widerstreben der französische \nSenat einem Beschluss der Kammer zum Finanzgesetz bei \ngetreten, demzufolge den anerkannten Frontkmptern, die älter \nals 50 bzw. 55 Jahre sind, eine Altersrente ausgezahlt wird. Im \nGesetze heisst es: „Diese Jahresrente, in Anerkennung der natio \nnalen Dankbarkeit gewährt“, ist weder übertragbar, noch pfänd \nbar, noch durch Steuern erfassbar und erstreckt sich auf Teil \nnehmer aller Kriege, auch der Kolonialkriege, s\"It 1870. Sie \nbeträgt zwar nur 500 bzw. 1200 Francs, dürfte aber doch dazu \nbeitragen, das Los manches Kriegsteilnehmers zu erleichtern. \nFrankreich ist ja das typische Rentnerland. Dass man sich je \nin Deutschland zu einer ähnlichen Massnahme aufschwingen \nkönnte, erscheint gänzlich ausgeschlossen, obwohl es auch bei \nuns Kriegsteilnehmer geben soll, von denen der Bezug einer \n \n\nAltersrente dankbar begrüsst werden würde. Uebrigens sind \ndie französischen Kriegerwitwen- und die Schwerbeschädigten \nrenten beträchtlich erhöht worden, was notwendig war, weil die \nfranzösischen Kriegsrenten im allgemeinen zu niedrig sind. Bei \nuns dagegen will die Regierung Brüning die Empfänger von \nKriegsrenten schärfer als bisher sieben. \n \n\nAzoren passiert! \nFRIEDRICHSHAFEN. 4. Juni. (W. T. B.) \nBeim Luftschiffbau ist ein Funkspruch vom „Graf Zeppelin“ \neingegangen, wonach das Luftschiff sich um 7 Uhr mitteleuro \npäischer Zeit nach Passieren der Azoren auf 38 Grad 20 Minuten \nnördlicher Breit« und 23 Grad 40 Minuten westlicher Länge \nbefand \nSchöne weifte Zähne „Auch ich möchte nicht verfehlen, Ihnen mein« \ngrößte Anerfennung und vollste Zufriedenheit über die „CHIorodcnt- \nZahnpaste“ »u übermillein. Ich gebrauche „Thiorodont\" schon feit \nJahren und Ich werde ob meiner schönen weitzen Zähn« oft beneidet, \ndie ich letzten Endes nur durch den täglichen GebraucksÄhrer „Thlorvdent» \nZahnvast«\" erreicht habe.\" T. Rcichclt, Schwert, Amt Niemberg, \nSaallreis. — Chlorodonl: Zahnpaste 60 Pf und 1 MI., Zahnbürsten, \nMundwasser 1 Ml. bei höchster Qualität. 2» allen Lhlorodont- \nBerlaussstellen zu haben. "
}