{
    "Year": "1930",
    "Month": "06",
    "Day": "06",
    "NewspaperNumber": "263",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Im Mansfelder Revier \n14000 Kumpel feiern / Abwehrkampf gegen Lohndiktat / Und die Kommunisten krakelen \n \n \n\n \n\n. EISLEBEN, im Juni 1030. \nGrau bängt der Himmel über dem Mansfelder Land, er \nloschene Schornsteine starren in den Nebel. Totenstill ist es um \ndie Hütten, die Mansfelder Arbeiter haben den Abwehrkampf \ngegen das Diktat der Mansfeld A.-G. ausgenommen. Die Direk \ntion verfügte einen Lohnabbau um 15 Prozent, und da 05 Prozent \nder Arbeiterschaft sich diesem Lohndiktat widersetzte, wurden \ndie Betriebe zugemacht, die Kumpel ausgesperrt. \nDie groSben Tore der Kupferhütten sind geschlossen, kein \nStreikposten weit und breit, nur einsam auf einem Hügel steht \nim Regen ein Mann, Beobachtungsposten des Werkes. Von hier \naus kann er das ganze Land übersehen, kann rechtzeitig etwa \nanrückende Massen melden; aber er steht hier umsonst, kein \nArbeiter kommt aus der Stadt, und auch die im Werk ver \nborgene Polizei bat nichts zu tun, \ndie Arbeiter wahren mustergültig Disziplin. \nIn den Hütten selbst sind ausser der Bewachung nur einige An \ngestellte der Direktion zurückgeblieben, Leute Jenes seltsamen \nStandes, der trotz niedrigster Entlohnung stets auf der Seite \ndes Brotherrn steht und die Arbeiter, die draussen um ihre \nExistenz kämpfen, als Feind ansiebt. \nEisleben ist die Zentrale des Mansfelder Reviers, und so auch \nMittelpunkt des gewaltigen Wirtschaftskampfes, der ganz Mittel \ndeutschland in Mitleidenschaft zieht Denn es gibt im ganzen \nMansfelder Revier keine andere Industrie, jeder Mensch arbeitet \nhier direkt oder indirekt für die Mansfeld A.-G. für Bergbau- \nund Hüttenbetrieb. Der Fremde sieht verhältnismässig wenig \nvon dem grossen Ringen um Mansfeld. Die Gewerkschaften, die \nden ganzen Kampf organisieren, haben die Parole ausgegeben, \nsich ruhig zu verhalten. Unser Kampf richtet sich gegen die \nMansfeld A.-G. und nicht gegen Polizisten und Gendarmen! \nsagen ihre Führer — und die Arbeiter richten sich danach. \nIm Volkshaus in Eisleben hat die Geweikschaft ihre Zelte \naufgeschlagen. Hier ist \ndas Hauptquartier der Kumpel. \nIn dem grossen Garten drängen sie sich Kopf an Kopf, Unter- \nstiitzuiigskarten werden ausgegeben, die Führung berät und teilt \nin dem grossen Versammlungslokal ihre Beschlüsse den Aus \ngesperrten mit. \nDie Gewerkschaft hat einen Zweifrontenkampf zu führen. Auf \nder einen Seite Kampf gegen das Unternehmertum, und auf der \nanderen Seite gegen die kommunistische Opposition. Noch stehen \ndie organisierten Arbeiter einig und geschlossen hintei ihren Ge \nwerkschaften. In Ruhe und Ordnung vollzieht sich bisher die \ngewerkschaftliche Kampfarbeit — viel zu ruhig für die Kom \nmunisten. Sie wollen auch hier, wie überall, aus dem wirtschaft \nlichen Kampf einen politischen machen, sie wollen ihre Leute \nauf den Strassen haben, sie wollen beunruhigen. Sie haben einen \nTeil'der Unorganisierten auf ihrer Seite; die Arbeitslosen, die \nbei diesem Streik gar nichts zu suchen haben, leisten ihnen Ge \nfolgschaft, und ausserdem beziehen sie hauptsächlich aus Halle \nihre Agitatoren und Unruhestifter. Während der verantwortungs \nbewusste Arbeiter zu Hause bleibt oder auf seinem kleinen \nStückchen Land Feldarbeit leistet, ziehen die Kommunisten mit \nMusik durch die Strassen, veranstalten Versammlungen auf den \nMarktplätzen der Städte, und ihre Redner reden die alten, ab \ngedroschenen Phrasen und erfreuen mit ihrem Wilden-Mann- \nspielen den Unternehmer, der gar zu gerne Arbeiter gleich Kom \nmunist setzen will und somit seine Massnahmen zu rechtfertigen \nsucht. Als die Kommunisten in Eisleben auf dem Marktplatz \nvor dem Direktionsgebäude eine Versammlung abhielten, schau \nten oben alle Direktoren aus den Fenstern, und sie waren trotz \nder wilden Worte, die da unten über den Platz hallten, gar nicht \nängstlich, sondern eher vergnügt. \nDie Direktion weiss ganz genau, dass der grössere und \nernstere Gegner ruhig im Volkshaus sitzt, für ihre Kampfberichte \nan die rechtsgerichtete Presse aber ist ein von irgendeinem \n \n\nSchiff er-Hollaender-Revue \nim Deutschen Künstler-Theater \nWenn man die sport- und Freibadbegeisterten Berliner im \nSommer ins Theater kriegen will, so muss man es schon ver \nstehen, sie anzulocken. Das Deutsche Künstler-Theater braucht \nkeine Sorge zu haben. Es hat Namen, die ziehen und die von \nvornherein eine Bürgschaft dafür darstellen, dass man sich bei \nihnen unterhält. Also: Marcellus Schiffer, der schon mit man \ncher spritzigen, pointengesegneten Revue uns amüsiert hat, stellt \nsich diesmal mit 15 Bildern vor, denen er den Sammeltitel gibt: \n„Ich tanze um die Welt mit dir\". Nun ist es mit dieser „Welt\" \nallerdings nicht so weit her. Er gibt davon eigentlich nur die \nKostproben Luckenwalde und Afrika (und dieses eigentlich auch \nnur, um Little Esther, dem aus dem Kabarett der Komiker schon \nrühmlich bekannten kleinen Negerstar die Gelegenheit zu einer \nstürmisch bebeifallten Tanzeinlage zu geben). Doch das ist \nnicht entscheidend. \nUm das kesse Tanzpaar herum, die Kinder zweier Nachbarn, \nnämlich die Tochter Lilli, hier genannt Lyla, einer Käseladnerin, \nund den Sohn Willi des Blumenhändlers Knolp, gruppieren sich \nnämlich so viel drollige Anverwandte und Bekannte, dass das \nvollkommen genügt, nette Situationen auf die Bühne und char \nmante Couplets ans Publikum zu bringen. Da ist die Tante \nRosa, die ewig übelnimmt und die Rosa Valetti vollsaftig konter \nfeit. Da ist der verkalkte, aber noch höchst bewegliche Gross \npapa Hannepeter, djr sogar noch mit auf die Tournee geht und \nfür den Willi Prager seine bewährte Kunst einsetzt. Paul Hör \nbigers liebenswürdige Jungenhaftigkeit entlädt sich in der Gestalt \neines Tourneedirektors. Der Episode einer Zofe vermag Erika \nHelmke grossartig karikaturistische Züge zu geben. Oskar 8abo \nund Olga Limburg finden sich mit weniger ergiebigen Rollen \ngeziemend ab. \nAber der Clou des Abends heisst — natürlich — Carola Neher \nund ihre Konkurrentin um die Gunst des Tanzjünglings: Marge \nLion. Es ist köstlich, diese beiden Gegensätze zugleich auf sich \nwirken zu lassen. Margo Lion, in jeder Bewegung, in jedem \n \n \n\n \n\n(Von unserem ins Streikgebiet entsandten Sonderberichterstatter.) \nRadikalinski eingehauene Autobus-Fensterscheibe bestes Propa \ngandamaterial. \nDie Polizei tut das Klügste, was sie tan kann: sie verhält \nsich völlig abwartend, \nist fast gar nicht auf den Strassen zu sehen und bleibt auch bei \nden Versammlungen im Hintergrund. Besonders aui Tage des \nKampfausbruches benahm sie sich vorbildlich. Weder Streik \nposten noch Streikbrecher konnten sich Uber ihr Verhalten be \nschweren — zumal es ja fast gar keine Streikbrecher gab, die \nfür die von der Direktion angebotenen Löhne in die Schächte \nsteigen wollten. \nEs ist wahr, der Mansfelder Kupferbergbau arbeitet mit Ver \nlusten, und die Regierung erklärte, sie könne sich nur zu Sub \nventionen bereit finden, wenn auch „die andere Seite“ Ein \nsparungen vornähme. Das gab der Direktion das Signal für ihre \n \n\nHAMBURG, 5. Juni. \nIn Nindorf bei Lamstedt (Kreis Neuhaus a. d. Oste) wurde \ndurch die bäuerliche Bevölkerung die Durchführung einer \nZwangsvollstreckung verhindert. \n* \nAls zwei Vollstreckungsbeamte mit zwei Landjägern In einen, \nKraftwagen erschienen, um Vieh und Landwirtschaftsgerät, das \ngepfändet worden war. abzuholen und nach Stade zu bringen, \nfanden sie die Strasse vor Nindorf aufgerissen. Ausserdem war \nein Hindernis errichtet. Dahinter standen die Nindorfer Bauern \nmit Ackergerätschaften in den Händen in drohender Haltung. Ein \nzweiter nach Nindorf führender Weg war auf die gleiche Weise \ngesperrt \n \n\nEIERTANZ \nDass im Stahlhelm alles andere als Einigkeit herrscht, \nist kein Geheimnis mehr. Die Kaltstellung Dr. Drau- \nweilers ist nur eines der Zeichen, die diese Krise be \nleuchten. Das Agrarierblatt, die „Deutsche Tageszeitung\", \nentrüstet sich allerdings darüber, dass man in Links \nkreisen von einer „Krise\" im Stahlhelm spreche. Das sei \nwieder eine der „üblichen Uebertreibungen“. Es sei doch \nschliesslich die natürlichste Sache der Welt, dass zwei \nMänner wie Seldte und Düsterberg auch ein Weilchen \nbrauchten, bis sie sich „im Meinungsstreit auf einheit \nlicher Linie zusammenfinden“. Das scheint allerdings eine \nverdammt schwierige Sache zu sein, die Männer mit \nstarken Nerven erfordert. Bis die sich auf einer einheit \nlichen Linie zusammenfinden, Donnerwetter, das ist ein \nStück Arbeit. Daher das Wort: Kameraden! Wie gesagt, \nes gibt also laut „Deutscher Tageszeitung“ keine Krise \nbeim Stahlhelm. Oder halt, gibt es etwa doch eine? Da \nmacht nämlich der Herr von der Tageszeitung im letzten \nAbsatz seines Entrüstungsartikels plötzlich einen Anlauf \nund wehklagt: \n \n\nTon, in jeder Miene treffsichere Karikatur, überlegener Spott — \nund dagegen Carola Neher, sprudelnd in natürlichster Laune, \nscheinbar wurstig vor sich hin trällernd, sich überpurzelnd in \nabsichtslosen Schnoddrigkeiten und in jähem, doch so gar nicht \nverstimmendem Wechsel wieder ungezwungen besinnlich, Voll \nnatur. Zwischen beiden der Tanzjüngling, den Ernst Busch mit \nder etwas eckigen Unbekümmertheit dieses neuzeitlichen Typs \nspielt, wobei er eine ganz beachtliche Stimme sozusagen drein \ngibt. \nSolche Liste amüsanter Spieler kann sich sehen lassen. Und \nMarcellus Schiffer hat ihnen manch schmackhafte Pointe auf den \nWeg gegeben, nur schade, dass in der zweiten Hälfte seine \nGeistesblitze an Schlagkraft stark Nachlassen. Friedrich Hol- \nlaenders Musik zeigt wieder das ihm eigene Tempo, ein paar \nwirksame Schlager stellen sich ein, vor allem glückt ihm auch \ndie karikaturistische Untermalung besonders drolliger Situationen. \nIhn dirigieren zu sehen, wie er federt und von sich selbst mit \ngerissen wird, ist noch ein Extravergnügen. Edward Suhrs \nBühnenbilder werden der spassigen Angelegenheit gerecht und \nHans Brahms Regie kommt um etliche Klippen doch noch ganz \ngut herum. Der Beifall kam von Herzen, mitunter begleitete er \ndas Spiel wie ein zweites Orchester. — pp. \n \n\nUnterseeboot zu wissenschaftlichen Zwecken. Das Schiffahrts \namt bat den Arktisforscher Wilkins auf dessen Gesuch die Ge \nnehmigung erteilt, ein ausser Dienst gestelltes Unterseeboot zum \nZwecke der Polarforschung für den Zeitraum von höchstens fünf \nJahren und gegen eine jährliche Zahlung von einem Dollar zu \nbenutzen. Das Unterseeboot wird umgebaut werden, um auch \nstarkes Eis durchbrechen zu können. \nKleiber dirigiert vor 9000 an Kaiserdanm. Das grosse volkstüm \nliche Konzert Ini Rahmen der Berliner Kunstwochen 1930 wird als \nMatinee-Veranstaltung am Pfingstmontag, dem 0. Juni, stattfinden. Die \nvereinigten fitaatsoprrnkapellen werden unter Leitung von General \nMusikdirektor Erich Kleiber folgende Darbietungen zu Gehör bringen. \n1. Tannhäuser-Ouvortüre, 2. „Tasso“ von Liszt. 8. „Don Juan“ von \nRichard Strauss, 4. a) CarnCval Romain. b> Ungarischer Marsch faua \nFausts Verdammnis“) von Bcrlioz. Der Einheitspreis für diese Ver \nanstaltung betrügt 1 RM. \nCasinothestrr An allen Pflngstfeicrtagen wird die Berliner Posse \n„Rentier Mudleke“ und ein erstklassige« buntes Programm aufgeführt. \n \n \n\n \n\nLohnpolitik. — Aber so einschneidende Lohnsenkung ohne Ver \nbilligung der lebenswichtigen Artikel ist unmöglich. Ein Ar \nbeiter, der zwanzig Jabre im Werk tätig ist, der vier Kinder unter \nvierzehn Jahren hat, zeigte seinen Lohnzettel: Es kamen für den \nMonat Mai nach Abzug der Lasten bei 25 Einfahrten etwa \n100,— Mark heraus, und hiervon sollen nun nach den neuen Sätzen \nnoch etwa 30,— Mark in Fortfall kommen. Ein ganzes Land \nwürde verelenden, wenn die Mansfeld Akl.-Ges. tatsächlich aus \ndiesem grossen Kampf als Siegerin bervorgehen sollte. Vor \nerst ist \ndas Ringen noch völlig unentschieden, \nbeide Parteien richten sieb auf eine längere Kampfdauer ein, denn \nder Entscheid ist von grösster Wichtigkeit, nicht nur für Mansfeld, \nsondern für ganz Deutschland, hier wird die grosse Frage ent \nschieden. oh der notwendige Verbilligungsprozess der Wirtschaft \nhauptsächlich von den Arbeitern getragen werden soll f \nGrekow. \n \n\nDie Beamten konnten daher die Abholung nicht dnrehfUliren ' \nund mussten unverrichteter Dinge umkehren. \nUeber die Vorgeschichte dieses Zwischenlalls werden folgende \nEinzelheiten mitgeteilt: Vor Jahren war ein Lamstedt-Nindorfer \nSchleusenverband zur Entwässerung des südlichen Teils der Lam- \nstedter Boerde gegründet worden. Die Nindorfer Landwirte, die \ndurch die Einrichtungen des Verbandes nur Nachteile gehabt zu \nhaben behaupteten, weigerten sich, Abgaben an den Verband zu \nleisten. Die rückständigen Beträge wurden infolgedessen zwangs \nweise beigetrieben, und es erfolgten bei fast allen Nindorfer \n.Landwirten Ptändungen von Vieh und Inventar. Bet einer in \nNindorf angesetzten Zwangsversteigerung wurden jedoch Ge \nbote nicht abgegeben. Es wurde nun verfügt, dass die Pfand \nobjekte zur Zwangsversteigerung nach Stade gebracht werden \nsollten. Bei der Staatsanwaltschaft in Stade ist Anzeige über die \ngeschilderten Vorkommnisse erstattet worden. \n \n\n„Zum Schluss möchten wir noch dem Wunsche Ausdruck \ngeben, dass es jetzt die Pflicht der verantwortlichen Führer \ndes Stahlhelms ist, sieb ernsthaft über alle Notwendigkeiten \nklar zu werden. Oder will man sich etwa die in fast zwölf \njähriger, mühevoller Arbeit aufgebaute Organisation, die erst \njetzt wieder bei den Aufmärschen in Stettin und Breslau macht \nvoll in Erscheinung trat, zerschlagen lassen?\" \nAlso keine Krise, beileibe nicht; auf solche schmutzi \ngen Oedanken kommen nur die Linken — aber Zer \nschlagung, ja die droht allerdings, die allerdings. \nBei Menschen mit normalem Verstand würde man so \netwas Höhepunkt der Krise nennen. Die „Tageszeitung“ \naber nennt das — „keine Krise“. Welche Angst muss die \nbekümmerten Herzen der Agrarierfreunde erfüllen, dass \nsie solchen Eiertanz vollführen? \n \n\nAuf dem Weg nach Deutschland \nMADRID, 5. Juni. \nDas Luftschiff „Graf Zeppelin“ ist nach glücklicher Vollendung \nder Fahrt über den Ozean heute nachmittag um 17 Uhr 5 Minuten \n(18 Uhr 15 Minuten MEZ) in Sevilla glatt gelandet Der Aufent \nhalt von nur 20 Minuten diente der Uebernahme der Passagiere \nund der Poet. Um 17 Uhr 25 Minuten ist das Luftschiff zur \nWeiterfahrt und Rückkehr nach Deutschland wieder gestartet \n \n\nWenn der neue Wein blüht \nTheater in der Klosterstrasse \nEin altes, reizendes, wenn uns auch heute fernes Lustspiel, hat \ndie regsame Direktion des Theaters in der Klosterstrasse aus \ngegraben. „Wenn der neue Wein blüht\" von Björnstjerne Björn- \nson. Eine wehmütig gestimmte Satire auf die Ebeprobleme da \nmaliger Zeiten. Doppelt komisch war die Wirkung, weil in \nmoderner Aufmachung gespielt wurde und die Regie versuchte, \ndurch kleine Einwürfe die Texte zu aktualisieren. \nGespielt wurde recht flott Ein alter Bekannter stand nach \nlanger Pause wieder einmal auf der Bühne, Hans MUblbofer als \nvernachlässigter, missverstandener und trotzdem humorvoller \nEhemann und Vater. Ein Kranz lustiger, mutwilliger, ernst ge \nnommen werden wollender junger Mädchen sprang und plap \nperte durch die drei Akte des Stückchens. Ganz begabt, nur \nstimmlich etwas ungescbult Aenne von Aster. Martha Santen \nsetzte, geschickt und häufig als sieb jung fühlende Mama, ihre \nTränendrüsen in Tätigkeit Sondinger faud sieb sehr nett in die \nRolle de» älteren Pfarrers auf Freiersfüssen Zum Schluss wurde \nallen der verdiente, wohlgemeinte Applaus gezollt —r— \n \n\nNeuwahlen im Verband deutscher Erzähler. Die General \nversammlung des Verbandes deutscher Erzähler wählte kürzlich \nJakob Schaffner zum ersten Vorsitzenden, Rudolf Presber zum \nzweiten Vorsitzenden und Georg Engel zum Ehrenvorsitzende:! \ndes Verbandes. Als Beisitzer wurden zugewählt: Fred Antoine \nAngermayer, Vickl Baum, Dr. Walter Bloein, Dr Albert Ehren \nstein, Klara Viebig, Dr. Armin T. Wegner, August Winnig. Karl \nZuckmayer. Die Geschäftsführung liegt nach wie vor bei Ober \nregierungsrat von Glasenapp und Dr. Günther Birkenfeld. Vor \nschläge des Vorstandes zur erweiterten Steuerberaiung, Berufs \nberatung und für die Vortragsveranstaltungen wurden mit Mehr \nheit angenommen. \nDie Grosre Berliner Kunstausstellung im Schloss Bellevue ist an \nden Pflnestfciertarcn von 1b— 7 Uhr ge ffnet. Es wurde in die Ars- \n.Stellung neu aufernommen eine Steinplastik von August Kranz, Bildnis - \ndüste von Frau Werchan geb. Settegast. \n \n\nZwangsvollstreckung verhindert \nBauern sperren die Strassen — Gerichtsvollzieher müssen wieder abziehen "
}