{
    "Year": "1930",
    "Month": "06",
    "Day": "06",
    "NewspaperNumber": "263",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Freitag, 6. Juni 1930 - 78. Jahrgang Nr. 2S3 \n \n\nBerliner — MorQ 6 n _ flusQ 3 tiB \noerimer M-s \n \n\nmit „IUI \n \n \n\n \n\nSrmnisti- \nich» \nÜJhungin \nIn ein» \nInder \nin \nschule \n \n\nlllit . .Unterhaltungs-Blatt\" \nIflodenSeitung^^. Sportzeitung \nfilm-Zeitung f7\\u tlcnisujSarteifZta . \nTethn-Zeitung V»Ä hl TOiteMatUIUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nStreue»- \nlllit- \ndienet \nul der \nStiute \nMH- \ncfcei—• \n \n \n\n \n\nDrohbriefe an Groener / Fricks Reinfall \nLatkis Erklärung / Bankraub \n \n\nNotopfer beschlossen \nDie Massnahmen des Reichskabinetts zur Milderung der Finanznot \n \n \n\n \n\nFricks Niederlage \nReichsgericht hebt Zeitungsverbot auf \nLEIPZIG, 5. Juni. \nDas Reichsgericht hat der Beschwerde der sozialdemo \nkratischen „Eisenacher Volkszcitung“ gegen das am \n23. Mai für die Dauer von zwei Wochen ausgesprochene \nVerbot dieser Zeitung stattgegeben und in nicht öffent \nlicher Sitzung das Verbot aufgehoben. \nDas Verbot war bekanntlich wegen eines in der Nummer vom \n23. Mai enthaltenen Artikels erfolgt, in der der thüringische \nInnenminister Frick eine auf Grund des Republikschutzgesetzes \nstrafbare Beleidigung erblickt hatte. Eine Beschwerde gegen \ndas Verbot der Zeitung war vom thüringischen Innenministe \nrium abgelehnt worden. \nDie Aufhebung des Verbotes der „Eisenacher Volkszeitung“ \ndurch den vierten Strafsenat des Reichsgerichts findet seine Be \ngründung im Wortlaut des neuen Republikschutzgesetzes. Para \ngraph 5 dieses Gesetzes verlangt, dass — um ein Verbot zu \nrechtfertigen — die Staatsform herabgewürdigt sein müsse. Der \nSenat hat in dem von der „Eisenacher Volkszeitung“ veröffent \nlichten Artikel „Grosse .Verlogenheit des Heimkriegers Frick“ \neine solche Herabwürdigung der Staatsform nicht erblicken \nkönnen, da sich die Herabwürdigung gegen die Persönlichkeit \neines Ministers richte. \n» \nDas Reichsgericht hat also mit dem Unfug, dass ein \nerklärter Gegner der Republik das Republikschutzgesetz \ngegen diejenigen anwendet oder vielmehr missbraucht, \ndie die Republik stützen und schützen, schnell Schluss \ngemacht Herr Frick erfährt also, dass er Thüringen \nnicht selbstherrlich terrorisieren und ihm die Stickluft \nnationalsozialistischer Unduldsamkeit verordnen kann. \nEs wäre sehr angebracht, dass nach der obersten juristi \nschen Instanz des Reiches auch die höchsten politischen \nInstanzen sich dazu aufraffen, den nationalsozialistischen \nInnenminister Thüringens zur Räson zu bringen. \n \n\nNächtliche Zusammenstösse \nZwischen Kommunisten und Polizei —- Verletzte \nauf beiden Seiten \nAuf dem Rückmarsch von einer kommunistischen Demon \nstration im Lustgarten kam es gestern abend zu schweren Zu- \nsammenstössen zwischen den Demonstranten und der Polizei. \nBereits am Bülowplatz mussten fünf Zwangsfeststellungen ge \nmacht werden. Darauf marschierte der Zug in die Gollnow- \nstrasse ein, die vollkommen von der Menge überflutet war, so \ndass die Demonstranten von dem übrigen Publikum nicht mehr \n«u unterscheiden waren. Den Bemühungen der Polizei gelang \nes, die Bewegung anfangs einzudämmen. Trotzdem kam es am \nLandsberger Platz, wohin der Zug weitermarschierte, zu einem \ngrösseren Handgemenge. Die Polizei wurde mit Stockhieben \nund Steinwürfen angegriffen, durch, die mehrere Beamte verletzt \nwurden. Ausserdem fielen aus einem Gebüsch zwei Schüsse von \nseiten der Demonstranten, die aber niemand trafen. Die Polizei \ngab einige Schreckschüsse ab und nahm sechs weitere Fest \nstellungen vor. Auch auf seiten der Demonstranten sind einige \nVerwundete zu verzeichnen. Der grösste Teil des Zuges m *- \nschiene dann nach Neukölln ab. \n \n\nNoch keine Entscheidung über Nofretete. Gegenüber verschie \ndenen Meldungen der letzten Tage stellt der „Amtliche Preus- \nsische Pressedienst\" fest, dass das preussische Staatsministerium \nsich mit der Frage eines etwaigen Austausches der Nofretete \n•och nicht beschäftigt hat und eine Entscheidung dementsprechend \n»och nicht gefallen ist, , u \n \n \n\n \n\nDas Reichskabinett hat in seiner gestrigen Sitzung \neine ganze Reihe von gesetzlichen Masfnahmen be \nschlossen, um der Finanznet des Reiches sowie der \nschwierigen Lage der Wirtschaft zu steuern. Neben der \nReform der Arbeitslosenversicherung, die im allgemeinen \nnach den Vorschlägen der Rekhsversicherungsanstalt er \nfolgen wird — in erster Linie ist die Beitragserhöhung \nvon VA auf Prozent vorgesehen — hat sich die Reichs \nregierung nunmehr doch dazu entschlossen, das soge \nnannte „Notopfer“ für die Festbeboldeten einzuführen. \nDies geschieht in der Form einer vorübergehenden \n„Reichshilfe“ der Festbesoldeten im öffentlichen Dienst \nund in der Privatwirtschaft. Ferner wird ein besonderer \nSteuerznschlag für Ledige in Höhe von 10 Prozent der \nEinkommensteuer erhoben. \nAuch die Besitzenden sollen zum Notopler herange- \n \n\nWIEN, 5. Juni. \nIm Justizausschuss des Nationalrats kündigte namens der \nSozialdemokraten Dr. Julius Deutsch eine Reihe von Anträgen \niura Entwaffnungsgesetz an, welche die „wirkliche Abrüstung“ \nbezwecken sollen. Nach Deutsch erhob sich Schober sa einer \nlangen und sensationellen Rede. \nDer Bundeskanzler behandelte ausführlich die Geschichte des \nEntwaffnungsgesetzentwurfs. „Ich verhehle nicht, dass der Zu \nstand, in dem sich unser Vaterland im Sommer vorigen Jahres \nbefunden hat, im Ausland Empfindungen wachrief, die beinahe \ndazu geführt hätten, dass eine Anleihe für Oesterreich nicht \nbesonders empfehlenswert gewesen wäre. Ich habe wenige Tage \nvor dem Amtsantritt meiner Regierung die Mitteilung erhalten, \ndass sich \nmassgebende Kreise des Auslandes an ihre Regierungen — \nan die französische nnd englische Regierung — gewandt \nhaben, um in Oesterreich zu intervenieren \nund die Gefahren, die vom Zentrum Europas aus auch um \ngehenden Staaten zu bedrohen schienen, rechtzeitig abzuwenden.“ \nDer Antritt seiner Regierung habe dann dazu geführt, dass es \nzu diesen Interventionen nicht gekommen ist. Wohl aber haben \ndie auswärtigen Regierungen bei ihm freundschaftliche Vor \nstellungen erhoben. Noch nach der Verfassungsänderung seien \nauswärtige Regierungen mit Ratschlägen an ihn herangetreten, \nund zwar mit wiederholten Vorstellungen, man möge doch in \nOesterreich jene Garantie schatten, „damit die Regierung nicht \nimmer mit einem Solchen Aufgebot von Macht und Kosten die \nAufrechterhaltung der Ruhe und Ordnung im Lande besorgen \nmüsse.“ (Gemeint sind die Teilmobilisationen des Heeres und. \nder Gendarmerie anlässlich der Heimwehrdrohung im Jahre \n1928 und 1929, die dem Staatsschatz eine Unsumme an Geld ge \nkostet haben.) Auf der Haager Konferenz, erzählte Schober \nweiter, sei dieser Fragenkomplex gleichfalls in privaten Ge \nsprächen, nicht in der Plenarversammlung, erörtert worden. Auch \nda sei er warnend aufmerksam gemacht worden, dass namentlich \ndie finanziellen Kreise des Auslandes den Zuständen in \nOesterreich ihre gesteigerte Aufmerksamkeit mwenden, \n \n \n\n \n\nzogen werden, indem von den Aufsichtsratstantifemen elnö \nbesondere Abgabe erhoben wird. \nDag Kabinett beschloss ferner noch eine Reihe ve» \nMassnahmen zur Belebung der Wirtschaft, um einen Teil \nder Arbeitslosen wieder in den Wirtschaftsprozess einzu« \ngliedern. So sollen u. a. öffentliche Arbeiten der Reichs \npost und anderer Reichsbetriebe vergeben werden. In \nerster Linie denkt man auch an die Belebung des Ban \nmarktes durch Förderung des Kieinwohnungsbaoes nnd \ndurch Senkung der Preise für Banmaterial. \nUm der Finanznot abzuhelfen, will man eine Regelung \nschaffen, um die fälligen Beträge der Tabaksteuer vor \nzeitig einzuziehen. Dem Reichsarbeitsminister soll die \ngesetzliche Ermächtigung zur Verfügung über die not \nwendigen Reichsgelder für die Arbeitsbeschaffnngsmass« \nnahmen erteilt werden. \n \n\nund dass die gegenwärtige Regierung zwar Vertrauen besfisse, \ndass sie aber doch gut daran täte, noch immer fortexistierende \nUebelstände gründlich zu beseitigen. Aut diese Erklärungen \nhabe er, Schober, zunächst jede Bindung abgelehnt und die Her \nbeiführung geänderter Zustände in Oesterreich als eine innere \nAngelegenheit Oesterreichs zu erklären versucht, die ausschliess \nlich Sache der österreichischen Regierung sei. Trotzdem habe \nsich in ihm selbst durch alle diese wiederholten Gespräche, Er \nmahnungen und diplomatischen Anfragen die Meinung befestigt, \ndass, „besonders wenn Oesterreich als ein freier Staat an dna \ninternationale Kapital herantreten muss, um eine Anleihe zu be \nkommen, die Vertrauensfrage eine noch viel grössere Rolle \nspiele, als dies beispielsweise hei der Völkerbundsanleihe der \nFall war, wo die auf die einzelnen Länder entfallenden Tranchen \nvon den Staaten garantiert waren“. So sei in ihm der Plan ge \nreift, die schon bestehenden Gesetze durch das jetzt vorliegende \nWaffenpatentgesetz zu ergänzen, und er habe die jetzige Fassung \ngewählt, weil -hier er seihst, der Bundeskanzler, die Verant \nwortung für die Entwaffnungsaktion ausdrücklich übernehme. \nBesonderen Wert legt er darauf, dass mit dem Wort „der Bundes \nkanzler“ aller Welt gezeigt werde, dass \nin Zukunft nicht mehr die verschiedenen Landeshauptmänner \nUber das Recht tu befinden haben, wer Waffen tragen dürfe \nund wer sie nicht tragen dürfe. \n„Das soll selbstverständlich kein Bedenken gegen unsere Landes \nhauptmänner sein; aber, meine Herren, stellen Sie sich vor, in \nwelche Lage die Regierung kommt, wenn der eine oder andere \nLandeshauptmann solchen Weisungen der Bundesregierung nicht \nsofort nachkommt, und wie dann eine notwendige Verfügung \neventuell nahezu undurchführbar würde.“ Er habe selbstverständ \nlich das vorliegende Gesetz im Ausland nicht zur Genehmigung \neingereicht. Doch habe er den wesentlichen Text in Genf durch \nden Gesandten Pflügei veröffentlichen lassen. Der Erfolg sei ge \nwesen, dass der Völkerbund seither ihm die Befriedigung über \ndiesen neuen Pakt des Vertrauens, in Oesterreich geordnete Zu \nstände zu schaffen, bekundet habe. \nMan habe ihm offiziell mitgcteilt, dass sich die österreichische \nAnleihe nunmehr unmittelbar an die deutsche Anleihe an- \n... reihen werde, \n \n\nBleibt SCHOBER fest? \nSensationelle Enthüllungen des österreichischen Bundeskanzlers — Die Vorgeschichte \ndes Entwaffnungsgesetzes "
}