{
    "Year": "1930",
    "Month": "06",
    "Day": "06",
    "NewspaperNumber": "263",
    "PageNumber": "003",
    "Edition": "2",
    "Issue": "078",
    "Text": "W ^WWWW- \nSchenk verzichtet auf Gertruds Pflegschaft \nVor neuem Antrag, Frenzei aus der Haft zu entlassen \n \n\nNachdem das Potsdamer Vormundschaftsgericht seine \nSotscheidung Uber die anderweitige Unterbringung von \nGertrud Frenzei vertagen musste, da die Ladung zu \nlirsem Termin den Pfarrer Schenk, der sich auf Reisen \nerfand, nicht erreicht hatte, fand gestern eine neue Be- \nprechung statt, an der der Geistliche teilnahm. Als Er \nlebnis dieser Besprechung wurde mitgeteilt, dass Pfarrer \nirhenk freiwillig sein Mandat als Pfleger der Gertrud \n•renzel niedergelegt habe. \nPfarrer Schenk begründete seinen Schritt damit, dass durch \nlie Niederlegung des Mandats allen Vorwürfen und Gerüchten, \nlass er Gertrud gegen ihren Vater beeinflusst habe oder irgend \nwelche Beziehungen zwischen ihm und seinem Pflegekind be \n \n\nständen, der Boden entzogen werde. Im übrigen wies Schenk \ndiese Vorwürfe mit aller Entschiedenheit zurück. Er teilte so \ndann dem Vormundschaftsgericht die schon der Oeffentlicbkeit \nbekannte Tatsache mit, dass Gertrud sofort nach der Verurteilung \nihres Vaters an neutraler Stelle in Berlin untergebracht sei. Der \nAufenthaltsort Gertruds wird streng geheimgehalten. Das \nGericht entband schliesslich Schenk entsprechend seinem \nWunsche von dem Amt als Pfleger. \nJetzt wird auch die Begründung bekannt, mit der das \nSchöffengericht Potsdam den Antrag auf Haftentlassung Frenzeis \nabgelehnt hat Nach Ansicht des Gerichts liegt Verdunkelungs \ngefahr vor und angesichts der Höhe der erkannten Strafe sei \nauch Fluchtverdacht nicht von der Hand zu weisen. Die Ver \nteidiger wollen bei der jetzt zuständigen Strafkammer erneut \nden Antrag auf Haftentlassung Frenzeis stellen. \n \n \n\n \n\nsich gestern in seinem Bureau In der Bellevuestrasse. Das \nMotiv zu dem Selbstmord soll in geschäftlichen Schwierigkeiten \nzu suchen sein. Die Leiche wurde zum Schauhause gebracht \n \n\nEinsturz durch WolkenbrucE \nVier Menschen unter den Trümmern begraben \nMADRID, 5. Juni. \nBei schwerem Gewitter und Wolkenbruch wurden in den Vor \norten die Fundamente von vier Häusern derart unterspült dass \ndie Häuser einstürzten. Drei Männer und eine Frau wurden unter \nTrümmern begraben. \nGENUA, 5. Juni. \nAus den Trümmern des eingestürzten Auswandererheims sind \nheute die Leichen zweier Schwestern geborgen. \n \n\nBankraub im Auto \nln Poppelau in Schlesien - \nBEUTHEN, 5. Juni. ' \nHeute vormittag wurde auf die Nebenstelle der Oppelner \nKreisspar- und Girokasse in Poppelau ein dreister Raubüberfall \nverübt. Zwei Männer, die in einem offenen Auto vorgefahren \nwaren, drangen mit vorgehaltenem Revolver in den Kassen \nraum ein und bemächtigten sich sofort der KassenschlüsseL \nWährend der eine Räuber die Kassenbeamten sowie zwei an \nwesende Kunden in Schach hielt öffnete der andere den Kassen \nschrank und raubte 7100 Mark. Dann flüchteten die Täter mit \ndem Auto, das aber noch erkannt werden konnte. Das Auto \nwar in der vergangenen Nacht aus einer Garage in Oppeln ge \nstohlen. Der Wagen wurde bei Friedrichsfelde zertrümmert \naufgefnnden. In dem Wagen befanden sich noch einige Geld \nrollen. Von den Tätern fehlt jede Spur. \n \n\nRevue im „Elite t ‘-Theater \nIm Theater am Kottbuser Tor, auf dessen Bühne die Frau \nsonst nur „imitatorisch“ in Erscheinung tritt, schminken sich jetzt \nin den traditionsgemäss „Nur für Herren“ - Garderoben allabend \nlich richtige Frauen — allerdings nur gastierenderweise — für \ndie Ausstattungsrevue „Heideröslein“. Peter Sachse, der jetzt \ndas Zepter schwingt in dem Kunsttempel der „Eliter“ und erfolg \nreich schon manche Reform riskiert hat, hat auch mit der Wahl \ndieses „Zwischenspiels“ bewiesen, dass er die richtige Einfühlung \nhat in die Psyche seines au sich sehr konservativen Parketts. \nAn diesem Massstab gemessen, ist das „Heideröslein“ unbedingt \nein Treffer 1 Ein Schuss Sentimentalität, „Romantik“, und viel zum \nLachen! Ein Spiel um ein bisschen Liebe, eine intrigierende \nDame von Welt und ein kleines Hauswartsmädel, Salon und \nPortierstube, Nizza und Berliner Zille-Milieu. Ein Spiel voll \ntoller Irrungen: das verhängnisvolle Baby im Koffer, Portier- \nFranz, den Irrtum als König von Boluganien feiert. Entlobung \nund happy end! Zweiundzwanzig Bilder in schnell wechselnder \nFolge, von einem Kontrast zum andern in buntem Rahmen. In \nsehr hübscher Ausstattung viel Ballett Franz Stick und Lotte \nReinecken, waschechte Berliner Portiers. Fred GoebeL, ein smarter \nBobby mit sympathischer, weicher Stimme. Eva Maria Lorm, die \nextravagante Frau. Und dann: Herta Loewe! Ganz entzückend \nin ihrem frischen, natürlichen Spiel mit einer süssen Koloratur \nstimme. Heute schon nicht mehr unbekannt — morgen vielleicht \nschon ein aufgehendes Sternlein! Ihr ein besonderes BravoI \nAllen anderen wohlverdienten Dank! lg. \n \n\nDie Leiche der 49j!ihrigen Lehrersfrau Therese Melchior \nwurde gestern in der Nähe von Köpenick an Land geschwemmt \nFrau Melchior verunglückte am Himmelfahrtstag bei einer Mo \ntorbootfahrt auf dem Müggelsee. Das Boot wurde gerammt und \nkonterte. Alle Insassen mit Ausnahme der Frau Melchior \nkonnten gerettet werden. \nUeberfall im Vorortzug. Ein wüster Vorfall ereignete sich am \nMittwoch nachmittag in einem Vorortzuge nach Strausberg. Eine \nDame aus Strausberg, die allein in einem Abteil zweiter Klasse \nsass, zog plötzlich kurz hinter der Station Fredersdorf die Not \nbremse. Der Zugführer, der herbeieilte, fand in dem Abteil \neinen jungen Burschen, mit dem die Dame einen heftigen Kampf \nzu bestehen gehabt hatte. Der Bursche wurde ergriffen. Es ist \nein 26 Jahre alter Hans L. aus Neukölln. Er war betrunken \nund hatte versucht, die Dame zu vergewaltigen und zu berauben. \nL. erklärte, er habe der Dame lediglich eine Schmeichelei gesagt. \nBrand in einer Geflügelfarm. In Hagen in Mittelholstein \nbrannte die Ohrtsche Hühnerfarm nieder. 1150 Hühner kamen \nin den Flammen um. \n \n\nInternationale Hygiene Ausstellung in Dresden 1950. Zur Tages- oder \nNachtzeit behauptet unter den Bauwerken der Internationalen Hygiene- \nAusstellung Dresden 1930 der Chlorodont-Turm als Wahrzeichen der Aus \nstellung eine beherrschende Stelle. Stell aufgereckt ragt er an Tages \nstunden über die weite Ausstellungsstadt, in seiner gedrungenen und \ndoch formvollen Wucht. Grösser aber ist der Eindruck in der Dunkel \nheit; dann winken Lichtspiele von der Spitze herunter und verkünden \nweithin, noch viel kräftiger, als es die Beschriftung am Tage tut, dass \nder Zweck des Baues die Werbung für ein Industrieerzeugnis ist, eine \nWerbung, die nicht durch Marktschrcierei, sondern durch Leistung ge \nschieht. \n \n\nWieder versagt NAPOLEON \nDie gestrigen Rennen in Hoppegarten \n \n\nEin sehr ruhiger Renntag. Die einzelnen Rennen trugen \nrameist Namen grosser Produkte der Waldfrieder Zucht, und \n> s war ein hübscher Zufall, dass das Fels-Rennen auch mit dem \nSieg eines Weinbergers endete. Es war Majordomus. „Otto“ \niess zunächst Granit den Vortritt, ging dann aber selbst resolut \nin die Spitze und kam sicher vor Granit nach Hause. Ganz \nenttäuschend lief wieder der Graditzer Napoleon. Im Preis \nles Zuchtfonds kamen bessere Zweijährige heraus. Sieger \nilieb der Nuage-Sohn Theseus des Stalles Hansen, hinter dem \nkh ein neuer Rennmann verbirgt Grabsch steuerte den llalb- \niruder des schnellen Teil zu einem sicheren Halssiege über \n’rieser, einen Fervor-Sohn aus der Hanielschen Priorin, dem \nie besten Arbeitsberichte vorausgingen. In dem einleitenden \niprtvollen Grave and Gay-Rennen versagte die für unschlagbar \njelialtene Oppenheimsche Rosmarin wider Erwarten. Mitte der \n>raden war die Stute fertig und musste Rhapsodie und Audacia \nlassieren lassen, von denen die Erstgenannte zu einem sicheren \nliege kam. Ergebnisse: \n \n \n\n \n\nAdolf Wiegert gestorben \nDer ehemalige deutsche Boxmeister \nDer ehemalige deutsche Boxmeister Adolf Wiegert ist im \nAuguste-Viktoria-Krankenhaus zu Schöneberg nach langem \nKrankenlager einem qualvollen Darmleiden erlegen. Mit \nWiegert der erst im 36. Lebensjahr stand, ist einer der Pioniere \nunseres Boxsports dahingegangen. Seine Ausbildung im Faust- \nkampf erhielt er in Gemeinschaft mit Prenzel und Breitensträter \nin englischer Gefangenschaft. Unvergesslich sind noch heute \nseine grandiosen Meisterschaftskämpfe mit R. Naujoks, Prenzel, \nDubois und H. Domgörgen. Erst als Prenzel 1924 vom Schau \nplatz seiner grossen Taten abtrat, konnte sich Wiegert endlich \nmit dem blauen Gürtel schmücken. Er hatte Mielenz in der \n!(. Runde k. o. geschlagen, musste aber schon ein halbes Jahr \nspäter einem Besseren weichen, nämlich Hein Domgörgen, der \nnoch heute auf einsamer Höhe steht. \n \n\n25 Jahre Deutsches Bad \nFestabend beim S. C. Poseidon \nDas an dem Ringbahnhof Treptow gelegene Deutsche Bad be \nsteht jetzt 25 Jahre. Zehn Jahre davon ist es ira Besitz von \nSchwimmklubs Poseidon, der dieses Jubiläum zum Anlass nahm \nfür eine hübsche Feier. Auch die Vertreter des Olympischen \nKomitees, die zur Sitzung der Föderation internationale de natation \namateur noch in Berlin versammelt waren, weilten in Treptow, \num die neu in Deutschland eingeführte Stahlbrettanlage zu be \nsichtigen. \nMeister Rlebschläger demonstrierte seine grosse Kunst, und die Gäste \nzoigten sich hochbefriedigt, so dass mit der internationalen Einführung \ndes Stahlbretts in Kürze zu rechnen ist. Auch andere bekannte Springer \nwaren am Platze. Ferner gab es ein Wasscrballspiel. Es standen sich \ndie Vereinigten Wasserfreunde 00 und Poseidon-Berlin gegenüber. Posei- \ndon zeigte sich überlegen und siegte mit 4 :1 Toren. Es schloss sich \ndann ein geselliger Abend an, bei dem echte Schwimmerkamer&dschaft \nund Gastlichkeit zu ihrem Rechte kamen. — Am kommenden Pfingst \nmontag findet, im Rahmen der Allgemeinen Wassersport-Ausstellung im \nPotsdamer Stadion am Luftschiffhafen ein Wasserhallspiel zwischen dem \ndeutschen Meister Hellas-Magdeburg und eines Berliner Repräsentativen \nstatt Bei den Magdeburgern wird sich Erich Rademacher im Tor, sein \njüngerer Bruder als Stürmer betätigen. Es geht diesmal nicht um einen \nTitel, a'so wird man wohl ein faires, technisch einwandfreies Spiel zu \nsehen bekommen. Es sei daran erinnert, dass die Hellenen seit 1924 \nden Titel eines deutschen Meisters führen. \n \n\nRennen zu Paris. 1. R e n n e n : 1. Estragon II (T. Turner), 2. Bigasourie \n(A. Rabbe), 3. L’Espadon (G. Vatard). Tot.: 17 : 10. PI.: 11, 12 : 10. Ferner \ntiefen: Quetieville, Musque. Vz —8 Lg. — 2. Rennen: 1. Siberick \n(0. Vatard), 2. Largo (M. Bonaventure), 3. Epi de France (H. Serablat). \nTot.: 26 : 10. PL: 14, 23 : 10. Ferner Hefen: Le Gratteur, Dinardais, Heu- \n \n\nGrave and Gay-Rennen. 5200 Mark. 1600 Meter. I. E. S. Fürsten \nbergs Rhapsodie (Grabsch). 2. Audacia (Turtle). 3. Rosmarin (Zehmisch). \nTot.: 65 : 10. Drei liefen. %—1% Lg. — Graf Ferry-Rennen. 2800 \nMark. 1400 Meter. 1. W. Spillncrs Lärche (Andrle). 2. Polyglott (Krbalek). \n3 Hauptraanns Schwester (Kraft). Tot.: 15 : 10, PL: 10, 11 : 10. Ferner \nliefen: Ganga (4.), Orgie. 2Va—6—3 Lg. — Preis des Zuchtfonds. \n2800 Mark. 1000 Meter. 1. Hansens Theseus (Grabsch). 2. Priester \n(O. Schmidt). 3 Agathon (Printen). Tot.: 48:10, PL: 15, 12, 18:10. Ferner \nliefen: Berenice (4 ), Nobel, Atrox, Fugger, Billa, Carmencita. Hals—6— 1 Lg. \n— Ossian-Renncn. 3900 Mark. 2000 Meter. 1. Gestüt Mydlinghovens \nGutenberg (Rastenberger). 2. Csampas (Blume) 3. Irmin (H. Schmidt). \nTot.: 18 : 10, PL: 11, m : 10. Ferner liefen Bellac (4 ), Gesolei. 2—3—Vi Lg \n— Fels-Rennen. 5200 Mark. 1600 Meter. 1. A. u. C. von Weinbergs \nMajordomus (O Schmidt). 2. Granit (Kreuz). 3. Amalfi (Munro). Tot.: \n32 : 10, PL: 14, 12 : 10. Ferner liefen: Flavins (4.), Napoleon, San Domenico. \nVj— 1— 2 Lg. — Lorbeer-Rennen. 2800 Mark. 1000 Meter. 1. Stall \nWesthofs Festköuigin (Kaiser). 2. Clichy (Grosskopf). 3. Laxevill (Tint). \nTot.: 25:10, PL: 15, 18, 20:10. Ferner liefen: Feingold (4), Patriot, \nVingulist, Tullia, Arosa. Hi—2—lVi Lg. — Omen-Rennen. 2900 Mark. \n1800 Meter. 1. Stall Hagos Virgil (Printen). 2. Khedive (Zehmisch). 3. Immer \nzu (Unterholzner). 4. Morganat (Visek). Tot.: 35:10, PL: 14, 20. 16, 23 :10. \nFerner liefen: Minneklang, Gulbrand, Oktober, Casalanza, Hanau, Pflicht \ntreue, Piniole, Marburg, Eidora. lVsr—2—1% Lg. \n \n \n\n \n\ngom Telegram. Hals—1 Lg. —- 3. Rennen: I. Zambelli (E. Haynes), \n2. Hoi du Maquis (W. Sibbritt), 3. Golden Manna (G. Gainer). Tot..: 43 : 10. \nPL: 18, 17, 22 : 10. Ferner liefen: Jauistra, Astor, Antinoha, Pescina, Bow \nWindow, Caviare. %•—1 Lg. — 4. Rennen: 1. Doriflor (G. Garner), \n2. Pure Gold (A. Rabbe), 3. Cromos (M. Prühinsholtz). Tot.: 35 : 10. PL: \n18, 20 : 10. Ferner liefen: Dard, Mefisto, Amaryllis. Hals—Hai«. — 5. Ren \nnen: 1. Menthol (W. Sibbritt), 2. Ambro Antique (A. Rabbe), 3. Prince \nde Savoie (F. Herve). Tot.: 53 : 10. PL: 23, 16 : 10. Ferner liefen; Captain \nStathis, Vent Coulis, Checkitofai, Maria Vetshera. % Lg.—Hals. — \n6. Rennen: 1. Harmonieux (R. Ferro). 2. Himar (M. Allem and), 3. Mi \nranda II (G. Vatard). Tot.: 104:10. PL: 31, 22 , 32:10. Ferner liefen: \nCardenio, Hotchkiss, Don Coursan, Ambrosia, Teetotaler, Teofila, Isturits, \nLa Maqueline, Magnum III, Red Gauntlet, In Partibus. 1—% Lg. \n \n\nVoraussagen für die heutigen Rennen \nMaisons-Laffitte. (14 Uhr.) \n1. Galante — Bagdad IX 4. Nil — Pcgase VIII \n2. Erano — Brillante II 5. Francille —■ Le Cherifien \n3. Joachim — Oeuf de Paques 6. Ghilberti — Colban. \n \n\nAmerikanische Fussballspieler \nDeutschamerikaner gegen Minerva \nWillkommene Abwechslung im Einerlei der Fussballgesell- \nschaltsspiele bietet heute die Berliner Minerva mit einem Wett \nspiele gegen eine U. 8. A.-Elt, die aus Spielern von insgesamt \nsechs Vereinen besteht, die in den Staaten New-York, Chicago \nund Milwaukee beheimatet sind. Der interessante Kampf be \nginnt um 19 Uhr auf dem Hertha-B. 8. C.-Sportptatz am Bahnhof \nGesundbrunnen. Zwei reiche Deutschamerikaner haben diese \nExpedition nach Europa finanziert Achtzehn Spieler, die alle \nüber respektables Können verfügen, werden in Deutschland und \nOesterreich insgesamt acht Spiele austragen. Die ersten Wett \nkämpfe der Gäste gingen in Norddeutschland vor sich. Gegen \nden Hamburger Sportverein, dem das Glück zur Seite stand, \nhatten die Ueberquerer des Atlantik knapp mit 1 :2 das Nach \nsehen, doch haben die Gäste in der Hansastadt besser gefallen \nals die amerikanische Nationalelf, die dort vor zwei Jahren im \nAnschluss an die olympischen Spiele gastierte. Der zweite \nKampf der Deutschamerikaner schloss mit einem 2 :1-Siege über \nHannover 96. An den Gästen wird die ausgezeichnete körper \nliche Verfassung, ihre Schnelligkeit und eine gute Kopfball \ntechnik gerühmt. Besonders gut ist im Angriff der rechte \nFlügel. Ein Spieler von Rang und Klasse ist auch der rechte \nLäufer Sumser von den New-Yorker Giants (Riesen). Die Ver \nteidigung ziert unter anderen der Internationale Falk (früher \nWacker-Müncben). Minerva wird Mühe haben, sich gegen diesen \nstarken Gegner zu behaupten. — ei— \n \n\nVerzweiflungstat des Siebzigjährigen. Der siebzigjährige \nKaufmann Emil Kunick aus der Budapester Strasse 10 erschoss \n \n \n\n \n\nVerlangen Li» ensaran umfangreichen Lebensmittel - Katalog \nKAR STADT \n \n\nU BAHNHOF HERMANNPLATZ-DER KARSTADTBAHNHOF "
}