{
    "Year": "1930",
    "Month": "06",
    "Day": "07",
    "NewspaperNumber": "266",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dec Jliesea - Jieiseveckehc zu 94i*igstm \nHeute auf den Berliner Bahnhöfen 123 Vor - und Nachzüge in Bereitschaft \n \n \n\n \n\nDer diesjährige I’Iiugstverkehr steht im Zeicheu einer \ngrossen Reischausse. Gestern sind 60 Vor- und Nachzüge, \nferner 3 Sonderzüge neben den fahrplanmäßigen Zügen \naus Berlin abgefahren. Alle Züge waren voll besetzt. \nAllein nach der Ostsee mussten 21 Vorzüge abgelassen \nwerden. Für heute sind 123 Vor- und Naehziige bereit \ngestellt. \nVom Stettiner Bahnhof fuhren gestern 21 Vorzüge ab. Geher \nden Verkehr auf den übrigen Bahnhöfen liegen folgende Zahlen \nvor: Anhalter Bahnhof 13 Vor- und Naehziige nach München, \nl-'rankfurt a. Main, Leipzig und Stuttgart. Lehrter Bahnhof drei \nVorzüge nach Altona, Neustadt a. d. Bosse und Bremerbaven, \nPotsdamer Bahnhof vier Vorzüge nach Düsseldorf, Harzburg, \nMagdeburg und Halberstadt. Görlitzer Bahnhof fünf Vorzüge \nnach Hirschberg und Görlitz. Von den Stadtbahnhöfen gingen \nin beiden Richtungen je sieben Vorzüge und ein Sonderzug ab, \nhauptsächlich nach dem Rheinland, nach Gleiwitz, Königsberg \nund Breslau Die durchschnittliche Besetzung der Züge betrug \n80 bis 90 Prozent. \n \n\nNicht statistisch erlassen lässt sich der ungeheure Autoverkehr \nauf allen Ausfallchausseen. Die Lokale in der Nähe Berlins sind \nauf Massenkonsum vorbereitet. \n* \nGutes fyutQstwettec! \nDer Wetterbericht für die Pfingsttagc verspricht alles mögliche \nGute. Wenn nicht in letzter Stunde doch noch irgendwelche \nnicht voraussehbare Störungen rintreten, werden wir für die \nbeiden l’fingsttage sonniges warmes, Wetter haben! \nGefahr droht nur von einem kleinen Tiefdruckgebiet, das \nüber der Nordsee und Holland die Hochdruckzone unterbricht \nund auf dessen Rückseite etwas kühlere Luft im Anzug ist. Diese \nLuft wird nach Osten, also zu uns, Vordringen, aber, da sie kaum \nFeuchtigkeitsgehalt hat, kann sie nicht viel Unheil anrichten, \nallerdings besteht die Möglichkeit, dass Gewitter für kurze Zeit \ndie Pfingstfreude stören. Für den Pfingstmontag sind die Aus \nsichten noch besser: ein Druckanstieg, der von Westen naht, wird \ndas Wetter wieder ganz stabil machen. \n \n\nVoc QebaUstMau Sei SiadtQeamtm \nB. V. G. soll ohne Zuschuss auskommen — Wohlfahrtsetat erhöht \n \n \n\n \n\nBei der Beratung des. I'crsonaletats ging der Dezer \nnent, Magistralskommissar Stadtrat Dr. Fälsche, auf Be- \namteniragen ein und wies darauf hin, dass eine weit \ngehende Beanstandung der bereits seit 1927 in Geltung \nbefindlichen städtischen Besoldungsordnung durch die \nAufsichtsbehörde bevorstände und dadurch voraussichtlich \nzahlreiche Gruppen der Beamten in ihren Bezügen erheb \nlich geschmälert würden. \n* \nDer Haushaltsausschuss beendete die Abstimmungen über \ndie Gesellschaften. Angenommen wurden Anträge, die darauf \n \n\nabzielen, die Betätigungen der Gesellschaften auf ihren eigent \nlichen Aufgabenkreis zu beschränken und die gegründeten \nTochtergesellschaften aufzulösen. Die Gesellschaften sollen für \nErneuerungen nur die nllernotwcndigsten Mitteln sammeln. Die \nBVG. soll ihre Betriebsführung so einstellen, dass sie ohne Inan \nspruchnahme städtischer Zuschüsse durchgcfUhrt werden kann. \nDer Haushaltsausschuss begann sodann die Abstimmungen \nüber den Wohlfahrtsetat. Eine Reihe von Ansätzen wurde er \nhöht, so z. B. für Sport und Spiel in den Kinder- und Erziehungs \nheimen, für bessere Ausstattung des Kinderheims in Malchow \nund des Erziehungsheims Lindenhof sowie für die Ferienspiele. \nObdachlose Familien sollen auch gemeinsam als Familien unter \ngebracht werden. \n \n \n\n \n\n3a xe fährt in Gastwirtschaft \nDrei erheblich Verletzte \nAn der Ecke der Andreas- und Breslauer Strasse verlor beim \nAusweichen der Chauffeur einer Autodroschke die Gewalt über \ndas Steuer, so dass der Wagen mit voller Wucht in den Eingang \neiner Gastwirtschaft fuhr. \nZwei Passanten wurden durch herunterstürzende Reklame \nschilder schwer verletzt, der Chauffeur erlitt ebenfalls erheb \nliche Verletzungen \n \n \n\n \n\nberg ein Mann ein. der dem Wirt so unheimlich vorkam, dass er \nseine Flau warnend auf den Gast aufmerksam machte. Offenbar \nhandelte es sich um den Gesuchten. \n \n\nJcaqödie int Ac&eitsamt \n„Weg da, ich springe herunterV* \nJin Arbeitsamt in der Pankstrasse schwang sich heute vor \nmittag uus einem Dienstzimmer, ein junger Mann auf das Fen \nsterbrett und rief den im Hof stehenden Leuten zu: \n \n \n\n \n\nund Schnittwunden. Ein Glück war es, dass die Droschke durch \nzwei Säulen aufgehalten wurde; sonst wäre sie in das Lokal \nhineingefahren. \n \n\nJiauhü&z:fati veceitelt \nVier junge Burschen im Anfang der zwanziger Jahre hatten \nausgekundschaftet, dass der Meister einer Bäckerei in der Nähe \ndes kleinen Tiergartens abends spät allein abzurechnen pflegte. \nSie wollten nun an die Tür klopfen und den Oeffnenden nieder- \nscblageu und die Kasse ausrauben. Von diesem Plane hatte die \nKriminalpolizei erfahren. Gestern abend legten sich Beamte auf \ndie Lauer und sahen gegen 101» Uhr zwei Burschen heran \nkommen. Sie nahmen dann im Hausflur Aufstellung. Beide \nwurden sofort festgenommen. Die anderen, die herankamen, \nsahen die Verhaftung und flüchteten. Man hatte sie aber er \nkannt, und so wurden sie heute früh in ihren Wohnungen fest \ngenommen. \n \n\nWegen schlechter wirtschaftlicher Lage versuchte sich im \nHause Petienkoffprstrasse 27 die 28 Jahre alte Olga J. mit ihren \nbeiden Knaben im Alter von vier und zehn Jahren mit Gas zu \nvergiften. \nDer Mörder von Gross-Kreutz in der Priguitz? Bei der Ver \nfolgung des Einbrechers und Mörders von Gross-Kreutz, der zu \nletzt in Päwesin einen Einbruch verübte, ist man jetzt auf eine \nneue Spur gestossen Durch den Kreis Jerichow hat der \nMörder seine Flucht zu Fuss fortgesetzt und sich der Priguitz \nzugewandt. Am Freitag kehrte beim Gastwirt Mewes in Havel- \n \n\nEin \nWochenend- \nHaus \nmit tlngez. Garten, \nW.-C., Elnktr. licht, \nFliesende* «lasier, \n \n \n\n \n\nPfingsten-Rest-Verkauf \n \n\nln der \n \n\nLandhaus - Kolonie am TöpcMn - \nln Kön'gswuslerhausen sind \nunsere Autos I \nBerliner Hausbss U A. \nW8. Kronenstr.11, Merkur 3523 \n \n \n\n \n\n„Weg da, ich springe hinunter!“ \nIm nächsten Moment stürzte sich der Lebensmüde mit dem Kopf \nvoran auf das Steinpflaster. Der junge Mensch gab später im \nKrankenhause an, dass er von seinen Eltern aus der Wohnung \ngewiesen sei und in seiner Verzweiflung keinen anderen Aus \nweg mehr gesehen habe. Der Lebensmüde hat sich beide Beine \ngebrochen und innere Verletzungen zugezogen. \n \n\nßceifachec finhcudi \nBei der Arbeit gestört \nVon Einbrechern wurden in der vergangenen Nacht drei \nFirmen im Hause Charlottenstrasse 18 schwer heimgesucht. Die \nKolonne ist anscheinend über die Dächer her gekommen. Zu \nnächst drangen die Einbrecher bei der Konfektionfirma Clemens \nein und stahlen hier eine grosse Menge Damenkleider. Durch \nAufbrechen der Türen gelangten sie dann in die Räume der Bäu \nfirma Paustian u. Lange und durchwühlten alle Behältnisse nach \nGeld. Wieder weitergehend, drangen sie in die Räume der \nTelefunken-Gesellschaft ein und nahmen Radioapparate mit. — \nAle gestern abend ein Kaufmann aus der Kantstrasse 92 in Char \nlottenburg mit seinen Angehörigen von einer Reise zurückkam, \nmerkte er beim Betreten des Korridors, dass in der Wohnung \nnicht alles in Ordnung war. Schnell ging er wieder fort, um \nPolizeibeamte herbeizuholen. Als er mit diesen zurückkehrte, \nwar \ndie Vordertür von innen verrammelt. \nAllem Anschein nach waren die Einbrecher mitten in der Arbeit \ngewesen, als der Kaufmann das erstemal kam. Sie hatten dann \nschnell Beule zusammengerafft und waren durch die Hintertür \nentwichen. Der Wert des gestohlenen Gutes beträgt mehrere \ntausend Mark. \n \n\nDas verhängnisvolle Handschuhwaschcn. Gestern abend war \ndie 31jährige Charlotte Mühsam aus der Hafensteinstrasse 25 \nbeim Kleiderreinigen beschäftigt. Die sich entwickelnden \nBenzindämpfe entzündeten sich am Feuer des Badeofens. Die \nFrau erlitt tödliche Brandwunden. \nExplosion nach einem Selbstmord durch Gas. Der 60jährige \nArbeiter David Kühn aus der Strassburger Strasse 34 hatte sich \nin der vergangenen Nacht in seinem Zimmer mit Gas vergiftet. \nAls sein Untermieter nach Hause kam und ein Streichholz ent \nzündete, erfolgte eine Explosion, durch die grosser Schaden an \ngerichtet wurde. Personen wurden nicht verletzt. \nWeil er stellenlos war, erschoss sich der 50 Jahre alte \nDiplomingenieur Hiemann in seiner Wohnung in der Lüderitz- \nstrasse 20. \n \n\n3m den 3 xhL gehetzt \nDas Drama im Lunapark \nZu der Tragödie im Lunapark erfahren wir noch, dass der \nArbeiter Bcddis schon seit längerer Zeit sieh mit dem Gedanken \ngetragen hat, seinem Leben ein Ende zu setzen. Beddis hatte \nim Winter einige Monate im Krankenhause gelegen. Als er \nin seine Wohnung zurüekkehrto, musste er erfahren, dass ejn \nHausbewohner das Gerücht ausgestreut hatte, dass seine Ab \nwesenheit „tiefere Gründe\" gehabt habe. Er habe nämlich eine \nGefängnisstrafe verhasst. Beddis fühlte sich durch diese üble \nNachrede schwer in seiner Ehre gekränkt und kaufte sich einen \nRevolver. \nAls er gestern die elterliche Wohnung verfloss, hinterlegte \ner einen Brief für seine Mutter, in dem er ihr schrieb, \nsie möge ihm nicht böse sein, wenn er mit seinem Leben \nSchluss mache. \nZn seiner inneren Erregung kamen dann noch die Streitigkeiten \nmit dem Schlosser Kottke. Dieser hatte ihm Vorwürfe gemacht, \ndass er ein Werkzeug hingeworfen und nicht ordnungsgemii-s \nfortgelegt habe und nannte ihn einen „dummen Jungen“. \n \n \n\n \n\nDie Hache des Hennwettecs? \nDie Höllenmaschine für Baronin von Rothschild \nAus Paris wird unter dem 7. Juni gemeldet: Die Untersuchung \nüber den Absender des geheimnisvollen Postpakets an die Ba \nronin von Rothschild, das gestern im Sortiersaal des Hauptpost \namtes explodiert ist, scheint ergeben zu haben, dass es sich \num die \nTut eines unglücklichen Wetters handelt. Es ist dies nämlich \ndas drittemal \ndass Rennstallbesitzer oder deren Frauen von Personen, die in \nDrohbriefen Tips für das Pferd erlangen wollten, das voraussicht \nlich im Rennen siegen werde, Explosionspukete gesandt wurden, \nda ihnen keine Tips zugeleitet wurden. \n \n\nQsassfeuec in J.hocn \nMilitärmagazin eingeäschert \nTHORN, 7. Juni. \nIn der vorigen Nacht brach in dem grossen Militärmagazin am \nBahnhof Thorn-Stadt Feuer ans. Das zweistöckige Gebäude, in \ndem sieh vor allem Uniformen und sanitäre Einrichtungen be \nfanden, ist vernichtet. Verbrannt ist eine grosse Anzahl von \nSanitätsautomobilen, Feldküchen, Desinfektionswagen, Medika \nmenten, Wäsche und Uniformen. Die dort aulgespeicherten \nFlüssigkeiten, wie Benzin, Aether usw., gaben dem Feuer reiche \nNahrung. Gegen morgen stürzten die Mauern ein. Der Schaden \nwird auf 12 Millionen Zloty geschätzt. Die Entstehnngsursachc \ndes Feuers ist unbekannt. \n \n\nJiüäm „gesteht\" weitet \nDÜSSELDORF, 7. Juni. \nKürten hat Geständnisse über weitere Verbrechen gemacht, \nso dass die Vernehmung durch die Kriminalpolizei noch nicht \nabgeschlossen werden konnte. Man gewinnt immer mehr den \nEindruck, dass Kürten durch neue Geständnisse den Gang der \nVernehmung verzögern will. \n \n\nDee „Qoidmachec \nDÜSSELDORF, 7. Juni. \nDer ..Goldmacher\" Knrschildgcn, der vorgestern aus dem \nInstitut für Forschungsarbeiten, wo er seine „Versuche“ unter \npolizeilicher Bewachung fortsetzen durfte, aus der Unter \nsuchungshaft entflohen war, hat sich in der vergangenen Nacht \nfreiwillig gestellt, wie er es nach seiner Flucht dem Leiter des \nInstituts angekündigt hatte. Er liess sieh mit einer Taxe zum \nDüsseldorfer Gefängnis in der Ulmenstrnsse fahren, wo er dann \nsein „Versprechen“ einlöste. \nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen: \nAlfred Müller* Hepp; für Gross-Berlin und den übrigen Teil des \nBlattes: i V Julius Michaels; Ülr den Inseratenteil: Bruno \nScholz. SßnttHftb in Berlin. — Für unverlangt eingesandte \nManuskript«) übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse» Berlin. \n \n \n\n \n\nr Sie sparen viel Geld! Jefzt die neuen Preise! -i \n \n\nBallonrenner \n \n\n% prima Holzfelgen mit Ballonschlzuch- \nteilen, Li X 2“. Doppel tr ilaotzahn- \nJKVVI As > ranz, 2 Felgcnbrcmnen oder Torpedo- \n/l'ift wir/ reltauf mit Bttmrittbrenisc, an \n■orhaulenker Jlk. Ow.* \niV , mN -Ji l'ourenrml (linlloiO mit Torpedo \n\\V/.* f'XqrpK VX///JKv'SmP freilauf. t'outlnental - ISnllon- \nsr ’»LLU)j«r berelfune. prima Aus- on \nStation«. Glocke. Pumpe M . CU.\" \nOrlgln.-Arronn-H.tllouinnsrlilBvn, \ndie PrlziBiousmarke in höchster Voll \nendung Mk. IS» — \nMotorrad-u. Fnlirradxabehörfeilo \nxu noch nie dagewesenen Preisen. \nKomplette Kalimon 10. 18.— SO— SS.- *».- 30.— \n^'u^'or Räder 15. 20.- 25. 30. 35.- ». \nSündige« Lager von 3—4000 Fahrridern. — Jahreiumtitz 33 000 Fahrrider \nPracht-Katalog 05 Kelten stark mb £500 Abbilds, nach ausw. gratis n franko. \n8pr*chma«chinen, kombinierte Starktsnapparate (eigener Fabrikation), \nRadio. Ma«ikin«trumeato, Wirtschaftsartikel u«w. \nErnst Machnows,M... \n \n\nJugendräder v, n >, 35.- \nPracbtvolle Damenräder 55. \nDanen- Ballonmascliine 85. \n \n\ni UrbMtea »'ahrradhaua Dculsrhlanda. i \n \n\nBUbettsb rot 0,50 R c i c b e i o d e i 147,4 | *ufubr In Kehl nein viel, normal \nMilch 0,24 Strassen- und Hochbahn. 0,25 I _ Rindfleisch 0,90—1,10, ohne Knochen \nBriketts 1.70 Autobus 0,25 I 1,20-1.50, Kalbfleisch 1,20 bis 1.80, 'T . \nG&skoks 2,01 Nachtzuschlag... 0.25 I Hammelfleisch 1.15—1.40, Schweine- \nStrom o Grundgebühr 0.20 Stadtbahn 11.0,30, IIJ 0,20 I i l fleisch 1,00—-1.60. Ziegenlamm 0,90 \nGas 0,18, Wasser .. 0,20 Stadtbahn Umsteiger .... 0,40 I bis 1,00, Gefrierfleisch 0.60—1,15, Rückenfett ^ \n \n \n\n \n\nPreise wie bisher \n0,80—0,95, Scbweineliesen 0,70—0,80, \nI Rindertalg, ausgel. 0,50—0.60. Salz \nheringe 0,05—0,10, Butter 1,40—1,70, \nMargarine 0,60 bis 0,90, Kartoffeln \n10 Fi und 0,35—0,45, neue 0,10—0,15 das Pfund \n \n\nTel. 0,10, ausw n Zon u Zeit Telegr d. Wert, Berlin 0.0-8 \nRoh rpootk 0.55, brief 0,58 Deutschi 0,15, Danz., Lit 0,15 \nPost k. 0,05, F u Gest. 0,08 Oesterreich 0.15, Tschech. 0,15 \nA u s 1.0,15, Tschech.u.Ung 0,10 Ung. 0,21, Ndl., Schwei» Belg \nBrief 0,08, Fern u. O'est 0,15 0,17, Scnw., DAn, 0,18, Norw. \nAusl. 0,25. Tschech u. l’ng 0,20 0,21, Dal. 0.2«. Grossbrit. 0.27 \n \n\nt "
}