{
    "Year": "1930",
    "Month": "06",
    "Day": "07",
    "NewspaperNumber": "266",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der missglückte Spionage-Versuch \nDas Untersuchungsergebnis im deutsch-polnischen Grenzzwischenfall \n \n\nDie deutsche Protestnote in Warschau stützt sich aul das Gut \nachten der deutschen Mitglieder der Gemischten Kommission \nüber den deutsch-polnischen Grenzzwischenfull Neuhöfen. Nach \ndiesem nunmehr veröffentlichten Gutachlen bietet sich folgendes \nBild: \n1. Der in Polen im Kreise Schwelr ansässige reichsdentschc \nLandwirt Bruno l'ude ist im Aufträge des polnischen Nach \nrichtendienstes nach Deutschland geschickt worden, um hier \nNachrichten, die im Interesse der Sicherheit des Deutschen \nReiches gehoiingehalten werden müssen, für Polen au be \nschaffen. \n2. Die deutsche Kriminalpolizei hat sich in berechtigter Ver \nteidigung auf diese Verbindung eingelassen. \n3. Die polnischen Kommissare haben sich zum Zwecke der \nErlangung deutschen Geheimmaterials auf deutsches Gebiet be \ngeben und sind hierbei wegen Landesverrats festgeuommcu \nworden. « \n1. Polnische bewaffnete Greuzschutzsoldaten haben die \ndeutsche Grenze überschritten und von deutschem Boden aus \nauf deutsche Beamte geschossen. \n5. In der Abwehr haben deutsche Beamte die Schüsse er \nwidert, ohne polnischen Boden betreten zu haben. \nDer durch die Untersuchung ermittelte Sachverhalt ist \nfolgender: \nDer reichsdeutsche Landwirt Pude, der bis 1922 deutscher \nSchutzpolizeibeamter war, hat im Kreise Schweiz einen Wirt- \nfchaltsbesitz. Weil er von der polnischen Behörde keinen Grenz- \nilbertrittccheiu erb! It, bemühte er sich um die polnische Staats \nangehörigkeit. Im Oktober 1929 trat der polnische Urenzwacht- \nsoldat Torz an ihn heran und fragte ihn, ob er sich die polnische \nStaatsangehörigkeit nicht verdienen wolle, da er ja in Deutsch \nland über die notwendigen Beziehungen verfüge. Auf Veran \nlassung des Torz erhielt Pude die nötigen Grenzüberlrittscheine. \nNach den bei den Untersuchungsakten gegen den polnischen \nGrenzwach.komi ar Biedrzynski befindlichen Urkunden erhielt \nPude den Auftrag: \n1. sich zu bemühen um die Organisation der Reitervereine, \neventuell eine Aufklärungskarte über Rcitervercine, Regle \nment und Ausbüdungsbefeh’e, wer die Ausbildung leitet \nusw. \n2. Angaben über die Schupo, insbesondere Ausbilduugsrcgle- \nments und Programme. \n3. Welches Netz an Konfidenten und welche Kundschafter be \nsitzt die Schupo in dem eigenen Gebiet und insbesondere in \nPolen, wo und wen. \nSpäter wurde der Antrag dahin erweitert, dass Pude Nach \nrichten auch darüber beschaffen solle, welche Vorschriften im \nPalle einer Mobilmachung für Schutzpolizei, Landjägerei, Grenz \npolizei und die obengenannten Vereüie gegeben seien, ob be \nabsichtigt sei, die Bevölkerung von der Grenze ins Innere des \nLandes für den Pall einer Mobilmachung zurückzuziehen, und \nanderes mehr. \nIm November 1929 trat Pude in Marienwerder an den Krimi- \nnalbezlrkssekretär Stullich heran, den er von früher her ober- \ntläcblich kannte und fragte, ihn. ob er ihm Material der erwähn \nten Art beschaffen könne, damit er die Einbürgerung in Polen \nerhalte. \nStullirh erklärte sich zum Schein bereit, ihm dabei behilflich \nzu sein. Ohne Wissen des Pude hat Stullich darauf von dieser \nBegebenheit seinem Dieu'dvorgesctzten, dem Krimmal \nkommissar Hnrtnia”n in Elbing, Kenntnis gegeben. Hart \nman» hat das Verhalten Stullichs gebilligt. \nSowohl Hertmann wie Stullich haben die sich ihnen bietende \nGelegenheit begrüsst. auf diese Weise Kenntnis von der Arbeit \nder polnischen Na-breht-nsMlo zu erhalten und gegebenenfalls \ndie Pläne dieser Stelelu aufzudecken. \nDas Zusammentreffen am 19. Mai \nPude ist von November 1929 bis Mai 1930 mehrmals nach \nDeutschland gekommen. Damit der polnische Kommissar \nBiedrzynski den Wert des Materials prülen könne, wurde ein Zu \nsammentreffen der Polen mit Stullich verabredet. Es fand am \n19. Mai 1930 an der polnischen Grenze bei der Deichgabelung \nsüdlich Kurzebrach statt. An diesem Zusammentreffen nahmen \nvon deutscher Seite Stullich, von polnischer Seite der Kom \nmissar Leskiewicz und der Grenzwachtsoldat Mania, alle in Zivil, \nteil. Pude führte beide Teile zusammen, nahm aber an der eine \nStunde dauernden Besprechung nicht selbst teil, sondern hielt \nsich im Hintergründe. Stullich hat in dieser Besprechung mit \nden Polen vereinbart, dass am 24. Mai, abends, in der PaVmde \nin Neuhöfen, die polnischen Herren das gewünschte Material be \nsichtigen und übernehmen sollten. Er hat versprochen, eine Gas \nmaske vorzulegen und das sonst gewünschte Material zu über \ngeben. \nStullich hat dem Kriminalkommissar Hartmann weder von \ndieser Zusammenkunft am 19. Mai noch von der Ver \nabredung für den 24. Mai Meldung gemacht. Er hat sich \nhierzu für nicht verpflichtet gehalten, weil er selbständiger \nKommissariatsleiter war und sich im übrigen durch die \nfrühere Zustimmung seines Vorgesetzten Hartmann zu \nseinem bisherigen Vorgehen gedeckt fühlte. \nDer Kommissar Hartmann, der seinerseits aus anderer Quelle \nvon der Zusammenkunft vom 19. und der beabsichtigten Zu \nsammenkunft vom 24. Kenntnis erlangt hatte, hat Stullich un \nauffällig beobachten lassen, weil er es, ohne Anlass zum Miss \ntrauen zu haben, für seine Pflicht hielt, über das normale Mass \nhinaus Vorsicht an den Tag zu legen. \nDie Falle \nAm 24. Mai begaben sich mittags auf Befehl des Unterkom \nmissars Leskiewicz die Grenzwachsoldaten Mania und Torz, die \nnormalerweise auf dem östlichen Weichselufer keinen Dienst \ntun. über die Weichsel in die Nähe der Grenze. Sie hatten den \nBefehl, das Gelände, das sich zwischen der Passbude und dem \nneuen Weichseldeich befindet, zu beobachten. Dieser Befehl \nstellt eine auffallende Abweichung von ihren sonstigen Dienst \nobliegenheiten dar. \nAm Nachmittag dieses Tages hatte sich Kriminalkommissar \nHartmann mit zwei Kriminalbeamten aus Elbing und den Kri \nminalassistenten Rettkowski und Wollenberg aus Marienwerder, \nnach Neuhöfen begeben, wo er die Grenzbeamten Knäbe und \nRosenberg hinzuzog. Rettkowski. Knäbe und Rosenberg sollten \nsich an der Ostböscliung des Weichseldeiches ungesehen auf- \nstelien und das Grenzgelände beobachten. Mit den übrigen Be \namten versteckte sihe Hartmann in einen Raum der Passbude. \n \n \n\n \n\nmmmm \n \n\ngg-r. ... ■ ------ \n \n \n\n \n\nGegen 21 Uhr kam Stullich allein zu der Passbudo, in der \ndie anderen deutschen Beamten versteckt waren. Es kam auch \nbald darauf mit Torz durch dessen Anruf eine Verbindung zu \nstande. Mania, der zweite Grenzschutzsoldat, teilte die An \nwesenheit Stullichs einer inzwischen über die Weichsel in die \nNähe der Grenze gekommenen Abteilung mit, die aus den \nKommissaren Biedrzynski, Leskiewicz und den Grenzwncht- \nsoldaten Chmara, Kolassa und Kochanowski bestand. Die beiden \nKommissare begaben söih hierauf die nördliche Strassenböscliung \nherunter zu einem diese Böschung entlangführenden Pusspfad \nund trafen auf diesem P ad mit Stullich an einer Stelle zu- \n \n\ns imnten, die sich von der Grenze in gleicher Entfernung befindet \nwie die den Eisenbahnkörner absperrende Barriere. Nach kurzer \nUnterhaltung begaben sich Stullich. Biedrzynski und Leskiewicz \nauf dem bezeiehneten P.ad in die Passbude. \nDie beiden polnischen Grenzwachtsoldaten hatten sich nach \ndem Verschwinden der beiden KomnTssare und Stullichs in der \nPassbude in unmittelbarer Nähe der Grenze niedergelassen. \nZu dieser Zeit näherten sich von Neuhofen kommend zwei \nZivilpersonen, der Landwirt Salogge und der Zimmermann \nGcrusel, beide aus Klein-Grabau, der Passbude. \nSie wurden von Rettkowski angewiesen, sich nicht weiter zu be \nwegen und üusserst ruhig zu verhalten. Sie legten sich hierauf \nan den Böschungsrand des alten Weichseldeiches nieder, in \neiner Entfernung von etwa 15 Meter von der Passbude. \nDie Vorgänge in der Passbude \nIn der Passbude haben sich nunmehr nach den Aussagen \nder Zeugen Sender, Hartmann und Stullich folgende Vorgänge \nabgespielt: Stullich legte die Gasmaske und das mitgebrachte \nSchriftmaterial den beiden Kommissaren vor. Biedrzynski trug \nZivilkleidung, Leskiewicz Uniform und darüber einen Zivil \nmantel. Beide waren mit ihrem Dienstrevolver bewaffnet, \nLeskiewicz trug im übrigen bei sich eine scharfe Handgranate, \ndie später in gebrauchsfähigem Zustande in der Passbude ge \nfunden wurde. \nBiedrzynski besichtigte die Gasmaske und erklärte, dass \nsie ihm für seine Zwecke geeignet erscheine. \nEr sagte Stullich, dass er dafür 2500 RM. geben wolle, und \nhändigte ihm sofort eine Anzahlung von 250 Zloty aus. Das \nübrige Material bezeichnte er als für ihn nicht bedeutsam, er \nklärte aber, es auch mitnehmeu zu wollen. Diese Unterhaltung \nhat etwa 15 Minuten gedauert. Leskiewicz nahm die Sachen au \nsich. Nach Abschluss dieser Unterhaltung erklärte Stullich, er \nwolle vorausgehen und sich davon überzeugen, ob die Luft rein \nsei. Als er diese Worte sprach, hatte er schon die Tür geöffnet \nund befand sich im Eingangsflur. \nIn diesem Augenblick wurde die gegenüberliegende Tür, hin \nter der sich Hartniunn mit den drei deutschen Beamten be \nfand aufgerissen und als erster sprang der Kriminalassistent \n \n\nSender zur Tür des Verhandlungsraumes herein. Er hatte \nseine Dienstpistole in der llarnl und rief „Kriminalpolizei. \nHände hoch“. \nDie polnischen Kommissare gaben sofort zwei Schüsse ab \nvon denen einer die linke llaud Senders traf. Sender gab da: \nauf, um die Polen zu erschrecken, einen Schuss zwischen beide: \nKöpfe hindurch ab. Im gleichen Augenblick erhielt er von einen \nder beiden polnischen Kommissare einen Brustschuss. Hieraul \nbat er auf den uniformierten Kommissar — Leskiewicz — einet \nSchuss abgegeben. Da in diesem Augenblick von draussen he! \neine Reihe von Schüssen zu hören war, versuchte er, aus de:: \nRaum berauszuspringen, und erhielt hierbei noch einen Schm \naus dem Passraum durch den linken Arm. Im Umblicken sat \ner die beiden polnischen Kommissare in den neben dem Ver \nhandlungsraum liegenden Kohleiischupoen hineinspringen. Von \ndort fiel dann auch noch ein Schuss. Sender ist darauf wiedt-i \nin den Passkontrollraum hineingesprungen und hat in Richtung \ndes Kohleuraumes gerufen: \n..Hände hoch, ergeht euch, oder ich schlösse.\" Aus dem \nKohlenraum kam hierauf die Antwort: „Nicht schiessen; wir \nergeben uns.“ Daraufhin wurden die beiden Kommissare \nfestgeuommen. \nSchüsse von polnischer Seite \nUnmittelbar nach dem ersten Schuss wurde sofort von pol \nnischer Seile ein heftiges Feuer in Richtung der Passbude er \nöffnet. Das Licht der Aussenlampe erstrahlte plötzlich ausl \nunaufgeklärten Gründen auf kurze Zeit. Dadurch lenkte siel! \ndas Feuer aul den in der Nähe der Tür befindlichen Rettkowski! \nRettkowski hat gesehen, wie unmittelbar nach dem ersten Schus I \nzwei polnische Grenzwachtsoldaten auf dem Damm aufstan- I \nden und Schüsse in der Richtung der Passhude ahgaben. I \nSie kamen vom Bahndamm her auf die Stresse und bewegte» \nsich, indem sie weitere Schüsse ahgaben. nach der Passbude zti.1 \nwobei sie ein grosses Stück über die Grenze drangen. Hell! \nkowski hat nur zwei Schuss abgeben können, da seine Pistole! \ndann versagte. > \nWas die Polen sagen \nDie an dem Vorfall beteiligten Polen stellen die Vorgänge \nanders dar. Biedrzynski leugnet einmal, dass in der Passbude \nvon ihm oder Leskiewicz geschossen worden sei. Demgegen \nüber steht die Tatsache der vier Verwundungen Senders, die \nnur von polnischer Seite herrühren können. \nWas die Schiessereien ausserhalb der Passbude anlangt, s« \nstellen die polnischen Zeugen den Vorgang so dar, als ob un \nmittelbar nach den ersten Schüssen in der Passbude von deutscher \nSeite links und rechts von der Passbude das Feuer auf diel \nPolen eröffnet worden sei. Sämtliche polnischen Zeugen ei l \nklären, die Grenze nicht überschritten zu haben, insbesondere:I \nnicht von deutschem Boden aus geschossen zu haben. \nAm Tage nach den Vorkommnissen waren an der Grenz ! \nauf der deutschen eSite des Strassendammes, teilweise in et-| \nheblicher Nähe der Passbude, \nGewehr- und Pistolenpatronenhülsen gefunden und in Ge \nwahrsam der Kriminalpolizei genommen worden. \n \n\nBezüglich der gefundenen drei Gewehrpatronen steht nach dem \nübereinstimmenden Gutachten der polnischen und deutschen \nSachverständigen fest, dass \nzwei von ihnen einm im polnischen Heere verwendeten Mo, \nde» entsprechen. \nHinsichtlich der Pistolenpatronenhülsen erklärte der polnische \nSachverständige Zagloba, dass dieser Typ (Kaliber 9 Millimeter) \nauch in Polen verwendet werde. Nach den Bekundungen de> \npolnischen Zeugen Mania trug mindestens der Grenzwachtsoldat \nChmara an dem fraglichen Abend einen Karabiner, für den nach \ndem übereinstimmenden Gutachten der beiderseitigen Sachver \nständigen zwei der gefundenen Patronenhülsen passen. Die \nweiteren polnischen Grenzwachtsoldaten waren nach den Aus \nsagen Manias, Torz' und Kolassas mit 9-Millimeter-Pistolen aus \ngerüstet. \n \n\nCarols Flug nach Bukarest \n \n\nBUKAREST, 7. Juni. (W. T. B.) \nPrinz Carol ist gestern abend hier eingetrolleu. Der Prinz \nbatte Paris, wo er sich zuletzt auf hielt, bereits vor einigen Tagen \nverlassen und sich nach München begehen. Von dort ist er \ngestern früh in einem Fartnan-Flugzeug nach Klausenburg ge \nstartet, wo er in den späteren Naclimittagsstunden eintraf. Die \nMilitärllugstation war von der Ankunft des Prinzen benachrich \ntigt worden. Prinz Carol ist dann nach zweistündigem Aufent \nhalt nach Bukarest weitergellogen, wo er um 22 Uhr eintrat. \nEr begab sich sofort in das Schloss Cotroccni. \nDie Ankunft des Prinzen, der nicht inkognito und mit seinen \neigenen Papieren reiste, war dem Ministerpräsidenten Maniu be \nkannt. Er unterrichtete als ersten den Bruder Carols, den Prinzen \nNikolaus, der zwar Carols Absichten, nicht aber die Zeit seines \nEintreffens kannte. \nSchon kursiert in politischen Kreisen die Nachricht, dass \ndie Regierung in den allernächsten Tagen dem Parlament einen \nGesetzentwurf betreffend die Annullierung der dem Prinzen \nCarol am 4. Januar 1926 aufgezwungenen Ahdankungsurkunde \neinreichen wird. \nDie politischen Parteien haben mit Ausnahme der Liberalen \nzu dem Ereignis noch nicht Stellung genommen. Die liberale \nPartei lässt erklären, dass Prinz Carol gegen ihren Willen \nzuriickgckelirt sei, dass sie von seiner ungesetzlichen Anwesen \nheit im Lunde offiziell keine Kenntnis nehme und ihre weitere \nHaltung vou der Entwicklung der Dinge abhängig mache. Der \nMinisterrat ist heute vormittag 'All Uhr zu einer neuen Sitzung \nzusainmengetreten. \nDio Pariser Ausgabe einer in Paris erscheinenden englischen \nZeitung teilt mit: Der rumänische Senator Cornesco soll den \nPrinzen aufgesucht und ihm erklärt haben, dass die wesentliche \nVoraussetzung für die Rückkehr des Prinzen Carol nach \nBukarest \n \n\ndie Trenuung # von Madame Lupescu \nsei. Etwas später sei daun Prinz Carol in Wien mit seiner \ngeschiedenen Frau, Prinzessin Helene, zusammengetroffen, dF \nnach offizieller Erklärung einen Augenarzt konsultieren wollte. \n \n\nDas Ehepaar habe sich bei dieser Gelegenheit wieder \nversöhnt. \nDann folgte acht Tage später der Bruch mit Madame Lupescu \nDer Prinz erklärte, dass seine Pflichten gegen Rumäniein eine \nTrennung notwendig machen. \n \n \n\n \n\nDie Rückkehr des „verlorenen Sohnes“ Carol ist natür \nlich lange und sorgfältig vorbereitet gewesen, nicht zuletzt \nvou seiner Mutter Maria, die diskreterweise kurz vor der \nAnkunft Carols aus Bukarest abgereist ist. Carol, der \njetzt seine Amüsierjahre endgültig beenden zu wollen \nscheint, wird sicherlich zunächst an Stelle seines Bruders \nNikolaus in den Regentschaftsrat eintreten, der für seinen \nneunjährigen Michael die Regierung führt. Von dem Ein \ntritt in den Regentschaftsrat bis zur Rückgängigmachung \ndes erzwungenen Thronverzichts Carols dürfte es unter der \nHerrschaft der für Carol begeisterten nationalen Bauern \npartei kein weiter Schritt sein. \n \n\nSchüsse auf Gesandten Baligand \n \n \n\n \n\nPARIS, 7. Juni. \nHavas meldet aus Lissabon, dass der deutsche Ge \nsandte von ßaligand durch RevolverschUssc schwer ver \nletzt w urde. Weitere Einzelheiten sind noch nicht bekannt \ngeworden. "
}