{
    "Year": "1930",
    "Month": "06",
    "Day": "08",
    "NewspaperNumber": "267",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "< lflorgeivÄ.u8gcib& \nNr. 267 — 78. Jahrgang \n \n\nBerliner 79olks -'Heilung \n \n\n£rstee Beiblatf \nSonntag, 8. Juni 1930 \n \n\nDie Insel der \nGefangenen \n \n\nFLUCHT von PONZA \n \n\nEin Opfer der \nFaschisten erzählt \n \n\nDem Coli von Calla und die Ponlinuchen Imeln vor- \ngelagert, die dat fazehutuche Italien zum Verbannungtort \nfür politiuhe Verbrechet bestinunte. Ein tüdliroler Redak \nteur, der jahrelang auf Ponza tchmachtele, ichildert hier \nk die Stunden vor der geglückten Flucht. \nLosgerissea von der Heimat, io Ungewissheit über das Schick \nsal von Frau und Kindern, die ein grausamer Macbtsprur.h der \nFaschisten, des Landes verwiesen und der Heimat beraubt hatte, \nwaren wir auf diesem Eiland, wie lebendig Begrabene. Ver \ndammt zur Untätigkeit, die eines Tages mit geistiger Umnach \ntung enden musste. \nManch treuen Kameraden deckt der immergrüne Rasen der \nInsel, der dahinstarb in Treue für sein geknechtetes Tirol. \nAnder«, vom Malarialiebar geschüttelt, verschwanden Im Bagno- \nlazarett von San Steiäuo, wir haben sie nie wiedergesehen; auch \ndas Irrenhaus forderte seine Opfer \nDie aber nicht zugrundegeben wollten, mussten sich au eine \nHoffnung klammern, die es ihnen ermöglichte, allen Leiden zu \ntrotzen. \nSo vergingen Wochen, Monate, Jahre im ewigen Einerlei, das \nnur unterbrochen wurde, wenn neue Opfer des Faschismus ein \ntrafen, um mit uns das gleiche Los zu teilen . . . \n» \nIn mir war der wahnwitzige Gedanke entstanden, durch \nFlucht, diesen seelischen Qualen ein Ende zu machen, und wenn \nes das Leben kosten sollte. Diese zur fixen Idee gewordene \nHoffnung hielt mich allein aufrecht, bewahrte mich vor dein \nWahnsinn. Immer neue Möglichkeiten ersann das zermarterte \nGehirn, und immer wieder mussten sie als undurchführbar ver \nworfen werden. \nWie aber dann die Pläne greifbare Gestalt annahmen, da \nkamen für mich schreckliche Stunden \nIch hatte das Gespräch zweier Soldaten der Wache belauscht. \nEiner erzählt von Deutschland, wo es sein Vater in der Vor \nkriegszeit zu Wohlstand gebracht hatte. Da hakte ich ein, Hess \nden Deutschenfreund nicht-mehr aus dem Auge, wusste mich \nihm zu nähern und einige belanglose Worte mit ihm zu wechseln. \nGanz vorsichtig holte ich ihn aus, denn was ich vorhatte, konnte \nmeinen Kopf kosten, wenn es misslang. Meinetwegen war mir \nnicht bange, aber die arme Frau mit den Kindern in der Fremde, \num sie zitterte ich. \nLangsam erweckte ich sein Interesse. Wenn er auf der Wache \nund unbeobachtet war, kamen wir zusammen, und da über \nrumpelte ich ihn eines Tages, aufs Ganze gehend. Solange redete \nich auf ihn ein, bis er mir seine Rechte reichte: durch seine De \nsertion wollte er mir zur Freiheit verhelfen . . . \nNun da ich einen Mitwisser meiner geheimsten Gedanken \nhatte, der mich zu jeder Minute den faschistischen Henkern aus \nliefern konnte, begannen die Höllenqualen \nAuf meinem harten Lager wälzte ich mich in Weinkrämpfen, \nder Schweiss bedeckte meinen zitternden Leib. Ein Alp drückte \nmich. Im rotierenden Kreise jagten sich die schauderhaften \nPhantasiegebilde, grässliche Fratzen drangen auf mich ein. \nAutomatisch erhob ich mich des Morgens vom durchnässten \nLager, mir klapperten die Zähne vor Kälte, die Knie schlotterten \nmir, und beim Appell war ich unfähig, den Blick zu erheben. \nGeistesabwesend taumelte ich hin und das kleinste Geräusch \nHess mich zusammenfahren, tödlich erschrocken. Eine Ewigkeit \nvon achtundvierzig Stunden dauerten diese Qualen, bis mein Mit \n \n\nverschworener auf Wache kam. Seine Anwesenheit brachte es \nmir erst wieder zum Bewusstsein, dass alles seinen gewohnten \nGang ging, seine Nähe beruhigte mich. \nDann kam aus seinem Munde eine neue Schreckenskunde. \nEr hatte sich alles reiflich überlegt und war zu der Ueberzeugung \ngekommen, dass mit einem schweren Fischerboot, welches für die \nFlucht allein in Betracht kam, zwei Mann allein nimmer ent \nweichen konnten. Kurz entschlossen hatte er einen Kameraden \nin unser Vorhaben eingeweiht, noch dazu wie er mir gestand \neinen Stockitaliener. \nDiese Mitteilung erregte mich so, dass ich ihm vorwarf, eid \nbrüchig geworden zu sein. Wie ich aber in meiner Erbitterung \nzu laut wurde, drückte er mir die Hand heftig auf den Mund, \ndass jeder Laut erstarb, und flüsterte mir hastig zu: \n„Ich will diese Vorwürfe Ihren überreizten Nerven zugute \nhallen. Sie sind in einem bejammernswerten Zustand. Ich flehe \nSie an, regen Sie sich nicht unnütz auf. Meines Kameraden bin \nich sicher, er wird uns nicht verraten, wird mit uns fliehen, er \nhat gewichtige Gründe dazu. Wenn wir nicht immer aufpassen \nund herumspionieren, kann noch alles scheitern. Wir spielen \ngenau so mit unserem Leben, wie Sie, weil wir nicht sofort An \nzeige erstattet haben.“ \nDann kamen lange, lange Tage, wo ich ihn immer wieder be \nschwor, dieser Tortur ein Ende zu machen, aber er setzte \nmeinen Bitten ein starres „Nein\" entgegen, mit der Begründung, \nes sei noch n.cht an der Zeit. \nEines Abends aber hiess es: „Jetzt ist es'so weit! Machen \nSie sich bereit, es geht in die Freiheit oder in den Tod! Die \ngenaue Zeit, wann die Erlösung kommt, kann ich Ihnen nicht \nangeben, es bängt alles von den Umständen ab. Es wird wohl \nMitternacht werden, bis die letzten Vorbereitungen soweit sind. \nMachen Sie mir in letzter Minute keine Dummheiten, versuchen \nSie sich in freudigen Gedanken, die Befreiung naht.\" \n \n\nWelche Stunde es war, als er mich holte, ich weise es nicht, \naber seine Hand spürte ich, die mich schmerzhaft umklammert \nhielt, bis er mich ins Freie gebracht hatte, unangefochten und \nunbemerkt. \nWir hatten den Strand erreicht, da sprang einer lautlos wie \neine Katze aus einem Gebüsch, das schussbereite Gewehr im \nAnschlag — sein und mein Freund, der meererprobte Fischers \nsohn Guido, dem wir es jetzt zu verdanken haben, dass die \nFlucht glückte. \nWir bestiegen Aas armselige Fischerboot, das uns Ins \nTyrrhenische Meer hinaustrug, und während er Guido von seinen \nFesseln befreite, deutete mein Freund wortlos auf den jetzt mit \nWolken bedungenen Himmel. Da fiel es mir wie Schuppen von \nden Augen, ich fiel ihm um den Hals, konnte aber kein Dankes \nwort herausbringen, denn ein Schluchzen erschütterte mein \nInnerstes. \nWer nie die Unendlichkeit des Meeres gesehen, der kann die \nGrösse unseres Wagnisses nicht ermessen. Grell leuchtend \nstieg die Sonne aus dem Ozean. Weit und breit kein Fahrzeug, \nkeine menschliche Seele. Dreimal vollendete die Sonne ihre \nBahn, und noch immer schwammen wir unangefochten weiter. \nIch hatte mich selbst gefunden, tat es an Entschlossenheit den \nanderen gleich, bereit, die Freiheit zu erkämpfen oder ins nasse \nGrab zu sinken. \nAuf Guidos plötzlichen Befehl zogen wir uns die Hemden aus \nund gaben Notsignale. Seine erprobten Augen hatten einen \nSchoner gesichtet. Es war, wie er feststellen konnte, ein Fran \nzose, „Leontine“. \nUnsere Notsignale wurden von ihm bemerkt, er änderte \nseinen Kurs und drehte bei. \nZwei Stunden später waren wir an Bord und gerettet, Frei \nheit!! Es ging der Gote d’Azur zu. . . . Edgar Treitsch. \n \n\n„Militärisch kein einziger Vorteil“ \n \n\nWarum England den Kanaltunnel ablehnt \n \n\nDie englische Regierung veröffentlicht jetzt ein Weisshuch, \nin dem ihre Gründe für die Ablehnung des Kanaltunnel- \nProjektes klargelegt sind. Hieraus zeigt sich, dass nach An \nsicht der Regierung die wirtschaftlichen Vorteile eines Kaual- \ntunuels zweifelhafter Natur, die militärischen Nachteile dagegen \nganz offensichtlich sind. \nDie Baukosten seien auf 600 Millionen Mark geschätzt worden, \ndoch sei diese Summe voraussichtlich zu gering. Die lange Bau \nzeit schiebe die Verzinsung des im Kanaltunnel anzulegenden \nKapitals ausserordentlich lange hinaus. Die Arbeitslosenziffern \nwürden durch den Bau des Tunnels kaum verringert werden Ob \nwohl die Handelskammern mit gewissen Ausnahmen für den \nTunnel gewesen seien, so machten sich doch allenthalben Zweifel \ngeltend, ob wirklich eine Belebung des britischen Geschäftes hier \ndurch zu erwarten sei. Von militärischer Seite werden vor allem \neingewendet, dass der Schutz des Kanaltunnels beträchtliche \n \n\nKosten verursachen würde, und dies gerade zu einer Zeit, da \nEngland seine militärischen Verpflichtungen nach Möglichkeit ver \nringern wolle. \nDer Relehsverteidigungsanssc.hiiss habe keinen einzigen Vor \nteil entdeckt, der England vom militärischen Standpunkt aus \naus einem Kanaltunnel erwachse. \nTrotz dieses Beschlusses der Regierung, den Tunnel nicht zu \nbauen, schreibt .Klar\" heute, eines Tages sei der Tunnel doch un \nvermeidlich. Man werde jetzt vielleicht für die Dauer einer Gene \nration nichts mehr hiervon hören, aber letzten Endes werde er \ndoch kommen. \nSowjetgefängnis Russland. Der Rat der Volkskommissare er- \nliess eine Verordnung, nach der die Ausreise von Privatpersonen \nins Ausland grundsätzlich verboten ist. Auslandspässe werden \nnur noch abkommandierten Beamten erteilt. Diese Verordnung \nwird mit dem Mangel an ausländischer Valuta motiviert. \n \n\no \n \n\n[0 \nI 9 \nFÜR BALKON \nUND GARTEN \nL I E G E S T U H L ^95 \nmit Fußtell.mod.Streifenbezug V/e«m \nKLAPPSESSEL 4L \nnaturfarbig lackiert V/*\" \nKLAPPTISCH 1 ]75 \npassend. 80 cm 0 ■ ■ mmt \nBALKONSCHIRM 1150 \n150 cm Durchmesser I I \nBOONDOT- \nROHRSESSEL *M 50 \nschellackiert I I ame \nGARTEN-GARNITUR \nweiß lackiert \nStuhl 1 Z—Sessel 22 »“ \nBank 0-750 Tisch Ol \n150cm O/ — 60/90 4L I .* \nBANK BETT \nzusammenlegbar, als \nBank und Bettstelle 1 *350 \nbenutzbar, Größe 75/190 I Xjmm \nPOLSTERAUFLAGE 1 ry \ndazu pin.it I \n \n\nGARTENSCHLAUCH \nContinental, Garantie- \nschlauch,rot, 0 1/jZoll, Mtr. \nSCHLAUCHWAGEN \nlahrbor, lackiert« Trommel Q 75 \n \n\nAmi \n \n\n)0mwwtf4*ffe \nPmw! \n \n\nWASCHKUNSTSEIDE \neeee Druckmutier q 7 q \nBEDRUCKTER \nVOLLVOI LE \nviel« Muster, ea. 100 cm QQ5 \n \n\nWO LLM U SSEIIN \nmodische Druckmuster «| 25 \nBEMBERG UND TRAVIS \nkunstseidener Cr€pe de Chine \nmodern bedruckte \nSeid* \n \n\nBEDRÜCKTER \nKUNSTSEIDEN-VOILE \ngute Qualität, viele moderne \nBlumenmuster, ca. 100 cm \n \n\n122 \n \n\nHO NAN-SEIDE \nechte chinesische Seide, \nin allen Modefarben, 80 cm \n \n\n260 \n445 \n \n\nBEDRUCKTER JAPOW \nreine Seide, moderne \nMuster, »0 cm breit \n \n\n222 \n \n\nMODERN BEDRUCKTER \nCREPE DE CHINE \nreine Seide, letzte Neu \nheit, ca. 100 cm breit \n \n\n422 \n \n \n\n \n\nSPRECHENDE \n \n\nULLSTEIN-SCHNITTE • VOGUE-SCHNITTE \n \n\nSPORTBLUSE \n \n\nSPORTKLEI D \n \n\nKLEID \n \n\nModerner Filzhut \n \n\n32 \n \n\n•vs weißem Panamastoff ^390 \nmit flotter Krawatte \\Jmm \n \n\naus reinseidenem lalle. | A \nin hellen Farben Iw*\" \n \n\naus gutem Vollvoile, 1 050 \nmoderne große Muster 1 f mem \n \n\nfür Damen, neue Farben, \nmit Band garniert \n \n\nGoldfisch • Badeanzug \n \n\nBADEMANTEL \n \n\nFROTTIERHANDTUCH \n \n\nPRINZESSROCK \n \n\nfOr Herren, mit Jacquard- Ä Qf) \nOberteil, Grits 3.« \n \n\nfür Damen und Herren \ngemusterter Frottierstoff \n \n\nmit eingewebtem Buchstaben \nIndanthren Grecquekanten *i jc \n50/1 10 cm \n \n\nvorzugl. Charmeuse - Trikot, \nmit Stoffachsel, Größe 42-48 \n \n\n4\" \n \n\nWOLLENER BADEANZUG \n»Juvena« für Damen, mit \ngestreiftem Oberteil und | | 25 \nGummigürtel, Größe 42-48 1 1 mme \n \n\nBADEMANTEL \n \n\nFROTTIERSTOFF \n \n\nDAMENSTRUMPFE \n»N. J. Spezialmarke« \nWaschkunstseide, bewährte \n \n\nfür Damen, vorcflgllcher 1 O 50 \nFroWersloÄ, großer Kragen 1 \n \n\nIndanthren Jacquard, reiche 4L 85 \nMutierwohl. 145 bi« ITC cm warne \n \n\nJ 85 \n \n\nQualität, modern« Farben \n \n\nrasiiil "
}