{
    "Year": "1930",
    "Month": "06",
    "Day": "08",
    "NewspaperNumber": "267",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "Immer so um Pfingsten herum muss ich an diese Geschichte \ndenken: \nWir — mein Freund Fink und ich — lebten damals in Mün \nchen. „Besuchten“ die Universität Wenn auch selten. Etwas \nGeld schickten uns monatlich' unsere verzweifelten Familien. \nWir hatten ein gemeinsames Zimmer, waren eigentlich so gut \nwie stets zusammen und fielen einander schliesslich furchtbar \nauf die Nerven. \n» \nPlötzlich — es war strahlender Frühling, und wer irgend \nnackte Knie hatte, floh aus München in die Umgegend — fiel \nmir die wahnsinnige Summe von 200 Mark in den Schoss. Ich \nhatte mir diesen Betrag von meinem Vater zur Anschaffung eines \n„Dermatographen“, den ich angeblich zu meinem medizinischen \nStudium gebrauchte, schicken lassen. Unter „Dermatograph\" \nstellt sich der Laie einen pompösen Apparat mit Nickelteilen \nund geschliffenen Glasplatten vor. In Wahrheit handelt es sich \num einen ganz harmlosen Stift, mit dem man imstande ist, auf \nmenschliche Haut zu schreiben. Ich weiss nicht mehr recht, was \nein Arzt auf menschliche Haut zu schreiben hat. Ich glaube, er \nnumeriert vor der Operation die Glieder des Patienten. Jeden \nfalls kostete solch ein Stift nur 20 Pfennige, so dass ich 199 Mark \n80 Pfennige ersparen und zu einer grösseren Pfingsttour ver \nwenden konnte. O Pfingstzeit des Lebens . . . \nIch stürmte ins GafS und fand Fink tief über ein Kursbuch \ngebeugt, das er bei meinem Nahen hastig zuklappte. Auch er \nhatte irgend woher Geld bekommen und machte Reieeplüne. \nGott sei Dank — wir würden also, jeder auf eigene Faust, \nnach verschiedenen Zielen in die Welt hinauefahren und so \nmit voller Sicherheit eine Zeitlang voneinander erlöst sein! \nNach reiflicher Ueberlegung entschied ich mich dafür, ins \nHochgebirge zu fahren. Ich verband damit keine besonders \ndeutliche Vorstellung. Aber gerade das reizte mich. Ich habe \nnie begriffen, warum man ein Erlebnis, von dem man bereits \n \n\nPfund, zwei Liter kondensierte Milch, ein paar Büchsen Kon \nserven, ein zusammenlegbares Zelt, eine Feldflasche und andere \nKleinigkeiten. Mein Rucksack wog so schwer, dass ihn der \nHausdiener im Hotel nur mit dühe hochbekam. Ich hing noch \nrasch meinen photographische*, Apparat und mein Fernrohr um \nund schwankte wohlgemut zur Vorstadt Igls hinaus auf die lenz- \nlich schimmernde Brennerstrasse (eine der besten Chausseen der \nWelt). \nEs fiel mir wohl auf, dass die Leute mich ein bisseben scheu \nanblickten. Ich schob das aber auf den Volkscharakter. \nIn ziemlicher Hitze stampfte ich auf der Landstrasse vor \nwärts, den waghalsigen Hochgebirgssport verfluchend, als ich \nnach kaum einer halben Stunde ein phantastisches Erlebnis hatte. \nIn einem elenden Dorfe, das ich passierte — Schupfen hiess es — \nbefand sich ein einziges Wirtshaus, und vor diesem Wirtshaus \nsass — wer? — Fink! Das ist wörtlich und buchstäblich wahr. \nEr erkannte mich, stürzte heran und schrie in offenbarer \nFreude (die nur noch von der meinigen übertroffen wurde): \n„Mensch, bist du irrsinnig geworden? Was in aller Welt \nsoll denn diese furchtbare Tartarin-Ausrüstung?!“ \n„Du sichst doch, dass ich in die Berge gehe.“ \n„Aber hier sind doch gar keine Berge. Und das ist gut so. \nDenn, wenn du mit dieser entsetzlichen Last (er wog den Ruck \nsack mit der Hand), auch noch steigen müsstest ... 1“ \n„Also hier bist du gelandet, Fink“, versuchte ich abzulenken. \n„Hm — bisschen nah an der Landstrasse . . \n„Aber ausgezeichnete Verpflegung. Ich bin nämlich der \nMeinung, dass es immer noch besser ist, eich an der Landstrasse \nanzusiedeln und anständig zu essen, als sich ungeheure Höhen \nziele zu stecken und doch von der Chaussee nicht loszu \nkommen . . \n• \nIm Wirtshaus zu Schupfen endigte meine Pfingsttour. Ich \nblieb, bis mein Geld zu Ende war, was allerdings, bei meinen \nriesigen Anschaffungen, nicht sehr lange dauerte. Alle Kirsch \n \n \n\n \n\neine völlig deutliche Vorstellung hat, nun noch durchaus wirklich \nerleben muss. Hochgebirge — das schien mir so ein Gemisch \nvon Freiheit, Wagnis, Flanellhemd, Steigeisen und Männergesang. \nVorbereitungen? Wozu! Ich war doch kein Pedant. Wesent \nlich schien mir bloss, eine Gegend zu wählen, in der man mit \neiner gewissen Wahrscheinlichkeit auf Bergriesen stossen musste. \nAlso sagen wir TiroL Aut nach Innsbruck! \n* \nSofort nach der Ankunft in Innsbruck begab ich mich in ein \nBeise-Ausstattungs-Geschaft und kaufte mir zunächst einmal die \nallerdringendsten und unentbehrlichsten Hochgebirgs-Utensilien. \nSo zum Beispiel einen Eispickel, ein riesiges Seil, Steigeisen, \nungeheure braune Nagelschuhe, ein grüne: Hütchen mit Gams \nbart, Wadenstrümpfe, gamslederne Hosen, eine Laterne, eine \nSchneebrille, einen Spirituskocher, eine Dauerwurst von vier \n \n\nbäume blühten; drüben, jenseits der Chaussee, brauste die \nBrennerbahn. Wir tranken Tiroler Landwein und schrieben \nschneebedeckte Ansichtskarten an unsere Münchener Freunde. \nHält jemand meine Pfingsttour etwa für ein verfehltes Unter \nnehmen? Nun, es ist niemals verfehlt, wenn einer seine eigenen \nErfahrungen macht Nichts in der Welt hatte mich mit ähn \nlicher Eindringlichkeit wie dieser Zusammenbruch lehren können, \ndass unter gewaltigem Aufwand von Mitteln der Zweck verschüttet \nzu werden pflegt, und dass man Höhenziele kaum mit schwerem \nGepäck erreicht Besonders nicht in der seligen Pfingstzeit des \nLebens! \nFink ist noch heute der Ansicht, dass ich ohne den unendlich \nmerkwürdigen Zufall unserer Begegnung, mitsamt meinem Eis \npickel, meiner Dauerwurst, meiner Schneebrille und meinem \nFernrohr, in den Chausseegraben abgestürzt und elend um \ngekommen wäre. \n \n \n\n \n\nAusländische Gaste im Konzertsaal \nEine stattliche Anzahl von Künstlern aus dem Auslande hat \nsich noch am Schluss der Konzertsaison hier eingefunden und \nIhr Können in unseren Konzertsälen zur Diskussion gestellt \nEinige sind uns schon von früher her bekannt, die meisten aber \nHessen sich zum erstenmal hören. Freuen wir uns doch darüber! \nMan hat di» Möglichkeit, Vergleiche mit unseren einheimischen \nKünstlern zu ziehen und kann nach dem Gehörten feststellen, \ndass, bei manchem Guten, das geboten wurde, unsere Sänger \nund Sängerinnen mit ihrer Kunst auf recht ansehnlicher Höhe \nstehen. Kam da Eleanor La Mance von der Metropolitan Oper \n(New-York) und sang ein kunterbuntes, wenig musikalischen \nGeschmack verratendes Programm mit einem an sich nicht üblen \nMezzosopran, aber einem Vortrag, der die Fähigkeit zum Charak \nterisieren vermissen Hess. — Anders ist es dagegen um Rachel \nMorton bestellt, die ihren grossen, beweglichen Mezzosopran durch \neinen intellijBnten, allen Mätzchen abholden Vortrag stützt. Im \nMittelpunkt des Programmes stand Schumanns „Frauenliebe und \nLeben“, das mit anerkennenswertem Verständnis gesungen \nwurde. — Auch Hilde Jones hatte für ihren Liederabend ein viel \nsprachiges Programm aufgestellt. Sie sang es mit einem gut- \ngeschulten, glanzreichen und kraftvollen Sopran, dessen Charak \nter auf das Dramatische hinweist. Leider fehlte aber dem Vor \ntr»g die feinere Nuancierung. Sehr geschmackvoll zu gestalten \nversteht dagegen Claire Alcäe. Zudem verrät ihr grosses, sym \npathlsches Organ eine sorgfältige Pflege des Technischen. An \nerkennenswert ist die Einfühlung in die deutsche Liedpoesie \ndie auch an dem Arien- und Liederabend von Gladxs van det \n \n\nBeek in Liedern von Wolf und Brahms zu spüren war. Für die \nArie der Leonore aus „Fidelio“ fehlt stimmlich sowie musikalisch \nnoch manches. — Der Opernsänger Robert Steel verfügt wohl \nüber die für eine Bühne nötigen stimmlichen Mittel sowie schau \nspielerische Begabung. Letztere aber auf das Konzertpodium \nübertragen, wirkt oft peinlich, besonders wenn es sich um Lieder \nvon Hugo Wolf und J. Marx handelt. Arien von Verdi und Offen \nbach wusste der Sänger dagegen äusserst ansprechend zu ge \nstalten. Auch dem schwedischen Baritonisten •Gunnar Grip liegt \ndas Dramatische besser als das Gefühlsmässige. Er weiss aber sein \ngrosses, kraftvolles Organ klug zu verwenden, so dass es auch bei \nhöchster Anspannung immer klangschön bleibt. Arpad Sandor \nbegleitete äusserst anschmiegend. Der deutsche Opernsänger \nAnton Maria Topitz, aus dem Rundfunk hier schon bekannt, hielt \nsich, wohl in der Befürchtung, beim Vortrag ins Opernhafte zu \ngeraten, so zurück, dass dieser stellenweise leblos wurde. Zu \ndem störte die breite Aussprache sowie die oft nicht einwand \nfreien Töne des Kopfregisters, was bei einem Tenor ja doppelt \nins Gewicht fällt. Erfreulichsten Eindruck hinterliess dagegen ein \nArien- und Liederabend, den Charles Hart und Esther Nelson \ngemeinsam gaben. Beides grosse, schöne und gut durchgebildete \nStimmen. Der Sopran mit müheloser reiner Höhe, der Tenor \nmit glanzreichem, leicht anklingendem Kopfregister und ge \nschmackvoll verwendetem Falsett. Zudem entwickelte der Sänger \nein mitreissendes Temperament, das den Schluss zuliess. dass er \nsich wohl auch auf der Bühne zu Hause fühlt. Arpad Sanders \nBegleitung erhöhte auch hier die Wirkung des Gebotenen. \nAuch an dem zweiten Violinabend, den Francis Macmillen \ngab, konnte ich mich bei aller Anerkennung seines Virtuosen \ntums, mit seiner Art Haydn zu spielen, nicht befreunden^ es \n \n \n\n \n\nfehlt die Rundung und Leichtigkeit des Tones. Prachtvoll war \nV. E. Wo!ff am Flügel. Recht nüchtern spielte Heinrich Steiner \ndas gesangreiche Scherzo in Chopins H-moll-Sonate, zudem \nüberhetzt im Tempo, wie er wohl überhaupt beschleunigte \nTempi liebt; denn auch der Carnaval op. 9 von Schumann litt \ndarunter. Ernest Ilutscheson dürfte mit der Aufnahme, die er \nals Pianist bei dem hiesigen Publikum fand, zufrieden gewesen \nsein. Er ist ein guter Techniker, doch zugleich ein grosszügiger \nund überzeugender Gestalter. Als Hauptwerk des Abends hörte \nman Beethovens grosse C-moll-Sonate op. 111, die der Künstler \nzunächst voll Kraft und Leidenschaft aufbaute, um dann das \nAdagio so einfach und gesanglich zu spielen, wie es der Meister \nvorschrieb. Zwei darauffolgende Werke von Griffes „Der weisse \nPfau“ und „Nachtwinde“ sind elegante Kleinigkeiten, die am \nOhr vorbeitönen. — Louis und Susanne Röe musizierten auf zwei \nFlügeln. Da die beiden Pianisten seit nunmehr vierzig Jahren \nzusammenspielen, waren sie gut eingespielt. Der Abend brachte \nu. a. eine Bearbeitung des Rondo capriccioso von Mendelssohn \nvon L. R6e, die etwas nüchtern wirkt und dem Charakter des \nOriginalwerkes wenig Rechnung trögt. Effektvoll dagegen ist \ndie Paraphrase über „An der schönen blauen Donau\" sowie eine \nKomposition „der Traum der Colombine“. Das Publikum kargte \nnicht mit wohlverdientem Beifall. M. Siegerist. \n \n\nEine Lehre \nErlebnis auf der Stadtbahn \nVon \nGeorg Wenzel \n„Nach Potsdam?“ fragte ein Mann mit breitem, langweiligem \nGesicht, die Pfeife im rechten Mundwinkel hängend, als der Zug \nden Bahnhof Zoo verlassen will. Es ist ein Frühzug. Der Schlaf \nlagert noch um alle Mitfahrenden. Die Sinne sind auf den Tag \nund sein Begehren noch nicht eingestellt. Jeder in diesem Zuge \nhat seinen bestimmten Platz. Gewohnheitsrecht. Neben einem \nfrohen Blonden, der immer erst auf dei nächsten Station ein \nsteigt, sitzt ein junges Mädchen, das sicherlich vor nicht langer \nZeit vom Dorfe zugezogen ist: es hat noch etwas von dessen \nLand- und Feldfrische. Das Mädchen häkelt, ist ganz versunken \nin seine Arbeit, kümmert sich nicht um seine Umwelt. Alle \nAugen ruhen mit Wohlgefallen auf ihr. Wer es noch kann, lebt \nund träumt sich bei ihrem Anblick in die Zeiten der Mütter und \nGrossmütter zurück. Unwillig blicken die Abteilinsassen den \nMann mit dem langweiligen Gesicht an, als dieser sich auf den \nPlatz des frohen Blonden setzt. Und niemand gibt dem Fragenden \neine Antwort. Der Dicke kommt mir wie verlassen vor. Ich rufe \nihm daher von der gegenüberliegenden Ecke des Wagens herzu: \n„Potsdam? Auf der nächsten Station umsteigen!“ Doch ehe der \nMann beim Halten des Zuges seine sieben Sachen zusammen \ngesucht hat, setzt sich der Zug schon wieder in Bewegung. Der \nMann mit dem nichtssagenden Gesicht muss drinbleiben. Ihm \nbleibt nur noch die letzte Möglichkeit, auf dem Bahnhof „Aus \nstellung“ umzusteigen. Doch auch diese verpasst er, da er mit \ndem Blonden in einen Streit wegen des Platzes, den der in \nzwischen eingenommen hat, geraten war. „Sie hätten einen \nSchnelläuferkursus durchmachen müssen“, meint der Blonde zu \ndem Dicken. „Und Sie sind grossartig mit dem Mundwerk \nvoraus“, entgegnete der Dicke. \nAls jemand das „Fass“, wie Ich den Dicken insgeheim \ngenannt habe, darauf aufmerksam macht, dass er seine letzte \nUmsteigemöglichkeit eben überfahren hat, gebärdet er sich \nwie wahnsinnig, fuchtelt dem Blonden erregt mit den Händen \nvor dem Gesicht herum und schreit: „Sie und Sie sind Schuld \ndaran.“ \nPlötzlich steht das junge Mädchen auf und bietet dem \nSchimpfenden, Sonne im Blick, seinen Platz an. Stehend steht \nsie in ihrer ganzen Lieblichkeit da und strickt weiter. Was \nwird der Dicke tun? überlegt das Abteil. Er wird sich \nschämen, sich weigern, den angebotenen Platz zu nehmen. In \nseinem Benehmen Umschlagen. Aber nichts von alledem ge \nschieht. \nOhne ein Wort des Dankes nimmt er den Platz des Mädchens \nein. Uns allen ist, als sei uns körperlich ein Leid zugefügt. \nDie Seelen aller revoltieren gegen diesen Mann. Die Anti \npathie gegen ihn wächst drohend, als er aufs neue Streit mit dem \nBlonden anfängt. \nEin langer, knochiger Steinträger erhebt sich, dann ein \nzweiter. Wortlos gehen sie auf ihn zu, packen ihn mit ihren \nderben Fäusten, zerren ihn vorwärts und öffnen die Schiebetür. \nDer Zug fährt mit höchster Geschwindigkeit Der Dicke brüllt \nangstvoll auf, und wimmert: „Ich will es nicht wieder tun. Da \nsetzen ihn die beiden Männer lachend auf seinen Platz . . . \nDer Zug läuft auf seiner Endstation ein. \nDer Dicke bleibt mit blassem, dummem, verzerrtem Gesicht \nsitzen. „Alles aussteigen!“ rufen die Schaffner. Da erhebt \nauch er sich und schwankt hinaus auf den Bahnsteig . . . \nFrau Tilla Durieux hat sich mit Herrn Ludwig Katzenellen \nbogen, Generaldirektor der Ost-Werke und von SchultheiBS- \nPatzenhofer, verheiratet. \nGerda Müller wird in der nächsten Spielzeit wieder In der \nVolksbühne spielen. Unter der .Regie von Karl Heinz Martin wird sia \nzunächst die weibliche Hauptrolle in der Uraufführung von Georg Kaisers \n„Mississippi“ darstellen. \n \n \n\n \n\nWissenschaftlich istfestge: \nstellt: die feine Würze \nMarrcKKpezial \nmacht den Kaffee bekömmlicher "
}