{
    "Year": "1930",
    "Month": "06",
    "Day": "11",
    "NewspaperNumber": "270",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die erste Lieferung des Indien-Berichtes \nFortsetzung folgt am 24, Juni / Von Dominion Indien keine Rede / Entrüstung bei den indischen \nNationalisten \n \n\nLONDON, 10. Juni. (Eigener Bericht.)' \nDer Simon-Bericht wird hier als ein politisches Ereignis von \nallergrösster Bedeutung betrachtet. Sir John Simon und seine \nKollegen haben dem englischen und indischen Publikum die \nLektüre dieses Berichts geradezu aufgezwungen, und zwar da \ndurch, dass sie ihn in zwei Teile teilten. Die Welt soll erst \nüber die politische, wirtschaftliche, soziale und militärische \nStruktur Indiens aufgeklärt werden, bevor sie die Empfehlungen \nder Kommission über die künftige politische Gestaltung Indiens \nentgegennimmt. Der heute veröffentlichte Teil des Simon \nBerichts ist somit eine Vorarbeit, deren eigentliches Ergebnis \nerst am 24. Juni im zweiten Baud des Berichts der Welt bekannt \ngegeben wird. \nAus der Ueberflille von Zahlen, Schilderungen und Analysen \ngreift die Londoner Presse besonders drei Punkte hervor: \nerstens, dass das indische Volk regen Anteil an einer Selbst \nverwaltung, soweit die letzte Reform ihm diese einräumt, ge \nnommen hat; zweitens, dass das berühmte System der Diarchie \n(Zweiteilung der Geschäfte in behördliche und parlamentarische) \nkein Erfolg war; drittens, dass die provinziellen Regierungen \nbesser gearbeitet haben als die Zentralregierung. Die Schluss \nfolgerungen, die hieraus gezogen werden, sind die, dass der \nBericht eine Stärkung der provinziellen Befugnisse, ja vielleicht \nsogar eine Art Föderalismus empfehlen werde. \n \n\nKein einziges Blatt hat bisher in dem Bericht eine Andeutung \ngefunden, dass die Simon-Kommission die sofortige Um \nwandlung Indiens in ein Dominion empfehlen werde. \nIm Gegenteil, die Aufzählung der ungeheuren Schwierigkeiten, \ndie die Rassen, Kasten, Religionen, sowie der militärische Schutz \nIndiens der Verselbständigung des Landes in den Weg stellen, \nwird als Anzeichen dafür betrachtet, dass nach Ansicht der Kom \nmission der Umbau des indischen Staates nur stufenweise er \nfolgen könne. \nDie Aufnahme des Simon Berichtes in Indien \nist nach den vorliegenden Meldungen so, wie man es erwartet \nhatte, ln gemässigten indischen und europäischen Kreisen wird \nder Bericht als ein Dokument gesunden Urteils und gerechter \nObjektivität bezeichnet. Dagegen greifen die swaradscbistischeu \nZeitungen den Bericht mit scharfen Worten an. So führt die \n„Bombay Cbronicle“ in einem „Die Simon-Kommission beleidigt \nIndien“ überschriebenen Artikel aus, der Bericht sei noch \nschlimmer, als man befürchtet habe. Eine swaradsebistisebe \nZeitung in Kalkutta drückt ihre Verachtung für den Simon-Be \nricht dadurch aus, dass sie in irgendeiner Ecke eine kurze Ueber- \nsicht abdruckt. \nDer Arbeiterabgeordnete Kenwortby, der unlängst aus In \ndien zurückgekehrt ist und der persönlich den Simon-Bericht für \neine ausgezeichnete Arbeit hält, bemerkte heute, \n \n\nder Hauptnachteil sei, dass niemand in Indien den Bericht \nlesen werde. \nDiejenigen Inder, die lesen könnten, wollten nichts von dem Be \nricht wissen, während diejenigen, die nicht lesen könnten, nie- \nmals über seinen Inhalt etwas erfahren würden. \nIn Vellore, 80 Meilen von Madras entfernt, kam es anlässlich \neines religiösen Festes der Mohammedaner zu einem \nZusammenstoss zwischen Hindus und Mohammedanern, \nbei dem sechs Personen getötet und mehr als 40 verwundet wur \nden. Desgleichen war Kapadwani gestern der Schauplatz hefti \nger Kämpfe zwischen Hindus und Mohammedanern. Der „British \nUnited Press“ zufolge sollen hier 400 Personen verletzt worden \nsein. Der nationalistische Kongress in Allahabad hat neue \nKriegsbefehle ausgegeben. Er fordert Reuter zufolge die Be \nvölkerung auf, die Absperrung von Schnapsläden, den Boykott \nausländischer Geschäfte, den gesellschaftlichen Boykott von Re \ngierungebeamten, die Verweigerung von Grundsteuern zu ver \nstärken und \nauf der ganzen Linie mit erhöhter Energie gegen England \nvorzugehen. \nAcht Flugzeuge bombardierten heute die Streitkräfte des Haji \nvon Turangzai, die in den Höhlen bei Peschawar Zuflucht ge \nnommen hatten. \n \n\nHochsaison für Brüning \nDie kommenden Entscheidungen — Woher die Mehrheit? \n \n\nReichskanzler Brüning wird am Freitag aus seinem \nPtingsturlaub hier in Berlin eintreffen. Am Dienstag, \nden 17. Juni, ist auch mit der Rückkehr des Reichswirt- \nschaftsministers Dietrich zu rechnen, der von seinem Kur \naufenthalt in Marienhad gesundheitlich bekräftigt nach \nBerlin zurückkehrt. Da am Montag, den 16. Juni, der \nReichstag seine Beratungen wieder aufnimmt, und da der \nReichsrat ersucht worden ist, so schnell wie möglich zu \nden bedeutungsvollen Gesetzcsvorlagen der Regierung \nBrüning-Moldenhauer Stellung zu nehmen, so wird sich \ndas Parlament binnen kurzem mit diesen Vorlagen be \nschäftigen können. \nAm kommenden Sonnabend wird der Reichsrat voraussichtlich \ndas Osthilfegesetz annehmen, das dann dem Reichstag überwiesen \nwird. Die Gesetze über das Deckungsprogramm, die Arbeits \nlosenversicherung und die Ausgabensenkung werden folgen, und \nder Reichstag wird dann zu entscheiden haben, \nwelche Gesetze er vor der Sommerpause noch erledigen \nwird. \nWie verlautet, will die Reichsregierung auch darauf bestehen, \ndas Ausgabensenkungsgesetz neben den Deckungsvorschlägen er \nledigt zu sehen, doch bestehen berechtigte Zweifel, ob der Reichs \ntag sich diesem Verlangen der Regierung anschliessen wird, zu \nmal beim Ausgabensenkungsgesetz wichtige grundsätzliche und \nbeamtenrechtliche Fragen zur Entscheidung stehen. \nWährend für das Osthilfegesetz besondere parlamentarische \nSchwierigkeiten kaum bestehen dürften, ist die Regierung \nBrüning—Moldenhauer bei der Erledigung der jetzt vorgelegten \n \n\nIm Gartenrestaurant... \nVon \nKarl Lichtenfei» \nLange Monate war kein Leben in den Gartenlokalen, jetzt \naber wimmelt es an schönen Sonntagen in den Gängen und \nzwischen den Tischen, ein grosser Menschenhaufen, Plätze \nsuchend — besorgte Mütter zählen die Häupter ihrer Lieben \nund eilen dann, den Kaffee aufzubrühen. Denn in den Garten \nlokalen wird mit dem alten Brauch heut’ und wohl in ferner \nZukunft nicht gebrochen . . . \nDie Besitzer der Gartenlokale sind wetterwendische \nMenschen. Sie weinen mit einem regenspendenden Himmel und \nlachen mit der goldenstrahlenden Sonne. An den Sonntagen \ninteressiert sie der Wetterbericht und das Barometer am \nmeisten. Schön Wetter verheisst einen Massenandrang und da \nmit ein zufriedenes Geschäft, schlecht Wetter dagegen müssigen \nBesuch und Unkosten. Denn in diesem Falle sind die Vorräte \numsonst eingekauft, und der Wirt kann die ganze Woche über \nmit seiner Familie Wiener Würstchen essen, weil die ja nun ein \nmal bezahlt sind und gegessen werden müssen. \nSo um die Mittagszeit treffen an sonnenwarmen Tagen die \nersten Gäste ein. Voran stürmen die Kinder. Sie hasten über \ndie neuaufgeschütteten und sorgfältig geharkten Kieswege, und \njagen durch die Tisch- und Stuhlreihen in tollem Uebermut. Ein \nBild ungestümen Lebens. Lasst Kinder tollen und toben, das ist \noft die einzige Freude, die sie in dieser schweren Zeit noch \nhaben . . . \nWenig später folgen auch die Erwachsenen nach. Vater \nsucht mit Kennermiene den besten Platz aus, schwerfällig lässt \nsich das Familienoberhaupt in den Stuhl fallen, und überlässt es \nder Mutter und der älteren Tochter, das Gepäck unterzubringen \nund, wie schon gesagt, für den notwendigen Kaffee zu sorgen. \nEr löscht seinen Durst zunächst einmal durch einen kräftigen \nTrunk guten Bieres und wartet ungeduldig der Abfütterung. \nEndlich ist alles so weit. Der Kaffee dampft auf dem Tische, \nMutter langt den Futterkarton, und bald ist ein emsiges \nSchmausen im Gange. Der Weg und die Hitze machen hungrig \nund durstig. Mit grosser Befriedigung stellt der Wirt fest, dass \ndas Barometer immer noch steigt und zapft schnell eine neue \nTonne an. Man kann nicht wissen, wenn die Männer erst einmal \n»uf den Geschmack gekommen sind . . . \nNach dem Schmause hebt das übliche Plauschen an. Man bat \n \n\nDeckungsvorschläge vor die schwierigste Aufgabe gestellt, die \ndieses Kabinett je zu erledigen hatte. In politischen Kreisen wird \nbezweifelt, ob es der Regierung gelingen wird, die Zustimmung \nvon den Parteien, die hinter ihr stehen, zu erhalten. Selbst aber, \nwenn das der Fall sein sollte, was freilich nicht anzunehmen ist, \nso hat die Regierung damit noch keine Mehrheit; dass die un \npopulären und unsozialen Deckungsvorschläge bei den Deutsch- \nnationalen oder bei den Sozialdemokraten besondere Liebe er \nwecken werden, ist nicht zu erwarten. \nRegierungsoffiziös ist weiterhin erklärt worden, dass eine An \nwendung des Artikels 18 angesichts dieser Vorlagen nicht in \nFrage komme. Diese Erklärung ist bestimmt nicht aus be \nsonderer Liebe zum gegenwärtigen Reichstag abgegeben, sondern \nes hat sich gezeigt, dass das politische Machtmittel des Artikels 48 \nsich sehr schnell verbrauchen kann, und das ist in diesem Fall \ngeschehen. Die Regierung wird aber auch nicht wagen, den \n \n\nSchnelldienst \n \n\nWie die Agentur Indo*Pariflque \naus Peiping meldet, bat der chine \nsische MarscbaU Tscbiangkaischek, \nnachdem Tsinanfu geräumt werden \nmusste, einen allgemeinen Rückzug \nangeordnet. \nAm 6. Juni hat im Auswärtigen \nAmt der Austausch der Ratifikations \nurkunden zu dem zwischen dem \nDeutschen Reich und dem König \nreich Bulgarien am 4. Juni 1929 in \nSofia Unterzeichneten Konsular \nvertrag, dem zugehörigen Schluss \n \n\nprotokoll und Notenwechsel statt \ngefunden. \nHundert Frankfurter Automobilisten \nund Motorradfahrer sind in der \nfranzösischen Stadt Reims einge \ntroffen. \nDie Untersuchung der Bauern- \nrcbellion in Stade ist von der \nKriminalpolizei in Wesermünde ein \ngeleitet worden, nachdem die be \nteiligten Vollzugsbeamten und Land \njäger Strafanzeige erstattet haben. \n \n\neinige Ausflugebekanntscbaften gemacht und setzt dem Mit \nteilungsdrang, das gilt besonders von der holden Weiblichkeit, \nfast keine Schranken, die Männer ereifern sich bei einer mit \nunter weniger guten, aber mehr qualmenden Zigarre über die \npolitische Lage, während die Mütter von mangelndem Wirt \nschaftsgeld, den teuren Lebensmittelpreiseu, von Verlobungen \n(mit einem Seitenblick auf die längst „fällige“ Tochter) und der \ngleichen Dingen mehr reden. \nSo vergeht die Zeit im Fluge. Es wird allmählich Zeit zum \nAufbruch. Die Völkerwanderung zum Bahnhof setzt ein. Und \nwährend die Ausflügler in drangvoll fürchterlicher Enge der \nHeimatstadt entgegenrollen, rechnet der Besitzer des Garten \nrestaurants zufrieden den Gewinn des Tages zusammen , « , \n \n\nRose-Theater: \nArm wie eine Kirchenmaus \n \n\nu \n \n\nAuf ihrer Wanderung über die Berliner Bühnen ist diese \nGeschichte von der kleinen Stenotypistin Susie Sachs, die sieb \neinen Posten als Sekretärin erkämpft und schliesslich das Herz \nihres Chefs gewinnt, nun auch im Rose-Theater gelandet. Wie \nzu erwarten war, finden die Abenteuer der „Kirchenmaus“ in \nder Grossen Frankfurter Strasse ein verständnisvolles, beifall- \nfreudiges Publikum. Traute Rose in der Hauptrolle konnte einen \ngrossen und verdienten Erfolg für sich buchen. Ihre Gegen \nspielerin, Bertha Grossbarth, frisch von der Wiener Akademie \nimportiert, scheint ein Talent zu sein, das auch in grösseren \nRollen sein Können beweisen wird. Die anderen Rollen des \nStückes waren bei den Herren Paul und Willi Rose, Robert \nMüller und Erich Wilde gut aufgehoben. Eka. \n \n\nZum 25. Male wurde in der Tribüne das Lustspiel von Viktor \nKelemau „Skandal im Savoy“ mit der reizenden Carola Toelle, \ndem wunderbar komischen Oskar Sima und der übrigen Pre \nmierenbesetzung mit viel Beifall aufgenommen. d— \nIm Lustspielhause konnte die hübsche Komödie „Vater sein \ndagegen sehr\" abermals jubilieren. Mit der unvergleichlichen \nI.ucie Englisch, die durch Grete Walter sowie den knorrigen \nBasil des Heinz Förster-Ludwig und den temperamentvollen \nGeorge des Andrö Mattoni aufs wirkungsvollste unterstützt wurde, \nfand die Aufführung, die sich übrigens vorzüglich als Sommer- \nunterbaltung eignet, wieder stürmischen Beifall. — \n \n\nReichstag jetzt im Sommer aufzulösen, denn wie sie mit den \ngegenwärtigen Vorlagen eine Wahlparole zu erhalten hofft, ist \nschlechthin unerfindlich, \nda die Deckungsnlänc des Reichsfinanzministers Moldenhauer \nallseitige Ablehnung gefunden haben. \nIn diesem Zusammenhang spielen nun aber die Verhandlungen \nzwischen Arbeitgebern und Arbeitnehmern eine besondere Rolle. \nWenn es gelingt, hier eine Einigung zu schaffen, so — meint der \nDemokratische Zeitungsdienst — sei nicht einzuseben, warum \nnicht auch eine politische Einigung auf grösserer Basis erfolgen \nkönnte, umsomehr, weil sich jetzt doch deutlich genug gezeigt \nhabe, dass die Grundlage der Regierung Brüning zu klein sei, \nEtwas viel Optimismus, scheint uns. \n* \nDieses Steuerprogramm — nein! \nDemokraten und Notopfer \nIn einer demokratischen Versammlung in Zehlendorf führte \nReichstagsabgeordneter Lemmer unter anderem aus, dass das \nneue Steuerprogramm der Reichsregierung keinesfalls von der \nDemokratischen Partei hingenommen werden könne. Wenn man \nauch volles Verständnis habe für die schwierige Aufgabe der \nReichsregierung, angesichts der katastrophalen Lage des Arbeits \nmarktes und der kritischen Lage mancher Wirtschaftszweige, die \nöffentlichen Finanzen in Ordnung zu bringen, so gehe es doch \nnicht an, die neuen Lasten ausschliesslich den Gruppen der fest \nbesoldeten Volksgenossen aufzuerlegen. Entweder müsse dieses \nNotopfer für weitere Volkskreise gefordert werden, oder aber, \nwas noch viel wichtiger wäre, der Reichstag entschlösse sieb, \ndurch eine nochmalige Erhöhung der Steuer auf entbehrliche \nGenussmittel das Defizit zu decken. \n \n\nAmtliche Aufsicht über das Bausparkassenwesen. Das Reich \nwill in einem bereits fertigen Entwurf zu einem Gesetz über \nDepot- und Depositeng»acbäfte das Bausparkassen wesen einer \namtlichen Aufsicht, und zwar dem Reichsaufsichtsamt für Privat \nversicherung unterstellen. \n \n\nSchönberg-Abend der Staatsoper \n„Erwartung“ und „Glückliche Hand a \nDer erste dieser Einakter dauert knapp eine halbe Stunde; \ndann kommt eine Pause von mehr als einer halben Stunde; das \nzweite Operchen ist in gut einer Viertelstunde überstanden. In \nSumma: 45 Minuten Schönbergscbe Musik für einen durch hin- \ngezögerten Anfang und lange Pause glücklich auf VA Stunden \nausgedehnten Opernabend! \nDoch dies nur nebenbei. \nBeide Einakter sind eigentlich Monodramen, das heisst \nTräger der Handlung ist in jedem Werk nur eine Gestalt In \nder „Erwartung“ hastet sich eine Frau durch den unheimlichen, \nnächtlich dunklen Wald, eine Wanderung in Sehnsucht durch \nEnttäuschung zu Leid, die ihr Lebensweg ist. Das Werk könnte \nals Solokantate unter Verzicht auf Bühne und umständliche \nWandeldekoration ebenso gut aufgeführt werden. Weder für \nForm noch für Inhalt der Oper ist liier ein neuer Weg gewiesen. \nUnd ähnlich in dem Schicksal des Mannes, das in der „Glück \nlichen Hand“ dargestellt ist. Dass ihm noch zwei stumme Per \nsonen gegenüber treten und eine Gruppe von Arbeitern sichtbar \nwird, ändert an dem Charakter eines Monodramas nicht viel, \ndenn das Spiel, das Sehnen nach Unerreichbarem, ruht allein in \nder einen Gestalt des Mannes. \nViel szenischer Aufwand wird bemüht, um den vom Kompo \nnisten geforderten äusseren Rahmen zu schaffen. Genaue Vor \nschriften für die Beleuchtung sollen den musikalischen Eindruck \nvertiefen helfen. Auch bei Anwendung dieser Mittel wird \nSchönbergs hier besonders eigenbrötlerische Musik nicht stärker \nempfunden. Sie ist gewiss immer wieder in ihrer differenzierten \nInstrumentation reizvoll, aber inhaltlich enttäuschen diese \ndramatischen Versuche bitler. Es ist nicht nur kein neuer \nWeg zur Oper, es ist überhaupt keine selbst im weitesten Sinne \nbühnennülssige Musik, ist eine in gebrochenen Farben gehaltene \nSeelenschilderung. \nDas Publikum stand den beiden Abwegigkeiten ratlos gegen \nüber, erkannte aber Moje Forbachs und Fritz Krenns tapferes \nEinsetzen für die zweifelhaften Tonscböpfungen an, lehnte je \ndoch die Werke selbst ab. Da sich das Haus schnell leerte, \nkonnte Otto Kiemperer von einem sehr kleinen Kreis Unent \nwegter am Schluss für seine Leitung des zweiten Werkes noch \nungestörten Beifall ernten. Die „Erwartung“ hatte Alexander \nvon Zemlinsky dirigiert. u. Band. "
}