{
    "Year": "1930",
    "Month": "06",
    "Day": "12",
    "NewspaperNumber": "273",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Hinter dem Rücken der Angestellten \nAuch der Zentralverband der Angestellten protestiert gegen Stegerwalds Eigenmächtigkeit \n \n\nBOCHUM, 12. Juni. \nDer Gauleiter de» Zentralverbandes der Angestellten Rhein \nlands und Westfalens, Süss (Düsseldorf), teilt zu dem angekündig \nten Gelialtsnbhau in der Nordwestgruppc folgendes mit: Der Zen \ntralverband der Angestellten hat bisher weder von dem Arbeit \ngeberverband Nordwest, noch vom Reichsarbeitsministerium eine \nMitteilung über die Frage des Gehaltsabbaues, die bekanntlich \nmit dem Rahmentarifschiedsspruch verquickt wurde, erhalten. \nLediglich aus Zeitungsmeldungen wurden wir bisher über die bei \nden Verhandlungen im Reichsarbeitsministerium von Unter \nnehmerseite abgegebenen Erklärung über eine am 1. Juli ein \ntretende Kürzung der übertariflicheu Verdienste sämtlicher Ge \nhaltsempfänger informiert. \n \n\nDie in Frage kommenden Instanzen haben bisher weder ein \nentsprechendes Ersuchen au uns gerichtet, noch sind sie mit uns \nin Verhandlungen über einen Gehaltsabbau eingetreten. Wir \nhaben uns sofort an den Vorstand des Zentralverbandes der An \ngestellten in Berlin gewandt und sie beauftragt, unverzüglich \nbeim Reichsarbeitsminister vorstellig zu werden, um die Frage \nvorzulegen, \nmit welchem Recht der Reichsarbeitsminister, ohne dass ein \nTarifstreit besteht, von sich aus die Einkommensbezügc der \nAngestellten herabsetzt. \nWir erklären schon jetzt mit aller Entschiedenheit, dass sich der \n \n\nZentralverband der Angestellten unter keinen Umständen ohne \nvorherige Verhandlungen eine Herabsetzung der Gehaltgbezüge I \ngefallen lassen wird, was überhaupt in rechtlicher Hinsicht eine I \nUnmöglichkeit darstellt. Im übrigen muss erklärt werden, dass! \ndie Einkommensbezüge der kaufmännischen Angestellten iu-l \nfolge der Geringfügigkeit der Leistungszulage so niedrig seien, | \ndass an eine Kürzung überhaupt nicht gedacht werden könne. \nAuf Anfrage beim Arbeitgeberverband Nordwest wurde deml \nZentralverband der Angestellten mitgeteilt, dass die Entscheidung | \ndes Ministers in ihrem Wortlaut noch nicht vorliegt. Der Zen- \ntralverband der Angestellten wird über die zu treffenden Ma->. \nnahmen nach Eingang der ministeriellen Antwort Beschluss | \nfassen. \n \n\nDer Sturm gegen Moldenhauer \nDie Demokraten sollen in die Bresche springen! \nWäre das Votum der Presse für die Stellung eines \nMinisters entscheidend, so wäre Reichsfinanzminister Dr. \nMoldenhauer bereits ein toter Mann, denn es gibt kaum \nein Blatt, das sieb mit seinen Deekungsvorschlägen, ins \nbesondere mit der Gehaltssteuer, einverstanden erklärt, \nvielmehr wird seine Steuerpolitik fast durchweg heftig an \ngegriffen. \nAllerdings darf nicht übersehen werden, dass die Presse \nder Regierungsparteien, die jetzt beinahe die schärfste \nKritik an der Finanzpolitik Moldenhauers übt, den Reichs \nfinanzminister auf den Weg unvernünftiger Steuern \ngeradezu gedrängt hat, seitdem es sich herausgestellt hat, \nwie gering die Bereitschaft im Regierungslager ist, erträg \nliche und vernünftige Steuern, wie zum Beispiel die Bier \nsteuer, zu verabschieden. Es darf ferner auch nicht über \nsehen werden, dass das Noiopfer der Fest!\">e»oldeten, dis \njetzt Herrn Moldenhauer die Steinigung aus den eignen \nReihen einträgt, eine Erfindung der christlichen Gewerk \nschaftsminister ist, und es darf schliesslich auch nicht über \nsehen werden, dass es sich heute nicht mehr um Vorschläge \nMoldenhauers, sondern um Vorlagen des Gesamtkabinetts \nhandelt. \nIst auf dieses somit auch die politische Verantwortung \nübergegangen, so ist immerhin Herr Moldenhauer der \nVater der Vorlagen und für sie sozusagen moralisch ver \nantwortlich, so dass es immerhin verständlich ist, wenn \ndie Enttäuschung über das Versagen dieses Ministers, der \nbei seinem Kommen mit grossen Erwartungen begriisst \nwurde, zu den Nachrichten über die Erschütterung seiner \nStellung geführt hat. Es wird sogar schon seit Nachfolger \ngenannt. Es soll de Demokrat Dietrich sein, der zurzeit \nan der Spitze des Reichswirtschaftsministeriums steht. \nSonderbarerweise wird für diese Kandidatur aus volks- \nparteiiiehen Kreisen Stimmung gemacht. Das könnte den \nHerrschaften so passen, volksparteiliche Finanzpolitik \ndurch einen Demokraten machen zu lassen, so dass die \nDemokratische Partei das Odium dafür zu tragen hätte! \nDie Demokraten wären von allen guten Geistern ver \nlassen, wollten sie auf diesen volksparteilichen Leim \nkriechen. \nMit der demokratischen Kandidatur stellen sich die \nVolksparteiler übrigens ein vernichtendes Armutszeugnis \naus, denn sie geben damit selbst zu, dass niemand in \nihren Reihen ist, der die finanzpolitischen Schwierig \nkeiten meistern könnte. \n \n\nGedenkfeier für Albert Traeger. \nDem Gedächtnis Albert Traegers, de-sen Geburtstag sich heute \nzum hundertsten Male jährt, galt eine schlichte Gedenkfeier, die \nan Traegers Ruhestätte auf dem Friedhof der Dreifaltigkeits \ngemeinde in der Bergmannstrasse stattfaud. Neben den An \ngehörigen Traegers sah man zahlreiche Politiker, die dem Toten \nnahegestanden haben. Im Namen des Freundeskreises und der \nFamilie hielt Reichstagsabgeordneter Fischbeck die Gedächtnis \nrede, in der er Traegers grosse Verdienste feierte. Früh sei er \nin die Reihe der Kämpfer getreten und habe mit Schultze- \nDelitzsch, mit Duncker und Unruh au der Spitze des Natioual- \nvereins gestanden. Als dann die Gründung des Deutschen \nReiches erfolgte, habe sich der ideelichc Inhalt dieses neuen \nReiches nicht ganz mit Traegers Auffassung gedeckt, der sein \nganzes Leben lang Anhänger des grossdeutschen Gedankens \nwar und nie den Glauben an die Vereinigung mit Oesterreich \nverlor. Trotzdem habe Traeger im alten Reiche mitgearbeitet, \n■wenn er auch schon damals mitten in dem Siegesjubel den Rul \nder Mahnung zur Freiheit ergehen liess. In seinen weiteren Aus \nführungen beschäftigte sich Reichstagsubgeordneter Fischbeck \nmit der parlamentarischen Tätigkeit Albert Traegers, dessen \nglänzendes Verhältnis zu seinen Wählern er rühmte. Aber weit \nüber den Freundeskreis hinaus habe man Traeger geschätzt, und \nkein Geringerer als Bebel sei es gewesen, der Traeger einen \nGentleman nannte, obwohl ihm dieser im Jahre 1904 seinen Ber \nliner Wahlkreis abgenommen batte. Der Redner erinnerte weiter \nan die Bedeutung Traegers als Dichter und als Förderer von Bil \ndung, Kunst und Wissenschaft und schloss mit der Mahnung, auch \nin Zukunft das Andenken Traegers in Ehren zu halten. \nDanach sprach als Vertreter des Hauptvorstandes der Demo \nkratischen Partei Theodor Heuss, der einen Kranz mit der Aul \nschrift „Unserem unvergesslichen Vorkämpfer“ am Grabe nieder \nlegte. Ferner sprachen Max Wallheimer als Vertreter des Wahl \nkreises Varel-Jever, den Traeger jahrzehntelang im Reichstag \nvertreten hat, Frau Stadtverordnete Hentschke für den Wahl- \nkreisverhand Berlin der Demokratischen Partei und Landtags \nabgeordneter Nuschke für den Demokratischen Verein „Waldeck“, \ndessen langjähriges Ehrenmitglied Traeger gewesen war, sowie \nein Vertreter der Gesellschaft für Volksbildung. \n \n\nHitler als Zeuge \nSCHWEIDNITZ, 12. Juni. \nDer heutigen Vernehmung Hitlers und des obersten 8. A. \nFährcrs von Pfeffer wohnen Oberlandesgeriehtspräsident Witte \n(Berlin), Gcueralstaatsauwnlt Krinkc und als Vertreter des Regie \nrungspräsidenten von Niedersehlesieu Oberregierungsrat Mey- \ndanim bei. Hitler wird von einer etwa zweihundertköpfigen \nMenge mit Heilrufen und dem römischen Gruss empfangen. \nDer Vorsitzende richtet mit grösster Höflichkeit die Fragen \nan ihn, ob die 8. A.-Leute Waffen tragen dürften, was Hitler \nverneint. Die Anwesenheit von roten Hakenkreuzschwestern \nbei der Schlägerei am 27. September vorigen Jahres im Schweid- \nnitzer Volksgarten deutet Hitler als eine freiwillige Hilfsmass \nnahme des deutschen Frauenordens. Er bestreitet, ein Verbot \nder Zeugnisverweigerung für Nationalsozialisten vor der Polizei \nerlassen zu haben. Die Aufgabe der 8. A. sei ursprünglich \nWahlschutz gewesen, dann ertüchtigte man diesen Saalschutz \nund es erfolgte automatisch die Umbenennung in „Sporlabtei \nlung“. Schliesslich wurde „Sturmabteilung“ daraus. Die natio \nnalsozialistische Arbeiterpartei wolle, das erklärt Hitler feierlich, \nnur mit legalen Mitteln die Macht im Staate erobern und ihn \ndann von allen Schädingen befreien. Als Hitler auf die blutigen \nUeberfälle zu sprechen kommt, die nach seiner Meinung stets \nvon den „Marxisten“ ausgingen, fragt Verteidiger Frank mit \nheiterem Lächeln: „Vielleicht sagen Sie uns, Herr Zeuge, wie \nviel Tote die Nationalsozialisten bisher haben!“ Darauf kommt \n \n\nes zu einer \n \n\nsehr lauten Auseinandersetzung mit dem Vorsitzenden. \n \n\nKrach im Nazi-Prozess \nDie verdächtigen Hakenkreuz-Mützen \nRechtsanwalt Frank und Landgerichtsdirektor von Lösten schreien I \naufeinandeivinit grösstem Stimmenaufwand los. Frank will sich I \nnicht das Wort abschneiden lassen. „Wir sind doch aehliosslichl \nein Kulturstaat,“ brüllt er in den Saal. Der Vorsitzende vermag \nsich nicht gegen ihn durchzusetzen. \nEs wird sodann Hauptmann von Pfeffer als oberster S. A. l \nFührer darüber vernommen, in welcher Kleidung S. A.-Lenkt \ngegnerische Versammlungen zu besuchen pflegten. Pfeffer gibt) \nan, dass es dafür keine bestimmten Befehle gäbe. Der Sach-T \nverständige Dr. Stumm von der Landeskriminalpolizeistelkl \nBerlin erklärt, die Polizei habe nicht festgestellt, dass es bei den| \nNationalsozialisten üblich sei, Mützen bei sich zu führen, wenn! \nsie in Zivil in gegnerischen Versammlungen erscheinen. Eil \nentsteht ein heftiger W'ortkampf zwischen dem SachverständigenI \nund dein Verteidiger, wobei dieser Dr. Stumm ironisiert und! \nverächtlich zu machen sucht. Der Vorsitzende schreitet gegenI \ndas empörende Verhalten des Verteidigers nicht energisch genug! \nein. Als Rechtsanwalt Frank schliesslich im Kasernenhofton den! \nSachverständigen anbrüllt, bittet Erster Staatsanwalt Keimer denI \nVorsitzenden, den Sachverständigen zu schützen. Aber auch das! \nveranlasst Landgerichtsdirektor von Loefen zu keiner weiteren! \nMassnahme. Rechtsanwalt Frank stellt nach Beendigung der! \nVernehmung des Sachverständigen Dr. Stumm in Aussicht, dass! \ner nunmehr den thüringischen Staatsminister Dr. Frick als Gegen-[ \nsachverständigen (!) laden werde. Der hierauf nochmals ver-| \nnommene Zeuge Hitler redete sich — wie schon in der ersten! \nInstanz — in eine masslose Erregung hinein, ohne dass ein! \ntilerer Grund erkennbar war. Es handelte sich lediglich um diel \nFrage, ob die Mützen ein Uniformteil seien oder nicht. Darauf! \nwerden die Zeugen Hitler uud von Pfeifer entlassen. Es tritt | \neine kurze Pause ein. \n \n\nParole: Gegen die Reaktion \nDer Abschluss des französischen Sozialistentages \n \n\nPARIS, 12. Juni. (Eig. Bericht.) \nDer sozialistische Kongress in Bordeaux ist gestern nacht, \nwie es nach den Beschlüssen der Entschliessungskommission \nrorausmsehen war, im Zeichen einer allgemeinen Verbrüderung \ngeschlossen worden. \nDie von der Kommission ausgearbeiteten Tagesordnungen \nwurden sämtlich von dem Plenum angenommen. Dieses End \nergebnis konnte allerdings nur dadurch erreicht werden, dass \ndie Debatte über die wichtigste Frage, nämlich die Stellung der \nSozialisten zu dem Problem der Landesverteidigung und der \nAbrüstung, auf den nächsten Kongress vertagt worden war. \nDie Tagesordnung Löon Blums über die allgemeine Politik der \nPartei wurde von dem Kongress einstimmig angenommen. Sie \nlautet in ihren wesentlichsten Teilen: „Der Kongress billigt voll \nkommen und ohne Vorbehalt den Rechenschaftsbericht des Ver \nwaltungsausschusses. Er stellt fest, dass der Sozialismus in der \ngeraden Linie seiner historischen Ueberlieferung bleibt, uud er \nnimmt mit Genugtuung Kenntnis von den bemerkenswerten Er \ngebnissen, die dank dieser Politik erzielt worden sind. Der Kon \ngress erklärt in bezug auf die Wahltaktik, dass er seine früheren \nBeschlüsse aufrechterhält, die auf dem Pariser Kongress vom \n \n\nJahre 1927 gefasst worden sind, und er erinnert, was den zweitesI \nWahlgang aubetriftt, die sozialistischen Verbände in den Departc-[ \nments daran, \ndass sie für die Wahl des Kandidaten, welcher politischen \nFormation er auch angehören möge, eintreten sollen, der die \ngrössten Aussichten hat, die Reaktion zu schlagen.“ \nEbenso einstimmig wurde die Tagesordnung über die Agrarpolitik! \nder Partei angenommen, die besagt, die Partei halte es für ein« \nhistorische Pflicht, den kleinen und mittleren Eigentümern, diel \nihr Land mit ihren Familienmitgliedern oder mit einigen wenige»| \nArbeitern bebauen, fhr Besitztum zu erhalten. \nIn bezug auf den Fall des Kammerpräsidenten Bouissonl \nwurde ein Antrag der Delegierten des Nord-Departements IST \ngenommen, der erklärt, dass die Annahme einer Kandidatur! \nzum Präsidenten der Kammer zur Kompetenz der Kammer- [ \nfraktion gehört. Ein weiterer Beschluss gestattet Renaudel dk l \nBeibehaltung des Berichterstatterpostens für das Lullininislerium! \nund verlangt für die Zukunft, dass sozialistische Abgeordnet I \nnur im Einverständnis mit der ganzen Fraktion Berichterstatter-\" \nPosten annehmen dürfen. \n \n\nMörder Piechowski geistesschwach \nLISSABON, 12. Juni. (WTB.) \nDie mit der Untersuchung Piechow skis betrauten Aerzte \nsind zu dem Ergebnis gekommen, dass cs sieh bei \nPiechowski um einen Irrsinnigen h andelt, der alle Merk \nmale von Verfolgungswahnsinn aulweist. Die Untersuchung \nwird am Donnerstag abgeschlossen werden. Piechowski \nwird dann sofort dem Militärgericht zur Aburteilung vor \ngeführt. \nDer Kreuzer „Königsberg“, mit der Leiche des ermordeten \nBesandten von Baligand an Bord, befindet sich auf der Heim \nreise nach Deutschland. \nWieder hinter verschlossenen Türen! \nDie zweite Auflage des Kieler Munitionsprozesses \nKIEL, 12. Juni. \nIm Schwurgerichtssaal des Straljustizgebäudes begann heute \nvormittag die Berufungsverhandlung im Kieler Munitionsprozess. \nAngeklagt wegen Vergehens gegen das Kriegsgerätegesetz sind \ndie in Berlin wohnenden Kaufleute Schwarz, Taub, Daugs, \nVeltjene und Liening, der Major a. D. Seemann und der Leutnant \nProtze von der Spionageabwehrstellc der Marine. Die Staats \nanwaltschaft hatte bekanntlich gegen das freisprechende Urteil \n \n\ndes Schöffengerichts vom 19. Dezember 1929 Berufung eingelegt. \nDas Gericht beschloss gemäss dem Anträge des Oberstaats- [ \nanwalts den Ausschluss der Oellentlichkeit. \n \n\nHitze-Urteil in Polen \nTodesstrafe wegen kommunistischer Propaganda \nLEMBERG, 12. Juni. (Eig. Bericht.) \nVor dem Lcmberger Bezirksgericht ging gestern ein zweiI \nWocheu dauernder Hochverratsprozess gegen vier kommuuH \nstiseke Agitatoren, und zwar gegen den Ingenieur Kahencn, den | \nStudenten Proper und die Privatbeamten Hirsch und Jugend! \nzu Ende. Bei Kahenen wurde eine Geheimdruckerei entdeckt-1 \ndie zur Herstellung kommunistischer Aufrufe diente. Die AuH \nrufe forderten zur Loslösung von Polen und zur Bildung einer | \nwestukrainischen Sowjetrepublik auf. Viele von diesen Aul-[ \nrufen sind in Galizien und Wolhynien verteilt worden. \nDas Gericht fällte ein unerhört strenges Urteil, indem es die \nAngeklagten Jugend, Hirsch und Proper zum Tode durch \nErhängen verurteilte. \nDer vierte Angeklagte wurde wegen mangels an Beweisen frei-1 \ngesprochen, doch hat der Staatsanwalt sofort Berufung geg en I \nden Freispruch eingelegt. Das drakonische Urteil hat ungn \nheures Aufsehen erregt. Es sind dies die ersten Todesstrafen, I \ndie in Polen wegen kommunistischer Betätigung verhängt wor-1 \nden sind. Man will durch ausserordentliche Verschärfung ä pf I \nGegenmassnahmen der in beängstigender Weise in ganz Pole» | \nzunehmenden kommunistischen Bewegung Herr werden. "
}