{
    "Year": "1930",
    "Month": "06",
    "Day": "14",
    "NewspaperNumber": "276",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Dänische Fussballspieler in Berlin \nBoldklubben 93 - Kopenhagen gegen „Tennis“ \n \n \n\n \n\nDem Spiele gegen den Pariser Fussballmeister lässt Tennis- \nBorussia beute einen Freundschaftskampf gegen den vorjährigen \nGewinner der dänischen Meisterschaft, gegen den Boldklubben 93 \naus Kopenhagen, folgen. Das interessante Spiel beginnt uni \n18 Uhr im Poststadion. Die Gäste kommen aus Wien, wo sie an \neinem Pfingsttumier teilgenommen und dem dortigen Publikum \ngut gefallen haben. Gegen den Turniersieger Admira hatten sie \nnur knapp mit 3 :4 das Nachsehen. In der Elf der ,,03er\" spielen \nmehrere dänische Internationale, nämlich der linke Verteidiger \nBücher, der rechte Läufer Erik Eriksen und der Rechtsaussen \nSvend Petersen. Gute Kräfte sind auch der Torwart Melchiorsen \nund der Mittelläufer C. A. Jensen, die schon oft als Reserveleute \n \n\neines Galoppers (O. Schmidt) \n \n\nDas Programm des ersten Sommerfestes der Sportpresse auf \nder Trabrennbahn Ruhleben am heutigen Sonnabend ist durch \ndie Anmeldung eines Rekordversuchs wesentlich bereichert. \nChampion Charlie Mills will mit dem schnellen amerikanischen \nTraber Sam Williams eine neue Höchstleistung über einen Kilo \nmeter aufstellen, die der tfengst bis jetzt mit 1.15,0 innehat. \nDiesen Rekord stellte der ältere Halbbruder von Walter Dear \nauf dem schweren Kurs der Grasbahn von Enghien auf, und \nunterbot damit den bis dahin von Valeur gehaltenen Kilometer \nrekord von 1,21,8. \nDer Rekordversuch wird, wie es schon seit langem in \nAmerika üblich ist, in Begleitung eines Galoppers vor sich \ngehen. \n \n\nRennen zu Hoppegarten \nBei der tropischen Hitze kam gestern auf der Bahn des Union- \nklubs keine rechte Stimmung auf, zumal der Sport in ruhigem \nFahrwasser segelte. Im Graditz-Rennen lief die famose Verena, \ndie am H'ndeuburg-Tage unter 0. Schmidt ihre Wiederaufer \nstehung feierte, allen Gegnern auf und davon. Prellstein kam nie \nin die Nähe der Stute und blieb leicht geschlagen, während Iwo \nund Agitator weit abgeschlagen einkamen. Eine nette Ankunft \nzeitigte der Preis von Altefeld, denn die vorderen Pferde kamen \nn dem über die M'vle führenden Ausgleich Kopf an Kopf durchs \nZiel. Chantilly gewann zu überraschend langen Odds gegen die \nWeinbergerin Gradiva. Den zweijährigen, sieglosen Pferden vor \nbehaltene Preis von Braunsberg fiel an die Oppenheimerin \nich will unter Zehmisch, während der Weiler Rentmeister auf das \nVerkaufsrennen der Zweijährigen Beschlag legte. Ergebnisse: \nPreis von Trakehnen. 4500 Mark. 1800 Meter. 1 A. u. C. \nton Weinbergs Majordomus (O. Schmidt). 2 Herodia? (Grabsoh) Tot.: \n11 • 10. Vi Lg. — Preis des Zuchtfonds. 2800 Mark. 1800 Meter. \n1. Stall Halmas Mazedonier (H. Schmidt). 2. Marburg (Vinzenz). 3. Khe- \ndiv* (Zchmisch). Tot.: 33 : 10. PI.. 19, 43, 12:10. Ferner liefen: Gul- \nbrald (4). Jago Hetman. Faules Mädchen. 2— Kopf— 1% Lg. — Preis \nvoi A 1 t e f e 1 d. 2900 Mark. 1600 Meter. 1. P. de Nully Browns Chan \ntilly (Bleuler) 2. Gradiva (Turtle). 3. Garibaldi (Visek) Tot. 118 : 10. \nPI : 42, 32. 51 : 10. Ferner liefen: Lehnsherr (4). Missgriff. Immerzu (bl. \nstehen). Gerolstein, Herzog Wilhelm Kopf—Hals—Lg. — Preis von \nBraunsberg. 2800 Mark. 1000 Meter. 1. Frbr. 8. A. von Oppenheims \nIch will (Zchmisch). 2. Ahnherr (Rastenberger). 3. Agathon (Printen). \nTot.: 25 : 10 PL: 11. 12, 11 : 10. Ferner liefen: Loga (4). Kamerad Hoch \nwild, Masetto 2—IM»—2Mi Lg — Graditz-Rennen 5200 Mark \n2200 Meter. 1. G. u W. Nettes Verena (0. Schmidt). 2. Prellstein (Rasten \nbeiger) 3. Iwo (Munro) Tot.: 57 : 10. PL: 19, 14 : 10 Ferner lief: \nAgitator 2—8—6 Lg. — Preis von Gudwallen. 2800 Mark. 1000 \nMeter 1. Gest. Wells Rentmeister (M. Schmidt). 2. Sauerkirsche (Böhlke). \n3 Metapher (Jäckel). Tot : 95:10 PI.: 25 19. 41 : 10. Ferner liefen: \nVingulist (4), Billa. Tullia. Clichy, Laxevill. 114—1—Hals. — Preis von \nBebe rb eck. 2900 Mark. 140(1 Meter 1. Maj. F. Wolffs Judith (Göbl). \n2. Rotenstein (O Schmidt). 3. Dynast (Turtle). 4. Meermädchen (Gabor). \nTot.: 61 : 10. PI.: 17, 18, 28. 19 : 10. Ferner liefen: Eliogabal, Teddy, \nLoserer, Elias, Prünas, Casalanza, Rohr, Nncodemia, Orlamünae. 114—Kopf \n-Kopf. \n \n\nyoraussagen für die heutigen Rennen: \nLeipzig (15 % Uhr) \n1. Matador — Ihland. 5 Arosa — Carmencita. \n2. Wasserquelle — Omphazit. 6. Virgil — Marc.ianus. \n3. Judith — Musketier. 7. Gilgamesch — Ledon. \n4. St. Robert — Vardar. \nAuteuil (Sonnabend, Beginn 14 Uhr) \n1. Ad Aetermim — La Granja. 4. Suroit — Stall Homberg. \n2. Mirbat — Lilas. 5. Mirbat — Sachet. \n3. Paragraph« — Fort Mahon. 6 La Perichole — La Ffregat*. \n \n\nRennen zn Salnt-CIoud. 1. Rennen: 1. Vautrin (Duforez). 2. La Man \ndragore (Andersen). 3 La Bresse (Ferre). Tot.: 105 : 10. PL: 38. 77. \n53 • 10. Ferner liefen: La Premiere, Creme Douce, Mario II, Famosa, \nMme. de Montespan, Zoantbe, Samoa, Fructidor, Monafly, Dame Orange, \nVartan, La Peraudiere, Granja, Diamond Lass. Lg — 2. Rennen: \n1 Khan (Peckett). 2 Urgach (Semblat). 3 Cesarewitch (D Torterolo). \nTot.: 90 : 10. PL: 26, 15, 33 : 10. Ferner liefen: Sao Thome. Champalle- \nment, Resoil, Equerry, Ep, Cluny II. Lavallee. 2—Hals. — 3. Rennen: \n \n \n\n \n\nfür die Nationalmannschaft aufgestellt worden sind. Der jüngste \nund zugleich der hoffnungsreichste Spieler der „93er\" ist der \nHalbrechte H. Assmussen. Die Berliner werden Mühe haben, \nsich gegen diesen starken Gegner zu behaupten. \n* \nAuf dem Kickers-Sportplatz in der Monumentenstrasse wird das Pokal \nurnier der im Jahre 1900 gegründeten Vereine zu Ende geführt Um \n18V6 Uhr findet das Endspiel zwischen Kickers und Stern 1900 statt Vorher, \num 17 Uhr messen Cimbria und Wacker 1900 im Kampfe um den dritten \nPreis ihre Kräfte Die Meister der West und Südkreisliga Blau-Weist und \nTaamania, sind in Mariendorf, Kurfürstenstrasse, die Gegner Dieses Spiel \nnimmt um 18M» Uhr seinen Anfang. Bereits um 17M» Uhr treffen Union \nOberschöneweide und V f. B Pankow auf dem Waldsportplatz ln der \nWublbeide zusammen. \n \n\n— Trabrennen mit Totobetrieb \n \n\nOtto Schmidt auf Koritza wird die Rolle des Führers über \nnehmen. man wird also die seltene Gelegenheit haben, zwei \nMeister entgegengesetzter Rennarten zusammen im Wettbewerb \nzu sehen — Bei seiner enormen Anfangsgeschwindigkeit wird \nSam Williams den 1000 Metern wohl erfolgreich zu Leibe gehen \nkönnen. Die besten Kilonieterzeiten, die bei uns erzielt wurden, \nwaren die 1.18,3 von Peter Speedway und die 1.18,4 von Guy \nBacon. Man rechnet damit, dass Sam Williams den Kilometer \nin 1.16 gehen kann. Charlie Mills hat dem Dunkelbraunen eine \nSpezialvorbereitung gegeben, die ihn in die beste Rekordform \ngebracht hat. \nIm Rahmen des Festes, das um 145 Uhr beginnt, werden \nauch drei Trabrennen mit Totalisntorbetrieb gelaufen, die im \nZeichen starker Felder stehen werden. \n \n\nI Jana (Brunet). 2 Pine Wood (E Chancellier). 3 Pam (Cheret). Tot.: \n128 : 10. PI.: 30. 17, 104 : 10 Ferner liefen: Never Laie. Sang Dragon, \nTenor.no. Manouehe, Branle Bas. Heliciana. The Yodler. Feu et Flamme. \nLe Charmeur, En ei de C. M'chetonne i—Mt Lg. — 4. Rennen: 1, Pretty \nGray (Havnes). 2 RoIIa (Sihbritt) 3 Pille Royale (Herbert) Tot.: 83 : 10. \nPi : 29, 2t. 33 : 10 Ferner liefen: Valoroso. Confucius, West Wind, Masque \nd’Acier. Dnum Vir Conte Bleu 1V,—Kopf. — 5 Rennen: 1 Kol \ndes Enfers (E. Chancelier). 2. Whist Pink (Semblat). 3. The Trail (M. \nAllemand). Tot.: 30:10 PI: 15 15:10. Ferner liefen: Dark Story, \nDaouan Red Chariot, Town Boy. Hals—2 Lg. — (.Rennen: 1 African \nGirl (Cheret). 2. Mac Orlan (Pappalardo). 3 Myrtbe (Beche). Tot.: 71 : 10. \nPI.: 28, 31. 05 : 10. Ferner liefen: Sans Peur VII, Andouillette, In Partibus, \nGiroflee, Bibron, Triade, Rne Franklin. %—2 Lg. \n \n\nBelgier-Klasseboxer \nDer Kampfabend in der Bochbrauerei \nUnverdient hatte der grosse Kampfabend des Ständigen \nRinges in der Bockbrauerei nur wenig Besucher, und viele ver \nsäumten die technisch erstklassigen Kämpfe. Wieder einmal \nerbrachten die vier Belgier, die für die Hauptkämpfe engagiert \nwaren, den Beweis, dass in ihrem kleinen Lande an Klasseboxern \nkein Mangel ist. Keiner von ihnen erlitt eine Niederlage, und \ndiejenigen, die nur ein Unentschieden erzielten, waren stets nach \nPunkten knapp im Vorteil. \nNach dem einleitenden Debüt des ehemaligen Teutonia-Amateurs Drokopf, \nder in versprechender Form, wenn auch noch befangen, Kostrewski in \nvier Runden nach Punkten schlug, demonstrierte der bestens in Berlin be \nkannte Steyaert auch gegen Nefzger (München) vorbildliches Boxen. Der \nMünchener griff anfangs mutig an. musste aber bald einsehen, dass sein \ntechnisches und taktisches Können nicht ausreichte, um dem Belgier bei \nzukommen. Steyaert gewann ganz überlegen nach Punkten. Anschliessend \ngab es dann ein unerwartetes Ergebnis Bodson, ein Belgier, den niemand \nin Berlin kannte, schlug Harry Stein sogar entscheidend. Von der ersten \nRunde an rückte Bodson seinem Gegner zu Leibe, und schon in der vierten \nRunde war Stein von den Herzhaken so zermürbt, dass er zweimal bis \n,,9“ und bis „7“ zu Boden musste. Nach zwei weiteren Niederschlägen in \nder folgenden Runde erteilte der Ringrichter dem Belgier eine unberechtigte \nVerwarnung wegen Tiefschlages. Nach einer Pause von einer Minute ging \nder Kampf weiter. Noch viermal fiel Stein auf die Bretter, ehe er in der \nsechsten Runde ausgezählt wurde. Den genau gesetzten Schlägen hatte der \nBerliner trotz aller Energie nicht widerstehen können. Nicht so aufregend \nverlief die Begegnung Noack—Ballister. Der Berliner schien nicht in bester \nForm zu sein und musste bei seinen Angriffen, deren sich der Belgier ge \nschickt zu erwehren verstand, viele Treffer hinnehmen Durch genaueres \nSchlagen hatte Ballister so viele Punkte erlangt, dass Noacks Fight in der \nletzten (achten) Runde nur ein Unentschieden heransholen konnte. Auch \nDübbere, der den Schlusskampf gegen Machtens bestritt, musste sich mit \ndem gleichen Resultat begnügen. Mit einer kurzen Ansprache hatte der \nStimmungsmacher der Radrennen Krück die Zuschauer aufgefordert, ein \ndreifaches Hoch auf Schmeling auszubringen. Es herrschte beste Stim \nmung, doch Dübbers, kräftiger als Machtens, enttäuschte und konnte in \nden acht Runden ebenfalls nur ein Unentschieden erzielen. \n \n\nGenaro bleibt Weltmeister \nFrankie Genaro verteidigte in Toronto die Weltmeisterschaft \nder Fliegengewichtskiasse mit Erfolg, indem er den Franco- \nKanadier Charley Beianger über zehn Runden nach Punkten \nbesiegte. — Battling Battaloni, der Weltmeister der Feder \ngewichtsklasse, erlitt in New-York eine überraschende Punkt \nniederlage durch Cecil Payne, doch stand der Titel nicht auf \ndem Spiel. \n \n \n\n \n\nVon Ladwigsfelde nach Nea-Babelsberg \nWir fahren vom Anhalter Bahnhof mit dem Fernzug (oder \nvom Potsdamer Ringbahnhof mit dem Vorortzuge nach Lichter- \nfelde-Ost und gehen hier auf den Fernzug über) nach Station \nLudwigsfelde. Hier schlagen wir rechts der Bahn vor dem \nUebergang den rechts abbiegenden Weg ein. Durch ein ab \nwechslungsreiches, von kleinen Lichtungen unterbrochenes \nschönes Waldgebiet führt er in einer Stunde 20 Minuten nach \nAhrensdorf. Wir kommen an einem hübschen Waldteich vorbei, \nin den der aus dem Siethener See kommende Leopoldsgraben \nmündet. Kurz vor dem Dorfe treten wir aus dem Wald heraus. \nEin weites Panorama Uber Felder und Wiesen bis zu den Saar- \nmunder und Freesdorfer Bergen im Südwesten und den Glauer \nBergen im Süden. Ahrensdorf ist ein stattliches Dorf mit alten \nGiebelhäusern und einer interessanten Feldsteinkirche aus dem \n14. Jahrhundert. Von der Mitte des Dorfes folgen wir erst \nwenige Minuten der Chaussee, dann bei der Biegung rechts dem \nLandweg, der uns an einer Windmühle vorbei und durch \nWald in 40 Minuten nach Schenkendorf führt. Ueber dem \nWald im Norden wird der Turm des Gütergotzer Schlosses sicht \nbar, in dem sich jetzt eine Heilstätte der Stadt Berlin befindet, \nln schnurgerader, nördlicher Richtung führt die Chaussee durch \nRieselfelder dorthin. Wir schlagen jedoch, sobald wir den Wald \nerreichen, halbrechts einen Fusspfad ein, der erst am Rande \nder Felder, dann durch' schönen Wald nach Gütergotz führt. \nUm den Acker gehen wir rechts herum und weiter auf dem \nFahrweg, der um den Park der Heilstätte zur Chaussee und' \nauf dieser ins Dorf führt. (Eine Stunde von Schenkendorf.) \nGütergotz hat eine alte, schöne, aus dem 13. Jahrhundert stam \nmende Granitkirche, deren Besichtigung lohnt. Auf der Pots \ndamer Chaussee verlassen wir das Dorf. In zwei Bogen zieht \nsich die Chaussee durch die Wiesenniederung. Hinter dem \nzweiten Bogen überschreiten wir einen Graben und folgen halb \nlinks einem Waldwege, der sich bald genau westlich wendet \nDurch die schöne Parlorceheide erreichen wir nach anderthalb \nStunden (beim Austritt aus dem Wald scharf rechts haltenI) \nJagdschloss Stern. Von hier wandern wie in dreiviertel Stunde \nüber Steinslücken zum Bahnhof Neu-Babelsberg, von dem wir \nmit der Stadtbahn oder der Potsdamer Hauptbahn nach Berlin \nzurückkehren. Gehzeit etwa fünf Stunden. M. 8. \n \n\nBerliner Nähmaschinen -Ausstellung \nAnlässlich der Generalversammlung des Verbandes deutscher \nNähmaschinenhändler am 15. und 16. Juni findet in Berlin, im \nKriegervereinshaus, die bisher grösste deutsche Ausstellung von \nErzeugnissen der Nähmaschinenindustrie statt. Die Ausstellung \ndauert bis zum 19. Juni einschliesslich. Es ist die überwiegende \nZahl aller namhaften deutschen Fabrikat’ vertreten. Dazu be \nteiligen sich an der Ausstellung bedeutende Firmen der Fabrika \ntion von Ersatzteilen, Spezialmaschinen und Bedarfsartikeln der \nNähmaschinenbranche. Da die Ausstellung den Charakter einer \nLehrschau hat. ist der Eintritt völlig frei, zumal die Veranstalter \neine Art mittelständiscber Leistungsdemonstration verfolgen. — \nDie Generalversammlung wird sich um brennende standes \npolitische und wirischaltspolitische Fragen drehen. Die Ge \nschäftsleitung rechnet auf starken Besuch der Generalversamm \nlung, zu der auch eine starke französische Delegation und ferner \nDelegationen der Nähmaschinenbranche aus Deutschösterreich, \nder Schweiz und Holland erwartet werden. \n \n\nWem gehört der Koffer? Im Hause Spielhagenstrasse 13 Hess \ngestern eine Frau auf der Treppe einen Koffer stehen, der \nDamenkleider. Wäsche, Schuhe usw enthielt. Der Eigentümer \nkann den Koffer bei dem 121. Revier in der Spreestrasse 20 in \nCharlottenburg in Empfang nehmen \nDer ..Fachmann\". Gestern wurde ein gewisser Leo Quiottek \nverhaftet. Er hatte im vergangenen Jahre am Kurfürstendamm \nund in der Fasanenstrasse Bars, Dielen und Weinstuben über \nnommen und sich als Fachmann aufgespielt. Einen Herrn von R. \nveranlasste er zur Hergabe grösserer Mittel, um die Betriebe \nmodern auszugestalten. In Wirklichkeit floss das Geld in die \nPrivatkasse des Q., der alles bewegliche Inventar der Gaststätten \nausserdem verkaufte. Neben diesen Geschäften verpachtete er \nGarderoben, Zigaretten- und Scbokoladenstände und Hess sich \nKautionen geben, die ebenfalls nicht zurückgezahlt wurden. \nErtrunken? Herrenlose Kleidungsstücke wurden beim 232. \nPolizeirevier in Baumschulenweg abgegeben. Es handelt sich \num ein lila Männerhemd, eine kurze Hose, ein Paar schwarze \nTurnschuhe und eine silberne Zylinderuhr mit Armband, die am \nKanal gefunden worden sind. Passanten wollen dort einen etwa \n17 Jahre allen Mann hab n baden sehen. Es ist nicht ausge \nschlossen, dass der junge Mann dabei tödlich verunglückt ist. \nLebensmüde Frauen. Die 46jährige Sozialrentnerin Elisabeth \nK. versuchte sich in ihrer Wohnung in der Schillerstrasse In \nCharlottenburg durch Gas, die 26 Jahre alte Frau Else B. durch \nEinnehmen von Schlafmitteln zu vergiften. — In ihrer Wohnung, \nWiener Strasse 15, fand man die 25jährige Hausangestellte Olga \nHellwig durch Gas vergiftet tot auf. \n \n\nSommerfest der Sportpresse \nHeute in Ruhleben — Rekordversuch von Sam Williams (Ch. Mills) mit Führung \n \n \n\n \n\nNut beim Hlndler ttuTIch, "
}