{
    "Year": "1930",
    "Month": "06",
    "Day": "15",
    "NewspaperNumber": "278",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Abbau der \n \n\nUnmöglichkeiten im „Reforms-Gesetz der Regierung / Die Aerzte warnen \n \n \n\n \n\nWir waren bereit* gestern in der Lage, Uber den \nsoeben vom Reichskabinett verabschiedeten Gcsett- \nentwurf, der die „Reform“ der Krankenversicherung be \nzweckt, einige Angaben zu machen. Ergänzend sei heute \nmitgeteilt, dass die Regierung durch ihre Reform \nvorschläge die Einsparung von 200 bis 250 Millionen Mark \nbezweckt, was einer Verminderung des Gesamthaushalts \nder Krankenversicherung um 10 Prozent entsprechen \nwürde. \nDie einzelnen gesetzgeberischen Massnahmen sollen sich zu \nnächst auf eine Reform des kassenärztlichen Dienstes erstrecken. \nEs soll schärfer vorgegangen werden gegen solche Aerzte, die \netwa Versicherte behandeln, die nicht krank sind. In diesen \nFällen soll \neine Schadenersatzpflicht der Aerzte \neintretenl In ärztlichen Kreisen macht man dagegen geltend, \ndass es eine objektive Feststellung über Krank- oder Nichtkrank \nsein nicht gibt, und dass sich häufig aus unscheinbaren Anfängen \nschwere Krankheiten entwickeln. Ferner soll das vielfach übliche \n \n\nVertrauensarztsystem zu einer gesetzlichen Einrichtung ausge \nstaltet werden. Man will erreichen, dass die Zahl der Krank \nmeldungen und Krankheitsfälle um mindestens zwanzig Prozent \nzurückgeht. Ferner soll zu diesem Zweck \neine Gebühr für den Krankeuselein in Höhe von 1 Mark \neingeführt werden. Die Patienten sollen für Arznei- und Heil \nmittel einen Durchschnittssatz von 50 Pf. zuzahlen. Die Kranken \ngeldfestsetzung soll nicht mehr nach dem Kalendertag, sondern \nnach dem Arbeitstag erfolgen, und zwar mit höchstens 4,00 Mark \npro Tag, wozu noch ein Familienzuschlag tritt. Angestellte, deren \nBezüge während der Krankheitsdauer weiterlaufen, sollen \nkünftig kein Krankengeld mehr erhalten. \nDie Beitragssätze bei den Krankenkassen sollen herabgesetst \n• werden. \nDie Grenze, über die hinaus eine Zustimmung der Arbeitgeber \nzu Beitragserhöhungen erforderlich Ist, soll von 7M Prozent auf \n6 Prozent herabgesetzt werden. \n* \nDie ärztlichen Spitzenorganisationen (Deutscher Aerztever- \neinsbund und Verband der Aerzte Deutschlands, Hartmann- \n \n\nBund) haben zu dem vom Kabinett beschlossenen scharfen Ein \ngriff in die Krankenversicherung einen Beschluss gefasst, in \ndem es u. a. heisst: „Die Verantwortung für die gesundheit \nlichen Folgen für die versicherte Bevölkerung trifft in vollem \nUmfange den Gesetzgeber. \nDiese weit Uber das Ziel hinausschiessenden Massnahmen \nbedeuten eine verhängnisvolle Einschränkung der wich \ntigsten Leistung, nämlich der Krankenbehandlung, und \nführen damit zu einer völligen Entwertung der gerade heute \nunentbehrlichen Krankenversicherung. \nDen Versicherten wird ein Notopfer an Geld, Gesundheit und \nArbeitskraft auferlegt, und zwar nicht etwa als vorübergehende \nNotmassnahme, sondern als dauernde schwere Sonderbesteue \nrung. Die Aerzteschaft hat den Kassenverbänden und der Re \ngierung rechtzeitig wirksame Vorschläge zur Abstellung von \nMängeln und zur Senkung der Ausgaben, namentlich durch eine \nzweckmässige Regelung der Frage der Arbeltsunfä'hlgkeits- \nbescheinigung gemacht. Diese Vorschläge sind unbeachtet ge \nblieben.“ \n \n \n\n \n\nNeuer Zwischenfall \nan der polnischen Grenze \nBERLIN, 14. Juni. \nW. T. B. teilt mit: Am Freitag, 13. Juni, abends gegen MI \nUhr, hat sich an der deutsch-polnischen Grenze bei Kanitzken \n(Kreis Marienwerder) ein neuer Grenzzwischenfall ereignet. \nDie Ehefrau des deutschen Reichsangehörigen, Schachtmeisters \nSzuchaschewski, die mit einem ordnungsmässigen Wirtschafts \nausweis versehen war, begab sich in Begleitung einer zu Besuch \nbefindlichen Verwandten über die deutsch-polnische Grenze auf \ndas von ihrem Ehemann gepachtete Aussendeichland, das auf \npolnischem Gebiet liegt, um, wie üblich, ihre dort weidenden \nKühe zu melken. Sie wurde dabei von einem polnischen Grenz \nposten angehalten und nach ihrem Ausweis gefragt. Obwohl \nsie den Ausweis vorzeigte, erklärte der Beamte, sie verhaften \nzu müssen. Er lud dabei sein Gewehr, pflanzte das Bajonett \nauf und versuchte, Frau S. mit Gewalt nach der Weichsel zu \nschleppen, wobei sie zu Boden fiel. Auf das von den beiden \nFrauen erhobene Hilfegesphrei eilte der Ehemann der Frau S. \naus seinem einige hundert Meter entfernt liegenden Haus auf \nden auf deutschem Gebiet gelegenen Deich und feuerte, um \nseiner Frau beizustehen, einige Schreckschüsse aus einer alten \nSchrotfltnte, die er in der Erregung ergriff, in Richtung nach \nder Weichsel in die Luft. Der Grenzbeamte liess darauf von \nden beiden Frauen ab, die über die Grenze nach Haus zurück \nflüchteten. \nDer deutsche Gesandte in Warschau ist beauftragt worden, \nwegen des Verhaltens des polnischen Grenzsoldaten gegenüber \nwehrlosen Frauen unverzüglich Vorstellungen bei der polnischen \nRegierung zu erbeben. \n \n\nDas 39. Todesopfer \n, In Lübeck \nLÜBECK, 14. Juni. \nVon den mit dem Tnberkuloseschutzstoff gefütterten Säug \nlingen ist ein weiterer gestorben, so dass sich die Zahl der \nTodesfälle auf 39 erhöht. \n \n\nLitauische Justiz-Verhältnisse \nMilitär-Ueberfall auf das Memeler Gefängnis \n \n\nMEMEL, 14. Juni. \nVon litauischem Militär ist heute ein Handstreich gegen \ndas Gefängnis von Memel unternommen worden. \nBekanntlich steht die litauische Regierung auf dem Stand \npunkt, dass Beamte der litauischen Zentralregierung im Meinel- \ngebiet nicht von dem memelländischen Gericht, sondern nur von \nooooooooooooooooooooooooooooooooooooooooo \n \n \n\n \n\neinem litauischen Gericht abgeurteilt werden dürfen. Vor kur \nzem war nun ein gewisser Gerwinnus, der litauischer Beamter \nim Memelgebiet sein soll, wegen Unterschlagung bei einer zen \ntral-litauischen Behörde zu zwei Jahren Gefängnis verurteilt \nworden. Er befand sich im Gefängnis in Memel. Vor einiger \nZeit fand ein Schriftwechsel wegen Auslieferung des Gerwinnus \nan Litauen statt. Die Auslieferung wurde jedoch abgelehnt. \nHeute mittag erschien nun vor dem Memeler Gefängnis eine \nAbteilung stark bewaffneter Soldaten der in Memel liegenden \nlitauischen Garnison. Die Soldaten wurden von einigen Offi \nzieren geführt. \nNachdem ein Teil der Soldaten vor dem Gefängnis Auf \nstellung genommen hatte, gingen zwei Offiziere in die \nGefängnisinspektion hinein und setzten die Gefängnit- \nbeamten und den Vorsteher fest. \nAlsdann nahmen sie zwei Beamten die Schlüssel ab und durch \nsuchten die Zellen nach dem Strafgefangenen, den sie schliess \nlich auch, nachdem ein anderer Strafgefangener ihnen die Zelle \ngezeigt batte, fanden und aus dem Gefängnis herausboiten. Ein \nVersuch, die Kleider des Gerwinnus mitzunehmen, scheiterte, \nweil sie den Schlüssel der Kammer nicht fanden. Während der \nDurchsuchung gingen einige Offiziere und Soldaten zum Land \ngerichtspräsidenten und zum Oberstaatsanwalt, von denen sie \nanscheinend die Akten verlangten. Diese sollen ihnen jedoch \nnicht ausgebändigt worden sein. \n \n\nLandsturmjustiz. Der Prozess gegen die Bombenleger, Ins \ngesamt 23 Angeklagte, soll voraussichtlich erst lm August in \neiner Sondersession des Altonaer Schwurgerichts behandelt wer \nden. Das Hauptverfahren ist bisher noch nicht eröffnet wor \nden. — Die Justiz lässt sich, nach der Landsturmdevise „Immer \nlangsam voran“, Zeit, und die Bombenleger nutzen sie zu \nweiterer Hetze ausl \nDreyfua-Vortrag Bruno Wells in Paris. Die französische \nLiga für Menschenrechte kündigt an, dass am 30. Juni der \ndeutsche Rechtsanwalt Dr. Bruno Weil in Paris über seine Akten- \nforschungen zur Dreyfus-Affäre sprechen wird. \n \n \n\n \n\nDie Wunder-Bar \n„Renaissance-Theater“ \nDirektor Klein, der offenbar alles kann, hat jetzt das ver \nkrachte „Renaissance-Theater“ mit übernommen und \nmit einer Aufführung eröffnet, die garnichts anderes sein will, \nals ein Soqimervergnügen, eine nette gesellschaftliche Unterhal \ntung, und die man sich eben deshalb gefallen lassen kann, well \nsie ehrlich und anspruchslos ist. Im Grunde genommen ist nur die \nRevue — Gesang, Tanz, Komik aller Art! — neu geformt. Und \ndiese immerhin haltbare Form Ist der neuen Mode entlehnt, das \nMilieu von Grenzgebieten auf das Theater zu bringen. Nach dem \nVariötä und dem Film ist hier eine Bar, eine Tanzbar grossen \nStils. Der Besitzer (von Max Ehrlich mit etwas grob-jüdischer \nKomik gespielt) heisst Wunder und daher der Scherzname \n^Wunder-Bar“. \nNun ist also die Szene eine Bar. Der kleine Kreis, auf dem \nman tanzt, ist in den Zuschauerraum geschoben und die ersten \nParkettreihen spielen noch mit. Nun also gibt es Tänze, Sänger, \nKomiker und allerlei komische Typen im Publikum, und zwischen \nTänzern und Publikum auch so etwas wie eine Handlung. Die \nist freilich, obwohl zwei ungarische Autoren dafür zeichnen, das \nAllerbelangloseste an der Sache und mit Juwelendiebstahl, Ent \nführung und Wiederversöhnung nicht ein bisschen ernst zu neh \nmen. Höchstens gibt es etwas wie ein beruhigendes Gefühl, dass \ndoch so eine Art Vorgang den bunten Reigen Zusammenhalt, \nfür den R obert K a t s c b e r schmissige Musik geschrieben hat, \nErich E. S t e r n eine hübsche Ausstattung gearbeitet und den vor \nallen Dingen Heinz Hilpert mit einer Energie und Lebhaftig \nkeit angeführt hat, die ihn als besten Reinhardt-Schüler legi \ntimiert. \nWas nun die vielen Einzelheiten auf der bunten Schüssel \nbetrifft, so sei es ferne von mir, über Tangos und Foxtrotts \nurteilen zu wollen. Ich spreche nur die ehrfürchtige Ver \nmutung aus, dass sie sehr schön und vermutlich originell waren. \nEher wage ich schon zu sagen, dass Amy Nlvelle eine ganz un \ngewöhnlich schön gewachsene und ungehemmt schwungvolle \nTänzerin ist Ziemlich sicher bin ich, dass Franz Rott, der \nmit sturer Unbeweglichkeit seine grotesk hässliche Fratze aus- \nstellt, ein begabter Clown ist, und sogar betonen möchte ich, \ndass Trude Brionne, die einen Trampel von Tanzmaid mimtj \n \n \n\n \n\nein erhebliches komisches Talent hat. In Publikums-Rollen sieht \nman so bewährte Chargenspieler wie Paul Morgan, Falcken- \nstein, Marlow, Steinbeck, Stössel mit Vergnügen alle möglichen \nkomischen Nuancen der Philisterei ausbreiten. Und was die \nsogenannte Handlung betrifft, so ist Agnes Esterhazy zweifellos \nsehr schön, Lederer als herzbezwingender und juwelenstehlen \nder Eintänzer entschieden liebenswürdiger denn als Romeo, und \nfür den geprellten, zum Schluss aber siegreichen und versöhnten \nEhemann, steht sogar ein Schauspieler von so ernsthafter Hal \ntung wie Ferdinand von Alten zur Verfügung Aber es wäre \nnatürlich falsch, diese Darstellung des sozusagen dramatischen \nParts an den Schluss des Berichts zu setzen. Deshalb sei lieber \nnoch erwähnt, dass Eddie Lee ein sehr amüsanter, auch musika \nlischer Mixer war, dass eine Menge hübscher Frauensleute her \numtanzten, dass die Paul-Godwin-Band die Musik machte, und \ndass man sich, abgesehen von der viel zu grossen Hitze, von \n9 bis 11 Uhr ganz gut unterhalten hat. Bab. \n \n\nFurtwängler dirigiert „Fidelio“. Die Kunstwochen brachten \nin der Städtischen Oper eine „Fidelio“-Aufführung unter Furt- \nwänglers Leitung. Beethovens Werk wird unter der Stabführung \ndieses Dirigenten in erster Linie vom Orchester nachge \nschaffen, mit hinreissendem Schwung, mit einer Besessenheit, die \nnach der dritten Leonoren-Ouvertüre gewaltige Beifallsstürme \nentfesselte. Vielleicht setzt die bestialische Hitze den Sängern \nmehr zu; bei ihnen jedenfalls war nicht alles auf Festwochen ge \nstimmt. Zwar Gertrud Bindernagel in der Titelrolle ist stimm \nlich strahlend, darstellerisch überzeugend, Tilly de Garmo sehr \nliebenswürdig und fein; Kipnis grossartig als Rocco, nicht ganz \nauf der sonstigen Höhe Ludwig Hofmann als Pizarro; eine grosse \nEnttäuschung des Florestan des Karl Erb — nur indisponiert, \noder was ist aus dieser sonst so schönen Stimme geworden? \nGotthold Ditter und Wilhelm Gombert in kleinen Partien, m. \nDer Verbind deutscher Orchester- und Chorleiter hat im Rahmen \ndes Tunkünstlerfcstes in Königsberg seine ordentliche Hauptversamm \nlung abgehalten. Der neu gewählte Vorstand besteht aus den Herren \nGeneralmusikdirektor Dr. Karl Muck (Hamburg), Vorsitzender, Dr. Ru \ndolf Cahn-Spcyrr (Berlin), Geschäftsführender Vorsitzender, General \nmusikdirektor Professor Hermann Abendroth (Köln), Generalmusik \ndirektor Professor Dr. Peter Raahe (Aachen) und städtischer Musik \ndirektor Wilhelm Sieben (Dortmund), die drei Letztgenannten als Bei \nsitzer. \nDie nächste Neueinstudierung des Lcssing-Theaters Ist Edward \nKnoblauchs Komödie Her Faun“. Die Erstaufführung findet Dienstag, \n•cu 17, Juni, statt. Die Hauptrolle spielt Paul Heuchele. \n \n \n\n \n\nAlltägliche Episode . \nVon \nMary Machce \nHitze Uber Berlin. Schwitzende, stöhnende, matte Menschen \nauf den Strassen. Ein befreiendes „ah“ aus aller Munde beim \nBetreten des Untergrundbahntunnels. Ein Zug rattert ein, \nstoppt. Wüstes Gedränge an den Türen. Es ist Arbeitsschluss. \nMit Ellenbogengewalt versucht ein jeder sich einen Platz zu er \ngattern. Es gelingt nur wenigen. Der Rest steht. Hinter Zei \ntungen versteckt sitzen Männer. Junge Mädchen schliessen er \nschöpft die Augen. Aeltere Herren schnaufen fürchterlich und \n- ältere Damen beginnen zu schimpfen. „Diese Männer von heutel \nDiese Jugend! Keinen Anstand mehr im Leibe! Was wäre \nuns passiert, wenn wir uns als junge Menschen so benommen \nhätten? Solch eine Rücksichtslosigkeit!“ Alle hören peinlich \nberührt weg. Was wäre ihr übrigens wirklich passiert wenn \nsie als junges Mädchen . . . \nDemonstrativ pflanzt sich die Schimpfende vor einer jungen \nFrau auf, die zart und klein, mit ihrem Töchterlein neben sieb, \nin eine Ecke gedrückt sitzt. „ So werden die Kinder beute er \nzogen! Eine alte Fran steht (sie würde aus der Haut fahren, \nwenn ein anderer sie „alte Frau“ betiteln würde), das Kind sitzt, \nund die Mutter sieht, ohne einen Ton zu sagen, zul Bestraft \nwerden sollte so etwas I Herr Zugbegleiter, ist es überhaupt er \nlaubt, dass Kinder sitzen?“ \nDer Zugbegleiter sagt ein wenig verlegen: „Darüber besteht \nkeine Vorschrift. Ausserdem nimmt das Kind ja gar keinen \nvollen Platz ein. Auf der kleenen Ecke könnten Sie niemals \nsitzen.“ \nWohlwollend stimmt ihm das gesamte Publikum zu. Die \nältere Dame keift noch einige Zeit und wird sich den Rest ihres \nLebens darüber wundern, dass man zu ihr nicht höflicher Ist. \n„Klaffte\", murmelt ein junger Man. „Wenn sie nicht den \nMund aufgemacht hätte wäre ich sicher dof genug gewesen, ihr \nPlatz zu machen.“ \n \n\nCnrt Corrlnth hat sein soeben beendetes neue* Bühnenwerk ..Sek \ntion Rahnstrtten“, Gegenwartsspicl in sechs Bildern, an Fritz Holl, \ndem neuen Intendanten des Kölner Schauspielhauses, der seinerzeit In \nder Berliner Volksbühne schon Corrinths „Trojaner“ zur ersten Auf \nführung brachte, zur Uraufführung überlassen. "
}