{
    "Year": "1930",
    "Month": "06",
    "Day": "18",
    "NewspaperNumber": "282",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Vagabunden \nIm Marmorhaus \nDie Arbeitsgemeinschaft „Neuer Film\" zeigte \nam Montag, im Rahmen einer festlichen Urauf \nführung, ihren Film „Vagabunden\". Eine pracht \nvolle, lebendige, gesunde Arbeit des Regisseurs \nFritz Weise. Gregor Gog, der Führer der deut \nschen Vagabunden und sein Kreis, spielen die \n \n\nVagabunden. \nZwei Typen aus dem ersten Film „ Vagabunden “ \nvon Fritz Ifeiu \nHauptrollen. Das ganze ist sehr geschickt in die \nForm einer Reportage gekleidet. \nZum ersten Male in einem deutschen Film \nwirkt die deutsche Landschaft nicht nur als \nKulisse mit. Die wunderbar atmosphärischen \nBilder des Films fesseln die Augen in jeder Mi \nnute. Die Fabel ist ganz schlicht. Ein Vagabund, \nübrigens ein prächtiger Bursche mit beredten \nAugen und leuchtenden Zähnen, erzählt die Er \nlebnisse auf der Landstrasse. Spricht vom Wan \ndern, spricht von der Liebe und vom Sterben, von \nkurzem arbeitsreichen Verweilen und von Wei \nte rziehen. \nVagabunden, arbeitslose, heimatlose, vogel \nfreie, lebensvoll strahlende Wanderer oder ent \ntäuschte, zerbrochene Gesellen, so zeigt sie der \nIjFm. Ahasvere der Landstrasse, unstät und \nflüchtig in Glück und Unglück. Wie ein Gesang \nfür die Augen ist dieses Lichtspiel. Das übri \ngens die unbillige Härte des sogenannten Vaga- \nbundenparagraphen 316 zeigt, für dessen Ab \nschaffung Rechtsanwalt Dr. Brandt vor dem Film \nkurz eintrat- Willi Hammelrath sang zur Laute \nBert Brechts „Lobet die Nacht“ und Gregor Gog \nhielt eine warme, ehrliche Vagabundenansprache. \nDie ganze Veranstaltung, die unter dem Pro \ntektorat der Liga für Menschenrechte stattfand, \nwurde mit aufrichtigem Beifall aufgenommen. \nF.8. \nSei gegrüsst, du mein schönes \nSorrent! \nfm Primuspalast. \nGanz so lyrisch und idyllisch, wie der Titel \ndas glauben lassen möchte, ist diese Affäre \nnicht. Ein böser Weibsteufel fährt unheilbrin \ngend zwischen zwei Ehegatten, ein verliebter De \nfraudant lässt es sich auch nicht nehmen, gele \ngentlich seine leidenschaftsverzerrten Züge dem \nnoch hinzuzufügen. Schliesslich aber lässt er \nnicht mehr mit sich spassen und schiesst den \nTeufel nieder. Nun kann also die gestörte Ehe \nwieder in Ordnung gebracht weroen. Ruth \nWeyher, schön und elegant, aber sie müsste halt \ndieses dämonische Ressort lassen, es gibt Passen \nderes für ihr Talent, Clifford McLaglen und Ju- \ndi'h Massena bieder gradlinige Fischersleute. \nDie Regie Romano Mengons räumt den herrlichen \nMeer- und Strandbildern einen beträchtlichen \nTeil ein, was niemand bedauern wird. m. \n \n\nExport in Blond \nEin polnischer Mädchenhändler \nfilm im Atrium- Palast. \nDer Regisseur Niemirski war, das verdient \nunbedingt anerkannt zu werden, bemüht, nach \nguten internationalen Vorbildern einen War- \nnungsfilin gegen den Mädchenhandel zu inszenie \nren. Bekanntlich ist Polen eines der beliebtesten \nAusfuhrgebiete für diese traure „Ware“. Export \nin Blond heisst der Film. Man sieht aber nur \nschwarzhaarige Opfer, die den Agenten der \nMädchenhandelszentralee in die Netze gehen. \nNehmen wir an, blond war bereits ausverkauft, \nals Niemirski seinen Film zu drehen begann. \nNeben manchen missverstandenen Szenen gibt \nes aber auch sehr gutgelungene und landschaft \nlich wie volkstümlich charakteristisch gestaltete \nBildfolgen. So die polnischen Kleinstadtschilde \nrungen und die jüdische Hochzeit. Gespielt wird \ndurchweg vortrefflich. Einige Uebertreibungen \nkommen auf das Konto der Unsicherheit des Re \ngisseurs und der Filmfremdheit der Darsteller. \nSamborski als Mädchenhändler schauspielerte \nfurchtbar wahr, aber gut in der Maske. Zum \nSchluss gab es sehr freundlichen Beifall. \n \n\nJAGD AUF DICH! \nDas Kinopublikum als Filmdarsteller — Wie sich ein „Regisseur“ \nseine Darsteller sucht — Tausende von Schauspielern gehen stem \npeln — Aber die Damen vom Kurfürstendamm bekommen Rollen — \nWas sagt die Dacho dazu? \n \n\nDie Filmgesellschaft „Erdeka“ lässt im Mar \nmorhaus einen Film laufen, mit dessen Hilfe sie \nankündigt, dass sie „mal was Anderes\" drehen \nw. II, als man sonst auf der Leinwand zu sehen \nbekommt. Die Erdeka, voran ihr Regisseur Ernst \nAngel, beabsichtigt nämlich (nein, wie furchtbar \noriginell!), einen sozialen Film herzustellen, nach \neinem Manuskript von Dr. Friedrich Wolf, dem \nAutor von „Cyankali“. Auch wie sich Dramaturg \nund Regisseur die Bilder ungefähr vorstellen, \nzeigt der Reklamefilm der Erdeka bereits. Da \nsieht man denn (nein, wie originell!), den dicken \nMann mit der Speckfalte im Genick, und den \nstoppelbärtigen Proleten, die aufgedonnerte Bür \ngerin, und die darbende Arbeiterfrau, düstere \nHöfe und sonnenhelle Rasenflächen. Wirklich, es \nfehlte nur der böse „Ausbeuter“, der sich natür \nlich beim Essen bekleckert, und der edle Prolet, \ndem so was nie passieren kann, und wir wären \nmitten in den abgedroschensten Russenfilmtypen, \ndie uns ebenso zum Halse herauswachsen in ihrer \newigen Gleichförmigkeit, wie der amerikanische \n \n\nübrigen deutschen Schauspielern so dreckig wie \nnoch nie. Die sehr eingeschränkte Produktion \nhat sie brotlos gemacht. Man sieht heute Schau \nspieler in der Filmbörse sitzen, von denen man \nes noch vor einem Jahr nicht geglaubt hätte, dass \nsie einmal werden bitten müssen um eine Rolle, \num ein Röllchen, um eine kleine Charge, ja, um \ndie Möglichkeit, Komparserie spielen zu dürfen. \nWenn ein Hilfsregisseur morgens die Friedrich \nstrasse entlang geht, wird er immerzu angehalten \nvon Filmschauspielern, die sich ihm in Erinne \nrung bringen möchten, die schon in seinem \nGruss, in seinem Händedruck eine Engagement \naussicht sehen. Sie würden alle Rollen spielen, \ndie man ihnen anbietet. Mit und ohne Schminke. \nDavon scheint der Regisseur Angel absolut \nnichts zu wissen. Es scheint ihm auch weiter \nnichts daran zu liegen, sein Talent als Spielleiter \nzu beweisen, indem er die abgenützten, zu über \nlebten Typen gestempelten Schauspieler, gleich \nsam neu entdeckt und neu sieht. Es scheint ihm \nehrenvoller zu sein, die Damen und Herren vom \n \n\nUnterstützung beziehen. Und anes das, um einen! \n„sozialen Film“ drehen zu können. Freilich „kön.| \nnen sich auch Berufsschauspieler beteiligen“ aal \ndiesem Wettbewerb (wie liebenswürdig, meine! \nHerren von der Erdeka!) Aber der Fragebogen! \nrichtet sich ausschliesslich an unausgebildctel \n„Filmschauspieler“. Sogar die Lieblingsbeschäi.l \ntigung des künftigen Filmstars wünscht der Herr! \nRegisseur kennen zu lernen. Natürlich auch den| \nLebenslauf. \nFilmnachwuchs ist gewiss sehr wünschens-l \nwert. Man wende sich aber an die ausgebildeteij \nDarsteller, von denen nach Information bei der! \nBerliner Filmbörse, zur Zeit über 2500 beschäftig \ngungslos sind. \nWie steht die Dachorganisation der Film-I \nschaffenden, wie die Organisation der deutschen! \nBühnenkünstler zu diesen Plänen der Erdeka und| \nihrem Preisausschreiben? \nEs darf nicht unerwähnt bleiben, dass diese,! \nReklamefilm von Schüftan sehr schön photogne! \nphiert wurde, und auch in Bildschnitt eindrucks-f \nvoll und abwechslungsreich ist. Wenn auch! \nalles wie aus zweiter Hand wirkt Sämtliche! \nRussenfilme und „die Menschen am Sonntags \nhaben hier Pate gestanden. Fränze Schnitzer. \n \n\nHenny Porten singt zur Laute \nWahrend einer Dampferfahrt in ihrem ersten Tonfilm „Skandal um Eva“ \n \n\nRomanzenstil und die deutschen Fliederbüsche \nunter denen Kilometerküsse getauscht werden. \nUm einen sozialen Film drehen zu können, \nbehauptet Herr Ernst Angel, muss man sich die \nTypen (so wenigstens zeigt es sein Film) am \nKurfürstendamm und in der Tauentzienstrasse \nzusammensuchen. Denn, wird in diesem selt \nsamen Bildstreifen verkündet, die wirklichen \nFilmschauspieler, die wollen nur in feinen Klei \ndern spielen, die wollen Vamps und Naive, Gents \nund Liebhaber darstellen. Das ist aber ganz und \ngar nicht richtig. Das ist, verzeihen Sie das \nha ,-te Wort Herr Angel, einfach eine faule Aus \nrede. Die Wahrheit sieht ganz anders aus. \nBis auf eine Handvoll prominenter Namen, die \nden Filmherstellern den Auslandsabsatz ihrer \nFilme garantieren, und mit deren Klang die Ver \nleiher und Theaterbesitzer innerhalb Deutsch \nlands grosse Kassenerfolge erzielen, geht es allen \n \n\nKurfürstendamm zur Mitwirkung aufzufordern. \nGebieterisch zeigt eine Hand von der Leinwand \nherunter und ruft: „Dich will ich haben, dich \nMensch dort unten im Parkett des Marmorhauses. \nDich, du verträumte Schneiderin vom Rang des \nProvinzkinos, dich, mein Fräulein aus Pinne, \ndie du dich längst für eine verkannte Greta \nGarbo hältst, dich, Herr Gemüsegrosshändler, aus \nder Markthalle, und dich, du vergrämte Portier \nfrau aus Pankow!“ — „Ihr bekommt ja auch \nGeld dafür. Ihr braucht es nicht gratis zu \nmachen. Liebes Publikum der Provinz, du er \nhältst auch das Reisegeld nach Berlin!“ \nIn aufreizenden Aufnahmen werden 50 000 \nMark in Hundertmarkscheinen aufgezählt. Alles \nfür dich, liebes Kinopublikum! (Der Berufs \nschauspieler erhält als Komparse 12 Mark pro \nTag. Dies nur nebenbei.) Der Berufsschau \nspieler kann ja inzwischen seine Arbeitslosen- \n \n\nSkandal um Eva \nDererste Henny-Porten-Sprech- \nFilm im Ufa-Palast am Zoo. \nG. W. Pabst, der Regisseur der Westfront| \n1918, um nur seinen jüngsten Erfolg zu erT \nwähnen, hat in Henny Portens erstem Sprech-I \nfilm Regie geführt. Es ist ein leichtes Lustspiel,! \nnach Ilgensteins oft gespieltem Bühnenreisser| \n„Skandal um Olly“. \nEs handelt sich in diesem Filmspiel um einel \njunge Studienrätin, die mit einem Minister ver-f \nlobt ist. Fräulein Dr. Eva Rüdgers (aus Ollyl \nist nämlich Eva geworden, weil die Porten selbst! \nfand, sie sieht nicht aus wie eine Olly) erfährt! \neines Tages, dass ihr Bräutigam einen unehe-[ \nliehen Sohn hat. Sie holt den Jungen zu sich.l \nAls ihr, der beliebten und in der ganzen Stadt! \nbekannten Lehrerin, im Stadtpark des Provinz-f \nStädtchens der Kleine mit dem lauten Huf | \n„Muuuttiii“ um den Hals fällt, kommt es zu dem! \nSkandal, der dem Film den Titel gibt. Wie der! \nSkandal sich dann doch in ein „Happy end“ vcr-I \nwandelt, wie der Minister, der sein Kind niemals! \nvorher gesehen hat, aber immer auf dem Sprun;! \nist, der Braut seinen Fehltritt beichten, erst! \nempört tut, und dann so glücklich ist, das hall \nPabst mit grosser Liebenswürdigkeit und einem | \nguten Schuss Satire erzählt. \nDas Publikum hat sich grossartig unterhalten.! \nBeifall prasselte in viele Szenen hinein. Br-[ \nsonders gefielen die Ausflugsaufnahmen und die| \nKinderszenen. Die Porten spricht und spielt sehr! \nanmutig. Mancher Dialog wirkt etwas zu ein-[ \nstudiert Vielleicht war er überprobiert? Ganz I \nprächtig war die Sandrock, die in den erstenI \nSchulszenen fast eine Parodie auf Jannings 1ml \n„blauen Engel“ spielte. Sehr sympathisch Oskar| \nSima und Paul Henkels. F. 8. \n \n\nDer geheimnisvolle Kavalier heisst ein ame-l \nrikanisrher Sensationsfilm mit Richard Talmagdel \nin der Hauptrolle, der zur Zeit im Primuspalast I \naufgeführt wird. Trotz synchronisierter Musik-f \nBegleitung mutet das Lichtspiel wie ein Film vor! \n20 Jahren an. Titel wie „Du bist ein Kind des! \nTodes“, die mindestens dreimal auf der Leinwand! \nerscheinen, erregen ebenso grosse Heiterkeit wie! \ndie Liebesszenen mit ihren endlosen Küssen. \nIm Schatten Yoshiwaras, der altjapanisch« I \nSpielfilm, der vor einem Jahr in Berlin das ersteI \nMal gezeigt wurde, und einen grossen künstle-1 \nrischen Erfolg hatte, läuft zur Zeit im Kurfürsten-1 \ntheater am Kurfürstendamm als Reprise. \n \n\nMax Hansen und Karl Jöken \nm einer lustigen Szene ihres ersten Tonfilms „Das Cabinett des \nDr. Larifari“. Jöken singt Hansen k- o. und Paul Morgan macht \nden Ringrichter. Natürlich wird et ein Tonfilm. Das Manuskript \nschrieben Max Hansen und Paul Morgan selber. Regie führt \nRobert WahlmuL \n \n\nKäte von Nagy und Fritz Kortner \nspielen in dem Glau-Film der Terra-Ptoduklion „Der Andere ** die \ntragenden Rollen. Dieser Film, der nach Paul Lindaus Bühnenstück \ngedreht wird, ist bereits vor siebzehn Jahren schon einmal, und zwar \nmit Albert Bauermann m der Hauptrolle, aufgenommen Worden. Et \nWar der erste deutsche Autorenfilm \n \n\nWWWWWWWWWUWW "
}