{
    "Year": "1930",
    "Month": "06",
    "Day": "19",
    "NewspaperNumber": "284",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "HM \n \n \n\n \n\nSchutzzoll-Vorstoss Austen Chamberlains \nAngriffe gegen die Arbeitslosen-Politik der Regierung \n \n\nLONDON, 18. Juni. (Eigener Bericht.) \nAn der gleichen Stelle, an der int vorigen Jahrhundert \nJoseph Chamberlain seine grosse Schutzzollpolitik um- \nkämpfte und verlor, machte heute sein Sohn Austen \nChamberlain einen Vorstoss zugunsten des Schutzzolls. \nAnlass hierfür bot die Arbeitslosendebatte. \nBekanntlich batte MacDonald den beiden Oppositionsparteien \nEinladungen gesandt, an einer Konferenz über Arbeitslosen \ntragen teilzunehmen. Chamberlain wollte, bevor er eine Ant \nwort erteilte, heute zunächst wissen, welche Befugnisse einer \nsolchen Konferenz zustünden. Dte Regierung, meinte er, habe \ndie Pflicht, offen zu sagen, ob sie irgendein Heilmittel gegen die \nArbeitslosigkeit kenne. Es sei nicht anständig von der Regie \nrung, ihre Tatenlosigkeit immer mit ihrer Minderheit im Unter \nhaus zu entschuldigen. Mit der Arbeitslosenfrage scheine die \nRegierung gar nicht in der Minderheit zu sein. Deswegen sei \nes ihre Pflicht, offen und ehrlich bekanntzugeben, was sie tun \nzu können glaube. In Wirklichkeit, so führte Chamberlain aus, \nsei die Bezugnahme auf die Minderheit nur eine Entschuldigung. \nDie Wahrheit sei einfach die, dass die Regierung in Berüh \nrung mit den harten Tatsachen erkannt habe, dass alle die \n \n\nvon ihr ln der Opposition ausgearbeiteten Pläne und Absichten \nunmöglich durchzuführen seien. \nDie Lage sei allerdings katastrophal, denn England habe heute \nnicht nur mit einer industriellen, sondern auch mit einer steigen \nden Arbeitslosigkeit der Landwirtschaft zu tun. \nNach diesen Angriffen auf die Arbeitslosenpolitik der Regie \nrung ging Chamberlain dazu über, \nden Schutzzoll als das alleinige Hilfsmittel \nzu preisen. Das A und 0 der ganzen Arbeitslosenpolitik sei, \ndass England Märkte brauche Zu diesem Zweck müsse es sich \nin erster Linie den inländischen Markt sichern, zweitens müsse \nes versuchen, durch die auf Gegenseitigkeit beruhenden Handels \nverträge einen gerechten Anteil an den Auslandsmärkten zu er \nlangen und schliesslich müssten die Dominions nur den eng \nlischen Waren den Vorzug gewähren. Die Theorie, dass der \nVerbraucher so billig wie möglich kaufen müsste, unbeschadet \nder Wirtschaftslage seines Landes, sei heute veraltet. \nDie grossen wirtschaftlichen Interessen einer Nation könnten \nnicht mehr den Interessen des Verbrauchers untergeordnet \nwerden. \n \n\nWettfahrt mit der Zollerhöhung \nZeit ist diesmal wirklich Geld \nNEW-YORK, 18. Juni. (W. T. B.) \nUm die gewaltigen Zollaufschläge zu ersparen, die das \nInkrafttreten des neuen Zollgesetzes mit sich bringt, haben viele \nSchiffe mit hoher Geschwindigkeit noch vor Mitternacht die Be \nstimmungshäfen zu erreichen gesucht. Zu den Schilfen, denen \ndies geglückt ist, gehört auch der grosse englische Dampfer \n„Olympic“, der noch rechtzeitig im hiesigen Halen einlicf. \nDer Pariser „Avenir“, An Blatt, das dem Unterstaatssekretär \nfür die nationale Wirtschaft, Francois Poncet, zum wenigsten \naber seiner Partei, der Partei Maginot, nahesteht, beginnt heute \nbereits mit der \nAufforderung zum Boykott Amerikas \nwegen der Annabrqe de« neuen amerikanischen Zolltarifs. Das \nBlatt erlässt einen Aufruf in Fettdruck, der folgendermasseu \nlautet: „Franzosen! Seid gut zu euren Freunden, den Vereinigten \nStaaten! Da sie sich von der übrigen Welt isolieren wollen, \nerfüllt doch ihren Wunsch: kauft keine von Amerika hergestell \nten Waren I“ \n \n \n\n \n \n\n \n\nRede Severings in Zürich \n \n\nGegen Nazis und Kommunisten \n \n \n\n \n\nZÜRICH, 18. Juni. (Eig. Bericht.) \nDer frühere Reichsinnenminister Severing sprach beute abend \nauf Einladung der sozialistischen Studentenschaft im Auditorium \nmaximum der Technischen Hochschule über das Thema „Par \nteien und Parteibildungen in Deutschland\". Die Kommunistische \nPartei Zürichs hatte Kundgebungen gegen Severing angekündigt, \ndoch wurden Störungsversuche durch strenge polizeiliche Mass \nnahmen verhindert und Ansammlungen der Kommunisten vor \nder Hochschule zerstreut. Die Kommunisten beschränkten sich \ndarauf, während der Versammlung sich durch ein Pfeifkonzert \nbemerkbar zu machen. \nSevering, der vor einer stattlichen Zuhörerschaft sprach, gab \nzunächst einen geschichtlichen Rückblick auf die politische Ent \nwicklung in Deutschland seit 1918 und kam dann auf die gegen \nwärtige Lage zu sprechen, wobei er die Haltung der Sozial \ndemokratischen Partei in den verschiedensten Situationen der \nparlamentarischen Ereignisse rechtfertigte. Die Agitation der \nKommunisten, der Deutschnationalen und besonders der National \nsozialisten unterzog der Redner einer überaus scharfen Kritik und \nhezelchnete die Partei Hitlers als eine Inflationserscheinung. \nIhr Programm sei gänzlich verschwommen, und sie werde in \nabsehbarer Zeit zwischen Kapitalismus und Sozialismus Farbe \nbekennen müssen. Severing wandte sich dann gegen die deutsche \nKapitalflucht nach der Schweiz. Er erklärte, es sei ein sonder \nbarer Zustand, wenn eine derartige Kapitalflucht vorhanden sei \nin einem Augenblick, wo Deutschland von Amerika Kapital auf \nnehmen müsse. \nFür die nächste Zeit seien Reichstagsneuwahlen nicht aus \ngeschlossen. \nEs sei dabei zu befürchten, dass die Zahl der vorhandenen \nSplitterparteien sich noch mehr vergrößern werde, als dies \nschon der Fall ist. Dar Redner schloss mit einer ausführlichen \nDtzrlegupg der ungünstigen wirtschaftlichen Lage in Deutsch \nland und der zunehmenden Arbeitslosigkeit Deutschland sei \n \n\nStille Inseln \nVon \nHans-Joachim Flechtnei* \nInmitten des rauschenden Lärmens und Hastens der grossen \nStädte, umbraust von dem dröhnenden, tobenden Sang werktäg \nlicher Arbeit liegen die stillen Inseln, ragend in ihrer Einsam \nkeit geschützt von hochstrebenden Mauern und Pfeilern, als \nmüssten sie sich gleichsam wehren gegen den übermächtigen \nAnsturm. Einsam stehen sie, den Matten, vom Hasten und Jagen \nErmüdeten eine Sicherheit aufatmender Ruhe: die Kirchen! \nUnd trittst du ein durch die hochgewölbten Bogen, so ver \nsinkt die Welt des lärmenden Tages — — zwei Schritte nur, \neine schmale Pforte nur trennen dich von ihr. Du aber stehst in \neinem Reiche, das Zeit und Raum nicht kennt, in dem alle \nmenschlichen Sorgen sich lösen. Riesige Pfeiler wachsen aus \ngeheimnisvollem Dunkel machtvoll in eine silberne Dämmerung, \nvon irgendwoher klingt leises Murmeln. Ein Lichtstrahl, dort \ndraussen grell, alles enthüllend, hier streicht er wie eine weiche \nHand über wehe Wunden. \nMenschen! \nSind Menschen dort vorne, wo strahlend in tausendfältiger \nSchönheit ewige Herrlichkeiten sich bergen? Menschen? — — \nAuch sie scheinen von besonderer Art. Ging nicht die Zeit \nauch an ihnen vorüber? Sind sie nicht eins geworden mit dieser \nin Ewigkeit rührenden Welt?, in die kein Wellenschlag wahn \nvollen Fortschritts gelangt? — \nHier ist Bestand, machtvolles Ausschwingen insichruhenden \nStrebens! \nUnd plötzlich stürzt ein Meer herrlichster Klänge von irgend \nwoher durch die Gewölbe, lässt sie erschauern in vergehender \nLust. Und Menschenleid und Menschenqual tragen sie mit sich \nhinaus — — in weite, unfassbare Fernen — — heilend — — \nerlösend. \nUnd wenn du zurückkehrst, hinaustrittst in die Welt des All \ntags. dann ist es dir, als breite sich ein stilles Leuchten vor \ndeinen Augen, ah hätte die Welt ein anderes Gesiebt im Wider \nscheine deiner glückvollen Ruhe. \nDann aber kommen Tage, an denen aus diesen stillen Inseln \neherne, lufende Stimmen ertönen, die in machtvollem Rauschen \n \n \n\n \n\nvon allen Ländern Europas am härtesten betroffen und leide \nnicht nur durch seine äusseren, sondern auch durch seine inneren \nReparationen. \nSeit 1925 befände sich die deutsche Industrie auf dem Wege \nder Rationalisierung mit dem Erfolg, dass das Heer der \nArbeitslosen immer mehr zunehme. \n \n\nDie Ausschaltung der \nDer Senat einen halben Tag \nWARSCHAU, 18. Juni. (Ost-Express.) \nDer polnische Staatspräsident Moscicki, der sich zurzeit auf \neiner Reise durch das Wilnagebiet befindet, hat die ausserordent \nliche Session des Senats, die heute eröffnet werden sollte, um \neinen Monat vertagt. Zur grössten Ueberraschung der Senatoren \nund völlig unerwartet erhielt der Senatsmarschall Szymanski \n15 Minuten nach Mitternacht ein Schreiben vom Minister \npräsidenten Slawek, mit dem ihm das Vertagungsdekret des \nStaatspräsidenten übersandt wurde. \nDie erste Senatssitzung sollte heute zu dem vom Sejm vor \nseiner Auflösung verabschiedeten Gesetzentwurf über den Schutz \nder Kleinpächter, gegen den im Senat starke Opposition besteht, \nStellung nehmen, und es wurde allgemein erwartet, dass \nder Senat mindesten noch zwei Tage zur Erledigung \ndringender Angelegenheiten bewilligt erhalten würde. Sämt \nliche Senatsfraktionen der polnischen Opposition werden noch \nheute zusammentreten und wahrscheinlich zur Lage eine gemein \nsame Erklärung abgeben. \nDie Vertagung der Senatssession Ist, da es sich um eine auf \nAntrag von 38 Senatoren einberufene ausserordentliche Session \n \n\nüber die Lande ziehen. Und wo sie erklingen, da erblüht ein \nAbglanz jener stillen Welt, — Hasten und Lärmen verstummen \nscheu, und die Erde atmet unsäglich beglückt auf in der erlösen \nden Stille. \nDas Orchester der Berliner \nSchutzpolizei in Kopenhagen \nDas Orchester der Berliner Schutzpolizei traf unter Führung \ndes Polizeichefs Kommandeur Ileimannsberg mit seinem Dirigen \nten Camillo Hildebrand und Polizeiobermeister Hahn hier ein, \nwo es auf Einladung der Kopenhagener Polizeivereinigung drei \nKonzerte unter dem Protektorat des Direktors der Kopenhagener \nPolizei Fabricius-Hansen geben wird. Auf dem Bahnhofe waren \nzur Begrüssung die Kopenhagener Polizei Vereinigung mit Fahnen \nund Orchester, Vertreter der deutschen Gesandtschaft und der \ndeutschen Kolonie, die deutschen Gesangvereine und eine viel \ntausendköpfige Menschenmenge erschienen. Nachdem das Ber \nliner Orchester am Baünhofe Aufstellung genommen hatte, be- \ngrüsste es der Vorsitzende der Kopenhagener Polizei Vereinigung \nPaustian. Er sprach die Hoffnung aus, dass der Besuch die Ein \nleitung zu einem engeren Zusammenarbeiten der Berliner und \nder Kopenhagener Polizei bilden werde. Das Kopenhagener \nOrchester spielte darauf das Deutschlandlied. Nach Dankesworten \nvon Kommandeur Ileimannsberg spielte das Berliner Orchester \ndie dänische Nationalhymne. Dann wurden die Berliner Gäste \nim geschlossenen Zuge unter Musik des Kopenhagener Orchesters \nzum Polizeichef geleitet. Dort richtete der Direktor der Kopen \nhagener Polizei Fabricius-Hansen eine herzliche Begrüßungsan \nsprache an die deutschen Gäste, auf die Kommandeur Heimanns- \nberg mit warm empfundenen Worten dankte. Es folgte das \nDeutschlandlied und die dänische Nationalhymne. Sodann löste \nsich der Zug auf, und die deutschen Gäste wurden von ihren däni \nschen Quartierwirten in Empfang genommen. Morgen gibt der \nKopenhagener Magistrat zu Ehren der Berliner Gäste ein Früh \nstück im Tivoli. Abends findet im Stadion das erste Konzert \nstatt Uebermorgen werden noch zwei Konzerte im Tivoli ge \ngeben. Sodann reist das Berliner Orchester nach Aarhus \nund Aalborg, wo auf Einladung der dortigen Polizeivereinigun \ngen ebenfalls Konzerte veranstaltet werden. \n \n \n\n \n\nHeimwehr-Zentrale wird nach Graz verlegt \nWIEN, 18. Juni. (Eigener Bericht) \nDie Bundcslührung der Heimwehren hat beschlossen, \nihre Kanzlei von Wien nach Graz zu verlegen, wo sie sich \nsicherer fühlt als in Wien. Auch die Sitzungen der \nBundesführer sollen in Zukunft ausserhalb Wiens abge \nhalten werden. \nMit der ständigen Verbindung der Heimwehren mit der Re \ngierung und mit den politischen Körperschaften wurden der \nStabschef und Bundesführer Dr. Pfriemer und Geheimrat Raufer \nbetraut. \n \n\nParlamente in Polen \nvor Zusammentritt vertagt \nhandelt, verfassungsmässig zulässig, widerspricht aber, da die \nSession auf Verlangen des Senats einberufen war, offensichtlich \ndem Geist der Verfassung. Der Krieg der Regierung mit den \ngesetzgebenden Körperschaften dauert somit mit voller Stärke \nan und es wird allgemein erwartet, \ndass der Sejm, der am 28. Juni nach seiner vor einem Monat \nerfolgten Vertagung zusammentreten soll, auch wieder ver \ntagt werden wird. \nEs wird immer klarer, dass Pilsudskis Forderung, das Parlament \njährlich auf sechs Monate auszuschalten, von Regierung und \nStaatspräsident befolgt werden soll. \n \n\n„Hindenburg“ soll gehoben werden. Der Londoner „Daily \nMail“ zufolge wird ein neuer Versuch unternommen werden, \nden in Scapa Flow am 21. Juni 1919 versenkten deutschen \nPanzerkreuzer „Hindenburg“ zu heben. Ein Hebungsversuch \nwar bereits Im Jahre 1926 gemacht worden, war aber ge \nscheitert; damit war seinerzeit der Betrag von 30000 Pfund \nSterling und die sechsmonatige Arbeit von 200 Mann verloren \ngegangen. \n \n\n„Der Faun \" \nSommer im Leasing-Theater \nWährend draussen Hundetagshitze brütet, hat man im Lessing- \nTbeater einen alten Schmöker ausgegraben, der vor vielen Jahren \neinmal ein Erfolg war: „Der Faun“, von Eduard Knoblauch. Man \nsitzt etwas peinlich berührt im Theater und muss mit anhören, \nwie eine an sich gute und gängige Idee durch Banalitäten jeg \nlicher Komik beraubt wird. \nEin Faun, also ein mit der Natur innigst verbundenes Wesen, \nwird in Verkleidung als sardinischer Prinz in die englische Ge \nsellschaft eingeführt Er stellt hier natürlich alles auf den Kopf, \nsagt grone Wahrheiten, rülpst laut und vernehmlich, springt mit \nEleganz über die unmöglichsten Möbelstücke und stiftet immer \nfort Ehen. Nun hätte man dieses Naturkind, das den morschen \nBoden der Gesellschaft betritt, mit allerhand Gaijt ausstatten \nkönnen, die Aufgabe wäre für den Autor lobnendTJewesen und \ndas Publikum hätte etwas davon gehabt — aber leider sind dem \nAutor nur seichte Gemeinplätze eingefallen, und er hat sich auf \ndie akrobatischen Fähigkeiten des Schauspielers verlassen, der \nseinen Faun darstellt. Manchmal hat er damit auch Glück, z. B. \nbei Paul Henkels. Was Henkels aus der Rolle macht, ist be \nwundernswert. Er springt und turnt, er rülpst und röhrt, er \nschnüffelt und kratzt sich, dass man es kaum für möglich hält. \nDa ist keinen Moment Ruhe auf der Bühne, da ist Tempo und \nBewegung. Eine Glanzleistung, wenn auch ein klein wenig \nDämpfung nichts schaden könnte. \nNeben Henkels virtuoser Artistik haben es die anderen na \ntürlich schwer. Hedwig Wangel tut ihr Bestes. Fett und \nastmathisch keucht sie herum, herrlich als kuppelnde Mutter \nmit dem Prinzenspleen. Sie ist der andere Höhepunkt des \nAbends. Was dann kommt, liegt viele Längen zurück. Harry \nHahn, vom Film bekannt, spielt matt und lustlos. Es war ihm \nsicher zu heiss. Nett in einer Episode Ellen Plessow. Thea \nGrodtczinsky, bildschön, aber unbewegt. Ferner bemühten sich \nE. L. Franken, Friedrich Ettel und Traute Flamme, ihren un \nnatürlichen Rollen Leben zu geben. \nDer Abend war ein Erfolg für Henkels, der als Schauspieler \nbrillierte — als Regisseur versagte. Das Publikum freute sich \nund klatschte dankbar ,, . Senta NeckeL "
}