{
    "Year": "1930",
    "Month": "06",
    "Day": "19",
    "NewspaperNumber": "284",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "VOR ZEPPS BERLIN-FAHRT \nDie letzten Vorbereitungen in Staaken / Die Eintrittspreise / Verstärkter Zugverkehr \n \n\nFür den bevorstehenden „Zeppelin“-Besueh ist In \nStaaken, wo bekanntlich das Luftschill am Ankermast \niestlegen und eine Gas- und Benzinliillung nehmen wird, \nalles vorbereitet. Am Sonnabendvormittag werden die \nvon der Luitpolizei gestellten 200 Haltemänner zur \nGeneralprobe anrücken, und in der Nacht werden die \n100 Kontrollbeamten ihre Posten beziehen. Der Rund \nfunk wird die Ankunft des Luftschiffes und die Be- \nurüssungsansprache des Bürgermeisters Scholtz und \nKrkeners Dankesworte übertragen. Man rechnet damit, \ndass der „Zeppelin“ am Sonntag gegen 7 Uhr eintrifft. \n \n\nFür den Berliner Aufenthalt des „Zeppelin“ hat die Flughafen- \nGesellschaft alle Vorbereitungen getroffen, um der Berliner Be \nvölkerung Gelegenheit zu geben, das Landen und Starten sowie \ndas Festmachen am Ankermast aus nächster Nähe zu beobachten. \nZwei riesige Besucherblocks sind vorgesehen. Es werden Karten \nzu 50 Pfennig und 2 Mark ausgegeben. Kinder unter zehn Jahren \nsind frei. Für den Autoparkplatz werden Karten zu 3 Mark aus \ngegeben. Die Karte berechtigt gleichzeitig für eine Person zum \nBetreten des 2-Mark-Platzes. Für weitere Personen sind die \nüblichen Karten zu lösen. Für die Aufbewahrung von Motor \nrädern wird eine Gebühr von 50 Pfennig, für das Aufbewahren \nvon Fahrrädern eine solche von 30 Pfennig erhoben. Der Luft \nschiffhafen wird am Sonntag bei Tagesanbruch (gegen 3 bis \n4 Uhr) geöffnet \n \n\nAnlässlich der Anwesenheit des Zeppelin vom Sonntag bis \nDienstag wird nach und von Staaken der Zugverkehr vom Lehrter \nBahnhof und von Charlottenburg erheblich verstärkt werden. \nDie besonders eingelegten Züge verkehren vom Lehrter Bahn \nhof und von Charlottenburg über die Ferngleise und halten da \nher nicht in Spandau-West. Von den elektrischen Zügen der \nStadtbahn muss also in Spandau Hauptbahnhof nach Staaken \numgestiegen werden. \n» \nDie Meldung von der bevorstehenden Einführung des elek \ntrischen Betriebe« nach Werder wird von der Reichsbahndirektiou \nBerlin dementiert Ehe eine Elektrisierung dieser Strecke in \nAngriff genommen werden kann, müsste an die Elektrisierung \nanderer, stärker belasteter Strecken gedacht werden. \n \n\nWolkenbruch über London \n \n\nKinder erschiessen sich \n— aus Liebeskummer! \n \n \n\n \n\nFünf Zentner schwerer Gullydeckel sieben Meter hoch geschleudert \nDas Parlament unter Wasser \n \n\n' LONDON, 18. Juni. \nUeber London entlud sich bei einem Gewitter ein \nschwerer Wolkenbruch. Zahlreiche Stadtbezirke, vor \nallem das Zentrum und der Norden, wurden über \nschwemmt Der Verkehr erlitt empfindliche Störungen. \nAuf zwei Stadtbahnlinien ruhte infolge Ueberschwem- \nmung der Tunnels und des Bahnkörpers der Betrieb eine \nStunde lang vollkommen. Im Westen der Stadt wurde \nin vielen Strassen das Holzpflaster emporgedrückt und \nzerstört Der Wasserdruck in den Kanalisationsröhren \nin Ludgate Circus war so gross, dass ein fünf Zentner \nschwerer eiserner Gullydeckel sieben Meter hoch ge \nschleudert wurde. In der historischen Westminster-Halle \ndes Parlaments stand das Wasser 1 % Meter hoch. Viele \nHäuser wurden vom Blitz getroffen. Mehrere Personen \nsind ertrunken. \nMit Streichhölzern gespielt \nVier Wirtschaften eingeäschert \nNEUSALZ a. d. Oder, 18. Juni. \nIn Louisdorf brach im Schweinestall des Landwirts Hauser \nein Brand ans. Infolge der ungeheuren Trockenheit ergriff das \n \n\nFeuer sofort das Wohnhaus und die Scheune und pflanzte sich \nauf die benachbarten Wirtschaften der Frau Thiel and der Frau \nErdmann fort, und ergriff zuletzt auch das ßesindehans des \nDominiums. Es konnte fast nichts gerettet werden. Wie die \nletzten Ermittlungen ergaben, scheinen spielende Kinder den \nBrand verursacht zu haben. \nANTWERPEN, 18. Juni. \nIn den Gebäuden der Liebig-Gesellschaft brach Feuer aus, \ndas mit grosser Geschwindigkeit um sich griff. Es besteht grosse \nGefahr für die umliegenden Gebäude. \nFlüssige Luft explodiert \nPanik in Lüttich — Mehrere Arbeiter verletzt \nLÜTTICH, 18. Juni. \nDie Vorstadt Ougree wurde durch die Explosion von \n180 Flaschen mit flüssiger Luft in einer dortigen Fabrik in panik \nartige Aufregung versetzt. Der ersten Explosion, die sich gegen \n4 Uhr ereignete, folgten innerhalb 30 Minuten über 100 weitere \nDetonationen, durch die in der ganzen Stadt zahlreiche Fenster \nscheiben in Trümmer gingen und sonstige erhebliche Schäden \nangerichtet wurden. Die Bewohner wurden aus dem Schlaf auf \ngeschreckt und flüchteten in leichter Bekleidung auf die Strasse. \nDie Fabrikhalle wurde durch die Explosionen und den dadurch \nhervorgerufenen Brand zerstört, mehrere Arbeiter erlitten \nleichtere Verletzungen. \n \n\nMatter Granewald-Sport \nBei dem heissen Wetter und dem in Aussicht stehenden \nmatten Sport fiel der Besuch der Mittwochrennen im Grunewald \nnur mässig aus. Am höchsten im Preise stand das Fervor- \nRennen über 1200 Meter, das dem schnellen OpeIschen Rochus \nals reife Frucht in den Schoss fiel. Der Gewinner der „Gpldenen \nPeitsche“ liess sich von den beiden Dreijährigen Savonarola und \nOsram bis in die Gerade führen, um dann in überlegener Haltung \ndavonzuziehen. Es war ein mit 5000 Mark reichlich hoch be \nzahlter guter Arbeitsgalopp für Rochus. Eine ausgiebige Ueber- \nraschung brachte das den dreijährigen Stuten vorbehaltene \nFabula-Rennen, aus dem die Arnimsche Mola unter Bleuler, \ndurchweg führend, als leichte Siegerin hervorging. Damit kam \nTrainer A. Althof zu seinem ersten Erfolge auf der Flachen in \nBerlin. Bessere Zweijährige bestritten das Festa-Rennen, das \nO. Schmidt mit der Weinbergerin Ostade nach einem sehr ener \ngischen Ritt gerade noch im Ziel gegen den bis dahin führenden \nSergeant aus dem Feuer riss. \nPrei« de« Zucbtfonds. 3000 Mark 1000 Meter. I. H F. Wriedts \nPriester (Sajdik). 2. Nomos (Böhlke). 3 Wasserquelle (Printen). Tot.: \n16 : 10. PI.: 13, 17 : 10. Ferner liefen: Ischl (4), Eiltlug Elbrus. W—3 Lg — \nHals —Faust-Bennen. 4100 Mark 2000 Meter. I ,4’inland (Huguemn). \n2 Palraieri (Printen). 8. Anton (Grabsch). Tot.: 47:10 PI : 19, 19 : 10. \nKerner liefen: Hartschier (4 ), St. Hubertus. 94—2)4—1)4 Lg. — Fabula- \nRennen 8500 Mark 1600 Meter 1 Graf Arnims Mola (Bleuler). 2. Audana \n(Turtle). 8. Gallerla Reale (Narr,. Tot: 150:10. PI.: 57. 22:10. Ferner \nlipfpn: Eilig (4.). Rosmarin. Beitana IV.—4—3 Lg. — Fer vor* Rennen. \nhSOI) Mark. 1200 Meter. 1. Frau J. von Opels Rochus (Ludwig). 2. Savonarola \n(Zehmisch) 8. Osram (Printen). Tot.: 14.10. Drei liefen 2-10 Lg. - \nGaltee More-Rennen. 3000 Ma-k. 1600 Meter. 1. M. Sterns Harold \n(Grabsch). 2. Ute (Rastenberger). 8. Fatlme (Zehraiseh). Tot.: 141 : 10. \nP, - 27 18 18 - 10 Ferner Hefen: Altenstadt (4.) Hetman. Fides II. Soravia, \nludjga. Fanfare. Kopf-1%-6 Lg. - Festa-Rennen. 4100 Mark. \n1200 üietei. 1 A u C. von Weinbergs Ostade (O. Schmidt). 2. Sergeant \n(Grabsch). 8. Gafron (Ludwig). Tot: 36:10 PL: 14, 13. 40:10 Ferner \nliefen: Markgräfin <4.1 Varro. Wotan, Firlefanz. Thusts. Kopf—1 Lg_—Hals. \n— Sisvphus-Rennen 3000 Mark 1400 Meter. 1. Dr. Hess’ Honorta \n<H Blume) 2. Franceseo (Busc.hke) 3. Rotenstein (O. Schmidt). 4. Eidora \n(Huguemn) Tot : 85 : 10. PL: 19. 19. 15 16 - 10. Ferner liefen: Gassen \njunge Kurmärker, Mvnheer, Eldon. Seefalke, Puppenspieler, Dynast. Edu, \nPrimas, Katuschka, Maxime, Colibrl, Christrose, Elegie, Annchen. 1—2)4 Lg.— \nKopf. \n \n\nVoraussagen für die heutigen Rennen: \n \n\nRuhleben. (15 Uhr.) \n1 Natur — Schautwalebo. 6. Harfenmädchen — Dawson Watts. \n2. Stall Petersburg—Fahrt Ja, ISS Jr 7. Jenny Lind — Christine. \n3. Elite - Osterprinz. [Tochter. 8. Siegmund — Imperator. \n4. Cilly Dlllon — Prachtmädels 9. Passer — Steinnelke. \n5. Natrium — Fahrt Jauss jr. \n \n\nHorst-Emscher. (15 Uhr.) \n \n\n1. Koerner — Platzbirsch. \n2. Chevalier — Fragespiel. \nH. Ordensschwester — Cressid*. \n4. Jungmanne — Pastete. \nLongchamps. \nI. Aigbw&y — Amour Parfait. \n2. Spick and Span — Adast. \n8. Cryptomeria — Metromanie. \n \n\n5. Everone — Amalfi. \n6. Sirokko — Peloria. \n7. Diavolo — Pilgorin. \n(14 Uhr.) \n4. Profite — Tric Chateau \n5. Djatou — Argon. \n6. Etival — Fils de Mars. \n \n\nII. \n \n\nRennen zu Le Tremblny. I. Bennen. 1. Issia (L. Robson). 2. Fricasse \n(A Rab“ 3 Em\"e?A. Cberet). Tot : 563 : 10. PI : 112, 26, 22 : 10 Ferner \nliefen- Miss France. Bornous. PUs de Savoie, Cagnes Rose Tremiere II, \nIton. Petit Ouignol Bagdad IX, Galante, L'Araourctte, Mellta II, La Treille \nda Roy, KyrmcUa. 1-1)4 Lg. - II. Rennen 1 Marvojols (de Chaudeuay). \n2. Cyrano (Eknayan). 3 Passolino (de la Forest). Tot : 44 : 10 PL: 74, \n23 . 10. Ferner liefen: Mlmlzan. Dignac. Mirage II, Petrouchka. 1—44 Lg — \nIII. Rennen 1. First Movo (F. Hervo). 2. Chamecbaude (G Duforez). \n3 Cassandre (H. Semblat). Tot: 38:10 PL: 17. 17:10 Ferner liefen: \nBalafro, Miss Sunshlne. 1—3 Lg. — IV. Rennen. I. Alcyon (H. Semblat). \n \n \n\n \n\n2 Pure Gold (G. Dufore^V 3. Angelico (F. Keogh). Tot.« 43 :10. PL: 15, \n19. 17 : 10. Ferner liefen: Bull Dog, L* Abesse de Men in. Olympic, Mtfilingar, \nFenouil, Rieur, British Gua-rd. 3—2 Lg. — V. Rennen. 1. Tobs (G. Duforez). \n2. Mirage III (F. Herve). 3. Protocolo (C. Bouillon). Tot : 174:10. PI.: 31, \n13, 20 : 10. Ferner liefen: Burman, Vent du Sud Admiral Suisse, Ferdinand, \nClairvoyant. V/j Lg—Kopf. — VI. Rennen. 1. La Mauviette II (Beguirintain). \n2. Kour (A. Bunker). 3. Prescott (L. Robson). Tot.: 54 : 10. PL: 20, 107, \n31 : 10. Ferner liefen: Frontignan, Biarritz Lina IX. Ulrich, La Solitaire, \nLarrae de Glace, Red Gauntlet, Grapy, Belle Bleue II, Viteric, La Riviera, \nBienfaiteur, Sost. Lg. \n \n\nPost besiegt B. V. G. \nMannschaftskampf im Ringen \nDas alte Uebel, das Fehlen wichtiger Mannschaftsteile, wurde \nbeim fälligen Mannschaftsringkampf zwischen dem Postsport \nverein und der Berliner Verkehrs-A.-G. dieser zum Verhängnis. \nDie Verkehrsstaffel trat ohne Meyer und Irmer an und wurde daher von \nden Postvertretern mit 12 : 5 abgefertigt. Die siegreichen Postringer waren \nKaminski. Mausolf und Höpfner (Punktsieger), Hölzer (entscheidend), Kaiser \n(kampflos). Die Punkte der B. V. G. erzielten Lukes und Lorbeer, der \nüberraschenderweise Benert auszupunkten vermochte. — Das zweite Treffen \nsah die Sport-Vereinigung Ost und die Berliner Turnerschaft auf der Matte. \nDie B. T. musste ebenfalls die Unvollständigkeit ihrer Staffel mit einer \nhohen Niederlage bezahlen, Ost siegte mit 17 : 3 ganz überlegen Ent \nscheidend gewannen für Ost Schmidt, Krim, Regorz, Kujerath, Guske. Der \nSchwergewichtskampf sah die Turner in Front Szinkiewicz (Ost) wurde \ndurch Küuecke (B. T.) schon nach wenigen Sekunden auf beide Schultern \ngelegt. \n \n\nAm IS, März 1931 in Paris \nFussballkampf Frankreich—Deutschland \nIn dag nächstjährige Länderspielprogramm des deutschen \nFussball-ßundes ist bekanntlich erstmalig auch eine Begegnung \nmit Frankreich aulgenommen worden, doch war man sich über \nden Termin noch nicht einig. Die Verhandlungen haben erfreu \nlicherweise sehr schnell zum Ziele geführt, denn die beiden \nNationalverbände sind übereingekommen, den Länderkampf am \n15. März 1931 im Pariser Colombes-Stadion auszutragen. In \ndiesem Jahre stehen noch drei Länderkämpfe bevor: am 7. Sep \ntember mit Dänemark in Kopenhagen, am 28. September mit \nUngarn in Dresden und am 2. November mit Norwegen in \nBreslau. \n \n\nWilliam Marsden, der am 10. Mal beim Fuesballksmpf Deutschland— \nEngland schwer verletzt war, konnte gestern endlich nach seiner Heimat \nentlassen werden. Zu seinem Abschied halten sich zahlreiche Fussball- \nfreunde eingefunden. Marsden sprach sich Uber seine Behandlung in \nDeutschland sehr lobend aus. \nImmer wieder Tlefschlag. Der bekannte französische Schwergewichts \nboxer Maurice Griselle feierte in London einen mehr als glücklichen Sieg: \ner wurde von dem Engländer Frank Fowler wiederholt zu Boden geschlagen, \ndoch disqualifizierte der Ringrichter in der sechsten Runde Fowler, nach \ndem mehrfach Verwarnungen wegen Tiefschlages erfolglos gewesen waren \nAcht Franzosen sind im Grossen Preis von Berlin, der am 13. Juli auf \nder Grunewaldbabn gelaufen wird, noch stehengeblieben, darunter auch die \nDiananreis-Sicgerin Comnmnderie, der gute Dreijährige Bootlegger sowie \nLeonldas, der Ueberraschungssiegor im Lincolnshire-Handicap. \nDUIberg gewann In Newark den Uber 40 englische Meilen führenden Lauf \nin 1.00.47,8 sicher gegen Le'ourneur, Jaeger, Giorgetti, Fred Spencer und \nChapman. \n \n\nSprengkörper in der Kupfcrladung. Auf dem Kupferwerk \nUsenburg entstand beim Ausladen eines Waggons Kupfer eine \nExplosion. Es wird angenommen, dass in der Ladung ein Spreng \nkörper gewesen ist. Drei Arbeiter wurden schwer verletzt. \n \n \n\n \n\nMagdeburg, 18. Juni. (Privat.) \nIn einem zur Domäne Prenssisch-Börnicke gehörenden Wäld \nchen wurden mit schweren Schussverletzungen der achtzehn- \nährige Karl Salomo» ans Schneidlingen und die sechzehnjährige \nHaustochter Margarete Wegerich aus Börnicke tot autgefunden. \nUnter den Leichen lag ein Revolver. Liebeskummer hat, wie \nans hinterlassenen Briefen hervorgeht, die jungen Menschen in \nden Tod getrieben. \nDortmund, 18. Juni. \nDer Ingenieur Haberland erschoss seine Frau und tötete sich \ndann selbst. Haberland lebte seit über einem Jahr in grosser \nBedrängnis. \n \n\nDer Skandal von Burg \nKriminalkommissar unter Meineidsverdacht \nMAGDEBURG, 18. Juni. \nKriminalkommissar Ziegler in Burg ist vom Dienst suspen \ndiert Ziegler wird u. a. beschuldigt, drei Meineide geleistet und \nangebliche Wollschiebungen, die ihm in. seiner Eigenschaft als \nPoiizeibeamter zur Kenntnis gekommen seien, verheimlicht zu \nhaben, um sich Vorteile daraus zu verschaffen. Ein demnächst \nstattfindender Termin, zu dem eine Reihe städtischer Beamter \nBurgs sowie der frühere Bürgermeister Schmelz, der mit den \nSchiebungen in Verbindung stehen soll, geladen werden, sollen \nAufklärung über diese skandalösen Vorgänge bringen. \n \n \n\n \n\nUndank ist der Welt Lohn. Ein Künstler aus der Schwäbischen \nStrasse hatte auf einer Studienreise in Paris einen jungen Mann \nkennengelernt und traf ihn nach seiner Rückkehr nach Berlin \nin recht reduziertem Zustand auf der Strasse. Der Künstler \nnahm ihn mit in seine Wohnung und beschenkte ihn dort. Dann \nverliessen beide zusammen die Wohnung. Der Beschenkte kehrte \naber bald zurück und schwindelte der Gattin des Künstlers vor, \ndieser habe seine Schlüssel vergessen und ihn beauftragt, sie \nihm naebzubringen. Arglos liess ihn die Dame in das Zimmer \neintreten. In einem unbewachten Augenblick stahl der junge \nMensch dort eine goldene Herrenarmbanduhr, einen breiten, \nglatten goldenen Herrenring, ein silbernes Zigarettenetui und \nandere Wertsachen. \nIm Tode vereint. Der Fabrikbesitzer Trimpler aus Zerbst \nerlitt beim Baden einen Gehirnschlag. Als man die Leiche auf \nfand, erlitt seine Gattin, die herzleidend war, einen Herzschlag. \nBei Kanalisationsarbeiten verunglückte bei Tiefbauarbeiten \nim Wasserwerk in der Spandauer Chaussee der 26jährige Johann \nKupka aus der Andreasstrasse 3 durch nachrutschende Erd \nmassen. Er wurde mit Beinquetschungen in das Krankenhaus \nWestend gebracht. — Die Leiche des im Müggelsee ertrunkenen \n17jährigen Karl Storwin aus der Weberstrasse ist geborgen. \n \n\nVereine und Versammlungen \nSitzung haben beute: \nDeutsche demokratische Partei, Ortsgruppe Mitte, 20 Uhr im grossen \nSitzungssaal des ehemaligen Herrenhauses (Leipziger Strasse 5) spricht \nSchulvorsteher Rudolf Gabbe (früherer Pfarrer) über: „Das Evangelium \nder Menschenhitdung“, Reichstagsabgeordneter Ernst Lemmcr über: \n„Die Zukunft der Parteien.“ Eintritt nur gegen Karten. Diese sind \nerhältlich bei dem Ortsgruppenvorsitzenden und in der Geschäfts \nstelle, Friedrichstrasse 207. \nDentsehe demokratische Partei, Ortsgruppe Schönhauser und Prenz \nlauer Vorstadt, Vereinsversammlung, 20 Uhr, in den Schönhauser \nFestsälen, Schönhauser Allee 129. Tagesordnung: 1. Ehrung eines \nMitgliedes; 2. Bericht über die Parteiaussehusstagung in Halle; \n3. „Feierstunde der Rheinlandbefreiung“, grosser Lichtbildervortrag \nüber den Rhein mit Rezitation und Gesängen (Herr Skerlovnik und \nHerr Grambow). \nSchntzverband der Schwerhörigen E. V. 20 Uhr, Dresdener \nGarten, Dresdener Strasse 45, Konzertabend Berliner Sängcr-Cbor. \nGäste willkommen. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nIn der gestrigen Vormittags -Ziehung fielen, \n2 Gewinne zuBOOOOMark auf Nr. 111695. \n2 Gewinne zu 3000 Mark auf Nr. 142722. \n2 Gewinne zu 1000 Mark auf Nr. 30326. \n4 Gewinne zn 800 Mark auf Nr. 43572 253391. \n16 Gewinne zu 500 Mark auf Nr. 117435 167365 242519 278849 \n309691 360684 387767 388984. \nIn der gestrigen Nachmittags- Ziehung fielen: \n3 Gewinne zu 6000 Mark auf Nr. 91213. \n4 Gewinne zu 20 00 Mark auf Nr. 159988 307843. \n2 Gewinne zu 1000 Mark auf Nr. 331673. \n8 Gewinne zu 8 00 Mark auf Nr. 47231 101664 116926 126303. \n38 Gewinne zu 5 00 Mark auf Nr. 931 6201 34397 53933 69147 \n87516 100037 106906 107323 148.335 152707 162253 164610 188266 221303 \n238323 252870 310938 330846. \n \n\nGelb« Raucherzähne. „Ich benutz« seit Jahren die THIorodant» \nZahnpaste und bin mit der Verwendung derselben sehr zufrieden. \nTrotzdem ich ein Reitenraucher bin, sind meine Zähne stets blendend \nweist. Auch fehlt mir kein einziger Zahn, sodah ich behtnipie, nur \n»LHIorodont“ erhält meine Zähne gesund.“ H. Grunenberg, München. \n— Chlorodoni: Zahnpaste 60 Pf. und 1 Mt., Zahnbürsten, Mundwasser \n1 Ml. bei höchster Qualität. In allen Chlorodont-Veilaujsstellen zu haben. "
}