{
    "Year": "1930",
    "Month": "06",
    "Day": "19",
    "NewspaperNumber": "285",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Triumphzug Motilal Nehrus in Bombay \nDas „Freuden-Delirium“ der Menge / Steuererheber finden leere Dörfer \n \n\nLONDON, 19. Juni. (Eigener Bericht.) \nPandit Motilal Nehru, der nach der Verhaftung seines \nLohnes Jawaharlal Nehru der Führer des indischen \nNationalkongresses ist, traf gestern in Bombay ein. Fine \nnach Hunderttausenden zählende Menge bereitete ihm \n• inen Empfang, wie er ausser Handln noch keinem \nanderen indischen Führer zuteil geworden ist. Ein \nDemonstrationszug, der so lang war, dass er zur Bewälti \ngung einer Viertelineile dreieinhalb Stunden brauchte, \ngeleitete den Pandit vom Bahnhof zum Kongressgebäude. \n..Die Menge fiel in ein Freudendeliriumkabelt der \nSonderkorrespondent des , Daily Telegraph“ aus Bombay, \n,,Frauen überschütteten Motilal Nehru mit Edelsteinen, um \ndie Parteikasse der Swaradsehisten zu stärken.“ \nWährend nach den Berichten der englischen Presse die \nKongressfreiwilligen der Polizei bei der Aufrechterhaltung von \nRuhe und Ordnung behilflich sind, wird der Steuerverweige \n \n\nrungsfeldzug auf dem flachen Lande mit grösster Energie be \ntrieben. Der Bombayer Vertreter des „Daily Telegraph“ schildert \ndie Taktik, die hierbei zur Anwendung gelangt. \nSobald ein Steuereinnehmer sich einem Dorfe naher«, wird \ndieses von der gesamten Bevölkerung verlassen. Die Häuser \nwerden verschlossen und die Bewohner verbergen sieh in \nden Feldern, in denen sie unter Umständen auch die Nacht \nverbringen. \nDer Vertreter des „Daily Telegraph“ nennt diesen in den \nDörfern Gujerats bereits mit voller Energie geführten Steuer \nverweigerungsfeldzug den gefährlichsten Schlag, den die \nSwaradsehisten bis jetzt überhaupt geführt haben. \nBomben krachen in fünf Städten \nSIMLA, 19. Juni, \nln den indischen Städten Lahore, Lyallpur, Gujran- \nwala, Srhckuhupura und Amritsar kamen gestern Bomben \nzur Explosion. Nähere Einzelheiten fehlen noch. \n \n\n„Indien bedarf der britischen Hilfe“ \n— sagt Sir John Simon \nLONDON', 19. Juni. (W. T. B.) \nSir John Simon, der Vorsitzende des bekannten Parlaments \nausschusses zur Untersuchung der indischen Verfassungsfrage, \nerläuterte gestern abend in einer Rundfunkansprache den bisher \nerschienenen ersten Band des von dem Ausschuss erstatteten Be \nricht, wozu er u. a. ausführte: Die Welt darf nicht vergessen, \ndass es den Lehren der politischen Philosophie Englands zu ver \ndanken ist, wenn sich in Indien die mit dem Namen der \nnationalistischen Bewegung bezeichneten gewaltigen Kräfte ent \nwickelt haben. Aber sog ross das, was Grossbritannien in Indien \ngeleistet hat, auch gewesen ist, fuhr er fohrt, es würde eine \nnoch schönere eListung sein, wenn wir unsere eigene Erfahrung \nund unsere eigene aufbauende Slaatskunst beisteuern würden, \num Indien auf dem Wege zu dem gesteckten Ziele vorwärts zu \nhelfen Allein kann es das Ziel nicht erreichen. Indien bedarf \nmehr denn je der verständnisvollen Hilfe Grossbritanniens. , \n \n \n\n \n\nFällt Moldenhauer allein? \nDas mitschuldige Zentrum — Schlichter Abschied \n \n \n\n \n\nEs hat vereinzelt Verwunderung erregt, dass Moldeu- \nhauers Kabinettskollegen eine fast zäh zu nennende Mi- \nministersolidarität an den Tag legen. Sie wollen ihren \nteuren Paul aus Köln nicht auslasseu aus der „Notopfer- \nA.-G.“, als die das Kabinett neuerdings firmiert. Ist das \nnur treudeutscher Mannensinn? Oder was steckt da \nhinter? Nun, man wird nicht fehl gehen, wenn mau be \nsonders bei den Zentrumsherren im Kabinett eine Ver \nbundenheit spürt, die aus nichts anderem als einem ge \nmeinsamen Schuldgefühl resultiert. Moldenhauer ist ja \ngar nicht der eigentliche Urheber der Notopferidee, die \nihn jetzt unmöglich macht, er ist nur der Adoptivvater. \nDie eigentlichen Väter sind im Zentrum zu suchen, Herr \nBrüning und vor allem Adam Stegerwald ist dafür ver \nantwortlich. So stellt nun auch die „Kölnische Zeitung“ \nentrüstet fest, Moldenhauer solle als Südenbock der \nZentrumschuld in die Wüste geschickt werden. \n,0b er es verdient bat oder nicht, ist vorerst gleichgültig. \nJedenfalls steht fest, dass es die Herren Brüning und Steger \nwald. die eigentlichen Väter des Notopfers, verdient haben, das \nSchicksal des Finanzministers zu teilen. Heber sein Rück- \ntrittsgesuch ist noch nicht entschieden, vor allem auch noch \nnicht darüber, ob das Gesamtkabinett seinem Beispiel folgen \nwird. Es würde zweifellos ein ganz falsches Bild der Lage er \ngeben, wenn dies nicht geschähe. Wenn aber die Zentrums- \nberren wirklich bleiben oder nach dem Rücktritt der Regie \nrung etwa wieder die Kabinettsbildung übernehmen wollen, \ndann mögen sie künftig für ihre Finanzpolitik selbst verant \nwortlich zeichnen. Wir haben genug von den falschen Parolen \nund den falschen Notoplern!“ \nDie „Kölnische Zeitung“ ist ganz im Recht, wenn sie \nich dagegen wendet, aber die Augen werden ihren ent \nrüsteten Leitartiklern übergehen, wenn sie sehen, wie \nkaltschnäuzig das zentrümliche Nachbarblatt des volks \nparteilichen Blattes, die „Kölnische Volkszeitung“, Molden \nhauer den Abschied gibt. Da heisst es nämlich kurz und \nbündig: \n„Das Kabinett Brüning ist keine parteipolitisch gebundene \nRegierung, die durch den Austritt einer Partei zu Fall \ngebracht werden könnte. Moldenhauer ist nicht als Vertreter \n \n\nLONDON, 19. Juni. (Eigener Bericht.) \nNach der gestrigen Arbeitslosendebatte, in der die Regierung \n• ine Mehrheit von 29 Stimmen erhielt, lassen sich die Umrisse \nder neuen Arbeitslosenpolitik MacDonalds bereits erkennen. Er \nkündigt die Schaffung eines Arbeitslosenliekretariats an, das aus \nRcaraten der verschiedenen mit der Arbeitslosigkeit beschäftigten \nMinisterien besteht. \nAU Aulgabe dieses Sekretariats, au dessen Spitze Sir John \nAnderson und der Staatssekretär Im Innenministerium steht, \nwird die Prüfung und Sichtung des gesamten Arbeitslosen- \nnmterials, verbunden mit der Beratung des Kabinetts und der \nDreiparteienkonferenz, zu der MacDonald Lloyd George und \nH:\\ldwin gestern wiederum eingeladen hat, bezeichnet. \nWährend Lloyd George die Einladung sofort annahm, ver \nlautet mit grösster Bestimmtheit, dass die Konservativen sic \nablehnen werden. \nGanz offensichtlich bat MacDonalds Einladung die Konserva \ntiven in eine äusserst schwierige taktische Lage gesetzt. Nehmen \nsic die Einladung an, so tragen sie hiermit einen Teil der \nVerantwortung für die Weiterentwicklung der Arbeitslosenfrage. \nLehnen sie die Einladung ab, so sind sie dem Vorwurf ausgesetzt, \nzur Zeit einer grossen nationalen Krise ihre Mitarbeit verweigert \nvi, haben. Von diesen beiden Hebeln scheint das letzte den \nTories das kleinere zu sein. Nach aussen hin begründen sie ihre \nablehnende Haltung damit, dass das einzige Heilmittel, das sic \nrot Zuschlägen hätten, im Schutzzoll bestehe, der angesichts der \nboihändlerischen Tendenzen der Liberalen und der Arbeiter \npartei keine Aussicht auf Verwirklichung habe. Auch Lloyd \n \n \n\n \n\nder Deutschen Volkspartei in das Kabinett eingetreten. Sein \nRücktrittsgesucb ist demnach nur als eine persönliche Hand \nlung zu werten. Der Finanzminister geht — ein neuer muss \nau seine Stelle treten.“ \nDas nennt man sachlich. Bloss keine Sentimentalität. \nAdam Stegerwalds Mohr hat seine Schuldigkeit getan — \ner hat für Stegerwald das Notopferexperiment gemacht —, \ner kann gehen. Man kann nicht sagen, dass solche \nMethoden die Koalitionsfreudigkeit in den deutschen \nParlamenten besonders erhöhen. \nKeiner will erben! \nWenn man im Zentrum bezüglich des Kabinetts sich \nso sicher gibt, so liegt der Grund nicht etwa in einem \nbesonderen Kraftbewusstsein. Der „Vorwärts“ weist \ndarauf hin, was Brüning retten kann. Er schreibt: \n„Das Kabinett Brüning bat für seinen Fortbestand eine \nChance — sie besteht darin, dass nirgends Neigung vorhanden \nist, seine Erbschalt anzutreten. Nicht seine innere Stärke \noder seine Leistungen bilden die Grundlage seiner Existenz, \nsondern allein dieser fatale Umstand. Aber diese Chance für \nden Fortbestand bedeutet noch keine Mehrheit für seine \nProjekte!“ \nOb nun etwa eine Annäherung zwischen Kabinett und \nSozialdemokratie, für die die preussischen Vorschläge be \nreits ein deutliches Wetterleuchten bedeutete, sich in den \nnächsten Tagen vollziehen kann, das steht solange dahin, \nbis man die genauen Vorschläge der Sozialdemokraten \nkennt. Vorläufig hat die Reichstagsfraktion nur festge \nstellt, dass die Deckung des Defizits ebenso wichtig wie \nArbeitsbeschaffung sei — dass aber das Deckungspro \ngramm der Reichsregierung im Grundgedanken und \n„vielen“ Einzelheiten abgelehnt werde. Der Vorstand der \nFraktion soll aber nun erst die Richtlinien für die posi \ntiven Vorschläge ausarbeiten. Auch die Sozialdemokraten \nscheinen also erst mit ihrer Weisheit herausrücken zu \nwollen, wenn die sächsische Wahlschlacht geschlagen ist. \n \n\nGeorges viel bemerkte Zusage, er sei bereit, die Schutzzolllrage \nin der Dreiparteienkonferenz zu prüfen, scheint die Haltung der \nKonservativen nicht beeinflusst zu haben. \nDie grosse Frage bleibt die, inwieweit die Liberalen und die \nArbeiterpartei nach dem Ausscheiden der konservativen Partei \nmit der Konferenzarbeit fortfahren werden. \nDass eine Koalition der beiden Parteien nicht in Frage \nkommt, hat MacDonald gestern ausdrücklich unterstrichen. \nImmerhin lässt sich erkennen, auf welchem Wege MacDonald \njetzt fortechreiten wird. Er will jetzt auch, wie es auch die Guild \nHall-Konferenz mit den Gemeindebehörden zeigte, und was jetzt \ndurch Heranziehung eines Beamtensekretariats und durch seine \nFühlungnahme mit den anderen Parteien bestätigt wird, alle ihm \nzur Verfügung stehenden Kräfte zusammenfassen und somit eine \nArt von Staatsrat schatten. Ob dieser neue Vorstoss gegen die \nArbeitslosenziffern Erfolg haben wird, wird beute trotz einiger \nermutigender Worte Lloyd Georges von der Presse noch in Frage \ngestellt. \nIn Uniformen wird nicht getagt \nNÜRNBERG, 19. Juni. \nZur gestrigen Sitzung des Stadtrats erschienen die national \nsozialistischen Stadträte in voller Hilter-Tracht, um auf diese Art \ngegen das Uniform verbot zu protestieren. Es entspann sich eine \nlängere Debatte über die Zulässigkeit dieses Auftretens, worauf \nes zur Abstimmung über einen von sozialdemokratischer Seite \ngestellten Vertagungsantrag kam. Da dieser mit Mehrheit an \ngenommen wurde, schloss Oberbürgermeister Dr. Luppe die \nSitzung, die um acht Tage verlegt wurde, \n \n \n\n \n\nDer Ueberfall auf das polnische Konsulat \n— eine kommunistische Veranstaltung \nWie bereits in unserer heutigen Morgenausgabe be \nrichtet wurde, haben gestern jugendliche Personen einen \nAnschlag auf die Bureauräume des polnischen Konsulats \nin der Kurfürstenstrasse unternommen, wobei sämtliche \nFenster durch Steinwürfe zertrümmert wurden. Aus der \nheutigen Nummer der „Roten Fahne“ ersieht mau, dass \nder Anschlag nicht nur von kommunistischer Seite aus \ngegangen, sondern in allen Einzelheiten vorbereitet wurde* \nDas kommunistische Blatt spricht von einer „Protestkund \ngebung gegen das Mordurteil des polnischen Faschismus \ngegen die Jungkommunisten Hirsch, Jugend und Proper“* \nVeranstalter seien angeblich „eine Anzahl Jungarbeiter“ \ngewesen. Natürlich wird über deren Untat in der pro-« \nvozierendsten Weise berichtet. Von dem Polizeibeamten, \nder nach anderen Nachrichten durch einen Ruhestörungen \nverursachenden Motorradfahrer abgelenkt wurde, wird be \nhauptet, er habe „die Flucht ergriffen“, nachdem er der; \nMasse der Jungarbeiter „völlig hilflos“ gegenüber ge \nstanden hätte. Durch die kommunistischen Eingeständ- \nnisse ist nunmehr der Hintergrund der Untat vollkommen \ngeklärt. Natürlich wird die deutsche Regierung ihr Be \ndauern aussprechen, aber darüber hinaus muss man doebi \nder Polizei sagen, dass ihre Vorsichlsmassrcgeln ausser \nordentlich viel zu wünschen übrig Hessen. Nach ähnlichen \nVorgängen in Hamburg und Prag waren solche „Helden \ntaten“ von den Berliner Jungkommunisten am ehesten zu \nerwar ten. E& wära schon zweckmässig, wenn man sich \nin solchen Fällen nicht mit der Postierung eines Wacht \nmeisters begnügt, der womöglich noch für den Strassen- \ndienst verantwortlich ist. \nDie Berliner Kommunisten aber können für sich den \ntraurigen Ruhm in Anspruch nehmen, in puncto Völker \nverhetzung diesmal ihre nationalsozialistische Konkurrenz \nübertrumpft zu haben! \n \n\n„Verein Tartarenblut“ \nVereine mit blutrünstigen oder drastischen Bezeichnungen gab \nes früher nur in der Berliner Unterwelt. Neuerdings greift auch \ndie „Kolonnen“-Bildung auch auf die politischen Organisationen \nüber. Der berüchtigten Kolonne Eiernt:-’;nm“ stellt sich ein \n„Verein Tartarenblut“ ebenbürtig. an die Beite, der gestern \nabend am Ringbahnhof Treptow in geschlossener Marschlorma \ntion auftrat. Die Polizei interessierte sich für diese Herren vom \n„Verein Tartarenblut“ etwas eingehender und stellte fest, dass \nsich seine Mitglieder Dolche, Messer und Schlagringe bei sich \nführten, worauf ihre Festnahme und Ueborführung an die Abtei \nlung la des Polizeipräsidiums erfolgte. Sie steht offenbar aut \ndem Standpunkt, dass cs sich hier um eine politische Organi \nsation handelt, aber die Grenze zwischen Politik und Verbrecher \ndürfte in solchen Fallen recht flüssig sein. \n* \nGestern abend erfolgten zahlreiche Festnahmen von National \nsozialisten wegen verbotenen Uniformtragen. Ebenso wurden \nsechs Angehörige einer anfaschistischen Jugendgarde in Neu \nkölln bei einem Demonstratiouszuge festgenommen. \n \n\nDas Schnellgericht arbeitet \nDer Polizeipräsident teilt mit: Gelegentlich der kommuiiisti- \nschen Erwerbslosenktindgebung am 16. Juni 1930 im Lustgarten \nwurden der Student Herbert Rackwitz und der Arbeiter Werner \nRaube wegen Widerstandes gegen die Staatsgewalt fostgeuoinmcn \nund dem Schnellgericht ziigefiihrt. Am 18. Juni 1930 wurde \nRackwitz wegen Widerstandes gegen die Staatsgewalt zu zehn \nTagen Gefängnis und Rauhe wegen des gleichen Deliktes zu drei \nWochen Gefängnis verurteilt. \nSandins kämpft wieder in Nicaragua \nNEW-YORK, 19. Juni. (VV.T.B.) \nGeneral Saudino, der Führer der Aufständischen in \nNicaragua, soll, wie sein Vertreter in Mexiko dem Korrespon \ndenten der „Associated Press“ versichert hat, nach Nicaragua \nzurückgekehrt sein und die amerikanischen Seesoldaten in. zwei \nGefechten geschlagen haben. Ein amerikanischer Sergeant und \nein Flieger sollen von den Truppen des Generals gelängen- \ngenommen und zehntausend Patronen und eine Anzahl Gewehre \nerbeutet worden sein. , \n \n\nEnglands Kampf gegen die Arbeitslosigkeit \nMacDonald schafft eine neue Behörde — Werden die Konservativen mitarbeiten? "
}