{
    "Year": "1930",
    "Month": "06",
    "Day": "20",
    "NewspaperNumber": "286",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Faschisten-Auf marsch«. Finnland \nGefahr eines Staatsstreiches / General Mannerheim, der „starke Mann“ \n \n \n\n \n\nHELSINGFORS, 19. Juni. (Ost-Express.) \nDie inner politische Lage in Finnland spitzt sich \nimmer mehr zu. Zum Kampf gegen den Kommunis \nmus und seine Agitation schliessen sich immer \nweitere Gruppen des Bürgertums zusammen. Die \nzum Kampf gegen den Kommunismus auf marschie \nrenden Parteien, die als faschistisch bezeichnet \nwerden, erklären offen, dass sie gegen die Kommu \nnisten „mit allen Mitteln\" vorzugehen gedenken und \nauch vor Verletzungen der geltenden Gesetze nicht \nzurückschrecken würden. \n* \nIn den eingeweihten politischen Kreisen Finnlands spricht \nman von der Gefahr eines faschistiscnen Staatsstreiches, der be \nreits in den nächsten Tagen zur Ausführung gelangen soll. \nHinter der antikommunistischen Aktion des Bürgertunis stehen \nnämlich \nfaschistisch orientierte reaktionäre Kreise, die die Staats \nmacht an sich reissen wollen. \nBesonders im Offizierkorps der finnischen Armee haben sich in \nletzter Zeit starke Gruppen gebildet, die in Finnland die Mili \ntärdiktatur nach dem Muster Litauens errichten wollen. Diesen \nReaktionären liefern die Kommunisten durch ihre von Geheim- \nzentralen aus geleitete Umsturzpropaganda den Vorwand zu \neiner bewaffneten Aktion, die sich in Wirklichkeit gegen den \ndemokratischen Staat richtet. Obwohl die filmische Regierung \ndie politische Tätigkeit der Kommunisten unter Anwendung \ndrakonischer Strafmassnahmen unterdrückt hat, gelingt es den \nkommunistischen Geheimorganisationen immer wieder, ihre \nAnhänger zu sammeln und gefährliche Terrorakte gegen den \nStaat zu inszenieren. Trotz der vielen Todesurteile, die vor \neinigen Jahren an finnischen Kommuuistenführern vollstreckt \nwurden, hat sich die revolutionäre Bewegung unter der finni \nschen Arbeiterschaft eher noch verstärkt. \nDie Furcht vor dem Kommunismus ist in Finnland so gross, \ndass alle bürgerlichen Parteien mit Unterstützung der Sozial \ndemokraten, ein Gesetz zum Schutze des Staates geschaffen \nhaben, das die kommunistische Bewegung unter strengstes Aus \nnahmerecht stellt. \nAuf Grund dieses Gesetzes ist denn auch die Kommunistische \nPartei in Finnland verboten worden. \nZu dieser Kommunistenfurcht hat vor allen Dingen der Umstand \nbeigetragen, dass die finnischen Revolutionäre im engsten Ein \nvernehmen mit Moskau arbeiten Die beängstigende Nahe des \nSowjetreiches hat schon von jeher auf die innere und aus \nwärtige Politik Finnlands einen starken Einfluss ausgeübt. Im \nGegensatz zu den anderen östlichen Staaten, wie Polen, Litauen \nund Estland, die mit der Sowjetregierung wirtschaftliche und \npolitische Verträge abgeschlossen haben, lehnte Finnland jede \nZusammenarbeit mit der Sowjetunion ab, und es ist bezeichnend, \ndass die finnische Aussenpolitik stets auf einen engeren An \nschluss an die sowjetfeindlich orientierten Mächte gerichtet war. \nDagegen haben die Finnen aus Furcht vor einem militärischen \nZusammenstoss mit den Bolschewisten während der weiss- \ngardistiseben Angriffskriege und ebenso während des russisch \npolnischen Krieges strengste Neutralität geübt. \nEbenso wie die anderen Staaten im europäischen Osten hat \nauch Finnland seine bolschewistische Epoche durchmachen \nmüssen. Als nach dem Siege Lenins in allen Gegenden des ehe \nmaligen Zarenreiches die bolschewistische Revolution ausbrach, \nbildete sich in Finnland eine rote Armee, die das Land monate \nlang in Angst und Schrecken hielt. Mit Unterstützung der deut \nschen Besatzung bildeten die Finnen damals „weisse“ Truppen, \n \n \n\n \n\ndie unter Führung des Generals Mannerheim die Roten aus dem \nLande vertrieben. \nManucrheim. der Befreier vor dem Bolschewismus, ist heute \nnoch der grosse Mann der finnischen Reaktion. \nAehnlich wie Pilsudski in Polen hat er den grössten Teil des \nOffizierkorps und der nationalistischen Verbände hinter sich. Er \ngilt als die „starke Persönlichkeit“, die nach Auffassung der \nfaschistischen Elemente die Diktaturgewalt über Finnland aus \nüben soll. Es ist aber bisher noch wenig darüber bekannt ge \nworden, ob Mannerheim persönlich die Absicht hat, an den \ngewaltsamen Anschlägen gegen die demokratische Verfassung \nteilzunehmen, denn als Staatspräsident hat er sich der Verfassung \ngegenüber stets loyal gezeigt, obwohl er als Militär zweifellos \nmit der Reaktion sympathisierte. \nUnter Mannerheims Führung wurde seit 1918 der schärfste \nAbwehrkampf gegen den Kommunismus organisiert. Zeitweise \nübte die finnische Regierung gegen die Linksradikalen einen \n \n\nDer Reichsverband der deutschen Industrie teilt mit: Die von \neinem Teil der Presse gebrachte Meldung, dass die Verhand \nlungen zwischen Industrie und Arbeiterschaft gescheitert seien, \nentspricht nicht den Tatsachen. \n* \nEs war, soweit uns bekannt ist, in der Presse nur davon \ngeredet worden, dass diese Verhandlungen vorläufig nicht \nzum Ziel geführt hätten. Auch der Reichsverband ist nicht \nin der Lage, dem den Tagesbefehl entgegenzusetzen: „Ver \nhandlungen mit Erfolg beendet.“ Darum ist sein Com- \nmunique reichlich überflüssig. \n \n\nDie Steuer auf den Krankenschein \nGegen die Abänderung der Krankenversicherung \nDie in der Arbeitsgemeinschaft der für die Sozialversicherung \ntätigen Berufe zusammengeschlossenen Berufsstände der Aerzte, \nZahnärzte, Apotheker, Optiker und Orthopädiemechaniker wenden \n \n\nStarke Bedenken gegen Autobus verteuerang \nIn der gestrigen Sitzung des Aufsiehtsrates der B. V. G. \nstellte die Direktion zunächst ihren alten Vorschlag zur \nErörterung, wonach ein Kurzstrecken- oder Zonentarif \nnicht cingofilhrt, dagegen der Autobus aus dem Einheits \ntarif herausgenommen und der Autohuslahrpreis aul \n80 Pfennig erhöht werden soll Hiergegen erhoben sieh \njedoch im Aufsichtsrat starke Bedenken, weil man der An \nsicht war, dass der Autobus seines Charakters als wich \ntigstes Verkehrsmittel für die weiter hinausliegenden Sied \nlungen und als notwendiger Zubringer für die Untergrund \nbahnen nicht entkleidet werden dürfe. In der sehr ein \ngehenden Diskussion wurden auch andere Vorschläge er \nwogen. Man kam jedoch vorläufig zu keinem Ergebnis, \n \n \n\n \n\nTerror aus, der der Gewaltherrschaft der Bolschewisten gegen \ndie Andersdenkenden kaum nachgab. \nVon den Kommunisten wird er deshalb als der „weisse \nllenker“ Finnlands verschrien. \nAm 1. Juli soll der finnische Reichstag wieder zusammentreten, \num Uber eine Reibe von weiteren Ausnahmegesetzen gegen die \nKommunisten zu bescbFcsaen. Man rechnet damit, dass bis \ndahin die Regierung unter dem Druck der faschistischen Ver \nbände zur Verhaftung sämtlicher kommunistischen Abgeordneten \ngeschritten sein wird, die hei den letzten Wahlen in der immer \nhin stattlichen Anzahl von 23 gewühlt worden waren. \nDie innere Lage Finnlands ist jedenfalls gespannter denn Je. \nIn Moskau beobachtet man die Vorgänge im finnischen Staat mit \neiniger Besorgnis, da man befürchtet, dass ein faschistisch regier \ntes Finnland zwangsläufig in kriegerische Verwicklungen mit \nder Sowjetunion hineingetrieben werden könnte. \n \n\nsich in einer Entschliessung gegen die Vorschläge der Reichs \nregierung zur Abänderung der Reicbsversicherungsordnung. \nInsbesondere bedeute die Erhebung von 1 Mark für den \nKrankenschein und die Beteiligung lies Versicherten an den \nKüsten für Arznei und Heilmittel eine Abkehr von dem \nGrundgedanken der deutschen Krankenversicherung. \nVon den vorgesehenen Eingriffen in die ärztlichen An- und Ver \nordnungen und das einseitige ßestimniungs- und Entscheidungs \nrech 1 der Kasse auf dem Gebiet des Priifungswesens sei eine \nSchädigung der Volksgesundheit und eine Beeinträchtigung der \nArbeitsfreudigkeit der Aerzte im Dienste der Krankenversiche \nrung zu befürchten. \nAuch die in der Arbeilsgemeinschaft zusammengeschlossenen \nVerbände erkennen die Notwendigkeit von Ersparnissen an, \nglauben aber, wie die Entschliessung betont, dass Ersparnisse in \nanderer Weise erzielt werden können, nämlich durch Aenderung \nder Bestimmungen über die Vermögenslage durch schärfere \nFassungen deF Vorschriften über die Mehrleistungen, insbeson \ndere auch durch einen Abbau der Fligenbetricbe der sonstigen \nprivatwirtsclinftlichen Tätigkeit der Krankenkasse, zumal \nKrankenkassen mit Eigenbetrieben häufig höhere Beitragssätze \nhaben, als Kassen ohne solche Einrichtungen. \n \n\nvielmehr vertagte der Aufsiehtsrat nach dreistündigen Ver \nhandlungen die Sitzung auf Montag. \n \n\nVor der Diskont-£rmässigung \nDer Znntrulaasschuss der Reichsbank Ist für heute, \n11 Uhr vormittags, einberufen wurden. Wie W. T. B.-Handels- \ndienst aus Bankkrriscn erfährt, dürfte es sich dabei um die Be \nschlussfassung Uber die Ermässigung des Diskontsatzes um % auf \n4 Prozent handeln. \n* \nNEW YORK, 19. Juni. \nDie Rediskoulrate der New-York Federal Reserve Bank,, die \nseit dem 1. Mai d. J. 3 Prozent betrug, wurde heute um M Pro \nzent auf VA Prozent herabgesetzt. \n \n\nNICHT GESCHEITERT“ \nDie Verhandlungen zwischen Industrie und Arbeiterschaft \n \n \n\n \n\nTournee \nVon \nLeontine Sagan \nWir sind neun. Der Chef, die Chefin und sieben; drei \nFrauen, die übrigen: Männer. Kind ist keines dabei. Unsere \nJüngste — sehr lustig, sehr blond — hat ihren eigenen Mann — \nsehr dunkel, sehr ernst —, sie ist versorgt. Unsere Aelteste, \nunsere Mittlere sind schon — hors concours. Der Müncbspieler, \nsonst Intrigant, lässt seine eigene Frau in die schöneren Städte \nuaehkommen; sie sind sechzehn Jahre verheiratet, und er kann \nohne sie und sie ohne ihn n'chl sein. Er ist versorgt. Das \n„Enfant terrible“ hat überall Bräute, Eintags-, Zwei-, Dreitags \nbräute, je nach der Länge des Gastspiels. Sie werden voraus \nbestellt wie das Hotelzimmer oder freibleibend gewählt. Das \nEnfant terrible ist* versorgt. Bleibt das Original. Es spielt nicht \nnur Komödie, es leitet und rangiert auch die Tournee. Es ver \nladet die Mitglieder von Stadt zu Stadt, es kennt alle Züge aus \nwendig und alle Preise des Hotels. Es bezahlt die Honorare, es \nschwebt über allein. Es hat keine Frau, es hat keinen Freund, \nes hat nur einen Hund Patroklus — fern in der Metropole des \nReichs. Patroklus kommt nicht mit, weil ein Hund die Strapazen \nnicht aushielte (es wäre ulso ganz falsch, die Tournee als Hunde \nleben zu bezeichnen). Das Original liebt seinen Patroklus wie \neine Frau, wie einen Freund und liesse sich wie llektor zu \nTode für ihn schleifen. Jeder im Ensemble weiss uni diese \ntrauernde, sehnsüchtige Liebe zu Patroklus — und wenn das \nOriginal brüllt, weil unsere Aelteste es zum fünfundzwanzigsten- \nmal gefragt hat, wann der Personenzug nach Nordstemmen ab \ngeht, lächelt alles milde und nachsichtig, denn man weiss, das \nOriginal bangt nach Patroklus Vor langer, langer Zeit, als die \nTournee anfing, es war vor Weihnachten in Hamburg, fragte \neiner das Original, ob es das Weihnachtsfest bei Freunden \nfeiern würde. Darauf knurrte es böse; ,0 nein, icb bleibe mit \nPatroklus allein, um diese Zeit haben wir einander besonders \nviel zu erzählen.\" Um Ostern herum, es war in Pforzheim, wäh \nrend einer stillen Szene auf den dortigen weltbedeutenden \nBrettern, fiel das Original plötzlich knapp hinter dem Rücksetzer \neiner Kulisse aul die Knie und stöhnte Uber die stille Szene hin \nweg; „Lieber Gott, alles will ich dir opfern, lass nur diese \n \n\nTournee bald vorüber sein“ . . . worauf von der Bühne her \nzornig „Ruhe“ erscholl. Der Chef hatte eben im Augenblick ver \ngessen, dass das Original nicht versorgt ist. \nDer Chef ist entzückend. Der Chef ist ein Charmeur, sein \nLächeln bedeutet Gold, sein Schalk Wellruhm. Im Coupee und \nhinter der Bühne muss er sich davon ausruhen, und dann meckert \ner ein bisschen. Er ist — wie man sagt —: vermiest. „Lache \nBajazzo usw.“ Manchmal geht es vorüber, manchmal zieht es \nsich in die Länge, das Gesicht und der Zustand, je nach dem \nWetter. Scheint die Sonne, ist er vermiest, regnet es, heitert er \nsich auf, weil nämlich die Witterung auf die Theaterkasse eine \numgekehrte Wirkung übt wie auf die Barometersäule. — Die \nChefin ist süss. Zierlich, liebenswürdig, hilfsbereit. Sie spielt \ndie kleinen schillernden mondänen Kätzchen. Im Coupee strickt \nsie Jumpers Auch in der Garderobe und vor ihrem Auftritt \nstrickt sie, bis das Stichwort fällt. Der Inspizient muss sehr \nachtgeben, denn es ist schon vorgekommen, dass sie durch eine \nruntergefallene Masche ihren mondänen Auftritt versäumt hat. \nMautzi, unsere Jüngste, die sehr lustige, sehr blonde, strickt nun \nauf Anregung der Chefin auch, aber sie lässt alle Maschen \nfallen, ob sie auftritt oder nicht. \nDie Ehen im Tournee-Ensemble sind glücklich. Der Chef \n— ein homme de temme, die Chefin — ein süsser kleiner Lecker \nbissen — gehen stets Arm in Arm, sie in ihn eingehängt, zum \nTheater, vom Theater, zum Bahnhof, vom Bahnhof. Nur die \nDrehtüren der grösseren Hotels vermögen sie auseinanderzu- \nreissen . . . Mautzi und Putzi — das ist ihr Manu — gehen auch \nArm in Arm, aber da sie noch nicht Chef und Chefin sind, ist \ner in sie eingehängt, was einen flotteren Eindruck macht und \ndie Frage offen lässt, ob Mautzi treu bleiben wird. Mautzi spielt \nauf der Bühne die kleinste Rolle und hinter der Bühne die \ngrösste. Denn sie ist immer lustig, und alle lieben sie. Aber, \nwie gesagt: sie ist versorgt. \nGezankt wird nie auf der Tournee. Es ergibt sich keinerlei \nMöglichkeit dazu, weil man einander meidet wie Grippekranke. \nKommt es doch mal vor, dass man zusammen in ein Wagenabtei] \ngesperrt wird, so plaudert man harmlos in dieser Art: „Habt Ihr \ndie Berliner Zeitungen gelesen? — Das Stück bei X mit Z war \nwieder ein Reinfall.“ — „Kunststück, wenn der Z die Rolle \nspieltI“ — „Wieso, der Z ist doch ein laaaabcdhafter Schau \nspieler.“ — — „Mensch, red' doch nicht . . . Fabelhaft — ein \nCharakterspieler ist er, weiter nichts, der kann doch keine \n \n \n\n \n\nführende Rolle durchhalten.“ — „Na, er hat doch immer glän \nzende Kritiken?“ . . . Gelächter, dann Pause. „Wer hält' sie \ndenn sonst spielen sollen?“ Achselzucken, Schweigen. Plötz \nlich die helle Stimme von Mautzi: „Putzi hat mal in Giessen \neine ähnliche Rolle gespielt und halte einen faaaabelbaften Er \nfolg . . .“ Wieder einmal bat Mautzi allen die gute Laune \nzurückgegeben . . . \nVerschieden die Köpfe, verschieden die Geschmäcker. Die \nVorstellung, das Spiel vereint alle, und mit dem Schlag Acht \nsiebt jeder auf seinem Posten. Aber der Tag ist frei . . . und \nder Zug fährt durch die FrühlingslandscbafL Traumhaft ist \ndieses Fahren von Stadt zu Stadt, wirklich ist nur der Abend, \ndie Vorstellung . . . Heute kommen wir nach Mannheim. \nEben fährt der Zug in Heidelberg ein. Rasch das Köffercben \nin den Handgepäckraum geworfen und mit langen Schritten und \nglückseligem Herzen die Hauplstrasse entlang gelaufen . . . \nDiese lärmende, enge, schmutzige — — schönste, geliebtesto \nStrasse Deutschlands . . . Hier und da ein ängstlicher Blick zur \nSeite geschielt („es wird doch keiner von der Tournee auch da \nsein?“). Und dann losgestürint auf den Schlossberg, in den \newigen Zauber des Parks, verzückt über den Frühling auf den \nHügeln. Die Tournee wird Romantik . . . Und sitzt da wirk \nlich auf einer Bank ein Kollege, reicht man einander freundlich \ndie Hand und redet eine Weile . . . frei, als Mensch ohne Beruf, \nohne Aerger, ohne Neid, ohne — — Theater. Und dankbar \ndenkt man: „Es lebe die Tournee.“ \n \n\nPitigrilli freigegeben — Pitigrilli geniesst Weltruhm. Die \nOberprüfstelle für Schund- und Schinutzschriften in Leipzig hat \nwieder einmal einen Uebergriff des Landesjugendamtes Düssel \ndorf zurückgewiesen. Von Düsseldorf war der Antrag gestellt, \nPitigrillis „Der Keuschheilsgürtel“ auf die Schund- und Sebmutz- \nliste zu setzen. Da das Werk nach den Gutachten zahlreicher \nbekannter Literaten einen hohen künstlerischen und literarischen \nWert hat, wurde der Antrag des Landesjugendamles von der \nOberprüfslelle >n Leipzig unter Vorsitz des Herrn Landgerirbls- \ndirektors Dr Klare zurückgewiesen In der Verhandlung wurde \nzuin Ausdruck gebracht, dass Pitigrilli bereits Wellruhm erworben \nhabe, und dass seine Bücher niemals auf die Liste der Schund- \nund Sclimutzschriften gehörten. Die nicht unerheblichen Kosten \nde» Vei fahren» werden von der Staatskasse getragen. "
}