{
    "Year": "1930",
    "Month": "06",
    "Day": "20",
    "NewspaperNumber": "286",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Jllnfirierfe tiitmmid Qartenheihmfi \n \n\nDer überernährte Hund \nVerhaltungsregeln \nHunde pflegt man im allgemeinen nicht als \nMasttiere zu halten. Viele Stubenhunde sind es \naber in der Tat mehr oder weniger. Und ihre \nBesitzer, die glauben, Hundefreunde ohne Tadel \nzu sein, sind in Wirklichkeit gedankenlose Tier- \nqu'Aler. Mau überlege sich doch einmal, was der \neingesperrte Hund zu fressen bekommt und wie \nviel Gelegenheit er bat, die Nahrung in Be \nwegung umzusetzen. Dreimal täglich erhält \nsolch ein Gefangener den Fressnapf vorgesetzt, \nund in den Pausen zwischen den Mahlzeiten \nfällt noch der eine oder andere Happen für ihn \nab. So ist der Magen des Tieres bei seiner ge \nringen Bewegungsfreiheit dauernd überlastet. \nDamit der Gute nur ja keinen Durst leide, wird \nnoch mehrmals am Tage das Milchschälchen auf \ngefüllt, und so wird er schliesslich, mit einer \nFettleber behaftet, sich selbst und seiner Um \ngebung zur Last — ein Opfer der Bequemlich \nkeit Das Wort ist hier in doppeltem Sinne zu \nverstehen. Sollte nämlich dem Hunde bei der \nartiger Nahrungsaufnahme auch nur annähernd \ndie entsprechende, d. h. nötige Bewegung ver \nschafft werden, dann müsste „Herrchen“ oder \n„Frauchen“ mindestens dreimal täglich einen \nrecht ausführlichen Spaziergang mit dem Hunde \nunternehmen; das aber dürfte den meisten \n„Hundefreunden“ denn doch zu lästig sein, und \ndem mit Verbrennungsstoffen Vollgepfropften \nbleibt nichts übrig, als sich mit dieser langsam \ntötenden Lebensweise abzufinden. \nFür den Stubenhund, der in der Regel täglich \nnur zweimal ausgeführt wird, genügt eine Mahl \nzeit vollkommen. Sie wird am besten etwa eine \nStunde vor dem Ausgang verabreicht und be \nsteht zweckmässig aus Speiseresten von Ge \nmüse, Fleisch und Suppe, die man zu einem \nBrei verarbeitet. Man vermeide dabei stark ge \nwürzte Sachen, da diese dem Hunde Durst er \nregen, und setze das Fressen nie heiss vor. Als \nGetränk stelle man stets einen Napf mit Wasser \nbereit. Um die Speichelbildung anzuregen, so \nwie zum „Zähneputzen“ ist ein Stückchen Hunde \nkuchen am Morgen sehr geeignet, auch ein \nKnochen kann hierzu recht dienlich sein, nur \nsind Geflügelknochen vom Futter auszu- \nschliessen, da sie meist beim Zerbeissen in lange \nSplitter zerbrechen, die allzu leicht beim Ver \nschlingen in der Speiseröhre stecken bleiben. \nVor der Nacht gebe man dem Hunde nichts, da \nsich das Tier sonst über die übliche Zeit hin \naus nur damit quälen müsste. Auf diesen Punkt \nachte man überhaupt besonders. Will man die \nnormale Nierentätigkeit des Hundes nicht stören \nund ihm damit Qual bereiten, muss man ihm \ntäglich dreimal Gelegenheit geben, sich zu ent \nleeren. \nIst niemand da, der mit dem Hunde grössere \nSpaziergänge machen kann, hilft man sich und \ndem Tiere dadurch, dass man mit ihm zu Hause \ntäglich einige Lektionen in der Stubendressur \ndurchnimmt. Hierdurch kommt man von selbst \nauf weitere Betätigungswünsche, und die Fort \nsetzung der Hebungen im Freien schliesst eich \nhäufig als logische Folge der Heimarbeit an. \nAus einem bequemen Stubenhocker wird auf \ndiese Weise am Ende noch ein wirklicher „Ge \nbrauchshund“, der nicht nur nebenher watschelt, \nsondern darauf brennt, Befehle zu erhalten und \nauszuführen. \n \n \n\n \n\nreifer, gut verlesener Früchte wird etwas Weinsteinsäure \nin IVa Liter Wasser aufgelöst und die hiermit über- \ngossenen Himbeeren werden zwei Tage unberührt an einem \nkühlen Platze stehen gelassen. Dann rechnet man auf \n1 Pfund Frucht W 3 bis 1% Pfund geriebenen und noch \ndurchgesiebten Zucker, gibt ihn zu dem durch einen \nBeutel gelaufenen Saft und rührt ihn zwei volle Stunden \nlang. Dieser schön duftende, sehr wohlschmeckende Saft \nbleibt dann abermals zwei Tage stehen, bevor er in die \ngeschwefelten Flaschen gefüllt wird. Nur mit einem \nleinenen Läppchen zugebunden, erhält er sich im kühlen, \naber frostfreien Raume jahrelang in unverminderter Güte. \n \n\nDampfheizung des Bodens \nDer schwedische Erfinder G. E. Gjuke und \nder Gartenarchitekt G. Reuterswärd haben eine \nneue Erfindung gemacht, die vielleicht in der \nGartenkultur Epoche machen wird. Das „Sigma- \nSystem“ zur Dampfheizung des Bodens in Treib \nhäusern, Mistbeeten und Gärten besteht aus \nfolgenden Teilen: Der Dampf wird in Kesseln \nerzeugt, durch eine patentierte Vorrichtung mit \nLuft vermischt und in Röhren unter leichtem \nDruck in den Boden geleitet. Dieses System \nhat sich zweckmässiger und billiger als die \nbisher angewandte elektrische Heizung erwiesen. \nDas System ist in den grössten Gärten Schwe \ndens ausprobiert worden, wobei nicht nur das \nWachstum, sondern auch die Fruchtbildung und \nReife gefördert wurden, da die neue Heiz \nmethode den Wurzeln Sauerstoff zuführt, ohne \ndie Feuchtigkeit des Bodens auzsutrocknen. Die \nRöhren, die aus Ton gemacht sind, gehen 20 bis \n50 Zentimeter tief in den Boden, mit Zwischen \nräumen von 20 Zentimetern, und durch den \nporösen Ton dringt der Dampf in die Erde. Das \nneue System kostet % bis 'A Gere die Kilowatt \nstunde, während die elektrische Stromkraft in \nSchweden 2 Oere die Kilowattstunde kostet. Die \nSachverständigen glauben, dass die neue Heiz \nmethode des Bodens von der grössten Bedeu \ntung für die Gartenkultur sein wird. Der Direk \ntor der Gartenanlagen von Versailles hat be \nschlossen, die neue Methode in Frankreich ein \nzuführen. Auch deutsche und dänische Gärtner \nmeister haben das schwedische Dampfheizungs \nsystem besichtigt und gefunden, dass es allen \nErwartungen entspricht. \n \n\nVitamin im Mais \nIn den Vereinigten Staaten hat man gefun \nden, dass gelbe Maiskörner mehr Vitamin A ent \nhalten als weisse. Vitamin A ist das Vitamin, \ndas zum Wachstum nötig ist und das die als \nXerophthalmie bekannte Augenkrankheit ver \nhütet. Es ist von wesentlicher Bedeutung für \nalle höheren Tiere und für den Menschen. Es \nscheint aber, dass die Gegenwart von Vitamin A \nim Welschkorn durch die gelbe Farbe des stär \nkehaltigen Gewebes angezeigt wird, das man als \nEndosperm bezeichnet, nicht aber durch die \ngelbe Farbe der äusseren Umhüllung des Mais \nkorns. Dies ist wichtig für die Züchtung von \nneuen Varietäten, da auch der Vitamin-A-Gehalt \nbei Mais genau so vererblich ist wie die gelbe \nFarbe. Im allgemeinen scheint bei essbaren \nPflanzen das Vitamin A verbunden zu sein mit \ngelber Farbe. So enthalten gelbe Mohrrüben, \nwie auch Steckrüben mehr Vitamin als weisse. \n \n\nKampf dm Bremsen und Filmen! Im Freien arbeitende \nZugtiere leiden wahrend der heissen Jahreszeit besonders \nstark unter der Belästigung durch Bremsen und Fliegen. \nEin ideales Mittel, um diese Quälgeister von den Tieren \nfernzuhnlten, kann man sich leicht seihst bereiten Zu \ndiesem Zwecke nimmt man eine Hand voll Lorbeerblätter \nund siede sie fünf Minuten lang in einem Kilo Schweine- \nschmalz. Mit dieser Mischung reibe man den Körper \ndes Tieres, kurz bevor es zur Arbeit geht, in der Richtung \ndes Mares ein. Es wird dann von den Bremsen und \n \n\nDie Grätzerstrassen-Herta meldet ihre drück \nlüsternen Ansprüche an und tippt mir hand \nschriftlich: „Lieber Gorgon Zola! Nachdem die \nanderen umliegenden Dörfer Berlins für das \n„B. V. Z.-Kochbuch“ ihren Senf reichlich zuge \ngeben haben, hoffe ich, dass auch wieder mal \nKlein-Niederschön-Treptow an der Reihe ist mit \neinigen knorken Rezepten. Hast Du dies Jahr \nschon Treptow in Flammen gesehen? Wenn \nnicht, bist Du herzlich eingeladen, Flammen \nsind genug hierI“ — Dabei drückt sie mir ihre \nPikante Kartoffelsuppe \nEin kleiner Kopf Blumenkohl, ein Stück \nchen Sellerie und in Scheiben geschnittene \nKartoffeln lässt man nebst einem Stückchen \nButler und etwas Salz in Wasser weichkochen. \nDann rührt man alles durch ein Sieb, zieht \ndie Suppe mit 1—2 in etwas Milch verquirlte \nEier ab und gibt dann gehackte Petersilie \ndarüber. \nSpreewald-Aal \nNachdem man halb Wasser, halb Weissbier, \n2—3 Gewürzkörner, Zwiebelscheiben, Salz und \n2—3 Zitronenscheiben bat kochen lassen, legt \nman den in Stücke geschnittenen Aal dazu \nund lässt ihn darin gardämpfen. Dann gibt \nman die Sosse durch ein Sieb, würzt nach Ge \nschmack mit gehackter Petersilie und Dill und \nmacht sie mit etwas Mehl sämig. \nKasseler Rippespeer in Weissbier \nZwei Pfund Kasseler, eine in Scheiben ge \nschnittene Zwiebel und ein Lorbeerblatt wird \nin einem Schmortopf mit einer Flasche Weiss \nbier übergossen. Langsam lässt man das \nFleisch im geschlossenen Topf weich schmoren \nunter öfterem Ueberfüllen. Dann färbt man \ndie Sosse mit etwas Zuckerfarbe, bindet sie \nmit Mehl und schmeckt noch mit Zitronen \nsaft ab. \nMorchelsosse \n250 g gereinigte Morcheln werden im kal- \n4en Wasser aufgesetzt und unter dauerndem \nSchwenken mit dem Schaumlöffel zweimal \nblanchiert; nochmals einzeln gewaschen und \ndann grob gehackt Nun bereitet man eine \nhelle Mehlschwitze von 20 g Butter, 20 g Mehl, \ndie man mit Brühe aufgiesst. Dann schüttet \nman die Morcheln, ein verquirltes Eigelb und \ngehackte Petersilie dazu und schmeckt mit \nSalz und Pfeffer ab. \ndreist und gottesfürchtig in die Hand! Piene \nladet vertrauensvoll ihren \nRehrücken \n110 g Butter wird zu Sahne gerührt, 110 g \nZucker und drei Eigelb hinzugetan und eine \nhalbe Stunde gerührt. Dann gibt man 85 g \nsüsse Mandeln mit der Schale gerieben hinzu, \nsowie 110 g geriebene Schokolade und ein \nEsslöffel Kakao hinzu sowie ein Oetkers Back \npulver, den Schnee der drei Eiweiss und 60 g \nKartoffelmehl. Die Masse wird in eine läng \nliche Form gefüllt und eine Stunde bei massi \nger Hitze gebacken, etwas abgekühlt gestürzt, \nmit Schokoladenglasur überzogen und mit \nsüssen Mandeln, in Stifteben geschnitten, ge \nspickt \nab, der sich bei näherer Betrachtung als ein \nKuchen entpuppte, wozu der Gurkensalat gar \nnicht passte, den ich für mich extra dazu gekocht \nhatte. Ich habe ihn denn zu Neukölln-Erna \nihrem besseren \nKäses Rundfahrt-Kuchen \n1 Pfund Mehl, weniger 2 Esslöffel, dafür \n2 Esslöffel Weizenpuder, 200 g Zucker, das \nAbgeriebene einer Zitrone, 1 Vanillesossen- \n \n\npulver, 4 Eier, A Pfund Butter, 1 Oetkers \nBackpulver, 1 Prise Cardomomen gut ver \nrühren und in eine Springform tun. Als Be \nlag: 2 Stück weissen Käse mit 4 Eigelb und \nentsprechend Zucker verrühren, darüber \nstreichen und noch Korinthen aufstreuen. Man \nkann nun sparsamerweise die übrigen 4 Eiweiss \nzum Kuchenteig verwenden und nimmt statt \nder oben angegebenen 4 Eier nur 2 Eier. \nSchmackhaftes Hackepeter-Gericht \nMan vermence Vi Pfund Hackepeter mit \n2 Eigelb, 2 Teelöffeln Butter und 30 g geriebe \nner Semmel. Nun bräunt mau einen E slöffel \nButter mit Mehl und giesst soviel Wasser \nhinzu, dass eine sämige Sosse entsteht. Würzt \nmit 2 Hühnerbouillonwürfeln, mit Zucker, \netwas Zitronensaft und einigen Kapern. Dann \nsticht man mit dem Teelöffel kleine Klösse \nab, ungefähr 28 Stück, und lässt diese in etwa \nzehn Minuten in der Sosse garkochen. \nSchmeckt prachtvoll und hat noch den Vor \nzug, schnell zubereitet werden zu können. \nZum Nachtisch mache ich schnell einen ein \nfachen Griespudding und verwende das ge \nschlagene Eiweiss gleich, indem ich es ohne \nFeuer einfach anrühre \ngegessen, und mit Ilsenhof-Clärchen ihrer \nEierkäsespeise \nEinen halben Liter kalte Milch verrührt man \nmit 50 g Zucker, 6 Eigelb, abgeriebene und \nSaft einer Zitrone, einer Prise Zimt, ebenso \nviel Salz und den Schnee der Eiweis. Lässt \ndieses im Wasserbade solange kochen, bis es \nganz dick wird. Das abgesetzte Wasser von \ndem Eierl äse Usst man ablaufen. gibt ihn au! \neine Schüssel, bespickt ihn mit kleinen Man \ndelstreifen und reicht eine Obst- oder Vanil- \nlensosse dazu. \nQuark gericht \nEin Viertelpfund Butter rührt man zu \nSahne, dann gibt man 3 Eier, eine Prise Salz, \nZucker nach Geschmack, abgeriebene Zitro \nnenschale. Korinthen und einen Teller trocke \nnen Quark hinein, knetet mit Mehl einen Teig \nund rollt diesen aus. Schneidet kleine Qua \ndrate (4 cm breit) daraus und kocht diese in \nkochendem Salzwasser gar. Abgetropft, reicht \nman braune Butter dazu. \nGedämpfter Zander oder Hecht \nmit Kräutern \nZwei Pfund Fisch wird gesäubert und mit \neinem Tuch abgetrocknet. Dann schneidet \nman die Flossen und den Kopf ab und ent \nfernt die Mitfelgräte. Die Fleischteile schnei \ndet man in schräge Stücke, bestreut sie mit \nSalz und Pfeffer, beträufelt sie mit Zitronen \nsaft und stellt sie eine Stunde zurück. In \nMargarine oder Buffer dämpft man feinge \nwiegte Zwiebeln, Petersilie, Schnittlauch, \nwenig Estragon und Kerbel, zur Pilzzeit auch \neine handvoll geputzte, vierblättrig geschnit \ntene Pilze leicht an, gibt die Fischstücke hin \nein. giesst ein Glas Wevsswein und aus den \nGrätenetreifen gekochte Fischbrühe und lässt \nden Fisch zehn Minuten weich dämpfen. Den \nFisch stellt man heiss, bindet die Sosse mit \neiner hellbraunen Buttereinbrenne, gibt e'nea \nEsslöffel Kapern dazu, würzt mit zehn Tropfen \nMaggis Würze und richtet den Fisch mit \nSosse an. \nausgestippt. Uebrigensl Das mit den Flammen \nin Treptow habe ich mir auf die Manschette ge \nschrieben, wo doch meine Erika morgen ab \ngondelt und zum Strohverhältnis macht in f '\"he \nEuren Gorgon Zola II. \nVerantwortlicher Redakteur: Julius 11 i e b a a 1 1 . Berlin. \n \n \n\n \n\nEinen ganz ausgezeichneten Himbeersaft erhält man \ndurch die Zubereitung mit Weinsteinsäure. Auf 3 Kilo \n \n\nFliegen verschont bleiben. \n \n\nWie unsere Urgrossmütter von rückwärts aussahen \nr on 1830 bii 1930: Wit vielen Wandlungen mar die Mode in diesem Zeitraum von hundert \nahren unterworfen/ Das Warenhaus Karstadt zeigt diesen Wandel der Zeiten in einer lücken - \nwen reizvollen Kostümschau mit Hilfe von 150 Originalkostümen — Die Cruppe der jungen \nBiedermeier-Damen wirkt auch von rückwärts höchst reizvoll "
}