{
    "Year": "1930",
    "Month": "06",
    "Day": "21",
    "NewspaperNumber": "288",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Weltkraft-Konferenz besucht \nBesichtigung der Anlagen / Die italienische Stunde \n \n\nTSCHORNEWITZ, 20. Juni. \nHeute nachmittag sind etwa 400 Teilnehmer der Weltkratt- \nkunferenz in zwanzig Postautos von der Station Gräfenhainichen \nringetroffen. Es galt dem Besuche des Grosskraftwerkes und \nder Grube Golpa. Im Grosskraftwerk haben die neuen Ma \nschinen, die grössten ihrer Art in Europa, das besondere Inter \nesse der Besucher gefunden. Aul der Grube fand die im Bau \nbefindliche grosse Kaumförderbrücke die besondere Aufmerk \nsamkeit der Gäste. Die Brücke wird mit einer Zubringerbrücke \nnach Fertigstellung eine Länge von 370 Meter haben und auf \nSchienen fahrbar sein. Das Eisengerüst der Brücke hat ein Ge \nwicht von 3800 Tonnen. Nach Inbetriebnahme werden stündlich \n2800 Kubikmeter Abraum gefördert werden können. Nach \nSchluss der Führung erfolgte die Rückfahrt nach Gräfenhainichen, \nvon wo ein Sonderzug die Konferenzteilnehmer nach Berlin zu \nrückbrachte. \n \n\nDie Weltkraftkonferenz stand gestern Im Zeichen der \nitalienischen Stunde. Zu ihr hatten sich im Theaterraum der \nKroll-Oper neben zahlreichen anderen ausländischen und vielen \ndeutschen Kongressteilnehmern alle Mitglieder der italienischen \nDelegation eingefunden sowie die zu der Konferenz hier weilen \nden etwa 100 Vertreter aus den Kreisen der italienischen Indu \nstrie und der Wissenschaft. \nNach der Ansprache des italienischen Botschafters Orsini- \nBaroni nahm Prof.-Ing. G. Vallauri das Wort zu dem Thema \nEnergie und Elektrizität. \nDer Vortragende beschäftigte sich zunächst ausführlich mit \ndem Wesen der elektrischen Energie und kam dann auf die Vor \nteile und die Nachteile der Elektrizität zu sprechen. Er nannte \nals Mängel im besonderen die Unfähigkeit einer Speicherung \nder elektrischen Kraft, wobei er auf die Ausgleichsversuche hin- \n \n\nwfes, nämlich Einwirkung auf das Energieverlangen der Ver \nbraucher, Präventiv-Speicherung \ndurch Anlage natürlicher oder künstlicher Seen für Wasser \nkraftanlagen \nund schliesslich Umwandlung schon erzeugter elektrischer Energie \ndurch elektrische Akkumulatoren in chemische Potentialenergie. \nDoch diese Schatten, so schloss der Vortragende, können nicht \ndie grossen Vorzüge verdunkeln, welche die Elektrizität als \nHilfsmittel zur Lösung des Energieproblems uns gibt. Keine \nandere Energieform kann auch nur im entferntesten in der Leich \ntigkeit des Transports, der Teilbarkeit, der Regulierbarkeit und \nschliesslich der Umformfähigkeit aus anderer und in andere \nEnergieart mit der Elektrizität wetteifern. Die bis zur Gegen \nwart unaufhörlich gemachten Eroberungen .beflügeln die Hoff \nnungen für die Zukunft der Wissenschaft und der Technik.“ \n \n \n\n \n\nZum 12. Male „ Quer durch Berlin \" \n \n\nDie heutigen grossen Schwimmkämpfe \nEines der volkstümlichsten Sportereignisse der Reichshaupt \nstadt ist das im Jahre 1919 geschaffene Langstreckenschwimmen \n„Quer durch Berlin“, das heute nachmittag um 17)4 Uhr seine \n11. Wiederholung findet. \nStart ist die Ebertbrücke am Reichstagsgebäude, das Ziel \nbefindet sich an der Hansabrücke in Moabit, das bedeutet \neine Distanz von 4700 Metern, \ndie — abgesehen von den kleinen Staffeln, deren Start an den \nZelten erfolgt — von 350 Schwimmern beiderlei Geschlechts \nund vierzig Vereinen absolviert werden wird, ln der Haupt \nklasse trifft der Sieger des Vorjahres, der Italiener Gianni \nGambi, nicht auf seinen schärfsten Rivalen, den Berliner Stein- \nhauf - Friesen, da dieser krankheitshalber nicht teilnehmen \nkann. Die Internationalität wird noch gewahrt durch den \nTschechen Karl Pacowsky, der aber Gambi kaum gefährlich \nwerden kann. Für Berlin startet der B. 8. V er Grützner, ferner \nin der IB-Klasse Fähsicke - Triton-Forelle und der Hildesheimer \n \n \n\n \n\nzwischen Ebertbrücke und Hansabrücke \n \n\nSchräder. Zahlreiche Meldungen liegen ferner für Leistungs \nklasse II und bei den Dameneinzelschwimmen vor. \nNoch stärker ist die Beteiligung an den Staffelkämpfen, \nvon denen folgende ausgetragen werden: Grosse Staffel für \nHerren und Damen, Grosse Berliner Bruststaffel, Jugendstaffel, \nStaffel für Reichswehrangehörige und kleine Staffeln für Damen \nund Herren. Hierbei gilt es, die Vereinigten Wasserfreunde \n1909 daran zu hindern, einen neuen Gesamtsieg davonzutragen, \ndenn sonst würden die Spandauer in den endgültigen Besitz des \nWanderpreises gelangen. In der Freistilstaffel ist der 8. C.- \nPoseidon am besten gerüstet, die Bruststaffel dürfte der Ber \nliner Sportverein von 78 auf sein Konto bringen, und nur in \nder Jugendstaffel haben die Wasserfreunde, die hier zwei \nMannschaften ins Rennen schicken, die erste Chance. Am Ziel \nwird ab 17 Uhr zur Unterhaltung der Wartenden ein umfang \nreiches Programm abgewickelt. Wasserballspiele, Reigen \nschwimmen, Schul Vorführungen, Rettungs- und Wiederbelebungs \nversuche der Deutschen Lebensrettungs-Gesellschaft sollen das \nPublikum unterhalten. Die ersten Quer-durch - Berlin - Schwim \nmer werden gegen 18 Uhr eintreffen. \n \n \n\n \n \n\n \n\nSchwache Felder in Karlshorst \nBei drei oder gar nur zwei Pferden am Start war mit dem \nSport am Freitag in Karlshorst wenig Staat zu machen. Die \nZurückhaltung der Besitzer war unverständlich, denn das Ge \nläufig befand sich durch ewiges Sprengen in guter Verfassung. \nAnsprechend besetzt waren lediglich die beiden wertvollsten \nNummern. Ergebnisse: \nKönig Lear-Jagdrennen, 8500 Mark, 3400 Meten I. Dr. F. \nWebers Genius (Wollt); 2. Eminenz (Ackermann); 8. Wildtang (Novak). \nTot.; 29 : 10. Drei Helen, 1—8 Lg. Marcellus-Hürdenrennen, \n8000 Mark, 3000 Meter: 1. F. Steinleins Anton (Bismarck); 2. Alike \n(Gimpl). Tot.; 11 ; 10. Zwei lleten, •/« Lg. Karlshorst.er Heeres- \nJagdrennen, 5000 Mark, 4500 Meter: 1. W. Rosenthals Hagen \n(von Gütz); 2. Mucker (von Blottnitz); 3. Myron (von Eckartsberg). Tot.: \n27:10. PL: 17, 21:10. Ferner Beten: Staroste (4), Kermak (gef.), Sans \nuareil (get.). Hals—Kopt—4 Lg. Ausgleich der Vierjährigen, \n0000 Mark, 3400 Meter: 1. O. Blumenteld und R. Samsons Egmout (Schül \nler); 2. Frundsherg (Wollt), als 1. dist.; 3. Neuer Ulster (Walt. Heuer). \nTot.: 40 : 10. PL: 22, 28, 29 : 10. Ferner Beten: Teutobod (4), Annchen, \nSiesta, Viel, Schlagbaum. Wiesbaden. 1—3 Lg.—Hals. Malkasten- \nHürdenrennen, 3500 Mark, 3000 Meter: 1. U. Stockhausens Parade \nmarsch (Wollt); 2. Formosus (Schwtkowski); 8. Midgard (II. Zachmann). \nTot.: .13 : 10. drei Beten, 2—1 Lg. Osten-Jagdrennen, 8500 Mark, \n4000 Meter: 1. Major F. Woltts Enzian (0. Rupprecht); 2. Parsttal (von \nHoltey); 3. Eulalia (von Imhof). Tot.: 29 : 10. PL: 13, 12 : 10. Ferner \nBeten: Undine (4), Der Zukünftige. 2—3—2'/a Lg. Preis von Erlen- \nh o f, 3000 Mark, 1000 Meter: 1. A. von Benins Prolongobarde (Zach- \nineier); 2. Auch einer (Sajdik); 3. Martnon (W. Tarras). Tot.: 153:10. \n1*1.: 31, 13. 22 : 10. Ferner liefen: Aka (4), Novalis, Kavallerist, Garde, \nPassy, Dominikaner, Attis. Kopf—Kopt—Hals. \n \n\nBeginn der Hamburger Derbywoche \nIn der Hansestadt darf man sich über nichts wundern. Bis \nzum Freitag vormittag war sonniges Wetter, dann bewölkte sich \nder Himmel und nach dem dritten Rennen kam ein wolkenbruch \nartiges Gewitter zur Entladung, das die Besucher des ersten \nRenntages der Hamburger Derbywoche im Nu unter schützende \nDächer zwang. Es wurde eine längere Pause eingelegt und dann \nauf tiefer Bahn das Ulrich-von-Oertzen-Rennen im Werte von \n13 500 Mark gelaufen. Hier rehabilitierte sich die Oppenbeimsche \nDreijährige Mafalda unter Munro glänzend von ihrer jüngsten \nNiederlage, denn sie lief allen Gegnern auf dem ihr sichtlich \nzusagenden weichen Geläuf förmlich davon. Ergebnisse: \nJugend-Rennen 3700 Mark 1000 Meter. I. Still Hagos Agathen \n(Grabsch). 2 Ileiuzelmann (Turtle). 3. Rialto (Unterbolzner). Tot.: 27:10. \nPI : 13. 32, 31 : 10. Ferner liefen: Heldra, Trochae, Venusta (gef.), Beryll. \nLg. — Ami Kaemmerer-Rennen 3700 Mark. 1800 Meter. \n1 O Matthtessena Adebar (Korb). 2 Napoleon (Huguenin). 3. MetrodoruB \n(O Schmidt) Tot.: 40 : 10 PL: 21, 22 : 10. Ferner liefen: Cäaarion (bl. \nstehen). Tatius. Mt—214 Lg. — Eilbeker Ausgleich 3700 Mark. \n1400 Meter 1 Graf Seidlitz-Sandreczkia Orenburg (0. Schmidt). 2. Meer- \nMädchen (Böhlke). 3. Meisterstück (Huguenin). Tot.: 122 . 10 PL: 32. 20, \n10 : 10 Ferner liefen: Boa. Vivat, fschtar, Florett, Fernamt, Judith, Gaby, \nWaldi, Orgie Hals—1 Lg. — Ulrich-von-Oertzen Rennen. \n13 500 Mark. 1600 Meter. I. Frhr. 8. A. von Oppenheims Mafalda (Munro). \n2 Sterneck (Blume). 3. Di&nthus (Grabsch). Tot : 43 : 10. Pi.: 20, 53. \n18 : 10 Ferner liefen: Attloe (4.), Piemont, Cäsarion. Linz, Laotse, Reichs \nmark. 4— lMr—114 Lg — Oleander-Rennen. 3700 Mark 1200 Meter. \nI Stall Charlottenhofs Favorit (Böhlke) 2. Feudal (Turtle). S. Fortissima \n(Vinzenz). Tot.: 144 : 10 Pl : 43, 22 : 10. Ferner liefen: Löwenherz II, \nSigmar. Eroica. I Lg.—Kopf. — Hammonia - Ausgleich. 5500 Mark. \n2400 Meier. 1. Blumenteld und Samsons Brutus (Grabsch) 2 Feldjäger \ntllastenberger) 3 Ria (Turtle). Tot.: 19:10. Pl : 12. 13:10. Ferner \nlief: Himalava. 3—5 Lg. — Haunlbil-Rennen. 3700 Mark. >300 Meter. \nI Hauplgestut Graditz' Attila (Huguenin). 2. Herodias (Grabsch). 3. Libe \nrator (Narr). Tot.: 28 : 10. Pl.: 17, 20 :10. Ferner liefen: Holmbusch, \nMangrove. Ai—2Mi Lg. \nVoraussagen für die heutigen Rennen \nStrausberg. (15.15 Ubr.) \n1. Mont Dorr — Lieserer. 5. Laokoon — Mithridates. \n2. Maikrone — Sonate. ß. Walball — Octavia. \n3. Erinnerung — Con amore Jun. 7. Majesto — Menelaoa. \n4. Barfuss — Exusu. \nSaint-Cloud. (14 Uhr.) \n1. Mon Cheri — Tomate. 4. Abbota River — The Trail. \n2 Vinaigrette — Poseur. 5. Sana Peur VII — Altisbimus. \n3. Winnipeg — Harmonieux. 6. Galibier — Rolla. \n \n\nRennen zu Malnons-Laffltte. 1. Rennen: 1. Kara (R. Feche); 2. Fa- \nkelite (C. Bouillon); 3. Prlnce Hlndou (R. Ferre). Tot.: 93 : 10. Pl.: *1, \n25, 69 :10. Ferner liefen: Monnale de Singe, Poxnme Frite, Backdoor, \n \n \n\n \n\nGinette III, Equinoxe, Mitoche, Mainou, Endeuillee. 2—1 Lg. 2. R e n n e n : \n1. Mes Amours (C. Bouillon); 2. Elvira (G. Duforez); 3. + La Pinsonniere \n(E. Chanceller); 3. + Gratia Plena (M. Bonaventure). Tot.: 57 :10. PL: \n20, 18, 17, 37 : 10. Ferner liefen: Hallobie, France III, Charmille II, \nAethuse, Tibi, Gratias, Questche, Sybille II. Joliette II. l l /j—I Lg. \n3. Rennen: 1. Kalla (L. Robson); 2. Teetotaler (G. Tel Net); 3. Esterei \n(E. Lethien). Tot.: 209 : 10, Pl.: 48. 21, 80 : 10. Ferner liefen: Gigolo III, \nTarasque, Montcalm III, Colon,, Majuscule, Mysterieuse, Sultane XVII, \nRepentie, Ru keile. Hals—2 Lg. 4. Rennen: 1. La Savoyarde (R. \nBrethes); 2. Scylla (G. Duforez); 3. Ghilberti (H. Seinblat). Tot.: 17:10, \nPl.: 12, 20: 10. Ferner liefen: Prospect, Willy Martin. 3—2 Vi Lg. \n5. Rennen: 1. Francille (J. Peckett); 2. Rioella (R. Tondu); 3. Irrita- \ntive (L. Robson). Tot.: 40 : 10, Pl.: 19. 30, 21 : 10. Ferner liefen: Miran- \nda II, Idylle, Noisette II, Brulante II, Mandarine IX, Manicure, La \nBouquetiere, Lactose, Agar. Croisette, Mere la Poule. 1^—2 Lg. \n6. Rennen: 1. Duke of Wellington (F. Keogh); 2. Cadaval (M. Bona \nventure); 3. Piffero (G. Duforez). Tot.: 51 : 10, Pl.: 23, 47, 80 : 10. Ferner \nliefen: Britanniens, Rlium Row, Le Loupiot, Monroe, Lochinvar, Pou- \nding. Soldeur, Omer. Kimberley, La Maladetta, Amour, Vainqueur, Mou- \nmouche, Red Chariot, 1^—1 Lg. \n \n\nGrosse Grünauer Regatta \nHeute und morgen findet auf dem Langen See bei Grünau vor \nden Tribünen des Berliner Regatta-Vereins die diesjährige Grosse \nBerliner Ruderregatta statt, deren Meldeergebnis zwar die Ziffern \ndes Vorjahres nicht erreicht, dafür aber qualitativ nichts zu \nwünschen übrig lässt. Bereits gestern fanden zahlreiche Vor \nrennen statt, die heute vormittag fortgesetzt werden. Das grösste \nInteresse bringt die Berliner Sportgemeinde natürlich den erst \nklassigen Rennen entgegen. In den ersten Achterrennen startet \nnatürlich die Meistermannschaft der Mannheimer Amicitia als \nFavorit. Hellas und Ruderklub am Wannsee haben gute Platz \nchancen. Mit besonderer Spannung erwartet man den Ausgang \nder ersten Viererrennen. Im Vierer mit Steuermann, für den \nauch der Kopenbagener Ruder-Club gemeldet hat, wird sieb der \nKampf zu einem scharfen Duell Amicitia—R. a. W. zuspitzen. \nHervorragend besetzt ist auch der Grosse Einer. Meister \nBoetzelen vom Berliner Ruder-Club trifft auf eine erlesene \nGegnerschaft. Auch in den übrigen Rennen ist mit interessanten \nKämpfen zu rechnen. Die Wettfahrten nehmen an beiden Tagen \num 15 Uhr ihren Anfang. \nDie Sensation der gestrigen Vorrennen war die Niederlage der Mann \nheimer Amicitia im Vorlauf zum Ersten Vierer mit Steuermann. Der \nBerliner Ruder-Club schlug die Süddeutschen mit einer halben Länge. \nDie Kopenbagener besetzten den dritten, Alemannia den vierten Platz. \nIm zweiten Vorlauf landeten R. a. W. und Hellas auf den ersten Plätzen. \nFür die übrigen Hauptrennen, die am heutigen Sonnabend ausgefahren \nwerden, qualifizierten sich folgende Mannschaften: \nZweiter Vierer o. St.: A. T. V., Allemannia-Hamburg, Berliner Ruder- \nClub, Spindlersfelder Sturmvogel. — Zweiter Einer: Akad. R. C., Frankf. \nR. C. 1882, Hellas. — Deutscher Vierer: Brandenburgs, Spindlersfelder \nSturmvogel, Wiking-Leipzig, Triton-Stettin. — Jungmann-Achter: Favo- \nrite-Haminonia, Tib., Berlnier R. C., Sturmvogel-Leipzig. — Jungmann- \nEiner: Lübecker R. Ges., Danatbank, Spindlersfelder Sturmvogel, Frank \nfurter R. C. 1882. — Junior-Vierer: Allemannia-Hamburg, Hansa-Union, \nFriesen, Potsdamer R. C. — Büxenstein-Achter: R. a. W., Amicitia-Mann- \nheim, Berliner Ruder-Club, Renngeraeinschaft der Akademiker. \nDie Vorrennen zum Grossen Einer, Grossen Preis von Berlin (Vierer \no. St.) und zum Doppelzweier o. St. fielen aus. Der Gubener Seellng \nwird Im Einer nicht starten, für den Vierer zogen Hansa-Hamburg und \nBrandenburgia ihre Meldungen zurück, und der Doppelzweier wird ohne \nden Hamburger R. C. ausgefahren werden. \n \n\nWiener Fusshallkünstler in Berlin \nNorden-Nordwegt gegen Vienna \nDas letzte bedeutende Gesellschaftsspiel der Saison 1929/30 \nbringt heute um 19 Uhr Norden-Nordwest auf eigenem Platze \nam Bahnhof-Gesundbrunnen gegen den österreichischen Pokal \nsieger Vienna (Wien) zum Austrag. Die Gäste spielten zuletzt in \nNürnberg, wo sie den A. 8. V. mit 4 :1 besiegten und bei dem \ngewiss verwöhnten Publikum der deutschen Fussballhochburg \ngrösste Anerkennung fanden. \nDie Vienna-Spieler sind Meister der Technik und Taktik, die fn \ndieser Spielzeit auf eine Serie schöner Erfolge zurückblicken können. \nNorden-Nordwest hat anerkennenswerten Wagemut bewiesen, als es \nsich diesen Gegner verpflichtete. Spieler von Ruf zieren die Vienna- \nElf. Da sind die internationalen Verteidiger Blum und Rainer, von \ndenen „Weltmeister” Blum schon 5ßmal für Oesterreich gespielt hat. \nDen Posten des Mittelläufers versieht der 24jährige Hofmann, der im \nLänderkampfe gegen England einer der besten Spieler war. Im Angriff \ntrifft man auf so erprobte . Stars” wie den Reehtsaussen Brosenbauer \nund den Mittelstürmer Gschwcidl, dessen Dribblings und Torschüsse \n \n \n\n \n\nIn der ganzen Welt bekannt und gefürchtet sind. Mag der Berliner \nGastgeber auch die beste Frühjahrsform an den Tag gelegt haben, er \nwird doch Mühe haben, gegen diesen wirklich grossen Gegner ein ehren \nvolles Resultat zu erzielen. — Das heutige Fussballprogramm wird durch \neinige Freundschaftsspiele, die lokalen Charakter haben, vervollständigt. \nIn der Monumentenstrasse sind um 18y a Uhr die Kickers und Union- \nPotsdam die Gegner. Auf der Anlage am Hertzbergplatz in Neukölln \ntreffen zu derselben Zeit der 1. Fussballklub Neukölln und der 8 C. \nCharlottenburg zusammen. ' Union-Oberschöneweide wird ebenfalls um \n18^ Uhr auf dem Waldsportplatz in der Wuhlheide von Blau-Weiss \nbesucht. In Lichtenberg, am Oberweg, tritt Berliner L. 8. C. um 18 Uhr \ngegen Concordia-Wilhelmsruh an. —cf— \n \n\nZuchthausstrafe für einen Justizbeamten \nDer Justizsekretär Alborn war im Februar vom Schöffen \ngericht Berlin-Mitte zu neun Monaten Oefängnis verurteilt wor \nden. Auf die vom Staatsanwalt eingelegte Berufung verurteilte \ndie Strafkammer des Landgerichts I den Angeklagten nunmehr \nwegen Amtsunterschlagung und passiver Bestechung zu einem \nJahr einem Monat Zuchthaus, 150 Mark Geldstrafe und drei Jahre \nEhrverlust. Eine Frau A. brachte nach dem Tode ihres Mannes \ndas Testament, in dem die Eheleute sich gegenseitig zu Erben \neingesetzt hatten, zu der Hinterlassenschaftsabteilung des Amts \ngerichts Berlin-Mitte, bei der Alborn tätig war. \nEr öffnete eigenmächtig das Testament \nund erklärte dann der Erbin, dass es leider ungültig sei, da bei \nder Unterschrift weder Ort noch Datum standen. Gleichzeitig \nmeinte er aber, dass der Schaden sich wieder gutmachen Hesse \nund dass dies 125 Mark kosten würde. Er suchte die Frau \nbald darauf in ihrer Wohnung auf und beauftragte sie, dieselbe \nTinte zu beschaffen. Wenn dies geschehen sei, würde er wieder \nkommen. Inzwischen besprach aber die Frau den Vorfall mit \neinem ihr bekannten Richter. Als Alborn dann zur verabredeten \nZeit wiederkam, sich die Tinte geben Hess und nun das Testa \nment „verbessern“ wollte, traten der Richter und ein Kriminal \nbeamter aus dem Nebenzimmer hervor und verhafteten ihn. \nDie gefährdete \nBerliner Besoldungsordnung \nDie Arbeitsgemeinschaft der Berliner demokratischen Kom \nmunalbeamten hielt im Lehrervereinshaus eine trotz des sommer \nlichen Wetters gut besuchte Versammlung ab. Stadtamtsrat \nSchnitze sprach über „Die gefährdete Berliner Besoldungsord \nnung“ und führte aus, dass die Berliner Beamten doppelt von den \ngeplanten Sparmassnahmen betroffen werden würden. Einmal \ndurch das Notopfer, das in Wahrheit eine Gehaltskürzung dar \nstelle, und zweitens durch die Gefährdung der Berliner Besol \ndungsordnung vom Jahre 1927, gegen die jetzt vom Oberpräsidium \nals Aufsichtsbehörde, anscheinend auf Betreiben des preussischen \nFinanzministeriums, starke Bedenken geltend gemacht würden, \nnachdem der Qberpräsident drei Jahre gezögert habe. Die be \ntreffenden Paragraphen der preussischen Besoldungsordnung \nHessen zwar ein Eingreifen des Oberpräsidenten als Aufsichts \nbehörde zu, doch habe der Oberpräsident nichts zu verlangen, \nsondern könne nur beanstanden. Trotzdem müssten die Ber \nliner Beamten auf dem Posten sein, um ihre wohlerworbenen \nRechte, um die es sich hier zweifellos handele, zu verteidigen. \nVor allem müsse man sich dagegen wehren, einen schemati \nschen Vergleich zwischen den Amtsbezeichnungen der \nstädtischen und der staatlichen bzw. der Reichsbeamten \nvorzunehmen, \nsondern könne nur nach der Tätigkeit des einzelnen Beamten \ndarüber urteilen, ob ihre Eingruppierung richtig sei. Auch von \ndem neuen Sperrgesetz sei nichts Gutes zu erwarten. — In der \nanschliessenden lebhaften Debatte wurden diese Ausführungen \nnoch ergänzt. Stadtrat Jochem bezeichnete das Vorgehen der . \nAufsichtsbehörde als bedenklich, und Stadtrat Riess erklärte, \ndass es sich um eine staatspolitische Frage ersten Ranges handle, \nwenn man die Berliner Beamtenschaft von 25 000 Köpfen über \nihr Schicksal im Ungewissen lasse. Die Versammlung schloss \nmit der Annahme folgender Entschliessung: „Die Berliner \ndemokratischen Beamten richten an die demokratischen Fraktio \nnen des Reichstags, des Landtags und der Stadtverordneten \nversammlung die eindringliche Forderung, im allgemeinen staats \npolitischen Interesse allen Bestrebungen auf Erlass eines \nBesoldungssperrgesetzes und nach einer Revision der Berliner \nBesoldungsordnung von 1927 entgegenzutreten. Mit den Grund \nsätzen des Berufsbeamtentums wie des Rechtsstaates ist diese \nunbefristete, nachträgliche Revision einer Besoldungsordnung \nnach Jahren sowie der verschiedentlich bereits erfolgte und \nweiter auszudehnen beabsichtigte Ausschluss des Rechtsweges \nvöllig unvereinbar. Alle diese Massnahmen sind für die staats \ntreue Berliner Beamtenschaft untragbar und gefährden die \nbeamtenpolitiscbe Entwicklung im heutigen Staat.“ \n \n\nBilliger Sonnabend und billige Krokodilsohau im Zoo. Am \nheutigen Sonnabend kostet der Eintritt in den Zoo von 14 Uhr \nab für Erwachsene nur 50 Pfennig, für Kinder unter 10 Jahren \n25 Pfennig. Dieselbe Ermässigung gilt für das Aquarium. Der \nEintrittspreis für die Schau „1000 Krokodile\", der bisher nur \nvom Zoo aus 50 P'ennig betrug, ist jetzt auch für den Eintritt \nvon der Strasse aus auf 50 Pfennig ermässigt. \nWaldbrand. Im Grüne walijforst, Jagen 110, entstand ein \nWaldbrand, der das Erlenholz und die Grasnarbe von 1500 \nQuadratmetern beschädigte. Die Feuerwehren von Grunewald, \nCharlottenburg und Spandau waren über eine Stunde lang in \nTätigkeit. "
}