{
    "Year": "1930",
    "Month": "06",
    "Day": "22",
    "NewspaperNumber": "290",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Friedens-Akademie in Berlin \n \n \n\n \n\nEine Stresemann-Gedächtnis-Stiftung / Butler wirbt in Amerika \n \n\nReichsminister Dr. Curtius hielt gestern abend eine An \nsprache Uber die deutsch-amerikanischen Besieh ungen und \ngemeinsamen Friedensbestrebungen, die durch Rundfunk \nin den Vereinigten Staaten verbreitet wurde und in der \ner interessante Mitteilungen über die geplante Strese- \nmann-Gpdächtnisstiftung machte. \nRückblickend auf die Entwicklung der deutsch-amerikanischen \nBeziehungen seit dem Kriege gab Curtius seiner Freude darüber \nAusdruck, dass die Auswüchse der Kriegspsychose zwischen den \nbeiden Völkern schon sehr bald nach Kriegsende verschwunden \nseien und dass bei der Beurteilung des deutschen Schicksals in \nden Vereinigten Staaten Wahrheit und Gerechtigkeit sich mehr \nund mehr Bahn brachen. Er unterstrich besonders, \n \n\nI '-<• ' \ndass Amerika eines der wenigen Länder gewesen sei, die das \nwährend des Krieges beschlagnahmte deutsche Eigentum den \ndeutschen Eigentümern zurückgegeben haben. \nAmerikas Kapital habe Deutschland bei seinem Wiederaufbau \ngeholfen. Weiter wies Reichsminister Curtius auf die rasche \nWiederanbahnung des kulturellen Austausches, der wechsel \nseitigen Beteiligung an sportlichen Ereignissen und die Zu \nsammenarbeit auf technischem Gebiete hin. , \nReichsminister Curtius gab ferner einen kurzen Ueberblick \nüber die internationalen Massnahmen und Abmachungen, die \ndem Zwecke dienen, die Beziehungen der Völker untereinander \nzu regeln und mit deren Hilfe man Zusammeustösse zu vermei \nden hofft. Dabei erwähnte er als letzten Erfolg den Kellogg-Pakt. \nAnschliessend daran erinnerte Reichsminister Curtius an den \njüngsten Berliner Besuch des Präsidenten der Carnegie-Stiftung \n \n\nund der Columbia-Universität, N. M. Butler, und teilte mit, dc^s \nButlers Vorlesungen auf dem Carnegie-Lehrstuhl an der deut \nschen Hochschule für Politik Gelegenheit gegeben hätte n, \nden Plan einer Friedensakademie als Stresemann Gedächtnis \nstiftung entscheidend zu fördern. \nButler habe sich bereit erklärt, ein amerikanisches Komitee vcn \nführenden Persönlichkeiten aus Wissenschaft, Wirtschaft und Po \nlitik zu bilden mit der Aufgabe, an einer Stresemann-Gedächt- \nnisstiftung mitzuwirken, die eine Friedensakademie in Berlin \neinrichten solle. Die Aufgaben einer solchen Friedensakademie \nseien die Veröffentlichung internationale! Forschungsergebnisse, \nUntersuchungen über die Möglichkeiten, eine gerechte, friedliche \nOrdnung in der internationalen Pobtik zu schaffen, z B die Mög \nlichkeiten für den Ausbau des Kellogg-Paktes, ferner Belehrung \nauf dem Gebiete der Friedenswissenschaft und schliesslich \nWerbearbeit im Interesse des Weltfriedens. \n \n\nWenn der General spricht... \nHeute wird das sächsische Volk sich einen neuen \nLandtag wählen, über dessen Zusammensetzung bei der \nungeheuren Zersplitterung des Parteiwesens, die in diesem \nWahlkampf noch weiter fortgeschritten ist, schwerlich \nsichere Prophezeiungen am Platze sind. Der Wahlkampf, \nder müde und lahm begann, ist in dieser letzten Woche \netwas energischer in Gang gekommen, und nicht jede \nPartei ist dabei von einem solchen Pech verfolgt, wie die \nDeutsche Volkspartei, die für gestern in Dresden eine \ngrosse Versammlung mit dem Notopfer-Moldenhauer als \nRedner angesagt hatte, die sie nach dessen Rücktritt in \neine Versammlung — gegen das Notopfer umtaufen lassen \nmusste! • \nAber auch bei anderen Parteien scheinen die grossen \nKanonen, die man zuguterletzt auf fahren lässt, eine merk \nwürdige Munition zu verschiessen. Da hat in Dresden der \nfrisch pensionierte Reichswehrkommandeur von Falcken- \nhausen gesprochen bei den Deutschnationalen. Seine Rede \nist eine ungewöhnliche Anhäufung von Gemeinplätzen, \nunter denen ein Satz wie der, das Reichsbanner sei ein \nMiteipunkt aller, die keine Ideale haben, wenigstens noch \nden Reiz unfreiwilliger Komik aufweist. Ebenso findet \nder politisierende Herr General, dass die heutige Jugend \nauf ihren Wanderungen nur noch jüdische Machwerke \nsinge, statt der guten alten Volkslieder! Aber einen Ge \ndanken, den der Redner äusserte, muss man doch ernst \nhaft erwähnen. Er meinte: die Auswüchse in der deut \nschen Sozialversicherung müssten wir uns gefallen lassen, \nweil wir keinen Wehrwillen mehr hätten! Meinte der \nRedner vielleicht seine eigene übertrieben hohe General \npension? \nIm übrigen polemisierte Falckenhausen gegen den \nheutigen Staat, dem er jedoch jahrelang als Reichswehr \ngeneral gedient und dem er freiwillig den Treueid ge \nschworen hat. Es muss jedermann nachdenklich stimmen, \nwenn man hört, wie ein hoher Reichswehrgeneral kurz \nnach seiner Pensionierung den heutigen Staat angreift — \nmit welcher Wärme und Entschlossenheit hätte er wohl \nkurz vor seiner Pensionierung den Staat verteidigt, wenn \nes von ihm verlangt worden wäre? Wie steht es in dieser \nBeziehung mit den anderen Reichswehrgeneralen? Wie \nviel Vertrauen dürfen wir da noch haben, Herr Groener? \n \n \n\n \n\nBerlins Gruss an Zepp \nGestern um 18 Uhr von München abgeflogen \n \n\nHeute herrscht Hochbetrieb in Staaken. Der Zeppelin \nkommt nach Berlin. Die Berliner haben ihn schon oft gesehen, \naber die Anziehungskraft, die von ihm ausgeht, ist noch nicht \nerlahmt, im Gegenteil, nach so viel glanzvollen Flügen über die \nganze Welt wollen die Berliner ihrer Anerkennung und Be \ngeisterung besonderen Ausdruck verleihen. \nBürgermeister Scholz hat an Dr. Eckener nach München \nein Telegramm gerichtet, in dem zum Ausdruck kommt, dass \nBürgermeister Scholz und Stadtverordneten Vorsteher Haas den \nBesuch in Berlin mit Freude begrüssen und beide Herren als \nVertreter der städtischen Körperschaften ihn bei der Ankunft \nerwarten und Eckener, sowie seiner Besatzung die Grüsse ent \nbieten werden. \n* MÜNCHEN, 21. Juni. \nNach zweistündigem Aufenthalt, während dessen Passagier \nwechsel vorgenommen wurde, ist der Zeppelin heute kurz nach \n \n\n18 Uhr zur Weiterfahrt nach Berlin aufgestiegen. Das Luftschiff \nhatte gegen 15 Uhr Salzburg überflogen. \n* \nBereits um Mitternacht traf der Zeppelin über Berlin \nein und kreuzte bis zur Landung über der Stadt. \n* \nIn 4\\ Stunden Paris-Dessau \nRekordfahrt der „G 38“ — Am Montag in Staaken \nNach Inständigem Flug landete das Junkers-Flugzeug „G 38\", \ndas gestern um 10 Uhr 10 Minuten in Le Bourget gestartet war, \nwieder in Dessau. An Bord befanden sich ausser der technischen \nBesatzung vier französische Ingenieure. Wie wir hören, wird \ndie „G 38“ am Montag nach Staaken fliegen, um dort Teilnehmern \nder Weltkraftkonferenz vorgeführt zu werden. \n \n\nNeue polnische Note \nZu den letzten Grenzzwischenfällen \nWARSCHAU, 21. Juni. (W.T.B.) \nAmtlich wird mitgeteilt, dass nn Zusammenhang mit den \nletzten Vorfällen an der deutsch-polnischen Grenze, insbesondere \nim Zusammenhang mit dem Zwischenfall bei Kanitzken, der Vize- \n \n \n\n \n\nSchnelldienst \n \n\nIn Bremen fand in Anwesenheit \ndes preussischen Ministerpräsidenten \nBraun die Unterzeichnung des bre* \nmisch-preussischen Vertrages statt. \nDas Reichsgericht hat das Todes \nurteil des Schwurgerichts Stargard \nin Pommern gegen den 28jährigen \nMelker Julius Pusch, der am 26. No \nvember v. J. in Siebenschlösschen \ndie Schnittersfrau Guretzky nach \neinem Streit ermordet hatte, durch \nVerwerfung der Revision bestätigt. \n \n\nDie auf den Stichtag des 18. Juni \nberechnete Grosshandelsindexziffer \ndes Statistischen Reichsamts ist mit \n124,2 gegenüber der Vorwoche um \n0,5 v. H. zurückgegangen. \nDer Hauptausjcbuss des preussi \nschen Landtags beriet am Sonnabend \ndas preussisebe Ausführungsgesetz \nzum Finanzausgleich. \nDer Segelflieger Ernst Ebe aus \nKassel stürzte auf dem Dörnberg ab \nund war sofort tot. \n \n \n\n \n\nminister im polnischen Ministerium für auswärtige Angelegen \nheiten, Wysocki, gestern dem deutschen Gesandten in Warschau \nRauscher, eine Note übergehen hat, in der der Standpunkt der \npolnischen Regierung dargelegt und unter Aulzählung von sechs \nGrenzzwischenlällen, die sich im Laufe der letzten Monate er \neignet hätten, die unverzügliche Berufung einer gemischten \ndeutsch-polnischen Kommission vorgeschlagen wird. \n \n\nNazis stören Fremdenverkehr \nWIESBADEN, 21. Juni. ' \nDer Polizeipräsident hat auf Grund des Allgemeinen Land \nrechts in Verbindung mit dem Artikel 123 der Reichsverfassung \nwegen unmittelbarer Gefahr für die öffentliche Sicherheit bis auf \nweiteres alle Veranstaltungen der Nationalsozialisten unter freiem \nHimmel, Kundgebungen, Demonstrationen und Umzüge ver \nboten, da diese Veranstaltungen der Nationalsozialisten eine nach \nteilige Wirkung auf den Fremdenverkehr ausgeübt haben. \nWerkbundtagung in Wien. Der Deutsche Werkbund hält seine \ndiesjährige 19. Hauptversammlung in den Tagen vom 22. bis \n28. Juni in Wien ab, und zwar auf Einladung des Österreichi \nschen Werkbundes. \n \n \n\n \n\nPendel - Versuch \nVon \nALFRED POLGAR \nIm Jahre 1850 erbrachte der französische Physiker Foucault \ndurch seinen Pendelversuch einen neuen experimentellen Beweis \nfür die Acbsendrehung der Erde. \nEs gehört zu den wesentlichen Charakterzügen eines Pendels, \ndass es seine Schwingungsebene im Raum unverändert bei \nbehält. Befindet sich die Aufhängevorrichtung in fester Ver \nbindung mit einem Ofcjekt auf der Erde, so dreht sich diese \ngleichsam unter dem Pendel, welche Drehung von West nach \nOst der Beobachter (wenn das Pendel genügend lang ist) als \neine scheinbare Verschiebung der Pendel-Schwingungsebene \nvon Ost nach West wahrnimmt. Also das ist der Foucaultsche \nPendelversuch. \nIn Wien, wo man gegen die kosmischen Gesetze mit Recht \neinigermassen misstrauisch ist, wurde der Foucaultsche Pendel \nversuch schon einmal nachgeprüft, zu Anfang dieses Jahrhun \nderts in der sogenannten Rotunde im Prater. Es fanden damals \ngerade auf dem neben der Rotunde befindlichen Trabrennplatz \nRennen statt, und natürlich gingen die Praferbesucher lieber zu \ndiesen spannenden Wettläufen als zu einem kampflosen Wal \nkover der Erde um sich selbst. Das Pendel hatte also wenig \nZulauf, auch, wie ich glaube, keine gute Presse. Ich entsinne \nmich noch als eines sonderbaren Details, dass der Herr, der \nden Versuch leitete und erklärte, ein ganz kleines Pendel im \nArm trug, ein Junges von dem Riesen, der aus der Kuppel \nherunterhing, ein süsses Pendel-Baby. Wozu er es brauchte, \nweiss ich nicht mehr. \nJetzt ist abermals das Experiment in Wien gemacht worden, \nvermutlich im Sinne der augenblicklich hier herrschenden Be \nstrebungen, den erschütterten Glauben an die Weltordnung \nwieder etwas zu befestigen. Und da ich keinen Foucaultschen \nPendelversuch auslasse, war Ich auch wieder dabei. Das Ex \nperiment fand Im Naturhistorischen Museum statt, und leider \nwar es auch diesmal nur ein karges Häufchen von Zuschauern, \ndas mit Augen sehen wollte, wie die Erde sich um ihre Achse \ndrehe. Entweder glauben es ihr die Leute ohnehin, oder sie \nwollen das gar nicht wissen. \n \n\nGenau in der Mitte der Museumsvorhalle ist ein Stück des \nBodens mit Zeichenpapier belegt. Darüber schwingt das Pen \ndel. Eine rote Linie auf dem Papier zeigt den Anfangsweg des \nPendels an, eine blaue Linie, die rote in einem Winkel von \n15 Graden schneidend, den Weg, den das Pendel nach einer \nStunde nehmen wird. Es hängt an einem Draht von 41 y 3 Meter \nLänge und hat als Schwungmasse eine mit Blei ausgegossene \nKugel, weiland eine Bombe, die 100 Pfund wiegt. Die kompli \nzierte Aufhängevorrichtung höchst oben im Kuppelzenith \nmöchte ich gern erklären, wenn jemand sie mir erklären \nmöchte. Sie ist jedenfalls sinnreich. Zu sinnreich für einen \nschlichten Zaungast der Physik. \nAm 28. März 1930, 10 Uhr vormittags, startete, In Anwesen \nheit von zwölf Zuschauern, darunter einem Mittelschullehrer und \neiner Dame in Trauer, das Pendel. Um die Kugel war ein blaues \nBand geschlungen — in der Farbe jenem ähnlich, welches der \nFrühling wieder flattern lässt durch die Lüfte — und an das \nBand eine Schnur geknüpft, die das aus der Gleichgewichtslage \ngehobene Pendel an einem Eisenständer verankerte. Der Start \nging so vor sich, dass die amtierende Museumsperson, beschattet \nvon einem Hofrat der Naturwissenschaften, die dünne Schnur \nmittels eines Zündhölzchens durchbrannte. Zweimal misslang \nder Ablauf. Erst das dritte Mal hielt sich das Pendel halbwegs \nan die vorgezeichnete rote Linie. Zwölf Menschen sahen ihm, \ndas weich und lautlos hin und her ging in seiner luftigen Box, \nandächtig schwingen zu, sprachen nur mit gedämpfter Stimme, \num es nicht zu irritieren. Nach wenigen Minuten schon wich es \nabl Alle, sogar der Hofrat, amteten mit merkbar leichterem \nAtem. Es musste ja abweichen, selbstverständlich. Wenn es \nnun aber — lieber Himmel, es gibt Dinge zwischen diesem und \nder Erde, die auch das exakteste Pendel verwirren könnten — \nwenn es nun aber doch nicht abgewichen wäre? Welche Ver \nlegenheit und Bestürzung! Heutzutage geschieht ja so viel Un \nbegreifliches in der Welt, und warum sollten zu den positiven \nUeberra8chungen, die wir erleben (wie etwa, dass Schattenbilder \nplaudern, oder dass man mit freiem Auge von hier nach Kalkutta \nsieht), warum sollten nicht auch verblüffende negative Ueber- \nraschungen uns beschieden sein, wie etwa, dass die Schwerkraft \nplötzlich aussetzt oder auf \"inmal die Liebe keine Himmelsmacht \nist, dass man im Schatten schwitzt und in der Sonne friert, dass \nman mit gesundem Ohr die Stimme des Menschenverstandes \nnicht hört, oder selbst bei hellem Tageslicht den Nächsten, ja so \ngar die Nächste, nicht sieht?. ' \n \n \n\n \n\nIn neu gekräftigter froher Gewissheit, die Erde drehe sich \nnach wie vor um ihre Achse, verliessen wir, die Dame in Trauer \nund ich, die hohe Halle. Draussen — ich kann als Schriftsteller \nvon Profession die Bemerkung nicht unterdrücken — draussen \nlachte die Maisonne. Drinnen jedoch, an der Pforte des Museums, \nklebte eine Affiche: „Rettet den Wisent!“ Es fehlt den Wienern \nnämlich zu allem dem Vielen, was ihnen sonst fehlt, überdies noch \nein Wisent. Für die Menagerie. Seine Anschaffung kostet 50 000 \nSchilling. Wer dazu beitragen will, dass der drückende Wisent- \nMangel behoben werde, erwirbt einen sogenannten „Wisent- \nSchein“. Und mit ihm nicht nur, wie die Affiche im Museum \nsagt, sich ein Verdienst um die Nachwelt (das wär’ das wenigste), \nsondern auch ejji Recht auf Eintrittskarten zu halbem Preis für \nden Tierpark in Schönbrunn. \n \n\n„ Weekend“ \nTheater in der Klosterstrasse \nDas Theater in der Klosterstrasse hat sein gängiges, zug \nkräftiges Sommerstück: Weekend von Coward. Diese leichte, \nlustige Kost ist gerade das Richtige für heisse Summertage, be \nsonders wenn sie einem so nett und schmackhaft gereicht wird, \nwie in der Klosterstrasse. \nDieses Stück der guten englischen Familie, die sich in ihrem \nWeekendhaus von den Sorgen der Woche erholt und allerhand \nAbenteuer erlebt, wird von den Zuschauern mit Schmunzeln und \nHeiterkeit aufgeootnmen. Sehr frisch und munter ist die begabte \nAnne von Aster, ein klein bisschen zu taut, aber aufrichtig und \nehrlich. Gut auch Marie Borchardt. Ferner bemühten sich Franz \nSondinger, Alfred Bessert, Ph. L. Mayring und Elisabeth Wendt, \ndem Publikum ein vergnügtes Weekend zu bereiten. — eL \n \n\nHamburg bekommt ein neues Theater. Die Hamburger \nKammerspiele, die augenblicklich provisorisch in einem sehr \nkleinen Bühnenhaus spielen, werden 1931 an der Ecke Rothen- \nbaumchaussee und Möllerstrasse ein neues Theaterhaus erhalten. \nNoch vor Eintritt des Winters soll mit den Arbeiten begonnen \nwerden. Es vird ein modernes Bühnenhaus entstehen, das im \nParkett und im Logenkranz des Ranges 700 Sitzplätze enthält. \nMan rechnet mit einer Bauzeit von einem halben Jahr. Die Er \nöffnung wird spätestens im Herbst 1931 erfolgen. "
}