{
    "Year": "1930",
    "Month": "06",
    "Day": "22",
    "NewspaperNumber": "290",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 22. Juni 1930 - 78. Jahrgang Nr. 290 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n15 PlenniB \n \n \n\n \n\nFrank \nrelchs \ngrösstes \nLandilng \nzeug liit \n28 ?assa \ngiere \n \n\nMil „Unterhaltungs-Blatt ’ 1 \nnioden-Zeitung Sport-Zeitung \nfilm - Teilung [(/*)) ttausuüorteivZtg \nTechnleitung xVSsJJ UlitzblatLUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nWir slil \ndie \nlustigen \nIncki« \ndeis! \n \n \n\n \n\nBerliner Friedensakademie / Neue Polen-Note \nEin „ Tugendwächter“ verurteilt \n \n\nFinanzminister Brüning? \nNachdem keine Einigung mit Höpkcr Aschoff zustande kam \n \n\nUnd die Arbeitslosenziffer? \nO. N. Seit acht Monaten mühen sich nun die respek- \ntiven deutschen Regierungen um die Sanierung der Finan \nzen und der Kassenlage. Ein Flickwerk folgt dem voraus \ngegangenen Stückwerk, und händeringend sucht der \njetzige Reichskanzler Dr. Brüning nach einem Finanz \nminister, der bereit ist, das neueste Reförmchen im Reichs \ntage durchzudrücken. Mit oder ohne Androhung des Ar \ntikels 48 der Reichsverfassung! Es berührt in dieser Zeit \nder Unzulänglichkeiten geradezu wohltuend, wenn ein \nMann wie der hervorragende preussische Finanzminister \nHöpker Aschoff, an den der Wunsch des Kanzlers erging, \ndas Reichsfinanzministerium zu übernehmen, darauf hin \nweist, dass man eine grundlegende Gesundung der Finan \nzen nicht auf der Basis einer schwankenden und von Zu \nfälligkeiten abhängenden parlamentarischen Koalition be \nwerkstelligen kann, und dass ein wirkliches Reformpro \ngramm nur nach gründlichen Vorarbeiten erst im Herbst \ndurchzuführen ist. Herr Höpker Aschoff übernimmt keine \nAufgabe, die nur der Fortwurstelei und den Augenblicks \nnöten dient. \nDas Reichskabinett muss sich aber auch sagen, dass es \nnicht damit getan ist, jetzt den Haushalt mühsam auszu \ngleichen, wenn mau nicht weiss, was das nächste Etatjahr \nbringen wird. Wir richten uns jetzt auf 3 Millionen Er \nwerbslose ein. Wenn nun aber die Weltwirtschaftskrise, \ndie sich in Deutschland am schärfsten ausprägt, ihren \nTiefpunkt noch nicht erreicht hat? Wenn das nächste Jahr \nuns gar noch mehr Erwerbslose bringt? Dann erweisen \nsich alle jetzigen Zahlen als Milchmädchenrechnungen. \nUnd sind wir nicht auf dem besten Wege, die Arbeits \nlosenziffer noch zu steigern? Was würde denn die Ge \nhaltssteuer des Herrn Dr. Moldenhauer, die als Vorlage \nvon der Regierung zurzeit noch nicht fallengelassen ist, \njn ihrer praktischen Auswirkung bedeuten? Wenn man \ndie Kaufkraft eines wichtigen Teiles der Bevölkerung \nwegsteuert, so drückt sich das naturgemäss in einem Rück \ngang des Bedarfs und damit in einer Verschärfung der \nArbeitslosenziffer aus. Herr von Siemens, der Vorsitzende \ndes Verwaltungsrats der Reichsbahn, hat jetzt in einem \nBriefe an den Reichskanzler den Lohnabbau bei der \nReichsbahn verlangt. Auch dieser Lohnabbau würde auf \nKosten der Kaufkraft gehen. Die Reichsbahn rationali \nsiert gegenwärtig schon so scharf, dass alte, langgediente \nArbeiter entlassen werden. \nAlle diese Massnahmen bedeuten, dass neue Mittel für \nArbeitslose beansprucht werden, und je mehr Gelder die \nErwerbslosenversicherung verschlingt, um so grösser \nwird das Loch im Reichssäckel. Wäre es nicht an der \nZeit, dass sich alle Kräfte im Lande nun endlich der Auf \ngabe zuwenden, den umgekehrten Weg zu gehen? Wäre \nes nicht richtiger, wenn die Regierung sich nicht aus \nschliesslich von den Finanzsorgen bewegen Hesse, son \ndern gleichzeitig ihre ganze Energie darauf richtete, die \nArbeitslosenziffer zu senken? Gewiss, man will ja jetzt \nauch 300 Millionen Mark für Arbeitsbeschaffung zur Ver \nfügung stellen. Aber das ist ja nur ein Tropfen auf den \nheissen Stein. Ausserdem ist es nur wieder bureau- \nkratisch gedacht, wenn man meint, dass für eine Arbeits \nbeschaffung unter allen Umständen öffentliche Mittel not \nwendig seien. Wir haben es erlebt, dass Gemeinden \nBauten stillegten, wo die Stillegung mehr kostete wie die \nFortführung des Baues. Es ist ferner so, dass bureau- \nkratische Hemmungen, besonders in den unteren Ver \nwaltungsinstanzen, heute Privatarbeiten hindern, die \nTausenden von Arbeitern Lohn und Brot geben könnten. \nWäre es nicht an der Zeit, dass allen renitenten Instanzen \n \n \n\n \n\nIn politischen Kreisen wird zur Lösung der Finanz \nministerkrise immer lebhafter auf Reichskanzler Brüning \nselbst hingewiesen, der bekanntlich als Abgeordneter der \nFinanzsachverständige des Zentrums war, und der daher \nsehr wohl das Reiehstinanzministerium selbst übernehmen \nkönnte. Da ini Kabinett Brüning die Funktion eines \nStellvertreters des Reichskanzlers bereits besteht, so wäre \neine Entlastung Brünings von den Reichskanzlergeschäften \nohne weiteres zu bewerkstelligen. \nIn diesem Zusammenhang verdient eine Auslassung des \n„Kölner Tageblatts“ Beachtung, wo von Höpker Aschoffs früherem \nPressereferenten Dr. Buschmann die Auffassung vertreten wird, \ndass Brüning selbst das Finanzminsterium übernehmen müsse, \nfalls die Verhandlungen mit Minister Höpker Aschoff zu keinem \npositiven Ergebnis führen sollten. Höpker Aschoff verlange mit \nRecht bestimmte Garantien bei der Uebernahme des Reichs \nfinanzministeriums. Er wolle nicht den Weg der meisten Reichs- \n \n\nim Lande klargemacht wird, dass jetzt Arbeitsbeschaffung \ndas oberste Gesetz ist, und dass, wer sich gegen dies Ge \nbot versündigt, einfach für seinen Posten nicht geeignet \nist. Es müsste den Behörden zur obersten Pflicht ge \nmacht werden, jeden zu fördern, der heute noch den \nWagemut aufbringt, etwas Neues zu beginnen. \nWenn man die Frage überprüft, wo überhaupt die \nArbeitslosenziffer zu senken ist, so stösst man vor allen \nDingen auf zwei Gebiete. Ungezählte Menschen sind in \nden letzten Jahren vom Lande in die Stadt abgewandert. \nTausende würden herzensgern zurück aufs Land, die die \nStadt enttäuscht hat. Wir haben noch ungeahnte Flächen \nvon Moor und Heide, die der Kultivierung zugeführt wer \nden könnten. Wenn man hier Menschen zum Satze der \nErwerbslosenunterstützung für die Urbarmachung von \nGrund und Boden mit der Massgabe beschäftigte, dass sie \nfür die Differenz zwischen Erwerbslosenunterstützung und \n \n \n\n \n\nDer festgefahrene \n \n\nEint Republik für einen Chauffeur/, \n \n \n\n \n\nfinanzminster gehen, die als Versager abgetreten seien. Er wolle \nnicht ein neues Opfer des Herrn Brüning werden. \nDeshalb stellte Dr. Höpker Aschoff sachliche Forderungen. \nWenn er Vollmachten verlange, so bedeute das: Ermächtigungs \ngesetz zum Zwecke der Ausgabensenkung I Der Reichskanzler \nkönne jedenfalls heute nur noch die Bedingung akzeptieren oder \ner müsse selbst die finanzpolitische Verantwortung übernehmen. \n* \nGestern wurden nach Beendigung der Aussprache zwischen \ndem preussischen Finanzminister Dr. Höpker Aschoff und dem \nReichskanzler weitere Besprechungen in der Frage der Be \nsetzung des Finanzministeriums nicht abgehalten. Auch eine \nKabinettsitzung fand nicht statt. \nOb der Kanzler an den Reichswirtschaftsminister Dietrich heran \ntreten wird, dürfte von Besprechungen unter den Demokraten \nabhängen, da der Kanzler, wie im Falle des Ministers Dr. Höpker \nAschoff, auch hier womöglich eine formelle Absage zu vermeiden \nsuchen wird. \n \n\nortsüblichen Lohn sich die Anwartschaft auf ein Stück \nLand erwerben können, so wäre schon einiges geholfen. \nDiese Menschen können sich in absehbarer Zeit selbst \nernähren und sie brauchen dann Industriewaren zur Fort \nführung und Verbesserung ihres Betriebes. Wo ist heute \nüberhaupt noch von produktiver Erwerbslosenfürsorge \ndie Rede? Alles nimmt die drei Millionen Arbeitslosen \nfatalistisch als gottgegebene Tatsache hin. Wir haben \nheute einen ungeheueren Prozentsatz weiblicher Erwerbs \nloser. Gibt es wirklich keine Mittel und Wege, wenig \nstens Teile davon in die Haus- und Landwirtschaft zu \nrückzuführen? Anstatt dessen will man durch eine Ge \nhaltssteuer Hunderttausenden von Mittelstandsexistenzen \ndie Möglichkeit nehmen, sich noch eine Hausangestellte \nzu halten. Man schaffe alle Vorbedingungen für eine an \nständige Behandlung der Hausangestellten, erleichtere \naber den Familien nach Möglichkeit die Beschäftigung \nvon Personal. \nAuch das englische Budget weist starke Mindererträge \nauf, auch das reiche England hat seine Finanzsorgen. Aber \ndas ganze öffentliche Interesse wendet sich der Frage zu, \nwie kann man der Arbeitslosigkeit begegnen. Regie \nrung und Opposition vereinigen ihre besten Männer für \ndie Gewinnung von praktischen Massnahmen. Bei uns ge \nschieht so gut wie nichts. Die Kräfte der Regierung er \nschöpfen sich in der Ausbrütung neuer und unmöglicher \nSteuerpläne, und man begreift nicht, dass die Senkung \nder Arbeitslosenziffer gleichzeitig ein wichtiger Schritt \nmit ist zur Gesundung der Finanzen. Es gibt sicher, ausser, \nden hier angedeuteten Möglichkeiten, noch tausend andere. \nEs ist die höchste Zeit, dass wir von dem Fatalismus los \nkommen, dass wir für immer mit einer starken Arbeits \nlosenziffer rechnen müssten. Jede Steuer und jedes Ge \nsetz müssen daraufhin geprüft werden, wie sie auf den \nArbeitsmarkt wirken. Jeder Regierungschef sollte den \nEhrgeiz haben, Minister für Arbeitsbeschaffung zu sein; \ndie Parlamente und öffentlichen Körperschaften müssen \nsich mit der Privatwirtschaft in dem Bestreben vereinen, \ndie Arbeitslosenziffer zu senken. Wenn in dieser Lebens \nfrage unseres Volkes endlich eine wirkliche und grosse \nEnergie von der Staatsführung ausstrahlen würde — sie \nallein könnte schon Wunder wirken! \n \n \n"
}