{
    "Year": "1930",
    "Month": "06",
    "Day": "22",
    "NewspaperNumber": "290",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "DER VERDA CHT DES ARZTES \nDie Zeugen im Mordprozess Gutmann 1 \n \n\nPRENZLAU, 21. Juni. \nIm weiteren Verlauf des Mordprozesses gegen Dr. \nGutmann erklärte Dr. Gruchalla, er habe sofort, als er \nTon dem Tod der Frau Gutmann erfuhr, das Gefühl ge \nhabt, es gehe hier nicht mit rechten Dingen zu. Er habe \nauch dem Arzt Dr. Wagner, den er in der Wohnung Gut- \ninaiins antraf, erklärt, dass er auf keinen Fall in den \nTotenschein hineinsrhrciben dürfe, die Todesursache der \nFrau Gutmann sei ihre Kopfwunde gewesen. Er, der \nZeuge, habe auf Sektion der Leiche bestanden, und Dr. \nGutmann machte ihm deswegen Vorwürfe. Dr. von Gru- \nrhalla erwiderte ihm darauf: „Sie werden ja doch bald \nverhaftet; statt sieh um Ihre Kinder zu kümmern, geben \nSie sieh mit solchen Streitigkeiten ab.“ Der Zeuge ist \nder Meinung, das hier ein überlegter Mord vorliege. Gut \nmann habe ein Stück des Marmorwaschtisches, an dem \ner sich das Blut abgewischt habe, abgeschlagen. \nDer Verteidiger verwahrt sich erregt gegen den Vorwurf, dass \nGutmann das Stück der Marmorplatte abgeschlagen habe. Diese \nBehauptung zeige die Voreingenommenheit des Zeugen. Der \nnächste Zeuge ist Professor Brüning (Berlin). Er hatte ein Stück \n \n\ndes blutbefleckten Teppichs seinerzeit untersucht, ebenso auch \ndas abgeschlagene Stück der Marmorplatte und konnte feststellen, \ndass es sich um Menschenblut handelte. Das Blut war, wie man \ndeutlich konstatieren konnte, hingeschmiert. Auch auf dem Hand \ntuch, mit welchem Gutmann seine Frau stranguliert hatte, be \nfanden sich Blutflecken. — Medizinalassessor Wagner (Berlin) \nhatte seinerzeit mit Oberarzt Dr. Weinmann die Leiche der Frau \nGutmann seziert. Am Halse der Toten fanden sich Hautabschür \nfungen. Der Scheitel wies eine Hautdurchtrennung, aber keinerlei \nKnochenverletzung auf. Dagegen waren sowohl die beiden oberen \nSchildknorpelhörner als auch das Zungenbein gebrochen. \nVieser Bruch musste noch za einer Zeit erfolgt sein, als Fran \nGutmann gelebt hat. Alle Anzeichen wiesen auf Erstickung \nhin, verursacht durch mehrfach einwirkende stumpfe Gewalt \nam Halse. Auch die Kopfverletzung musste dem Opfer noch \nzu einer Zeit beigebracht sein, als es am Leben war. \nVors.: Dr. Gutmann hat behauptet, er sei über seine Frau \nhingefallen. Konnte nicht vielleicht dadurch dieser Bruch ent \nstanden sein oder war hierzu ein gewisses Zielen notwendig? — \nSachverständiger: Jawohl, ein solches Zielen war un \nbedingt notwendig. — V e rt. : Was verstehen Sie unter „Zielen“? \nWenn man über einen Menschen in Wut gerät und gegen ihn so \nvorgeht, so kann man dies doch nicht anders tun als mit korb- \nförmig gebogenen Händen mit den Daumen nach oben. Nennen \nSie diese Bewegung „Zielen“? — S a c h v. : Jawohl. — Ober \narzt Dr. Weinmann konnte noch an der Leiche einen Blut \n \n\nerguss am Oberschenkel feststellen, der vielleicht von einem \nSturz herrühren könnte. \nPolizeiwachtmeister Schultz gibt eine charakteristische \nAeusserung Gutmanns wieder, die dieser bei der seinerzeitigen \nVernehmung machte. Gutmann erklärte damals: „Was glauben \nSie, wo ich schon wäre, wenn ich nicht Nerven wie Eisen hätte? * \n— Der Vorsitzende fragt den Angeklagten, ob die Unterschriften \nauf den zwei Bürgschaftserklärungen, die er früher als falsch \nbezeichnet hatte, \ntatsächlich echt \nseien, wie er Jetzt vor dem Gericht erklärt hat. Der Angeklagte \nbejaht diese Frage. Der letzte Zeuge, Kriminalassistend \nWermke (Berlin) erklärt, dass er den Tatort genau unter \nsucht habe. \nDie Leiche war nach seiner Meinung offensichtlich surecht- \ngelegt; man könne sogar ruhig von einer Frisierung sprechen. \nDer Zeuge erklärt, dass zwingende Annahmen für eine über \nlegte Handlung vorliegen. Der Vorsitzende lässt nun den Zeugen \ndemonstrieren, wie Gutmann die Tat erklärt habe. Der Zeuge \nschlingt einem Referendar ein Handtuch um den Hals, bis der \nVorsitzende ruft: \n„Hören Sie schon auf, er kriegt ja einen roten Kopf/ \n(Heiterkeit.) Hiermit ist das Beweisverfahren geschlossen; die \nVerhandlung wird am Montag zu Ende geführt. \n \n \n\n \n\nMax, der Tugendwächter \nNachts auf Beobachtungsposten vor ganlanten Hotels — Lieferant für Ehescheidungsmaterial \n \n \n\n \n\nWegen fortgesetzter Erpressung wurde gestern der Detektiv \nMax Hoffman», der die Seitenspriinge verheirateter Männer, deren \nKrauen melden wollte, von dem Schöffengericht Berlin-Mitte zu \neinem Jahr und drei Monaten Gefängnis verurteilt. \n* \nDer Angeklagte war nach dem Kriege im Saargebiet als poli \ntischer Polizeibeamter tätig und war beauftragt, die Angehörigen \ndeutscher Vereine, die von den Franzosen verboten waren, zu \nüberwachen. Da er aber einige deutsche höhere Beamte vor der \nAusweisung warnte und ihre Akten vernichtete, musste er nach \nDeutschland fliehen. Kurz darauf wurde er vom französischen \nMilitärgericht in Abwesenheit zu zehn Jahren Zwangsarbeit ver \nurteilt Auf deutschem Gebiet kam er durch seine französische \nUniform, die man in seinem Gepäck fand, in den Verdacht der \nSp ionage. Ein Verfahren gegen ihn, das vom Reichsgericht ein \ngeleitet wurde, musste eingestellt werden. Um seine kriminali \nstischen Erfahrungen auszunutzen, gründete Hoffmann in Berlin \ndas Detektivinstitut .„Falke\". Da die Geschäfte aber schlecht \ngingen, betrieb er bald ebensolche unsauberen Geschäfte, wie sie \ngestern zur Anklage standen. Er wurde nacheinander zu zwei \nJahren Gefängnis und wegen Meineides zu einem Jahr Zuchthaus \nverurteilt und fand nach der Strafverbüssung im September 1929 \n \n\nNeues Kindertagesheim \nin Lichtenherg eröffnet \nHelle, freundliche Farben, nette, praktische Möbel, singende \nKinder, und über allem die Fahne der Republik, das war der \nerste Eindruck, den man bei dem Besuch des 6. Kindertages \nheims im Bezirk Lichtenberg erhielt. Das Heim liegt in der \nKrätkestrasse in Friedrichsfelde und wurde gestern seiner Be \nstimmung übergeben. Bei dieser Gelegenheit sprach nach kurzer \nBegrüssung durch Bürgermeister Dr. Siggel Stadtrat Thurm. \nDer Redner führte aus, dass die Notwendigkeit von Kinder- \nlagesheimen infolge des Steigens der Zahl der erwerbstätigen \nMütter immer grösser würde. In Berlin gäbe es jetzt 494 solcher \nEinrichtungen für etwa 18000 Kinder. Der durch die umfang \nreiche Neubautätigkeit im Ortsteil Friedrichsfelde zu erwartende \nBevölkerungszuwachs habe dem Bezirksamt Lichtenberg Ver \nanlassung gegeben, bei der Einrichtung gemeinnütziger Wohl \nfahrtsstellen in starkem Masse mit tätig zu sein. Das jetzt neu \neröffnete Heim sei in Zusammenarbeit mit der Siedlungs- \nGesellschaft „Stadt und Land“ in deren neuem Wohnhausblock \nentstanden. Man habe dabei zum ersten Male das Wiener Muster \n \n \n\n \n\nkeine Arbeit, da er im Gefängnis an Tuberkulose erkrankt \nwar. In seiner Notlage entschloss er sich, seine früheren Ge \nschäfte wieder aufzunehmen. Er beobachtete die Paare, die \nzweifelhafte Hotels besuchten und verfolgte diejenigen \nMänner, die er verheiratet glaubte, bis in ihre Wohnung \noder in ihr Geschäft, um Namen und Adresse festzustellen. Wie \ner vor Gericht auseinandersetzte, beabsichtigte er mit diesem Vor \ngehen, ein Ehescheidungsmaterial gegen den Mann zusammenzu \nstellen und dann der betreffenden Gattin das Verhalten ihres \nMannes zu melden und zu beweisen und sich für seine Arbeit be \nzahlen zu lassen. Tatsächlich wandte er sich aber meistens an \nden Mann und nahm ihm unter der Drohung, sonst alles seiner \nFrau zu sagen, Geld ab. Manchmal erzählte er auch eine Ge \nschichte, dass er von dem Gatten der fremden Dame, mit der er \nim Hotel war, beauftragt worden wäre, Material zu sammeln und \nversprach dann, jenen \nnicht als Zeugen zu benennen, wenn man ihm seine Unkosten \nund Prämien ersetzte, \ndie mehrere 100 Mark betrugen. Ein Assistent des Angeklagten, \nder ihm bei seinen Beobachtungen geholfen hatte, wurde frei \ngesprochen, weil er nicht wusste, dass es sich um Erpressungen \nhandelte. \n \n\nbefolgt, nämlich bei m Bauen von neuen Wohnblocks gleich \nJugendheime einzurichten. In diesem Falle habe die „Stadt- \nund Land“-Gesellschaft, deren Geschäftsführer Schadewald auch \nkurz bei der Eröffnungsfeier sprach, den gesamten Bau und den \ngrössten Teil des Mobiliars aus eigenen Mitteln erstellt, so dass \ndas Bezirksamt nur noch für einen Teil der Einrichtungsgegen \nstände zu sorgen hatte. Das Heim selbst enthält drei Aufent \nhaltsräume für Kinder, die als Spiel- und auch als Schlafzimmer \nVerwendung finden, eine Wirtschaftsküche, einen Toiletten- und \nWaschraum, eine Garderobe und ein Hortnerinnenzimmer. Ein \nkleiner Spielgarten bildet eine wünschenswerte Ergänzung der \nRäume des Heims, das werktäglich von 7 bis 18 Uhr geöffnet \nist und dessen Benutzung die vom Magistrat festgesetzten, sehr \nbilligen Verpflegungssätze von 0,75 Mark bis 3,50 Mark zugrunde \nliegen. \n \n\nLandschinken und Brennholz. Preiswerten Landschinken bot \nein Mann an, der sich für einen Gutsinspektor ausgab. Er Hess \nsich eine Anzahlung von 20 und mehr Mark geben und ver \nschwand mit dem Gelde auf Nimmerwiedersehen. Gestern wurde \nder Betrüger bei einem neuen Schwindelversuch erkannt und \nverhaftet. — Mit einem Angebot auf Brennholz arbeitete ein \nanderer, der auf Diebstähle ausging. Liess man ihn bis zum Be \n \n \n\n \n\nscheid ein Weilchen allein, so stahl er, was ihm gerade zur Hand \nlag. Gestern wurde der „Holzhändler“ in einem Geschäft in der \nBrüderstrasse auf frischer Tat ertappt. \n \n\nEin Jubiläum \nBO Jahre Berliner Verein für Ferienkolonien \nDer Berliner Verein für Ferienkolonien blickt jetzt au! \nfünfzig Jahre seines erfolg- und segensreichen Wirkens zurück. \nDie derzeit zweite Vorsitzende, Frau Marie LUders, M. d. R., ver \nsendet den Bericht über dieses halbe Jahrhundert. Er bezeugt, \nwie vielseitig die Arbeit des Vereins gewesen ist, und wie er \nsich zu der grossen Organisation entwickelt hat, die im Dienst \nder Humanität und der Fürsorge für das heranwachsende Ge \nschlecht steht. Der Verein ist aus dem Berliner Verein für \nhäusliche Gesundheitspflege hervorgegangenen und hat dessen \nTendenzen in immer vergrößerter Form erweitert. Man braucht \nnur an das Kaiser- und Kaiserin-Friedrich-Berliner Sommerheini \nund an das Kolberger Heim zu erinnern. Der Bericht spricht \nauch von den besonderen Nöten der Kriegs- und Nachkriegsjahre \nund weist auf die opferfreudige Mitarbeit zahlreicher Persön \nlichkeiten hin. Das grosse Publikum kann dem Verein in keiner \nbesseren Form Anerkennung aussprechen, als indem es seine \nBestrebungen im grössten Umfange unterstützt. Wir weisen \nauch bei dieser Gelegenheit darauf hin, dass das „Berliner \nTageblatt“ Spenden für den Verein Berliner Ferienkolonien ent \ngegennimmt. \n \n\nFrau Heiduck begnadigt \nDie Schlächtermeisterfrau Christine Heiduck, die Frau Birk- \nner, die Schwester ihres Ehemannes, in einem Wutanfall durch \nSchläge mit dem Schlächterbeil getötet und die wegen vorsätz \nlicher Tötung am 8. März vorigen Jahres zu zwei Jahren Gefäng \nnis verurteilt war, ist jetzt für den Rest der Strafe mit dreijäh \nriger Bewährungsfrist begnadigt. Frau Heiduck wird am 9. Juli \naus der Strafhaft entlassen werden. Der Schlächtermeister Hei \nduck ist inzwischen geschieden. \n \n\nUmbauten auf Bahnhof Alexanderplatz \nZwecks Vornahme von Umbauten sollen in der Nacht zum \n24. Juni die dem Fernverkehr dienende Fahrkartenausgabe sowie \ndie Wartesäle mit ihren Nebenräumen in eine Baracke in der \nGontardstrasse verlegt werden. Die letzte Ausgabe von Fahr \nkarten in den alten Räumen findet bis 4.04 Uhr zu dem Personen \nzug 632 Berlin—Belzig statt. In der behelfsmäßigen Fahrkarten \nausgabe werden erstmalig für den Personenzug 302, Abfahrt \n6.22 Uhr von Berlin-Alexanderplatz nach Belzig Fahrkarten ver \nkauft. Mit der Inbetriebnahme der neuen Räume werden gleich \nzeitig die Zugänge für die Abfertigung von Reisegepäck und \nExpressgut sowie die Aufbewahrung von Handgepäck in der \nDircksenstrasse geschlossen und neue Zugänge in der Gontard \nstrasse geöffnet. \n \n \n\n \n\nFür heiß* Tag:* das \nSportKleid \n \n\nau» leichtem \nkühlenden \nTrikot- \nCharmeuse \nin entzücken \nden Farben \n \n\n18 -: \n \n\nLeicht* \n \n\nSlaub- und \nReise - ff anfei \n \n\naus kariert. \nKunstseide, \nunentbehr \nlich für die \nReise, in \n•llsn Größen \n \n\n25 : \n \n\nFür Reise und Sport \ngleich geeignet ist der \nbildschöne weiße \nFlauschmantel \n \n\ndas Lieblings \nstück der mo \ndernen Dame, \nin besonders \nguter Qualität \n \n\n39 : \n \n\nw ° 0 \",f' r ' reinwollene \nMusselin-Kleider \nmit herrlichen Mustern be \ndruckt, auch \nnchwars- \nw • 1 O und \nblau-weiß \nin alle \nGr ODen vor \nrätig . . . nur \n \n\n19 : \n \n\nKleidsamer \nFrauen-Mantel \naus binnen* u. schwar \n \n\nzem Wollrlps auf hoch \nfeinem Fut \nter, mit Bien-, \nden u.Falten- \nGarnierung, \nauch in gro* \n8tn Welten \n \n\n39 : \n \n\nJapon~ \nKleider \naus reiner Seide, feder \n \n\nleicht. ln \nwundervol \nlen bedruck \nten Mustern, \n \n\n25 : \n \n\nGanz hervorragend \nschönes \nSportkleid \n \n\naus reinseiden. Tolle, \nohn. Aermel, Atlasstreifen, \nmit reicher \nFaltengar \nnierung im \nRock, beson \nders geeignet \nfür starke \nDamen nur \n \n\nAtlasstreifcn, \n29 : \n \n\nEnorme Auswahl in \nMMcMeMeni. \n-WeflernMIi, \nweißen \n \n\nDm beUebte \nFrauenkleid \naus reinseid.Foulard, \nbesonders \n \n\ngeeignet für \nheiße Tage, \nbis Gr. 54 \nvorrätig \n \n\n39 : \n \n\nAus d. Risssnblusenlagsr t \nHerrliche ärmellose \nBlusen \naus reinseidenem \n \n\nCrDp e de \nChine, zum \nDurchknöpf, \nin vielen \nPaitellfarben \n \n\n14 : \n \n\nImmer das Neueste, immer das Beste \nImmer dasBilligste-beiGadiel! \nGegen die Hitze \n1« leichte Kleidung der beste Schutz. Die in riesiger \nAuswahl vorhandenen hauchzarten und doch \nhaltbaren Kleider, Blusen etc. machen die \nHochsommerglut erträglich. \n \n\nWalB« and hellfarbig« \nTenniskleider \nsportgerecht verarbeitet, bis zu \nden gröDten Welten vorrätig \n... 6 .* 8 .* 12 .* \nWanderkleider \nindanthrengefärbt \n \n\n4 *- 6 *- \nla ganz groDen W eite \n8 - 8 - \n»r %Je V/,\" \n \n\nFür die Bade-Saisoo: \nBade-Mäniel \n \n\naus gutes Kräuselstoffen \nfflr mm für A \nDsmsn m m Hsrrsn %B m \n■ r M B nur #|\" \nReinwoll. Badeanzüge \n7.50 \n \n\nin entzückenden \nMustern u. vielen \nFarben . .nur \n \n\nExtraweite Badeanzüge für \ngnm starke Damen u. Herren. \nStrand - Anzüge \nmit langer färb, M \nHose und weißer EA \nWeste. . . nur l^sWU \n \n \n\n \n \n\n \n \n"
}