{
    "Year": "1930",
    "Month": "06",
    "Day": "24",
    "NewspaperNumber": "292",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "„Demoralisierende Subventionspolitik“ \nAgraretat und Osthilfe vor dem Reichstag / Den Agrariern sind die Zölle noch zu niedrig \n \n \n\n \n\nIm Reichstag machte gestern Präsident Löbe bei Eröffnung der \nSitzung offiziell Mitteilung von dem Rücktritt des bisherigen \nlieichsrinanzministers Dr. Moldeubauer. Die Kommunisten rufen: \n.d ort mit Brüning!“ \nAuf der Tagesordnung steht die \nzweite Beratung des Haushalts des Reichsernährungs \nministeriums \nin Verbindung mit dem Osthilfegesetz, dem Milchgesetz und Wein \ngesetz. \" \nReirhseriiiihruiigsmiiiistor Schiele \nleitet die Beratung ein durch längere Ausführungen, in denen \ner zunächst auf die Lage des Weltmarktes auf dem Gebiet der \nNgrarprodukte eingeht. Dem Schutz der deutschen Landwirt- \n-diaft dienen verschiedene gesetzgeberische Aktionen der Re \ngierung. Der Vermahlungszwang für deutschen Weizen bat sich \nbewährt, darum schlagen wir seine Verlängerung vor. Beim \nRoggen geht unser Streben dabin, den Preis über das Niveau des \nFuttergetreides auf die Höhe eines normalen Brotgetreidepreises \nzu heben. \nIm kommenden Wirtschaftejahr würden die Roggenvorräte \n.ms alter Ernte infolge des günstigen Fortganges der Roggen- \nverfütterung und der Steigerung des menschlichen Roggen \ncerbrauchs nur noch etwa dem normalen Umfang eines Monats- \nbodarfs entsprechen. Bei einer guten Ernte von 8>$ Millionen \nTonnen würde die zusätzliche Unterbringung von anderthalb \nMillionen Tonnen Roggen notwendig werden. Hierfür stünden \nder Regierung die Weizenpolitik, die Steigerung des Ruggen- \nverzehrs durch das Brotgesetz und die Mehrverfütterung von \nRoggen durch Drosselung der Einfuhr ausländischen Futtcr- \ngetreides zur Verfügung. Der Minister kündigte eine Propa- \n:andaaktion zur organischen Umstellung der Betriebe auf ver \nminderten Roggenanbau an. Zur Verwertung der Erbsenernte \nerklärte er, es müsse angesichts des Niederbruohes der Preise \nein wesentlich erhöhter Zoll für Erbsen eingeführt werden. \nfn der Milchwirtschaft seien der Regierung die Hände noch \n/ollpolitisch gebunden, weshalb die Regelung der milchwirt- \n-cliaftlicben Zölle von der Regierung mit Nachdruck und vor \ndringlich betrieben werde. \nDer Redner befasste sich dann mit der Osthilfe und schloss \nmit der Erklärung, dass sich die Regierung zur Uebernahtne der \nn die Hunderte von Millionen gehenden Bürgschaften und zur \nRereitstellung grosser Mittel trotz der überaus schwierigen Lage \nder Reichsfinanzen deshalb bereit gefunden habe, weil sie über \nzeugt sei, dass es ihr gelingen werden, den Osten und ins \n \n\nWieder ein Zwischenfall in Oberschlesien \nWie aus Zeuthen gemeldet wird, hat sich in Rosenberg in \nnberschlesieu bei einer Theateraufliihrung polnischer Schau- \npicler ein neuer Zwischenfall zugetragen. Die polnischen \n'ehauspicler wurden ,on einer Gruppe halbwüchsiger Burschen, \n<lie nationalistische Lieder sangen, beschimpft und bedroht, so \ndas» sie die Stadt fluchtartig verliessen. \nDieser Zwischenfall, bei dem die nationalistischen Schreier \ndas Lied .Liegreich wollen wir Polen schlagen!“ sangen, wäre \nkeineswegs tragisch zu nehmen, wenn sie nicht von polnischer \nSeite zum Gegenstand einer antideutschen Hetze gemacht werden \nwürde. Schon jetzt schlachtet die polnische Minderheitspressc \nden Zwischenfall weidlich aus, indem sie behauptet, die polni \nschen Schauspieler, und ihr Publikum \nseien von einer „grossen Menschenmenge“ bedroht worden. \nfn Wirklichkeit waren es nur etwas mehr als ein Dutzend junger \nBurachen, die sich damit begnügt hatten, Radau zu schlagen. \n \n\nLONDON, 23. Juni. \nDer zweite Teil des Simon-Berichtes, der heute \nnachmittag um 6 Uhr zur Veröffentlichung freige- \nreben wurde, spricht sich nicht für eine sofortige \nUmwandlung Indiens in ein Dominium aus. Der \nVizekönig bleibt im Gegensatz zu den Generalgou- \n> emeuren der Dominions dem Staatssekretär für \nIndien und hiermit dem englischen Parlament unter \nstellt. \nInnerhalb dieses Rechtes aber sieht der Simon-Bericht eine \nausserordentliche Erweiterung der Selbstverwaltungsrechte In \ndiens vor. \nDie Zentralregierung wird in eine föderalistische Regierung \numgewandelt. \nDie Provinzen erhalten eine beinahe unbeschränkte Autonomie. \nDie Dyarcbie verschwindet, die Pafias erhalten eine erweiterte \nVertretung und die Zahl der Wahlberechtigten wird verdreifacht. \nDer oberste Grundsatz jeder künftigen indischen Verfassung \nMuss nach Ansicht des Simon-Berichtes ihre Biegsamkeit sein. \nDen Provinzen sol kein starres Verfassungssystem vorgesebriebeu \nwerden, vielmehr soll jede an Hand ihrer Erfahrungen ihre \neigene Verfassung entwickeln. Die Gesamtverfassung Indiens \nmuss so gehalten sein, dass die indischen Fürstentümer der \ngrossindischen Föderation jederzeit beilreten können. \nAn Stelle der gesetzgebenden Versammlung in Delhi tritt eine \nFöderalvarsamnilung Im Gegensatz zu den Provinzparlamenten, \ndie mR dem direkten Wahlrecht gewählt werden, werden die \nMitglieder der Föderalversammlung indirekt, d. h. von den \nProvinzparlamenten gewählt \nAus den Mitgliedern der Föderalversammlung wird unter \nHinzuziehung einiger offizieller Mitglieder auf Grund eines \nAuftrages des Vizekönigs die Zeutralregiernng gebildet. \n \n \n\n \n\nbesondere der Landwirtschaft die gesunde Lebensgrundlage \nwiederzugeben. \nAbg. Schmidt-Köpenick (Soz.) bezeichnet es als einen Unfug, \ndass sogar im Westen Deutschlands noch Roggen angebaut wird \nvon Landwirten, die auf hohe Roggeuzölle spekulieren. \nDie deutschen Lundwirte sollten endlich zu einer ver \nnünftigen Verständigung Uber die Produktion kommen. \nDas landwirtschaftliche Kreditwesen leidet am meisten unter \nden übermässig hohen Zinsen, die die landwirtschaftlichen Ge \nnossenschaften für Gelder nehmen, die sie selbst zu ganz \nniedrigen Sätzen vom Reich und den Länderstellen bekommen \nhaben. Der Reichstag muss gründlicher prüfen, was mit dem \nGelde geschieht, die er zur Zinsverbilligung bewilligt Herr \nMinister, wie steht es mit dem Weichkäse, den Sie in Bayern \neinelagert haben? Ist er ihnen noch nicht weggelaufpn? (Heiter \nkeit.) Der Minister ist mit Versprechungen zu schnell bei der \nHand. Wie sind die Millionen verwandt worden, die für die \nViebwirlschaft und die Hebung der Viebpreise bewilligt wurden? \nWir beantragen die Streichung der sechs Millionen, die zur \nStützung der Schlachtviehmärkte ausgeworfeu sind. Der Roggen \nhau muss vorübergehend eingestellt werden. Nicht durch Zölle, \nsondern nur durch Produktiousregelung kann die Roggeukrise \nüberwunden werden. \nEine Regierung, die die Bezüge der Arbeitslosen verkürzt \ndarf nicht Reichsmittel zur Erhöhung der Koggen preist» \nbewilligen. \nWir beantragen die Aufhebung des Gesetzes über den Ver- \nmahlungzwaug für Inlandweizen. Die vom Minister über die \nVerschuldung der Landwirtschaft gemachten Angaben sind als \nmasslose Uebertreibungen nachgewiesen worden. Gegen solche \nUebertreibungen wenden wir uns gerade deswegen, weil wir in \nder Arbeiterschaft Verständnis für die tatsächlich in der Land \nwirtschaft vorhandene Not wecken wollen. \nDas Osthilfegesetz werden wir im Ausschuss genau durchprü \nfen. Die für die Besitzerhaltung geforderten Mitte! lehnen wir ab. \nWir wollen nicht für die Landwirtschaft das sonst geltende \nWirtscbaftsgesetz ausschalten, dass der Unfähige durch den \nTüchtigeren ersetzt wird. \nAbg. Hergt (Deutscbnat Vp.): Das Osthilfegesetz weist hin \nsichtlich der angeforderteu Mittel ganz respektable Zahlen auf, \naber wir halten das ganze System der Hilfe nicht für richtig. \nWenn man kranke Betriebe durch Barzuwendungen am Leben \nerhält, so ist damit nicht der Grund für das Krankwerden be \nseitigt. \n \n\n— Die polnische Hetzpresse hat ihren Stoff \nVon ernsteren Angriffen auf die polnischen Schauspieler kann \njedenfalls keine Rede sein. \nMan kann jedoch das Vorgehen dieser jungen Rüpels unter \nkeinen Umständen entschuldigen. Die jüngsten Grenzzwischen \nfälle haben eine gespannte Lage zwischen Deutschland und \nPolen geschaffen, so dass es wahrhaftig nicht angebracht ist, die \ngegenseitige Missstimmung noch durch lächerliche Demon \nstrationen zu verschärfen. Schon mit Rücksicht \nauf die deutsche Minderheit in Polen, die schwer genug unter \nden polnischen Schikanen zu leiden hat, \nsollte man deutscherseits alles vermeiden, was die Rachegefühle \nder Polen anreizen könnte. Ausserdem ist es für die nationale \nWürde Deutschlands nicht gerade sehr angenehm, wenn die amt \nlichen deutschen Stellen gezwungen sind, den polnischen Stellen \nihr Bedauern über solche nationalistische Rüpeleien aus- \nzusprech an. \n \n\nEs ist der Grundgedanke des Simon-Berichts, die Selbst- \nverwaltuugsreebte des indischen Volkes zu stärken, um sie zur \nvollen Ausübung seiner Selbstverwaltung zu erziehen. In der \nZwischenzeit aber müssten, um die Anarchie zu vermeiden, \nSicherungen eingeführt werden, d. h. die weitgehende Befugnis \ndes Vizekönigs und die geringeren der Provinzgouverneure. \nAus dem gleichen Grunde wird die Notwendigkeit einer eng \nlischen Armee in Indien betont \n \n\nGefängnis für Sudelnazis \nFünfmal 5 Monate für Besudelung einer Synagoge \nIn der Nacht vom 15. zum 16. Februar waren die Fassade, die \nTüren nnd Pfeiler der Synagoge am Kottbusser Ufer mit meter- \ngrossen Hakenkreuzen und Inschriften in ebenfalls metergrossen \nBuchstaben bemalt worden. Die Inschriften lauteten: „Juda, \nverrecke“, „Juda den Tod“, „Die Rache naht“. Die Farbe be \nstand aus einem roten, ätzenden Anilinstoff, der last gar nicht \nabzuwaschen war. \nAls die Täter dieses Unfugs hatten sieh gestern sechs junge \nBurschen im Alter von 19 bis 22 Jahren, Mitglieder der Gruppe \nSüd-Ost der nationalsozialistischen Arbeiterpartei, vor dem \nSchöffengericht Berlin-Mitte unter Vorsitz von Landgerichtsdirek \ntor Steinhaus zu verantworten. Der Plan war auf einem „Lum- \npenball\" entstanden. Die Angeklagten waren vor Gericht in \nweissen und anderen bellen Blusen ohne Parteiabzeichen er \nschienen. Sie rechtfertigten sich damit, dass sie stark unter dem \nEinfluss des Alkohols gestanden hätten. \nDas Schöffengericht verurteilte schliesslich die Nationalsozia \nlisten Wüstenberg, Ruba, Mecklenburg, Göring und Steile \nzn je fünf Monaten Gefängnis. \nDer Staatsanwalt batte neun Monate Gefängnis beantragt. Gegen \nden sechsten Angeklagten Wernicke wurde das Verfahren ab \ngetrennt. \n \n \n\n \n\nDie Voraussetzungen liir die Unterstützung sind so gestalte!, \ndass sie leicht demoralisierend wirken können. Subventions- \nPolitik führt leicht zur Korruptionspolitik. \nRichtig wäre der umgekehrte Weg, dass man die Ursachen für \ndas Krankwerden der Betriebe beseitigt. Das bedeutet, dass die \nBelastung der Betriebe vermindert wird. Steuern, die immer \nwieder gestundet werden müssen, sollte man endlich nieder- \nschlagen. Im Ausschuss werden wir prüfen müssen, ob nicht das \nganze System der Osthilie umgestaltet werden kann. \nAbg. Bornefcld-Ettiuann (Zentr.): Der frühere Minister Diet \nrich hat sich redlich bemüht, die Not der Landwirtschaft zu \nmeistern. Wenn es ihm nicht gelang, so lag die Schuld an den \nVerhältnissen. Die Ausführungen des Abg. Schmidt-Cöpeoick \nwaren eine Entgleisung. Durch Zollmassnabmeu allein kann \nfreilich die Rentabilität der Landwirtschaft nicht geschallen \nwerden, aber sie sind dazu ein unentbehrlicher Faktor. \nHand in Hand mit der Staalsliilfe muss die Selbsthilfe der \nLandwirtschaft gehen. \nEs muss das Produktions- und das Absatzproblein eingehend \ngeprüft werden. Der Weg vom Erzeuger zum Verbraucher muss \nverkürzt werden. \nAbg. Günther (D. Vp.) erklärt, die Absatzorgauisation müsse \nbesser gestaltet werden, damit die viel zu grosse Spanne zwischen \nErzeuger- und Verbraucherpreisen vermindert werde. Notwendig \nwäre ein besonderes Gesetz zur Behebung der Roggenknse. \nAbg. Hepp (ChristlicbuaL Bp.): Die Rentabilität der Landwirt \nschaft kann nur wiederhergestellt werden, wenn durch zoll- und \nwirlschaftspolilische Massnahmen die unnatürlich grosse Spanne \nzwischen den Preisen der Industrie- und der Agrarprodukte ver \nschwindet. Der unerhört niedrige Milchpreis bedeutet für die \ndeutsche Milch erzeugende Landwirtschaft einen jährlichen Ge \nsamtverlust von 1200 Millionen. (Hört, hört!) Der Roggenpreis \nbat sieb infolge der letzten Hilfsmassnahmen etwas gebessert, \nwenn er auch noch nicht die Rentabilität garantiert Solange \nDeutschland nicht die Zollautouomie besitzt, dürfte es auch nicht \ndie Meistbegünstigung gewähren. Auf keinen Fall dürfen wir \nPolen in einem Handelsvertrag die Meistbegünstigung gewähren \nWir lehnen den polnischen Vertrag ab und wenden uns auch \ngegen die Ratifizierung der Genfer Abmachungen. Wir erwarten, \ndass die Reichsregierung auch vor Vertragskündigungen nicht \nzurückschreckt, um unsere Wirtschaft von unerträglichen Bin \ndungen zu befreien. Wir werden bei manchen Positionen auch \ndie autonomen Zollsätze erhöhen müssen. \nWeiterberatung: Dienstag, 11 Uhr. Am Dienstag werden \nauch die in der letzten Woche zurückgestellten Abstimmungen \nnachgeholL \n \n\nFür Reichs-Blindenrente \nProtest-Kundgebung der Berliner Blinden \nDer Allgemeine Blindenverein E. V. Berlin veranstaltete \ngestern eine Strasseudemonstration, die sich durch die Hasen \nheide bewegte. Im Anschluss an diese Demonstration fand \nin Kiiems Festsälen eine stark besuchte Kundgebung statt. Der \nGeschäftsführer des Allgemeinen Blindenvereins, Max Telschow, \nführte aus, dass diese Kundgebung den Zweck habe, gegen die \nHerabsetzung der Unterstützungssätze in der Berliner Wohl \nfahrtspflege, gegen die Auswirkung der Sparmassnahmen der \nStadt Berlin auf die Blindenfürsorge und die einzelnen Blinden \nzu protestieren. Zu fordern sei vor allem eine ausreichende \nFürsorge für die Friedensblinden und \neine Existenzsichernng durch Einführung einer öffentlich- \nrechtlichen Bliudenrente. \nDabei müsse die Unterhaltungspflicht der Angehörigen in Fort \nfall geraten. Die erste Anregung zu dieser Rente sei schon vor \nfast zehn Jahren ergangen, aber immer sei dieser Gedanke noch \nnicht durchgedrungen und nichts sei für die Besserung der Lage \nder Blinden geschehen. Der Magistrat habe mit Wirkung vom \n1. Mai die Richtsätze um 1 Mark bzw. 1.50 Mark herabgesetzt \nmit der Begründung, dass der Index gesunken sei. (Lebhafte \nProtestrufe!) \nDabei sei der zuständige Beirat beiin Landeswohlfahrtsamt \nnicht einmal befragt worden. \nDer Redner kritisierte unter lebhafter Zustimmung die viel \nfachen Missstände in der Fürsorge und schloss mit der weiteren \nForderung, jedem alleinstehenden Blinden einen Führerhund zu \nbewilligen. — In der sehr erregten Debatte kamen auch Ver \ntreter anderer Blindenorganisationen zu Wort, die ebenfalls \nscharfe Kritik übten. Der Obmann der Städtischen Blinden \nanstalt schilderte eingehend die Sparsamkeitsmassnabmen des \nMagistrats und schloss sich ebenfalls der Forderung nach \nSchaffung einer Reichsblindenrente an. Die Agitalionsrede der \nkommunistischen Reicbstagsabgeordnetin Arendsee hätte ruhig \nunterbleiben können, uud man muss sich darüber wundern, dass \ndie Blinden sich diese \ndemagogischen Ausführungen \nso ruhig gefallen Hessen, nachdem die Kommunisten sich kürz \nlich nicht gescheut haben, die Blinden als Vorspann für ihre \nDemonstrationen zu missbrauchen. Das gleiche gilt für die Reden \nder anderen kommunistischen Sprecher. — Die Versammlung \nschloss mit der Annahme einer Resolution, in der die öffentlich- \nrechtliche Blindenrente gefordert und erklärt wird, dass \ndie bisher von der Regierung dagegen angeführten Gründe \nnicht anerkannt werden könnten. \nBei dem Milliardenetat des Reiches sei eine Ausgabe von 15 bis \n20 Millionen für diese Rente durchaus tragbar. In einer weiteren \nEntschliessung wird gegen die Sparmassnahmen des Magistrats \nprotestiert und Erhöhung der Unterstützungssätze über die vor \ndem 1. Mai übliche Höhe gefordert. \n \n\nKrupp will weiter entlassen \nDie Aufträge sind knapp \n• ESSEN, 23. JunL \nInfolge mangelnden Auftragseingangs' hat die Firma Krupp \nbeim Regierungspräsidenten für ihre Essener Belegschaft bean \ntragt, die Entlassung von etwa sieben Prozent zu genehmigen, \ndie in vier Wochen in Kraft tritt, falls nicht bis dahin eine Besse \nrung des Beschäftigungsgrades zu verzeichnen ist. Von den Ent \nlassungen werden in der Hauptsache die Feuer- und zugehörigen \nHilfsbetriebe betroffen. \n \n\nNationalistische Radaumacher \n \n\nIndien wird umorganisiert \nErweiterung der Selbstverwaltung vorgeschlagen — Noch kein ganzes Vertrauen "
}