{
    "Year": "1930",
    "Month": "06",
    "Day": "25",
    "NewspaperNumber": "294",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 25. Juni 1930 - 78. Jahrgang Nr. 294 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n \n\n \n\nRettung« \nmaniiver \nder \n.Bremen\" \n \n\nMil „ Unterhaltungs-Blatt\" \n(IlodenZeitung.Sportzeitung \nAhn- Zeitun g f r\\N\\ HausufiarteirZtg \nTcchn.ZeitungU'Si/ WttzblcrffJlLIC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n \n\n \n\nOie neuen \nHBuser- \nblockt In \nSiemens- \nsledt \n \n \n\n \n\nGefrierfleisch-Sperre beginnt / Pünktliche \nRäumung / Zeppelins Rückflug \n \n\nNeuer Vorstoss der Volkspartei \nDie Regierung soll das Finanzprogramm fallen lassen / Verschärfte Krise \n \n \n\n \n\nln der Krise des Kabinetts Brüning ist gestern \nabend wieder einmal eine neue Wendung ein \ngetreten; die volksparteiliche Reichstagsfraktion hat \ndem Reichskanzler Brüning eine formulierte Er \nklärung überreicht, aus der hervorgeht, dass sie \nnicht gewillt ist, an einem Finanzprogramm mit \nzuarbeiten, das irgendwelche steuerliche Neu \nbelastungen im Sinne des Notopfers vorsieht. Die \nvolksparteiliche Erklärung wurde im übrigen \ngeheimgehalten, so dass in den späten Abend \nstunden das Gerücht verbreitet war, die Volkspartei \nwolle endgültig aus der Regierung Brüning aus- \nsc beiden. \nAbends nach 8 Uhr trat das Reichskabinett zu einer Sitzung \nzusammen, um zu der neugeschaffenen Lage Stellung zu \nnehmen. Die Regierung war nunmehr vor die entscheidende \nFrage gestellt, \nob sie gegenüber den volksparteilichen Forderungen zurück \nweichen und ihr bisheriges Finanzprogramm fallen lassen soll. \nDa das Kabinett Brüning unter allen Umständen versuchen will, \nder Schwierigkeiten Herr zu werden, wurde nach einer neuen \nKompromisslösung gesucht. Vor allen Dingen ist es das Zen \ntrum, das den Reichskanzler Dr. Brüning sehr energisch be \narbeitet, um ihn zum Ausharren auf seinem Posten zu bewegen. \nIn der Zentrumsfraktion herrschte gestern abend grosse Er \nregung über das Vorgehen der Deutschen Volkspartei, die durch \nihre ablehnende Haltung dazu beigetragen hat, die gegenwärtige \nKrise noch mehr zu verschärfen. \nGegen Mitternacht dauerte die Sitzung des Reichskabinetts \nnoch an. Wie es heisst, hat Minister Dietrich dem Kabinett sein \nProgramm vorgetragen, das rücksichtslose Streichungen am \nReichsetat — es sind Ersparnisse in Höhe von 120 Millionen vor- \n \n\nWie der „Amtliche Preussische Pressedienst“ mitteilt, hat der \nStaatsgerichtshof für das Deutsche Reich die Anträge der deutsch \nnationalen Landtagsfraktion, die Errichtung von Sammelschulen \nfür konfessionslose Kinder und die Anstellung von Dissidenten \nan öffentlichen Volksschulen für verfassungswidrig zu erklären, \nzurückgewiesen, weil der Staatsgerichtshof für einen Teil der \nAnträge nicht zuständig, im übrigen die deutschnationale Land \ntagstraktion nicht aktiv legitimiert sei. \n* \nMit dem Urteilsspruch des Staatsgerichtshofs erfährt \nder Schildbürgerstreich der deutschnationalen Landtags \nfraktion eine gebührende Zurückweisung. Mit Recht \nstellte der Gerichtshof fest, dass die Herren Deutsch \nnationalen gar nicht dazu legitimiert sind, sich als Hüter \nder Verfassung, die sie sonst aus parteipolitischen Grün \nden in der gehässigsten Weise bekämpfen, aufzuspielen. \nIm übrigen kann von einer Verletzung der Verfassung \ndurch die preussische Regierung keine Rede sein. Die \nWeimarer Verfassung sieht ausdrücklich die Wahrung der \n \n \n\n \n\ngesehen — verlangt. Die Frage eines Ermächtigungsgesetzes, \ndas die Durchführung der Finanzreform auf Grund des Artikels \n48 vorsieht, wurde noch nicht entschieden. \nVerlängerung des Notetats \nDie Regierungsparteien haben im Reichstag einen Gesetz \nentwurf zur Verlängerung des Notetat? u>i einen weiteren Monat, \nalso bis zum 31. Juli, eingebracht. Die der Regierung für diesen \nMonat zu erteilende Ausgabeermächtigung wird im allgemeinen \nauf ein Zwölftel der für 1929 bewilligten bzw. im Haushalt für \n1930 vorgesehenen Beträge beschränkt. \n \n\nDer heutigen Sitzung des preussischen Landtags sieht man \nmit grosser Spannung entgegen. In ihr soll die namentliche \nSchlussabstimmung über den preussischen Haushalt für 1930 vor \ngenommen werden. Diese Abstimmung muss wiederholt werden, \nweil die Oppositionsparteien vor Pfingsten durch Nichtabgabe \nvon Stimmkarten den Landtag beschlussunfähig gemacht und \ndadurch die Verabschiedung des Haushalts verhindert hatten. \nDie Regierungsparteien sind der festen Zuversicht, dass die \nnotwendige Stimmenzahl von ihnen allein am Mittwoch aufge \nbracht wird. \nDer preussische Landtag trat nach mehrtägiger Pause gestern \nzu seinem letzten Sitzungsabschnitt vor der Sommerpause zu \nsammen, die am 26., spätestens am 27. Juni eintreten soll. \nBei der zweiten Lesung des Gesetzentwurfes über die Schul \ngelderhöhung kritisierte Abg. Dr. Steffens (D. Vp.) die Be- \n \n\nGewissensfreiheit für jeden deutschen Staatsbürger vor. \nEs wäre daher ein Hohn auf die demokratische Ver \nfassung, wollte man ihre Bestimmungen dahin auslegen, \ndass jeder dissidentische Lehrer auf die Strasse gesetzt \nwerden soll. \nWas die Einrichtung von Sammelschulen für kon \nfessionslose Kinder betrifft, so kann man weder vom \nverfassungsrechtlichen noch vom politischen Standpunkt \naus dagegen irgendwelche Einwendungen erheben. Mit \ndem Schulgesetzentwurf des früheren deutschnationalen \nInnenministers von Keudell sollte doch die weltliche \nSchule mit der Konfessionsschule völlig gleichgestellt \nwerden. Wo bleibt da die Logik der Herren Deutsch \nnationalen, die plötzlich der Ansicht sind, dass die Ein \nrichtung weltlicher Sammelschulen der Verfassung wider \nspreche? Man kann den Deutschnationalen diesen gründ \nlichen Reinfall gönnen, zumal sie mit grösstem Eifer dabei \nsind, wenn es gilt, auf dem Gebiete des Schulwesens \ngesunde Reformen zu verhindern. \n \n \n\n \n\n„Southern Cross“ fliegt gut \nGestern um 17 Uhr über die Hälfte des Wege* ] \nLONDON, 24. Juni. \nHauptmann Kingsford-Smith, der heute morgen um \n4 Uhr 30 Minuten mit seinem Flugzeug „Southern Cross“ \nvon Irland aus zum Flug nach New-York gestartet ist, \nmacht gute Fortschritte. Er befand sich nach einem von \nihm um 17 Uhr aufgegebenen Funkspruch auf 50,40 Nord \nund 35,30 West und hatte damit bereits über die Hälfte \ndes Weges zurückgelegt. Er gab seine Stundengeschwin \ndigkeit mit 80 Meilen (etwa 130 Kilometer) an und fügte \nhinzu, es sei alles in bester Ordnung, nur wünsche er bald \naus dem dichten Nebel, der ihn umgebe, herauszukommen. \n(Siehe auch Beiblatt.). \n \n\nStimmung, wonach den Schulgeld zahlenden Staatsbürgern mit \ndem Schulgeld die Kosten für die Begabtenförderung aufgebürdet \nwerden. \nIn der Abstimmung wurde die Ausschussfassung mit einigen \nAenderungen vom Plenum bestätigt. \nDamit war die zweite Beratung der Vorlage beendet; dio \ndritte soll am Freitag stattfinden. \nMittwoch 12 Uhr: Schlussabstimmung über den Haushalt und \nAbstimmung über die Grundvermögenssteuer, kleine Haushalte, \n \n\nDie Autobus-Schützen verhaftet \nDer kommunistische Ueberfall am 17. Juni 1930 auf den Omni \nbus in Reinickendorf ist durch die Festnahme von acht be \nteiligten Personen im wesentlichen aufgeklärt. Bekanntlich ging \ndem Ueberfall eine Veranstaltung der N.S. D. A. P. in Müllers \nFestsälen in Reinickendorf voraus, zu der etwa 130 Kommunisten \naus Reinickendorf und Wedding mit der Absieht zu stören, \nerschienen waren. Es kam dann auch zu Zusammenstössen, bei \ndenen die Kommunisten den kürzeren zogen. Nach Beendigung \nder Veranstaltung wurde ein kleinerer Trupp von N. S. D. A. P.- \nLeuten. als sie an der Ecke Appenzellerstrasse einen Omnibus \nder Linie 15 bestiegen hatten, von verfolgenden Kommunisten \nangegriffen und von der Strasse her beschossen. Der voll \nbesetzte Omnibus wurde von mehreren Kugeln getroffen und \ndrei Personen, darunter eine unbeteiligte, wurden schwer ver \nletzt. Die Ermittelungen ergaben, dass die Täter in dem Bezirk \nWedding zu suchen waren. Die festgenommenen Personen, die \nheute dem Richter zugeführt werden, sind Fritz Sehnke, Erich \nRuhr, Otto Riek, Paul Trebe, Wilhelm Zuchholz, Otto Kiese, \nFranz Bühne und Walter Richter. \n \n\nZeppelins Rückflug \nW. T. B. meldet: Nachdem die letzten Vorbereitungen \nfür die Rückkehr beendet waren, stieg „Graf Zeppelin“ \ngestern um 21 Uhr 3 Minuten unter den Klängen des \nDeutschlandliedes zu seinem nächtlichen Flug nach Fried \nrichshafen auf. Dr. Eckener hat die Führung des Schiffes \nübernommen. Nach einer kurzen Schleife verschwand das \nLuftschiff in nördlicher Richtung, bestrahlt von sämtlichen \nScheinwerfern des Staakener Flughafens, von den Zu \nschauern stürmisch bejubelt. \n \n\nEine Niederlage der Reaktion \nDeutschnationale Klage wegen der weltlichen Sammelschulen abgewiesen \n \n\nKeine Krisen-Gefahr in Preussen \nDie Regierungsparteien werden mit der Obstruktion der Opposition fertig "
}