{
    "Year": "1930",
    "Month": "06",
    "Day": "25",
    "NewspaperNumber": "294",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Keine Nachricht von „SOUTHERN CROSS \nFunkverbindung unterbrochen / Zepp von Schlesien-Fahrt zurück \n \n\nU \n \n\nLONDON, 24. Juni. \nBi» zu den frühen Nachmittagsstunden lagen Mel \ndungen über den Verbleib des „Kreuz des Südens“ nicht \nror. Die Küstenfunkstationen haben seit 9 Uhr vormittag \nkeine Verbindung mit Kingsford mehr gehabt. Die Aus \nrüstung des Flugzeugs wird durch kleine Gummibojen \nsowie durch einen Apparat für drahtlose Telegraphie ver \nvollständigt. — In seinem letzten Funkspruch erklärte \nKingsfort-Smith: „Ich bin sicher, dass ich heil zurück- \nkehren werde.“ \nZepp wieder in Staaken \nNach elf ständiger Schlesien-Fahrt gelandet \nNachdem das Luitschift „Gral Zeppelin“ bereits gegen 7 Uhr \nabends sichtbar wurde und über der Reichshauptstadt ungefähr \neine halbe Stunde kreuzte, landete es nach seiner elfstündigen \nSchlesienlahrt Punkt 'AS Uhr in Staaken. „Gral Zeppelin“ wurde \nam Ankermast festgemaeht, um für seine Nachtfahrt nach \nFriedrichshalen die nötigen Betriebsstoffe und Wasserstoffgas \naufnehmen zu können. An der Heimfahrt werden 21 Passagiere \nteilnehmen, darunter u. a. der württemberßische Minister Roseier, \nMinisterialrat Dr. Rriick, der Handelsattache der französischen \nBotschaft, Lefevre, Professor Kamo, der als besonderer Freund \n \n\nvon Professor Dornler zu diesem Flug eingeladen worden war, \nsowie sechs Mitglieder der Weltkraftkonferenz. \n* \nReichsverkehrsminister von Gudrard gab für Dr. Eckener ein \nFrühstück, an dem Reichskanzler Dr. Brüning, Reichspostminister \nDr. Schätzet, Bürgermeister Scholtz und der Leiter der Luftfahrt \nabteilung des Reichsverkehrsministeriums teilnahmen. \nFlugzeuge \nfür den öffentlichen Sanitätsdienst \nIm Zusammenhang mit der am vorigen Sonntag auf dem \nFlughafen Tempelhof stattgefundenen Vorführung eines proviso \nrischen Sanitätsflugzeuges der Deutschen Lufthansa fand bei der \nLufthansa eine von Dr. med. Arnold Hirsch einberufene Sitzung \nstatt, um die Möglichkeiten zu klären, \ndas Flugzeug in noch stärkerem Masse als bisher in den \nöffentlichen Sanitätsdienst zu stellen. \nSowohl bei den Vertretern der ärztlichen Spitzenorganisationen, \nder Aemter und Behörden, wie auch der praktischen Aerzteschaft \nbestand Einmütigkeit darüber, dass die Schaffung einer Organi \nsation sowohl für Krankentransport unter ärztlicher Leitung, wie \nauch für einen ärztlichen Hilfsdienst bei dringenden Bedarfs \nfällen ausserordentlich wünschenswert wäre. Zur Ausarbeitung \nder notwendigen Richtlinien wurde eine Kommission eingesetzt, \n \n\nWas geht in Tegel vor? \n \n\nAufschlussreiche Verhandlung \nam Schöffengericht Wedding \n \n\nEin Vorfall im Strafgefängnis Tegel beschäftigte das Schöffen \ngericht Berlin Wedding. \nDer Händler Walter Schmidt, der dort zurzeit eine Strafe \nwegen Zuhälterei und Körperverletzung zu verbüssen hat, war \nam 27. Januar auf den Abteilungsvorsteher gestürzt und hatte ihn \nniedergeschlagen. An jenem Tage wurde Schmidt von einem \nBeamten geholt, um in die Arrestzelle geführt zu werden. Auf \nseine Frage, warum er eine Arreststrafe erhalten hätte, wurde \ner vor den Abteilungsvorsteher Roock geführt, der ihm dieselbe \nTatsache ohne Angabe von Gründen wiederholte. \nDarauf geriet Schmidt in grosse Wut, sprang auf den Vor \nsteher zu und verletzte ihn durch einen Faustschlag so \nschwer an der Nase, dass er heftig blutete und dass die \nWunde später geklammert werden musste. \nSchmidt wurde von dem Wachtmeister, der ihn ins Bureau ge \nbracht batte und von seinen Kollegen, die zu Hilfe gerufen \nworden waren, überwältigt, gefesselt und in die Zelle geschleppt. \nDieses tätlichen Angriffs wegen war Schmidt wegen Körperver \nletzung, Widerstandes und Beleidigung angeklagt. Er gab seine \nTat in der Verhandlung zu und entschuldigte sein Verhalten da \nmit, dass er in grosser Erregung gewesen sei, da er fürchtete, \nbei einer Arreststrafe von den Beamten misshandelt zu werden. \n(!) Er behauptete auch, dass er von jenen Beamten, die ihn ge \nfesselt hatten, \nderartig brutal geschlagen, gestossen und mit Füssen in das \nGesicht getreten worden sei, \ndass er eine Anzeige gegen sie wegen Gefangenenmisshandlung \nerstattet habe. Die als Zeugen vernommenen Strafanstalts \nwachtmeister bekundeten, dass der Angeklagte nach seinem An \ngriff auf den Vorsteher „nicht wie ein Mensch, sondern wie eine \n \n\nBestie\" um sich geschlagen habe, so dass sie ihn nur mit Mühe \nbewältigen konnten. Abteilungsvorsteher Roock behauptete, dass \ner gerade in den Akten nach Gründen der Arreststrafe gesucht \nhabe, als ihn der Schlag des Angeklagten traf. Als Beweis für \ndas Unrecht, das ihm zugefügt wurde, batte der Angeklagte \neine Anzahl Mitgefangener laden lassen, die den Angeklagten \nnach jener Szene gesehen hatten. Sie sagten aus, dass \nSchmidt stark gefesselt und völlig zerschlagen mit ver \nbundenem Gesicht in der Arrestzelle gelegen habe. \nAls diese Zeugen weitere Aussagen über das allgemeine Ver \nhalten der Strafanstaltsbeamten machen wollten, wies sie der \nVorsitzende mit der Begründung zurück, dass diese Bekundungen \nin jenem anderen Verfahren gegen die Beamten eine Rolle \nspielen werden. Der Gefängnisarzt bestätigte dem Angeklagten, \ndass er unter einer Haftpsychose litt und sehr erregbar war. \nDas Gericht verurteilte Schmidt nach eingehender Beweis \naufnahme wegen Körperverletzung in Tateinheit mit Beleidigung \nund Widerstand zu neun Monaten Gefängnis. \n \n\nMan kann sich nach dieser Verhandlung nicht des Eindrucks \nerwehren, dass im Gefängnis Tegel nicht alles so ist, wie es \neigentlich sein sollte. Die Bestimmungen der vom preussischen \nJustizminister Dr. Schmidt erlassenen neuen Strafvollzugs \nordnung scheint man jedenfalls in Tegel nicht mit dem nötigen \nEifer studiert zu haben. Man darf gespannt sein, was in dem \nweiteren Verfahren gegen die Beamten zutage gefördert werden \nwird. Ausserdem muss die verhängte Strafe von neun Monaten \nGefängnis einigermassen hoch erscheinen, nachdem der \nGefängnisarzt selbst dem Angeklagten bestätigt hatte, dass er \nschwer unter der Haftpsychose litt. \n \n\nTumult in Strausberg \nBei den Dienstagrennen in Strausberg, die mit aussergewöhn- \nlieh schwachen Feldern und demgemäss wenig erhebendem Sport \naufwarteten, gab es während und nach dem Wolfshagener Jagd \nrennen einen riesigen Tumult und Lärmszenen, die sich gegen \nden Starter richteten, weil der starkgewettete Greif an am Start \nstehengeblieben war. Den Starter trifft indessen keine Schuld, \nda Greif an beim Fall der Flagge nach der Seite weggebrochen \nwar und sich weigerte, abzuspringen. Erst nach geraumer Zeit \nberuhigten sich die aufgebrachten Gemüter wieder. \n1. Rennen: 1. V. von Dewitz u. Frhrn. von Sternfeldts Kern (Kus- \nsorow) 2. Fatme (Derenthal). 3. Narreneold (Scharff). Tot.: 34 : 10. PI.: \n\"7. 27 : 10. Ferner liefen: Legende (ausgebr.), Sternkunde (ausgebr.). 3 bis \n5 Lg. — 2. Renne n: 1. E. Broder u. 0. Meerguths Satrap (Kukulies). \n2. Leichte Isabell (Wolff) 3. Baladin (Florian). Tot.: 19 : 10 Drei liefen. \nHals—6 Lg. — 3. Rennen: 1. A Daubs Rosenquarz (R. Andrle). 2. Mor \ngenrot (Kraft). 3. Dixi (Gabor). Tot.: 45: 10. Fl.: 19, 15. 20 : 10. Ferner \nliefen: Finsteraarhorn (4). Saharet, Ursula, Shaliraar, Kissling. Minky, \nMark (gef.), Christrose, Micaela. lV6 Lg.—Hals—Kopf — 4. Rennen: \n1 Mithridates (Hauser). 2. Nil (Bielke). 3. Landluft (Müschen). Tot.: \n13:10 Drei liefen. 4—1 Lg. — 5. Rennen: 1 W. Scharrs Othello \n(Florian). 2. Partie (daekel). 3. Treuherz (Fister). Tot.: 21 : 10. PL: 12, \n28:10. Ferner lief: Greif an (blieb stehen). 1V6—10 Lg. — 6. Rennen: \n1 Gestüt Röttgens Majesto (Böhlke). 2. Balaton (Ludwig). 3 Ruzilo \n(Mathia). Tot.: 15 : 10. PL: 11, 14, 20 : 10. Ferner liefen: Angelus (4), \n•^oravia. Rheinsonne. Felsenspitze, Mirira. 5 —% —H Lg — 7 Rennen: \nL 8 Gross’ Taugenichts (Weiss). 2. Astrolog (Böhlke). 3. Menelaos \n(Braun). Tot.: 35:10. PL: 12, 13, 13:10. Ferner liefen: Loblied (4), \nMosellaner, Patras, Mia, Ordensregel. ®/ 4 —Kopf—^ Lg. \n \n\nVoraussagen für die heutigen Rennen: \nRuhleben (15% Uhr). \nI Diamant — Barrabaa. 5. Tizian — Planet. \n2. Jenny Lind — Hexenmeister. 6. Edelmeister — Selamllk. \n3 Puter — Steinnelke. 7. Geza — Hellebarde. \n4. von Eicken — Cicero. 8. Mary Dreien — Johannisnacht. \n9 Harfenmädchen — Mary Holsten. \n \n\nHamburg-Horn (15 Uhr). \n \n\n1. Ahnherr — Pelax. \n2. Mafalda — Osmunda. \n3. Quinza — Machvoran. \n \n\n4 Ladro — Pr&fect. \n5. Silberstreif — Wilfried. \n6. Avanti — Napoleon. \n \n\n7. Felsen — Aeolus. \nMülheim-Duisburg (15 Uhr). \n \n\n1. Lauscher — Albruna. \n2. Meergott — Hellas. \n3. Curator — Lautenspiel, \n \n\n4. Churfürst — Milo. \n5. K&bristan — Pastete. \n6. Far aut feri — Diavolo. \n \n\n7. Peloria — Gaukelei. \nAuteuil (14 Uhr). \n1. Beau Dragon — Clisson. 4 Le Bouif — Sachet. \n2. BressondiSre — Los Trois Epis. 5. Domitius — Eleveur. \n8. Le Balancier — Xbuire. 6 Rabirolle — Pierrefonds, \n \n\nHeute Dirt-Trach-Abendrennen \nUm 20,20 Uhr auf der Olympiabahn \nNachdem die Sonntagsveranstaltung der durch Hamburger \nUnternehmer verstärkten Dirt-Track-Gesellschaft besser besucht \nwar, als man angenommen hatte, finden bereits heute abend \nauf der Aschenbahn der Olympiabahn in Plötzensee Motorrad \nrennen statt. Sie beginnen um 20 Uhr 20 Minuten und werden \nbei elektrischer Beleuchtung gefahren. Die erste Geige dürften, \nwie schon am Sonntag, die beiden Dänen Engström und Sörensen \nspielen — wenn nicht wieder die zahlreichen Motordefekte, durch \nAschenstaub in Vergaser und Zündkerzen hervorgerufen, die \nAussenseiter in Front bringen. \nNeben den beiden genannten Dänen geben deren Landsmann Claussen so \nwie der Australier Sid Perkins, dazu die Hamburger Ahrens, Wunder, \nWerner, dazu zahlreiche Berliner Fahrer ins Kennen. Den Beginn macht \nein Rekordversuch Engstrdms auf den von Sörensen aufgestellten Bahn, \nrekord. Es folgt ein Herausforderungsmatch der beiden Fahrer Dann werden \ndie übliche» A- und B Kennen mit zahlreichen Verläufen und schliesslich \ndas internationale Handicap gefahren. — Eines der grössten radsportlichen \nEreignisse des Jahres, das ,.Goldene Rad von Berlin“, kommt am Sonntag auf \nder Olympiabahn zum Austrag. Die Besetzung ist eine ganz ausgezeichnete, \ntreten doch dem Weltmeister Paillard und seinem in Berlin stets aus, \ngezeichnet fahrenden Landsmann Brriau der Bahnmatador Sawall, Krewcr \nund Möller und der Belgier Thollembeek entgegen. Paillard ist augenblick \nlich in grosser Form, Krewer hat aber in Zürich über den Franzosen einen \nSieg davongetragen. Thollembeek gewann in Hannover das ,,Goldene Rad\" \ngegen den Lokalmatador Möller und Sawall, der wiederum in Berlin auf \n„seiner“ Bahn grosse Rennen liefert. Wer wird also gewinnen? Beginn \n \n\n16 Uhr. \n \n\nRenen Zn Paris. I. Rennen: 1. Charles Quint (F Keogh); 2. Park (J. \nRosso); 8. Rosebelle (L. Robson). Tot.: 28:10. PL: 15, 53 , 20 : 10. Ferner \nliefen: Valeur Or, Kit Bag, Syrius, Dahlia, Daily Mail, Flavien, Sans Reve, \nNizza Bella, Pommo d'Orango Vr~Vi Lg. — 2. Rennen: 1. Crista! (R. \nTondu): 2. Koulibiac (W. Sibbritt); 3. Chateau d'If (A. Rabbe). Tot.: 47 : 10. \nPL: 23, 28 : 10. Ferner liefen: L'Ultime, La Sonkina. l'A—y, Lg — \n3. Rennen: I Doubled Slam (C. Bouillon); 2. L Habit Rouge (G Dufo- \nrez); 3 Damaya (F. Herve). Tot.: 33 : 10. PL: 13, 17, 14 : 10. Ferner liefen: \nKcravnos. Pot de Creme, Chef Noir, Sybaritic, Bridge, Dompteur, Verona. \n%—'A Lg. — 4 Rennen: 1. Tlreeias (J. Peckett); 2. Trie Chateau II \n(Semblat); 3. Edurofite (G. Vatard). Tot.: 52 : 10. PL: 10, 28, 32 : 10. \nFerner liefen: Menthol, Argon, Roquesteron. Chevrier, Heurtevent, Santa \nMonica. Kopf—U Lg. — 5. Rennen: I. Hold All (W. Sibbritt); 2 Equerry \n(C Bouillon); 3. Gazali (G. Garner). Tot.: 61 : 10. PL: 19, 25, 31 : 10. \nFerner liefen: Arzamas, Pblegon, Milo, Maujlron, Montfancon, Flavigny, \nCesarewitcb, Griseldis. 2»*, Lg.—Kopf. — 6. Rennen: 1. Grand Chef \n(L. Robson); 2. Fonfon (G. Vatard); 3. Black Abbot (W. Sibbritt). Tot.: \n43:10. PI : 20, 20:10. Ferner lief: Magnus Rex. 1—1 Lg. \nDie Reichsbanner-Ruderriege Berlin, die sowohl in Köpenick, \nWendenschlossstrasse 122, als auch in Tegel. Uferstrasse 1, eine \nRuderabteilung unterhält, gibt bekannt, dass noch Neuaufnahmen \nangenommen werden. Der Beitrag ist so bemessen, dass es \nweiten Volkskreisen möglich gemacht ist, den Rudersport in \nyereinseigeneu Booteu als Mamischaltssport bei uns zu betreiben. \n \n\nUebungsabende in Köpenick jeden Donnerstag ab 19 Uhr, in \nTegel jeden Dienstag und Freitag ab 19 Uhr. Auskünfte erteilt \nder Schriftführer der Reichsbanner-Ruderriege Berlin, Herbert \nStöber, W. 57, Steinmetzstrasse 63. \nSelbstmord oder Verbrechen? \nSensationelle Kriminal-Affäre in Köln \nKÖLN, 24. Juni. \nEinem sensationellen Kriminallall ist die Kölner Kriminal \npolizei auf die Spur gekommen. \nVor einigen Tagen erschoss sich in Köln ein arbeitsloser \nSchreinergeselle namens Glowinka unter mysteriösen Umständen. \nAls ursprüngliche Täterin wurde die Gattin eines Friseur \ngehilfen, namens Felchner, ermittelt, der in dem berühmten und \nvornehmsten Kellnerlriseursalon von Sterck beschäftigt war. \nUrsprünglich vermutete man hinter der Affäre eine Rausch \ngiftsache, \naber es stellte sich heraus, dass in Wirklichkeit die Frau des \nFriseurgehilfen den Glowinka, der gleichzeitig Pikkolo im \nKölner Hochhauskaffee war, als Vorwand zu gewaltigen Unter \nschlagungen zu benützen pflegte, die eine Höhe von 225 000 Mark \nerreichten. Als Zutreiber diente dabei der Mann der Frau Felch \nner, der die sehr vermögenden Kunden seines Friseursalons zu \nangeblichen Ledergeächäften überredete, die natürlich nur fin \ngiert waren. Glowinka selbst war der Lederhändler, und Leder \nwaren wurden niemals eingekauft oder verkauft. Nunmehr „ \nstehen die Kaufleute und Kölner Bürger aller Schichten vor der \nbedauerlichen Tatsache, dass ihnen annähernd Yk Million Mark \nund der entgangene Gewinn, der ihnen in verlockenden Farben \ngeschildert worden war, durch die Finger gerutscht ist. Glo \nwinka hat sich vermutlich, als ihm der versprochene Gewinn \nanteil von der Friseursfrau nicht ausbezahlt wurde, aus Schwer \nmut erschossen. Es schwebt allerdings noch eine Mordunter \nsuchung gegen Frau Felchner, die im 38. Lebensjahre steht und \ndiese Gelder durch einen luxuriösen Lebenswandel verprasst \nbat. \n* \nDas erweiterte Schöffengericht Neukölln unter dem Vorsitz \ndes Landgerichtsdirektors Guhrauer verurteilte den 36 Jahre \nalten Arbeiter Heinrich Diehr aus Zeuthen wegen fortgesetzten \nSittlichkeitsverbrechens zu einem Jahr sechs Monaten Gefängnis. \nDer Angeklagte war im Jahre 1923 als Vormund des heute \n18jährigen Mädchens bestellt worden, das er in seiner Wohnung \naufnahm. Nach der Anklage soll sich der Angeklagte seit 1927 \nfortgesetzt an dem Mädchen vergangen haben. Der Staats \nanwalt beantragte zwei Jahre Gefängnis. Das Gericht erkannte \nauf die oben genannte Strafe. \n \n\nVereine und Versammlungen \nSitzung haben heute; \nReh'scher Stenographenverein Stolze-Schrey zu Berlin, gegründet \n1900. Uebungen und Fortbildungen in verschiedenen Schnelligkeits \ngruppen. Anfänger- und Debattenschriftlehrgänge, auch in fremd \nsprachiger Stenographie, in Schulräumen: Mittwochs und Freitags C, \nNiederwallstrasse 7 (7—10)4). Dienstags W, Steglitzer Strasse 20 \n(8—10). Donnerstags NW, Alt-Moabit 23 (7—)410). Freitags O, Til \nsiter Strasse 4—5 (7—J410). Nähere Auskunft durch Georg Falkewitz, \nBerlin SO 38, Wrangelstrasse 20, Fernsprecher: F 1 Moritzplatz 16619, \nF 8 Oberbaum 6614. \nMuseum für Naturkunde. Gemeinverständliche und unentgeltliche \nVorträge im Museum, Invalidenstrasse 43, Mittwochs 20 Uhr (pünkt \nlich). 25.: Unsere Tierwelt im Winter (Professor Zimmer). (Letzter \nVortrag im Sommcrsemeeter.) \nArbeiter-Samarlter-Bund e. V., Kolonne Berlin, Geschäftsstelle \nN. 24, Grosse Hamburger Strasse 20. Telephon D1 Norden 3840. \nJugendmitgliederl Am 29. Juni beteiligen wir uns an der Ein \nweihung des Ferienheimes des T. V. Naturfreunde am Uedersee. \nTreffen um 7 Uhr, Bahnhof Gesundbrunnen, Bullenwinkel. Fahrt \nleiter Richard Hugo. Meldungen hierzu Geschäftsstelle. — Die Ver \nanstaltung des 5. Werbebezirkes am 26. Juni 1930 findet nicht im \nLokal Hinz, Schönerlinder Strasse 5, statt, sondern bei Oskar Schulz, \nBahnhofstrasse 34. \nDampfer rammt Sehwimmkran. Der Passagierdampfer \n„Antonio Delphino“ der Hamburg-Süd rammte beim Verlassen \ndes Docks, in das er zur Ueberholung geschafft worden war, \neinen in der Nähe befindlichen Schwimmkran. \nEin SOJährlger. Der Restaurateur Johann Lanski, Berlin NW. 87, \nWittstocker Strasse 8, konnte seinen 80. Geburtstag feiern. Herr \nLanski ist seit 1911 Abonnent der „B. V.-Z.“. Unseren herzlichsten \nGlückwunsch: \nEnglischer \nUnterricht gesucht. \nBarbarossa 0330. \nBräsickes Minna hat mal irgendwo gelesen, dass die Dienst \nmädchen in Amerika das schönste Leben von der Welt haben. \nJede hat einen Schaukelstuhl in ihrem Zimmer, Schuhpulzen gibt \nes überhaupt nicht (dafür sind die Nigger da), Staubwischen, \nBohnern, Waschen, Messerputzell geschieht alles elektrisch, ge \nkocht wird mit Konserven, abwaschen tut der gnädige Herr, für \nden Ausgang bekommt man den Familien-Ford zur Verfügung — \nkann man es da der Minna verdenken, wenn sie auswandern will? \nNatürlich muss sie vorher Englisch lernen. Sie muss wissen, \ndass der Schaukelstuhl „Jsi-dschär“ heisst, sonst kann sie keinen \nverlangen, falls zufällig in ihrem Zimmer drüben keiner (bzw. \nnoch keiner) stehen sollte. Also sucht Minna einen Lehrer für \nenglischen Unterricht, und da sie von ihrer Herrschaft immer \nhört, wie billig und erfolgreich kleine Anzeigen \nin der „Berliner Volks-Zeitung“ sind, setzt sie \nobige kleine Anzeige in dieses Blatt (Kosten \npunkt 60 Pfennige). \nVielleicht hat Minna wirklich Glück und \nbekommt in Amerika erst eine feine Stellung \nund dann einen netten und \nbraven Mann (von dem lässt \nsie sich nach 2 Jahren wieder \nscheiden), und dann einen alten \nund reichen Mann (der stirbt \nnach 3 Monaten), und dann \neinen bildhübschen jungen \nMann (der bringt ihr Geld \ndurch), und dann kommt sie \nzurück nach Deutschland und \nsucht sich wieder eine Stellung \ndurch eine der billigen und er \nfolgreichen kleinen Anzeigen \nin der „B. V.-Z.“, _ \ntat \n \n\n( "
}