{
    "Year": "1930",
    "Month": "06",
    "Day": "27",
    "NewspaperNumber": "298",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "< Hlorgen-Au egabe \nNr. 298 — 78. Jahrgang \n \n\n‘Berliner T)olks-Zeitung \n \n\n{Beiblatt \nFreitag, 27. Juni 1930 \n \n\nStadtkämmerer freigesprodten \nDas Urteil des Disziplinar-Gerichts / Geldstrafe beantragt \n \n \n\n \n\nWie bereits gemeldet, fand gestern in dem Disziplinar \nverfahren gegen den Stadtkämmerer Dr. Lange die münd \nliche Verhandlung unter dem Vorsitz des Präsidenten \nMooshake statt. Das Urteil lautete: Der Angesrhuldigte \nwird freigesprochen; die baren Auslagen des Verfahrens \nfallen der Staatskasse zur Last. \nIn der Begründung dieses Urteils führte der Vorsitzende, wie \nwir hören, aus, dass \ndas CJerirht in keinem der Beschuldigungspunkte ein pflicht \nwidriges Verhalten des Stadtkämmerers habe als erwiesen \nerachten können. Der Stadtkiiminerer habe vielmehr seine \nAufsichtspflicht, soweit er dazu verpflichtet war, ausgeüht, \nso dass ihm kein fahrlässiges Verhalten nachgewiesen werden \nkönne. \nAus der Verhandlung ist noch als bemerkenswert hervorzubeben, \ndass der Bezirksausschuss noch eine persönliche Zeugenverneh \nmung für notwendig hielt. Der Leiter der Hauptprüfungsstelle \ndes Magistrats, Bürgermeister a. D. Franz, wurde herbeigerufen \n \n\nund über einige Spezialpunkte befragt. Der Vertreter der An \nschuldigungsschrift, Oberregierungsrat Gaede, hielt in seinem \nPlaidoyer formell sämtliche Anschuldigungspunkte gegen den \nStadtkämmerer aufrecht und sah Fahrlässigkeit bezüglich der \nAufsichtspflicht auf Grund der Beweisaufnahme des Verfahrens \nfür erwiesen an. Er betonte jedoch, das er auf einige Spezial \npunkte minderes Gewicht legte. Dr. Gaede beantragte eine \nGeldstrafe in Höhe eines bestimmten Teiles des Gehaltes, \nda er in gewissen Entscheidungen des Stadtkämmerers bei der \nKreditgebung der Stadtbank eine pflichtwidrige Fahrlässigkeit \nals erwiesen erachtete. \nDr. Lange erklärte, er hoffe, dass die Wege wieder geebnet \nseien, wobei er \nanscheinend auf seine baldige Rückkehr in die städtische \nVerwaltung und die Wiederiibernahme des Kämmererpostens \nanspielte. \nOb der Vertreter der Anschuldigungsschrift gegen das Urteil \nBerufung beim Oberverwaltungsgericht einlegen wird, steht noch \nnicht fest und dürfte erst im Oberpräsidium entschieden werden. \n \n\nNach zehn Jahren \n \n\nDer Falt Georg Janisdt vor den \nGeschworenen — Der Hellseher \nHarry und das Sdtlüsselorakel \n \n \n\n \n\nMESERITZ, 26. Juni. (Privat.) \nAm 2. Juli wird sich das Schwurgericht des Landgerichts \nMeseritz mit einem ganz ungeklärten und seltsamen Kriminalfall \nzu beschäftigen haben, in dessen Mittelpunkt der Gutsbesitzer \nGeorg Janiseh steht. Dieser wird beschuldigt, er habe am \nÖD. November HMD seinen Bruder und dessen Gattin umgebracht. \nDas Ehepaar hatte bei einer Barbarafeier geweilt; Leute sahen \nauch an dem Tage, wie sie auf einsamen Waldwegen dahinfuhren. \nSpäter fand man beide erschossen auf dem Wege. Keine Spur \nvom Täter. Allerdings, gegen Georg dänisch sprach von vorn \nherein, dass er der Erbe eines ansehnlichen Gutes wurde. Man \nvermutete also: Brudermord aus Habgier. Georg Janiseh wurde \nin Haft genommen; das Verfahren gegen ihn musste jedoch \nmangels hinreichender Beweise eingestellt werden. Dennoch \nkam der Mi dfall nicht zur Ruhe. Die Bevölkerung fuhr fort, \nsich mit dem mysteriösen Tode des erschossenen Ehepaares zu \nbeschäftigen. Zu den gegen Janiseh erhobenen Beschuldigungen \ngesellten sich \ndie Ergebnisse abergläubischer Experimente, \nvon denen behauptet wird, dass sie keinen geringen Einfluss \nauf die wieder auflebende, feindselige Stimmung gegen Janiseh \n \n\nhatte. Ein junger Kriminalkommissar hatte wieder Erhebungen \neingeleitet; neben ihm betätigte sich ein Hellseher „Harry“. \nUeberdies wurde von der „SchKisselbefragung“ Gebrauch ge \nmacht, mit der man die Täterschaft Janischs festgestellt haben \nwollte. Die Schlüsselbefragung ist eine in der Grenzmark sehr \ngebräuchliche Handlung, die sich aits den Anfängen des 15. Jahr \nhunderts erhalten hat. Sie geschieht in der Weise, dass \nein Hausschlüssel mit dem Bart in das Evangelium gelegt \nund die Bibel dann zugehundeu wird. \nDer Befrager steckt je einen Finger jexler Hand in den Ringgriff \ndes Schlüssels und stellt die entsprechende Frage. Dreht sich \nnun der Schlüssel in der Richtung seiner Achse gleitend bei der \nBefragung, so gilt die Täterschaft des „befragten“ Beschuldigten \nals erwiesen. \nNoch mehr als das Ergebnis dieses Vorganges, das zu Un \ngunsten Janischs ausgefallen war, fanden bei der Bevölkerung \ndie Ermittlungsversuche „Harrys“ Anklang. Nach den Mit \nteilungen des Hellsehers glauben nun weite Teile der Bevölke \nrung fest an die Schuld Georg Janischs. — Die Anklagebehörde \nführt gegen Janiseh einen Indizienbeweis. \n \n \n\n \n \n\n \n\nGross-Cafetier als Hehler? \nJenny Grassnicks neue Rolle \nAm Donnerstag vergangener Woche wurde in einem Waren \nhaus in Lübeck die altbekannte Ladendiebin Jenny Grassnick \nauf frischer Tat überrascht. \nAuch dort spielte sie die Verrückte und riss sich die Klei- \ndunsstücke vom Leibe. Sie wurde in eine Irrenanstalt ge \nbracht und verweigerte jede Aussage. Der Gnassnick ist wie \nderholt vor Gericht der § 51 zugebilligt. In Lübeck hatte mar \nsie zusammen mit einem Manne in einem Auto gesehen, dass \ndas Berliner Kennzeichen I. A. trug. Es wurde festgestellt, \ndass der Wagen einem begüterten Berliner Kaffeehaus- \nbcsitzer gehört, der zwei grössere Lokale führt und ausser \ndem Hausgrundstürke besitzt. \nBei einem in dem Cafe bekannten Dentisten war ein Paket \nabgegeben, das angeblich für den Lokalbesitzer bestimmt sein \nsollte. Die Adressen waren abgekratzt. Der Kaffeehausbesitzer \nbefindet sich zurzeit auf Reisen. Seine Frau konnte über die \nHerkunft des Paketes und seinen Zweck nichts aussagen und \nwurde deshalb wieder entlassen. \nIn dem Paket befanden sich 23 Seidenkleider, mehrere Paar \nStrümpfe, Herrenwäsche und anderes mit einem Gesamtwert \nvon etwa 1000 Mark. \nEs ist bisher noch nicht erwiesen, dass der Kaffeehausbesitzer \nsich der Hehlerei schuldig gemacht hätte. \n \n\nDie „Prinzessin“ \nUnd die abenteuerlustigen Herrenfahrer \nUebele Erfahrungen haben Herrenfahrer mit einer „feudalen \nBekanntschaft“ gemacht. Die Herren, die in ihren Wagen allein \nnach Berlin fuhren, sahen an den Chausseen bei Wannsee oder \nPotsdam eine gut gekleidete Dame stehen, der sie als Kavaliere \nihre Hilfe anboten. Die Dame, die sich manchmal \nfür eine Prinzessin Reuss, manchmal für eine Gräfin \nSowieso ausgab, \nberichtete, sie habe eine Panne gehabt und gerade ihren Chauf \nfeur mit dem Wagen zur Reparaturwerkstatt geschickt. Die Ein \nladung, sie in die Stadt zurückzubringen, nahm sie stets an und \nveranlasste die Herren auch mehr als einmal, sie noch mit Abend \nessen zu bewirten. In verschiedenen Fällen borgte sie ihre Be \ngleiter auch um bares Geld an. Die „Prinzessin“ ist jetzt als \ndie Tochter eines Tagelöhners aus einem märkischen Dorfe fest \ngestellt. Gestern sah sie ein Betrogener zufällig am Kurfürsten \ndamm und liess sie festnehmen. Annähernd 30 Anzeigen liegen \ngegen die Hochstaplerin schon vor. \n \n\nIm Gchlschrank eingeschlossen. Die Feuerwehr wurde \ngestern nach der Brandenburgiscbe Strasse 27 alarmiert. Dort \n \n \n\n \n\nwar ein Mann in einen Geldschrank gestiegen und hatte die \nTür hinter sich zugeschlagen. Zum Glück war dieser üble Scherz \nbemerkt, und man konnte noch vor Eintreffen der Wehr den \nMann befreien. \n \n\nTodesstarz im Fieberwahn \nTragödie im Krankenhaus \nGestern nachmittag stürzte sich im St. Norbert-Krankenhaus \nin der Miihlenstrasse 3. zu Schöneberg, die 33jährige Patientin \nValeska Haiulein im Fieberwahn aus ihrem im vierten Stock \nwerk gelegenen Zimmer in die Tiefe, wo sie tot liegen blieb. \nValeska Hainlein hatte das Krankenhaus eines inneren \nLeidens wegen aufgesucht. Ihr Zustand verschlimmerte sich in \nden letzten Tagen ausserordentlich. Man hatte deshalb gestern \ndie Verwandten der Patientin nach dem Krankenhaus gerufen. \nAls die Angehörigen das Zimmer verlassen hatten, verliess die \nKranke, die hohes Fieber hatte, das Bett und stürzte sich aus \ndem Fenster. \n \n\nDie „Revisoren“ \nWieder ist ein Juwelendiebstahl durch falsche Revisoren zu \nverzeichnen. Ein Sanatorium im Westen der Stadt hat von einer \ngrossen Privatfirma Telephonleitungen legen lassen. Scheinbar \nvon dieser Firma wurde bei der Leitung des Sanatoriums \nangerufen und mitgeteilt, dass zwei Revisionsbeamte zur Prüfung \nsämtlicher Apparate kommen würden. Bald darauf erschienen \nauch zwei Männer, die Aktentaschen mit ‘allerlei Gerät bei sich \nhatten und ohne Begleitung von Zimmer zu Zimmer gingen. \nIn einem Zimmer erbrachen sie ein Behältnis und stahlen \ndaraus eine Platinhalskette mit einem brillantenbesetzten \nPlatinanhänger im Wert von 16 300 Mark. \n \n\nBefreiungsfeiern in den Schulen. Am 1. Juli finden in den \nBerliner Schulen, aus Anlass der Rheinlandbefreiung, Schul \nferien statt. Die Schulen schliessen im Zusammenhang hiermit \nbereits am 1. Juli. \nBudapester Kinder in Berlin. Gestern trafen auf dem An \nhalter Bahnhof 100 Budapester Jungen ein, die von der Stadt \nBudapest zu einem sechswöchigen Erholungsurlaub nach dem \nBerliner Ostseeheim Nest entsandt werden. Zur Begrüssung \nhatten sich auf dem Bahnhof Vertreter des Landesjugendamtes \nund der Ungarische Generalkonsul eingefunden. \nDer Tempelhofer Banditeustreich völlig geklärt. Auch Otto \nKlewe und Erwin Hoffman» sind jetzt festgenonnnen. Sie wurden \nam Brunenplatz aus einer Gruppe junger Leute heraus verhaftet. \nEs sammelten sich natürlich Leute an, aber ehe es noch zu \nZwischenfällen kommen konnte, waren die Beamten mit den \nFestgenommenen in ein Auto gestiegen und abgefahren. Auf \ndem Polizeipräsidium wurde bei Hoffmann eine schart geladene \nPistole gefunden, Klewe war diesmal unbewaffnet. \nFilmfest im Zoo. Ein Sommerfest besonderen Gepräges findet \nheute ab 16 Uhr im Zoo statt: das „Fest der Filmschaffenden“, \nveranstaltet von der Dachorganisation der Filmschaffenden \n \n \n\n \n\nDeutschlands. Die Eintrittspreis beträgt bis zum Schluss des \nFestes 1.50 Mark. Die bekanntesten Filmkomponisten diri \ngieren, Filmstars singen, ein Blumenautokorso führt über die \nPromenaden des Zoo, und das Publikum wird gefilmt und kann \nam Abend in dem Freilichtkino auf dem Kaffeeberg sich selbst \nauf der Leinwand bewundern. \n70 Jahre \nWaisenhaus Rummelsburg \nAm Rande der Gressstadt berührt sich oft Neues mit Altem. \nNeues, das aus modernem städtebaulichen Gestaltungswillen ent \nsteht, stösst hier mit Altem zusammen, das aus Grossvaters Zeiten \nstammt, in denen dieser Grenzbezifk der Stadt noch dörflichen \nCharakter trug. So ist es auch draussen in Rummelsburg: Auf \nder einen Seite der Strasse das Kraftwerk Klingenberg, ein \nWahrzeichen des 20. Jahrhunderts, in seiner nüchternen und \ndoch so gewaltigen Sachlichkeit, und wenige hundert Meter ent \nfernt auf der anderen Seite das Städtische Waisenhaus Rummels \nburg, eine Anlage, die noch aus der Mitte des vorigen Jahr \nhunderts stammt. Aber wie so oft das zeitlich Alte nicht ver \naltet ist, so ist auch das Städtische Waisenhaus Rummelsburg \ninnerlich jung geblieben, weil es sich der neuzeitlichen Pädagogik \nangepasst hat. Wie in anderen Erziehungsheimen, die der Auf \nsicht des ausgezeichneten und in seiner zielbewusst-kraftvollen \nArt immer wieder sympathischen Obermagistratsrats Knauth \nunterstellt sind, hat man auch in Rummelsburg die möglichste \nAngleichung an das Familienleben zum Grundgesetz der Er \nziehung gemacht. Jedes der einzelnen Häuser, die in einem \nwundervollen Park mit altem Baumbestand liegen, — es gibt \nzwei Knabenhäuser, ein Mädchenhaus und ein Lehrlings \nheim —, bildet eine Gemeinschaft für sich und ist der Leitung \neines älteren Lehrers bzw. einer Lehrerin unterstellt, denen \neine jüngere Lehrkraft zur Seite steht. Dabei hat man \nbesonderen Wert darauf gelegt, dass in jeder „Familie“, die etwa \n20 Kinder umfasst, der mütterliche wie der väterliche Ein \nfluss gewährleistet ist. Das erscheint um so notwendiger, als die \nerzieherische Arbeit schon dadurch schwierig ist, dass der grösste \nTeil der Kinder, von denen übrigens nur 10 Prozent Vollwaisen \nsind, irgendwie durch Herkunft und Milieu vorbelastet ist. Ausser \ndiesem Hinweis zur Familie sind Heranziehung zur Aktivität und \nWeckung des Gemeinschaftsgefühls Hauptprinzipien des Hauses, \ndas den hässlichen Namen „Anstalt“, obwohl es sich äusserlich in \nkeinem allzu modernen Gewände präsentiert, wirklich nicht ver \ndient. In Direktor Seyer scheint man auch die richtige pädago \ngische Kraft gefunden zu haben, die den Kindern — im ganzen \nsind es mit Einschluss der Krankenstation annähernd fünf \nhundert — ein Führer zur Gemeinschaft sein kann. Wer die \nJungen und Mädchen im Garten beim Spiel gesehen hat, wer sie \nbeobachtete, wie sie sich im Bade tummelten, der hat die Ueber- \nzeugung gewonnen, dass hier in Rummelsburg trotz beschränkter \nMittel und gewisser Rückständigkeiten, die sich aus dem Alter \nder ganzen Anlage erklären, doch ausgezeichnete Erziehungs \narbeit geleistet wird. Die 70 Jahre seines Bestehens sind dem \nHause jedenfalls gut bekommen: „Und neues Leben blüht aus \nden Ruinen 1“ Eka. \n \n\nAutobus stürzt ab \nDrei Tote und dreizehn Schwerverletzte \nBUKAREST, 26. Juni. \nAuf der Landstrasse von Pitesti nach Slatina ist ein mit \n30 Personen besetzter Autobus in den Strassengraben gestürzt. \nDer Chauffeur und zwei Insassen sind tot. Dreizehn Personen \nwurden schwer verletzt. \n \n\nKümmelblättrhen. Auf die letzten Groschen von Arbeitslosen \nhatte es ein Kümmelblättchenspieler abgesehen, der sich im \nHumboldthain niedergelassen hatte. Gestern konnte der Bursche \nfestgenommen werden. Es ist ein Otto Stegemann, der als Falsch \nspieler bereits bekannt ist. \nAus Anlass der Rheinlandräumung werden Freimarken zu \n8 und 15 Pfennig im Muster der letzten Ausgabe mit dem zwei \nzeiligen schwarzen Aufdruck „30. Juni 1930“ zwischen den Wert \nziffern am unteren Rand ausgegeben werden. Die Marken wer \nden in Höhe eines Bedarfs für eineinhalb Monate hergestellt. \nDer Verkauf soll am 30. Juni beginnen. Die Marken zu 8 und \n15 Pfennig ohne den Aufdruck werden erst wieder verkauft \nwerden, wenn die Gedenkmarken abgesetzt sind. \nDas Flugzeug ,,D. 1788“ des Akademischen Flugkurses an der \nTechnischen Hochschule in Charlottenburg, das sich auf dem \nWege nach Augsburg befand, musste infolge Motorschadens in \nHof in Bayern notlanden. Bei der Landung wurde die Maschine \nzertrümmert; wie durch ein Wunder blieben jedoch die Insassen, \nzwei Berliner Studenten, unverletzt. \nElbe-Schiffahrt stockt. Infolge des katastrophalen Wasser \nstandes der Elbe oberhalb Hamburgs sind bei Boitzenburg neue \ngrosse Schiffahrtsstockungen eingetreten. \n5 Millionen Mark Geldstrafe, ln dem seit mehreren Wochen \nvor dem Hamburger Schöffengericht verhandelten Spritschmuggel \nprozess gegen Kaufmann Schramm aus Wesermünde und Ge- \nnosesn wurde gestern das Urteil gefällt. Schramm und seine \nbeiden Mitangeklagten wurden zu Geldstrafen von insgesamt \n5 238 456 Mark, ersatzweise Gefängnisstrafen, verurteilt. Der An \ntrag des Staatsanwalts lautete auf die Rekordhöhe von über \n21 Millionen. \nFünf Tote bei Hauseinsturz. In Marrakesch stürzte ein Haus \nein. Fünf Personen kamen dabei ums Leben. \nDas Städtische Seebad Frledrichshagen, Seestr. 4fi, bleibt am Sonn \ntag ab 14 Uhr wegen Abhaltung eines Schwimmfestes für den öffent \nlichen Verkehr geschlossen. \n \n\nÄ 8.-A. 8 Uhr 41 Minuten & M A. 3 Uhr 47 Minuten \nS.-U. 20 Uhr 24 Minuten M.-U. 22 Uhr 3 Minuten \n \n\nD \n \n\n^.MeryuieA^flvi'MäjlUL \n£unvbo ozotojMs \nP1XA VON ! "
}