{
    "Year": "1930",
    "Month": "06",
    "Day": "28",
    "NewspaperNumber": "300",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Zwangs-Etat für Berlin unabwendbar \nDas Schicksal des Etats endgültig besiegelt / Auch die Sozialdemokraten lehnen ab \n \n \n\n \n\nDie geitrige Stadtverordnetenversammlung begann damit, \ndass die Spesialberatung kurs su Ende geführt wurde. Es war \nnoch zu beraten das wichtige Kapital „Steuern“. Es fanden sieh \ndafür allerdings nur zwei Redner, und auch diese behandelten \ndie Sache nur ganz obenhin. \n* \nDann begann die Spezialdebatte über den sogenannten Um \nlageverteilungsplan, d. h. Uber das Zustandekommen des Etats \nüberhaupt. Als erster Redner sprach der sozialdemokratische \nStadtverordnete Flatau. \nMit rund 252 Millionen Mark sei der Wohlfahrtsetat um \nrund 53 Millionen höher als im Vorjahre, und er ist seit Auf \nstellung des Etats um weitere 19% Millionen gestiegen. \nAn ungedeckten Beträgen mussten 39 Millionen aus dem Vor \njahre übernommen werden. Der Redner verlangte mit Rück \nsicht auf alle diese Schwierigkeiten eine gründliche Reorgani \nsation der inneren Verwaltung, und er wünschte namentlich die \nErrichtung einer Kontrollstelle für die Bilanzgebahrung. Die \nHauptprüfstelle müsse zu einer allen modernen Ansprüchen ge \n \n\nnügenden Revisionsstelle umgebaut werden. Flatau rechnete \ndann scharf mit den Kommunisten ab und gab einen kleinen \nRundblick über die unmöglichen Wünsche dieser Partei. Weiter \nwandte sich Flatau in der Besprechung der inneren Verwaltung \ngegen die Gründung von Tochtergesellschaften und gegen die \nEigenmächtigkeiten ihrer Direktoren, wobei er eine Norma \nlisierung der Direktorengeälte wünschte. \nDer sozialdemokratische Redner schloss: Die Veranwortung für \nalle Folgen, die in der Ablehnung des Etats gipfeln, tragen vor \nalleem die Kommunisten, die Wirtschaftepartei und die Deutsch \nnationalen. Nachdem der Etat von den übrigen Partei« zunichte \ngemacht worden war, \nsehe jetzt auch die Sozialdemokratie keine Möglichkeit mehr, \nihm suzustimmen. \nFür die Kommunisten verlas hierauf der Stadtverordnete Pieck \neine lange Erklärung, die in der Ablehnung des Etats auch durch \ndie Kommunisten gipfelte. \nDer Redner der Deutschnatnionalen von Jecklin wiederholte \nzum grössten Teil seine Ausführungen in der letzten Sitzung und \nwandte eich mit aller Schärfe gegen die B. V. G. und ihren Leiter, \nden Stadtrat Reuter. \n \n\nFür die Deutsche Volkspartel sprach Dr. Caspari. der sich \nvor allen Dingen gegen die Art wandte, wie dieser Etat überhaupt \nbehandelt und erledigt worden sei. Bei Anträgen, die lediglich \ndem Agitationsbedürfnis nach aussen hin dienen sollen, reichen \nsich die Nationalsozialisten mit den Kommunisten die Hände. \nZum Schluss wandte sich Caspary mit bemerkenswerten \nWorten an die Deutschnationalen, denen er vorwarf, dass sie \ndurch ihre Herrschsucht eine Zusammenarbeit vereitelt hätten. \nWir können uns nicht, sagte er, und keine Partei kann es, dem \nDiktat der Deutschnationalen fügen. Wir brauchen hier, wenn \nwir einen vernünftigen Etat zustandebringen wollen, \neine Mehrheit von den Sozialdemokraten bis sn den \nDeutschnationalen. \nNach einigen weiteren Abstimmungen wurde dann die \nWeiterberatung des Etats auf Dienstag kommender Woche ver \ntagt. Für alle Fälle ist für Donnerstag eine letzte Sitzung ein \nberufen worden. Der Vorsteher hofft aber, die Verhandlungen \nam Dienstag zu Ende führen zu können. Das ist umso eher zu \nerwarten, als Meinungsverschiedenheiten über das Schicksal des \nEtats nun ja nicht mehr bestehen. Nachdem auch die Sozial \ndemokraten erklärt haben, dass sie an d>m Zustandekommen \ndes Etats kein Interesse mehr haben und dass auch sie gegen \nihn stimmen würden, ist sein Schicksal nunmehr bereits end \ngültig besiegelt. \n \n \n\n \n\nDeutschnationale Korruption? \nDie Verhaftung Uralzews — Gefälschte Urkunde — Die Rolle eines deutsch \nnationalen Landtagsabgeordneten \n \n \n\n \n\nMit der Verhaftung des russischen Kaufmanns Alxan- \nder Uralczew, die vorgestern auf Veranlassung der Staats \nanwaltschaft in Dresden erfolgte, scheint ein neuer grosser \npolitischer Skandal seinen Anfang zu nehmen, in den \nhauptsächlich eine Reihe von deutschnationalen Politikern \n.verwickelt sind. \nAuch in dieser Affäre steht Im Hintergrund der grosse \nRaiffeisen-Skandal, in den bekanntlich Uralczew verwickelt war. \nUralczew war aus Russland, wo er zum Tode verurteilt worden \nwar, zu Beginn der Inflationszeit geflüchtet und hatte zunächst \nin Dresden ein Unternenhmen der pharmazeutischen Branche, \num dann nach Berlin überzusiedeln, wo er sich als Bankier be \ntätigte. Am Ende der Inflationszeit trat er mit der Raiffeisen- \nBank in Verbindung, von der er gegen Verpfändung wertvoller \nJuwelen und anderer Sicherheiten mehrere Millionen Mark \nKredit erhielt. Diesen Kredit konnte er nicht abdecken. Die \nRaiffeisen-Bank geriet darüber in Vermögensverfall und es kam \nzu einer Untersuchung durch einen Untersuchungsausschuss des \npreussischen Landtages, während die Staatsanwaltschaft sich \nlange Zeit hindurch sowohl mit den Direktoren der Raiffeisen \nbank, als auch mit Uralczew ausserordentlich beschäftigte, ohne \ndass es bisher zu einem Abschluss des Verfahrens gekommen \nist 'Uralczew beschuldigte die Raiffeisenbankdirektoren, ihn \nbetrogen zu haben, während die Bankdirektoren das Gleiche \nvon Uralczew behaupteten. \nIn dem neuerlichen Skandal soll es sich nun um eine \nVerpflichtungsurkunde handeln, die gefälscht worden ist. \nDie Urkunde selbst ist auf den Namen eines deutsch- \nnationalen Abgeordneten des preussischen Landtags aus \ngestellt und lautet über 250 000 Mark, die Uralczew erhalten \nsoll. \nDiese Urkunde Ist gefälscht. Sie wurde Uralczew von einem \nMittelsmann übergeben, und, wie wir erfahren, hat Uralczew auf \nVeranlassung seines Verteidigers, des Rechtsanwalts Dr. Sandak, \nder Staatsanwaltschaft Dresden selbst angezeigt, dass die Ur \nkunde gefälscht sei. Die beteiligten Kreise hüllen sich zurzeit \n \n\nApfelsinen auf tierische Art \nVon \nRudolf Arnheim \nEs ist ein offenes Geheimnis, dass es drei Arten gibt, Apfel \neinen zu essen. \nIn guter Gesellschaft gibt es nur eine Möglichkeit: man hebt \ndie Schale mit Hilfe von Meridianschnitten sektorweise ab und \nverzehrt die Frucht Scheibe für Scheibe. Dieser Gebrauch ver \nfolgt manche Leute bis in ihr tiefstes Privatleben. Manche aber \nauch nicht. \nIn streng geschlossenen Veranstaltungen intimen Charakters \nkann man es riskieren, die Apfelsinen einfach in zwei Hälften \nzu teilen und die so entstehenden Hälften mit Zähnen und Lippen \nauszuschlürfen. Doch wirkt dies selbst auf Nächststehende, die ja, \nwenn sie den treusorgenden Vater, Grossvater, Onkel essen sehen, \nnötigenfalls zwecks Kompensation immer daran denken können, \nwie er in manchem Sturm des Lebens seinen Mann gestanden, \nanstössig und unappetitlich. Aber die Apfelsinen schmecken \nbesser so. \nVollends von der dritten Form, die nur ohne Zuschauer an \nwendbar ist, lässt sich nicht ohne Scham berichten. Sie beweist \ndie' Wahrheit des Satzes, dass es nicht gut ist, wenn der Mensch \nallein sei. Sie besteht darin, dass man, auf die Beihilfe des \nMessers überhaupt verzichtend, ein kleines Loch in die Schale \nbeisst und nun, indem man die Frucht wie den Gummiball einer \nHupe zusammenquetscht, sich den Saft in den Mund drückt; ist \nauf diese Weise aus der runden Apfelsine ein schlaffer Schlauch \ngeworden, so reisst man die Schale mit den Fingern in Stücke \nund nagt In eichhörnchenhafter Hast die Fleischreste ab. Es ist \ndies Nahrungsaufnahme in Idealkonkurrenz mit Lustmord. Aber \nso schmecken die Apfelsinen am allerbesten. \nDass unsere Esssitten Methode zwei und drei verbieten und \nnur die erste zulassen, hat seinen guten Sinn. Die Sitte lässt es \nsich angelegen sein, den Zerfieischungsvorgang, der darin besteht, \ndass wir die Leiber unserer Mitbürger Tier und Pflanze als \nNahrung verwenden, ästhetisch zu camouflieren. Wenn wir im \nFilm sehen, wie Löwen und Aasgeier mit Zahn und Schnabel au \neinem Kadaver herumzerren, wird uns schlecht. Was unsere \n \n \n\n \n\nüber die Gründe, die zur Hergabe geführt haben, noch in \nSchweigen. Man weiss nur soviel, dass der deutschnationale Ab \ngeordnete, auf dessen Namen diese Urkunde ausgestellt ist, \nselbst im Revisionsausschuss des preussischen Landtags eine \nbedeutende Rolle gespielt hat. Uralczew hat mit diesem Ab \ngeordneten sehr intensive Verhandlungen gepflogen, die auch \nden Raiffeisenskandal zum Gegenstand hatte. Es heisst ferner, \ndass Uralczew der Deutschnationnlcn Volkspartei mit Material \ngedient haben soll und dass die Summe von 250 000 Mark \neine Art von Vergütung gewesen sein soll, die Uralczew für \n \n\nMOSKAU, 27. Juni. (Ost-Express.) \nDer Kongress der Kommunistischen Partei der Sowjetunion \nwurde gestern nachmittag um 5 Uhr im Grossen Theater eröffnet. \nDie Eröffnungsrede hielt der Sowjetpräsident Kalinin. Im Prä \nsidium des Kongresses steht Stalin, der mit besonderem Beifall \nempfangen wurde, mit seinen treuesten Anhängern Molotow und \nWaganowitsch an erster Stelle. Im Ehrenpräsidium, welches bei \nden Kongressen zum Zwecke der Ehrung ausländischer Partei \ngenossen gewählt wird, befindet sich auch Thälmann. \n* \nDie Bedeutung, die man in Russland dem gestern eröffneten \n18. Kommunistischen Parteikongress beimisst, wird durch nichts \nbesser charakterisiert als durch den Begrüssungsartikel der \n„Prawda“, die erklärt, dass der Kongress in einem Augenblick \nzusammentrete, in welchem „die Mündungen der Kanonen des \n \n\neigene Nahrung anlangt, so sorgt das Prinzip der Arbeitsteilung \ndafür, dass unserem Gewissen nicht schlecht wird: Wer von \neiner Kuh essen will braucht sie gemeinhin nicht selbst zu \ntranchieren. Und die runde, glatte Bratenscheibe, die auf dem \nTeller liegt, hat zu einer lebendigen Kuh so wenig Beziehung \nwie ein Laib Brot zur Kornähre, geschweige, dass sie wie ein \nherausgeschnittenes Pfund Fleisch wirkt. \nFrischen Früchten gegenüber sind wir Scharfrichter und Ver \nbraucher zugleich. Deshalb wacht die Sitte darauf, dass sich der \nVorgang wie eine Zerlegung, nicht wie eine Zerstörung ansehe. \nDie Apfelsine zerfällt unter dem Messer in gottgewollte Teile, \nin unverwundete Halbmöndchen, deren Anblick nicht nach dem \nUeberfallkommando schreit. Und was dann die Zähne tun, dürfen \ndie Augen nicht mehr erfahren: Es gilt nicht als gute Sitte, den \nMund aulzusperren, wenn man ihn voller Speise hat. Das Essen \nvollzieht sich unter Ausschluss der Öffentlichkeit. \nAber die gute Sitte lebt in unserem Gemüt nicht sicherer als \nein Mädchenpensionat im Urwald. Und so meldet sich in uns \nimmer wieder etwas, das will nicht nur essen, sondern zer \nfetzen, zerreissen, Blut sehen. Dies Es ist nicht stubenrein und \nnicht gesellschaftsfähig, es hat, wenn feine Leute miteinander \nessen, den Mund zu halten. Wenn aber die Besucher nach Hause \ngegangen und die Tore geschlossen sind, findet insgeheim die \nFütterung der Raubtiere statt. \n \n\nEine Theatersammlung für New-York. Eine grosse Theater \nsammlung, die von Karl Grieshaber zusammengebracht wurde, \nist jetzt der Yale-Universität in New-York gestiftet worden. Die \nSammlung ist eine der grössten ihrer Art und umfasst Theater \nzettel, Regiebücher, Bilder von Schauspielern und Theatern so \nwie von Dekorationen, Autograpben, Kontrakte und Rechnungen. \nSie ist ein unschätzbarer Beitrag zur Geschichte der englischen \nund amerikanischen Bühne seit 1615. Besonders wertvoll sind \ndie vielen Tausende von Theaterzetteln, aus denen man über \ndas Repertoire der verschiedenen bühnen und die Rollen be \nrühmter Schauspieler sich unterrichten kann. \n„Meine Schwester nnd Ich“, das erfolgreiche Repertoirestück des \nKomödienhauses, übcrsiedelt am Sonnabend, 28. d. M., für die Sommer \nspielzeit in das Theater in der Strcsemannstrasse. Beginn der Vor \nstellungen 8 y% Uhr. \n \n \n\n \n\nseine Tätigkeit im Dienste der Dentschnationalen Volkspartei \nerhalten sollte. \nAus welche mGrunde der Mittelsmann, der zwischen dem Ab \ngeordneten und Uralczew steht, die Urkunde gefälscht hat, ist \nnoch nicht bekannt. In dieser Richtung geben die staatsanwalt- \nschaftlicben Ermittlungen. Uralczew hat auf Grund der Urkunde, \ndie sogar notariell beglaubigt ist, bei einem Arzt in Berlin und \neinem Kaufmann in Dresden, die seine Freunde sind, Geld ge \nliehen. Diese beiden Persönlichkeiten haben jedoch bei ihren \nVernehmungen durch die Staatsanwaltschaft erklärt, dass sie das \nGeld Uralczew auch dann gegeben hätten, wenn er ihnen die \nUrkunde nicht gezeigt hätte. Immerhin erscheinen in diesem \nneuen Skandal \ndie beteiligten Mitglieder der Deutschnationalen Volkspartei \nbeträchtlich komprommittiert \nund, wie wir erfahren, dürften auch noch Mitglieder anderer \nParteien der Rechten in der Affäre eine nicht unbedenkliche \nRolle spielen. \n \n\nKapitalismus gegen die Sowjetunion gerichtet sind\". Und man \nnimmt an, dass diese Betonung der Kriegsgefahr auch in dem \nReferat Stalins zur politischen Lage ihren Ausdruck finden wird. \nDoch muss nicht gerade dieses betonte In-den-Vordergrund- \nstellen der Ausenpolitik stutzig machen und die Frage nahe \nlegen, ob nicht dadurch \ndas Interesse an den inneren Schwierigkeiten, \nin denen die Sowjetunion sich befindet, abgelenkt werden soll? \nDass diese Schwierigkeiten vorhanden sind, kann ja keinesfalls \ngeleugnet werden, und der Parteikongresi, der nach zweieinhalb \nJahren wieder Zusammentritt, dürfte im Zeichen der Ausainan- \ndersetzung mit den oppositionellen Elementen stehen. \nSchon der äussere Rahmen, in dem sich der Kongress abspielt, \n— Militärposten mit aufgepflanztem Bajonett und viele Ge- \nbeimpolisten bilden einen Kordon um das Tagungsgebäude, \ndas nur nach strengster Prüfung der Ausweise betreten werden \ndarf —, zeigt ja, dass die ganze Tagung den Stempel des Ausser- \ngewöhnlichen trägt. \nStalin wird sich aut schwere Kämpfe gefasst machen müssen, \ndenn die Unzufriedenheit ist gross. Dass er trotzdem als Sieger \naus dem Parteitag hervorgehen wird, kann kaum zweifelhaft \nsein, denn die Vorbereitungen zu dem Kongress sind gerade \ndiesesmal mit ausesrordentlicber Genauigkeit und Intensität ge \nführt worden. So genau, dass der Kongress bekanntlich ver \nschoben werden musste, weil eben die Vorbereitungen nach \nMeinung Stalins noch nicht weit gediehen waren, obwohl er \nschon vor einigen Monaten damit begonnen hatte. Der erste \nSchritt war eine \nneue Generalreinigung der Partei durch die Zentrale \nKontrollkommission, \nder obersten Disziplinarinstanz, der mehr als 117 000 Mitglieder \nalso rund 10 Prozent aller Orgnisierten. zum Opfer fielen.. Die \nzweite Etappe der Vorbereitung war dann das Sieben der Kon \ngressmitglieder selber, eine Aufgabe, die dadurch nicht allzu \nschwer war, dass die Wahlen der Delegierten zum Kongress in \nden örtlichen Organisationen beginnen und von dort auf die nächst \ngrösseren Bezirke übergreifen. Auf diese Weise bot sich also die \nbeste Gelegenheit, die unbequemen Elemente der Rechts- und \nLinksopposition loszuwerden. \nDie wichtigste Frage im gegenwärtigen Augenblick ist nun: \nwelcher Teil der Opposition wird der Parteiführung und Stalin, \ndem man insbesondere den Misserfolg des Agrarprogramms vor \nwirft, am meisten zu schaffen machen? Und da scheint es doch, \nals wenn die Recbtsopposition viel grösser sein wird als die von \nlinks, obwohl man ihre führenden Köpfe bereits vor Jahresfrist \nkaltgestellt hat. \nWie stark sich die Rechtsopposition fühlt, \ngeht schon daraus hervor, dass sie sogar wagt, mit eigenen \nForderungen au die Parteileitung heranzutreten. Daneben dürft\" \nauch eine starke Opposition in der Armee sich bemerkbar \nmachen. Alles in allem ist die Gesamtsituation also recht schwierig. \nTrotzdem wird man kaum auf Ueberraschungeu rechnen dürfen. \nDazu ist Stalins Stellung eben doch noch zu stark, und die ener \ngische und zielbewusste „Vorbereitung“ des Kongresses muss \nebenfalls in Rechnung gestellt werden. \n \n\n' Wird Stalin es schaffen? \nBeginn des russischen Partei-Kongresses — Rechts-Opposition macht Schwierigkeiten "
}