{
    "Year": "1930",
    "Month": "06",
    "Day": "28",
    "NewspaperNumber": "301",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Brüning-Dietrich begründen \nDie Deckungsvorlagen vor dem Reicksrat \n \n\nDer Umschwung in Bolivien \nSieg der Revolution — Das Ende des Regimes Siles>Kundt \n \n\nDas Arbeitsbeschaffungs-Programm \nMit der Reichsbahn schweben Verhandlungen, bei denen ein \nEingehen auf die Pläne der Reichsregierung erhofft werden \ndarf. Die Reichspost ist entschlossen, zunächst Aufträge in Höhe \nvon 200 Millionen herauszubringen. Ein Wohnungsbauprogramm \nzur Verstärkung des Bauwesens ist in die Wege geleitet. Ver \nhandlungen über die Sicherung von Geldern für beschleunigten \nAusbau des Strassenwesens und für die wertschaffende Arbeits \nlosenfürsorge stehen vor dem Abschluss. Aber das sind Not \nbehelfe, die vielleicht hinreichen, die Zahl der Arbeitslosen so \nzu beschränken, dass wir mit den jetzt vorgesehenen Mitteln \nauskommen können. Die viel wichtigere Frage ist die, ob es \ngelingt, die Preise herunterzubekommen. Das gilt vor allen \nDingen auch von den Preisen und Produktionskosten der Bauten, \ndie am stärksten überteuert sind. \nDie Finanzlage der Kommunen \nMan kann nicht vorübergehen an der bedrohlichen Lage der \nKommunen, wenn man eine wirkliche Ordnung der Finanzen \nwill. Ich glaube aber, dass es verfrüht wäre, wenn ich heute, \nam zweiten Tage meiner Dienstführung, ganz konkrete Vor \nschläge machen würde darüber, wie das Problem der Gemeinden \nzu lösen ist. Zweierlei aber will ich sagen: Ich bin ein Anhänger \nder Selbständigkeit der Gemeinden, und ich will diese Selb \nständigkeit nur einschränken, soweit es mit dem Eigenleben der \nGemeinden verträglich ist. Wenn in den nächsten Monaten an \ndie Lösung der Frage, wie helfen wir den Gemeinden, heran \ngegangen werden muss und herangegangen wird, so denke ich \nes so zu machen, dass den Gemeinden die Möglichkeit gegeben \nwird, sich auf einer vom Reich geschaffenen oder gebilligten \ngesetzlichen Grundlage zusätzliche Einnahmen zu verschaffen. \nIch denke an die Projekte, die schon früher erörtert worden sind, \nwie Einführung eines Verwaltungskostenbeitrages oder Schaffung \neiner Gemeindegetränke- oder Gemeindeverzehrsteuer. \nEs würde zu weit führen, die Vorteile der einen dieser Steuer \ngegen die der anderen abzuwägen, und unter Umständen käme \nsogar in Frage, dass man den Gemeinden die Entscheidung, was \nsie machen wollen, direkt überstellt. Zum zweiten ist daran \nfestzuhalten, dass die Anleihepolitik der Gemeinden in Ordnung \nkommt. Die Frage, ob und in welcher Form die \nBetriebe der öffentlichen Hand besteuert \nwerden können, ist zurzeit insofern in Behandlung, als dem \nReichstag ein Entwurf vorliegt, durch den die Grundlagen zu \neiner gesetzgeberischen Regelung dieser Frage beschafft werden \nsollen. ,„i! \nZwei Etappen \nDie Arbeit, die wir vor uns haben, vollzieht sich in zwef \nEtappen. Die erste ist die Verabschiedung der vorlieenden Ge \nsetzentwürfe, die zweite ist die generelle Neuordnung unseres \nFinanzaufbaues. Das deutsche Volk hat schon schwierigere \nZeiten überwunden als die gegenwärtigen. Trotzdem jede Partei \nan unseren Vorschlägen das eine oder das andere nicht gut findet \nund obwohl es manchmal so scheinen könnte, als ob das deutsche \nVolk überhaupt nicht mehr existiere, sondern in Gruppen und \nGrüppchen von Interessenten aufgelöst sei, die lediglich auf ihren \neigenen Vorteil bedacht sind und die darüber vergessen, dass \ndie staatliche Ordnung die Voraussetzung ihrer Existenz an sich \nschlechthin ist, habe ich das Vertrauen zum deutschen Volke, \ndass es noch soviel gesunde und opferwillige Teile in sich birgt, \ndass wir an seiner Zukunft nicht zu verzagen brauchen. \nDie weiteren Verhandlungen der Ausschüsse waren vertraulich. \nAusser den bereits genannten Staatsministern nahmen an der \nSitzung auch teil der sächsische Ministerpräsident Schieck, der \nbadische Staatspräsident Dr. Schmitt, der thüringische Minister \nBaum, der hessische Staatspräsident Adelung, der Ministerpräsi \ndent von Mecklenburg-Schwerin und die Oberhäupter fast aller \nanderen deutschen Länder. \nBrüning informiert die Parteiführer \nHeute mittag empfing der Reichskanzler die Parteiführer der \nRegierungsparteien, um ihnen die Grundzüge des Deckungs \nprogramms mitzuteilen. Im Anschluss hieran trat eine Anzahl \nvon Fraktionen zur Beratung zusammen. \n \n\nPräsidenten Siles sollte am 6. August ablaufen, aber die \nRevolutionäre hatten von einem Plan erfahren, der dabin \nging, durch einen Staatsstreich dem Präsidenten Siles \nnoch auf einige Jahre die Macht zu sichern. Die revo \nlutionäre Bewegung richtete sich gegen diese Staats- \nstreichpläno der Siles-Partei, in der anscheinend der \nGeneralstabschef General Kundt, ein früherer deutscher \nOffizier, eine führende Rolle spielte. Wie weit dieser \nHerr Kundt, dessen Herrlichkeit nun ein Ende gefunden \nzu haben scheint, seine Finger in der aggressiven Politik \nder früheren Regierung gehabt hat, die bekanntlich fast \nzu einem Krieg mit dem Nachbarstaat Paraguay führte, \nwird man hoffentlich noch erfahren. \n \n\nDie Vereinigten Ausschüsse des Reichsrats hielten heute vor \nmittag eine Sitzung ab, in der die Reichsregierung ihnen ihre \nneuen Deckungsvorlagen unterbreitete. Ausser dem Reichs \nkanzler Dr. Brüning, der mit seinem Staatssekretär Dr. Pünder \nerschienen war, und dem Reichsfinanzminister Dietrich waren \nauch Reichsaussenminister Dr. Curtius und Reichsinnenminister \nDr. Wirth anwesend. Als Vertreter der Länderregierungen waren \nausser den ständigen Reichsratsmitgliedern unter anderen auch \nder preussisehe Ministerpräsident Dr. Braun, der preussische \nFinanzminister Dr. Höpker-Aschoff, der württembergische Mi \nnisterpräsident Bolz und der bayerische Finanzminister Dr. \nSchmelzte erschienen. \nReichskanzler Dr. Brüning erklärte namen der Reichs \nregierung: \nDie Reichsregierang zieht die Decknng-o orlngen, die beim \nReichsrat zur Beratung liegen, zurück, und hat neue Dcckuugs- \nvorlagen eingereicht, «L e soeben verteilt werden. Sie stellen \neine Modifikation der bisherigen Vorlagen dar. Aus einer aus- \ngebauten Ledigensteuer wird eine grössere Summe zur Deckung \ndes Defizits entnommen, nämlich 110 Millionen- Dazu tritt ein \nfünfprozentiger Zuschlag auf alle Einkommen über 8000 Mark \nmit einem Ertrage von 58 Millionen. Im Etat sollen Abstriche \ngemacht werden in Höhe von 100 Millionen. Ausserdem sollen \naus dem Minderdefizit de vergangenen Jahres 35 Millionen ent \nnommen werden. Endlich sollen 135 Millionen durch eine \nReichsbeihilfe der Personen im öffentlichen Dienst aufgebracht \nwerden. Der Herr Vizekanzler wird diese Vorlagen im ein \nzelnen begründen. \nGrosae Finanzreform im Herbst \nSie wissen, dass die Summen, die für den Tilgungsfonds in \nden Etat eingestellt sind, wenn sie ihren Zweck erfüllen, und die \nersparten Summen für die nächsten Jahre zur grundsätzlichen \nFinanzreform verwendet werden sollen Gehen wir so weit, \ndass wir jetzt die Tilgung wieder auseinanderziehen, so kom- \nnme wir wieder in die Situation, wo Jahr für Jahr ein Sanie \nrungsprogramm aufgestellt wird, aber die Versprechungen, die \ngemacht sind, nicht durchzuführen sind. \nDas ist auch entscheidend für die politische Entwicklung \nDeutschlands, dass wir festhalten an der unbedingten Ue- \nreitstelung dieser Fonds für die Finanzierung und für die \nUmstellung des Finanzsystem, wie es die Reichsregierung \nfür den Herbst vorbereitet. \nIch füge hinzu, dass der Glaube an eine absolut, sichere, absolut \nund restlos verantwortnugsvolle Finanzpolitik die Voraussetzung \nist, dass die übrigen Massnahmen der Reichsregierung zur Be \nhebung der wirtschaftlichen Lage durchgeführt werden können. \nUnd alles, was versucht wird, wird ein Schlag ins Wasser sein, \nwenn es nicht gelingt, die notwendigen Summen von den parla \nmentarischen Körperschaften zu erhalten. Ich weise vor allem \ndarauf hin, dass diese Notwendigkeit auch die Voraussetzung für \ndas Wirtschaftsprogramm der Reichsregierung ist. Wir haben uns \nzunächst bemüht, dem Osten und der Landwirtschaft Hilfe zu \nbringen, um die Kaufkraft wiederherzustellen. Der Komplex der \ngesetzgeberischen Massnahmen innerwirtschaftlicher Art, der jetzt \nnoch zum Teil im Reichstag für agrarpolitischc Zwecke vorliegt, \nmuss noch abgeschlossen werden durch ein Standardisierungs- \ngesetz, das die Reichsregierung in den nächsten Tagen verab \nschieden wird. Dann sind die inneren Fragen für die Landwirt \nschaft im Wesentlichen abgeschlossen. Dann kommt eine andere \nfrage, die uns Sorge macht, das gesamte Frachtcnprobiem und \ndie Sicherung der Finanzlage der Reichsbahn. \nAuch hier ist der ganze Ernst der Lage in der Oeffentlichkeit \nzu unserem Bedauern nicht voll erkannt worden. Die Reichs \nbahn schätzt ihr Defizit in diesem Jahre auf 500 Millionen. Das \nhat natürlich zur Folge, dass, wenn man nur daran denkt, es \ndurch eine Erhöhung der Tarife abzudecken, wir nicht zu dem \nkommen können, was wir unbedingt wollen, nämlich zu einer \nErleichterung der Wirtschaft und zu einer Senkung der Produk- \nI ionskosten. Dabei handelt es sich darum, dass wir das gesamte \nFrachtenproblem auf der Schiene und auf der Strasse gegenein \nander abstiinmen und dazu helfen, dass die Eisenbahnen in der \nLage sind, ihre Verpflichtungen zu erfüllen, ohne dauernd bei \nder schwankenden Wirtschaftslage zu neuen Tariferhöhungen zu \nkommen und dann wiederum die Wirtschaft mehr zu belasten \nund die Arbeitslosigkeit zu fördern. Dann kommt das Arbeits- \nbcschaflungsprogramin. \nDass die Derkungsvorschläge der Reichsregierung nicht \npopulär sind, darüber ist sich die Reichsregierung selbst \nklar gewesen. \nAber was war möglich an Deckungsvorschlägen? Eine Deckung \ndurch Anleihen kam auch nach Ansicht des Reichspräsidenten \nunter keinen Umständen in Frage. Eine Deckung durch weitere \nErhöhung der indirekten Steuern brachte ganz grosse Gefahren \nmit sich. Eine Erhöhung der Umsatzsteuer in einem Augen \nblick, wo eine Preissenkungsaktion durchgeführt werden soll, \nist ganz ausgeschlossen. Eine Erhöhung weiterer indirekter \nSteuern ist angesichts des zurückgegangenen Konsums ebenfalls \nausgeschlossen. Es blieb also nichts andere übrig, als Ein \nnahmen zu suchen, die einen absolut sicheren Faktor dar \nstellten und nach der finanziellen Seile hin keine Schwierig \nkellen für die Zukuntt bringen konnten. \nIch will hier nur noch eins hervorheben, nämlich die 135 Mil \nlionen Mark, die durch den bis auf den 1. April begrenzten \nBeitrag, \ndie Reichshilfe der Beamten, \ngedeckt werden sollen. Der Grund, aus dem die Reichsregierung \nzu diesem formal leicht zu kritisierenden Vorschlag gekommen \nist, ist ein psychologischer, aber auch ein rein etatsmässiger, — \npsychologisch: angesichts der ungeheuren Arbeitslosigkeit und \nder Tendenz zu sinkenden Löhnen würde es politisch sehr schwer \nsein, die Ruhe aufrecht zu erhalten, wenn man all die Lasten \neiner ungünstigen weltwirtschaftlichen Konjunktur ausschliess \nlich auf einzelne wenige Schichten werfen würde. Dazu kommt \nein Zweites: diese Reichshilfe stellt gerade so wie die 100 Mil \nlionen Ersparnisse, die wir von seiten des Reichskabinetts am \nEtat noch durchführen woben, — tatsächlich kommt eine Erspar \nnis von 135 Millionen an öffentlichen Ausgaben heraus —, eine \nausserordentlich milde Form dar, sie sticht stark ab von den \nVorschlägen, die vielfach gemacht worden sind, dass man auf \nandcrem'Wege zu erheblichen Ersparnissen an den I’ersonalaus- \nguben kommen sollte. \nIch binder Ueberzeugung, dass die Beamtenschaft im Lande \nselbst einsehen wird, dass dieses Opfer, das sie bringen soll, im \nRahmen all der Opfer, die den verschiedensten Berufsständen \nzugemutet werden, notwendig ist, und dass sie sich diesem Opfer \nnicht versagen wird in der vollen Erkenntnis der Lage, dass \ngerade eine solche befristete Form einer Ersparnis an den Per- \nsonalausgaben für die Beamtenschaft zweifellos die mildeste, \nüberhaupt aufzufindende Form ist. • \n \n \n\n \n\nZusammenfassend muss ich erklären, dass die Reichsregie \nrung an diesem Deckungsprogramm festhalten muss, auch an \nseiner zeitigen Erledigung. \nReichsfinanzminister Dietrich: \nIch darf zunächst die Auslührungen des Herrn Reichskanz \nlers über das Defizit ergänzen. Es bleiben noch aufzubringen \n174 Millionen. Das ist der erste Fehlbetrag, den wir zu decken \nhaben. Dazu tritt der Fehlbetrag aus der Krisenfürsorge. Man \nhatte mit 150- bis 200 000 Unterstützungsberechtigten gerechnet, \ntatsächlich wird man aber mit einem Jahresdurchschnitt von \n400 000 rechnen müssen, so dass der Bedarf auf 300 Millionen \nsteigt. Ausserdem soll entsprechend dem Vorschlag des Vor \nstandes der Reichsanstalt das Reich 11 Millionen von den Ver \nwaltungskosten übernehmen. Der Bedarf für die Krisenfürsorge \nhat sich um 150 Millionen erhöht und mit den 11 Millionen für \ndie Verwaltungskosten sind demnach 161 Millionen zu decken. \nAusserdem wird man mit einem Mindereingaug bei den Ein \nnahmen von 150 Millionen rechnen. Von diesen Mindereinnah \nmen fallen 100 Millionen auf Zölle und Verbrauchsabgaben und \n50 Millionen auf die Umsatz-, Vermögens- und Körperschafts \nsteuer. Die Fehlbeträge sind also bei der Arbeitslosenversiche \nrung 174 Millionen, bei der Krisenfürsorge 150 Millionen plus \n11 Millionen Verwaltungskostenbeitrag, dazu kommt die Min \ndereinnahme von 150 Millionen, so dass uns im Ganzen 485 \nMillionen fehlen. Dabei ist die Beitragserhöhung um 1% und \nder Ertrag der Reform schon einkalkuliert. \nZur Deckung dieses Fehlbetrages ist einmal vorgesehen \ndie lteirhshilfe der Personen des öffentliche» Dienstes. \nDie Höhe der Reichshilfe ist auf VA Prozent für die Bezüge fest \ngelegt. Vom 1. August 1930 bis zum 31. März 1931 soll diese \nReichshilfe einen Ertrag erbringen von 135 Millionen Reichs \nmark. Dazu kommt der Zuschlag zur Einkommensteuer von \nallen Einkommen über 8000 Mark mit einem Ertrag von 58 Mil \nlionen. Weiter ein Zuschlag für die Ledigen im Ertrage von \n110 Millionen. Zusammen 168 Millionen. Von diesen 168 Mil \nlionen entfallen auf die Länder 5,5 Millionen, auf das Reich \n162,5 Millionen Reichsmark. Hinzu kommt die Verkürzung der \nSteuerfülligkeitsfristen bei der Banderolensteuer der Zigaretten \num einen Monat; gleichzeitige Verlängerung der bis zum \n31. März 1931 befristeten Kontingentierung der Zigaretten \nfabriken um ein Jahr mit 48 Millionen. Weiter Ersparnisse \naus dem Etat 1929 = 35 Millionen, aus dem Etat \n1930 — 100 Millionen, zusa innen 135 Millionen. \nEs sind also zwei Momente, die uns vor die gegenwärtige \nschwierige Lage geführt haben. Auf der einen Seite das Nach \nlassen der Steuereingänge, das besonders bedrohlich ist bei den \nZöllen und bei den Verbrauchssteuern, sodann die Mehrkosten, \ndie durch die wachsende Arbeitslosigkeit verursacht werden. \nWenn man genau zusieht, wird man sagen dürfen, dass ein \ngrosser Teil des zu erwartenden Steuerausfalls — vor allen \nDingen gilt das von den Verbrauchssteuern — auf die Arbeits \nlosigkeit zurückzuführen ist, so dass also diese auch für das \nverminderte Steueraufkommen die Ursache darstellt. \nMan würde den Ernst der Lago verkennen, wenn wir unsere \nheutige Verhandlung auf diese Ausfüllung der Lücke des Etats \nbeschränken wollen. Für das ganze Volk und auch für die von \nden neuen Steuern Betroffenen ist sehr viel wichtiger eine Ueber- \nlegung darüber: \nWie wird es weilergehen? \nDa ist zunächst festzustellen, dass das Reich nicht in der Lage \nist, in nächster Zeit irgendwelche, auch noch so geringfügige \nweitere Ausgaben zu übernehmen, im Gegenteil, sich auf w eiteren \nAbbau besinnen wird und muss. Das zweite, ist die Feststellung, \ndass wir die Entwicklung der Arbeitslosigkeit nicht zu iiversehe» \nvermögen und dass wir infolgedessen auch nicht wissen, weil die \nArbeitslosigkeit zugleich Stillstand und Leerlauf der Wirtschaft \nbedeutet, ob die Schätzung der Steuerausfälle wirklich zutreffen \nwird. Da aber die Steuerausfälle das Sekundäre und die Arbeits \nlosigkeit, hzw. die schlechte Lage der Wirtschaft das Primäre ist, \nso konzentriert sich das Problem auf die Frage der Bekämpfung \nder Arbeitslosigkeit. Soll diese ernstlich bekämpft werden, so \nsind drei Dinge vonnöten: \n1. Ordnung der Finanzen und damit Wiederherstellung des \nVertrauens in die deutsche Wirtschaft und des Vertrauens der \ndeutschen Wirtschaft in ihre Entwicklung. 2. Herstellung der \ndeutschen Konkurrenzfähigkeit, und 3. Arbeitsbeschaffung. \n \n\nLA PAZ (Bolivien), 28. Juni. \nDie Regierung des Präsidenten Siles ist gestürzt. Die \nHauptstadt Boliviens ist in den Händen der sogenannten \nAufständischen. Ein Militärausschuss hat die Regierung \nvorläulig übernommen; er wird sich mit den Studenten \nund Arbeitern über ein gemeinsames Programm ver \nständigen. \n* \nDie Revolution in Bolivien, die in wenigen Tagen zum \nSturz der Regierung des Präsidenten Siles geführt hat, \nwar kein Aufruhr orduungsfeindlicher Elemente, sondern \neine Bewegung gegen verfassungswidrige Pläne des \nPräsidenten und seiner Anhänger. Die Amtszeit des \n \n\nDr. Kaufhold, der Partner Uralzews \nIn der geheimnisvollen Altäre des Russen Uralzcw, der unter \ndem Verdacht der Urkundenfälschung verhaltet wurde, werden \njetzt die Namen der anderen Beteiligten bekannt. Der deutsch- \nnationale Abgeordnete, der in der Altäre eine Rolle spielt, ist \nDr. Kaufheld, der als Delegierter seiner Partei im Raiffeisen- \nUntcrsuchungsausschuss des preussische» Landtags sass. \nDr. Kaufhold hat mit Uralzew mehrfach verhandelt, nicht nur \nim Landtage, sondern auch privatim in seiner Wohnung. Uralzew \nsollte ihm — das war der Zweck der Verhandlungen — wichtige \nDokumente aushändigen, die sich auf den Raiffeisen-Skandal be \n \n \n\n \n\nzogen. Uralzew hatte das getan, und als Gegenleistung wurde \nihm dafür eine beträchtliche Summe versprochen, die 250 000 \nMark noch übersteigen soll. \n \n\nNeue Saalschlacht. Bei einer gestern abend im Saalbau \nFriedrichshain stattgefundenen nationalsozialistischen Kund \ngebung wurden drei Personen wegen Verteilens von Zetteln \nund Tragens verbotener Uniformen zwangsgestellt. Im Verlaufe \nder Versammlung kam es zwischen Nationalsozialisten und Kom \nmunisten zu einer Schlägerei, bei der es auf beiden Seiten Ver \nletzte gab. Während die Kommunisten ihre Verwundeten fort \nschafften, wurden diejenigen ihrer Gegner in einem neben dem \nSaal als Verbandszimmer eingerichteten Raume verbunden. Die \nSchutzpolizei räumte schliesslich den Saal, wobei sie acht \nPersonen festnubni. "
}