{
    "Year": "1930",
    "Month": "06",
    "Day": "29",
    "NewspaperNumber": "302",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "r \n \n \n\n \n\nTRorgen -Ausgabe \nNr. 302 — 78. Jahrgang \n \n\n‘Berliner 'öolks-Zeitung \n \n\nBrstes Beiblatt \nSonntag, 29. Juni 1930 \n \n\nFrage an die weisen Volkswirtschaf der \nMan stelle sich das nur noch schnell, bevor es zu spät zum \nStaunen ist, bevor es selbstverständlich geworden ist, vor: \n4000 Fuss über dem Meere, über dem einsamsten Weltmeere, \nhoch über wallendem Nebel, irgendwo zwischen Europa und \nAmerika ein fliegendes Vehikel, in dem vier Männer eine Maschine \nkutschieren. Und von dieser unerhörten Einsamkeit zwischen \nHimmel, Meer und fernem Land geben sie im schönsten Feuilleton- \nsiil Nachricht über ihren Standort, über Sonnenuntergänge, über \nKaffee und Stullen. \nMan stelle sich das nur noch schnell, schnell, einmal vor, bevor \nes zu spät zum Staunen, bevor es eine Selbstverständlichkeit ist. \nUebermorgen ist schon zu spät. \nIch will damit sagen, dass wir es verflucht weit gebracht \nhaben. Und wenn ich gleich dazu bemerke, dass es eine so grosse \nZahl von Arbeitslosen, von Armen, Elenden und Hungernden \ngibt, so will ich beileibe nicht in die ranzige, verlogene Litanei \nVom „Fluch des Maschinenzeitalters\" einstimmen. \nAber ich will eine Frage an die weisen Herren Volkswirt- \nschaftler richten: \n \n\nZum Kuckuck, wie ist dieser Gegensatz möglich, dieses Bei \neinanderwohnen von Fortschritt und Elend? \nWas bedeutet im gebräuchlichen Sinne Fortschritt? Wenn ich \nnicht gar zu dumm bin, so bedeutet dies: Ersparnis. \nDas Flugzeug erspart Zeit. An den Maschinen wird mit \nVerbissenheit und Feuereifer gearbeitet und verbessert, um sie — \nrationeller, sparsamer zu machen. Sie sollen weniger Heizmaterial \nverbrauchen. Sie sollen so vorteilhaft konstruiert sein, dass durch \neine Drehung statt 100 Nägel oder Schuhe, oder Briefumschläge \noder Würstchen gleich 1000 oder 2000 erzeugt werden. Sie \nsollen Menschenkrafl ersparen. Statt 100 Arbeitern soll ein \nArbeiter die gleiche Leistung vollbringen. Ersparnis und immer \nwieder ErsparnisI \nEs werden Trusts gebildet, um doppelte Arbeit zu sparen, \num die Rohstoffe in sparsamster Weise zu beschaffen und zu \nverteilen. \nWo man hinblickt, überall Wunsch nach Ersparnis und überall \ntatsächlich Ersparnis. \nMan sollte also glauben, dass die auf so sparsamer Weise her \ngestellten Produkte immer billiger werden müssen. Müssen. \nDenn wo bleibt denn sonst diese grosse Sparerei? Werden sie \n \n\nes? Kaum. Sie sind gegen frühere, unrationellere Zeilen \nexorbitant teuer. Und wenn sie billiger zu werden drohen, erheben \ndie grossen Rationalisieret ein jämmerliches Wehgeschrei. \nWo steckt, meine Herren hochweisen Volkswirtschaftler, der \nHaken ? \nIch glaube, dass da irgendwo zwischen Rohstoff und Ver \nbraucher ein böser Teufel sitzen muss, der die ganze Menschheit \num den schönen, wohlerworbenen Fortschritt betrügt. \nIbrahim Nierndl. \n \n\nNeues vom Schlangenkult auf Kreta. Der Palast von \nKnossos aul Kreta, die Stätte des Labyrinths, deren Aus \ngrabung uns eine ganze vorgriechische Kultur offenbart hat, \nwird jetzt von dem hochverdienten Erforscher des alten Kreta, \nSir Arthur Evans, durch neue Grabungen weiter erforscht. Man \nhat eine äussere Mauer freigelegt, die eine frühere Burg, Häuser \nund den südwestlichen Teil des Palasthofes umschloss. Diese \nMauer stammt etwa aus der Zeit von 2100 v. Chr. Innerhalb \ndieser Mauer stiess man u. a. auf zwei grosse kreisförmig \nausgemauerte Gruben, die als Kuluras bekannt sind und mit \nScherben der schönsten keramischen Arbeiten aus der mittleren \nMinoischen Periode angefüllt waren. Diese Geberreste sind \nüber Häuseranlagen einer früheren Zeit erbaut und mit reich \nbemalten Stuckverkleidungen und Treppen geziert. In einem \nRaum wurde eine volle Ausrüstung für den Schlangenkult der \nalten Kreter entdeckt. Es ist eine Sammlung von sehr \nverschiedenartigen Gelassen, auf denen sichringelnde Schlangen \naufgemalt sind. Ein anderes Denkmal der Religion der alt \nkretischen Zeit ist in einem tragbaren Steinaltar aufgefunden \nworden, der in Reliefdarstellung die heiligen Hörner und Doppel \näxte zeigt. \n \n\nJ "
}