{
    "Year": "1930",
    "Month": "06",
    "Day": "29",
    "NewspaperNumber": "302",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Beim BieneiuJxaf-essoc in BaMetn \nKastagnetten klappern im Kornfeld/Bienen in Nilschlammröhren / Chinesischer Korb am Holzhaus/Mumifizierte Maus \n \n \n\n \n\nKastagnetten klappern durch ein Getreidefeld, ab und zu fällt \nein Schuss. Man denkt an „Carmen“, an eine Zigeunerschlacht. \nAber die Erklärung, die folgt, ist viel prosaischer. Das Getreide \nfeld ist ein Versuchsfeld der landwirtschaftlichen Hochschule. \nDie mannigfachsten Arten von Korn sind darauf angebaut, die \nverschiedensten Düngungsmethoden angewandt. Wenn die \nVögel sich aber ungestört Körner holen, gibt es nachher bei der \nsorgsamen Auswertung ein falsches Bild. Deshalb der Lärm \nvon Schreckschüssen und Kastagnetten. Neben diesem Versuchs \nfelde an der Lentzenallee in Dahlem liegt das Institut für Bienen \nkunde. Ein Professor, ein Doktor, ein Bienenmeister, ein Tisch \nler nnd mehrere Laborantinnenwirken hier, um das Leben der \nBienen zu erforschen, um das Resultat der gemachten Studien \nden Schülern der Landwirtschaftlichen Hochschule, den Imkern, \nüberhaupt all denen, die dafür interessiert sind, vermitteln zu \nkönnen. \nDer Weg zu den Holzbauten mit den Laboratorien und \nStudierzimmern, zu den Bienenständen, ist mit Katzenkraut ein \ngefasst. Es hat violette Blüten. Da es drei Monate ununter \nbrochen blüht, bildet es für die Bienen eine gute „Tracht\"- \nMöglichkeit. Andere Pflanzen, die von den Bienen gern auf \ngesucht werden, und deren Nektar und Blütenstaub für die \nBildung von Honig ausserordentlich wichtig sind, ungezählte \nKleearten, Natternkopf, Ginster und andere Arten, in denen sich \nnur der Botaniker zurechtfindet, erfüllen den Garten. Denn \nnicht nur die Blumen spielen in dem Institut eine Rolle, sondern \nder Kreis soll möglichst geschlossen sein. Auch die an der Honig \nproduktion beteiligten Pflanzen werden ständig beobachtet und \nerforscht. \nDie Bienenzucht ist so alt wie die Geschichte der Menschheit \nDie Aegypter formten Röhren von Nilschlamm und boten den \nBienenvölkern darin eine Wohnstatt an. Die slawischen Völker \nbetrieben die Bienenzucht in ausgehöhlten Baumstämmen, die \nGermanen flochten Körbe aus Stroh und banden diese mit Wur \nzelwerk zusammen. Durch Wanderungen und das Vermischen \nder Volksstämme entstehen die verschiedensten Kombinationen \naus Stroh, Holz und Lehm. Mithin geben auch völkerkundlich \ndie Formen der Bienenstöcke interessante Aufschlüsse. Auf \neiner Karte, auf der die verschiedensten Formen von Bienen- \n \n\nDie neuen Verkehrstarife werden am Mittwoch mit Betriebs- \nbegina in Kraft treten. Die Beförderungspreise auf dem Omni \nbus werden wie folgt geändert: \nFahrscheine für Erwachsene ohne Umsteigeberechtigung \n25 Pfennig, mit Umsteigeberechtigung auf einen anderen Omni \nbus oder auf Strassenbahn bzw, U-Bahn 30 Pfennig. Umsteige \nfahrscheine von der Strassenbahn bzw. U-Bahn auf den Omnibus \nkosten ebenfalls 30 Pfennig. Umsteigefahrscheine von der \nStrassenbahn bzw. U-Bahn auf den Omnibus kosten ebenfalls \n30 Pfennig. Es werden ferner \nSammelkarten für zwölf Fahrten — ohne Umsteige \nberechtigung —, \ngültig auf der Strassenbahn und U-Bahn zum Preise von \n2,60 Mark ausgegeben. Alle übrigen Beförderungspreise bleiben \nunverändert. — Eine wesentliche Aenderung erfahren die Be \nstimmungen für das Umsteigen: Der Umsteigefahrschein der \nB. V. G. gilt nur zur Erreichung eines Reisezieles. Eine Unter \nbrechung zwecks Erledigung von Besorgung usw. ist unzulässig. \nDie zweite Fahrt soll vielmehr zeitlich und räumlich unmittelbar \nim Anschluss an die erste Fahrt erfolgen. Die \nUmsteigefrist wird von IW auf eine Stunde herabgesetzt. \nDie Frist von einer Stunde bedeutet aber nicht, dass der \n \n\nTleuec Kundendienst dec Reichsbahn \nGepäck-Zuführung kann im Zuge beantragt werden \nBei den D-Zügen von Dresden, von Leipzig und von Halle \nnach Berlin wird in Kürze versuchsweise eine neue Einrichtung \ngetroffen, die von den Reisenden sicher begrüsst werden wird. \nDanach können die Reisenden auf den genannten Strecken \nschon während der Fahrt die Zuführung des nach Berlin, \nj Anhalter Bahnhof, aufgegebenen Gepäcks in die Wohnung \nusw. (Hotel, Geschäft) beantragen. \n.Vordrucke zu den Anträgen gibt das Zugbegleitpersonal unent \ngeltlich ab. Bei Ankunft auf dem Anhalter Bahnhof übergibt \ndie Bahn das Gepäck ohne weiteres der Berliner Paketfahrt- \nGesellschaft zur Zuführung. Das zugestellte Gepäck wird dem \nReisenden gegen Rückgabe des Gepäckscheins ausgeliefert. Für \ndie Zuführung werden die üblichen Gebühren ohne einen Zu \nschlag erhoben. Der Zeitpunkt des Inkrafttretens dieser Neue \nrung wird noch bekanntgegeben werden. \n \n\ntHöhenluft ..» \nEin weltbekannter Schuhfabrikant hatte sich bei der Leitung \nseines Unternehmens überarbeitet, und der Arzt hatte ihm drin \ngend eine Höhenluftkur verordnet. Nach einem der bekannten \nSchweizer Kurorte zu reisen, erlaubte ihm aber sein in Hoch \nkonjunktur arbeitendes Geschäft nicht. Was tun? Der Fabri \nkant, dem es an Geld nicht mangelt, wusste einen Ausweg. Er \nbestellte sich einen riesigen \nFesselballon, in dessen Gondel er sein Chefbureau unter \nbracht e. \nZahlreiche Telephonleitungen verbinden dieses höchste Bureau \nder Welt mit der Erde. In tausend Meter Höhe klappern die \nSchreibmaschinen, rasen die Telephonklingeln. \n \n\nUngarischer Nachmittag für unsere Leser nnd Freunde. Die \nIn unserer gestrigen Morgenausgabe angekündigte Hungaria- \nSonderveranstaltung des Verlagshauses Rudolf Messe im Winter \n \n \n\n \n\nkörben eingezeichnet sind, sieht man genau, wie weit die Ger \nmanen auf ihren Wanderungen gekommen sind. Alle diese \nBienenkästen, -körbe und -Stöcke sind in einem Museum des \nInstituts zusammengestellt.. \n \n\nDie Tiroler bringen fromme Sprüche und auch lustige Bilder \nauf den Stirnwellen der Bienenkästen an. Auf einem der auf \ngestellten Bienenhäuser sieht man unter einer Madonna den \nSpruch: „Bring Geld und Gut und Gottes Ehr und geize damit \nnimmermehr! Den Armen reichlich gib davon, so ist im Himmel \n \n\nFahrgast mit der Weiterfahrt beliebig warten kann bis kurz vor \nAblauf dieser Zeit, sondern die Frist stellt lediglich die Verfall \nzeit der Umsteigeberechtigung dar. Es soll in jedem Falle beim \nUmsteigen \ndie erste sich bietende Gelegenheit zur Weiterfahrt be \nnutzt werden. \nAuch räumlich soll künftig die zweite Fahrt eine unmittelbare \nAnschlussfahrt an die erste sein. Die Zwischenschaltung von \nlängeren Fusswegen oder von Zwischenfahrten auf diesen Ver \nkehrsmitteln ist nach den neuen Beförderungsbestimmungen \nnicht mehr zulässig. Ebenso ist in Zukunft das Umsteigen auf \neine Strassenbahn oder einen Omnibus \nderselben Linie nicht mehr gestattet \nDie Sammelkarten berechtigen nicht zum Umsteigen. Sie sind \nim übrigen für eine oder mehrere zusammengehörige Personen \ngültig. Das Umsteigen von Strassenbahn und Omnibus auf die \nU-Bahn soll an dem ersten U-Bahnhof erfolgen, von dem aus die \nErreichung des Reiseziels ohne Umweg möglich ist; das Um \nsteigen von der U-Bahn auf die Strassenbahn und den Omnibus \nsoll an dem dem Reiseziel am nächsten gelegenen U-Bahnhof \nerfolgen. \n \n\ngarten am Mittwoch, dem 2. Juli, nachmittags 5 Uhr, hat ein leb \nhaftes Interesse in unserem Leserkreise erweckt. Ergänzend sei \nnoch hinzugefügt, dass das Ungarische Fremdenverkehrsbureau \nin Berlin für diese Vorstellung folgende Künstler gewonnen hat: \nGitta Alpär, die beliebte Koloratursängerin der Berliner Staats \noper, Albertina Ferrari, die bekannte Violinvirtuosin aus Mai \nland, Thea Volles, die klassische Tanzkünstlerin, ferner die be \nrühmte Kapelle Emil Roösz aus dem Hotel Adlon und die popu \nläre ungarische Zigeunerkapelle Horväth Sändor aus dem Cafö \nUnter den Linden. Unsere Leser haben also Gelegenheit, für \neinen ganz geringen Eintrittspreis ein hervorragendes Programm \nzu sehen und zu hören. Eintrittskarten zum Preise von 25 Pfen \nnig für Abonnenten (nur gegen Vorzeigung der letzten Abonne \nmentsquittung), und 50 Pfennig für Nichtabonnenten, sind von \nDienstag vormittag 8 Uhr an im Rudolf Mosse-Haus (Erdgeschoss) \nsowie in allen Berliner Rudolf Mosse-Filialen zu haben. \n \n\nßas „Shombenattentat“ hei decA.C.Q. \nEinstellung des Verfahrens gegen den „Attentäter M \nWie das Hornberger Schiessen ist das Strafverfahren wegen \ndes Bombenattentates in den Kassenräumen der A.E. G. in der \nBrunnenstrasse verlaufen. Es dürfte in Erinnerung sein, dass \nder frühere Angestellte Hubatsch beschuldigt wurde, eine Bombe \nzur Explosion gebracht zu haben, um die Lohngelder zu rauben. \nSchon in der ersten Verhandlung vor dem Schöffengericht \nschrumpfte diese Anklage erheblich zusammen. Es ergab sich, \ndass Hubatsch \nlediglich Knallfrösche abgebrannt und ausserdem Rauch- \nentwickl ungskörper \nentzündet hatte, um sich einzunebeln und nach dem Diebstahl den \nRückzug zu sichern. Der Angeklagte wurde deshalb lediglich \nwegen versuchten Diebstahls zu vier Monaten Gefängnis ver \nurteilt, für welche Strafe er auch noch Bewährungsfrist erhielt. \nGegen das Urteil hatte Hubatsch Berufung eingelegt. In der \ngestrigen Verhandlung wurde das Verfahren aus § 153 wegen \nGeringfügigkeit eingestellt. \n \n\nEinbrecher stahlen aus dem Bureau der Kirchengemeinde \nNikolassee eine Kassette mit 424 Mark und zwei Oelgemälde im \nWerte von zusammen 1000 Mark. \n \n \n\n \n\ngross dein Lohn.“ Aut der Stirnwand anderer Bienenkästen \nsieht man Szenen aus dem Volksleben, wie eine Frau ihren \nMann verprügelt, Schnitterinnen bei der Arbeit, ausziehende \nFeuerwehr, Jägerburschen mit einem erlegten Gemsbock. Ein \nchinesischer Bienenkorb aus Schilf geflochten, einer Kesselpauke \nnicht unähnlich, hängt über dem Fenster eines Holzhauses. Die \nBienen fühlen sich schon seit Jahren in ihm wohl. \nAmerika bat selbstverständlich auch den Grössenrekord in \nBienenfarmen aufgestellt. Die Kästen, die in den Vereinigten \nStaaten zur Zucht verwandt werden, sind längst genormt. Dreissig \nVölker stehen gewöhnlich in einem Stand, der nächste befindet \nsich dann wieder mehrere Kilometer weiter. Mehr als dreissig \nVölker in einem Stand aufzustellen, lohnt sich nicht, weil die \nBienen sich sonst zu weit ihre Nahrung holen müssen und bei \nden weiten Flügen sehr viel an Honig und Blütenpollen als Be \ntriebsstoff für ihren Organismus verbrauchen. Die Bienen würden \nsogar untereinander Krieg beginnen, würde man zuviel auf \neinem bestimmt abgegrenzten Terrain aulstellen, weil es ihnen \ndann an Nahrung mangeln würde. \nDas Institut für Bienenkunde hat neuerdings einen Kasten \nherausgebracht, der sich für die meisten Imker sehr eignen wird. \nJe nach der Grösse des Bienenvolkes kann der Kasten aufge \nstockt werden, doch wird der Strohkorb, mit Kuhdung verschmiert, \nin der Lüneburger Heide und anderen Gegenden sich weiter be \nhaupten. Die Schwärme, die von der Feuerwehr eingefangen \nwerden, werden dem Institut zur Verfügung gestellt, allerdings \nsind sie meist so schwach, dass gewöhnlich sechs solcher \nSchwärme zusammengetan werden müssen, um ein neues Volk \nzu bilden. \nBienen sind Künstler. Die Wespe hat es schon viel früher \nals der Mensch verstanden, aus Holz Papier zu machen. Die \nBiene ist im Mumifizieren ein grosser Meister. Wenn eine Maus \nin einen Bienenkorb eingedrungen, von den Bienen beim Honig \nraub erwischt und mit Stacheln getötet worden ist, bildet sie \nwegen der Verwesung eine Gefahr für das ganze Volk. Heraus \nschleppen können die kleinen Bienen die tote Maus nicht, aus \ndiesem Grunde wird die Maus von den Bienen mit Wachs über \nzogen. Eine solche mumifizierte Maus hält sich, auch wenn der \nImker sie nicht linden sollte, unbegrenzte Zeit Wynands. \n \n\n40 Qcad im Schatten! \nHitzewelle in Rumänien \nBUKAREST, 28. Juni. \nEine tropische Hitze herrscht seit einigen Tagen im ganzen \nLande. In der Ebene erreichte die Temperatur 36 bis 40 Grad \nCelsius, im Gebirge 30 Grad. Gestern wurden ln Bukarest \n40 Grad im Schatten und 47 Grad in der Sonne verzeichnet. Die \nHitze dauert an. \n \n\nBerlin flaggt. Bürgermeister Scholtz hat tn einer Verfügung, \ndie sämtlichen zentralen städtischen Verwaltungen, Bezirks \nämtern, städtischen Gesellschaften und Werken zugegangen ist, \nangeordnet, dass anlässlich der Rheinlandbefreiung am Dienstag \nsämtliche kommunalen Gebäude zu beflaggen sind. Auch die \nWagen der Berliner Verkehrs-Gesellschaft sowie die Bahnhöfe \nder U-Bahn sind mit Flaggen zu versehen. Die Beflaggung soll \nim Rahmen der vorhandenen Fahnen erfolgen. \nDer Zoo gestaltet zur Feier der Befreiung der Rheinlands das \nGartenkonzert am Montag abend in entsprechender Form aus. \nDer Bedeutung des Tages wird ferner eine besondere Fest \nbeleuchtung des Gartens gerecht werden. \nVom Blitz erschlagen. Das Gewitter, das am Freitag abend \nüber Berlin niederging, bat ein Menschenleben gefordert. Gestern \nfanden Passanten in der Nähe des früheren Chausseehäuschens \nam Spandauer Bock unter einer grossen Eiche einen Toten. Bei \nihm lag ein aufgespannter Regenschirm. Die Untersuchung er \ngab, dass der Mann vom Blitz erschlagen war. Der Blitz streifte \nden Baum nur, traf aber den darunter Sitzenden in die linke \nSchulter und führte den Tod herbei. Die Leiche ist nach dem \nSchauhause in der Sophie-Charlotte-Strasse gebracht. Der Tote \nist etwa 55 bis 60 Jahre alt, 1,70 Meter gross und trug blaues \nJackett, braune Weste, braune Manchesterhose und weisse \nWäsche. \nNotlandung Im Grnnewald. Das Frachtflugzeug „D 1017“ der \nStrecke Berlin—Essen musste gestern nachmittag wegen einer \nMotorstörung in einer Tannenwaldschonung im Grunewald \nzwischenlanden. Hierbei wurden das Fahrgestell und der Pro \neller zerstört, sowie die Tragflächen beschädigt. Die Besatzung \nlieb unverletzt. \nAus der Spree landete bei Grünau ein Angler die Leiche \neines etwa 18—20 Jahre alten Mädchens. Die Ertrunkene trägt \neine Windjacke, ein blaues Kleid, lila Schlüpfer und braune \nHalbschube. Die Leiche wurde nach der Friedhofsballe in \nGrünau gebracht. \nUeber die Schwindeleien eines Ehepaares Saalborn wurde \nschon wiederholt berichtet. Die 43 Jahre alte Frau und ihr \n50 Jahre alter Mann suchten ihre Opfer unter den Stellungs \nlosen und scheuten sich nicht, ihnen ihre geringen Ersparnisse \nunter allerlei Vorspiegelungen abzunehmen. Besonders beliebt \nwar bei dem sauberen Ehepaar das Angebot auf den Posten eines \nHausverwalters und Pförtners in einer Villa im Vorort. Für die \nVermittlung Hessen sie sich je nachdem 30 bis 50 Mark zahlen. \n \n\nÄ 8.-A. 3 Uhr 42 Minuten # M.-A. 6 Uhr 46 Minuten \n8.-U. 20 Uhr 24 Minuten w M.-U 23 Uhr 1 Minute JJ \n \n\nDie neue Gartenstadt „Seebad Allersdorf-Zeuthen“ \nDie Besiedlung der naturschönen und seenreichen Gebiete am \nBahnhof Zeuthen schreitet in schnellstem Tempo vorwärts. Um \ndie Jahreswende wurden hier 600 behördlich genehmigte Par \nzellen vergeben, welche schon jetzt grösstenteils bebaut sind, da \ndie Frage der Versorgung mit Gas, Wasser und elektrischem \nLicht sowie der Bau fast sämtlicher Strassen bereits durch die \nzuständige Gemeinde geregelt ist. Von den zur Verfügung \nstehenden weiteren 300 Siedlungsgrundstücken wurden innerhalb \nzehn Tagen mehr als die Hälfte zum Quadratmeterpreis von nur \n1.25 Reichsmark bzw. 1,95 Reichsmark vergeben. Mithin dürften \ndie nur noch zur Verfügung stehenden 100 Parzellen infolge der \ngünstigen Zahlungsbedingungen (Anzahlung nur 175 Reichsmark, \nmonatliche Rate nur 15 Reichsmark) auch innerhalb der nächsten \nzehn Tage ihren neuen Besitzer gefunden haben. Besonders be- \ngrüssenswert ist es. dass der zuständigen Gemeindebehörde Frei \nflächen für Stadion. Seebad und Grünflächen unentgeltlich zur \nVerfügung gestellt wurden. Diese sozialen Massnahmen sind die \nGrundlage einer fortschreitenden Entwicklung und eines \nständigen Aufblühens, \n \n\nAh Tflittmach die neuen Ixtcife, \nDie Bestimmungen dieser Verkehrs-Verteuerung und -Verschlechterung "
}