{
    "Year": "1930",
    "Month": "06",
    "Day": "29",
    "NewspaperNumber": "302",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "•niot^en-Ausgabe \nNr. 302 — 78. Jahrgang \n \n\n'Berliner Volks-Teilung \n \n\nZweites ©eibtafl \nSonntag, 29. Juni 1930 \n \n\n£i£«ftWjUiflM £üÜ6£R£4T \ne ?/V V/'g- L6 E-ft H A~ FTlÖTFß \n \n\nEr hat sein Leben lang nichts anderes getan, als seine Zin \nsen zu verzehren, er hat sich nie mit einer ernsthalten Be \nschäftigung verschwistert, denn irgendetwas, was sich der Ar \nbeit auch nur von fern annähert, liegt ihm nicht, er hat einen \neingewurzelten Abscheu gegen Arbeit, den man fast krankhaft \nnennen könnte, wenn er sich nicht so gesund dabei fühlte. Er \nlebt so richtig als behäbige Drohne im grossen Bienenkorb des \nDaseins. \nFür alles interessiert er sich ein bisschen, an allem bastelt \ner herum, er dilettiert sozusagen in allen Gebieten. Wenn \nNietzsche einmal den Ausspruch getan hat, ein Mensch, der \nmenschwürdig lebt, müsse wenigstens zwei Drittel seiner Zeit \nfür sich haben, so übertrumpft Herr Wilhelm Butgereit diesen \nNietzsche noch mit seiner Ueberzeugung, dass es unbedingt zu \neinem menschenwürdigen Leben gehört, seine ganze Zeit für \nsich zu haben. \nUnd trotzdem weiss er einen Nimbus um sich zu weben, \nals sei er der vielbeschäftigste Mann von der Welt. In allen \nmöglichen Belanglosigkeiten hat er seine Hand im Spiel, über \nall macht er sich ein bisschen Geld oder ein bisschen Namen, \nbald hier, bald dort, immer so ohne eigentliche Mühe, ganz \nnebenbei. \n» \nFür alles, was Herr Wilhelm Butgereit tut, hat er hoch \ntönende und wohlklingende,, stets nach Arbeit riechende Na \nmen — er legt entscheidenden Wert darauf, dass die Namen, \ndie er seiner Tätigkeit gibt, den Eindruck intensiver Geschäf \ntigkeit erwecken. \nWenn er mit einem Freunde abends eine Kleinigkeit, die \nvielleicht fünf Minuten dauert, bespricht und sich daran an \nschliessend ein solenner Trinkabend von vier Stunden etwa \nentwickelt, so nennt er das mit geheimnisvoller Miene eine \nhöchst bedeutsame, höchst anstrengende Besprechung, von deren \nMühen er sich am nächsten Morgen durch einen Schlaf, der bis \nmindestens 11 Uhr dauert, erholen muss. Wenn er sich vor \nmittags mit einem Bekannten in einer Frühstücksstube trifft, \num von ihm Uber die Umlage eines Börsenpapiers seinen Rat \nzu hören — Herr Wilhelm Butgereit verbringt etwa die Hälfte \nseiner Zeit in Frühstücks6tuben und Restaurants — so ist das \neine Sitzung. \nWenn er zwei Leutchen zu sich zum Kaffee einlädt, um mit \nIhnen ein Weilchen Uber Politik zu plaudern und über Folge \nrungen, die man vielleicht für dies und das daraus ziehen \nkönnte . . ., man schliesst daran ein Likörstündchen, ein Abend \n \n\nbrötchen lm Restaurant, so ist das eine Konferenz von sieben \nStunden. . . . \nJa, der Herr Wilhelm Butgereit hat es nicht leicht, das \nLeben ist nun einmal kein Vergnügen, wer nicht beständig auf \ndem „Qui vive“ ist, wird an die Wand gedrängt. \nJedoch auch Herr Wilhelm Butgereit hat sein Hauptstecken \npferd, auf dem er am liebsten reitet, auf das er stolz ist wie \nder Gefreite auf die Gefreitenknöpfe, und das ist „sein Prozess“, \nder sich nun schon neun Jahre hinzieht, der jeden Augenblick, \nwie er sich ausdrückt, in neue Phasen tritt, worauf für ihn bei \n \n\nerläutert, dass der Beklagte durchaus im Unrecht Ist, dass er \nschon längst . . . \nJedwedem holt er seine Akten vor, ein stolzes Bündel, das \nsich in den neun Jahren aufgebäuft hat, und er muss lesen, was \ner ihm hinreicht: Gutachten hier, Gutachten dort, Beweisauf \nnahme, Entscheid, Anfechtung usw. \nIn jener Zeit, wo der neunjährige Prozess in eine neue Phase \ntritt, ist Hochbetrieb bei Butgereit. Den ganzen Tag hängt er \nam Telephon, nicht etwa, dass es bei ihm klingelt, so schlimm \nist es ja nicht, doch die Bekannten — Herr Wilhelm Butgereit \nhat einen Riesenkreis sogenannter Bekannter — müssen doch \nwissen, woran er ist. Und da der Riesenkreis seiner Bekannten \nnicht neugierzitternd bei ihm klingelt, so klingelt eben er. \nEr hat zwar nur ein paar Minuten Zeit, so sagt er hastig, die \neine Sitzung ist gerade zu Ende, in einer Stunde schon muss er \nzur nächsten Konferenz, er hat kaum Zeit zum Mittagessen und \ndann am Abend — ach, er ist so müde, schon ganz zerschlagen, \nso etwas geht auf die Nerven! — droht ihm mit aller Wahr \nscheinlichkeit noch eine dritte, längere Besprechung. Ja also, \num auf den Prozess zu kommen ... die neue Phase . > . die \nSache stelle sich jetzt so ,., \n \n\nLiUBJ \n \n\nmmmi \n \n\nlASWfpiCHn \na \n \n\njeder neuen Phase, die jährlich mehrmals fällig ist, dann wieder \neine Fülle, ein wahrer Rattenschwanz von Konferenzen, Sitzungen \nund Besprechungen sich entwickelt, die überall, bald hier, bald \ndort, seine höchstpersönliche Anwesenheit erfordern, ihn einfach \nmit Beschlag belegen. Man kann es wirklich nicht den anderen \nüberlassen, dann geht es hier schief, geht es dort schief, man \nmuss schon überall dabei sein, am besten ist man in allen Dingen \nsein eigener Anwalt. \nWorum es sich bei diesem gewaltigen Prozess, der nun schon \nseit neun Jahren Herrn Wilhelm Butgereit und das Gericht be \nschäftigt, eigentlich handelt, ist nicht ganz klar, so lichtvoll Herr \nWilhelm Butgereit auch jedem, der in den Dunstkreis seiner \nPerson komt (ob er nun hören will, ob nicht, das ist ganz gleich), \n \n\nEin Telephongespräch reibt sich an das andere, ein jede« \netwa eine Viertelstunde, manchmal auch länger, Herr Wilhelm \nButgereit nützt seine fünfzehn Pfennige stets gründlich aus und \nhat am Schluss von fünf solchen Gesprächen entgegen aller \nWahrscheinlichkeitsberechnung noch immer reichlich Zeit zum \nMittagessen vor seiner nächsten Konferenz. \n* \nSo geht es in dem vielgeschäftigen Leben unseres Herrn \nWilhelm Butgereit tagaus, tagein . . . Jeder, der ihn nicht näher \nkennt, muss schaudernd denken: Was für ein vielgeplagter, ge \nhetzter Mannl Und doch nimmt Herr Wilhelm Butgereit zu \nsehends zu an Leibesumfang, und seine kleinen lustigen Aeug- \nlein versinken ganz im Fett. \n \n \n\n \n\nSandaletten \nleichte Lederschuhe f. den Som- \nmer, ln Blau, Kot, Grau u. Beige, \n12,50, 10,90, 8,90, 7,90, \n \n\nSpangenschuhe \nln feinfarbigem Leder, mit \nLouis XV.. und auch Block \nabsatz, Sonderangebot \n \n\nBadeschuhe \nln verschiedenen \nFarbkombinationen \n \n\nRasensportschuhe \n \n\nReiseschuhe \nfarbiger Stoff, mit Lordeisohle, \nbesonders billig \n \n\nBadeschuhe \nfür Kinder, weise und schwarz \nLeinen, Sr. 31—851,2», 21—30 \n \n\nBadeschuhe \nschwarz Satin, mit aufgenkhter \n \n\nGummisohle Grosse 30—42 \n \n\nSandaletten \nln vielen Farben \nund Ausführungen \n \n\nMorgenschuhe \nfarbig Kroko, mit fester Leder \nsohle Grosse 33-42 \n \n\nStrandschuhe \ngrau Leinen, mit fester Chrom. ^4-^ \nsohle, Gr, 33—42 2,95, Gr. 81 bis J \n35 2,79 Gr. 25-30 tC. \n \n\nBootsschuhe \nm . augegoss. Gummisohle, weiss HO \n \n\nSeglerschuhe \nweiss Leinen, mit anueonenener \n \n\nTrotteurschuhe \nbraun echt Boxcalf, mit einer* \nSpange und halbhohem Ab- I \n \n\n90 \n \n\nweiss Leinen, mit angegossener \nGummisohle, Einspange, auch \nzum Schnüren ....Grösse 3*1-42 \n \n\nLeinen, auch tür Htrandzwecke, \nGrösse 36-42 3,90, Gr. 29-35 \n \n\nSandalen \nbraun Rindleder, mit extra \nkräftigen Böden. Gr. 36-42 5,90, \n31-85 4,90, 27-80 3,00, 23-26 \n \n\nTennisschuhe \nweiss Leinen, mit Gummisohle. \nEinspange, auch zum Schnüien, \nGrösse 86—42 \n \n\nKreppsohlen-Schuhe \nbraun und schwarz echt^ \nBoxcalf, echt rahmengenäht, I V \nSonderangebot I \n \n\n50 \n \n\nFlechtschuhe \naparte Flechtarbeit \n6,50, 6,90, 12,80 \n \n\nSandaletten \nfarbig, mit Blattdurchbruch, \nGr. 81-85 0,90, 27-30 9,90, \n23/26 4,90, 23/24 4,90, 21/22 \n \n\nStrandschi; he \nweise und beige Leinen, Bin- \napauge, auch Burnus, Gr. 86-42 \n \n\nSpangenschuhe \nfeinfarblg echt Chevieau, vev 4 50 \n \n\n50 \n \n\nschiede», ueuartlge Ausfüh \nrungen... 18,90, 19,90,14,50 \n \n\nKreppsohlen-Schuhe \nSonderengebot, schwer« \nund traun echt Boxcalf "
}