{
    "Year": "1930",
    "Month": "06",
    "Day": "29",
    "NewspaperNumber": "302",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Wird Asch Kämmerer in Berlin ? \nEin Interview / Seine erfolgreiche Finanzpolitik in Frankfurt a. M. \n \n \n\n \n\nAl« Nachfolger für Dr. Lange wird bekanntlich StadtkKmmerer \nDr. Asch au» Frankfurt a. M. genannt. Wie Herr A«eh unserem \nKorrespondenten sagte, hat eine Fühlungnahme der inständigen \nStellen wegen seiner eventuellen Berufung nach Berlin noch \nnicht stattgefunden. \nInnerlich dürfte sieh Asch an Frankfurt a. M. auch gebunden \nfühlen. Als pflichtbewusster Beamter wird er in Anbetracht der \nLage, in der sich auch Frankfurt a. H. augenblicklich befindet, \nseinen Flat» nicht ohne weitere» verlassen wollen. \nIn seine Amtstätigkeit fällt die Umstellung der technischen \nWerke sowie die Durchführung einer grosszügigen Wohnungs \nwirtschaft, die ein Finanzproblem allerersten Ranges darstellt. \nDer zwischen Frankfurt am Main und der Preag abgeschlossene \n \n\n„ Wohnstadt Carl Legien \" \nDie dritte Gross-Siedlung der „Gehag\" fertiggestellt \nSchon von weitem leuchten die schwarzrotgoldenen Fahnen \nin der Nachmittagssonne: die „Gehag“ übergibt ihre dritte Gross- \nSiedlung der Benutzung. Diese neue Wohnstadt, die den Namen \nCarl Legien trägt, liegt an der Gubitz- und Carmen-Sylvastrasse \nund umfasst 1140 Wohnungen, von denen 570 bereits bezogen \nsind. \nIm Gegensatz zu den anderen „Gehag“-Siedlungen in Britz \nund Zehlendorf trägt diese neue Wohnsiedlung einen anderen \nCharakter. Infolge der teuren Bodenpreise war es natürlich \nnicht möglich, mitten in der Stadt niedrige Einfamilienhäuser zu \nhauen. Das Gelände musste ganz anders ausgenutzt werden, als \ndas in Bezirken, die an der Peripherie liegen, geschehen kann. \nDie Wohnstadt „Carl Legien“ besteht also aus dreigeschossigen \nReihenhäusern, die sich aber von den Mietskasernen alten Stils \nin jeder Weise unterscheiden, denn der Erbauer, Stadt \nhaurat a. D. Bruno Taut, hat der Auflockerung der Wohn- \ndichtigkeit in grösstem Masse Rechnung getragen. Weite \nGrünflächen zwischen den einzelnen Blocks und der bunte An \nstrich der Fronten tragen zur Belebung des Gesamtbildes der \nSiedlung sehr viel bei. Besonders erwähnenswert ist, dass jede \nWohnung einen geräumigen Balkon besitzt, der den Grün \nflächen zugewendet liegt. Durch die nord-südliche Lage — \nQuergebäude und Seitenflügel gibt es nicht —, ist sowohl Mor \ngen- wie Nachmittagssonne vorhanden. Dem modernen Charakter \ndes Aeusseren der Siedlung entspricht auch die Inneneinrichtung \nder Wohnungen: überall frohe Farben und Neuerungen, die sich \nfür die Hausfrau augenehm bemerkbar machen. Ein Teil der \n \n\nWeiter Gefrierfleisch! \nDer Reichsernährungsminister hat für Juli, August und Sep \ntember die alten Mengen, nämlich 12 500 Tonnen zollfreies Rin \ndergefrierfleisch unverkürzt zugelassen. Demnach hat jeder \nBerliner Bürger das Recht, in den 548 Kleinverkaufsstellen der \nBerliner Gefrierfleisch G. m. b. H. ohne weiteres zollfreies \nRindergefrierflisch zu verlangen. — Unterbunden ist nach dem \n30. Juni nur die Einfuhr von verzolltem Gefrierfleisch. \n \n\nAn den Unrechten gekommen. Ein Monteur verschleppte einen \nSchiffseigner in ein Lokal in der Danziger Strasse. Als der \nMonteur dem angeheiterten Schiffer die Brieftasche entwendete, \nmerkte dieser aber den Griff, schlug Lärm und übergab seinen \nneuen Freund einem Schupobeamten. \nUebersee-Autotouristen in Berlin. Tn den letzten Tagen ist \nwieder eine grössere Anzahl fremder Automobilisten mit ihren \nWagen in Berlin eingetroffen, darunter viele Amerikaner. Die \nVerschiffungsmöglichkeiten unverpackter Automobile, wie sie \ndie grossen Schiffahrtsgesellschaften in den Garagen ihrer grossen \nDampfer bieten, werden immer mehr in Anspruch genommen. \n \n \n\n \n\nVertrag kann auch als das Werk des Frankfurter Stadtkäm \nmerers bezeichnet werden, wie es ihm auch gelungen ist, die \nFrankfurter Gasaffäre wieder in Ordnung zu bringen. In den \nJahren 1926, 1927 und 1928 hat Frankfurt am Main \ndank der Finansverwaltung des Stadtkämmerers ohne Defizit \n' abschneiden können. Der Beschluss, das Defizit 1929 im \nEtat 1930 zu decken, wurde im Stadtrat mit grosser Mehr \nheit von den Sozialisten bis zu den Deutsehnationalen an \ngenommen, \nein Beweis, welcher Anerkennung sich Asch in allen politischen \nLagern erfreute. > Ein besonderes Verdienst kommt ihm auch \nbei den Anleiheverhandlungen zu, bei denen Frankfurt am Main \n \n\nWohnungen ist mit Kachelöfen versehen, ein anderer hat Zen \ntralheizung, für die ein besonderer Zuschlag zur Miete zu \nzahlen ist. Ein Zentralwaschhaus mit den neuesten Einrich \ntungen, wie Waschtrommel, elektrischen Mangeln und Rollen, ist \nvorhanden, das es ermöglicht, in drei bis vier Stunden die \nWäsche fertigzustelleu. — An die Besichtigung der neuen Sied \nlung schloss sich ein zwangloses Beisammensein im Gewerk \n \n\nschaftshaus an, das den eigentlichen Einweihungsakt darstellte. \nDer Vorsitzende des Aufsichtsrats der „Gehag“, Siegle, und \nStadtverordneter Gutschmidt für den Vorstand der Gesellschaft \nhielten dabei Ansprachen. Ausserdem begrüsste Paul Umbreit \nvom Allgemeinen Deutschen Gewerkschaftsbund namens der Ge \nwerkschaften die Fertigstellung der Wohnstadt „Carl Legien\". \nK. \n \n\nDie Automobilisten fahren fn New-York an den Kal, nach Aus \nleerung des Benzins wird dieser in der Schiffsgarage vertäut. \nBei Ankunft am deutschen Landungsplatz kann dann die Fahrt \nnach Einfüllung von Betriebsstoff sogleich angetreten werden. \nFilmindustrie \ngegen die Lustbarkeitssteuer \nProtest der Angestellten \nIn der gestrigen Sitzung der Spitzenorganisation der deutschen \nFilmindustrie wurde bei der Beratung der Lustbarkeitssteuer \nfrage ein Telegramm an den Reichsrat abgesandt, in dem es \nheisst: „Durch den jahrelangen Druck der 15prozentigen Umsatz \nlustbarkeitssteuer und die Umstellung auf den Tonfilm ist das \ndeutsche Lichtspielgewerbe so geschwächt, dass eine radikale \nAenderung des bisherigen Lustbarkeitssteuersystems auf kul \ntureller Basis entsprechend der einmütigen Empfehlung des \nReichstages erforderlich erscheint.“ — Auch die Angestellten der \nGross-Berliner Kinos haben sich jetzt zu einem scharfen Vor- \n \n \n\n \n\nnoch immer die günstigsten Bedingungen, wie erst vor einigen \nTagen bei dem 6prozentigen 20-Millionen-Kassenkredit heraus \nzuholen wusste. Mit Berlin ist Asch dadurch eng verbunden, \ndass er \nhier aufgewachsen ist. Er kennt die Berliner Verhältnisse \nund hält an »ich die Steuer- und Wirtschaftskraft von Berlin \nfür so gesund, dass jeder, der die Fähigkeit hat, sich durch- \nsnsetsen, die Berliner Finanzen wieder in Ordnung bringen \nkönnte. \nDass Asch diese Fähigkeit besitzt, weis» man In Berlin. Sein \nWeggang nach Berlin würde in Frankfurt auf das lebhafteste \nbedauert werden. > \n \n\ngehen gegen die Lustbarkeitssteuer, die zur Schliessung von Uber \n70 Kinos in Gross-Berlin geführt hat, entschlossen. Am Mittwoch \nfindet in den Kammersälen in der Teltower Strasse eine Protest \nversammlung statt. \n \n\n„Za allen Krankenkassen zugelassen \" \nDer praktische Artz Dr. med. et phil. Leo aus Neukölln hatte \nan seinem Haus ein Schild angebracht „Zu allen Krankenkassen \nzugelassen“. Auf die Anzeige eines Kollegen verlangte die Wirt \nschaftliche Vereinigung des Gross-Berliner Aerztebundes die Ent \nfernung des Schildes, da Dr. Leo sich den anderen Aerzten gegen \nüber, die ein solches Schild nicht haben, des unlauteren Wett \nbewerbs schuldig mache. Eines Tages war \ndas Schild abgerissen. \nAuf Anraten seines Rechtsanwalts brachte der Arzt die Auf \nschrift wieder an. Als die Aerzteorganisation dem Dr. Leo erneut \nunlauteren Wettbewerb vorwarf, beantragte er gegen sich selbst \nein ehren gerichtliches Verfahren bei der Aerztekammer. Das \nEhrengericht sprach Dr. Leo auf Kosten der Aerztekammer frei, \n \n\nReichsbanner Schwarz-Rot- Gold \nGeschäftsstellet 5« 14, Sebastianstrasse 37138, Hof Ü \nKöpenick. Heute ab 15 Uhr Treffen der Kameraden mit Familien im \nWilhelmshof, Hirschgartenstraeee 1. — Zur Rheinlandbefreiungsfeier am \nMontag treten die Ortsvereine wie folgt an: Wedding 18' Uhr SV Minuten \nGrenzstrasso (Humboldthain), Spitze Himmelfahrtskirche. — Friedrichs* \nh a i n 19 Uhr 30 Minuten auf den Kameradschaftssammelplatzen in Banner« \nKleidung. — Schöneberg* Friedenau 19 Uhr 30 Minuten Gen« \ndarmenuiarkt. — Baumschulenweg 18 Uhr 30 Minuten Bahnhof Baum \nschulenweg. — Weisensee (Ortsverein) 18 Uhr 20 Minuten an der \nSpitze, Nachzügler 19 Uhr 10 Minuten Bernauer Ecke Brunnenetrasee. Pflicht \nveranstaltung. — Pankow (Ortsverein) 18 Uhr 30 Minuten Prinz-Heinrich- \nEcke Berliner Strasse, Lokal Kober. Pflichtveranstaltung. Bundeskleidung. \n— Kreuzberg. Am Dienstag 20 Uhr Monatsversammlung: Zug IV bei \nGründler, ZiramerBtrasse 30; Zug V im Messpalast, Ritter* Ecke Alte Jakob \nstrasse. — Pankow (Kameradschaft Nora). Kameradschaftsversammlung \nfällt aus und findet am Dienstag, den 8. Juli, 20 Uhr im Türkischen Zelt \nstatt. — K r e u z b e r g. Am Mittwoch Monatsversammlungen um 20 Uhr: \nZug II bei Krepp, Planufer 75/70. Vortrag Kam. 8ickert. — Zug III bei \nGrahl, Wartenburgstrasse 11. — Zug VI bei Leuschner, Dieffenbachstrasse 54. \n— Zug VII im Reichenberger Hof, Reichenberger Strasse 147. Vortrag Kam. \nGissling, Aktuelle Tagesfragen. — Zug VIII bei Adam, LUbbener Strasse 80. \nVollzähliges Erscheinen wird erwartet. \n \n\nFreireligiöse Gemeinde. Sonntag 11 Uhr, Pnppelallee 16, Vortrag \ndes Herrn Domdey: Das Problem der Verantwortung. Harmonium: \nAus „Die Fledermaus“ (Job. Strauss). Gäste willkommen. Während \nder grossen Schulferien keine Vorträge. \nEsperanto-Gesellschaft Charlottenburg. Montag, 20 Uhr, Konditorei \nWolter, Charlottenburg, Bismarckstraase 114 (Knie), Klubzimmer, Kon \nversationsabend. Gäste willkommen. \n \n\nTrotz Ferien und sommerlicher Hitze ist es ein tiefgefühlter Wunsch \neines jeden, sein Heim wohnlich und gemütlich zu gestalten, trotz schwierig \nster Geldverh&ltnisse bleibt dieser Wunsch ein wesentlicher für viele \nFamilien, die ihre Häuslichkeit als ihren angenehmsten Aufenthalt schltien \nund lieben. \nDer grosse Teppichverkauf der Firma Teppich-Bursch, Berlin C. 2, Span \ndauer Strasse 32. der nur sechs Tage währt und der Qualitätswaren zu \naussergewöhnüchen Preisen bietet, ist eine willkommene Gelegenheit zur \nErfüllung langgehegter Wünsche. Ein Besuch in diesem grössten Spezial \nhaus und dessen schönen Räumen überzeugt jeden von der Wichtigkeit dieses \nEztraangcbotea. \n \n \n\n \n\nUngeahnte Vorteile \nbieten wir Ihnen jetzt! \nBevor Sie Ihre ReiäC oder Ferien antreteo, besichtigen Sie \nunsere riesigen Läger, Sie finden in unseren Abteilungen: \nKleider, Mäntel, Blusen, Strick \nsachen, Morgenröcke, Kinder \nkleidung, Wäsche, Badesachen uw. \nin einer wohl nls gesehenen Auswahl. Jeder Oe- \n•ehmaek, jede Figur, auch die stärkste, findet du \nPassende hier zu billigsten Pfeilen vor. \n \n\nDuftige \n \n\nin herrlichen Mustern \nbedruckt, ärmellos \nand mit langen \nAermeln • . . .nur \n \n\n0 \n \n\nhtiflckendes SpOft-KlClÖ \n \n\nMW reinseidenem Tolle, ohne \nAermel, mit Handbohlsaum-Aus- \neugsmust., m. roich.Fai tengarnier. \nim Rock, Knopfgarnitur. Zu je \ndem dieser flotten Kleider gehört \n•in fesches Geor \ngette-Taschentuch \nmit Hohlsaumaus- \n•ohlag, Lallen Grö \nlen vorrätig, nur \n \n\nKleider gehört \n25 : \n \n\nWundervolles \nIM-Onem-tMikt \n \n\nmit BoleroJIekehen, dasselbe \nist passend zur Bluse mit Seide \nbestickt. Dieses hochmoderne \nComplet, welches \nin allen Farben- \nKombinationen vor. \nrltig lat, kostet \nmmv \n \n\nhochmoderne \n39 : \n \n\n»rnehm« \n \n\nDamenm antel \n■ 39 : \n \n\naus feinen Berreastofleii,gsn» \na.Futt., m.Taschen, \nGürtel,i.allen mod. \nFarben, auch in \ngroBea Welte« \nvor itig . . . nar \n \n\n■ Ine Serie hoch \neleganter, bunter \nCrepe de Chine- \nKleider \nin vielen Macharten und \nDessins, m. langen Aermeln, \nteilweise am Lager etwas \n \n\nf elitten, zu \nem nie wie- \nderlcehrenden \nbilligen Frei \nse von . nur \n \n\n22 \n \n\nHochelegante \nJapon« \nKleider \n \n\nin modernen Farben, doppelt. \nGeorgettekragen m. Fichu u. \naparten Garnierungen, mit \neiner bildhübschen Pelerine, \nvon jugendlich, \nbis zu den größ \nten Welten vor \nrätig . . . nur \n \n\n;ien Pelerine, \n29 ; \n \n\n(.sieht# \nStaub- und \nReise-Mäntel \n \n\naus karierter \nKunstseide, für die \nReise unentbehr \nlich, In allem \nGrtlOen . . nur \n \n\n25 : \n \n\nDer beliebte wtIO« \nFlansch-Nanlei \nfür Reine und Sport» für \nStraad und \nProm aasde, \naus besond. guter \nQual., mit Taschen, \nHerrenbelägen u. \ndurchknöpfbaren \n \n\nAermeln . \n \n\n39 : \n \n\nJugendlicher \nReise-Mantel \narakters, flott \n25 : \n \n\naus Stoffen engl Charakters, flott \nverarbeit., Raglan- \nSchnitt, mit aufge \nsteppten Tasbhen, \nGürtel m. Schnalle \nanr \n \n\nin äs» klsiia - ttriavirsnlster: \nWeil« Pallfif er i.Weslea \n \n\nteilweise etwas anges taubt,ln \nmod. Strlek- \narton.f \nSport \nnet, f.! \nu.Herrennnr \nentzückendes \nStrickkleid \nin neuesten Strick \narten mit H \netlekerei, \ndüren u. a, in \nMust. n. Farben \n \n\nStrick- \ni,f.Jeden #T \nE l . äv. \n \n\nurica- \nr:!s IO« \n \n\nFür die Bade-Saison: \nBademäntel '' * u,en - \n \n\nKrluaelitoffen \nfttr \nDamen \n \n\nür gg für #y \nrren MW — Damen M \n- v« ■» A» \ne 2 \ntr i \n \n\nReinwollen« \nBadeanziig \nin eleganten Mustern \nu. v'elen Farben nur \nExtraw. Badeansttge für gans \nstarke Damen and Herren. \n \n\n.50 \n \n\nm. langer Hose, welfl \nund farbig . . nnr \n \n\n.50 \n \n\n»25? \n \n\nEntzocMn«. Morgenröcke \n«na Ktivwrz. KunatMlS. , \nmit reicher H.nd- \nitieker.l \nln eitr. »roBe. \nWette« . . , anr \nmjMMMr Morgenrock \n(H.ppjrCo.t.) i.wun- M \n»erteilen mehrfar- A \nblfen Drucken . ak M \nA,r 7o.*; Blusen \nfür den Hochsommer beson \nders geeignet, darunter Blusen \naus Bembergseltfe mit \nFlltchen- u. Tischchen- \nGaraisrung, in hellen \nPastellfarben . nnr \nTrikot - Charmeuse- \nBluseniÜ— \neinfarbig und bunt \nPraktischer \n \n\ninter Blusen \nllr \n \n\n13: \n_ _•! \nReise-Rock-» a_ \naus Tweed in ver- \nschied. Machart, nnr J|\\f# \nReinwollene ja \nweiße plissierte \nRöcke .k. IÜ7 \n \n\nFOr unssrs llsbsn Kleinen \nzum Ferienbeglnnl \n \n\n■SSf Wascb Mddctienkleider - \nFormen, teilwelie etwa, «nieet.ubt. In unaort. Orfli., anr \n \n \n\n \n\nKiDder-Trendi \n \n\nCoat \n \n\n. ä»ns ge-j \nS füttert in 1 \n \n\n12.-—.-1 \n \n\nEntzückend. 1 \nwelfi« r \n \n\nlauscfimönlßl \n \n\n1 \n \n\nbleu, mode und marine, Gr. 60 , . . nnr * \n \n\n> l#r Kinder SuBrr.i prel.w.rt "
}