{
    "Year": "1930",
    "Month": "07",
    "Day": "01",
    "NewspaperNumber": "304",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "J \n \n \n\n \n\nT. Juli 1930 - 78. Jahrgang Nr. 304 \n \n\nBerliner \n \n\nMorgenausgabe \n10 Pfennig \n \n\nEuropas \nerstes \nInstitut \nlUr Hirn \nlorsctiu i \nin Berlin \n \n\nMit „ Unterhaltung» Blatt\" \nfflodenZeitung . 5 S port zeitun g \nNim - Leitung f{r)\\ itausuAnteirZta \nTechaZeitung \\tSsJJ UlitzblaftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nDil \nschwer* \nsie Dreh \nbrücke \nder Welt \nin \nBremer* \nhären \n \n\nSchwarz - Rot - Gold über dem Rheinland \n \n\nTag der Freiheit! \nVon \nErich Koch-Weser. \n{Vorsitzendem der Deutschen demokratischen \nPartei. \nDer Tag der Befreiung ist vor allem anderen ein Tag \nder Freude und des Dankes. Auch in der schwersten \n■wirtschaftlichen Lage darf das deutsche Volk nicht das \nGefühl für die Grösse des Augenblicks verlieren. Trotz \ndes schweren Notstandes, den die Weltwirtschaftskrise \nauch über unser Vaterland gebracht hat, trotz Massen \narbeitslosigkeit und Rentnerelend muss das deutsche Volk \ndoch aufnahmefähig sein für das erhebende Bewusstsein: \n■wir sind frei geworden, frei durch eigene Kraft und \neigene Klugheit. Denn Kraft gepaart mit Klugheit war \nnötig zur Erreichung des grossen Zieles, das heute ver \nwirklicht ist. Nicht starke Worte und Bramarbasieren, \nnicht Demonstrationen und Schwertgeklirr konnten die \nBesatzungsmächte zum Abzug bewegen! Nur innere \nStärke, die gegen rohe Gewalt Widerstand bis zum äusser- \nsten zu leisten bereit war, konnte sich gegen die über \nlegenen Machtmittel der Gegner durchsetzen. Die deutsche \nBevölkerung des Rheinlandes hat diese unbeugsame Kraft \nin schwerster Stunde bewiesen. Sie hat dabei ein Mass \nvon Selbstbeherrschung gezeigt, das nur bei hoher Kultur \nund grosser innerer Sicherheit möglich ist. Sie hat sich \nauch bei schwersten Provokationen nicht zu verhängnis \nvollen Gewaltakten hinreissen lassen. Sie hat in den \nKampfjahren von 1918 bis 1924 ausgehalten, bis bessere \nZeiten anbrachen, bis von der politischen Seite her die \nEntlastung kam, die militärische Experimente und \nSpielereien nie hätten bringen können. \nDer Kampf um die Befreiuung des Rheinlandes war \nein politischer Kampf. Er ist gewonnen worden von der \ndeutschen Demokratie im weitesten Sinne des Wortes. \nNur ein demokratisches, nur ein zur Selbstverantwortung \nerzogenes Volk, nur ein selbstbewusstes Volk konnte die \nPrüfungen, die es in den schweren Jahren durchzumachen \nhatte, bestehen. Als 1923 die Franzosen beinahe alle hohen \nstaatlichen und städtischen Beamten, alle politischen und \ngewerkschaftlichen Führer ausgewiesen hatten, da \nglaubten sie triumphieren zu können. Zu früh, wie sich \nbald gezeigt hat! Denn aus der breiten Masse erwuchsen \nimmer neue Führer. Jeder deutsche Mann, jede deutsche \nFrau stritt selbst mit eigener Verantwortung und mit der \nWürde, die ein echter Volkskampf verleiht, für die \ndeutsche Sache. Aber auch das deutsche Volk im un \nbesetzten Deutschland hat die rheinische Bevölkerung \nnicht im Stich gelassen. Es hat den unklaren Phantasten, \ndie die Westprovinzen opfern wollten, um im östlichen \nRestdeutschland von künftiger Wiedereroberung zu träu \nmen, eine klare Absage gegeben. Es hat sich auch durch \ndie finanziellen Opfer, die damals für die daniederliegen \nden Rheinlande gebracht werden mussten, nicht von seiner \nPflicht, von dem Gefühl der Verbundenheit abziehen \nlassen. Nie darf man im Rheinland vergessen, dass es \nlärmende Nationalisten waren, die 1923 den Franzosen \nden deutschen Rhein überlassen wollten, um zugleich die \nrestlichen Provinzen der Mitte und des Ostens zu einem \nneuen „Kraftzentrum\" zu machen, wobei die Rechnung \nnicht fehlte, dass dann Katholiken und Sozialsten nur noch \neine schwache Minderheit im Deutschen Reich sein wür \nden I Das deutsche Volk als Gesamtheit aber hat sich im \nschwersten Augenblick der deutschen Geschichte treu er \nwiesen. Treuer, als seine Fürsten in historischen Stunden \nZu sein pflegten. \nDie innere Kraft des deutschen Volkes hat im Kampf \ncm die Rheinlande gesiegt. Sie hat den anderen Mächten \nEuropas gezeigt, dass auch über ein entwaffnetes Deutsch \nland nicht hinweggegangen werden kann, und dass es ohne \nDeutschland kein Europa gibt. Nicht Kraftmeierei nicht \ninnerlich haltlose Revanchedrohungen von deutscher Seite \n \n\nt \nI \n \n \n\n \n\nAbschiedsparade der französischen Rheinflottille wide-worid-piwtoM \n \n\nder Rhein \nIST FREI! \n \n \n\n \n\nMit Zuversicht in die Zukunft! \nReichspräsident und Reichsregierung an das deutsche Volk \n \n \n\n \n\nNach langen Jahren der Drangsal und des Harrens ist heute \ndie Forderung aller Deutscher erfüllt: die fremden Besatzungs \ntruppen haben das Land am Rhein verlassen. Treue Vaterlands \nliebe, geduldige Ausdauer und gemeinsame Opfer haben dem seit \ndem unglücklichen Ausgang des grossen Krieges von fremden \nTruppen besetzten Gebiet das höchste Gut eines jeden Volkes, \ndie Freiheit, wiedergewonnen. Der Leidensweg, den die \nrheinische Bevölkerung aufrechten Hauptes um Deutschlands \nwillen gegangen ist, ist zu Finde. \nDer Tag der Befreiung soll ein Tag der Dankbarkeit sein. \nUnser erstes Gedenken gebührt heute denen, die im Kampf für \ndie Freiheit Deutschlands geblieben sind, die ihr Leben gaben \nfür das Vaterland. Zu ihnen gehören auch alle, die während der \nharten Jahre der Besetzung ein Opfer ihrer Vaterlandsliebe wur \nden. Unvergessen sollen die Leiden der Männer und Frauen \nbleiben, die in der schweren Prüfungszeit seelisch und körper \nlich für Deutschland geduldet haben, und stets werden wir der \nvielen Tausende gedenken, die wegen ihrer Treue zu Vaterland \nund beschworener Pflicht durch fremde Machtwillkür von Haus \nund Hof vertrieben wurden. Ihnen allen schulden wir unaus \nlöschlichen Dank! Wir wollen ihn abstatten durch das Ver \nsprechen, uns aller gebrachten Opfer durch Dienst an Volk und \nVaterland würdig zu erweisen. \nNoch harren unsere Brüder im Saargebiet der Rückkehr zum \nMutterland. \nWir grüssen heute deutsches Land und deutsches Volk an der \nSaar aus tiefstem Herzen und mit dem Gelöbnis, alles daran zu \nsetzen, dass auch ihre Wiedervereinigung mit uns bald Wirk \nlichkeit wird. Auch ihnen gebührt heute Deutschlands Dank. \n \n\nkonnten die vielfach überlegenen Besatzungsmächte zu \ndieser Erkenntnis bringen — nur die massvolle und opfer \nbereite deutsche Politik der Verständigungsbereitschaft, \ndie die Befreiung stets als grösstes Ziel der deutschen \nAussenpolitik im Auge behielt, konnte den Sieg erringen. \nWas heute gefeiert wird, ist der Sieg der Demokratie über \ndie Autokratie und den Militarismus, der Sieg des Geistes \nüber die Materie, der Sieg der Verständigungspolitik über \nromantische Phantasterei, die sich fälschlich ein politisches \n \n \n\n \n\nWir wissen, dass sie stolz ihr Deutschtum bewahrt haben, und \ndass sie ihre Rückkehr zum Mutterlande nicht mit Bindungen \nerkauft wissen wollen, die den deutschen Gesamtinteressen \nwidersprächen. \nUeber dem politischen und wirtschaftlichen Leben unseres \nVolkes hängen immer noch schwere Wolken. Aber dennoch ist \nuns der heutige Tag Anlass freudiger Zuversicht. Ein Volk, das, \nganz auf sich allein gestellt, trotz härtester Bedrängnis sich seihst \nbehauptet hat, ein Land, das aul den Gebieten der Wissenschaft, \nKunst und Technik auch in bitterer Notzeit Leistungen vollbracht \nhat, die in der ganzen Welt anerkannt und bewundert \nwerden, hat \nein Recht darauf, mit Selbstvertrauen und mit Zuversicht seiner I \nZukunft entgegenzugehen. \nDurch Jahre schwerer Leiden, durch Uebernahmc drückender \nLasten haben wir dem Land am Rhein die Freiheit wieder \ngewonnen; für unseres Vaterlandes Glück und Zukunft wollen \nwir sie in treuem Zusammenstehen erhalten. \nDas Gelöbnis in dieser feierlichen Stunde sei Einigkeit! \nEinig wollen wir sein in dem Streben, unser geliebtes Vater \nland auf friedlichem Wege nach Jahren der Not einem bessern \nund hellem Tag entgegenzuführen. Einig wollen wir sein in \ndem Schwur: \nDeutschland, Deutschland über alles! \n' KeZ-: Ton Hin,lcnbul 'S. \nOtaatSbibÜCÄ Reichspräsident. \nV OVrilli y Die Reichsregierung. \n \n\nGesicht gab. Das Rheinland wird geräumt im Zeichen der \nPolitik, die der Demokrat Wal Hier Rathenau eingeleitet \nhat und für deren erfolgreiche Durchführung Gustav \nStresemann unvergänglicher Dank aller Deutschen \ngebührt. \nDank und Freude aber werden an jedem 30. Juni neu \naufflammen, und die Befreiung des Rheines wird festlich \nbegangen werden bis in die fernsten Tage, soweit die \ndeutsche Zunge klingt. "
}