{
    "Year": "1930",
    "Month": "07",
    "Day": "01",
    "NewspaperNumber": "304",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die „Mitschuld der Reichsbahn \" \nDie Zugkatastrophe in Buir vor Gericht / Sensationelle Erklärungen eines Berliner Sachverständigen \n \n \n\n \n\nKÖLN, 30. Juni. (Privat.) \nHeute begann der Prozess gegen den Lokomotivführer \nNordbaus und den Fahrdienstleiter Fischer aus Düren. \nBeide werden beschuldigt, die Hauptschuld an der grossen \nEisenbahnkatastrophe in Buir zu haben, bei der 16 Tote \nund 56 Verletzte zu beklagen waren. In der Verhandlung \nkam es zu einer sensationellen Ueberraschung, als der \nSachverständige, Professor Frevert, ordentlicher Professor \nfür Maschinenbaukunst an der Technischen Hochschule \nin Berlin, Aeusserungen machte, die klarlegen, dass der \ngrösste Teil der Schuld an den Berliner Reichsbahn \nstellen gelegen hat. \nProfessor Frevert führte aus: „Im Gegensatz zu den Aeusse \nrungen, die von verschiedenen Seiten gemacht wurden, halte ich \nes für meine Pflicht, darauf aufmerksam zu machen, dass ich der \nMeinung bin, dass \nMängel bei den Einrichtungen der Reichsbahn auch einen \nTeil Schuld an dem Unglück getragen haben. \nDer Lokomotivführer Rupprecht des Unglückszuges ist in Berlin \nbeheimatet. Rupprecht gehört zu dem hannoverschen Personal. \nDas gesamte hannoversche Personal sei auf dem Lehrter Bahn \nhof in Berlin stationiert. Er wohnt aber in Berlin 0. Die Aus \ngangsstation für seine Fahrten in Berlin ist also der Bahnhof \nRummelsburg. Das, was nach meiner Meinung \nein gerütteltes Mass von Schuld an dem Unglück getragen \nhat, ist, dass der Vorsichtsbefehl für den Zugführer, wenn \ner ausgehängt worden wäre, in Berlin, Lehrter Bahnhof, aus \ngehängt wurde, während der Lokomotivführer Rupprecht von \nBerlin-Ruminelsburg weggefahren ist. \nAm Donnerstag abend verliess Rupprecht seinen Dienst. Zu \ndiesem Zeitpunkt soll der Vorsichtsbefehl noch nicht auf dem \nLehrter Bahnhof gewesen sein. Am Freitag hatte er Ruhetag. \nAm Sonnabend früh fuhr er von Rummelsburg, ohne einen Vor \nsichtsbefehl erhalten zu haben, nach Köln-Aachen. Hier liegt \nder Mangel des Systems. Der Zugführer war nicht verpflichtet, \nvon seinem Ausgangsbahnhof Rummelsburg nach seiner soge \nnannten lieimatstation, Lehrter Bahnhof, zu gehen, um dort die \n \n\nUnter der Anklage des Betruges im Rückfalle, also eines Ver \nbrechens, das bei Versagung mildernder Umstände mit Zucht \nhaus bestraft wird, halte sich gestern der erwerbslose Schuh \nmacher Karl Thiel vor dem Amtsgericht Wedding zu verant \nworten. \nEin Aufsicht-,Beamter hatte beobachtet, dass ein Mann an \nder Autobushaltestelle in Tegel von der Strasse weggeworfene \nFahrscheine aufnahm, und als er den richtigen gefunden hatte, \neinen Autobus bestieg. Der Beamte stellte den Mann, der un \nberechtigterweise den Fahrschein als Ausweis dem Schaffner \nvorgewiesen hatte, fest. Der Mann wies sich durch seine In \nvalidenkarte als Karl Thiel aus und gab vor der Polizei an, dass \ner eine Geburtstagsfeier mitgemacht hätte. Da er müde war \nund die Stiefel ihn drückten und er auch kein Geld hatte, habe \ner sich auf der Strasse einen Fahrschein aufgelesen. Thiel \nkonnte — der Vorfall spielte sich im Juni vorigen Jahres ab — \nin der von ihm angegebenen Wohnung nicht ermittelt werden, \nsondern ist erst jetzt im Gefängnis entdeckt worden. Er ist \nfünf- bis sechsmal wegen Diebstahls, Unterschlagung und Be \ntruges vorbestraft, und deshalb lag bei ihm der erschwerende \nRückfall vor. Nun behauptete Thiel in der Verhandlung plötzlich, \ndass er das gar nicht in Tegel gewesen sei. Er gab aber zu, dass \ner in der Koloniestrasse einen Fahrschein aufgelesen und von \neinem anderen Beamten gestellt sei. Er wisse auch heute nicht \nmehr genau, ob er einen richtigen Fahrschein besessen und nur \naus Versehen den aufgelesenen Falschem bei der Kontrolle vor \ngewiesen habe. Seine Invalidenkarte sei ihm gestohlen worden; \n \n\nErste Pokal-Runde \nHeute Maccabi gegen Sparta im Polizeistadion \nDer von dem verstorbenen Mitbegründer des J. B. C. Maccabi \ngestiftete Pokal bildet alljährlich den Mittelpunkt eines umfang \nreichen Wettbewerbs der Berliner Boxvereine, die vom Fliegen- \nbis zum Mittelgewicht je einen Vertreter zu stellen haben. \nIn diesem Jahre ist die Beteiligung allerdings schwächer als sonst aus \ngefallen, nur sieben Vereine haben sich in die Meldeliste eingetragen, \ndarunter fehlt bezeichnenderweise der V. f. V. Teutonia, der sich wohl nicht \nmehr so stark fühlt wie in vergangenen Tagen. Heute abend wird die erste \nPokalrunde ausgetragen, die Gegner sind die Vereine J. B. C. Maccabi, der \nSieger des Vorjahres, und der B. C. Sparta, die sich in folgender Besetzung \nentgegentreten: Fliegengewicht: Balsam (M.) — Krause (S.); Bantam: Fried \nländer (M.) — Klawitter (S.); Federgewicht: Fuchs (M.) — Riethdorf (S.); \nLeichtgewicht: Guttmann (M.) — Apfelbaum (3.); Weltergewicht; Batist (M ) \n— Kott (S.); Mittelgewicht: Veyner (M.) — Hornetnann (S,). Die beste \nLeistung ist von den Federgewichtlern zu erwarten. Es ist ja bekannt, \ndass Fuchs und Riethdorf die Spitzenkönner im Bereich des Brandenburgi- \nschen Boxverbandes darstellen. Im Gesamtklassement sollte Maccabi einen \nklaren Sieg davontragen. Zur Komplettierung des Programms finden noch \neinige geschickt zusammengestellte Schwergewichtskämpfe statt. Es treffen \nsich in der Halbschwergewichtskategorie Frank (Ost) und Mielczinski (Mac \ncabi) und in der Schwergewichtsklasse Amelung (Astoria) — Bing (Sparta) \npowie Kleemann (Sparta) und König (Westen). Austragungsort ist der Ring \ndes Polizeistadions, Chausseestrasse 96/97, Beginn 20 Uhr. — Beim Reichs \nverband für Amateurboxen liegen bereits die Meldungen zur Mannschafts \nmeisterschaft vor. Bisher wurden 25 Vereine gemeldet, doch stehen die \nRepräsentanten von Berlin noch aus. \n \n\nRennen In Antenll. I. Rennen: 1. Essars (Howes). 2. Beau Dragon \n(Loiseau) 3 Ambourg (Lacaze). Tot.: 158 * 10. PI.: 41, 18, 96 : 10. Ferner \nliefen: Braconnier II, Dark Paul, Huis Clos. Matz, Apostolat, Jour de Guigne, \nPoupette, Valcnsolc. — II. Rennen: 1. Sucre de Choix (Bedeloup). 2. Agitato \n(Frühinshoitz). 3. Stanley Falls (Bagniard, Tot.: 46 : 10. PI. 14, 11, 18 : 10. \nFerner liefen: Old Madrid, Bassompierre Krinjabo, Lc Grand Marais, \nL’Allumeux. Jojo, K6rouaI, Beau Gars Kopf—8 Lg. — III. Rennen: 1. Tres \nSport (Cörez) 2 Sarzcau (B deloup). 3. Rhodium (Niaudot). Tot.: 39 : 10. \nDrei Feten 13 Lg. — IV. Rennen: 1. Fonspertuis (Frühinshoitz). 2. Lau \ntaret fRiolfo) 3. Aquilon III (Dume) Tot.: 15 : 10. PL: 13, 18 : 10. Ferner \nliefen: Suzerain, Rustic, Rapid. 4—2^ Lg. — V. Bennen; X, Le Phalene \n \n \n\n \n\nVorsichtsbefehle etnzusehen. Er batte keinerlei Veranlassung, \nsich extra auf dem Lehrter Bahnhof zu erkundigen, ob der Vor \nsichtsbefehl Nr. 32 vorlag. Auch in Aachen war er nicht dazu \nverpflichtet. Auch der Lokomotivführer Nordhaus war nicht ver \npflichtet, sich in Aachen um den richtigen Vorsichtebefehl Nr. 32 \nzu kümmern. So ist es geschehen, dass der Zugführer in Düren \nangekommen ist, ohne zu wissen, dass der Aushang Nr. 32 in \nKraft war. So traurig es ist, es muss hier festgestellt werden, dass, \nwenn der Zugführer in Berlin den richtigen Befehl in die \nHand bekommen hätte, es wahrscheinlich unmöglich gewesen \nwäre, dass es zu dem Unglück gekommen ist. \nJetzt, nach dem Unglück, hat man das ganze System geändert. \nNach dem 25. August wurde verfügt, dass sämtliche Zugführer \ngedruckte Vorsichtsbefehle ftr eine ganze Woche im voraus be \nkommen.“ \nEine völlig unerwartete Aufklärung des Unglücks, die auch \nden Fahrdienstleiter Fischer unter Anklage brachte, gab der \nUntersuchungsausschuss, der vom Reichsverkehrsministerium \nund der Reichsbahnverwaltung eingesetzt war. Nach seinen Er \nmittlungen hatte der Fahrdienstleiter in Düren dem Lokomotiv \nführer des verunglückten D-Zuges \nirrtümlich einen falschen Vorsichtshefehl übergeben, der nur \nfür die voraufgegangenen Tage Gültigkeit hatte. \nNach diesem alten Befehl war das Gleis 1 erst hinter dem Bahn \nhof Buir in langsamer Fahrt zu durchfahren. Der richtige Be \nfehl, die Anweisung 32 für den 25. August, ordnete aber, dem \nStande der Ausbesserungsarbeiten folgend, schon vor dem Bahn \nhof Buir das vorsichtige Durchfahren der Weiche an. Trotzdem \nmass auch der Untersuchungsausschuss dem Lokomotivführer \nein gewisses Verschulden zu, weil er das doppelarmige War \nnungssignal nicht beachtet hatte. Nordhaus erklärte u. a.: Ich \nhabe in Hamm die Anweisung Nr. 32 nicht gesehen. An dem \nUnglückstage fuhr ich um 7 Uhr 28 von Aachen mit vier Minuten \nVerspätung ab. Ich habe den Vorsteher mit dem grünen Vor \nsichtsbefehl gesehen; zu gleicher Zeit kam das Abfahrtssignal. \nDen Befehl bekam der Zugführer, der dem Lokomotivführer zu \nrief: Nur 30 Kilometer. Er habe möglichst vor der Umbaustrecke \ndie verlorene Zeit berausholen wollen. Die erste Weiche \npassierte ich, so schloss Nordhaus seine Aussage, dann fing die \nMaschine an zu schwanken und ich hatte noch das Gefühl, es gebt \n \n\nes müsse in Tegel ein anderer gewesen sein. Der als Zeuge ge \nladene Beamte konnte sich nicht mehr erinnern, ob Thiel der \nvon ihm gestellte Mann war. Das Gericht sab sich daher ge \nnötigt, zum Zwecke der weiteren Klärung der Sache die Ver \nhandlung zu vertagen. Amtsgerichtsrat Citron war der Mei \nnung, dass in diesem Falle, in dem es eich nur um 20 Pfennig \nbandelte, eine Einstellung wegen Geringfügigkeit nicht angängig \nsei. Bei der Frage der Tariferhöhung hätten die überhand- \nnehmenden Betrügereien mit Fahrscheinen eine grosse Rolle \ngespielt, und die Berliner Verkehrs-A.-G. habe ein begreifliches \nInteresse an der Strafverfolgung derartiger Fälle. \n* \nSehr begreiflich! Ebenso begreiflich aber ist auch auf der \nanderen Seite, dass die hoben Fahrpreise in Verbindung mit der \nNot ungezählter Hunderttausender die Zahl der „Greifer“ stän \ndig wachsen lässt! Zum Vergnügen sucht kein Mensch im \nStrassendreck mühsam Fahrscheine auf! \n* \nIm Programm der aktuellen Abteilung (Interview der Woche) \nwird am Mittwoch, 18.20 Uhr, Stadtrat Reuter, der Vorsitzende \ndere Berliner Verkehrsgesellschalt, über die am selben Tage in \nKraft getretenen neuen städtischen Tarife von Redakteur Max \nLenz interviewt. \nStadtrat Reuter sollte sich einmal vom Publikum interviewen \nlassen! Er kann sich freuen, dass er nicht die Zwischenrufe \nhören kann, mit denen die Hörer sein Rundlunkinterview kriti \nsieren werdenl \n \n\n(Kalley). 2. Fine Orange (Joiner). 3. Guätharv (H. Haeä). Tot.: 82:10. \nPI.: 29, 25 : 10. Ferner liefen: Haratch, Winner Fleet, Claude de France. \nKopf—Kopf—4 hg — VI. Beaumarchais (Kalley). 2. Saint Aubin (Diez). \n3. Gaucho (Howes). Tot.: 49:10. FI.: 26, 28 : 10. Ferner liefen: Belluairc, \nOmer, Ddmocrate, Rabirolle. 3—1 Lg. \nVoraussagen für die heutigen Rennen: \nStrausberg (15K Uhr) \nI Maikrone — Mentor 5. Laokoon — Othello \n2. Monte Carlo — Ritt Hauset 8. Balaton — Henvill \n3. Oallina — La Paloma 7. Felsen — Taugenichts \n4. Morganat — Chapeau \nMaisons-L&ftitte. (14 Uhr.) \n1. Vautrin — Dencalion. 4. Dlnardais — Eneas. \n2. Chamechaude — Turbine. 5. Stall Chanler — Le Riff. \n3. Garonne — Teetotaler. 6 . Energie — Flying Foot. \n7. Les Blanchons — Bridge. \n \n\n224:10 im „Grand Prix“ \nCommanderie schlägt Chateau Bouscaut \nFrankreichs grösstes Turfereignis, der den Dreijährigen des \nIn- und Auslandes reservierte Grand Prix de Paris, gelangte \nbei prachtvollem Wetter und Massenbesuch «ul der Prunkbahn \nim Bois de Boulogne zur Entscheidung und sah 21 Bewerber, \ndarunter auch drei aus England entsandte Vollblüter, am 3000- \nMeter-Start. Die grosse Prüfung, deren Gewinner in diesem \nJahr mehr als eine Million Francs erhielt, endete, wie schon \nso oft, mit einer ausgiebigen Ueberraschung. \nDiesmal war es die Diana-Preis-Siegerto Commanderie, die den besten \nHengsten des Jahrganges, wie Chateau Bouscaut, Godiche, Veloucreme und \nCaligula, überlegen die Eisen zeigte Auf der Stute des Mons. E. Henrinuet, \ndie übrigens ern Engagement im Grossen Preis von Berlin am 13. Juli im \nGumawold besitzt, war Jockei F. Uervc im Sattel, der lediglich fux dca Ritt \n \n \n\n \n\ngut. Dann schlug die Maschine um. Ich verlor die Besinnung. \nDie Geschwindigkeit muss weit utfler 80 Kilometer gewesen sein. \nDer Verteidiger wiee darauf hin, dass \ndie Anweisung Nr. 32 in Hamm am Brett nicht an \ngeschlagen war. \nSolange dies nicht geschehen sei, könne sie nicht als in Kraft \ngetreten gelten. Er bitte um Vernehmung der in Hamm Ver \nantwortlichen. Aus der Aussage des Fahrdienstleiters Fischer \nist hervorzuheben, dass er seit 1905 im Dienst war und 1918 \nFahrdienst übernahm, aber nur dreimal in jedem Jahr, zu \nOstern, zu Pfingsten und zu Weihnachten. Im August, also in \nder Zeit des Unglücks, waren verschiedene Leute beurlaubt. \nDeshalb übernahm er wieder den Dienst. Am Donnerstag vor \ndem Unglück ging ein Telegramm ein, wonach Dienstanweisung \nNr. 32 am Sonnabend in Kraft treten sollte. Dieses Telegramm \ngab er an den Fahrdienst weiter. Erst am Sonnabend wurde \nbekannt, dass er am Sonntag, dem Tag des Unglücks, Fahr \ndienst hatte. Morgens bei der Dienstübergabe bat er auch das \nDienstbefehlsbuch bekommen, aufgeschlagen mit der Dienst \nanweisung Nr. 32. Nach Vernehmung eines Oberbahnsekretärs \nwurde die Verhandlung geschlossen und Lokaltermin auf heute \nfestgesetzt. \n* \nNach Abgabe dieser sensationellen Erklärung des als hervor \nragenden Fachmann bekannten Sachverständigen, die begreif \nlicherweise im Gerichtssaal die allergrösste Bewegung hervor \nrief, ist an dem Freispruch der Angeklagten nicht mehr \nzu zweifeln I Bemerkenswert ist, dass Lokomotivführer \nNordhaus schon seit mehr als 30 Jahren im Eisenbahn \ndienst steht und seit 1910 als Lokomotivführer fährt. \nWährend dieser langen Zeit ist den von ihm gefahrenen Zügen \nnie etwas passiert — das will schon etwas bedeuten und beweist \nvor allem seine ganz hervorragende Eignung für seinen schweren, \nverantwortungsvollen Beruf! Ein weiterer Beweis dafür ist, dass \nNordhaus durch seine Umsicht einmal ein Zugunglück verhindert \nbat, wofür ihm die Reichsbahnverwaltung — sage und schreibe \n25 Mark Belohnung auszahlte!!! \nUebrigens kostet die Katastrophe bei Buir der Reichsbahn — \nletzten Endes bezahlt ja das Publikum die Rechnung! — über \n2 % Millionen für Ausbesserung der Schäden und Entschädigung \nan rund hundert Passagierei \n \n\nIm Grand Prix von seiner längeren 8ü6pendierung „beurlaubt“ worden war. \nTaicoun Übernahm zunächst das Kommando vor Chateau Bouscaut; Katrine \nund dem dichtgeschlossencn Rudel. An der Muhle galoppierten Katrine und \nder Engländer Grand Salute klar vor Chateau Bouscaut. Cobodette und den \nübrigen, und am Boulogner Tor hatte sich Sabre au Clair auf den dritten \nPlatz hinter den beiden Führenden vorgeschoben. Als es auf den Einlaut \nzuging, sah man Sabre au Clair, Rose The, Godiche, Commanderie und \nLovclace auf den vorderen Plätzen vor Chateau Bouscaut und Veloucreme. \nVor der Distanz wurde Commanderie von HervC energisch vorgeworfen, und \nsofort hatte die Stute ihr Rennen sicher. Das zweite Geld sicherte sich \nschliesslich Chateau Bouscaut um einen kurzen Kopf gegen die beiden Roth- \nschildscheu Vertreter Godiche und Veloucreme, die in totem Rennen den \nRichter passierten vor Caligula, Lovelace und Rose The. \n \n\nSensation in Wimbledon \nDie zweite Woche der All-England-Meisterschaften In Wim \nbledon begann mit einer Sensation. Auf dem wieder von Tausen \nden besetzten Centre-Court gelang es dem Amerikaner Allison, \ndem Titelverteidiger Henry Goch et den Weg in die Vorschluss \nrunde zu verlegen. Allison siegte in drei Sätzen 6 : 4, 6 : 4, 6 : 3. \nIm Gemischten Doppelspiel erledigten Hilde Krahwinkel—Prenn \nzwei Treffen mit Leichtigkeit. Das Favoritenpaar Cilly Aussem— \nTilden meisterte in einem an spannenden Momenten reichen \nSpiele die Franzosen Henrotin—Brugnon 6 :4, 9 :7, \n \n\nVereine und Versammlungen \nSitzungen haben beute: \nTierschutzverein, Bund der Tierfreunde Deutschlands E. V., Berlin \nW. 50, Bamberger Strasse 9. 20 Uhr grosse öffentliche Versammlung \nzu dem Thema „Das Pferd“ im „Atlas“, Friedrichstrasse 105. \nDie Schachvereinigung Eckhauer 1925 spielt jeden Dienstag ah \n20 Uhr in Ahlerts Festsälen, Oharlottenburg, Berliner Strasse 88, Ecke \nBrauhofstrasse. Gäste sind willkommen. \nBerliner Esperanto-Verband. 20 Uhr im Klubheim, Charlottenburg. \nKantstrasse 12a (Theater des Westens), nahe Zoo, Konversationsabend. \nGäste willkommen. \nBerliner Zither-Club gegr. 1858 übt Jeden Dienstag 8)4 Uhr im \nCiubbaus, Ohmstrasse 2. Spieler und Gäste willkommen. \n \n\nUngarischer Nachmittag für unsere Leser und Freunde. Das \nProgramm der bereits angekündigten Hungariasondervorstellung \ndes Verlagshauseg Rudolf Mosse im Wintergarten, am Mittwoch. \n2. Juli, nachmittags 5 Uhr, ist noch erweitert. Ausser dem präch \ntigen Film „Hungaria“, der das schöne Ungarnland zeigt, werden \nVorführungen von folgenden Künstlern geboten, die vom Ungari \nschen Fremdenverkehrsbureau in Berlin für diese Vorstellung \ngewonnen worden sind: Gitta Alpär, die beliebte Koloratur \nsängerin der Berliner Staatsoper, Albertina Ferrari, die bekannte \nViolinvirtuosin aus Mailand, Thea Voiles, die klassische Tanz \nkünstlerin, die berühmte Kapelle Emil Roösz aus dem Hotel \nAdlon, die populäre ungarische Zigeunerkapelle Horväth Sän- \ndor (in Husarenuniform) aus dem Cafd unter den Linden. Musi \nkalische Leitung: Siegmund Andor, am Flügel: Arpäd Sändor. \nEintrittskarten zum Preise von 25 Pfennig für Abonnenten (nur \ngegen Vorlegung der letzten Abonnementsquittung) und 50 \nPfennig für Nichtabonnenten sind von heute an im Rudolf Mosse - \nHaus (Erdgeschoss) sowie in allen Berliner Rudolf Mosse-Filialen \nzu haben. Von Mittwochnachmittag 3 Uhr an werden die noch \nverfügbaren Karten an der Kasse des Wintergartens verkauft. \nVerurteilter Redakteur. Der, wie kürzlich gemeldet, wegen \nBeleidigung der Stadträtin Weyl verurteilte Redakteur Gathmann \nist nicht Schriftleiter der „Welt am Montag“, sondern der „Welt \nam Abend“ \nVerkehrssahlen. Am Sonntag beförderte die Strassenbahn \n1678 000. der Omnibus 638 000 und die U-Bahn 444 000 Fahr \ngäste; zusammen 2 760000 Personen. \nDurch explodierendes Bierfass getötet. In Stargard (Mecklen \nburg) hatte bei der Hochzeitsfeier des Zimmerers Gruhn dessen \nBruder mit einem Kohlensäureapparat zuviel Kohlensäure in \nein Bierfass geleitet Plötzlich explodierte das Fass. Gruhn \nwurde getötet. \nLandwirt an Milzbrand gestorben. In dem Karpatbendorf \nMukacevo ist die unter dem Vieh wütende Milzbrandseuche auch \nauf Menschen übertragen. Gestern starb ein Landwirt an Milz \nbrand. \n \n\nDer aufgelesene Fahrschein \nRückfallbetrug um 20 Pfennig "
}