{
    "Year": "1930",
    "Month": "07",
    "Day": "01",
    "NewspaperNumber": "304",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "THoül'gen-Ä.usaabe \nNr. 304 — 78. Jahrgang \n \n\n'Berliner 79olks-Zeitung \n \n\n^Beiblatt \nDienstag, 1. Juli 1930 \n \n \n\n \n\nDer Ausmarsch der Berliner \n \n\n62 Feriensonderzüge in \nDer diesjährige Ferienreisererkehr, der infolge des \nausserordentlich schönen Wetters bereits in den letzten \nW ochen seinen Anfang genommen hat, wird in den nächsten \nTagen, den ersten Tagen der grossen Ferien, seinen Höhe \npunkt erreichen. Schon einige Tage vorher haben die MER- \nReisebureaus dem grössten Ansturm zu widerstehen, da \nder Platzkartenverkauf bekanntlich am dritten Tage vor \ndem Reisetage beginnt und sich jeder bei dem Reisehoch \nbetrieb gern einen Platz vorher sichert. \nDie ersten Tage der Ferien sind auch die Hauptverkehrstage \nder billigen Feriensonderzüge, von denen in den sieben Tagen \nvom 30. Juni bis 6. Juli 62 von Berlin abgelassen werden. Nach \ndem bereits am 30. Juni der erste Feriensonderzug nach Ost- \npreussen abgefahren ist, werden am 1. Juli zwei weitere (je einer \nnach Ostpreussen und nach München) und am 3. Juli 11 Ferien \nsonderzüge (fünf nach Süddeutschland, zwei nach der Nordsee \nund je einer nach der Ostsee, nach Ostpreussen, nach Schlesien \nund nach Köln) verkehren. \nAm 3. Juli wird der Ferien verkehr mit 22 billigen Sondcr- \nziigen den Höhepunkt erreichen. \nAn diesem Tage werden sieben Züge nach der Ostsee, je drei \nnach Oberbayern und Schlesien, je zwei nach der Nordsee, nach \ndem Harz, nach Ostpreussen und nach Schlesien sowie je einer \nnach Köln, nach Thüringen un dnach der Sächsischen Schweiz \nabgelassen werden. An den nächsten Tagen wird dann der Ver \nkehr abflauen; vom 4. bis 6. Juli sind dann noch 10, 13 und \n \n \n\n \n\n7 Tagen / Zu den meisten Zügen \n \n\n3 Feriensonderzüge vorgesehen. — In diesem Jahre sind mit \nAusnahme der Anfang Juli verkehrenden Ostpreussenzüge und \nder Züge nach Westerland zu den meisten Feriensonderzügen \nnoch Fahrkarten erhältlich, \nso z. B. zu den Zügen nach München, nach der Ostsee u. a. Auch \nfür zwei Ostpreussenzüge (am 13. Juli und 17. August nach \nInsterburg über Deutsch-Eylau) stehen noch einige Karten zur \nVerfügung. Diese Karten sind an den Feriensonderzug-Schaltern \nder Fahrkartenausgaben erhältlich. \nRekordbesuch In den Freibädern \n2 Millionen in sechs Wochen \nWährend im August vorigen Jahres — nachdem die „Grossen \nFerien“ vorüber waren— die städtischen Freibäder einen Besuch \nvon 1,5 Millionen Badegäste nachweisen konnten, sind in diesem \nJahre einschliesslich dem gestrigen Sonntag bereits 2 Millionen \ngezählt worden. \nDer 29. Juni, der Sonntag vor dem Ferienbeginn, schliesst \nwieder mit 100 000 Badegästen (= Einwohnerzahl von Hagen \ni. Westfalen) ab. Strandbad Wannsee zählte 32 000 (= Ein \nwohnerzahl von Neisse i. Oberschlesien), Wassersportplatz \nPlötzensee 18 000, Strandbad Müggelsee 15 000, Lichtenberg \n15 600, Lübars 5700, Orankesee 4300, Jungfernheide 4200, Grünau \n3600, Adlershof 3600 und Westend, Oberschöneweide, Wenden \nschloss und Köpenick 7000 Besucher. \n \n \n\n \n\nKarten noch erhältlich \n \n\nDas Wochenergebnis brachte für das Strandbad Wannsee \n70 000 Besucher \n(— Einwohnerzahl von Frankfurt a. Oder), für den Wassersport \nplatz Plötzensee 54 000, Strandbad Müggelsee 30 000, Lichtenberg \n22 500 und für die übrigen Freibäder weitere 70 000 Besucher, \nDas bisherige Ergebnis \nseit der Eröffnung weist für das Strandbad Wannsee eine \nBesucherzahl von 666 000 Personen \n(---- Einwohnerzahl von Leipzig) nach. Es folgen Plötzensee mit \n481 000, Lichtenberg mit 172 000 und Müggelsee 165 000 Bade \ngästen. Einschliesslich der übrigen städtischen Freibäder be \nsuchten seit der Eröffnung in der Zeit vom 15. Mai bis zum \n29. Juni 2 Millionen Badegäste diese Erholungsstätten. \nSch ülerutanderungen 1930 \nDer Magistrat hat beschlossen, von den für Schülerwanderun \ngen im Jahre 1930 bereitgestellten Mitteln 70 Prozent bereits \njetzt freizugeben. \nA usftugsverhehr \nSeestrasse—Cartshof eingestellt \nDer Omnibus-Ausflugsverkehr von der Seestrasse nach Carls- \nhof ist vom 29. Juni an eingestellt. Die Wagen verkehren nur \nnoch an den Renntagen auf der Olympia-Radrennbahn. Der \nVerkehr der Wagen vom Wilhelmplatz in Charlottenburg nach \nCarlshof wird nach wie vor durchgeführt. \n \n \n\n \n\nWas die Funk-Ausstellung bringt! \nF ernseh-V orführungen — Stör befreiungs-Ausstellung — Reise-Empfänger — Kurzwellen \nempfänger — Grammophon-Neuheiten \n \n\nDie 7. Grosse deutsche Funkausstellung 1930, die vom \n22. bis 31. August stattfindet, wird noch mehr als die vor \njährige im Zeichen des Fernsehens stehen und all das \nzeigen, was im verflossenen Jahr auf diesem Gebiete Neues \ngeschaffen wurde. Die Reichspost wird in einer Sonder \nausstellung, für die 400 Quadratmeter reserviert wurden, \nFilme zeigen, die im Reichspostzentralamt in Tempelhof \n' vermittels Fernsehsender gesandt und in der Ausstel \nlungshalle mittels Fernsehempfangsapparat wieder in \nFilmbilder zurück verwandelt werden. \nIm verflossenen Jahr wurde in den Fernseh-Laboratorien der \nbeteiligten Industrie eine ganze Anzahl Verbesserungen ge \nschaffen, die hier die Feuerprobe der Interessentenkritik zum \nerstenmal bestehen sollen. Vorläufig ist das Fernsehen erst noch \nein interessantes technisches Experiment. \nRecht grosses Interesse wird die Sonderausstellung auf sich \nziehen, die all das zeigen wird, was in der letzten Zeit auf dem \nGebiete der \nBefreiung von Rundfunkstürungen an technischen Hilfs \nmitteln geschaffen wurde. \nHoffentlich wird man sich dieses Jahr nicht damit begnügen, nur \neine Anzahl von Drosseln und Kondensatoren in einer Ecke ohne \njede Erläuterung auszulegen, sondern diesmal, durch erfahrene \nSpezialisten, die stets am Stand anzutreffen sind, dem Publikum \nauf Anfrage entsprechende Ratschläge und Erläuterungen er \nteilen lassen. Die Reichspost würde sicher die Zustimmung des \nPublikums finden, das ja gerade in der letzten Zeit besonders \nunter Rundfunkstörungen zu leiden hat. Die Reichspost zeigt noch \nweiterhin die Modelle der neuen deutschen Grosssender in Mühl \nacker und Heilsberg, die ja zu den stärksten europäischen Rund \nfunksendern gehören werden und hoffentlich einen Teil der \nKlagen über den unzureichenden Rundfunkempfang endlich be \nheben werden. Auch der Gleichwellenrundfunk wird in Witz \n \n\nleben an Hand von Musterapparaten dem Verständnis der breiten \nMasse nähergebracht werden. Bei dieser Sendemethode werden \nnämlich, um an Wellen zu sparen, Rundfunksender, die hundert \nund mehr Kilometer voneinander entfernt sind, zur Aussendung \ndes gleichen Programms auf genau gleicher Welle gezwungen. \nDie Arbeitsweise dieser Apparate ist sehr interessant. \nDie Berliner Funkstunde zeigt einen Ausschnitt aus dem \nLaboratorium \nihres Cheftechnikers Oberingenieurs W. Schäffer. Hier werden \ninsbesondere die Schallplattenaufnahme-Einrichtungen Beachtung \nfinden, mit denen die Funkstunde besonders bemerkenswerte \nTeile ihres Programms aufnimmt, um sie bei passenden Gelegen \nheiten wieder zu reproduzieren. Diese Einrichtung ist deswegen \nbemerkenswert, weil sie ein Anzeichen dafür ist, dass sich der \nRundfunk langsam zu einem Repertoire-Unterhaltuugsmittel ent \nwickelt. — Die Funkindustrie bringt diesmal eine \ngrosse Anzahl von Kofferempfängern \nzur Schau, die ja immer mehr und mehr an Verbreitung ge \nwinnen. Auch der bisher vernachlässigte Kurzwellenempfänger \nwird, durch die wiederholten Kurzwellenübertragungen aus \nAmerika angeregt, mehr in den Vordergrund rücken. Zum Teil \nwerden sogenannte Vorsatz- oder Ergänzungsgeräte gezeigt wer \nden, mit denen es möglich ist, einen normalen Empfänger in einen \nKurzwellenempfänger umzuwandeln. \nAuch ein neuer Empfängertyp, der Orts-Kraftempfänger, der \nden Ortssender besonders lautstark und klangrein wieder \ngeben soll, wird als neu gezeigt. \nZum erstenmal ist der Funkausstellung eine Phonoschau an \ngegliedert, auf der neuartige Sprechmaschinen mit radio-elek \ntrischer Verstärkung und Lautsprecherwiedergabe und eine \nRiesenzahl von Koffergrammaphonen gezeigt werden. Unzer \nbrechliche Grammophonplatten, neue Tonabnehmer und viele \nEinzelteile werden dieser Sonderschau viele Besucher zuführen. \n \n \n\n \n\nDer Leichenfund im Kanal \nBisher alle Ermittlungen erfolglos \nIm Laufe des gestrigen Tages haben sich bei der \nKriminalpolizei mehrere Zeugen gemeldet, die das Paket \nmit den Leichenteilen des bisher noch unbekannten Mannes \nbereits einige Tage vorher in der Nähe der Bellc-Alliance- \nBriicke haben treiben sehen. Man nimmt an, dass die \nLeichenteile in der Gegend des Waterlooufers in den Kanal \ngeworfen sind. Die Polizei hat daher gestern nachmittag \ndiesen Stadtteil mit einem grossen Aufgebot von Beamten \ndurchstreift, aber keine Spur von den noch fehlenden \nKörperteilen finden können. \nEs ist auch nicht ausgeschlossen, dass der Mörder den Kopf \nund die Beine seines Opfers vergraben hat. Desgleichen wurden \ngestern mehrere Personen bei der Polizei verdächtigt, in deren \nWohnungen Durchsuchungen vorgenommen wurden. Aber auch \ndiese Arbeiten waren ohne Erfolg geblieben. Vor allem aber \nkommt es der Kriminalpolizei darauf an, die Personalien des \nErmordeten festzustellen. Da aber gegenwärtig über hundert \njunge Leute zwischen 20 und 30 Jahren in Berlin vermisst wer \nden — es wird nach dem einstweiligen gerichtsärztlichen Gut \nachten angenommen, dass der Ermordete etwa 25 Jahre alt sein \ndürfte —, müssen die Kriminalisten alle diese Vermissten \nanzeigen nachprüfen. \nAuf dem Jugendamt vom Tode ereilt. Auf dem Korridor \n<les Jugendamtes Lichtenberg in der Türrsctuuidtstrasse verstarb \n \n \n\n \n\neine etwa 40 Jahre alte weibliche Person infolge eines Herz \nschlages. \n \n\nAmmoniak strömt aus \nDrei Personen nach dem Krankenhaus gebracht \nDie Feuerwehr wurde gestern nachmittag nach dem Ge \nschäftshaus der „Epa“ Einheitspreis A. G. in der Greifswalder \nStrasse 8U84 gerufen, wo im Keller aus einer schadhaft ge \nwordenen Kühlanlage Ammoniakdämpfe ausströmten. Durch \ndiese war eine ganze Anzahl von Personen betäubt. Die Er \nkrankten mussten mit Sauerstoff behandelt werden. Der \n22jährige \nWilhelm Musial aus der Ueckermünder Strasse 11 und die \nVerkäuferinnen Margarete Nowotny, Streustrasse 123, in \nWeissensee und Gertrud Krutzner aus der Schliemannstrasse \nmussten nach dem Krankenhaus Friedrichshain gebracht werden. \n* \nBei Tiefbauarbeiten stürzten in der Müllerstrasse \nErd- und Steinmassen in die Tiefe und begruben die Arbeiter \nMax Jacoby aus der Hussitenstrasge 7 und August Erdmann \naus der Berliner Strasse in Pankow. Der Unfall war sofort be \nmerkt, so dass die Verunglückten bald befreit werden konnten. \nDie Verschütteten hatten aber schwere innere Verletzungen \ndavongetragen. \n \n\nDie Grassnig enthaftet \n§ 51 — Die Cafetier-Affäre noch ungeklärt \nDie in Lübeck verhaftete Nelly Grassnig ist nach Berlin \nübergeführt und hier auf Grund des § 51 wieder auf freien Fuss \ngesetzt. Von einer Ueberführung in eine geschlossene Anstalt \nmusste man Abstand nehmen, da die Grassnig für nicht gemein \ngefährlich erklärt wurde. \nDer Caftitier Erbau ist noch nicht nach Berlin zurückgekehrt. \nEr wird jedoch am morgigen Tage zurückerwartet. Die Unter \nsuchung in der ganzen Diebstahlsaffäre ist seit Sonnabend nicht \neinen Schritt vorwärts gekommen, da die Akten erst von Lübeck \nnach Berlin gesandt werden müssen. \n \n \n\n \n\nDer Totschlag \nan Schlosser Knispel \nWie bereits gemeldet, wurde im Flur des Hauses Manstein- \nstrasse 12 in der Nacht zu Sonntag der 29 Jahre alte Schlosser \nArthur Knispel aus der Neuen Culmstrassc 5a mit schweren \nStich Verletzungen aufgefunden. Strassenpassanten hatten gegen \n2 Uhr nachts in der Mansteinstrasse eine Schlägerei gesehen. Es \nhaben sich nun Zeugen gemeldet, die den mutmasslichen Täter \nsehr genau beschreiben können. Der Mann, der in jener Gegend \nwohnen muss, war in verschiedenen Lokalen in der Nähe des \nBahnhofes Grossgörschenstrasse und geriet dort mit einem \nanderen Gast — nicht mit Knispel — in Streit. Er bekam eine \nderbe Ohrfeige, so dass er zu Boden fiel. Später muss er dann \nmit dem ganz unbeteiligten Knispel zusammengetroffen sein \nund seine Wut an diesem ausgelassen haben. \nDer Rohling flüchtete in der Richtung nach der Yorckstrasse. \nNach der Beschreibung der Zeugen ist er etwa 23 Jahre alt, \n1,70 Meter gross, hat blondes, links gescheiteltes Haar, blasses \nGesicht mit länglichem Kinn und trug covercoatfarbenen Anzug \nmit dunkleren Karos und braune Halbschuhe. Der Bursche ist \nöfter mit einer karierten Ballonmütze gesehen worden. Für die \nErgreifung des Täters ist eine Belohnung von 500 Mark aus \ngesetzt. \n \n\nIm Arbeitsmarkt der Berliner „Volks-Zeitung“ wurden in \nder Zeit vom 16. bis 30. Juni 185 offene Stellen für gewerbliches \nPersonal ausgeschrieben. \nWochenend Sonderfahrten nach Leipzig. Zum Besuch der \nsehr sehenswerten Ipa (Internationale Pelz- und Jagdausstellung) \nveranstaltet das Verlagshaus Rudolf Mosse vierzehntägliche \nWochenend-Sonderfahrten für unsere Leser und Freunde. Ab \nfahrt von Berlin am Sonnabend um 13 Uhr 36 Minuten, Rückkehr \nam Sonntag um 24 Uhr. Der Gesamtpreis für eine Fahrt ein \nschliesslich Uebernachtung und voller Verpflegung beträgt 27,50 \nMark. Teilnehmerkarten und Programme sind im Rudolf Mosse- \nHaus (Erdgeschoss), im Reisebureau Rudolf Moese sowie in allen \nBerliner Rudolf Mosse-Filialen zu haben. \n \n\nS.-A. 3 Uhr 43 Minuten \nS.-U. 20 Uhr 24 Minuten \n \n\n& M.-A. 9 Uhr 49 Minuten \nM.-U. 23 Uhr 20 Minuten \n \n\nD \n \n\nder ideale Wund-u. Kinder-Puder \nwirkt heilend u. vorbeugend, daher \nunentbehrlich zur Säuglingspflege \n \n\nHeinrich Mock Nochf. Ulm o. & "
}