{
    "Year": "1930",
    "Month": "07",
    "Day": "02",
    "NewspaperNumber": "306",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 2. Juli 1930 - 78. Jahrgang Nr. 306 \n \n\nBerliner \n \n\nMorgen-Ausgabe \nIO Pfennig \n \n\nMil „Unterhaltungs-Blatt” \nHlodenZeitung^^Sport Zeitung \nfilm - Zeitun g ((fSS HausuJöarteitZtg \nJechn.Zeitung xOSi/ UWzblatUlUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nReichstags-Vertrauen für Curtius \nEin Doppelmord in Köln aufgeklärt \n \n\nAbwehr des Lohnabbaues \n15000 Metallarbeiter in Nordwest nicht erschienen /Kampf um den Arbeitsplatz \n \n\nESSEN, 1 Juli. (W. T. B.) \nDer Aufruf zur Niederlegung der Arbeit in dem ge \nsamten Betrieb der Eisenindustrie Nordwest ist nach \nMitteilung der Werke nur in wenigen Orten in stärkerem \nMasse befolgt worden. \nDie Friedrich Krupp A.-G. io Essen teilt mit, dass sich der \nSchichtwechsel heute morgen im allgemeinen normal vollzogen \nhabe. Lediglich in zwei Betrieben habe sich die Arbeitsaufnahme \nverzögert Im Duisburg—Hamborner Bezirk ist die Arbeiter \nschaft restlos in den Betrieben erschienen. Von der rund 9000 \nMann zählenden Belegschaft der August-Thyssen-Hütte in Ham \nborn fehlt kein einziger Mann. Dagegen sind von der etwa 500 \nMann betragenden Belegschaft der Walsum- und Rheinwerft \nWalsum der Gute-Hoffnungshütte etwa zwei Drittel nicht zur \nArbeit erschienen. Die Arbeiter des Hasper Eisenwerkes in \nHagen haben heute morgen die Arbeit nicht wieder aufge \nnommen. 2800 Personen sind den Betrieben ferngeblieben. Es \nwird über die Wiederaufnahme der Arbeit verhandelt. Im \nDüsseldorfer Bezirk ist es zu keinen Betriebsstörungen ge \nkommen. \n* \nNach einer Mitteilung der Bezirksleitung Essen des Deutschen \nMetallarbeiterverbandes, die die Führung der Abwehraktion \ngegen den Lohnabbau übernommen hat, sieht die Lage doch \nwesentlich anders aus. Danach sind nach den am Dienstag \nabend vorliegenden Meldungen der Geschäftsleitungen im Be \nreich der Nordwestgruppe \netwa 15 000 Arbeiter nicht zur Tagschicht erschienen. \n \n\nHiervon entfallen auf Mühlheim 9000, auf Essen 2100, Düsseldorf \n1800, Bochum 580, Dortmund 426, Duisburg 1124, Gelsenkirchen \n720, Hattingen 240, beim Stahl- und Walzwerk Mühlheim \n(Thyssen) der Vereinigten Stahlwerke 5000 Mann. Es bleibt ab \nzuwarten, wie sich der Widerstand der Arbeiterschaft weiter \nentwickeln werde. \n \n\nNach einer Erklärung des Bezirksleiters des Deutschen Metall* \narbeiterverbandes, Wolf (Essen), ist bei der Beurteilung der \nAbwehraktion der Metallarbeiter \ndie ausserordentlich scharfe Arbeitskrise, die sich geradezu \nzu einem Kampf um den Arbeitsplatz entwickelt habe, \nzu berücksichtigen. Wenn sich selbst unter diesen geradezu \ntragischen Umständen beträchtliche Teile der Arbeiterschaft \ngegen das Lohndiktat der Unternehmer aufbäumten und den \nArbeitsstätten fernblieben, so sei dies ein Schritt der Verzweif \nlung. Die Disziplin der stark erregten Arbeitermassen ver \ndiene volle Bewunderung. Die Kommunisten hätten nicht den \ngeringsten Einfluss auf die Bewegung. \n \n\nOpfer - aber nicht Sonderopfer \nDer Deutsche Beamtenbund zu der neuen Deckungsvorlage — Ablehnung gefordert \n \n\nDer Vorstand des Deutschen Beamtenbundes nahm in seiner \nSitzung vorn 1. Juli zur Regierungsvorlage über die Reichshilfe \nder Personen des öffentlichen Dienstes durch eine Entschliessung \nStellung. \nDer Vorstand stellt fest, dass die Reichsregierung in dem \nEntwurf eines Gesetzes über die Reichshilfe der Personen des \nöffentlichen Dienstes der Auffassung, die vom Deutschen Be \namtenbund von Anfang an vertreten worden ist, in manchem ent \ngegen gekommen sei. \nBei aller Anerkennung dieser Verbesserungen muss jedoch \ndeutlich ausgesprochen werden, dass die beabsichtigte Be \nlastung der Beamten immer noch erheblich höher ist als \ndie der übrigen Volksschichten in gleicher oder besserer \nwirtschaftlicher Lage. \n \n\nSchleiertanz der Nationalisten \nAlberne Kundgebungen kleiner Gruppen in Paris \n \n\n• PARIS, 1. Juli. (Eigener Bericht.) \nDie Räumung des Rheinlandes hat zu einigen Manifestationen \nfn Paris Anlass gegeben, die zwar von den Zeitungen erwähnt \nwerden, aber, sonst wenig Aufmerksamkeit erregt haben. In den \nfrühen Morgenstunden des 1. Juli befestigten vier junge Leute an \ndem Strassburg-Denkmal auf der Place de la Concorde ein \nPlakat, das einen Protest gegen die vorzeitige Räumung des \nRheinlandes enthielt. \nSie versuchten auch, das Haupt der Statue mit einem \nschwarzen Schleier zu verhüllen. \nAls die Polizei diese Kundgebung störte, liefen die Jünglinge \nfort. Sie wurden aber festgenommen und nach dem nächsten \nPolizeibureau geführt, wo sich herausstellte, dass die Täter zu \nder royalistischen „Action frangaise“ gehörten. Auch am Denk \nmal des Nationalisten Paul Deroulöde wurden von dem Vorsitzen \nden der „Liga für das öffentliche Wohl“ Proteste mit Trauer \nschleifen niedergelegt. \nEs ist bemerkenswert, dass ein Blatt der Rechten, die Zeitung \n„L’Avenir“, gegen solche törichten Ausschreitungen protestiert. \nDiese Zeitung warnt vor nutzloser Nervosität. \nAls Frankreich die Räumung beschloss, habe es einen Beweis \nfür seine Liebe zum Frieden gegeben. \nEs sei ebenso voreilig zu behaupten, dass die Räumung ein \nschwerer Fehler gewesen sei, wie mit grosser Begeisterung zu \nverkünden, dass jetzt eine neue Zeit der Völkerversöhnung an \ngebrochen sei. Die Regierung habe getan, was sie tun musste. \n \n\nSie habe die Pflicht, dafür zu sorgen, dass jetzt die guten Folgen \nnicht ausbleiben. » \nGegen die falschen Berichte über angebliche taktlose Kund \ngebungen bei dem Abmarsch der französischen Truppen hat der \nbisherige Höchstkommissar im Rheinland, Tirard, protestiert \nTirard hat nach einem Artikel der Zeitung „Paris Midi“ erklärt \ndass die Haltung der rheinischen Bevölkerung vollkommen \nkorrekt gewesen sei. \n \n\nSchnelldienst \n \n\nDas Oldenburger Schwurgericht \nverurteilte den Landmann Wilhelm \nLuttmann aus Alten-Oyte und dessen \nKnecht Johann Lutmann wegen \nHördens und Brandstiftung bzw. \nwegen Anstiftung zu diesen Ver \nbrechen zum Tode. \nDer Hauptvorstand der Deutschen \ndemokratischen Partei tritt am Don \nnerstag, 10. Juli, vormittags 10 \nUhr, im Reichstag zu einer Tagung \nzusammen; Gegenstand der Bc \nsprechung ist die politische Lage, \nsowie ein Antrag der rheinisch \nwestfälischen Organisationen auf \nNeugestaltung der Reichswahlliste. \nNach einem Beschluss des sächsi \nschen Ges&mUninistoriums wird der \n \n\nsächsische Landtag für Donnerstag, \n10. Juli d. J., nach Dresden einbe \nrufen. \nDas aus den Panzerkreuzern „Ar \nkansas“, „Florida“ und „Utah“ be \nstehende amerikanische Geschwader \nist in Cherbourg in Sco gegangen, \num nach Kiel zu fahren \nDer Aufstieg zu der heutigen \nFahrt des „Graf Zeppelin“ über die \nsüddeutschen Alpen und den Baye \nrischen Wald geht früh um 5 Uhr \nvor sich. \nMotilal Nehru, der Präsident des \nVollzugsausschusses des allindischen \nKongresses, und Syed Mahmud wur \nden zu je einem halben Jahr Ge \nfängnis verurteilt. \n \n\nHinzukommt, dass ein grosser Teil der Beamten auch nach der \nneuen Vorlage mehrfach erfasst wird; so die ledigen Beamten —» \ndie geplante Ledigensteuer ist sogar erheblich erhöht worden —, \ndie Beamten mit einem Einkommen über 8000 Reichsmark, die \nsowohl den Zuschlag zur Reichshilfe, als auch zur Einkommen \nsteuer auf sich nehmen sollen, vor allem aber die Beamten im \nbesetzt gewesenen Gebiet, die SQhon durch den Wegfall der Be \nsatzungszulagen und der örtlichen Sonderzuschläge eine sehr \nfühlbare Einbusse in ihrem Einkommen erleiden. \nDie Sonderbelastung der Beamtenschaft ist also in der neuen \nVorlage, wenn auch finanziell abgeschwächt, bestehen geblieben. \nDer Vorstand kann nicht übersehen, \ndass es sich bei der Reichshilfe in Wirklichkeit um eine um \nschriebene Gehaltskürzung handelt, \ngegen die er sich um so nachdrücklicher wenden muss, als nicht \nzu erkennen ist, ob endlich ernst gemacht wird mit wirkungs \nvollen Massnahmen, die das künstlich hochgehaltene innere \nPreisniveau herabdrücken und zu einer allgemeinen Preis \nsenkung führen.“ \nSchliesslich erklärt der Vorstand, er erwarte von Reichsrat \nund Reichstag, dass sie die Regierungsvorlage, soweit sie eine. \nSonderbelastung der Beamtenschaft vorsehe, ablehnen. \n* \nOffene Gehaltskürzung? \nIn den gestrigen Verhandlungen der Reichsratsaus* \nschüsse über die Deckungsvorlage hat eine Anregung eine \nRolle gespielt, das Notopler für die Beamten zum nächsten \nEtatsjahr -- also ab 1. April 1931 — durch eine offene Ge \nhaltskürzung zu ersetzen, die auch den Ländern zugute \nkommen würde, während an dem Notopler nur das Reich \ninteressiert ist Eine Entscheidung hierüber ist noch nicht \ngefallen; sie könnte im gegenwärtigen Augenblick auch \nnur in einer mehr oder weniger verbindlichen Zusage für. \ndie Zukunft bestehen. \nRaubüberfall auf eine Greisin \nEin dreister Raubüberfall wurde gestern abend in der \nGrünauer Strasse 10 auf die 81 Jahre alte Rentnerin Karoline \nHahn verübt. Ein junger Bursche klopfte an ihrer Tür und \nfragte nach ihrem Pflegesohn Friedrich. Dabei betrat er ihr \nWohnzimmer. Plötzlich packte er sie mit beiden Händen am \nHalse, würgte sie und warf sie über das Bett. Dabei rutschte \nder Räuber aus und musste die Hände von ihrem Hals los- \nlassen. Diesem glücklichen Umstand verdankt es die alte \nFrau, dass sie um Hilfe rufen konnte. Nachbarsleute eilten zu \nHilfe. Der Räuber floh, wurde verfolgt, es gelang Ihm aber \ndas Haus schnell zu verlassen und auf der Strasse konnte er \ndann entkommen. Ohne Zweifel hafte er es auf die Rente \nder alten Frau abgesehen, die sie zum Monataersten er* \nhoben hatte. "
}