{
    "Year": "1930",
    "Month": "07",
    "Day": "02",
    "NewspaperNumber": "307",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die uns regieren, revoltieren \nNeue Nazi-Krawalle / Auch die Kommunisten halten nicht Ruhe \n \n \n\n \n\nKASSEL, 2, Juli. \nHier kam ex anlässlich einer vom Polizeipräsidenten ver \nbotenen Versammlung der Nationalsozialisten vor den Stadt \nhallen zu Ansammlungen, so dass die Polizei zur Räumung des \nPlatzes schreiten musste. Einige Personen, die der Aufforderung \nder Polizei nicht Folge leisteten, wurden zwangsgestellt. Ausser \ndem wurde der Führer der Kasseler Nationalsozialisten. Rechts \nanwalt Dr. Freister, wegen Landfricdensbrurh und \nder Regier ungaekretär (!) Engelland wegen Aufreizung feslgcnomnicn \nliegen 11 Uhr wurde von der Polizei eine nationalsozialistische \nVersammlung in der Rathaussehänke aufgelöst; die Anwesen \nden wurden in Polizeigewahrsam genommen. Insgesamt w urden \n75 Personen von der Polizei zwangsgestellt. \nBRESLAU, ».Juli. \nIn edr Nacht vom Dienstag zum Mittwoch kam cs, wie schon \nin der vergangenen Nacht, wieder zu Zuinmmenstössen zwischen \nNationalsozialisten und der Polizei auf dem Ring. Als eine Schar \njugendlicher Hakeukreuzler unter ihren bekannten Schmährufen \ndurch die Strassen zog und der Aufforderung der Polizei, aus \neinanderzugehen und Ruhe zu geben, nicht nachkam, wurde das \nUeberfallkommando kommandiert. Unter Anwendung des Gummi \nknüppels musste die Menge zertreut werden. Unter den elf \nFestgenommenen befanden sich \nzwei Geriehtsreferendare und fünf Studenten. \n* \nDie Leute, die in Kassel und Breslau gegen die Staats \ngewalt revoltierten, der Regierungssekretär, die Gerichts- \nicferendare und die Studenten, (Iben bzw. werden die \nStaatsgewalt „im Namen des Volkes“ nusüben. Schöne Zu \nstände! \n \n\nDas Sozialetikett \n„Der Sozialismus ist für uns Mittel zum Zweck“ \nKs gibt jetzt täglich eine heitere Ecke in den deutschen \nZeitungen, da wird berichtet von dem Krach bei den Ber \nliner Nazis und von den mehr oder weniger liebevollen \nEnthüllungen, die bei diesem lieblosen Anlass zutage \nkommen. Strassers Zeitung öffnet sich spaltenweiss den \n„Zuschriften“ und „Erklärungen“ gegen den Doktor Goeb \nbels. Und da erfährt man immer neue bezeichnende Einzel \nheiten. \nBei der Generalversammlung der Berliner Nazis, die \ndieser Tage stattfand, liess Goebbels seine Widersacher \nkurz entschlossen per Rollkommandos an die Luft setzen. \nUnter den also Beförderten befand sich auch der Küstriner \nPutschist a. D. Major Buchtucker. Einer der Heraus \ngefeuerten zieht nun in Strassers Blättchen vom Leder. \nDabei kommt heraus, dass Goebbels vor einiger Zeit von \nParteigenossen, die das Aushängeschild des „Sozialismus“ \nzu recht nehmen, gefragt wurde: „Wie stehen Sie eigentlich \nzum Sozialismus?“ Und Goebbels sprach: „Der So \nzialismus ist für uns Mittel zum Zweck“ — das heisst also \nreines Agitationsmittel, Bluff, Schwindel. Konsequenter \nweise sich Goebbels neuerdings auch gar nicht da \nmit im internen Betrieb vom Sozialismus zu schweigen, das \nSozialiteketi nur nach aussen wirken zu lassen; nein, er \nschüttelt die Dummen, die auf diese Propaganda herein \ngefallen sind und sie ernst nehmen, kräftig ab, er wirft sie \nhinaus — Sozialistenverfolgung, stellt der entrüstete Zu \nschreiber fest. \nDer Oberdada der Nazi, Hitlers Adolf, ist in peinliche \nGelegenheit geraten. Er weiss nicht, wie er den streiten \nden Genossen beikommen soll, daher — schweigt er vor \nläufig. \nDass die Gegner der Hitlerei zu diesen erbaulichen \nVorgängen vergnügt schmunzeln, ist ihr sprichwörtlich \ngutes Recht. Es dabei bewenden zu lassen, wäre aller \ndings zu viel des bequemen Lebensgenusses. Man muss \nsich vielmehr auch überlegen, wie man durch eine gute \nPolitik den Zerfall und Rückgang der Nazis selbst be \nschleunigt. Dafür plädiert Reichstagspräsident Löbe in \neinem Artikel, in dem er mahnt, man müsse mehr als \nbisher in der Richtung vorstosseu, in der die National \nsozialisten nur Versprechungen gegeben hätten. Löbe \nmeint allerdings, im nächsten Reichstag würden die Nazis \nmit Sozialdemokraten und Kommunisten zusammen die \nMehkrheit bilden. Dann müssten die Nazis ja zeigen, was \nsie wirklich wollten. \nNun, wenn die Parteien der Mitte eine gesunde Politik \nbetreiben, wenn die Volkspartei nicht weiter mit den \nNazis paktiert und sie hochpäppelt, dann braucht es \ngar nicht so weit zu kommen, dass eine solche Mehrheit \ndes radikalen Experiments zustande kommt. Allerdings — \neine gesunde Politik ist die Voraussetzung. \n \n\nWieder ein politischer Sowjet-Deserteur. \nPARIS, 2. Juli. (Eigener Bericht.) \nEin früherer Beamter der Tscheka, Georg Agabekow, ist aua \nKonatantinopel in Paris eingetroffen. Er hat einige Journalisten \nempfangen und ihnen Enthüllungen über die bolschewistische \nPolitik versprochen, von der er sich nach seiner Behauptung ab \ngewendet hat, weil sie das russische Volk unglücklich mache. \nDer „Matin“ und das .Echo de Paris“ bringen grosse Artikel über \ndie neuen Enthüllungen. \n \n \n\n \n\nWeisshemden-Dernonstration in Berlin \nDie Nationalsozialistische Partei veranstaltete gestern abend \neine Kundgebung im Sportpalast. Sie galt nicht etwa der neuen \nFreiheit der Rheinlande — dieser Erfolg der deutschen Republik \nund ihrer Erfüllungspolitik ist den Hitler-Leuten höchst fatal, um \nnicht zu sagen unerwünscht —, ihre Sorge ist vielmehr, dass sie \nnicht mehr in braunem Hemd mit dem Hakenkreuzabzeichen \nherumlaufen dürfen und dass auf diese Weise die Gefahr vou \nRaufereien und Bluttaten verringert werden soll. Sie nennen \ndiese Sicherung der öffentlichen Sicherheit „Unterdrückung“ Zu \nder Kundgebung waren die Protestier vorwiegend im weissen \nHemd erschienen. 31 männliche und 8 weibliche Personen \nwurden wegen Tragens verbotener Uniformslücke und Abzeichen \nfestgenommen. \nIn Anschluss an die Kundgebung kam es au verschiedenen \nStellen der Stadt zwischen Nazis und dgr Polizei zu Zusammen- \nslössen. Etwa 1000 Personen durchzogen, vom Sportpalast kom \nmend, die Kleiststrasse bis zum Wittenberg-Platz. Die Polizei \nsah sieb genötigt, gegen die auf dem Strassendamm marschie \nrenden Weisshemden, die von einer grossen Menschenmenge be \ngleitet waren, einzuschreiten, um den Verkehr für andere Pas \nsanten einigermassen aufrecht erhalten zu können. Dabei mussten \ndie Beamten wiederholt von ihren Gummiknüppeln Gebrauch \nmachen. \nGegen 1 Uhr kam es noch zu einem blutigen Zwischenfall. \nEin 23jühriger Schleifer Speichert aus der Brandenburgstrasse, \nder angab, parteilos zu sein, wurde von 15 Nationalsozialisten iu \nder Potsdamer Strasse angcfalien. Er flüchtete in den Hausflur \nlies Hauses Liilzowstrassc 91, wo er niedergeschlagen wurde. Mit \nVerletzungen am Kopfe wurde er in der Rettungsstelle des Elisa- \nhethkraiikeiihaiises eingeliefert und verbunden und dann ge \nmeinsam mit fünf Nationalsozialisten der Abteilung I A zugefiihrt. \n \n\nLONDON, 2. Juli. (Eigener Bericht.) \nln Bagdad wurde am Montag ein Vertrag unterzeichnet, der \nMesopotamien aus dem Mandatsverhältnis löst und zum selbstän \ndigen und völkerbuiidslahigeu Staat macht, während gleichzeitig \ndie englische Lull Verbindung mit dem Irak und mit Indien \ngeschützt wird. \nIm einzelnen besagt der Vertrag, dass England die vollkom \nmene Unabhängigkeit des Iraks anerkennt. Mesopotamien über \nnimmt die volle Verantwortung für seine innere Verwaltung \nund innerhalb des englisch-mesopotamischen Bündnisses für \nseine Landesverteidigung. Nach Inkraftsetzung des Vertrages er \nlischt das Mandat, so dass der Irak Völkerbundsmitglied werden \nkann. \nDie englischen Streitkräfte werden spätestens fünf Jahre \nnach Inkrafttreten des Vertrages zurückgezogen. \n \n\nDeutschnationale Ablehnungsgelüste \nWas wird die S. P. D. tun? \nDie dcutschnationale Reichstagsfraktion setzte heute mittag \nihre Besprechungen über die Deckungsvorlagen fort. Soweit sieb \nbis jetzt übersehen lässt, ist im Augenblick die Stimmung des \ngrössten Teils der Fraktion auf Ablehnung gerichtet, was freilich \nnoch nicht für die Haltung, namentlich des agrarischen Flügels, \nim Augenblick der wirklichen Entscheidung bedeutet. \nUeber die mutmassliche Haltung der Sozialdemokraten ist in \nder Provinzpresse eine Lesart verbreitet, wonach sie ihre Mit \nwirkung bei den Deckungsvorlagen angeblich von der Annahme \neines von ihnen eingebrachten Pensionskürzungsgesetzes ab \nhängig machen wolle. Die Fraktion hat bisher noch keine Be \nschlüsse gefasst; sie wird, soviel wir wissen, im Steuerausschuss \nunvoreingenommen mitarbeiten. durch eigene Anträge soviel wie \nmöglich herauszuholen versuchen, ihre schliessliche Stellungnahme \naber weniger von Einzelfrngen, als von der im Augenblick der \nEntscheidung bestehenden politischen Gesnmtlage abhängig \nmachen. \n \n\nFürsorge-Unterstützung gegen Arbeit \nDie ArbeiUlosen-Reform \nDer Sozialpolitische Ausschuss des Reichstages setzte seine \nBeratungen Uber die Aenderungsvorlnge zum Arbcitslosenver- \nsichcrungsgeset* fort. \nMit zwölf gegen elf Stimmen wurde ein kommunistischer An \ntrag abgelehnt, der den Anmeldungszwang aller offenen und frei \nwerdenden Arbeitsplätze bei dem zuständigen Arbeitsamt vorsah. \nGestrichen wurde sodann die Bestimmung der Aenderungsvor- \nlage, nach welcher versicherungsfrei ist, wer das 16. Lebensjahr \nnoch nicht vollendet hat. \nIn Ziffer 5 sieht die Vorlage die \nVersicherungsfreiheit von geringfügigen Beschäftigungen \nvor. Als geringfügige Beschäftigung soll danach gelten, wenn für \nsie kein höheres Entgelt von 10 Mark in der Woche oder 45 Mark \nim Monat vereinbart ist und die Arbeitszeit auf weniger als \n30 Arbeitsstunden in der Woche beschränkt ist. Diese Ziffer 5 \nwurde gegen die Stimmen der Sozialdemokraten und Kommu \nnisten angenommen. \nGegen die Stimmen der Sozialdemokraten und Kommunisten \nwurde Paragraph 75 angenommen, nach welchem die Beschäfti \ngung eines Hilfsbedürftigen versicherungsfrei ist, die im Rahmen \nder Arbeitsfürsorge für einen Träger der öffentlichen Fürsorge \noder auf dessen Veranlassung für einen dritten ausgeübt Wird. \nDies Bestimmung gilt abe nicht, wenn die wöchentliche Arbeits \nzeit 32 Stunden oder, falls durch Tarifvertrag eine kürzere, regel- \n \n \n\n \n\nPflastersteine und Schüsse \nDer Krieg zwischen K. P. D. und Nazis \nAN’NABURG (Kr. Torgau), 2. Juli. (W T B.) \nGestern abend wurde hier eine nationalsozialistische Ver \nsammlung abgehalten. Am Schluss der Versammlung wurde eine \naqs 25 Nationalsozialisten bestehende Gruppe von einem iber \nhundert Mann starken Trupp Kommunisten überfallen und mit \nPflastersteinen beworfen. Hierbei wurde \nciu Polizeibeamter, dem ein Pflasterstein au die Brust ge \nschleudert wurde, besonders schwer verletzt. \nEr musste in das Wittenberger Krankenhaus gebracht werden. \nZwei Nationalsozialisten wurden durch Messerstiche schwer und \ndrei andere durch Steinwürfe leichter verletzt. Auf seiten der \nKommunisten gab es einen Verletzten. \nHAMBURG, 3. Juli, \nlu Neumünsler kam es gestern abend zu schweren Zu- \nsammenstö6sen zwischen Kommunisten und Nationalsozialisten. \nEin Trupp von 30 Nationalsozialisten wurde von einer grossen \nZahl von Kommunisten umringt. \nAus der Gruppe der Nationalsozialisten fielen darauf \nmehrere Schüsse, \ndurch die einige Kommunisten, darunter zwei schwer, verletzt \nwurden. Unter den Schwerverletzten befindet sich auch der be \nkannte Kommunistenführer Timm, der wegen seiner Beteiligung \nan vielen Zusammenstösscn der letzten Zeit in Schleswig-Hol \nstein mehrfach vorbestraft ist. Er musste im hoffnungslosen Zu \nstand ins Krankenhaus geschafft werden. Auch von den Natio \nnalsozialisten wurden einige leicht verletzt. Noch im Laufe der \nNacht wurden vou der Polizei sechs Verhaftungen vorgenommen. \n \n\nNach Ablauf dieser Zeit wird Mesopotamien England drei Flug \nzeugstützpunkte westlich des Euphrats verpachten. Der Schutz \ndieser Stützpunkte liegt mesopotamischen Truppen ob, während \nEngland die Kosten dafür zu tragen hat. England und Meso \npotamien werden sich gegenseitig durc hdie üblichen diploma \ntischen Vertreter in ihren Hauptstädten vertreten lassen. Die \nVertragsdauer ist auf 25 Jahre bemessen. Streitigkeiten sind \ndem Völkerbundsrat zu unterbreiten. Im übrigen enthält der \nVertrag Bestimmungen über ein Schutz- und Trutzbündnis \nzwischen England und Mesopotamien. \nDie Bedeutung des neuen Vertrages ist einmal, dass Meso \npotamien ein so gut wie unabhängiger Staat wird, und dass an \nStelle des bisherigen Mandastverhältnisses ein Bündnis tritt. \nFerner aber muss der Vertrag gewisse Rückwirkungen auf \nAegypten haben, wie denn auch das neue Abkommen dem eng \nlisch-ägyptischen Vertragsentwurf ähnlich ist. \n \n\n»lässige Arbeitszzeit vereinbart ist, mindestens die vereinbarte \nStundenzahl beträgt und dem Beschäftigten der tarifliche oder, \nwenn ein Tarif nicht besteht, der im Beruf ortsübliche Lohn \ngezahlt wird. \nHierzu wurde noch ein Zentrumsantrag angenommen, durch- \nden der Träger der öffentlichen Arbeitsfürsorge berechtigt ist, \nim Einvernehmen mit dem zuständigen Arbeitsamt festzusetzen, \nwelcher Tarifvertrag für die Entlohnung der Fürsorgearbeiter \nAnwendung finden soll. \n \n\nAmerikas Haushalts-Überschuss \nFür nächste» Jahr Fehlbetrag erwartet \nAS WASHINGTON, 2. Juli. \nDas Haushaltsjahr 1929 30 schliesst mit einem Ueberschuss \nvon 184 Millionen Dollars (770 Millionen Mark) ab. Die öffent \nliche Schuld hat sich um 740 Millionen Dollars vermindert. An \nKriegsschuldenrUckzahlungen gingen 76 Millionen Dollars ein. \nDer letzte JahresUberschuss belief sich auf 185 Millionen Dollars. \nFür da» nächste Finanzjahr rechnen Hoorer und Mellon ange \nsichts der grossen Mehrausgaben für öllentliche Arbeiten mit \neinem Fehlbetrag. \n \n\nDer 48. JodesfalC in £ii&eck \nLÜBECK, 2. Juli. \nDie Todeszilfer der mit dem Tuberkuloseserum gefütterten \nSäuglinge hat sich von 47 auf 48 erhöht. Krank sind unver \nändert, 71, gebessert 73, gesund 59 Säuglinge. \n \n\nJlaubmocd an einem Qe>st'iden \nIn Ducherow in Pommern \nNEUSTRELITZ, 2. Juli. (Privat.) \nDer Ortsgeistliche von Ducherow, Pastor Kappel, wurde heute \nfrüh in seinem Arbeitszimmer erschossen aufgetunden. Zwei \njunge Leute hatten versucht, in das Arbeitszimmer des Pastors \ncinzudringeii. Der Geistliche, der ein Geräusch hörte, begab sich \nin das Zimmer, worauf die beiden Einbrecher ihn sofort nieiler- \nsebossen. Sie flüchteten dann auf Fahrrädern. Gegen 4 Uhr \nmorgens haben sich die Täter an einer Pumpe in Liiwitz gesäu \nbert und dann die Flucht fortgesetzt. \n \n\nDie englische Arbeitslosenziffer ist zum ersten Mal seit vielen \nMonaten in der letzten Woche zurückgegangen. Sie beträgt jetzt \n1 815 000, d. h. 70 000 weniger als Mitte Juni, aber immer noch \nbeinahe 700 000 mehr als, vor einem Jahre. \n \n\nEngland gibt den Irak-Staat frei \nUnabhängigkeit mit Sicherung der englischen Luftverbindung "
}