{
    "Year": "1930",
    "Month": "07",
    "Day": "06",
    "NewspaperNumber": "314",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 6. Juli 1930 - 78. Jahrgang Nr. 314 \n \n\nBerliner \n \n\nMorp-Aosgalie \n15 Ptennin \n \n \n\n \n\nluto- \nnnnen \n• d ( dem \nWniatnr- \neuto \n \n\nMit ■ .Unterhaltungs-Blatt' 1 \ntllodenZcitung^-^. Sport■ Zeitung \nMm - Zeitung f(/S\\ Hausuikntenflg \nJechn.2eifung VÄ7 UJitzblafUIUC \n2 MAL TÄGLICH = 60 RFG. WÖCHENTLICH \n \n\nSprang \nIn«, \nSonne \n \n\nBriands Bedauern / Janisch freigesprocheri \nProfessor Deyke ist schuldig / Unwetter \n \n\nDer Siegeszug der Zöllner \nl Londons City gegen den Freihandel \nr O. N. Weltwirtschaftskrise und internationale \nArbeitslosigkeit führen in allen Ländern zu einem \nWunderglauben, den man längst überholt glaubte. Aber \ndie Ueberraschungen in dieser Hinsicht werden immer \ngrösser. Jetzt hat die Londoner City, das heisst die Bank \n,von England und die „Grossen Fünf“, die fünf Gross \nbanken Londons, ein Manifest erlassen, in dem dem Frei \nhandel der Kampf angesagt wird. Wie stark sich auch in \nder Welt der Protektionismus breit machte, die Londoner \n.City blieb in diesem Ozean der Unvernunft der feste Fels \ndes Freihandels, an dem sich die Wogen brachen. Von \nhier aus wurde weit über die Küstengrenzen des Insel- \nreiches hinaus immer wieder die Lehre verkündet, dass \ndas Wohl der Menschen und der Frieden der Völker im \nungehemmten Güteraustausch liegen. „Freihandel ist \nFrieden!“ hatte prophetisch Cobden, der Schöpfer der \nideologischen Grundlagen des englischen Liberalismus, \nleinst ausgerufen. Aber inzwischen türmten sich die Zoll \nmauern in der Welt. Noch vor vier Jahren rief die \nLondoner City erneut zum Einhalten des Zollwettrüstens \nauf. Ihr Einfluss führte über den Völkerbund zur Ein \nberufung der Genfer Weltwirtschaftskonferenz. Viele \nStaatenvertreter sangen dort das Loblied des Freihandels. \nAber manche, und darunter auch Deutschland, gingen \nbeim und setzten ihre schönen Worte in neue Zoll \nerhöhungspraxis um. Amerika, das nicht zum Völker \nbunde gehört, war von jeher Schutzzollland. Präsident \nHoover hat eine neue, absurd hohe Zollvorlage einge \nbracht. Er hofft sein Wahlversprechen für „prosperity“ \n[jetzt durch völlige Abschliessung des inneren amerikani \nschen Marktes erreichen zu können. Von den jungen \nStaaten des europäischen Kontinents ganz zu schweigen! \nDer Traum Paneuropa spukt in manchen Köpfen in der \nVorstellung eines zollpolitisch abgeschlossenen Konti- \nnentaleuropas. \nEs ist nicht unwahrscheinlich, dass diese Propaganda, \n60 fern sie der. Wirklichkeit auch noch ist, stimmungs- \nmässig die Entschlüsse der Londoner City mitbeeinflusst \nhat. Deren Denkschrift ist nichts mehr und nichts weniger \nals der nachträgliche Sieg des grossen Joe Chamberlain. \n'Als dieser britische Minister vor fast 25 Jahren das zoll \npolitische „Greater Britain“ forderte, antwortete das eng \nlische Volk mit dem letzten grossen Siege der Liberalen, \nmit einem rückhaltlosen Bekenntnis zum Freihandel. \nCampbell Bannermann und Asquith kamen zur Herr \nschaft. Die City triumphierte. Dieselbe City, die heute \nJoe Chamberlains Theorie aufnimmt: „Freihandel inner \nhalb des englischen Weltimperiums, aber Schutzzölle \ngegen das Ausland.“ Kolonien und Dominien sollen mit \ndem Mutterlande ein Zollgebiet bilden, aber alle Einfuhr \naus fremden Ländern soll durch Zollmauern gehemmt \n■werden. Die Schutzzollbewegung war bereits in der eng \nlischen Oeffentlichkeit gebührend propagiert worden. Die \nkonservativen Zeitungslords Beaverbrook und Rothermere \nhatten bereits innerhalb der konservativen Partei eine \nEmpirepartei“ geschaffen. Baldwin wehrte sich gegen \ndiese Einflüsse; denn auch unter den Tories gab es ver \neinzelte Freihändler. Jetzt kommt den Zeitungsmagnaten \nHilfe und Unterstützung von einer Seite, von der sie es \nwohl am wenigsten erwartet hatten, und man kann den \nTriumph der konservativen „Morningpost“ vollkommen \nverstehen, wenn sie ausruft: „Die Festung des Frei \nhandels ist von ihren einflussstärksten Verteidigern ge \nräumt worden.“ \n \n \n\n \n\nBolivien-Deutsche bedroht! \nSchutzgesuch für Eigentum / Volksmenge plündert General Kundts Wohnung \n \n\nBUENOS AIRES, 5. Juli. (Eigene Meldung.)' \nDie Lage der in Bolivien lebenden Deutschen ist in \nfolge der Volkswut gegen General Kundt heikel ge \nworden. Die Mitglieder der deutschen Kolonie begaben \nsich ins Aussenministerium und suchten um Schutz für \nihre Privat- und Geschäftshäuser nach, da sie Plünde \nrungen befürchten. Das Ministerium forderte eine Er \nklärung, dass die deutsche Kolonie von Kundt abriicke \nund sich nicht in bolivianische Verhältnisse einmische. \nDie Erklärung wurde zugestanden. Die Wohnung Kundts \nwurde von der wütenden Volksmenge geplündert und \nvöllig ausgeräumt. Kundt hält sich w eiterhin in der deut \nschen Gesandtschaft auf. Doch nimmt man an, dass ihm \nfreie Ausreise zugestanden wird. Die Regierung be \nschäftigt sich mit der Ausschreibung neuer Wahlen, deren \n \n\nDurchführung allerdings fraglich erscheint, um so mehr, \nals Gerüchte von neuen Unruhen auftauchen, an denen \nunzufriedene eingeborene Truppen, deren Disziplin ge* \nlockert sein soll, beteiligt sein sollen. \n, Wieder Lynchjustiz! \nSchwere Zusammenstösse zwischen Weissen \nund Negern in Amerika \nEMELLE (Alabama U. 8. A.), 5. Juli. (W. T. B.) \nHier kam es zu schweren Zusammenstößen zwischen \nWeissen und Negern, bei denen zwei Weisse und vier \nNeger getötet wurden, zwei der Neger wurden in ihrem \nHause verbrannt, ein anderer wurde gelyncht und auf \ngehängt. \n \n\nDie parteipolitischen Auswirkungen der Denkschrift, \ndie allen drei britischen Parteien zugestellt worden ist, \nkönnen noch nicht übersehen werden. Die Gegensätze \nFreihandel—Schutzzoll beherrschten im wesentlichen die \nbeiden alten Parteien Englands, die Liberalen und die \nKonservativen. Die Liberalen waren von jeher die \nschärfsten theoretischen Verfechter des Freihandels, und \nwenn ihr letzter Finanzminister Reginald MacKenna, der \nPräsident der Midlandbank, der jetzt als erster die Denk \nschrift mitunterzeichnet hat, auch seinerseits selbst Zölle \neinführte, so berief man sich doch darauf, dass es sich \ndabei nur um provisorische Finanzzölle gehandelt habe. \nDie regierende Arbeiterpartei hat zur Zollfrage immer \neine etwas ausweichende Stellung eingenommen. Der \nSchatzkanzler Philipp Snowden, der einst von den \n \n \n\n \n\nWffWWfJWWWffffWfflWWIWI \nHeisse Tage in Thüringen \n\\'L’ \n \n\nHerrn Fric\\ schmilzt der Regierungsllocl( unter dem \nMinistcrsitzfleisch ü>cg \n \n \n\n \n\nLiberalen kam, ist zwar noch heute überzeugter Frei \nhändler, aber es gibt viele Labours, die das ganze \nProblem rein opportunistisch vom Standpunkte der \nZweckmässigkeit aus beurteilen. England ist gegenwärtig \nvollkommen von der brennenden Frage beherrscht, wie \ndie Arbeitslosigkeit zu bannen ist. Wenn es den Zeitungs \nlords mit Hilfe der starken materiellen Mittel der City; \ngelingt, dem englischen Volke den Glauben zu suggerieren, \ndass die Arbeitslosigkeit mit Hilfe des Schutzzolls zu \nüberwinden sei, so wird wahrscheinlich der Widerstand \nder in dieser Frage wenig geschlossenen Arbeiterpartei \ngar nicht so gross sein. \nJedenfalls ist das Manifest der Londoner Bank- und \nHandelswelt ein historisches Ereignis, und die englische \nPresse aller Richtungen würdigt es geschlossen als solches. \nDeutschland, das im Funktionieren des Young-Planes und \nangesichts seiner eigenen grossen Arbeitslosigkeit mehr \ndenn je vom Auslandsabsatz abhängt, kann der weiteren \nEntwicklung dieser Frage in England gar nicht genug \nBedeutung zumessen. Englands Markt und noch mehr der \nseiner Dominien spielt im deutschen Export eine grosse \nRolle. Aber auch in der übrigen Welt müsste ein \nenglisches Zollempire zu grossen Umwälzungen führen. \nEin Wettrüsten in Zollmauern in einer Welt, die noch \nimmer nicht die Waffen abgerüstet hat, wird auch sicher \nkeine Förderung des Weltfriedens bedeuten. \n \n\nUnglücklicher Unabhängigskeitstag \nZahlreiche Unfälle in Amerika \nNEW-YORK, 5. Juli. (W.T.B.) \nAus Anlass der gestrigen Feier des Unabhängigkeitstages \nmachten etwa zwei Millionen New-Yorker Ausflüge in die Bade \norte, davon allein ungefähr eine Million nach Coney Island. Es \nereigneten sich in den Vereinigten Staaten mehrere Todesfälle \ndurch Ertrinken und Autozusammenstösse sowie eine erhebliche \nAnzahl tödlicher Unfälle durch unvorsichtiges Umgehen mit \nFeuerwerk. In New-York allein wurden \nüber hundert Kinder durch Fenerwerkskörper verletzt und \ndrei Neger durch einen Feuerwerkskörper getötet.. \nUnter den vielen Bränden verursachte ein Werftbrand in Boston \neinen Millionenschaden. \n \n \n"
}