{
    "Year": "1930",
    "Month": "07",
    "Day": "06",
    "NewspaperNumber": "314",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Unwetter über Berlin \n \n\nWolkenbruchartiger Regen/Zahlreiche \nUnglücks fälle / Kühleres Wetter in Sicht \n \n \n\n \n\nEin schweres Unwetter ging gestern nachmittag gegen \n4 Uhr Uber Berlin nieder. Ozeanische Luftmassen \ndrangen vom Westen iiher Mitteldeutschland herein und \nwaren von einem orkanartigen Wirbelsturm begleitet. In \nkurzer Zeit breitete sich eine grosse Finsternis Uber \nBerlin aus und gleich darauf setzte ein schweres Gewitter \nein. Ein wolkenbruchartiger Regen ging nieder, der an \nzahlreichen Stellen der Stadt grosse Überschwemmungen \nverursachte. \nDurch herabgerissenes Laub wurden die Strassengullys verstopft, \nso dass sich überall grosse Wasserinengen ansammelten. Die \nstädtischen Kanalisationswerke waren daher gezwungen, die Not \nauslässe zu öffnen und die Regenmengen in die Spree abzuleiten. \nInnerhalb kurzer Zeit waren bei der Berliner Hauptteuer- \nwache mehrere Dutzend Alarmierungen eingegangen. In \nfast allen Fällen handelte es sieh um Sturmschäden und \nÜberschwemmungen. \n \n\nIn der Dresdener Strasse 20 und am KurfUrstendamm 209 waren \ndurch den plötzlich einsetzenden Sturm Gerüste umgeworfen \nworden. Die Feuerwehr beseitigte die Gefahr. In vielen Strassen \nwaren Bäume entwurzelt worden. Dadurch wurde der Strassen- \nverkehr unterbrochen und musste teilweise umgeleitet werden. \nAuf der Havel war ein grosses Segelboot gekentert und die In \nsassen ins Wasser gestürzt. Das Feuerlöschboot aus Spandau \neilte den Verunglückten zu Hilfe. Auf dem Müggelsee ist ein \nPaddelbootfahrer mit seinem Boot untergegangen und ertrunken. \nDie Leiche konnte noch nicht geborgen werden. \nDurch herabstürzende Stuckmassen von den Häusern sind \nsechs Personen verletzt worden, die die Hilfe der Rettungs \nwachen in Anspruch nehmen mussten. \nAuf dem Wannsee konterten einige Boote. Der Wind war \nfast so stark, dass man umgeworfen wurde. Es wurden riesige \nMengen von Sand aufgewirbelt und man konnte buchstäblich \nnicht die Hand vor den Augen sehen. Für die Badegäste war \nes sehr schwierig, den Ausgang zu finden. Von den Tausenden \n \n\nvon Besuchern konnten sich nur wenige in den Strandräumen \nunterstellen, sie flüchteten in die nahegelegenen Waldlokale. \nDie auf den Waldwegen stehenden Verkaufsbuden wurden \nzum grössten Teil umgeworfen und die Sonnenschirme samt den \nTischen und Obstvorräten und Waren in den Wald gefegt. Vor \ndem Restaurant Beelitzhof fielen plötzlich mehrere Bäume von \nanderthalb Meter Umfang auf die Strasse. Verletzt wurde nie \nmand. Feuerwehr und Schupo war bald zur Stelle und räumte \ndie Hindernisse hinweg. \nWährend in den Mittagsstunden des gestrigen Tages in den \nStrassen von Berlin eine Temperatur von 35 Grad im Schatten \nherrschte, ist das Thermometer nach den Niederschlägen hn \nauf 22 Grad herabgesunken. \nNach Ansicht der Wetterkundigen soll am heutigen Sonntag das \nkühlere Wetter über ganz Deutschland vorherrschen, das an \nvielen Stellen Gewitterneigungen zur Folge haben wird. Das \njetzt über Deutschland lagernde Tiefdruckgebiet wird erst im \nLaufe der Woche weiter nach Osten abgedrängt werden, so dass \ndann erst wieder mit klarem Wetter zu rechnen ist. \n \n \n\n \n\nDer Absturz der Freiballons \nauf Gewitter zurückzuführen — In 300 Meter Höhe vom Sturm gefasst \n \n \n\n \n\nKÖLN, 5. Juli. (Privat.) \nDie schweren Unglücksfälle, die sich bei dem Rheinland- \nBefreiungsflug zugetragen haben, und über die wir bereits in \nunserer gestrigen Abendausgabe berichteten, sind auf das Ge \nwitter zurückzuführen, das unmittelbar nach dem Aufstieg der \nBallons niederging. Die Versuche der Ballonführer, durch Ab \nwerfen von Ballast dem drohenden Gewitter zu entgehen, waren \nvergeblich. \nDa man damit gerechnet hatte, dass infolge des heissen \nWetters die Ballons einen sehr raschen Aufstieg erhalten würden, \nhatte man weniger Ballast, dafür aber noch einen Passagier mehr \nmitgenommen. Die Ballons wurden in einer Höhe von etwa \n300 Metern von dem Gewittersturm gefasst und nach unten ge \ndrückt. Es muss als ein besonders glücklicher Umstand bezeichnet \nwerden, dass nicht noch mehr Passagiere verunglückt sind. Drei \nBallons gelang es, die Gewitterwand zu überfliegen; über ihre \nLandung liegen bis zur Stunde noch keine Nachrichten vor. \nWIESBADEN, 5. Juli. (W. T. B.) \nDie heute vormittag in Köln zum Rheinland-Befreiungsflug \naufgestiegenen 85 Flugzeuge \nsind im Laufe des Vormittags hier gelandet. Eine besondere \nAnziehungskraft war die Landung des Junkers-Grossflug- \nflugzeuges „G 38“, \n \n\n50, Fleischerverbandstag \nvom 7. bis 11. Juli \nIn dieser Woche veranstaltet der „Deutsche Fleischerver \nband“, die Fach- und Dachorganisation des deutschen Fleischer- \nhandwerkee eine Verbandstagung in der Zeit vom 7. bis 11. Juli \nim Kroll-Etablissement. Diese Veranstaltung bedeutet für den \nVerband zugleich ein Fest, da es der fünfzigste Fleischerver- \nhandstag ist * \nDer Verband wird dieses Jubiläum mit besonderen Veranstal \ntungen und Festsitzungen feiern. Aus diesem Grunde, und \nferner, weil auf der Verbandstagung Dinge zur Sprache kommen \nwerden, die für die Oeffentlichkeit von Bedeutung sind, hatte \ngestern der Bezirksverein Berlin Berliner Pressevertreter zu \neiner kurzen Besprechung gebeten. Der Berliner Vorsitzende, \nObermeister Kreyer, betonte in seinen Ausführungen, \n \n \n\n \n\nVon lauten Hochrufen empfangen, erschien das Riesenflugzeug \num 10 Uhr 55 Minuten über dem Platz. Nach mehreren Schleifen \nin niedriger Höhe vollzog sich die Landung glatt. Die der Kabine \nentsteigenden Fluggäste, darunter Ministerialdirigent Branden \nburg, wurden von Oberbürgermeister Krücke begrüsst. Während \ndes Aufenthalts des Flugzeuges wurde dem beigeisterten Publi \nkum eine Erläuterung über diese Grosstat deutscher Technik \ngegeben. Um 13 Uhr 10 Minuten erfolgte der Start des metallenen \nRiesenvogels zum Weiterflug nach Kaiserslautern. \n„Do X“ kommt nach Berlin \nNach den Besprechungen zwischen der Stadt Berlin und den \nDornierwerken wird das grösste Flugschiff der Welt \nin der zweiten Hälfte des August der Reichshauptstadt einen \nmehrtägigen Besuch abstatten. \n„Do X“ wird voraussichtlich von Friedrichshafen längs des \nRheines nach Amsterdam fliegen, die Nord- und Ostsee be \nsuchen und dann nach Berlin kommen. „Do X“ hat bekanntlich \nbei einem Bodenseeflug 169 Personen an Bord gehabt und ist \nmit 12 Motoren, die 6300 PS haben, ausgestattet. Das Flugschiff \nwird während des Berliner Besuchs am Müggelsee festmacheu \nund zur Besichtigung freigegeben werden. \n \n\ndass die Auswirkungen des Agrarprogramms, die Fettfrage, \nsowie die Schäden des Gewerbes durch kleinlichen Grenz- \nverkahr und viele andere Fragen Dinge seien, die nicht \nnur den Fachmann und Handwerker, sondern die Oeffent \nlichkeit, in erster Linie den Konsumenten, interessieren. \nAber auch die Landwirtschaft könne von der Tagung ihren \nNutzen ziehen. Denn gerade der Fleischer sei sachverständig \nfür die gangbarsten Vieharten. \nIm gleichen Sinne äusserte sich der Syndikus dee Verbandes, \nDr. Weidehaus, der auf den konftnenden Verhandlungen über die \n„Wirtschaftspolitik und das Fleischergewerbe“ sprechen wird. \nFerner ist ein Vortrag über Fettzölle vorgesehen. Gesellschaft \nliche Veranstaltungen füllen das Programm dee Verbandstages. \n \n\nWährend der Sommerreise können sich unsere Bezieher gegen \nZahlung einer geringen Gebühr die Nachsendung der „Berliner \nVolks-Zeitung“ sichern. Berliner Abonnenten haben den Antrag \n \n \n\n \n\nan die zuständige Filiale unter gleichzeitiger Zahlung der Heber- \nweisungsgebühr zu richten, Postbezieher an das zuständige Post \namt. Die Ueberweisung ist möglichst acht Tage vor der Abreise \nzu bestellen. Jeder Tag der Verzögerung erfordert Kosten für \nKreuzbandgebühr. Auskunft wird erteilt durch die Hauptexpe \ndition Berlin SW 100, Rudolf Mosse-Haus, Jerusalemer Str. 46/49, \nund alle Rudolf Mosse-Filialen. \n \n\n40000 Mark Effekten unterschlagen \nBankbeamter verhaftet \nGrosse Veruntreuungen hat sich ein 36 Jahre alter Bank \nbeamter Villi K. zuschulden kommen lassen, der bei einem Bank \ngeschäft im Zentrum der Stadt als Effektcnkassierer tätig war \nund in der Kaiser-Friedrich-Strasse in Lankwitz wohnt. \nK. war seit 1921 in der Firma angestellt und hatte zuletzt \ndie Effekten der Kunden zu verwalten. Von einem Verwandten \nwurden ihm grössere Summen zu Spekulationszwecken zur Ver \nfügung gestellt, K. hatte sich aber nach den Aufträgen des Ver \nwandten zu richten. Das Konto, das er bei selber Bank erüffnete, \nging unter seinem eigenen Namen. Als K. sich kürzlich eine \nneue Wohnung einrichtete und um einen Kredit in Höhe von \n2000 Mark nachsuchte, wurde ihm dieser anstandslos gewährt, \nda man ihn für den wirklichen Inhaber des Kontos hielt. Das \nDarlehen wollte er mit Spekulationsgewinnen wieder abdecken, \nhatte darin aber keinen Erfolg. \nDa vergriff er sich an den Wertpapieren der Kunden. Er \nkonnte sie bei seiner Bank nicht beleihen oder verkaufen, \nda sonst die Veruntreuung ans Licht gekommen wäre. Des \nhalb übergab er sie als sein Eigentum einem Vetter, der bei \neiner hiesigen Grossbank angestellt ist, mit besonderen Auf \nträgen. \nBei einer Revision wurde das Fehlen der Effekten jetzt entdeckt \nund Anzeige erstattet. Im Besitz des Ungetreuen, der von der \nKriminalpolizei verhaftet wurde, fand man noch 17 000 Mark, \ndie für die geschädigte Bank sichergestellt wurden. \n \n\nVilleneinbruch in Zehlendorf. Vom Garten her drangen Ein \nbrecher in eine Villa am Quermatenweg 2 in Zehlendorf ein, \nderen Besitzer verreist ist. Während die Angestellten im Ober \ngeschoss schliefen, stahlen die Einbrecher aus den Wohnräumen \ndas gesamte Silber, das M. E. gezeichnet ist. Die Beute wickel \nten sie in eine milgestohlene Perserbrücke. \nFührungen Alt-Berlin. Mit Rücksicht darauf, dass zur Reise \nzeit viele Fremde in Berlin weilen, veranstaltet das Bezirksamt \nSchöneberg am Sonntag, 6. Juli, eine Führung unter der be \nwährten Leitung des Schriftstellers Georg Bamberger. Treff \npunkt: 10.30 Uhr auf dem Spittelmarkt, Ausgang Untergrund \nbahn. Teilnahme 50 Pfennig. \n \n \n\n \n\nDamen anl der Reise \ndie jetzt Berlin betuchen, motten außer anderen lehant- \nWürdigkeiten auch unser Haus besichtigen. \nSie werden sich dabei Oberzeugen, daß sie eine solche \nunermeßliche Auswahl \nder modernsten und schönsten Damenkleidung \nnoch nirgends vorgefunden haben. \nDie unvergleichlich billigen Preise \nhierfür werden die angenehmste Ueberraschung bereiten. \nUnsere Spezialität ist es, auch für besonders große und \nstarke Figuren stets Passendes am Lager zu halten. \n \n\nVornehmer \nSommennantel \naus vorzüglichem Herrenstoff, \nmit Sattelfutter, aufgesetzten \nTaschen, Rückenfalte, Gürtel, \nein vortrefflicher \nMantel, auch \nfür die Reise; in \nallem Grüßen \nvorrätig \n \n\nKeine Dame \nauf der Promenade ohne weiden \nFlaosdtmaiilel, \n \n\nfür Sport and Kmftim \nunentbehrlich. \nIn besonders guter \nQualität, mit Ta \nschen, durchknöpf \nbar. Aermeln nnr \n \n\nr 1 1 e h. \n39 : \n \n\nPraktischer ond kleidsamer \n \n\nAna dem Binsen -Lagen \nAirmilloie \n \n\naas aehwnraem und \nblaiem Wollrip», ganz \nauf feinem Futter, \nmit schönen Gar \nnierungen, auch in \ngroBen Welten \n \n\nFrauemnantei SMSSLST \nbesonders geeignet, in | \nhellen Farbtönen nnr J| jg# \nSchöne Hemdblusen \nlOr \n \n\naus vorzüglich, künst \nlich. Waschseife m. \nvielen S&umcheu nnr \n \n\nAußergewöhnlich vorteilhafte Sonderangebote! \nReizendes Snortlileid \naus kunstseidenem Toll* mit schönen \nrömischen Satinstreifen. Dieses beliebte Kleid \nist In allen Größen vorrätig zu dem \nerstaunlich billigen Preis von nur \n \n\n12 \n \n\nElegant Nachmittagskleider \nans reinseid. Marocain, Voloutlno, \nCröpo-Satin u. »öderen Stoffen, einfarb. \nu. gemustert, Z.T. mit prächtig. Peristickereien \nhl» Gr. 6* zum Einheitspreis von nur \n \n\n29 \n \n\nEin bild \nschönes \n \n\nFranenkleid \naus elegantem Foulard, mit Crtpe- \nGeorgette-Garoitur und -Manschetten, auch \nfür die stärkst# Figur geeignet, nur \n \n\n39 \n \n\nfür den Hochsommer: \nJugendliche \nVoile-Kleider \n9: \n \n\nin vorzüglichen Mustern \nbedruckt, ärmellos, oder \nmit langen Aermeln nur \n \n\nWimderscliOfle reinwollene \n \n\nin prächtigen Druckmustern \nauch schwarz-weiß^ \nand hlnn - weiß, in \nallen Grüßen vor \nrätig \n \n\nIN \ncmuBtei \n19: \n \n\nPraktische Relseröcbe \n \n\nAas Tweed und an \nderen Stoffen in ver \nschiedener Machart \nnnr \n \n\n10 : \nRsinwollaDa wsiBa an gV \nplissierte Rööte|||- \n \n\nFür dlo Badesaison: \nDaineiMein&niel?, \naus gut. Kräuselstoff nur JL# \nHerrenbadem&ntel'l L. \nin gedeckt. Färb, nnri \nGrolle Auswahl in extrewelten \nHerren- und DernenbedeenrOgen \n— Badeanzüge 7- A \nnur JLodlf \nMBdStrandaozügefi \nmit kurzen Hosen nur \nElegants moderne Jtk \nSfrand'AnzUüe 1 Bl gn \nmit lang. Hosen nur A ViJJU \n \n\nAn dem Riesenlager für \nMorgenröcke finden Sie viele \nExemplare einfach, u. elegantest. \nArt, auch eztraweite für \nganz starke Figuren. \nSehr kleidsamer \n \n\nMorgenrock \naus japan. Krepp nur \n \n\nft \n \n\nMittwoch, den 9. Juli \nUnserberühmterKinileilag | s \n \n\nMldchei-Waulddeiiler \n \n\nEine Serie \nschöner \nin vielen Mustern und Ausführungen, \neine angestaubt,\"unsortierte Größen . . \n \n\nN 4* I Wanderkleider 4» \nnnr JÜL • 1 indanthrengefärbt f.Erwachsen« ab JE# "
}