{
    "Year": "1930",
    "Month": "07",
    "Day": "06",
    "NewspaperNumber": "314",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "Wir hungern uns zum Ziel \n \n\nDas schwere Leben der Werkstudentinnen / Mittagessen im \n \n\n„Studentenwerk** / Fräulein cand. phil. geht \n \n\nauf Arbeit \n \n\nMittagszeit im Speisesaal des Studentenwerkes. „Bitte einmal \nMilchreis — und recht viel Zucker drauf'*, sagt die schmale, \ndunkelhaarige Studentin und nimmt mit dankbarem Lächeln den \ngefüllten Teller entgegen, den man ihr im Speisesaal des \nStudentenwerkes reicht. \n„Darf ich mich au Ihnen setzen, ich will Sie nicht stören, essen \nSie ruhig weiter; ich möchte nur so ein bisschen etwas aus \nIhrem Leben hören, Sie wissen ja, wir Journalisten sind \nneugierig 1“ \nFräulein cand. phil. löffelt tapfer ihren Reisbrei: „Ich lasse \nmich auch nicht beim Essen stören, wo denken Sie hin, ich habe \neinen Mordshunger nach all meiner Arbeit.“ — „Sie sind Werk \nstudentin?“ \n„Sie haben recht“, antwortet sie, „ich arbeite, ich bin ein \nExemplar jener Gattung, die man so wohllautend volkswirtschaft \nlich als Werkstudentin einregistriert. Ich lege keinen Wert auf \ndiese Bezeichnung. Für mich ist dieses Wort nichts weiter als \ndas Zeichen einer harten Zeit und einer schweren Last. Werk \nstudentin sein, heisst auf ein gutes Stück Lebensfreude ver \nzichten.“ \nSie bricht eine von den grossen Brotscheiben auseinander, die \nauf dem Tisch stehen. Ringsherum sitzen Studenten und \nStudentinnen. Alle sehen ein wenig müde und abgespannt aus, \naber in aller Augen steht auffallend der eiserne Wille zum \nVorwärtskommen. Was kommt es darauf an, ob Schmalhans \nKüchenmeister ist! \n„Sie müssen nun nicht denken, dass wir Werkstudentinnen \nalle Trauerklösse sind. Schauen Sie sich um. Melancholisch sieht \nkeine von uns aus, obwohl wir Werkstudentinnen es viel \nschwerer haben als unsere männlichen Kommilitonen. Die gehen \nin den Ferien ins Bureau, die Fabrik oder ein Bergwerk, das \nmacht ihnen nicht viel aus, sie verdienen dann häufig genug \nGeld zum Weiterstudieren und brauchen sich nicht noch während \ndes Semesters mit anderer Arbeit auszupumpen. Wir Mädels \nkönnen das schon aus physischen Gründen nicht leisten. Unser \nBetätigungsfeld ist sehr eng begrenzt — und dass man so in \nseinem Nebenberuf auch Reinfälle erlebt, kann ich Ihnen \nbeweisen.\" \n„Warum sind Sie Werkstudentin geworden, ich meine, warum \nstudieren Sie weiter, wenn das Geld nicht reicht? Es gibt doch \neine Menge Berufe für Frauen, die kein Studium verlangen!“ \nFräulein cand. phil. sieht mich ein wenig streng an, dann \nerinnert sie sich, dass ich ja nur ein neugieriger Journalist bin, \nder schon berufsmässig Fragen stellen muss, und sie antwortet \nbereitwillig: \n„Ja, wie das so kommt im Leben! Ich war schon im fünften \nSemester, studiere Philosophie, es war nicht mehr weit vom \nExamen. Auf einmal blieb das Geld von zu Hause aus, das \nkommt ja vor heutzutagen bei den schlechten Zeiten. Nun sollte \nich auf einmal aufhören, alle Ziele fallen lassen, die man sich \ngesteckt hat? Nein, das kam nicht in Frage! Also habe ich \nmich hingesetzt, ein Inserat eingerückt und hatte auch bald ein \npaar Angebote in der Tasche. Nachmittags, wenn die Kollegs \nvorbei sind, habe ich dann die Stellen abgeklappert. Treppe \nrauf, Treppe runter — aber bei jeder Stufe habe ich gedacht: \nein Schritt weiter zum Ziel. Zuerst habe ich für einen Privat- \ngelehrten Arbeiten in die Maschine getippt; immer abends von \n9 bis 11 Uhr. Das war ganz hübsch, ich verdiente soviel, dass \nich meine Bude bezahlen konnte und die Kolleggelder. Fürs \nEssen blieb nicht viel nach — aber ein junger Mensch braucht \nja auch nicht so viel . . .“ \nSie löffelt ihren Milchreis und isst trockenes Brot — aber \nes schmeckt ihr vorzüglich: „Ja, meine Konunilitoninnen be \nneideten mich ordentlich um diese Arbeit. Meine Freundin \nGerda — sie studiert Medizin und steht vor’m Physikum —, die \nhatte es nämlich nicht so gut getroffen. Sie bekam eine Neben \nbeschäftigung als Kinderfräulein bei einer Familie auf dem \nKurfürstendamm. Auf drei Gören im Alter von fünf bis elf \nJahren aufzupassen, ist gerade kein Vergnügen. 25 Mark Taschen \ngeld und freie Station war die Entlohnung. Aber die Behand \nlung !! Sie war da so besseres Laufmädchen, musste am Katzen \ntisch essen und sich von der Gnädigen alles gefallen lassen. Die \nLeute dachten sich eben: sie ist halt eine Werkstudentin und \nmuss verdienen, da kommt es auf die Behandlung nicht an!“ \nEin grosses blondes Mädel geht an unserem Tisch vorbei: \n„Hallo, Lore! Darf ich Ihnen hier unsere klügste Werkstudentin \nvorstellen, Fräulein Lore B. Sie steht kurz vor dem Staats \nexamen; sie will mal Mathematikprofessor werden.“ \n„Ich mache jetzt auf einer Bank Vorstudien“, sagt die blonde \nLore und bestellt sich ebenfalls einen Teller Milchreis. „Schön \nist es auf der Bank gerade nicht. Ich bin da natürlich ein ganz \n \n \n\n \n\nLiegeraum für Werhstudentinnen \n \n\nkleiner Kuli, muss Immerfort Zahlen schreiben und Ausschnitte \naufkleben Rein mechanische Sachen — aber ich verdiene \n100 Mark, und das entscheidet. Nur anstrengend ist dieses Leben. \nWenn ich abends nach Hause komme, sitze ich noch bis tief in \ndie Nacht über meine Schwarten gebückt und ochse fürs Examen. \nDenn das ist der Nachteil von uns Werkstudentinnen: da wir \ndurch unser Geldverdienen am Tage selten Zeit für die Kollegs \nhaben, müssen wir zu Hause um so mehr arbeiten.“ \n \n \n\n \n \n\n \n\nDas schwarzhaarige Fräulein cand. phil. leistet sich heute \nnoch den Luxus einer Tasse Kaffee für 10 Pfennig: „Ich habe \nes nämlich jetzt gut, ich habe den angenehmsten Nebenberuf, den \nes für die Werkstudentin gibt, ich gebe Nachhilfestunden. Vor \nmittags habe ich Zeit für Kollegs und die Staatsbibliothek, mittags \nesse ich hier in der Studentenhilfe, und dann gehe ich auf Arbeit. \nIm Westen gebe ich einem Quintaner Latein, im Zentrum habe \nich zwei Amerikanerinnen, die bei mir Deutsch lernen, und ganz \ndraussen an der Peripherie der Stadt da pauke ich mit einer \nLyzeumsschülerin Mathematik. Viel Geld ist allerdings nicht \n \n \n\n \n\nDer Arbeitsnachweis des Studentenwerkes \n \n\ndabei zu verdienen, es gibt so 2 Mark bis 2,50 Mark für die \nStunde, aber ich bekomme überall Kaffee und Butterbrot, und bei \nmeinem Lateinschüler bleibe ich oft zu Abendbrot. Ja, es ist \ndas Schicksal der Werkstudentin, sich auf diese Art durchzu \nfüttern, denn sonst kommt sie nicht zum Ziel.“ \n„Gibt es viele Werkstudentinnen?“ \nDie blonde Lore mischt sich ein: „Ich komme gerade von der \nArbeitsvermittlungsstelle der Universität. In meiner Bank wird \nnämlich zurzeit wieder einmal beängstigend abgebaut, da muss \nman Vorsorgen. Auf der Vermittlungsstelle sagte man mir, dass \nüber die Hälfte der weiblichen Studenten auf Nebenarbeit an \ngewiesen ist. Dabei beträgt die Nachfrage nach Erwerb das \nDreissig- bis Vierzigfache der zur Verfügung stehenden Stellen. \nImmer wieder hört man, dass die Studentinnen am liebsten \n \n\nFerienarbeit in der Stadt oder draussen auf dem Lande an- \nnehmen. Wahrend des Semesters wollen sie natürlich am liebsten \nohne Nebenarbeit sein, um sich mit aller Intensität auf ihr \nStudium zu konzentrieren. Aber leider ist das praktisch nicht \ndurchzusetzen, einmal bekommt man nicht genügend Ferienarbeit, \nund wenn selbst, reicht der Verdienst nicht aus, dass man für \ndas ganze Semester genug zu leben hat. Also, was sollen wir \nmachen? Wir brauchen auch während des Semesters den Neben \nverdienst, denn von der Luft kann man nicht satt werden.“ \n„Gibt es denn keine Organisationen oder Vereine, die sich \nder armen Studentinnen annehmen?“ \n„Oh doch“, meint Fräulein cand. phil. „Da ist das Studenten \nwerk, das hier die Speisehilfe eingerichtet hat und auch Frei \ntische vermittelt, da gibt es auch noch zahlreiche Privatpersonen, \ndie helfen, aber — das Loch ist zu gross, das gestopft werden \nmuss — und annehmen ist auch so schwer, lieber schinden wir \nuns weiter.“ \n„Wie urteilen nun die Arbeitgeber über die Leistungen der \nWerkstudentin?“ \nEin melancholisches Lächeln zieht über die blassen Gesichter \nder beiden tapferen Mädel: „Man glaubt oft nicht so recht an \nunsere Not. man hält unsere Arbeitswut oft für Mache. Ein \n„Fräulein Studentin“ und hungern, das will ihnen noch immer \nnicht in den Kopf; die Studentin wird noch immer als eine Art \nLuxusgeschöpf betrachtet. Man nimmt lieber eine Stenotypistin \nohne höhere Schulbildung ins Bureau, als eine Studentin, man \nfürchtet, wir sind anspruchsvoll. Diese Vorurteile haben wir \nhart zu bekämpfen. Anerkennung finden wir als Stenotypistinnen \nin wissenschaftlichen Instituten und als Nachhilfelehrerin. Das \nsind Ergebnisse, die im Gegensatz zu den Erfahrungen stehen, \ndie man mit männlichen Werkstudenten gemacht hat. In einem \naber stehen sich die Geschlechter gleich: in den schweren Rück \nwirkungen der Berufstätigkeit auf Studium und Persönlichkeit. \nStudent wie Studentin werden hart mitgenommen von der doppel \nseitigen Arbeit. Viele halten nicht durch und bekommen einen \ngesundheitlichen Knacks. Dann müssen sie die Studienzeit ver \nlängern und den Examenstermin hinausschieben. Aber das sind \nnur Ausnahmen. Die Mehrzahl von uns Werkstudentinnen hat \nEnergie, viel Energie, wir heissen die Zähne zusammen und \nwerden es schaffen!“ \nLeuchtende Augen blicken mich aus einem schmalen, blassen \nGesicht an. Ja, wenn unsere Jugend so ist, dann brauchen wir \nkeine Angst um die Zukunft zu haben. Die hungert sich herauf! \nEin schneller Blick auf die Armbanduhr. Fräulein cand. phil. \nspringt auf: „Ich muss fort, mein Lateinschüler wartet!“ \nDann geht sie davon mit grossen, festen Schritten. \nFräulein cand. phil. gebt auf Arbeit , , , Senta Neckei. \n \n \n\n \n\nKatalogisierte „W ohltäter u — Bettler mit eigenen Bureaus — Schematische Bitt \nschreiben — Gaben unter 3 Mark sind nicht erwünscht \n \n\nDie Bettlergestalten auf der Strasse, die auffallenderweise im \nBerliner Stadtbild immer mehr verschwinden, sind armselige \nStümper gegen jene geschäftstüchtigen Zunftgenossen, die nicht \nselten eigenes Bureaupersonal unterhalten, um ihren „Betrieb“ \nmit allen modernen Hilfsmitteln rationell arbeiten zu lassen. \nEs gibt unter ihnen „Kanonen“, deren monatliches Einkommen \ndas Gehalt eines hohen Staatsbeamten bei weitem übersteigt, \ndie die Arbeitslosenunterstützung beziehen, aber natürlich auch \ngrosse Unkosten haben. Denn um den Betrieb einigermassen \nleistungsfähig und rentabel zu gestalten, ist ein grosses Adressen \nmaterial nötig. Diese Art von Bettelei erfolgt durch die Post. \nMan arbeitet mit verschiedenen Texten, die das Mitleid heraus \nfordern sollen. In der Regel wird die Bettelei durch Zusendung \nwertloser Objekte verschleiert. \nSo liegt vor mir ein in Schreibmaschinenschrift gedruckter \nBettelbrief, der folgenden Wortlaut trägt: \n„Die unaufgeforderte Zusendung von Angeboten ist — scheint \nes — heute zur Regel geworden. Bei der gegenwärtigen Zeitnot \nist das zu verstehen und zu entschuldigen. \nVerstehen Sie auch mich: Von Beruf Lehrer . . . bin ich vor \nlängerer Zeit in Ausübung meines Berufes von einem schweren \nNervenleiden heimgesucht worden, welches in totale Taubheit \nüberging. Dies kann von ärztlichen Autoritäten bestätigt werden. \nIch stehe heute im 61. Lebensjahr — ich habe noch eine Frau \nzu ernähren — und sehe bei meinem körperlichen Zustande \nkeine andere Möglichkeit mehr, als auf diese Art mein Brot zu \nverdienen. Ich bitte Sie daher, mir für die beiliegenden Karten \nMark 1.— auf mein Postscheckkonto Berlin 123 458 zu überweisen, \ndas ich mir der Postersparnis halber eingerichtet habe . . \nHandschriftlich ha der Bittsteller hinzugefügt, dass er das \nMittagessen durch eine Fürsorgestelle verabreicht erhält, wäh \nrend die Miete durch das städtische Wohlfahrtsamt bezahlt wird. \nDann aber heist es wörtlich: „Woher sollen wir das Frühstück \nund Abendbrot nehmen?“ \nAndere Bettelbriefe verlangen „mindestens 3 Mark“, um die \n„horrenden Unkosten decken zu können“. Adelige werden durch \nhochtrabende, aristokratische Namen zur Beitragsleistung be \nwogen. Da nennt sich einer Freiherr von Haugwitz und bittet \nweil er sich schämt, das Geld in Briefmarken postlagernd zu \nzusenden. Auch er benutzt gedruckte Formulare in Schreib \nmaschinenschrift. Ein anderer „Baron“ sucht das Mitgefühl natio \nnaler Kreise durch bewegte Schilderung seines an politischen \nVerfolgungen so reichen Lebens zu erregen und empfiehlt eben \nfalls sein Postscheckkonto. , \nEs gibt viele Menschen, die sich durch so organisierte Bette \nleien rühren lassen. Sie zahlen den verlangten Betrag, bleiben \nzwei bis drei Monate dann verschont, um eines Tages einen \nneuen Bettelbrief auf dem Schreibtisch zu finden. Natürlich \nsteht ein anderer Name und oft auch ein anderes Postscheck \nkonto darunter, auch der Text des Briefes variiert, einmal ist \nes ein brotloser Künstler, das anderem»! eine verzweifelte \nWitwe, dann wieder ein „zusammengebrochener Religions \ngenosse\". Die wenigsten nehmen sich die Zeit, Nachforschungen \n \n\nzu halten, ob die in solchen Bettelbriefen enthaltenen Jeremiaden \ntatsächlich berechtigt sind. Meist lässt man sich durch die oft \nsehr geschickte Stilisierung, die den erfahrenen Reklamefach \nmann verrät, bluffen oder von Mitleid packen und füllt die \nZahlkarte willig afts. — Nur so kann man sich das Ueberhand- \nnehmen der Bettelbriefe in letzter Zeit erklären. Sicher gibt es \nschon Bureaus, die die Nachfrage nach Adressen von „Wohl \ntätern“ befriedigen, denn alle jene die dreimal auf Grund der \nartiger Bettelbriefe eine Zahlung leisteten, können sich jetzt der \nBittsteller kaum mehr erwehren. Es wäre eine dankbare Auf \ngabe für die zuständigen Behörden, einmal nachzuforschen, ob \ndiese überaus geschickte Bettelei nicht von irgendeiner Zentral \nstelle aus organisiert ist. Verschiedene Momente sprechen für \ndiese Annahme. G. 8. \n \n\nLotterlevercln \nsucht Mitglieder \nAnmeldungen Alex \nander 2231. \n \n \n\n \n\nFamilie Lindemann hat obige „Kleine Anzeige“ in der \n„Berliner Volks-Zeitung\" gelesen und ist daraufhin dein Lotterie \nverein beigetreten. \nNun werden abends beim trauten Lampenschein bereits \nPläne geschmiedet, was mit dem Geld geschehen soll, das Linde \nmanns bekommen, wenn ein Haupttreffer auf die Lose des \nVereins fällt. \n \n\n„Dann fahren wir im \nWinter nach Aegypten“, \nsagt Vater Lindemann. \n„Erster Klasse natürlich“, \nsagt seine Frau. \n„Und ich mache eine \nMondscheinfahrt auf dem \nNil“, bemerkt Rosa, die \nälteste Tochter. \n \n\nDa meldet sich auch \nder kleine Max: \n„Und ich steige auf \ndie Cheops-Pyramide.“ \nSeine besorgte Mut \nter aber ruft laut und \nstreng: \n„Max, sofort kommst \ndu runter von der Py \nramide !“ \n \n \n\n \n \n"
}