{
    "Year": "1930",
    "Month": "07",
    "Day": "07",
    "NewspaperNumber": "315",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Brücken über den Rhein \nDie Befreiungsfeier in Kehl / Eine Rede Wirths \n \n \n\n \n\nG. H. KEHL, 6. Juli. (Sonderbericht). \nKehl atmet heute befreit auf. Der Alpdruck elfjähriger Be \nsetzung ist von der Bevölkerung genommen. Ungeheure Massen \nhaben sieb zusammengefunden zu einer machtvollen Befreiungs \nfeier. Der Jubel über die Befreiung gipfelte in einem Aufmarsch \nder Kehler Bevölkerung, der auswärtigen Gäste, Schulen und \nVereine am Sonntag nachmittag. Oberbürgermeister Dr. Luthmer \nbegriisste die Tausende, die Vertreter der Reichs- un-r Staatsbe \nhörden. Jetzt gelte es erst recht, so meint der Bürgermeister, \ndeutsch zu sein und die Pflicht zu tun. \nBrücken der Versöhnung müssen geschlagen werden, die \nden Weg zu friedlicher Arbeit bahnen. \nStaatspräsident Schmitt sprach von den kulturellen, sozialen und \nwirtschaftlichen Folgen der langen Besetzung Badens und der \nAbtrennung vom linken Rheinufer und gedenkt aller, die in den \nJahren der Besatzung treu zum deutschen Reich gestanden haben. \nEs gelte mitzuarbeiten und treu zur Republik zu stehen. Die \nGrüsse der Reichsregierung überbrachte in Vertretung des dienst \nlich verhinderten Aussenministers \nReichsinnenminister Dr. Wirth. \nUnser gemeinsames Ziel ist es, führte der Reichsinnenminister \naus, dem deutschen Volke aufwärts und vorwärts zur Freiheit zu \nverhelfen. Wir sind frei geworden, weil wir den Tributplan auf \nuns genommen haben. Dann gedenkt der Innenminister der \nMänner, die im Kampfe der Nachkriegszeit ihr Leben gelassen \nhaben. Man hört die Namen Eberts, Erzbergers, Rathenaus, des \nSchöpfers der Verfassung, Hugo Preuss, Gustav Stresemanns, \nder, wie Minister Wirth mit erhobener Stimme erklärte, alles \ndaransetzte, mit Frankreich zu einer Verständigung zu kommen. \nHier vor Strassburg, an den Ufern des Rheins, erwächst den \nbadischen Alemannen eine besonders grosse, eigenartige und ge \nschichtliche Aufgabe, zwei Dinge zu wahren: unser Volkstum \n \n\nHeute Steuervorlagen \nvor dem Reichstage \nIm Reichstage herrscht heute trotz des Hochsommers wieder \neinmal Vollbetrieb. Schon um die Mittagszeit fanden Fraktions \nsitzungen der Demokraten, des Zentrums, der Deutschen Volks \npartei und der Deutschnationalen statt, die der Stellungnahme \nzu den finanzpolitischen Erörterungen galten. Reichsfinanz \nminister Dietrich wird heute nachmittag sein Deckungsprogramm \nvor dem Reichstage vertreten. Das Haus rüstet sich zu einem \ngrossen Tag. Die Steuervorlagen sollen noch heute an die Aus \nschüsse gehen. Die erste Lesung soll also heute unter allen Um \nständen abgeschlossen werden. Man kann annehmen, dass die \nParteien heute ihre endgültige Stellungnahme noch nicht kund \ngeben werden, die Debatte wird also keinen unbedingten Rück \nschluss auf das Schicksal der neuen Steuervorlagen gestatten. \nEs scheint, dass man in der Regierung darauf hofft, die alte \nMehrheit, die die letzten Moldenhauer-Vorlagen mit Ach und \nKrach angenommen hat, wieder zusammenbringt. Ob das ge \nlingen wird, dürfte wahrscheinlich erst in den Ausschüssen oder \nerst in der zweiten Lesung klar werden. Jedenfalls sucht Herr \nBrüning seine Mehrheit — darf man sagen: vorläufig? — rechts! \n \n\nDer Rachefeldzug gegen Separatisten \nKÖLN, 7. Juli. \nDie Lage in Wiesbaden ist zurzeit wieder normal, doch be \nfinden sich die Schupoverstärkungen aus Frankfurt und Kassel \nvorläufig noch in Wiesbaden, da neue Demonstrationen gegen die \nSeparatisten nicht ausgeschlossen sind. Neue Zwischenfälle \nhaben sich vergangene Nacht in Trier abgespielt, wo die Menge \nvor das Haus des bekannten Separatistenführers Märzen zog und \ndas Anwesen zu plündern suchte. Einem Geschäftsmann, der \nwährend des Ruhrkampfes durch seine Denunziation bei den \nBesatzungsbehörden die Ausweisung zahlreicher Eisenbahner \nveranlasste, wurden die Fenster eingeworfen. Auch in Hochheim \nam Main kam es zu Kundgebungen gegen ehemalige Sonder \nbündler, doch wurden durch rasches Eingreifen der Polizei grö \nssere Ausschreitungen verhütet. \n \n\nDas Ende eines „Roten Treffens“ \nWORMS, 7. Juli. \nKommunisten, die auf Lastkraftwagen von einem in Worms \nabgehaltenen Roten Treffen zurückkehrten, begingen in verschie \ndenen Ortschaften grössere Ausschreitungen, so in Bensheim, \nGoddelau und Gross-Gernau, in Guntersblum, Oppenheim und \nNierstein. In Gutnrsblum drangen sie ein Haus ein und versetz \nten einem Manne einen Messerstich in den Hals. In Bensheim an \nder Bergstrasse sielte sich ihnen ein grösseres Aufgebot Darm \nstädter Schutzpolizei in den Weg. Es kam zu einer Schiesserei, \nbei der, soweit Feststellungen bisher möglich waren, acht Per \nsonen schwer verletzt wurden. In Darmstadt wurden dann über \n300 Kommunisten abgefangen und verhaftet In den späten \nAbendstunden sperrte auch die Frankfurter Polizei sämtliche Zu \ngangsstrassen nach Frankfurt ab und nahm weitere 100 Kommu \nnisten in Haft In Mainz wurden acht aus Wiesbaden stammende \nLastkraftwagen mit Kommunisten, denen die Ausschreitungen in \nOppenheim und Nierstein zur Last gelegt wurden, angehalten. \nZahlreiche Kommunisten wurden verhaftet \n \n\n• Amerikanischer Marinebetuck in Berlin \n400 Offiziere, Kadetten und Mannschaften der amerikanischen \nKriegsschiffe „Arcansas“, „Florida\" und „Utah\", die in Kiel vor \nAnker liegen, trafen gestern nachmittag um 12)4 Uhr im Sonder \nzug auf dem Lehrter Bahnhot ein. Da es sich um einen rein \nprivaten Besuch der deutschen Reichshauptstadt handelt, hatte \nman von einem offiziellen Empfang abgesehen. Nach zweitägigem \nAufenthalt erfolgt die Rückfahrt nach Kiel am Dienstag abend \num 6% Uhr, \n \n \n\n \n\nund die Freundschaft mit jenen, die staatlich von uns getrennt \nsind. \nWir alemannischen Badener, Elsässer, Schweizer sind zum \nBrückenschlag der Verständigung bestimmt. \nVerständnis für das Reich, für den deutschen Staat und Begeiste \nrung für den Reichsgedanken: diese Dinge müssen wir pflegen, \ndann erfüllen wir auch in dieser Zeit die uns gegebenen \nAufgaben. Wir wünschen, dass eine Organisation der Völker \nEuropas noch über den Völkerbund hinaus entstehen möge. \nDas war das Ziel, auf das Stresemann hinstrebte. Der heutige \nTag, so schloss der Minister seine Rede, ist ein Tag der Auf \nerstehung. Gott möge dieses schöne Badener Land, das deutsche \nVolk segnen und zu neuem Glück führen.“ \nNach weiteren Ansprachen brauste das Deutschlandlied über \nden Rhein . . . \nGrunds teinlegung \nzum Stresemann-Denkmal \nScholz hält die Gedenkrede \nMAINZ. 7. Juli. (Eigene Meldung.) \nAm Fischerplatz fand gestern unter starker Teilnahme der Be \nvölkerung die Grundsteinlegung zum Stresemann-Denkmal statt. \nDabei hielt der Vorsitzende der Deutschen Volkspartei. Reichs \ntagsabgeordneter Dr. Scholz, eine Rede, in der er unter anderem \nhervorhob, dass ein Deutschland ohne Rhein kein Deutschland \nmehr wäre. Er ging dann auf die Versuche ein, diesen völlig \nim deutschen Sprachgebiet liegenden Strom von Deutschland los- \nzureissen, und nannte dann, nachdem er der Leiden und Treue \nder Bevölkerung gedacht hatte, den Namen des Mannes, der das \nrheinische Schicksal gewandt hat: Gustav Stresemann. Er hatte \n \n\nHELSINGFORS, 7. Juli. (W. T. B.) \nDie ersten Teilnehmer an dem heute angesetzten grossen \nAufmarsch der antikomunistisehen Lappo-Bcwegung in Helsing- \nfors sind am Sonntag nachmittag eingetroffen. Es handelt sich \num eine Demonstrantengruppe aus Satakunta. die sich in 120 \ntannengeschmückten Personenautos durch die Strassen bewegte. \nDie Leitung der Demonstration, zu der voraussichtlich 10 000 Teil \nnehmer eintrcffen werden, ist bemüht, alle Störungen der Ord \nnung zu vermeiden. Au die Teilnehmer sind in dieser Hinsicht \nsehr scharfe Weisungen ausgegeben worden. Unter anderem ist \nihnen das Betreten des Arbeiterviertels von Uclsingfors verboten \nworden. Ebenso ist es ihnen untersagt, in grösseren Gruppen \nals solchen zu fünf Personen ausserhalb des Rahmens der Demon \nstration aufzutreteu. \nHELSINGFORS, 7. Juli. (Eigener Bericht.) \nDie neue Regierung Svinhufvud hat eine Deklaration er \nlassen, die als wichtigste Aufgabe die Befestigung der Sicherheit \nim Lande bezeichnet. Die Sicherheit des Staates könne aber nur \ndurch äusserste Bekämpfung der staatsfeindlichen Tätigkeit der \nKommunisten erreicht werden. Durch das ganze Land gehe \ngegenwärtig eine gewaltige patriotische Bewegung, hervorge \nrufen durch den Versuch der Kommunisten, die gesellschaftliche \nOrdnung und Religion des Landes zu untergraben. Indem die \nRegierung danach strebe, die landesverräterischen Kräfte nieder- \nzuschlageu, findet sie es zugleich unumgänglich, dass alle von der \nGesetzlichkeit abweichenden Handlungen und Massregeln von \nseiten einzelner Personen und Gruppen sofort aufhören. Zum \nZum Schluss der Deklaration fordert die Regierung alle wahrhaft \npatriotischen Männer auf, sich um die neue Regierung in \nscharen. \n \n\nSaarverhandlungen unterbrochen \nWiederaufnahme im Oktober \nPARIS, 7. Juli. (W. T. B.) \nIm Verlaufe der Besprechungen, die in den letzten \nTagen zwischen dem Führer der deutschen und der \nfranzösischen Delegation für die Saarverhandlungen, \nStaatssekretär z. D. von Sintson und Minister der öffent \nlichen Arbeit, I'ernot, stattgefunden haben, ist festgestellt \nworden, dass Uber gewisse Fragen, die von beiden Regie \nrungen als wesentlich angesehen werden, nach wie vor \nsehr ernste Meinungsverschiedenheiten bestehen. Mit \nRücksicht hierauf ist im beiderseitigen Einvernehmen in \nAussicht genommen worden, die Verhandlungen dem \nnächst zu suspendieren. Beide Regierungen werden die \nPause benutzen, um die Lage, wie sie sich nach den \nArbeiten der beiden ersten Unterkommissionen (Gruben- \nund Zollkommission) darstellt, zu prüfen, und um zu \nklären, ob auf Grund dieser Prüfung eine Erfolg ver \nsprechende Wiederaufnahme der Verhandlungen, die \nfür Oktober in Aussicht genommen ist, möglich sein wird. \n \n\nBayern wird energisch. Die Staatsanwaltschaft Fürth bat \ngegen den nationalsozialistischen Studenten Sänket ein Ermitt \nlungsverfahren eingeleitet. Sunkel hat bei der Enthüllung des \nGefallenendenkmals der Universität Erlangen in einer Ansprache \nausgeführt: „Die Beseitigung des heutigen Staates ist unser \noberstes Gebot,\" \n \n \n\n \n\n1923 den richtigen Entschluss gefasst, den Ruhrkampf abzu \nbrechen, bevor er zu einem allgemeinen Zusammenbruch führte. \nDas war die Rettung lür das Reich und die deutsche Einheit. \nNicht dag Rheinland als Reparationsprovinz, sondern ganz \nDeutschland sollten nach Stresemanns Willen für die Folgen des \nverlorenen Krieges eintreten. Das Leitwort seines Lebens war: \n„Durch Arbeit und Opfer zur Freiheit“. Dieses Wort bat er nicht \nnur gesprochen, sondern danach auch gelebt. Die Arbeit seines \nLebens galt der Freiheit am Rhein, und am Altar dieser Freiheit \nhat er sich selbst zum Opfer gebracht. \nNach der Rede Scholz' sanken die Fahnen auf Halbmast. \nStresemanns Lieblingslied „Am Brunnen vor dem Tore“ erklang, \nworauf die Urkunde in den Grundstein eingemauert wurde. \nSaargebiet zum Ausharren bereit \nTRIER, 7. Juli. (Eigene Meldung.) \nDer Bund der Saarvereine hielt hier seine zehnte Jahreshaupt \nversammlung ab, in deren Mittelpunkt die gestern veranstaltete \ngrosse öffentliche Kundgebung stand. Oberpräsident Dr. Fuchs \nführte u. a. aus, das Saargebiet könne nicht getrennt vom Mutter \nland sich entwickeln; wenn es auch vielleicht vorübergehend \neinen wirtschaftlichen Aufschwung erlebe, leben könne es nur im \nZusammenhang mit dem deutschen Mutterlande. Darum zurück \nzum Rheinland und zum Reich! In einem Aufruf der Saarvereine \nwird die unverzügliche Rückkehr des Saargebiets unter die \ndeutsche Regierung als eine Wiedergutmachung begangenen \nUnrechts und der Rückerwerb der Gruben durch das Deutsche \nReich gefordert. Sollte sich das nicht erreichen lassen, so ziehe \ndas Volk an der Saar das Ausharren in der freventlich auf \ngezwungenen Fremdherrschaft noch weitere fünf Jahre einer \nMissachtung dieser Grundlagen für eine Ordnung der wirtschaft \nlichen Beziehungen zwischen Deutschland und Frankreich vor. \n \n\nAm ersten Regierungstag des neuen Kabinetts ereignete sieb \nein unglaublicher Gewaltakt, der deutlich die gespannte politische \nLage illustriert. Während der Ausschuss zur Aenderung der \nGrundgesetze im Ständehaus tagte, drangen unbekannte Männer \nin den Sitzungssaal, ergriffen in brutaler Weise die zwei kommu \nnistischen Abgeordneten, die an den Arbeiten des Ausschusses \nteilnahmen, schleppten sie auf die Strasse und \nentführten sie in einem bereitgehaltenen Auto. \nWie man hört, sind die beiden Entführten nach Lappo gebracht \nworden. Strinhufvud hat den Lappoleuten zwei Ministerposten \nangeboten, was die Lappoleute als ungenügend ablehnten. Der \nLappoausschus8 dementiert beute kategorisch die Mitteilung der \nfinnischen Telegrafenagentur, dass er unter allen Umständen \ndas Kabinett Stinhufvud unterstützen werde. Der Lappoausschusss \nerklärt im Gegenteil, \ndass die Stellung des Ausschusses sur Regierung davon ab \nhängen werde, wieweit das Kabinett Stinhufvud die Ziele \nder Lappobewegung verwirklichen werde. \nDiese Erklärung des Lappoausschusses bat die Lage, die sich be \nreits anfing zu klären, weiterhin zugespitzt, und es liegt die \nGefahr vor, dass der Lappoausschuss sich zu einer Art Neben \nregierung entwickelt. \nDer Ausschuss der Lappobewegung hat heute eine Kund \ngebung über die Ziele der Bewegung herausgegeben. Als Haupt \nziel wird die Ausrottung der kommunistischen Propaganda in \nFinnland bezeichnet, und ferner soll der Parteigeist im Reichstag \nvernichtet werden durch Eiufübrung eines neuen Wahlgesetzes. \nIm Schluss der Kundgebung heisst es: Die Lappobewegung er \nstrebt nicht eine Veränderung der gegenwärtigen Slaatsform \nLinnlands nach faschistischem Vorbild, sondern hält fest an der \ndurch historische Entwicklung bedingten demokratischen Staats \nform des Landes. \n \n\nBlutige Wahlen in Mexiko \nMEXIKO-STADT, 7. Juli. (W. T. B.) \nBei den Kongresswahlen in Mexiko, die im allgemeinen \nzugunsten der Regierungskandidaten ausfielen, kam es in \nmehreren Orten zu schweren Zusammenstössen. In Mexiko-Stadt \nallein wurden fünf Personen getötet und dreissig verletzt. \n \n\nFaschisten-Spitzel um Curtius? \nLocarno, 7. Juli. (Eig. Bericht.) \nEine für das italienische Spitzetwesen im Tessin bezeichnende \nAngelegenheit hat in der letzten Zeit die Polizei in Locarno und \nauch die eidgenössische Staatsanwaltschaft beschäftigt. Während \nder Reicbsaussenminister Curtius sich in Locarno aufhielt, fiel \nder dortigen Polizei ein Zettel in die Hände, der von einem im \nDienste des italienischen Vizekonsulats stehenden Italiener \nnamens Galbucci einem Angestellten des Hotels, in dem der Mini \nster wohnte, übergeben worden war. Der Zettel enthielt allerlei \nFragen, die offenbar die Beobachtung einer bsetimmten Persön \nlichkeit bezweckten. Die Polizei in Locarno nahm an, dass die \nFragen sieb auf den Reicbsaussenminister bezogen. Galbucci gab \nzu, den Zettel geschrieben zu haben, bestritt aber, dass es sich \num die Beobachtung des Ministers handle. Die Untersuchung geht \nweiter; es wird aber schwerlich aufgeklärt werden, ob der italie \nnische Spionagedienst sein Interesse uch dem deutschen Minister \nzuwandte. \n \n\nNene Umsteigebestimmnngen erst ab Mittwoch. Entgegen \nanderslautenden Nachrichten erfahren wir von der zuständigen \nStelle, dass die vom Aufsichtsrat der B. V. G. beschlossenen Er \nleichterungen der Umsteigebestimmungen erst ab Mittwoch in \nKraft treten werden. \n \n\nDer Lappo-Einmarsch in Helsingfors \nBisher ruhiger Verlauf — Aufruf der Regierung — Wird da» Kabinett »ich halten? "
}