{
    "Year": "1930",
    "Month": "07",
    "Day": "09",
    "NewspaperNumber": "318",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*rnafgeit*Ä.u8gabe \nNr. 318 — 78. Jahrgang \n \n\n‘Berliner T)olks-Zeitung \n \n\n«BetbtaH \nMittwoch, 9. Juli 1930 \n\" ' ■*» \n \n \n\n \n\nSchicksal der Vermissten Ä \nZwei Passagiere und Bordfunker Tippmann / Kurbelwellenbruch des hinteren Motors / Suche nach dem Wrack vergeblich \n \n\nSTETTIN, 8. Juli. (Privat.) \nDas Schicksal der vermissten Passagiere des verun \nglückten Dernier Wals „D. 864“ ist noch immer ungewiss. \nDas Flugzeug ist abgetrieben worden, und heute vor \nmittag gegen 9 Uhr etwa acht Seemeilen von Bornholm \nzuletzt gesehen worden. Schwedische Marinelahrzeuge \nund Dampfer haben die Suche nach dem Flugzeug aus \ngenommen, wahrscheinlich aber ohne Erfolg. Ausser dem \nBordmonteur Friedrich, dem Flugzeugführer Kuring und \ndem Passagier Ericson sind noch zwei weitere Passagiere \ndurch eine holländische Jacht gerettet worden. Doch \nweis man bisher nicht, wer die Geretteten sind. An \nBord des Flugzeuges befanden sich fünf Passagiere; ausser \nEricson noch zwei Amerikaner (eine Dame und ein Herr) \nnamens Northrop und Burkholder, ein Schwede namens \nKrakelsberg und ein Deutscher namens Birk. Der Name \nder holländischen Jacht ist noch unbekannt. Auch weiss \nman nicht, welchen Hafen die Jacht mit den Geretteten \nangelaufen ist. Ausser den zwei Passagieren wird noch \nder Bordfunker Tippmann vermisst. \nBericht \ndes Flugzeughapitäns Kuring \nFlugkapitän Kuring. der im erschöpften Zustande im Kranken \nhause in Nexö Aufnahme gefunden hat, teilt mit, dass sich nach \ndem Niedergange des Flugzeuges auf das Wasser alle Insassen \nan Deck begeben hätten und vom Bordmechaniker mit Schwimm \n \n\nwesten versehen worden seien. Als das Boot konterte, seien drei \nPersonen von dem schleppenden Motorschoner und zwei weitere \nPersonen von einem Dampfer aufgenommen worden, dessen \nNamen er aber nicht erkennen konnte. Von dem Verbleib der \nübrigen drei Personen wisse er nichts. \nDas zweimotorige Wasserflugzeug musste niedergehen, weil I \ndie Kurbelwelle des hinteren Jupiter-Motors gebrochen war. \nIm nächsten Augenblick sei der Propeller zersplittert und seine \numharfliegenden Stücke hätten das linke Tragdeck beschädigt \nund auch die auf dem Deck befindliche Vorrichtung zur Aufrich \ntung einer Notantenne bei Notlandungen auf dem Wasser. Trotz \ndem sei die Maschine ganz glatt auf das Wasser niedergegangen, \nund wvar war zu dieser Zeit das Meer noch ziemlich ruhig. Etwa \num 5 Uhr nachmittags. also nach zweistündigem Treiben auf dem \nMeer, sei der dänische Motorschoner „Maya“ herangekommen \nund habe die Maschine in Schlepp genommen. Inzwischen sei \nder Seegang bedeutend stärker geworden, so dass ein Anbord- \nbringen der Insassen des Flugbootes nicht möglich war. Man \nbegnügte sich deshalb damit, mit hinübergeworfenen Leinen das \nSchlepptau zu befestigen und etwa 1 54 Stunden hindurch wurde \nso die „D 864“ von der „Maja“ geschleppt, \nbis dann anscheinend bei einem unglücklichen Moment in \ndem starken Seegang die Maschine sich seitlich vornüber \nlegte and schliesslich kenterte, so dass alle auf Deck be \nfindlichen Personen ins Wasser fielen. \nNach dem Bericht des Flugzeugführers befand sich in diesem \nAugenblick auch ein kleiner holländischer Dampfer in unmittel \nbarer Nähe, der das auf dem Meer schwimmende Flugboot be \nobachtet hatte und ebenfalls helfen wollte. Es soll sich um den \nDampfer „Spes“ handeln, ein kleineres Schiff, das wahrschein \nlich keine Punkeinrichtung besitzt. Sowohl von der „Maja“ wie \n \n\nvon diesem holländischen Dampfer aus soll alles getan sein, um \ndie ins Wasser gefallenen Passagiere und die Flugzeugbesatzung, \ndie alle Rettungsgürtel trugen, aufzunehmen, und Flugkapiläu \nKuring hat noch beobachten können, wie zwei Personen an \nBord der „Spes“ gezogen wurden und wie die übrigen drei dicht \nneben dem Dampfer waren. \n' Der Kurs des Holländers ungewiss. \nLloyds Register zufolge gibt es vier holländische Dampfer \nmit Namen „Spes“, die anscheinend alle einer Reederei gehören \nund durchweg kleine Küstenfahrzeuge sind. Welchen Kurs der \nHolländer nach Verlassen dos gekenterten Flugbootes genommen \nhat, ob seine Reiseroute in den östlichen Teil der Ostsee oder \nwestlich eventuell auf den Kieler Kanal zu führt, ist noch un \nbekannt. Immerhin kann es noch 24 Stunden dauern, bis der \nkleine Dampfer, der in der zurzeit herrschenden schweren See \nauch nur langsam vorwärts kommt, einen Hafen anläuft und \nNachricht geben kann, wieviel Gerettete des Domier-Wal er au \nBord bat und welches ihre Namen sind. \nAuf Ersuchen der Lufthansa bat die Marine ein Torpedo \nboot entsandt, um den Dampfer „Spes“ zu suchen, gleich \nzeitig wurden alle in Betracht kommenden Hafenbehörden \nder Ostsee entsprechend informiert. \nDie Suche nach dem Wrack des Flugbootes war bisher ver \ngeblich. Die drei Geretteten, die sich in Nexö befinden, sind \nbis auf den Flugzeugführer Kuring unverletzt. Der Pilot hat \nQuetschungen an den Händen sowie eine leichten Nervenschock \ndavongetragen. Vom Flughafen Stettin aus wurde gestern auch \nnoch ein Flugboot unter Führung des Flugkapitäns Fischer an \ndie Unglücksstelle entsandt, um das Meer im grossen Umkreis \nabzusuchen, jedoch musste die Maschine ohne irgendeinen Erfolg \nzurückkehren. \n \n\nKonzert in 1000 Meter Höhe \n \n\nInvestitionsbedarf der Bewag auf das Allernotwendigste zu be \nschränken. Das Nachtragsbauprogramm 1929 enthält diejenigen \nBauvorhaben, deren Durchführung sich im Jahre 1929 als un \nbedingt notwendig herausgestellt hat. \n \n \n\n \n\nRiesenlautsprecher auf dem Dach des Siemens-Forschungslaboratoriums — Bis auf \n20 Kilometer hörbar \n \n\nGestern nachmittag war gleichzeitig in Spandau, Westend, \nSiemensstadt Musik zu hören, die von einer geheimnisvollen, \nirgendwo aufgestellten Kapelle ausgeführt wurde, die späterhin \nvon einem Sänger abgelöst wurde. Diese Musik kam durch \neinen gigantischen Lautsprecher, der auf dem Dach des Siemens- \nForschungslaboratoriums aufgestellt war, und dort der Berliner \nPresse zum erstenmal im Betrieb vorgeführt wurde. Es handelt \nsieh um einen Lautsprecher von ungeheuerer Lautstärke, der \nbis auf 20 Kilometer Entfernung hörbar ist, und trotz der klang \nreinen Wiedergabe etwa eine Lautstärke erzeugt, die der eines \nOrchesters von 2000 Mann entspricht \nDer Lautsprecher der 240 Kilogramm wiegt Ist in einer \nHolzplatte von fünf mal fünf Metern eingebaut. Durch seine \nSprechwindungen fliesst ein Strom von 120 Ampöre. Die sonst \nbei Lautsprechern gebräuchlichen dünnen Zuleitungsschnüre \nwerden nier durch fingerdicke Kabel ersetzt durch die Stark \nstrom (also der Strom, der in Schall umgewandelt wird) zu \ngeführt wird. Welche ungeheuren Leistungen hier in Schall um \ngewandelt werden, erkennt man am besten daran, \ndass die Membrane, die sonst bei Lautsprechern Bruchteile \neines Millimeters stark ist hier aus 1,5 Millimeter starkem \nverstärkten Aluminiumblech hergestellt wurde, damit sie die \nungeheure Belastung aushalten kann. \nDie Membrane führt Schwingungen bis zu einer Grösse von \n20 Millimetern aus. Was das bedeutet erkennt man daran, dass \nbei den sonst üblichen Lautsprechern die Bewegung der Mem \nbrane selbst mit einem Mikroskop knapp sichtbar ist. Diese \nSchwingbewegungen haben Lufterschütterungen zur Folge, die \nin Entfernung von 50 Meter noch gut bemerkbar sind. \n \n \n\n \n\nVon der Firma Siemens wird beabsichtigt, einen riesigen \nLautsprecher an einen Fesselballon zu befestigen, und aus 1000 \nMeter Höhe ein Konzert über einen grossen Teil von Berlin ver \nbreiten zu lassen. \n \n \n\n \n\nSo wollte Espenlaub im Raketenflugzeug über den \nKanal fliegen \n \n \n\n \n\nNordtandtahrt des \n \n\nNachts 1 hl2 Uhr gestartet — Spitzbergenfahrt \nFRIEDRICHSHAFEN, 8. Juli. \nDas Luftschiff „Graf Zeppelin“ wird heute abend 11 Uhr \n30 Minuten zu seiner Nordlandfabrt aufsteigen. Zu dieser Fahrt \nan der zwanzig Passagiere teilnehmen, ist das Luftschiff vom \nSchweizerischen Automobil Club gechartert worden. \nDas Luftschiff wird von Friedrichshofen in gerader Linie \nKurs auf die Südwestspitze Norwegens nehmen und dann die \nnorwegische Küste entlang bis zur Stadt Hammerfest und zum \nNordkap fliegen. \nOb von dort aus eventuell noch Spitzbergen ein Besuch ab \ngestattet werden wird, hängt von den Wetterverhältnissen \nab. Eine bestimmte diesbezügliche Zusage hat die Fahrtlei \ntung nicht gegeben. Die Dauer der Fahrt wird auf drei \nTage berechnet. \nDie Führung hat Dr. Eckener. Untei den Passagieren befindet \nsich auch der Afrikaflieger Mittelholzer aus Zürich. Das Luft \nschiff führt Brennstoff für eine ununterbrochene Fahrt von 454 \nbis 5 Tagen mit. Auf dem Rückflug wird entweder die ganze \nRoute wie beim Hinflug oder über Schweden und Finnland ge \nflogen werden. Die Landung dürfte Freitag abend oder Sonn \nabend früh erfolgen. \n \n \n\n \n\nnoch ungewiss — Dauer auf drei Tage berechnet \nEröffnung der Schlussstrecke \nder Zugspitzbahn \nEIBSEE, 8. Juli. \nDie Zahnradstrecke Elbsee—Zugspitzplatt der Bayerischen \nZugspitzbahn ist heute in Anwesenheit zahlreicher Ehrengäste \neröffnet worden. Um 12,15 Uhr wurde in drei Sonderzügen die \nBergfahrt vom Bahnhof Eibsee zum Schneefernerplatt und zum \nneuerstandenen Schneefernerhaus angetreten. \n \n\nBewag-Bauprogramm \nDie Finanz- und Steuerdeputation beschäftigte sich gestern \nmit dem Bauprogramm 1930 und dem Nachtrag des Baupro \ngramms 1929 der Bewag. Die Deputation stimmte dem Anleihe \nbedarf von 67,5 Millionen zu. \nIn diesem Anleihebedarf is4 enthalten die dritte Rate für die \nFertigstellung des Kraftwerks West in Höhe von 27,4 Millionen; \nfür die Neuanschaffung von 140 000 Elektrizitätszählern sowie \n( Messinstrumenten werden 3 412 000 Mark benötigt. Die Bau- \nProgramme sind unter dem Goachtspunkt zusammengestellt, den \n \n\nLebendig verbrannt \nUnglück in der Burggrafenstrasse \nInfolge Unvorsichtigkeit ereignete sich gestern nachmittag im \nHause Burggrafenstrasse 14 im Berliner Westen ein schweres \nBrandunglück, dem die 63jährige Wirtschafterin Marie Uhlefelder \nzum Opfer fiel. \nDie Frau hatte in der Küche am Gaskocher Speisen zu \nbereiten wollen, und kam dabei mit ihrer Kleidung der offenen \nFlamme zu nahe Die Sachen fingen Feuer und in wenigen \nAugenblicken stand die Wirtschafterin lichterloh brennend in \nder Küche. Auf die Hilferufe der Verunglückten eilten andere \nAngestellte hinzu, die die Flammen löschten. Die inzwischen \nauf der Unfallstelle eingetroffene Feuerwehr legte der Schwer \nverletzten einen Notverband an und brachte sie nach dem \nAchenbach-Krankenhause, wo sie kurze Zeit nach der Ein \nlieferung starb. \n* \nDie allen Berlinern bekannte Badewiese von Cladow ist \ngestern von einem Brande heimgesucht worden. Die sogenannte \nKirchenheide ist in einer Ausdehnung von 1000 Quadratmetern \ndurch einen Waldbrand verwüstet worden. \nWahrscheinlich ist das Feuer durch die Unachtsamkeit beim \nFortwerfen einer brennenden Zigarre oder Zigarette \nentstanden. \nAls die freiwillige Feuerwehr von Cladow anrückte, stand die \nHeide schon in Flammen. Der 17, Zug der Spandauer Wehr \nmusste zur Unterstützung herbeieilen. Es dauerte geraume Zeit, \nbis man des Feuers Herr werden konnte. Unter den gestern auf \nder Badewiese zahlreich anwesenden Kindern entstand grosse \nAufregung. \n \n\nGoldene Medaille. Nachdem der Rudolf Mosse Iberica 8. A., \nBarcelona, Tochtergesellschaft der Annoncen-Expedition Rudolf \nMosse, Berlin, bereits vor einiger Zeit vom Internationalen Preis \ngericht der grosse Preis und die Goldene Medaille der Inter \nnationalen Ausstellung Barcelona für die erfolgreiche Durch \nführung der Ausstellungspropaganda verliehen worden ist, hat \ndie Rudolf Mosse Iberica S. A„ jetzt auch die Goldene Medaille \nder Ausstellung Sevilla für ihre Mitarbeit am Katalog und Führer \nder Ausstellung Sevilla erhalten. \nIn den Zillertaler Alpen abgestürzt. Aus Innsbruck wird ge \nmeldet; Bei der Besteigung des 3423 Meter hohen Moesele in \nden Zillertaler Alpen stürzte die Studentin Hildegard Wiemer \naus Königsberg in eine Gletscherspalte. Ihr Begleiter Schramm \naus Wien, mit dem sie durch das Seil verbunden war, konnte \nzwar ein weiteres Abstürzen verhüten, da das Seil standhielt, er \nvermochte aber nicht, sie emporzuziehen. Auf seine Notsignale \nhin eilte eine Rettungsexpeditnon herbei. Die Verunglückte \nkonnte aber nur als Leiche geborgen werden, da sie infolge \nZusammenschnürung des Brustkorbes durch das Seil erstickt war. \nHandels Hochschule Berlin. Am Sonnabend, 19. Juli, findet \nim Kroll-Garten und den dazugehörigen Festsälen das Sommerfest \nder Handelshochschule unter dem Protektorat des Rektors \nProfessor Dr. Eulenberg statt. Der Reinertrag ist für die studen \ntische Fürsorge bestimmt. Die Veranstaltung findet bei jeder \nWitterung statt. Drei Tanzkapellen. Karten (für Gäste 2 Mark, \nfür Studenten und Begleiter 1,50 Mark) sind im Ballbureau, \nSpandauer Strasse 1, Telephon Berolina 5211, an den Berliner \nHochschulen und an den Theaterkassen von Wertheim, Kadewe, \nTietz und Bote & Bock zu haben. \n \n \n\n \n\nS. A. 3 Uhr SO Minuten St \nS.-U. 20 Uhr 19 Minuten w \n \n\nM A. 20 Uhr 12 Minuten /?• \nM.-U. 1 Uhr 44 Minuten "
}