{
    "Year": "1930",
    "Month": "07",
    "Day": "10",
    "NewspaperNumber": "320",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Auch das noch: DIE KOPFSTEUER! \n \n \n\n \n\nUngerecht und unsozial \nA. K. Die Deutsche Volkspartei hat sich in diesen \nTagen leidenschaftlich für eine Kopfsteuer, auch Bürger \nabgabe genannt, ins Zeug gelegt, und das Kabinett Brü \nning, dem es um die Sicherung der volksparteilichen \nStimmen für die Deckungsvorlage zu tun ist, hat den \nvolksparteilichen Vorschlag als „Ergänzung“ zum Finanz \nprogramm akzeptiert. \nAuch das Eiltempo, mit dem die Regierung die \nDeckung durch den Reichstag sanktionieren zu lassen be \nstrebt ist, entschuldigt nicht die Zustimmung des Ka \nbinetts zu dem volksparteilichen Vorschlag. Die Kopf- \nSteuer ist eine so rohe Steuerart und sie ist obendrein noch \nso unsozial, dass auch die Herren Minister allen Anlass \ngehabt hätten, der Volkspartei Widerstand entgegenzu \nsetzen und sie über den Unsinn, den sie mit der Durch \nsetzung dieser Steuer begeht, aufzuklären. \nGegen den Zweck, den die Volkspartei mit der Kopf \nsteuer verfolgt, ist nichts Wesentliches einzuwenden. Der \nAbbau der Realsteuern, dem diese Steuer dienen soll, \nwird auch von anderen Parteien, z. B. von den Demo \nkraten, aufs dringlichste gefordert Und auch dagegen, \ndass die Bewohner der Städte an der Finanzgebarung in \nihren Gemeinden durchweg mehr interessiert werden \nsollen, als es jetzt der Fall ist, sind Bedenken nicht zu \nerheben. \nDie grossen Massen der Arbeiter und Angestellten \nzahlen an die Gemeinden direkt keine Steuern. Wie die \nMagistrate und Stadtparlamente wirtschaften, berührt sie, \nabgesehen von etwaigen Erhöhungen der Werkstarife, \nnicht, denn die Lohnsteuer bleibt dieselbe, auch wenn \ndie Gemeindefinanzen sich in schlimmer Verfassung be \nfinden. \nDer Gedanke, sie durch kommunale Steuern zum finan \nziellen Verantwortungsbewusstsein zu erziehen, ist be \nrechtigt. Aber die von der Volkspartei vorgeschlagene \nBürgerabgabe oder Kopfsteuer ist so unsozial, dass sie \nviel mehr verärgernd und politisch radikalisierend als \nerzieherisch wirken muss. \nDie Steuer soll ja mindestens 6 Marek pro Kopf \nbetragen. Dazu können Zuschläge treten, und zwar soll \ndie Gemeindegrund- oder Gemeindegewerbesteuer nur \ndann erhöht werden können, wenn zuvor ein bestimmter \nim Gesetz festzulegender Zuschlag zur Bürgersteuer be \nschlossen ist. Die städtischen Steuerzahler sollen dadurch \nbestimmt werden, im eigensten Interesse auf Sparsamkeit \nin den Gemeindeausgaben zu achten. Das Aufreizende \nund Skandalöse an dem volksparteilichen Steuervorschlag \nist nur, dass eine Staffelung der Sätze ausgeschlossen ist. \nDer Steuerzahler mit dem Millioneneinkommen soll \nebenso viel Kopfsteuer zu zahlen haben, wie der Klein \nverdiener, der von 150 oder 200 Mark im Monat sich und \nwomöglich noch Frau und Kind unterhalten muss. Selbst \nNichtlohnsteuerpflichtige sollen diese Steuer zahlen! \nDie 6, 12 oder 18 Mark Bürgersteuer — bei ent \nsprechenden Zuschlägen — spürt der grosse Industrie \nherr, selbst wenn er für seine Ehefrau 50 Prozent darauf \nzuzahlen hat, nicht im geringsten, während der kleine \nMann, der in saurer Tagesarbeit sich seine Groschen für \nden kümmerlichsten Lebensunterhalt verdienen muss, sie \nals schwere, drückende Last empfinden muss, die ihm um \nso unerträglicher erscheinen muss, wenn er sich ver \ngegenwärtigt, dass der reiche Unternehmer, bei dem er \nbeschäftigt ist, um nichts mehr zahlt. \n \n \n\n \n\nDie Deutsche Volkspartei hat das Moldenhauersche \nNotopfer leidenschaftlich bekämpft. Dieses Hess aber \nwenigstens die privaten Kleinverdiener aus dem Spiel, \ndie durch die volksparteiliche Bürgerabgabe jedoch eben \nso getroffen werden wie der Grossverdiener mit der \nsechs- und siebenstelligen Einkommenziffer. Wie kann \ndie Volkspartei heute das fordern, was sie gestern ent \nschieden abgelehnt hat? Ja, sie verlangt das, was sie \nauch heute noch verwirft! Aber darf man sich darüber \nbei einer Partei wundern, deren Politik von jeher nur aus \nWidersprüchen und Ungereimtheiten bestand? \nWenn man den Kommunen die Möglichkeit einer \ndirekten Besteuerung ihrer Gemeindemitglieder geben \nwill, so ist es das einzig Vernünftige, die Kommunal \nsteuer nach Einkommen und Vermögen zu staffeln. Das \nNächstliegende wäre ein in bestimmte Grenzen gefasster \n \n\nDie Vorschläge \nUeebr die den Fraktionsbesprechungen zugrunde liegenden \nneuen Vorsälago der Regierung erfahren wir: Die Regierung hat \naut Grund der eBsprechung mit den Parteiführern gestern nach \nmittag den Regierungsparteien zwei Vorschläge übermittelt, um \ndie sie ihr Deckungsprogram zu ergänzen bereit ist, wenn die \nRegierungsparteien diesem Deckungsprogramm zustimmen. Die \nRegierung ist ausserdem bereit, eine Erklärung abzugeben, dass \ndie Streichungen im Haushalt für 1930 mindestens hundert Mil \nlionen Mark betragen seien. \nDie Vorsäläge betreffen zunächst den § 163 des Arbeits \nlosenversicherungsgesetzes, der dahin ergänzt werden soll, dass \nder Höchstbetrag der der Reichsanstalt zu gewährenden Darlehen \nvom 1. April 1930 ab jeweils im Haushaltsgesetz festgesetzt wer \nden muss. \nWeiter legt die Regierung den \nEnwurf eines Bürgersteuergesetzes \nvor. Diese Steuer soll von den Gemeinden erhoben werden. \nSteuerpflichtig soll jeder in der Gemeinde Wahlberechtigte sein. \n \n\nMehr als ein frommer Wunsch? \nErhöhte Hypothekenzinsen sollen nicht zur Miets* \nerhöhung führen \nDer Rechtsausschuss des Reichstags nahm gestern in zweiter \nLesung den Gesetzentwurf über die Fälligkeit und Verzinsung \nder Aufwertungshypotheken an Der Ausschuss nahm dann noch \nzwei Entschliessungen an, wonach eine Erhöhung der gesetz \nlichen Miete wegen einer auf Grund des Gesetzes über die \nFälligkeit der Aufwertungshypotheken erfolgenden Erhöhung des \nHypothekenzinsfusses nicht erfolgen soll. Vielmehr soll nach \neiner zweiten Entscbliessung, die auf Grund dieses Gesetzes ein \ntretende Erhöhung des gesetzlichen Zinsfusses durch eine ent \nsprechende Senkung der Hauszinssteuer ausgeglichen werden. \n* \nEs bleibt abzuwarten, ob die in diesen Entshliessungen \nzum Ausdruck gebrachten Wünsche auch Erfüllung finden \nwerden. Bisher ist es den Regierungen immer sehr schwer \ngefallen, auf Steuern ganz oder teilweise zu verzichten. \n \n\nHeimattreue Ost- und Westpreussen in der Reichskanzlei. \nReichskanzler Dr. Brüning empfing in der Reichskanzlei in \nGegenwart des Reichsministers des Auswärtigen sowie von Ver- \n \n \n\n \n\nDie Ausgabensteigerang bei der Krankenversicherung \nPas Reformgesetz vor dem Ausschuss — Nur eine Entschliessung für die Krisenunterstützten \n \n\nDer sozialpolitische Ausschuss des Reichstags nahm eine Ent \nscbliessung zur Krisenfürsorge an, wonach der Reichsarbeils- \nminister u. a. ersucht wird, den Erlass über Personenkreis und \nDauer der Krisenunterstützung vom 29. Juni 1929 dei inzwischen \neingetretenen allgemeinen Verschlechterung des Arbeitsmarktes \nanzupassen, alsbald grössere Mittel für die wertschaffende \nArbeitslosenfürsorge bereitzustellen und bei der Heranziehung \nzu diesen Arbeiten in stärkerer Weise als bisher die Krisen- \nUnterstützung s- und Wohlfahrtserwerbslosen-Unterstützungs- \nEmpfänger zu berücksichtigen, und ferner Massnahmen zu einem \nAusgleich unter den Gemeinden zur Aufbringung der Lasten der \nKrisen- und Woblfahrtserwerbslosen-Unterstützung zu ergreifen. \nDurch die Annahme dieser Entschliessung sind die übrigen auf \nAusbau der Krisenfürsorge gestellten Anträge erledigt. \n• \nDer Ausschuss beriet im übrigen die Novelle zur Kranken \nversicherung. \nMinisterialdirektor Dr. Grteser vom Reichs \narbeitsministerium schilderte die grosse Ausgabenetdgerung bei \nder Krankenversicherung. Beim Anhalten dieser Entwicklung \nwerde im Jahre 1935 die Gesamtausgabe der Krankenversiche \nrung 3 Milliarden betragen. Schon jetzt werden \nden Arbeitnehmern 16 Prozent des Grandlohns als Beitrag \nabgenommen. \nHöher könne man nicht gehen. Der Gesetzentwurf will eine \nVerminderung der Ausgaben der Krankenversicherung erreichen \ndurch verschiedene Massnahmen. Er schreibt die Lösung eines \ngebührenpflichtigen Krankenscheins vor und bemisst die Heil \nmittelkostenbeteiligung gerechter und wirksamer. Wenn nach \ndem neuen Entwurf den Kassen die Nachprüfung der Arbeite- \nunfähtgkeit und die Wirtschaftlichkeit der An- und Verordnungen \nsur Pflicht gemacht wird, so entspricht das nur der Hebung, die \n \n\nIn allen privaten Versicherungen und auch in der Invaliden \nversicherung besteht. \nIn der allgemeinen Aussprache bezeichnete Abg. Frau Arend- \ns e e (Komm.) die Vorlage als einen Teil der Hungeroffensive des \nUnternehmertums gegen das Proletariat. \nAbg. Trossmann (Bayr. Vp.) stimmte der Tendenz der \nvorgelegten Novelle im wesentlichen zu. Die Gebühr für den \nKrankenschein sollte aber nicht auf 1 Reichsmark, sondern dem \nReichsratsbeschluss entsprechend auf 50 Pfennig festgesetzt \nwerden. \nMinisterialdirektor Dr. Grteser gab zu, dass ein \ngewisser Eingriff in die Selbstverwaltung allerdings mit der Vor \nlage verbunden sei, aber er sei notwendig, um die Krankenver \nsicherung lebensfähig zu erhalten. \nAbg. Müller-Lichtenberg (Soz.) wandte sich dagegen, dass \neine Art Gefahrengemeinschaft zwischen der Krankenversiche \nrung und den übrigen Zweigen der Sozialversicherung konstru \niert werde. \nAbg. Becker- Arnsberg (Zentr.) billigte die Tendenz des Ent \nwurfs. Die Aerzte hätten lange genug darüber geklagt, dass sie \nvon asozialen Versicherten zu viel in Bagatellsachen beansprucht \nwerden. Jetzt werde von der Aerzteschaft freilich das Gegenteil \ngesagt. \nEs gebe aber asoziale Aerzte und asoziale Apotheker, \ndie die Versicherten gegen die Krankenkassen aufhetzen. Der \nEntwurf geht hier nicht die richtigen Wege. Gegen die asozialen \nAerzte muss anders und schärfer vorgegangen werden auch im \nInteresse der anständigen Aerzteschatt. Wir behalten uns An \nträge in dieser Richtung vor. \nAbg. Litke (Soz.) trat für beamtete Aerzte ein. Wenn die \nkassenärztliche Praxis vom Erwerbssinn befreit wird, dann wer \nden die meisten Missstände im Krankenkassenwesen ver \nschwinden. \nDie Einzelberatung wurde aut heute vertagt. \n \n\nKommunalzuschlag zur Einkommensteuer. Eine Erweite \nrung der Einkommensteuer lehnen freilich die meisten \nParteien ab. In Wirklichkeit wird aber auch die Kopfsteuer \naus dem Einkommen gezahlt. Dem Steuerzahler ist es \nschliesslich völlig egal, unter welcher Bezeichnung man \nihm sein Geld abuimmt, von ihm aus kann mau \ndie Steuer auch „Bürgerabgabe“ nennen. Zweierlei aber \nkann er unter allen Umständen verlangen: Einmal, dass \nman ihn mit seinem Einkommen erst dann in Anspruch \nnimmt, wenn andere, näherliegende Stbuerquellen ausge \nschöpft sind, und zweitens, dass die Steuer nach der \nsteuerlichen Leistungsfähigkeit bemessen, dass sie also \ngestaffelt wird. \nWenn die Volkspartei nicht selbst dafür sorgt, so wird \nsie bei den nächsten Wahlen ihr blaues Wunder erleben. \nder Regierung \nDie Höhe der Bürgersteuer wird von Ländern bestimmt. Je \ndoch soll \nder Steuersatz nicht unter 6 Mark \nfür das Rechnungsjahr liegen. Bei Personen, die der Lohnsteuer \nnicht unterliegen (!), soll der Satz nicht niedriger als 3 Mark \nsein. Für Ehegatten soll er nicht weniger als das anderthalb \nfache der genannten Sätze betragen. \nEine Staffelung ist nicht vorgesehen. \nMassgebend für die Steuerpllicht sind die Verhältnisse am 10. Ok \ntober jeden Jahres. Ferner wird eine Verbindung mit den Real \nsteuern vorgesehen, die nur dann erhöht werden dürfen, wenn \nzuvor ein entsprechender Zuschlag zur Bürgersteuer festgelegt \nist. Vom 1. April 1931 ab ist das Aufkommen an Bürgersteuer \nvon den Gemeinden zur Senkung der Realsteuern zu verwenden. \nMassgebend für die Senkung sind die am 1. Juli 1930 gelten \nden Gemeindesteuersätze. Von diesen Steuersätzen ist der Be \ntrag abzuziehen, der dem voraussichtlichen Aufkommen an \nBürgersteuer entspricht. \n \n \n\n \n\ntretern der Reichs- und preussischen Staatsministerien anlässlich \nder zehnten Wiederkehr des Tages, an dem die Abstimmungen \nin Ost- und Westpreussen stattfanden, Abordnungen des Reichs \nverbandes heimattreuer Ost- und Westpreussen und des Schutz \nbundes. \n \n\nDie energische Preussenregierung \nStaatsfeinde dürfen nicht Kommunalbeamte sein. \nWie der „Amtliche Preussische Pressedienst“ mitteilt, hat der \npreussische Minister des Innern soeben einen neuen Runderlass \nherausgegeben, wonach Angehörigen der Nationalsozialistischen \ndeutschen Arbeiterpartei und der Kommunistischen Partei auch \nin Fällen der Abgabe einer positiven Erklärung zur pflicht- \ngemässen Amtsführung im Rahmen der bestehenden Staatsord \nnung die Bestätigung als Kommunalbeamte ausnahmslos zu ver \nsagen ist. \n \n \n\n \n\nKinderwagen \ntauscht gegen \nZwillingswagen \nKravutschke, Wil- \nhelmsaue 43. \nIn der Deutschen Sand- und Garten \nbank Kommanditgesellschaft auf Aktien \nsind den Angestellten vom stellvertreten \nden Unterabteilungsdirektor abwärts pri \nvate Telephongespräche strengstens ver \nboten. Trotzdem erreichte den EHekten- \nkorrespondenten Kravutschke die freudige \nNachricht: „Herr Kravutschke, Sie möchten \nsofort nach Hause kommen — Ihre Frau \nkriegt ein Kind nach dem andern.“ \nUnd wirklich waren bei \nKravutschkes Zwillinge ange \nkommen. Als sich der stolze \nVater von seinem Schrecken \neinigermassen erholt hatte, \nsetzte er obige „Kleine An \nzeige“ in die „Berliner Volks- \nZeitung“. Er sagte sich mit \nRecht, dass der Kinderwagen, \nin dem die beiden älteren \nSprösslinge ihre Spazierfahr \nten durch den Hindenburg- \nPark gemacht hatten, für den \nNachwuchs zu eng geworden \nsei, und dass es auf die \n80 Pfennig, die das Inserat in \nder „Berliner Volks-Zeitung“ kostet, nun auch \nnicht mehr ankomme. \nAls der Tausch perfekt geworden war, Hess \nes sich Herr Kravutschke nicht nehmen, den \nWagen \npersönlich \nnach dem \nPark zu \nfahren, \nlinks und \nrechts flan \nkiert von \nden älteren \nGöhren und \nden Hund \nFlips an \nder Leine \nnachzer \nrend. Er \nlat es ein \nmal — aber \nniemals \nwieder. "
}