{
    "Year": "1930",
    "Month": "07",
    "Day": "11",
    "NewspaperNumber": "322",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Eingelchtollene Bergleute verloren \nAussage des einzigen Ueberlebenden aus der Abteilung 17 / „Es sei ihm nicht geglaubt worden“ \n \n\nWeitere Beileidskundgebungen \nDer Reichskanzler hat ausser an die Grubenverwaltung und \nan den Landrat an den Betriebsrat des Kurt-Schachtes folgendes \nBeileidstelegramm gerichtet: „Die Nachricht von dem schweren \nUnheil, das über den Kurt-Schacht hereingebrochen ist, hat mich \naut das Tiefste erschüttert. Ich bin mit dem herzlichsten Ge \ndenken bei den Opfern der Katastrophe und deren Angehörigen \nund spreche dem Betriebsrat zugleich im Namen der Reichsregie \nrung aufrichtige Teilnahme aus.“ \nAuch der Arbeitsminister hat dem Betriebsrat seine Teilnahme \ndurch folgendes Beileidstelegramm ausgedrückt: „Die Nachricht \nvon der entsetzlichen Grubenkatastrophe auf dem Kurt-Schacht \nin Hausdorf, der so viele Ihrer Kameraden zum Opfer gefallen \nsind, hat mich aufs tiefste erschüttert. Ich spreche der gesamten \nBelegschaft das herzlichste Beileid aus und bitte Sie, vor allem \nauch die hartgeprüften Angehörigen Ihrer in treuer Erfüllung \nihrer schweren Berufspflichten verunglückten Kameraden und \ndie Verletzten meiner aufrichtigsten Anteilnahme zu versichern. \nSie werden im Verein mit der Werksleitung, den zuständigen \nBehörden und den Gewerkschaften sicherlich alles daran setzen, \ndie Not der Hinterbliebenen zu mildern.“ \nAusserdem sind Beileidskundgebungen von den einzelnen \nStaaten und anderen Stellen eingegangen. \n \n \n\n \n\nNEURODE, 10. Juli. (3 Uhr nachmittags.) \nTrotz aller Bemühungen war cs bis zur Stunde den \nRettungsmannschaften nicht möglich, in die Abteilung 17 \ndes Kurt-Schachtes einzudringen. Man hat jetzt unter \nTage eine besondere Pumpe aufgestellt, um die Kohlen \nsäuregase zu verdrängen und der Rettungsmannschaft \ndas Vordringen zu ermöglichen. Von den 49 Geretteten \nbefinden sich 40 bereits auf dem Wege der Besserung. \nNeue Rettungsmannschaften halten sich in der Nähe des \nKurt-Schachtes in Reserve. Man muss jetzt leider damit \nrechnen, dass die eingeschlossenen Bergleute verloren \nbind. \n162 Todesopfer \nHAUSDORF, 10. Juli. (W. T. B.) \nDie Rettungsarbeiten sind am Nachmittag wieder etwas in \nFluss gekommen. Unter Führung von Bergrat Werne fuhren \nfünf neue Hilfsinanusrhaften ein. Es gelang, eine Wettertür zu \nöffnen und fünf Tote, die dahinter lagen, zu bergen. Gegen \n5 Uhr nachmittags konnten weitere sechs Manu geborgen werden. \n \n\nAmtlich wird jetzt mitgeteilt, dass zur Belegschaft nicht 193, \nsondern 211 Leute zählten, von denen bisher 92 Tote geborgen \nsind und 70 als noch eingeschlossen gelten. Die Aerzte des \nKnappsrhaftslazaretts hoffen, die Geretteten in kurzer Zeit ent \nlassen zu können. \nDa man die Eingeschlossenen als verloren rechnen muss, \nerhöht sich somit die Zahl der Todesopfer auf 162. \nDie Erregung in Hausdorf ist im Laufe des Nachmittags er \nneut gewachsen, wobei besondere Gerüchte eine Rolle spielen. \nDer einzige Ueberlebende aus der Abteilung 17, der etwa \n500 Meter von dem Ort der Katastrophe entfernt war, erzählt, \ndass er versucht habe, den Steiger telephonisch zu benach \nrichtigen. Es sei ihm aber nicht geglaubt worden, dass \nseine Meldung zuträfe. Später sei er dann mit der Rettungs \nmannschaft erneut wieder eingefahren. \nAm Vormittag wurde versucht, eine der Wettertüren mit Gewalt \nzu öffnen. Die Rettungsmannschaften konnten jedoch nicht Vor \ndringen da ihnen erneut Kohlesäuregase entgegenkamen. \nReichsarbeitsminister Dr. Stegerwald wird in Hausdorf er \nwartet. Morgen vormittag wird Oberbergrat Ebbinghaus vom \npreussischen Handelsministerium in Hausdorf eintreffen. Ausser \ndem tritt morgen der Provinzialuntersuchungsausschuss zu \nsammen. \n \n \n\n \n\nPreussische Staatslotterie teurer! \nVon 120 Mark auf 200 Mark das ganze Los — Vom 1. Oktober ab \n \n\n' Wie die Direktion der Preussisch-Süddeutschen \nStaatslotterie mitteilt, ist der Lospreis für die kommende \nLotterie, die im Oktober beginnt, von 120 auf 200 Mark \nfür das ganze Los erhöht worden. \nEndlich hat man die seit langem lancierte Ankündigung zur \nTat werden lassen. Vielleicht glaubt man, durch diese „Vorher \nsagen“ die Lotteriespieler „vorbereiten“ zu können, damit sie \nvon den Tatsachen dann nicht überrascht werden. Und dies \nebenso wie bei der Erhöhung der Eisenbahntarife im Zeichen \ndes „Preisabbaus“. Die Reichs- und Staatsbetriebe scheinen vom \nPreisabbau wie der ehemalige Reichsfinanzminister eine eigene \nMeinung zu haben. Wje dieser eine höhere Pension fordert, \nso verlangen sie höhere Preise, weil es den Steuerzahlern sonst \nzu wohl werden könnte in Anbetracht der Steuern, die erst noch \nkommen sollen und sicherlich auch kommen werden. \nDie Erhöhung des ganzen Loses von 120 auf 200 Mark ist eine \nganz nette Spanne und würde bei dem bisherigen Absatz von \ngOO 000 Losen das nette Sümmchen von 64 Millionen ausmachen. \n \n\nAber die Lotteriedirektion wird ihre so aussichtsreiche Rechnung \nohne die Spieler gemacht haben. Diese werden sich gewiss nicht \nauf eine ungewisse Gewinnchance hin um 80 Mark schröpfen \nlassen, wenn sie nicht einmal wissen, dass für sie die Gewinn \nmöglichkeiten günstiger sein werden als bisher. Denn ob und \nwelche Verbesserungen des Spielplans mit der Lospreiserhöhung \nverbunden sein werden, darüber will sich die Direktion vorläufig \nnoch ausschweigen und erst „demnächst“ bekanntgeben. Aber \ndie Geduld des Geduldigsten kann erschöpft werden und schliess \nlich kann dem dümmsten Esel nicht mehr aufgebürdet werden, \nals er tragen kann. Die Lotteriespieler sind bisher zwar geduldig \ngewesen, wenn sie auch manchmal gemuckt haben, aber so dumme \nEsel werden sie nicht sein, dass sie der Lotteriedirektion frei \nwillig 64 Millionen in den Hals werfen. \nSie haben ein Mittel, gegen ihre Peiniger sich zu wehren: Sie \nstellen das Lotteriespiel ein. Dieser Entschluss kann ihnen nicht \nschwer werden, da ihnen neben der Verteuerung keine weitere \nAussicht winkt! Vielleicht merkt dann die Lotteriedirektion \ndoch, dass sie trotz ihrer Schläue die Dumme gewesen ist. h. h. \n \n \n\n \n\nKampi um ein Kind \nSensationelle Verhaftung im Kammergericht \n \n\nZn einem aufsehenerregenden Vorfall kam es in den Räumen \ndes Berliner Kammergerichtes. In einer Ehescheidungssache \nSiegmersen gegen Sieginersen waren die geschiedene Frau Dr. \nBarginann und deren Mutter, die verwitwete Frau Professor \nHaberstroh als Zeuginnen geladen. Nachdem beide Damen ihre \nAussagen gemacht hatten und den Verhandlungssal verlassen \nwollten, traten einige Kriminalbeamte auf sie zu und verhafteten \nnie. \nAls sich der Tumult gelegt hatte, mussten die Beamten, um \ndas aufgeregte Publikum und die gerichtlichen Autoritäten, die \nzunächst für beide Frauen Stellung nehmen wollten, zu be \nruhigen, laut erklären: \n„Gegen diese beiden Damen schwebt schon seit einem Jahre \nein Steckbrief wegen Kindesentführung. Hier ist der Haft \nbefehl.“ \nAnfang vorigen Jahres wurde die Ehe der verhafteten Frau Dr. \nBarginann mit dem Frauenarzt Dr. Bargmann geschieden, das \nUrteil erklärte beide Ehegatten für schuldig. Nun begann ein \nerbitterter Streit um das Kind aus dieser Ehe. Die Mutter er \n \n\nhob Anspruch darauf, der Vater aber erwirkte einen Gerichts \nbeschluss, wonach das Kind ihm zugesprochen wurde. Frau \nDr. Bargmann gab das Kind nicht heraus, sondern überhäufte \ndas Gericht mit Beschwerden, die alle abgewiesen wurden. \nDr. Bargmann erstattete gegen seine geschiedene Frau und \nderen Mutter Anzeige wegen Kindesentführung und der Staats \nanwalt erliess daraufhin gegen beide Frauen Haftbefehl. Beide \nwaren aber unauffindbar. Da schien plötzlich ein Zufall Dr. \nBargmann zu Hilfe zu kommen. Er begegnete seiner Frau auf \nder Strasse, drei Schritte von ihnen stand ein Schupo. \n„Verhaften Sie die Frau, sie wird steckbrieflich gesucht\", \nschrie Bargmann. Der Schupo erwiderte: „So, na da muss \nich erst mal telephonieren ob das stimmt.“ \nEr verschwand in einer Telephonzelle und Frau Dr. Bargmann \nin der Menge. Alle Fahndungsmassnahmen blieben vergebens. \nJetzt erfuhr plötzlich der Rechtsvertreter Dr. Bargmanns, dass \nsich die Frauen in einer Ehescheidungssache mündlich als \nZeugen gemeldet hätten. Sie erschienen auch pünktlich zum \nTermin und konnten verhaftet werden. Ueber ihren Wohnort \nund den Aufenthalt des Kindes verweigern sie jede Angabe. \n \n \n\n \n\nEin Hirsdtlein kommt zur Welt \nAbends um 9 Uhr im Zoo. Auf der „Lästerallee“ herrscht \nHochbetrieb, ebenso auf den Tanzflächen. Wenige hundert \nMeter weiter bei den Tieren tiefe Ruhe. Nur vor einem Käfig \nin einem dunklen Seitenweg, wo sonst um diese Zeit kein \nMensch sich sehen lässt, staut sich die Menge. Was ist los? \nWieder einmal Wochenstube im Zoo! Bei Familie Damhirsch \nist ein freudiges Ereignis eingetreten. Anscheinend ganz über \nraschend, denn alles spielt sich im Freien ab. Man hatte wohl \nkeine Zeit mehr, die Wöchnerin ins Haus zu bringen. Und nun \nstehen Hunderte dabei und beobachten das Mysterium der Ge \nburt. Eigentlich eine Entweihung?! Nein, es herrschte eine \nsehr andächtige Stimmung. Und als dann das kleine Hirschkind \neben zur Welt gekommen war, — mit einem ungeschickten \nHopser stand es plötzlich auf seinen zierlichen Beinen —, da \nwollten die Menschen noch lange nicht vom Gitter weichen. \nAm Erstauntesten aber war wohl die glückliche Mama, denn ihr \nKind, das sie zärtlich von allen Seiten beleckte, hatte ein ganz \nschwarzes Fellcben und sie selbst ist — schneeweiss! Eka. \n \n \n\n \n\nMutier und Kind verbrannt \nSCHNEIDEMOHL, 10. Juli. \nWie aus Richnau, Kreis Schlochau, gemeldet wird, brach auf \neinem Schmiedegrundstück ein Feuer aus, das sich mit ausser \nordentlicher Schnelligkeit auf das benachbarte Gemeindehaus \nausbreitete, in dem die taubstumme Schuhmacherfamilie Jahn \nwohnte. Jahn und seiner Frau gelang es, durch das Fenster den \nFlammen zu entkommen, ihr dreizehn Monate altes Kind war in \ndem brennenden Hause zurückgelassen worden. \nBei dem Versuch, ihr Kind zu retten, fand Frau Jahn mit \nihrem Kinde den Tod in den Flammen. \nDem schnellen Eingreifen der Feuerwehr gelang es, zwei durch \ndie Flammen bedrohte Nachbarhöfe zu schützen. \n \n\nZahnarzt Dr. Gutmann nach Moabit übergeführt. Der wegen \nGattenmordes vom Schwurgericht Prenzlau zum Tode verurteilte \nZahnarzt Dr. Gutmann aus Schwedt a. d. O. ist nach dem \nMoabiter Untersuchungsgefängnis übergeführt worden. Diese \n \n \n\n \n\nUeberführung ist als Sicherungsmassnahme für Dr. Gutmann er \nfolgt. da er mehrfach Selbstmordabsichten gezeigt hat. Die Ge* \nfängniseinrichtungen in Moabit bieten bessere Ueberwachungs- \nmöglichkeiten als in Prenzlau. Dr. Gutmann wird daher in \nMoabit die Entscheidung über sein Schicksal durch das Reichs \ngericht, bei dem der Verteidiger Revision gegen das Prenzlauer \nTodesurteil eingelegt hat, abwarten müssen. \nInternationaler \nGenossensdtaftsiag \nAnlässlich des internationalen Genossenschaftstages veranstal \ntete die Konsumgenossenschaft Berlin und Umgegend in der \nPhilharmonie eine Feier, die stark besucht war. Der grosse Saal \nder Philharmonie war festlich geschmückt. Das Sinfonie \norchester eröffnete die Veranstaltung mit dem Vorspiel aus den \n„Meistersingern“. Von dem Berliner Volkschor wurde dann die \nKantate „Befreiung“ aufgeführt, die bei den Besuchern einen \nbegeisterten Beifall auslöste. \nDer Senior der deutschen Konsumvereine, Reichstagsabgeord \nneter Heinrich Peuss, hielt die Festrede. Er führte aus, dass die \nFeinde des sozialistischen Genossenschaftsgedankens in bedroh \nlicher Weise sich zusammengeschlossen hätten. Der Zweck \ndieser Zusammenscharung sei, die mühsam aufgebauten Konsum \ngenossenschaften zu vernichten. Aber das müsse ein besonderer \nAnsporn sein, an die Stelle der Profitwirtschaft die Bedarfwirt \nschaft zu setzen. \nDer Redner warf dann einen Rückblick und erinnerte an die \nstarken Widerstände, die der Gedanke der Konsumgenossenschaft \nim Anfang zu überwinden gehabt habe. Es müsse gezeigt wer \nden, dass die genossenschaftliche Ordnung dem ganzen Volke \ndiene. \nEine Ausstellung in den Schaufenstern des genossenschaft \nlichen Kaufhauses in der Oranienstrasse gibt einen Ueberblick \nüber die gewaltige Entwicklung und den riesigen Aufstieg der \nKonsumgenossenschaften. In 35 Ländern zählen die Konsum \ngenossenschaften über 50 Millionen Mitglieder, davon entfallen \nauf Berlin 200 000. \n \n\nHaushaltsentwurf 1930 dem Oberpräsidenten überreicht. Der \nMagistrat hat entsprechend der ausserordentlichen Magistrats \nsitzung vom Montag, dem Oberpräsidenten gestern den Haus \nhaltsentwurf 1930 zwecks Festlegung des Umlage Verteilungs \nbeschlusses vorgelegt. \nDas Autounglück bei Potsdam. Der Kaufmann Freudenberg \naus Brandenburg, der auf der Chaussee Potsdam—Geltow durch \nLinksfahren den Zusammenstoss mit einem Motorrad verursacht \nhatte, ist im Laufe des gestrigen Tages nach seiner Vernehmung \ndurch den Potsdamer Amtsrichter wieder auf freien Fuss gesetzt \nworden. Die Ermittlungen gehen noch weiter. \nWirtschaftliche Sorgen. In seiner Wohnung in rfer Lüneburger \nStrasse 15 wurde der Schankwirt Karl Roggensack von seinen \nAngehörigen erhängt aufgefunden. Wirtschaftliche Sorgen hatten \nden Mann in den Tod getrieben. — In einer Telephonzelle in der \nWartehalle der Strassenbahnlinie 87 wurde der 50 Jahre alte \nSchulhausmeister i. R. Fritz Puttlitz aus Bohnsdorf erhängt auf \ngefunden. Das Motiv ist nicht bekannt. \nEine Liebestragödie hat sich gestern abend in der Nähe der \nWernsdorfer Schleuse abgespielt. Der 26jährige Erich Schauer \naus der Einser Strasse 19 zu Neukölln hatte sich mit der \n30jährigen Ehefrau Margarete Lenkowski aus der Attilastrasse \nin Tempelhof mit Riemen zusammengebunden und dann in den \nSpree-Oder-Kanal gestürzt. Es gelang, die Frau zu retten und \nnach dem Köpenicker Krankenhause zu bringen, der Mann ist \nertrunken. , \n \n\nv-Vlfriy 8.-A. 3 ühr 52 Minuten & M.-A. 21 Uhr 28 Minuten \nS.-U. 20 Uhr 18 Minuten M.-U. 3 Uhr 37 Minuten Qi/ \n \n\nblondes Haar: \n \n\nPIXAVON \n \n\nals Shampoon \nDeutel 30 -H \n \n\nr \n \n\nfl \n \n\nA "
}