{
    "Year": "1930",
    "Month": "07",
    "Day": "12",
    "NewspaperNumber": "324",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Staatsgerichtshof gegen Hassgehete \nVernichtende Niederlage Fricks / Alle Hassgebete für verfassungswidrig erklärt \n \n \n\n \n\nLEIPZIG, 11. Juli. (W. T. B.) \nNach mehrstündiger Beratung verkündete Reichs* \nGerichtspräsident Dr. Bunike kurz nach 17 Uhr in dem \nVerfassungsstreit um die thüringischen Schulgebete die \nEntscheidung des Staatsgerichtshofes dahin, dass die im \nAmtsblatt des thüringischen Ministeriums für Volksbil \ndung vom 22. April 1980 veröffentlichte Empfehlung von \nSchulgebeten vom 16. April 1930, soweit sie sich auf die \nGebete 2, 3 und 4 bezieht, mit Artikel 148 Absatz 2 der \nReichsverfassung nicht vereinbar sei. \nDie Begründung des Urteils \nLEIPZIG, 11. Juli. (Eigener Bericht.) \nZur Begründung der Entscheidung des Staatsgerichtshofes \ngegen die Frickschen Schulgebete führte Reichsgerichtspräsident \nDr. Bumke folgendes aus: Aus dem Wortlaut der Vorschrift des \nArtikels 148, Abs. 2, Reichsverfassung ergibt sich zunächst, dass \nsie eine Richtschnur für die Gestaltung des Unterrichts an \nöffentlichen Schulen gibt. Die Vorschrift enthält die Weisung, \nbeim Unterricht das zu vermeiden, was die Empfindung Anders \ndenkender verletzen würde. Ein Beschränkung auf bestimmte \nGebiete ist in der Vorschrift nicht enthalten Sie \nist — wie sich aus der Entstehungsgeschichte klar \nergibt — auch nicht gewollt. Die Vorschrift gilt \nimmer, wenn religiöse Fragen behandelt werden. Sie \ngilt für die Erörterung geschichtlicher Stoffe. Sie gilt \nebenso, soweit an öffentlichen Schulen eine Stellungnahme zu \npolitischen Problemen oder eine politische Anschauung in Frage \nkommt. Ueberall da, wo in einer öffentlichen Schule eine be \nstimmte Anschauung kundgegeben wird, der andere Anschau \nungen gegenüberstehen, ist nach der Vorschrift des Artikels 148 \nAbsatz 2 Reichsverfassung darauf Bedacht zu nehmen, dass \ndie Empfindungen derjenigen, die auf dem Boden der anderen \nAnschauung stehen, nicht verletzt werden. \nDie Schonung des Empfindens Andersdenkender wird zur \nPflicht gemacht. \nNicht das ist der Wert der Bestimmung, dass in öffentlichen \nSchulen für religiöse Fragen ein Verbot besteht, Geschichte \noder Politik zu erörtern. Verwehrt ist aber, dass diese in einer \nWeise geschieht, die dem Andersdenkenden wehe tut, die ihm \nals Herabwürdigung der eigenen Anschauung erscheint, die pein \nliche und schmerzliche Empfindung erweckt. \nAus der allgemeinen Fassung des Artikels 148 Absatz 2 \nReichsverfassung ergibt sich ferner, dass nicht allein massgeb \nlich ist, ob die Empfindungen der Schüler verletzt werden. Jeder \nUnterricht wirkt über den Kreis hinaus, an den er sich unmittel \nbar wendet; was in der Schule gesagt wird, geht in die Familie \ndes Schülers, in die breite Oeffentlichkeit über. Auch die Mög \nlichkeit, dass eben durch dieses Hinaustreten über die Schule \nhinaus die Empfindung Andersdenkender verletzt werde, muss \nbeim Unterricht in Betracht gezogen werden. In diesem Umfange \nschützt Artikel 148 Absatz 2 Reichsverfassung die Empfin \ndung Andersdenkender ohne Rücksicht darauf, ob die Auffassun \ngen der anderen objektiv berechtigt sind, oder ob sie dem, der \nden Unterricht erteilt, subjektiv als berechtigt erscheinen. \nPrüft man von dieser Auffassung aus das Vorgehen der \nthüringischen Regierung, so ergibt sich, \ndass es mit der Reichsverfassung nicht vereinbar ist, die \nGebete zu empfehlen, \n \n \n\n \n\nArt muss Andersdenkende verletzen. Daraus ergibt sich die \nEntscheidung des Staatsgericbtshofes. \n* \nHerr Frick, der nationalsozialistische Kultus- und Innen \nminister des Freistaates Thüringen, hat vor dem Staats \ngerichtshof in Leipzig seine zweite Niederlage erlitten! Zu \nerst wurde der von ihm verfügte Beamtenabbau vom höch \nsten deutschen Gericht für verfassungswidrig erklärt. Jetzt \nerleiden seine Hassgebete das gleiche Schicksal. Es wird \nnicht lange dauern bis das Reich auch in der Frage der \nPolizeigelder seinen dritten Sieg errungen hat. Von \nNiederlage zu Niederlage schreitet der bayerische Put \nschist, der sich anmassen darf, in Thüringen Politik zu \nmachen. Seine neue Niederlage ist abermals vollkom \nmen. Der Staatsgerichtshof ist der Klage des Reichs \ninnenministers in allen Punkten beigetreten. Er hat sich \nauch nicht auf die traurige Taktik eingelassen, die Fricks \nAbgesandte in Leipzig in einem bemerkenswerten Mangel \nan Mut dem Staatsgerichtshof zu suggerieren suchten, die \nHassgebete losgelöst von dem Kampf, den sie entfesselt \nhaben, zu betrachten. Mit Recht zieht die Entscheidung \n \n\nIm Laufe des gestrigen Tages sind im Berliner Polizei \npräsidium mehrere Personen vernommen worden, die mit den \nWaffenschiehungen des verhafteten Kaufmannes Willi Hoppe in \nVerbindung gestanden haben sollen. \nDie Namen dieser Leute sind aus einer umfangreichen Korre \nspondenz, die man bei den gestrigen Durchsuchungen vor \ngefunden hat, bekannt geworden. Alle haben bei ihren Aus \nsagen bestritten, von dem versteckten Waffenlager gewusst zu \nhaben, gaben aber zu, mit Hoppe in geschäftlichen Beziehungen \ngestanden zu haben. Die Polizei ist jetzt dabei, das Vorleben \nHoppes zu untersuchen. Bis vor kurzem fristete Hoppe als Arbeiter \neiner Meierei in kümmerlichen Verhältnissen sein Leben. Erst \nnachdem er eine Vertrauensstellung bei der Nationalsozialisti \nschen Partei erlangt hatte, gab er seine Arbeit auf und bestritt \nseinen Lebensunterhalt aus bisher noch unbekannten Einkünften. \nDie Polizei versucht jetzt die Hintermänner, die Hoppe mit Geld \nzuwendungen unterstützten, festzustellen. Die bei ihm beschlag \nnahmten Waffen- und Munitiönsteile, die sich durchweg in gutem \nZustand befanden, will Hoppe bereits im Jahre 1925 bei einer \nWaffenfirma, wo er beschäftigt war, gestohlen haben. Diesen \nAngaben schenkt die Polizei wenig Glauben. Diese Firma soll \nheute nicht mehr bestehen, so dass man bei der Nachprüfung \nder Angaben des Verhafteten auf Schwierigkeiten stösst. Auf \nfallend aber ist bei der Affäre, dass Hoppe und der bei dem Un \nfall getötete Polizeibeamte Dörre seit vielen Jahren befreundet \nwaren und dass Dörre in der Waffenmeisterei der Potsdamer \nSchutzpolizei Jahre hindurch als Beamter Dienst getan hat. Es \nist deshalb nicht ausgeschlossen, dass sich Hoppe von dem Polizei \nbeamten dauernd über die Waffenbestände der Potsdamer Polizei \n \n \n\n \n\nauch die Begründung heran, die Herr Frick als Ministen \nselber seiner Aktion gegeben hat. Es war schon eine pein \nliche Feigheit, dass Herrn Fricks Vertreter in Leipzig \nden „Meister“ verleugnen wollten. Es hat ihnen nichts \ngenützt! \nAuch jetzt erhebt sich wieder die Frage, wielange dio \nDeutsche Volkspartei dem Thüringger Trauerspiel \nnoch zusehn will! Sie hat sich bei der letzten \nAbstimmung über die Misstrauensanträge gegen die \nnationalsozialistischen thüringischen Regierungsmitglie \nder nur der Stimme enthalten, und dank dieser \ntraurigen Halbheit kann Herr Frick gerade noch \nweiter amtieren, um das Land Thüringen in Grund und \nBoden zu wirtschaften. Im benachbarten Sachsen ist die \ngleiche Volkspartei so verrannt, dass sie die Zeit gar \nnicht abwarten kann, wo dem thüringischen Spektakel \nein sächsisches Seitenstück errichtet werden soll. Wäre \nes nun nicht an der Zeit, dass sich die Reichsleitung der \nVolkspartei einmal um ihre blamagelüsternen Länder \nfraktionen etwas kümmert. Oder ist ihr selbst da der \nEinfluss abhanden gekommen, wo es sich um die Reputa \ntion der Partei Gustav Stresemanns handelt!? \n \n\nunterrichten lies». Die Untersuchung nach dieser Richtung hin \nist noch nicht abgeschlossen. \nFerner ist man bemüht, festzustellen, wo sich Dörre an dem \nfraglichen Abend zusammen mit der Angestellten Elisabeth \nHandtke aufgehalten hat. \nMan vermutet, dass Dörre den Abschluss irgendwelcher \nWaffengeschäfte getätigt hatte, da bei ihm ein Barbetrag von \n2000 Mark, der in keinen Einklang mit seinem monatlichen \nEinkommen von 210 Mark zu bringen ist, vorgefunden wurde. \nDas Geld ist einstweilen von der Polizei beschlagnahmt worden. \nMan wird ferner im Laufe des heutigen Tages in dem Waffen \nlager der Potsdamer Schutzpolizei eine eingehende Prüfung der \nBestände vornehmen, um festzustellen, ob hier nicht schon in \nfrüheren Jahren Unregelmässigkeiten vorgekommen sind. In \nder Zwischenzeit ist auch eine Durchsuchung der Wohnung der \nMitfahrerinnen des Dörre, der Angestellten Handtke und des Fräu \nlein Hotz, vorgenommen worden. Ebenso wurden die Dieust- \nschreibtische des Dörre und der Handtke im Potsdamer Polizei \npräsidium durchsucht, es wurde aber nichts Belastendes ge \nfunden. Man wird ferner die beschlagnahmten Waffen- und \nMunitionsmengen von Sachverständigen einer Begutachtung \nunterziehen lassen, um dadurch die Herkunft dieser Teile fest \nstellen zu können. \n* \nWie zu der polizeiamtlichen Meldung nachträglich mitgeteilt \nI wird, ist eine Zugehörigkeit von Dörre und Fräulein Handtke \nzu irgend einer politischen Partei nicht festgestellt worden. \n \n\nW oher stammen Dörres2000Mark? \nDas Nazi-Waffenlager — Waffenschiebung der Potsdamer Polizeibeamten? \n \n \n\n \n \n\n \n\nsoweit die Empfehlung sich auf die von der Reichsregierung \nbezeichnten Stellen bezieht. In diesem Zusammenhänge müsse \nzunächst die Behauptung der thüringischen Regierung zurück \ngewiesen werden, dass bei der Auslegung der Gebete aus \nschliesslich der Wortlaut zugrunde gelegt werden dürfe. Der \nWortlaut der Gebete würde für sieb allein überhaupt nicht ver \nständlich sein. Erst dann, wenn man die Gebete in Zusammen \nhang mit der Zeit bringt, die wir durchleben, werden sie ver \nständlich. Aber auch die Art der Empfehlung und die Erläute \nrungen durch den Minister, der sie empfohlen hat, kann bei der \nBeurteilung nicht ausser Betracht gelassen werden. Nimmt \nman aber diese Empfehlung und diese Erläuterung hinzu, so kann \nkein Zweifel darüber bestehen, dass das Vorgehen der thürin \ngischen Regierung mit Artikel 148 Absatz 2 Reichsverfassung \nunvereinbar ist. Es wird dann von der Reichsregierung weiter \nbeanstandet, dass die hier bezeichneten Stellen sich an die poli \ntische Anschauung wenden und ein Bekenntnis zum Antisemitis \nmus enthalten, durch welches die Juden und die Anhänger der \nSozialdemokratischen Partei als Volksfremde und Landesverräter \ngebrandmarkt werden. Eine Empfehlung von Gebeten dieser \n \n\nPARIS, 11. Juli. (Eigener Bericht) \nDer Ministerpräsident Tardicu hat heute abend um \n20 Uhr 10 Minuten die Kammer durch die Verlesung des \nSchlussdekretes überrascht. Vorher hatte die Regierung \nnoch einen kleinen rühmlosen Sieg erfochten. Nach der \nInterpellation des Radikalen Bonnet stellte Tardieu gegen \ndie Annahme der Priorität für die von Bonnet vorgeschla \ngene Tagesordnung die Vertrauensfrage. Die Priorität \nwurde mit 316 gegen 268 Stimmen abgelehnt, was eine \nMehrheit von 48 Stimmen für die Regierung ergab. Da \nnach sollte die Interpellation über den Demonstrations \nstreik der Postbeamten zur Verhandlung kommen. In \ndiesem Augenblick aber ging Tardieu auf die Tribüne \nund verlas das Dekret, das die Sitzungsperiode des Parla \nments beendet \n \n \n\n \n\nDeutsche Europa-Antwort fertig \nVor der Ueberreichung an Briand \nWie W. T. B. erfährt, sind die Beratungen des Reichs \nkabinetts über den Wortlaut der deutschen Antwort auf \ndas französische Europa Memorandum abgeschlossen. Die \nAntwort wird nunmehr der deutschen Botschaft in Paris \nübermittelt werden, die sie in den nächsten Tagen der \nfranzösischen Regierung übergeben wird. Die Antwort \nwird nach ihrer Ueberreichung in der Presse veröffent \nlicht werden. \nVon der Moskowitis geheilt. Die kommunistische Opposition \nder Tschechoslowakei, die sich bereits vor Jahren unter grosser \nAnteilnahme der Oeffentlichkeit von der kommunistischen \nPartei losgelöst hatte, wird sich demnächst mit der tschechischen \nsozialdemokratischen Partei vereinigen. \n \n\nDie Mitte und die Rechte applaudierten. Die gesamte Linke \nprotestierte stürmisch. Als die Mitglieder der Regierung den \nSitzungssaal schon verlassen hatten, blieben die Deputierten noch \nin lebhafter Erregung beisammen. Einer der Sekretäre verlas \ndas Protokoll über die letzte Sitzung. Der Kommunist Doriot \nkündigte an, dass seine Fraktion gegen die Annahme des Proto \nkolls Protest erheben würde, da die von der Regierung ver \nsprochene Amnestievorlage nicht zur Verhandlung gekommen sei. \nAuch Herriot, von der gesamten Linken mit Beifall empfan \ngen, protestierte gegen den vorzeitigen Schluss der Session. \nDie Radikalen werden ebenso wie die Sozialisten und die Kom \nmunisten die Annahme des Protokolls über die Schlusssitzung \nablehnen. Die Erregung ist gross, aber nach der Verfassung \nbleibt das Parlament geschlossen. Bis zum Monat November bat \ndie Regierung Tardieu sich durch diesen taktischen Gewaltstreich \nRübe verschafft \n \n \n\n \n\nRücktritt Lemmers \nvom Vorsitz der Jungdemokraten \nDer Reichstagsabgeordnete Ernst Lemmer hat bereits auf dem \nBundestag der deutschen Jungdemokraten in Worms im Mai 1929 \nden Wunsch zum Ausdruck gebracht, von dem Amt des Vorsitzen \nden zurückzutreten, das er wegen seiner starken beruflichen und \npolitischen Inanspruchnahme nicht länger verwalten kann. Er \nhat diesen Schritt nunmehr vollzogen, nachdem es ihm gelungen \nwar, die inneren Auseinandersetzungen in der Jungdemokratie \nzu einem positiven Abschluss zu bringen und die Einheit der \nBewegung wiederherzustellen. \nDie deutsche Jungdemokratie dankt Ernst Lemmer, dass er \nauch nach seiner Amtsniederlegung Mitglied des Vorstandes \nbleiben wird. Sie sieht darin die Verbundenheit mit seiner poli \ntischen Arbeit. Die Bundesführung ist bis zur endgültigen Rege \nlung durch den diesjährigen Bundestag dem bisherigen stellver \ntretenden Vorsitzenden Hellmuth Jaeger und dem Mitglied des \nBundesvorstandes Werner Burmeister als seinem Stellvertreter \nübertragen worden. \n \n\nDas Elends-Barometer steigt weiter \nW. T. B. teilt mit: Trotz des saisonniässigen Rückganges der \nArbeitslosen, die von der Reichsanstalt für Arbeitslosenversiche \nrung unterstützt werden, nimmt die Zahl der von der gemeind \nlichen Fürsorge laufend unterstützten Erwerbslosen ständig zu, \nEnde Juni wurden in den Städten mit mehr als 25 000 Ein \nwohnern (die zusammen 25 Millionen Einwohner haben) ins \ngesamt rund 373 000 Wohlfahrtserwerbslose gezählt, \nvon denen 43 000 Fürsorgearbeiter waren. Gegen den Vormonat \n(rund 350000 Wohlfahrtserwerbslose) bedeutet dies eine Steige \nrung von 0,3 Prozent. Seit Jahresbeginn — also in sechs Mo \nnaten — beträgt die Zunahme 55 Prozent. Ausserdem mussten \nin diesen Städten am 30. Juni 40 000 Hauptunterstützungsempfän \nger der Arbeitslosenversicherung und Krisenfürsorge laufend in \nder gemeindlichen Fürsorge zusätzlich unterstützt werden. \n \n\nAuf der Riitt-Arena kamen gestern vor dreitausend Zu \nschauern Radrennen zum Austrag. Nachdem im Fliegerkampf der \nBelgier Degrave den Franzosen Guimbretöre. Dorn und Ehnier \ngeschlagen hatte, wurde ein Zehnmeilenrennen gestartet, das \njedoch wegen Regens heim 49. Kilometer abgebrochen werden \nmusste. Bis dahin lagen in Führung Ehmer—Knappe mit Run- \ndenvorspruug vor Krüger—Funda, Lehmann—Wissel, Dorn— \nMaczynski, Lemoine—Guimbrotiöre und Miethe—Busehenhagea. \n \n\nTardieu würgt die Kritik der Linken ab \nUeberraschende Schliessung der Parlaments-Session — Stürmischer Protest \n \n \n\n \n\nJ "
}