{
    "Year": "1930",
    "Month": "07",
    "Day": "12",
    "NewspaperNumber": "324",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*2norgen-Ausgabe \nNr. 324 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nfBelbtaH \nSonnabend, 12. Juli 1930 \n \n \n\n \n\nAufbahrungaer Opfert*» Neurode \nSonntag Trauerfeier in Hausdorf / Die Hilfsmassnahmen \n \n\nv NEURODE, 11. Juli. (Eigener Bericht.) \nHeute wurden die Leichen der verunglückten Berg \nleute zur öffentlichen Schau freigegeben. In der Leichen \nhalle des Knappschaftslazaretts liegen in drei Reihen die \nHelden der Arbeit mit friedlichen Zügen in den wäch \nsernen Gesichtern: Jünglinge, Männer, Greise. Langsam \nziehen die Verwandten und Freunde au ihnen vorbei. \nHeute nacht werden die Toten von den verschiedenen \nStellen, an denen sie aufgebahrt sind, nach Moelke ge \nbracht werden, wo zu ihren Särgen nur die Angehörigen \nZutritt haben, in der Nacht zum Sonntag werden die \nToten nach Hausdorf abtransportiert. Auf dem dortigen \nKirchhof findet Sonntag früh um acht Uhr die Haupt \ntrauerfeier statt. Im Anschluss daran erfolgen dann die \nBeerdigungen auf dem Friedhof der Gemeinden, zu denen \ndie Verstorbenen gehören. \n \n\nHAUSDORF, 11. Juli. (W. T. B.) j \nDie Rettnugsarbeiten in dem Unglücksschacht gehen nur sehr > \nlangsam vorwärts. Im Laufe des heutigen Vormittagsk konnte I \nnur ein Toter geborgen werden, so dass immer noch 69 ver- I \nschüttet sind. I \nDie beiden Krankenhäuser, in denen die Leichen aufgebahrt \nwurden, haben inzwischen den Besuch für die Angehörigen frei \ngegeben. Schon vor der Freigabe hatten sich zahlreiche An \ngehörige angesammelt. \nIn den Räumen, in denen die Toten liegen, spielen sich \nherzzerreissende Szenen ab. \nVon der Grubenverwaltung wurde den Hinterbliebenen, damit \nsie nicht in Not geraten, zunächst als Vorschuss auf eine spätere \nUnterstützung ein grösserer Geldbetrag ausgezahlt. Der Kreis \nNeurode hat eine Unierstützungsaktion insofern eingeleitet, als \nfür jeden ledigen Toten 60 Mark und für jeden verheirateten \nToten 80 Mark gezahlt werden sollen Ausserdem wird für jedes \nKind der hinterbliebenen Familien ein Betrag von 20 Mark \ngezahlt. \nDie Kreisverwaltung ist bemüht, für diejenigen Bergleute, \ndie infolge der Katastrophe nicht arbeiten können, zu sorgen. \n \n\nSie sollen die Arbeitslosenunterstützung mit voller gehobener \nFürsorge erhalten. Von vielen Seiten, sowohl in der Provinz als \nauch im Reich gehen Anmeldungen von weiteren Spenden ein. \nDer Kreis hat deshalb unter dem Namen „Grubenunglück bei \nder Kreisspar- und Girokasse in Neurode unter Nummer 1509 \nein Konto für freiwillige Spenden errichtet. Ausserdem nimmt \ndas Breslauer Postscheckamt unter der Nummer 3749 Spenden \nentgegen. \nHeute vormittag traten erneut die Vertreter des Breslauer \nOberbergamts, des Waldenburger Bergamts und des Haupt \ngrubensicherheitsamts Berlin in Hausdorf zusammen, um die \nSchuldfrage zu untersuchen. \n* \nAnlässlich der Grubenkatastrophe im Neuroder Steinkohlen \nbezirk nimmt die Reichsgeschäftsstelle der Deutschen Nothilfe, \nBerlin W 8, Wilhelmstrasse 62, im Einvernehmen mit den zu \nständigen Behörden für die Hinterbliebenen der ums Leben ge \nkommenen Bergleute und für die Verletzten Geldspenden ent \ngegen. Die Einzahlung von Spenden wird erbeten auf das Post \nscheckkonto Berlin 156 000 oder auf Konto „Deutsche Nothilfe, \nGrubenunglück Neuroder Steinkohlenbezirk“ bei der Zentrale \nder Deutschen Bank und Diskonto-Gesellschaft in Berlin. \n \n \n\n \n\nKunstdiebstahl London \nWertvolle Manuskripte, Bücher und Medaillen gestohlen — Die Diebe auf dem Kontinent? \n \n\nEin ungewöhnlicher Diebstahl wurde, wie von Scotland Yard \ndem Berliner Polizeipräsidium mitgeteilt wird, nach dem 30. Juni \nin den Räumen des Royal Army Medical Corps College in Mill- \nhauk-London verübt. Die noch unbekannten Diebe haben dort \neine Anzahl äussert wertvoller Manuskripte, Bücher und Me \ndaillen gestohlen, die hauptsächlich bei privaten Sammlern oder \nKunsthändlern Interesse finden werden. \nDie Nachforschungen nach den Tätern und ihrer Beute sind \nin England bisher ergebnislos verlaufen und Scotland Yard ver \nmutet daher, dass die Diebe nach dem Festland gefahren sind. \nUnter den gestohlenen Sachen befindet sich zum Beispiel die \n„Map of Portolano“ von Cranofus Benincasa aus dem Jahre 1463. \nDer eine Teil stellt Grossbritannien, Irland, die Westküste von \nFrankreich, Belgien und Nordwest-Spanien dar. Als Kuriosum \nsei erwähnt, dass \nauf dieser Karte westlich von Irland eine Insel „Brasilien“ \neingezeichnet ist, die unter dem gleichen Namen bereits in \neiner im Jahre 1339 gezeichneten Landkarte erschien, jedoch \nohne, dass damals schon von Süd-Amerika irgendwelche \nKenntnis bestand. \n \n\nDer Kalbledereinband ist im Laufe der Zeit einmal erneuert wor \nden. Ferner wurde gestohlen die Sharagan-Bibel, die mit Tinte in \narmenischer Sprache von dem Diakon Philiros um das Jahr \n158090 geschrieben wurde. Auch hier besteht der Einband aus \ngeglättetem Kalbleder, die Seiten sind Pergament und mit golde \nnen und farbigen Buchstaben und ganzseitigen Bildern reich \nverziert. 3. Aesops Fabeln mit seiner Lebensbeschreibung von \nF. Barlow, 1687 in London erschienen, 4. The Excursion von \nWodsworth, London 1814. Das Exemplar zeigt die handschrift \nliche Widmung des Verfassers an seinen Neffen John, der Militär \narzt war. 5. Der Koran, der in eine unbekannte Lederart ge \nbunden ist. \nWeiter wurde eine ganze Anzahl sehr seltener Bücher über \nmedizinische Frage» und Angelegenheiten entwendet. \nMitteilungen, wo eines der oben bezeichneten Werke, die von \nden gestohlenen nur einen Auszug darstellen, auftauchen oder \nzum Kauf angeboten wird, werden in Berlin an die Dienststelle \nB. 3 im Polizeipräsidium erbeten. \n \n \n\n \n \n\n \n\nDoch Entscheidung \ndes Oberpräsidenten \nüber die Höhe der Berliner Steuervorschläge \nIn der gestrigen Verhandlung besprach der Oberpräsident \nmit dem als Vertreter des Magistrats erschienenen Bürgermeister \nschnitz, stellvertretenden Kämmerer, Stadtsyndikus Lauge, Ober \nsteuerdirektor Mackensen, Magistratsrat Moldenhauer die durch \ndie Beschlüsse der städtischen Körperschaften geschaffene Rechts \nlage. \nEs wurde festgestellt, dass über die Festsetzung der Ausgaben \nund Einnahmen eine Uebereinstiinmung der städtischen Körper \nschaften herbeigeführt worden ist, bis auf die Festsetzung der \nSteuerzuschläge, so dass nach § 59 des Kommunalabgabengesetzes \ndie staatsaufsichtliche Entscheidung über die Höhe dieser Steuer \nzuschläge zu ergehen hat. Es wurde ferner über die Lage des \nHaushaltsplans, insbesondere im Hinblick auf die aufrechtzuer- \nhaltene Liquidität der Kassen, gesprochen. Nach den neuesten \nBerechnungen des Magistrats ist ein durch Steuerzuschläge auf \nzubringender Mehrbedarf von 56,9 Millionen Reichsmark auf \nGrund der Beschlüsse der städtischen Körperschaften über die \nbewilligten Ausgaben hinaus vorhanden. \nDie Entscheidung des Oberpräsidenten über die Höhe und \nüber das Verhältnis der einzelnen Steuerzuschläge wird mit \ngrösster Beschleunigung getroffen werden. \n \n\n4 neue \nSelbstanschlussämter geplant \nDie Oberpostdirektion plant, in Berlin vier neue Fernsprech \nvermittlungsstellen mit Selbstanschlussbetrieb zu eröffnen, und \nzwar in Charlottenburg in der Reichsstrasse, in Halensee am \nHochmeisterplatz, in Hohenschönhausen und in Schmargendorf \nam Elsterplatz. Als Namen sind in Aussicht genommen für die \n \n \n\n \n\nerste „Heerstrasse“, und zwar sollen dort die Anschlüsse aus den \nOrtsteilen Westend und Neuwestend hergestellt werden, für die \nzweite „Amt Hochmeister“ mit Anschlüssen aus Halensee und \nGrunewald, während die anderen beiden „Hohenschönhausen“ \nund „Schmargendorf“ genannt werden sollen. \n \n\nVernunft wird Unsinn . • . \nWir haben bereits unserem Befremden über die zum 1. Sep \ntember geplanten neuen Tariferhöhungen der Reichsbahn Aus \ndruck gegeben und auch auf die merkwürdige Tatsache hin- \ngewjesen, dass in einer Zeit, wo neue Belastungen der Einkommen \nsowieso in Kraft treten und fast aller lebensnotwendiger Bedarf \nverteuert wird, auch hier wieder die Massen am stärksten be \nlastet werden sollen. Die Erhöhung des Kilometerpreises für \ndie dritte Klasse beträgt ja 8,1 Prozent, für die anderen beiden \nKlassen aber nur 3.6 Prozent. Nun muss man aber hören, mit \nwelchen Argumenten diese unsoziale Verteilung der neuen \nTariflasten begründet wird. Es wird nämlich von der Reichs \nbahn gesagt, dass man den „Prozess der Aufwanderung“ von \nder dritten in die zweite Klasse durch allzu starke Erhöhung \ndes Preises für die zweite Klasse nicht habe stören wollen! \nDiese Begründung ist nichts weniger als logisch, wenn nämlich \ngleichzeitig von verantwortlicher Stelle der Hoffnung Ausdruck \ngegeben wird, dass die „Unerheblichkeit“ der Verteuerung \nkeinen Rückgang der Frequenz überhaupt bringen werde. Denn \nes ist wohl anzunehmen, dass diese „Unerheblichkeit“ sehr viel \nweniger von den Benutzern der zweiten Klasse und den „Auf \nwanderungslustigen“ empfunden wird, als von den Fahrgästen \nder dritten Klasse, die ja tatsächlich gezwungen sind, mit jedem \nPfennig zu rechnen. Neben allem anderen wird man also der \nReichsbahn auch den Vorwurf der Weltfremdheit und der \nmangelnden Kenntnis der soziologischen Struktur ihrer Fahr \ngäste nicht ersparen können: „Vernunft wird Unsinn...“ K. \n \n\nHerr Carl Rackert, Neue Wilhelmstrasse 2, begeht am 18. Juli \nseinen 77. Geburtstag. — Wir gratulieren! \n \n \n\n \n \n\n \n\nNeues Betveismaterial \ngegen Koch \nIn der Nachterstedter Mordaffäre \nMAGDEBURG, 11. Juli. \nDem Magdeburger Kriminalkommissar Kluge ist es gelungen, \nin der Nachterstedter Mordsache weitere Beweismittel dafür zu \nbeschaffen, dass sich die im Mühlengraben aufgefundene Waffe \ntatsächlich im Besitz des wegen des Mordes an Direktor Kramer \nverdächtigten Heilgehilfen Koch befand. Das Seil, mit dem der \nSack, in dem das Gewehr eingewickelt war. verschnürt war, war \nKoch von Verwandten aus Halle für seine Kinder zum Springen \nmitgebracht worden. Wie weiter nachgewiesen wurde, hat Koch \ndie Waffe vor der Tat unter einem Kohlenhaufen Verborgen ge \nhalten. Trotz dieser Aufdeckungen leugnet Koch die Tat noch \nimmer; er habe gar keine Veranlassung gehabt, gegen den Leiter \nder Grube irgendwelche Rachegefühle zu hegen, da die von ihm \nnach seiner Beschäftigung auf der Grube gegründete Anstalt für \nmedizinische Bäder durchaus rentabel gewesen sei. \nBuchhändler Sach belastet \nln der Unterschlagungsaffäre beim Kammergericht \nDie Ermittlungen der Staatsanwaltschaft wegen der Unter \nschleife beim Kammergericht, die in der vorigen Woche zu der \nVerhaftung des Rechnungsrevisors Georg Beesten aus Marien \nfelde geführt hatten, haben jetzt eine Ausdehnung des Ver \nfahrens erforderlich gemacht. Die Ermittlungen erstrecken sich \nauch auf den Inhaber der Firma, deren fingierte Rechnungen \nvon dem ungetreuen Rechnungsrevisor bezahlt wurden, und zwar \nhandelt es sich um den Buchhändler Hermann Sack, den früheren \nInhaber der juristischen Fachbuchhandlung gleichen Namens, \ndie im November 1929 in eine G. m. b. H. umgewandelt wurde. \nAuch der jetzt entlassene Prokurist der Firma Hermann Sack, \nAbelt, ist in die Angelegenheit verwickelt, und auch gegen ihn \nschwebt ein Verfahren wegen aktiver Beamtenbestechung. \nDas Kammergericht hat bereits einen Arrest gegen das Ver \nmögen des Reehuungsrevisors Beesten und des Prokuristen \nAbelt in Höhe von 35 000 Mark, um welche Summe die Justiz \nkasse etwa geschädigt ist, erwirkt. \nDem Rechnungsrevisor wird ausserdem noch neben passiver Be \nstehung Urkundenvernichtung zur Last gelegt, da er die An \nweisungen über die zu Unrecht erfolgten Zahlungen beiseite \ngeschafft und so die Aufdeckung der Durchstechereien zu ver \nhindern gesucht hat. Zu prüfen ist noch, wie es möglich war, \ndass der Inhaber der Firma Sack, einer der angesehendsten und \nältesten juristischen Fachbüchereien, gemeinsam mit dem Proku \nristen sich auf derartig unzulässige Geschäfte .eingelassen und \ndas Vertrauen der Justizbehörde getäuscht hat. Bisher nimmt \nman an, dass die wirtschaftliche Lage der Firma bis zu ihrer \nUmstellung auf eine G. m. b. H. zu wünschen übrig liess. \n \n\nG ustav-Stresemann-R e atsch ule \nMit Genehmigung des prenssischen Ministers für Wissenschaft, \nKunst und Volksbildung führt die Realschule in Berlin-Adlershof \nfortan die Bezeichnung „Gustar-Stresemann-Realschule“. \n \n\nLebensmüde. In ihrer Bodenkammer im Hause Ilsestrasse 16 \nerhängte sich in einem Anfall von Schweimut die 31 Jahre alte \nEhefrau Klara Hempel. Als man die Frau fand, war der Tod \nbereits eingetreten. \n \n\nS.-A. 3 Uhr 53 Minuten St M.-A. 21 Uhr 50 Minuten (7* \n8.-U. 20 Uhr 17 Minuten M.-U. 4 Uhr 48 Minuten \n \n \n\n \n\n2 Ratschläge für die Schönheitspflege auf cker Reise \n \n\n1« Zur natürlichen Bräunung der Haut fette man vor und nach \nder Besonnung die Haut, insbesondere Gesicht und Hände, mit Creme Leodor \ngründlich ein; man erzielt dann ohne schmerzhafte Rötung eine gesunde, \nsonnengebräunte Hautfärbung. — Creme Leodor, Tube 60 Pf. und 1 Mark, \nLeodor-Edel-Seife 50 Pf. In allen Chlorodont-Verkaufsstellen zu haben. \n \n\n2. Zur Erlangung schöner weißer Zähne putze man früh \nund abends die Zähne mit der herrlich erfrischenden Zahnpaste Chlorodont, \ndie auch an den Seitenflächen mit Hilfe der Chlorodont-Zahnbürste einen \nelfenbeinartigen Glanz erzeugt. — Chlorodont-Zahnpaste, Tube 60 Pf. und 1 Mk., \nChlorodont-Zahnbürste 1 Mark, Chlorodont-Mundwasser 1 Mark \n \n\n*■ \n \n \n"
}