{
    "Year": "1930",
    "Month": "07",
    "Day": "12",
    "NewspaperNumber": "324",
    "PageNumber": "004",
    "Edition": "3",
    "Issue": "078",
    "Text": "Weiterer Wirrwarr im Steuerausschuss \nFünf Proment Einkommensteuer und Ledigensteuer abgelehnt / Mit den Stimmen der \nDeutschnationalen, Sozialdemokraten und Kommunisten \n \n\n(iu SteitefkKrtichMt* <le* Reichstage* wurden heute weitere \nWesentliche Teile de* Deckungsprogramms der Regierung ab \ngefeimt. Bei Beginn der Sitiuug gab der Zentruinsabgegordnete \nDr. Führ eine Erklärung ab, wonach seine Stimme bei der \ngestrigen Abstimmung über die Wiedereinbe*lehung der Privat \nangestellten in das Notopfer nicht den Ansschlag gegeben habe. \nIn der Abstimmung wurde der lünlproientige Zuschlag zur Ein \nkommensteuer mit den Stimmen der Deutsrhnationalen, Sozial \ndemokraten und Kommunisten abgefehnt. Die sozialdemokra- \ntisehen Ausschussmitglieder veröffentlichen hienu eine Er \nklärung, in der sie sagen, dass die Sozialdemokraten für den lehn- \nprozentigen Zuschlag zu haben gewesen wären, da dieser die \nübrigen Steuern überflüssig gemacht hätte. Bei der Beratung \nüber die Ledigensteuer gab auf verschiedene Anregungen Reichs- \nfrnani’innister Dietrich eine Erklärung ab, wonach die Regierung \nbereit sei, die unterhaltspflichtigen Ledigen besonders zu berück \nsichtigen. Der Minister wandte sich dann gegen die Wieder- \n«änbeziehung der Tantiemenempfänger, da dieser demagogische \n \n\nAntrag keine Ergebnisse bringe. In der Abstimmung wurde die \nLedigensteuer gleichfalls mit den Stimmen der Deutschnatlonalen, \nSozialdemokraten und Kommunisten abgefehnt. \nAuch bei der Novelle zum Tabaksteuergesetz erlitt die Re \ngierung eine Niederlage. Der Ausschuss stimmte zwar der \nvorgeschlagenen Verkürzung der Zahlungsfristen mit einem \nAenderungsantrag des Abgeordneten Dr. Fischer - Köln (Dem.) \nzu, der eine Abstufung der Zahlungsfristen einführt, lehnte \naber die Verlängerung der Kontingentierung ab. \nMit den Stimmen der Deutschnationalen, Sozialdemokraten \nund Kommunisten wurde bei Stimmenthaltung der Demokraten \nein sozialdemokratischer Antrag angenommen, wonach nur die \njenigen Behördenangestellten der Reichshilfe unterliegen, die \nähnlich den Beamten eine gesicherte Stellung haben. Für den \nso geänderten Paragraphen 2 des Reicbshilfegesetzes stimmten \nnur die Demokraten, wodurch die Reirbsbilfe im ganzen ab \ngefehnt war. \nNach Abschluss der Beratung erklärte Reichsfiuanzminister \nDietrich, die Regierung habe nunmehr kein Interesse mehr \nan einer zweiten Lesung der Deckungsvorlage im Ausschuss. \n \n\nDie Vorlagen werden voraussichtlich am Dienstag in zweiter \nLesung vor den Reichstag kommen. \n \n\nDer Verzicht des Finanzministers auf eine zweite \nLesung im Steuerausschuss zeigt, dass Herr Dietrich die \nNase voll hat von dieser Art von Beratung. Aber so wenig \nwir geneigt sind, die Parteien zu entschuldigen, so muss \nman doch sagen, dass es die Regierung vollkommen an \nder Führung hat fehlen lassen. Der „Vorwärts“ deutet \nerst heute morgen wieder an, dass es noch Möglichkeiten \ngäbe, die Finanzreform zustandezubringen. Herr Brüning \nhat zwar gestern die Sozialdemokraten Dr. Breitscheidt \nund Hermann Müller empfangen, aber ausser einigen \nnichtssagenden Redensarten ist dabei kein Wort gefallen, \ndas eine feste Brücke nach links hin bilden könnte. Herr \nBrüning lässt sich eben vollkommen von seiner Herzens \nneigung nach rechts leiten, und dieser seiner inneren Ein \nstellung opfert er auch die Chancen der Steuervorlagen \nseines Finanzministers, \n \n\nAdolf aus der Herrenschicht \nStrassers Naziblatt bringt in diesen Tagen die Wieder \ngabe eines Gespräches zwischen Hitler und Dr. Strasser, \nin der kurz vor dem offenen Ausbruch der Feindselig \nkeiten im Nazilager noch einmal versucht wurde, zwischen \nden beiden Richtungen eine Einigung zu finden. Dabei \nhat —- wenn Strassers Niederschrift auch nur einiger- \nmassen stimmt — Adolf Hitler Ansichten von sich ge \ngeben, wie sie selbst sein schärfster Gegner wohl nicht \nbei ihm vermuten würde. Wir wollen die lächerlichen \nVersuche Hitlers, „eigene“ Ansichten über das Wesen der \nKunst und der deutschen Kunst im Speziellen vorzutäu \nschen, mit Schweigen übergehen. Dass ein Politiker nichts \n•von der Kunst versteht, soll auch anderwärts Vorkommen. \nSchlimm ist nur die Selbstüberschätzung, die darin liegt, \ndass Hitler sich und anderen einzureden versucht, er ver \nstände etwas davon. Was da über „nordische Kunst“ zu \nsammengesabbert wird ,ist einfach beschämend. \nWas uns abe rmebr interessiert, ist ein politisches Be \nkenntnis, das Hitler in dieser Unterredung entschlüpft ist. \nBekanntlich will Hitler nichts von den „sozialistischen“ \nBestrebungen wissen, die eigentlich dem Namen nach \nauch zu einer nationalsozialistischen Bewegung gehören \nmüssten, und die daher auch von der Strasser-Richtung \ngefordert werden. Dass Hitlers Abneigung aber nicht nur \nder „sozialistischen“ Tendenz, sondern der Arbeiterschaft \nschlechthin gilt, das erhellt aus folgenden Worten, die er \nzu Otto Ltrasser sprach: „Die grosse Masse der Arbeiter \nwill nichts als Brot und Spiele, sie hat kein Verständnis \nfür irgendwelche Ideale, und wir werden nie damit \nrechnen können, die Arbeiter in erheblichem Masse zu \ngewinnen.“ Der zweite Teil dieses Ausspruchs trifft \ngewiss zu. Der erste Teil aber enthüllt eine hoffnungslose \nBourgeoisseele, einen selbstzufriedenen Spiesser, der die \nIdeale gepachtet zu haben glaubt und sie selbst \ngefällig andern abspricht. Wenn Hitler dann noch \nbekennt, dass er „eine Auswahl der neuen Herren \nschicht“ erstrebe, so kann ihm darauf nur schallendes \nGelächter antworten. Wenn so eine Herrenschicht aus- \neähe, wie Adolf Hitler sie sich vorstellt, dann könnten wir \nallerdings den Untergang des Abendlandes für die \nnächsten Jahre prophezeien. Etwas verspätet scheint \nHitler Nietzsche gelesen und ihn nicht verdaut zu haben. \n.Wenn er so weiter macht, sorgt er jedenfalls dafür, dass \npein politisches Renommee in Lächerlichkeit untergeht. \n \n\nSeparatistenverfolger abgeurteilt \nEin Monat Gefängnis \nDÜREN, 12. Juli (W. T. B.). \nDer Pförtner Mumlt, einer der Haupttäter bei den Aus \nschreitungen in der vergangenen Nacht, hatte sich bereits nach \nmittag vor dem Schnellrichter zu verantworten. Er gab an. aus \nHass gegen frühere Separatisten gehandelt zu haben. Die An \nklage lautete auf fortgesetzte Sachbeschädigung. Nach kurzer \nVerhandlung beantragte der Vertreter der Anklage sechs Wochen \nGefängnis. Das Urteil lautete auf einen Monat Gefängnis bei \nSofortiger Verhaltung. Der Angeklagte nahm das Urteil an. \n* \nAls Haupttäter ist der Vandale von Düren mit dieser \nDhimonatigen Gefängnisstrafe noch verhältnismässig gut \n«Javongekommen. Anzuerkennen ist die schnelle Justiz, \ndie in diesem Falle geübt wurde. \n \n\nEine politische Massregelung \nSchlimme Folgen einer fristlosen Entlassung \nAUGSBURG, 12. Juli. \nDie Volksschullehrerin Elli Malldaque aus Regensburg wurde \nwegen ihrer kommunistischen Einstellung fristlos ihrer Stellung \nals Lehrerin enthoben. Infolge der grossen Aufregung, die diese \nEntlassung bei der Lehrerin verursachte, erlitt sie einen Nerven \nzusammenbruch, wurde irrsinig und musste der Heil- und Pllege- \npnstalt zugeführt werden. Hätte die bayerische Regierung die \nLehrerin auch dann fristlos entlassen, wenn sie auf Hitler ge. \nSchweren, hätte? \n \n\nKrankenkassen - Hoch stbeitrag herabgesetzt \nVon 7!/ 2 auf 6 Prozent — Die Reform der Krankenversicherung \n \n\nDer Reiehstugsaussehuss für soziale Anlegenheiten setzte die \nBeratung Uber die Novelle zur Krankenversicherung fort. \nEs wurden unter anderem folgende Aenderungen des Ge \nsetzes beschlossen: Der Anspruch auf \nKanken- und Hausgeld \nruht, wenn und soweit der Versicherte während der Krankheit \nArbeitsentgelt erhält. Für solche Versicherte hat die Satzung \nentweder die Beiträge entsprechend zu kürzen oder das Kranken \ngeld nach Wegfall des Arbeitsentgelts auf 60 Prozent des Grund- \nlotons zu erhöhen. Zuschüsse des Arbeitgebers zum Kranken \noder Hausgeld gelten auch dann nicht als Arbeitsentgelt, wenn \neie auf einer Verpflichtung beruhen. \nDie Satzung kann das Krankengeld für Versicherte mit \nFamilienangehörigen, die der Versicherte bisher ganz oder über- \nwiegnd unterhalten hat und die mit ihm in bäualicber Gemein \nschaft leben, durch Zuschläge erhöhen. \n \n\nAuch das Hausgeld für Versicherte mit mehr als einem Ange. \nhörigen kann durch Zuschläge erhöht werden. \nDas Sterbegeld \nwird nach dem Grundlohn bemessen, der zuletzt für die Be \nrechnung des Krankengeldes massgebend gewesen ist; das gilt \nauch für Weiterversicherte.“ \nDie Satzung kann die Dauer der Familienkrankenpflege bis \nauf 26 Wochen erweitern und sie auf sonstige Familienange \nhörige erstrecken, die mit dem Versicherten in häuslicher Ge \nmeinschaft leben, von ihm ganz oder überwiegend unterhalten \nwerden und sich im Inland aufbalten. \nDer HöchUbeitrag zur Krankenversicherung, der bisher \n7 y, Prozent des Grundlohns betrug, wurde entsprechend der \nRegierungsvorlage auf 6 Prozent herabgesetzt. \nEin sozialdemokratischer Antrag, ihn auf 6J4 Prozent festzu \nsetzen, wurde mit Stimmengleichheit abgefehnt. \n \n\nLinksblock gegen Tardieu \nDie Wirkung des gestrigen Gewaltstreiches \n \n\nPARIS, 12. Juli. (Eig. Bericht.) \nNach den Protesten der Linken gegen den Schluss der \nSitzungsperiode wurde das Protokoll Uber die Schluss \nsitzung mit 310 gegen 273 Stimmen angenommen. Der \nMinisterpräsident Tardieu hat also diesmal mit einer \nMehrheit von nur 37 Stimmen gesiegt. Dieser Sieg hat \naber unmittelbar nach der letzten Sitzung einen Erfolg \ngehabt, der die Ferienruhe Tardieus etwas stören könnte. \nDie grossen Fraktionen der Linken, die Radikalen, die \nSozialisten und die Gruppe der republikanischen Sozia \nlisten, haben sich zusammengeschlossen, um als eine teste \nOpposition den Kampf gegen die Regierung aufzunehmen. \nDer Protest gegen die überstürzte Unterbrechung der parla \nmentarischen Arbeit, ohne dass die bereits begonnene Diskussion \nüber wichtige Gesetze beendet worden ist, ist von Edouard Herriot, \nLeon Blum und Cbabrun unterzeichnet. Die Linke hat sich \n \n\ndamit etwas weiter nach der Mitte zu ausgedehnt. Wenn sie \neinig bleibt, dann kann sie der getreuen Majorität Tardieus ge \nfährlich werden. \nBis dahin ist allerdings noch über drei Monate Zeit. Vorläufig \ntriumphieren die Zeitungen der Rechten über die energische Tat \nTardieus, während die Blätter der Opposition der Regierung den \nKampf ansagen. \nDer sozialistische „Populaire“ erklärt: Niemals hat ein Mini \nsterpräsident und eine Regierung derart im Inland wie im Aus \nland \nden Eindruck der Bluliwirtschatt und des illoyalen Bruchs \nder von ihr gemachten Versprechungen \ngemacht, wie die gegenwärtige. Was sollte alles vor Schluss der \nSession verabschiedet werden; Wirtschaftsreformen, Militär \nkredite, Kolonialanleihen, Petroleumabkommen, Schutz des Wein \nbaues usw.i Die Opposition hatte dieses Arbeitsprogramm wahr \nhaftig nicht entworfen, sondern Tardieu in seinen verschiedenen \nReden.“ \n \n\nFlugzeug-Absturz über dem Gotthard \nAntifaschistischer Propaganda-Flug ? \nBERN, 12. Juli. \nZu den Blätternachrichten über den Absturz eines \nfranzösischen Fliegers im Gotthard-Gebiet veröffentlicht \ndie schweizerische Depeschen-Agentur folgende Meldung \naus Airolo: Gestern abend stürzte im Gotthard-Gebiet ein \nfranzösisches Flugzeug ab, das dem Direktor des Pariser \nBlattes ,,L’Action“ (?) gehörte und von dem Piloten Gio \nvanni Bassancsi gesteuert wurde. Das Flugzeug wurde \nzertrümmert, der Pilot schwer verletzt. Es geht das \nGerücht, dass das Flugzeug von Mailand kam, wo es anti \nfaschistische Manifeste abgeworfen hätte, und sich auf dem \nRückflug nach Paris in den Alpen verirrte. Tatsächlich \nwurde in dem Flugzeug ein antifaschistisches Flugblatt \ngefunden. \nRauschgift-Schmuggler verschleppen Konsul \nDunkle Geschichte in Marseille \nLONDON, 12. Juli. \nDer britische Vizekonsul in Marseille, Lee, wird seit meh \nreren Tagen vermisst. Die Marseiller Polizei nimmt an, der \nKonsul sei von Rsuecbgilteehmugglern ans Rache getötet oder \nentführt worden. \n \n\nVor einigen Wochen beschlagnahmte die französische Polizei \nin Begleitung des englischen Konsuls mehrere Tonnen Heroin \nund Kokain, die auf einem britischen Schiff aus Konstantinopcl \nzur Weiterbeförderung nach dem fernen Osten eingetroffen \nwaren. Die Rauschgifte wurden auf Veranlassung des Konsuls \nvernichtet. Lee stellte eine eingehende Untersuchung über die \nZusammenhänge des Schmuggels an. au dem offenbar eine inter \nnationale Bande betei|jgt war. Als die ganze Schmuggler- \nOrganisation aufzufliegen drohte, hat sie, wie die Polizei an \nnimmt, den Konsul beseitigen lassen. \n \n\nReichshilfe für die Grubenopfer \nvor dem Haushaltsausschuss \nDer Haushaltsausschuss des Reichstags behandelte zunächst \neine geplante Hilfsaktion aus Anlass der grossen Grubenkata \nstrophe in Neurode. \nDie Sozialdemokraten beantragten, eine Million Reichsmark \ndem Bonds beim Oberbergamt Breslau zur Verfügung zu steifen \nmit der Massgabe, dass auch bei verangegangenen und etwa nach \nfolgenden Einzelunfällen des niederschlesischen Bergbaues aus \ndiesen Mitteln Beihilfen gewährt werden können. Dem Ver \nwaltungsrat des Fonds sollen Vertreter des Reiches beitreten. \nDieser Antrag wurde angenommen, jedoch mit der Massgabe, \ndass — da man den ganzen Umfang der Hilfsaktion noch nicht \nvollkommen übersehen könne — nicht der feste Betrag von \neiner Million Reichsmark dem Oberbergamt Breslau überwiesen \nwerden soll, sondern dass die Regierung ermächtigt wird, bis zu \neiner Million Reichsmark dorthin zu überweisen. \nAuch die vom Zentrum geforderten Massnahmen nach der \nFeststellung der Unglücksursache und nach der sofortigen Vor \nnahme von Verbütungsmassregeln wurden vom Ausschuss \ngebilligt. \n \n \n\n \n\nix \n \n\nA. "
}