{
    "Year": "1930",
    "Month": "07",
    "Day": "13",
    "NewspaperNumber": "326",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Was ict «traf har? °->-r Theaterverbot? \nY Y Clo lo L O ll dl Lldl • Ein offener Brief an Minister Fnck \n \n \n\n \n\nDer Kamplausscbuss gegen Zensur, dem n. a. die \nGenossenschaft deutscher BUhnenangehöriger, der Goethe* \nBund, der ßeichsrerband bildender Künstler Deutsch \nlands, der Reiehsrerband des deutschen Schrifttums, der \nSchutzverband deutscher Schriftsteller, der Verband der \nBerliner Theaterkritiker und der Verband der deutschen \nVolksbühnenvereine angehören, richtet wegen des Ver \nbots des Theaterstückes „§ 218“ von Paul Cred'e einen \noffenen Brief an den thüringischen Innen- und Kultus \nminister Dr. Frick. \nEs heisst in diesem Brief: \nHerr Minister! \nSie haben die Vorstellung des Theaterstücks „§ 218\" von Carl \nCröde für alle Städte des Landes Thüringen untersagt. Sie haben \nein Stück, dessen Erfolg in derselben Piscator-Inszenierung nicht \netwa von Berlin, sondern vom Reich ausgegangen ist, und das, \n— bevor es nach Berlin kam — in hunderten von Aufführungen \n \n\nIn der gestrigen Reichstagssitzung teilte Präsident Lobe bei \nEröffnung der Sitzung mit, dass vom Präsidenten des Danziger \nVolksrats ein Beileidstelegramm zu der Grubenkatastrophe in \nHausdorf eingegangen sei. \nIn der dann folgenden dritten Beratung des Gesetzes über die \nFälligkeit der Aufwertungshypotlieken wird das Wort nicht \nverlangt. \nPräsident Liibe stellt die Abstimmungen wegen der schlechten \nBesetzung des Saales zurück. \nEs folgt die zweite Beratung der Vorlage, durch die der \nVerinahlungszwang für Inlandsweizen zur dauernden Einrichtung \ngemacht wird. \nAbg. Frau Wurm (Soz.) beantragt die sofortige Aufhebung des \nVermahlungszwanges, der zu einer Verteuerung des Brotes führe. \nReichsernährungsminister Schiele erklärt, er werde vor Fest \nsetzung der Vermahlungsquote den Volkswirtschaftlichen Aus \nschuss hören. \nAbg. Peine (Soz.) beantragt, in das Gesetz eine Bestimmung \nüber die \nKontrolle des Brotgewichts \neinzufügen, wie sie im Brotgesetz abgelehnt worden ist. \nDer Antrag Peine wird abgelehnt. \nDas Gesetz wird gegen Sozialdemokraten und Kommunisten \nIn dritter Beratung angenommen. \nEs folgt die dritte Beratung des Gesetzes über den endgültigen \nReichswirtschaftsrat. \nDie Abstimmungen über das Gesetz werden um 2 Uhr auf \nMontag vertagt. \nVorläufig nicht Schank verzehr-Steuer \nDie demokratische Reichstagsfraktion hielt gestern mittag \neine Sitzung ab, in der die Lage nach Ablehnung der wesent \nlichen Teile des Regierungsprogramms im Steuerausschuss er \nörtert wurde. Die Fraktion sieht von der Einbringung des an \ngekündigten Antrages auf Einführung einer Schankverzehr \nsteuer in den Gemeinden vorläufig ab, da die Regierung gegen \nwärtig keine Neigung zeigt, in Verbindung mit der Sanierung \nder Reichsfinanzen gleichzeitig für die der Gemeindefinanzen \nVorsorge zu treffen, und da der Antrag der Deutschen Volks \npartei auf Einführung einer Kopfsteuer, mit dem der Schank- \n \n\nPetrus mit dem Lautsprecher \nVon \nA. M. Hepp \nDie Seelenhirten sämtlicher Konfessionen sind sich darin \neinig, dass die Zusammenarbeit zwischen Himmel und Erde des \nöfteren zu wünschen übrig lässt, und dass insonderheit die Be \nwohner der Erde den Himmelsinsassen viel Kummer und Sorge \nbereiten. Da muss es uns ein inniges Vergnügen bereiten, auch \neinmal von einem ganz anders gearteten Fall berichten zu \nkönnen. \nEs war in jenem irdischen Zeitalter, da von morgens über \nMiternacht bis abermals zum Morgen allerlei Lautsprechergeheul \nüber den Städten und Dörfern lag und die menschlichen Ohren \nallgemach abstumpften, so dass sie die Musik nicht mehr als Wohltat \nbegnadeter Stunden empfanden. Da wälzte sich eines Tages \neine einzige Tonflut über die Häuser und Dächer, drang in die \nWohnungen und bis in die hintersten, verschwiegensten Räume. \nUnd selbst die zahlreichen Zeitgenossen, denen die Lautspreche \nrei zur unentbehrlichen Gewohnheit geworden war, wie das täg \nliche Brot, konnten sich eines Unbehagens nicht erwehren. Sie \nöffneten die Fenster und hielten Ausschau nach der Tonquelle. \nEs war aber nur ein grosses Brausen um ihre Ohren und selbst \ndie Nasen fühlten sich nachbarlich gekitzelt — niemand aber \nkonnte entdecken, wo dies Getöse seinen Ursprung habe. Es \nschien so, als käme es von Osten und Westen, vom Nachbarhaus \nund von vis-ä-vis, von oben und von unten zugleich. \nSo hingen die Menschen erstaunt aus den Fenstern, gesti \nkulierten sich ihre Verblüffung gegenseitig zu, konnten sich \naber nicht mit Worten verständigen, da der Lärm zu gross war. \nBis irgendwo an einem Hochhaus, im 56. oder 78. Stockwerk \neiner wie verzückt die Arme zum Himmel warf und wie erstarrt \nvor Staunen in solcher ekstatischen Geste verharrte. Da wandten \nsich alle Blicke nach oben, und siehe da, alle Arme flogen zum \nHimmel: dort schwebte, von der Sonne umgoldet, in respektabler \nHöhe ein Fesselballon, der hatte als einzige Besatzung und Fracht \neinen riesenhaften Lautsprecher. \nSo staunte das Volk vierzehn Tage und Nächte lang. Es war \naber allmählich zu bemerken, dass sich das Staunen immer mehr \nmit Entrüstung und nervöser Wut durchmischte. Io den Strassen \n \n \n\n \n\ndurch die Provinz gewandert ist, sogar für geschlossene Vor \nstellungen verboten. \nSie lassen das Verbot mit den Worten begründen: „ ... ln \nWirklichkeit aber reizt das Drama durch die Art seiner Dar \nstellung zur Begehung strafbarer Handlungen auf.“ \nGlaaben Sie, dass es eine strafbare Handlung ist, wenn man \ntausende von Frauen vor Kurpfuschern warnt? \nGlauben Sie, dass es eine strafbare Handlung ist, wenn man das \nLeben tausender von Frauen durch die Propaganda des Theaters \nfür die Nation zu retten versucht? Glauben Sie, dass es eine \nstrafbare Handlung ist, wenn man das Theater in den Dienst \nethischer Forderungen stellt? \nEs handelt sich hier nicht um ein gleichgültiges Amüsier \ntheater, nicht um die Verbreitung laxer moralischer Anschau \nungen. Es handelt sich im Gegenteil darum, das Theater wieder \nzu einer moralischen Anstalt zu machen. Es handelt sich dar \num, Forderungen zu stellen und Wahrheiten zu sagen. Straf \nbare Handlungen? Nach Ihrer Terminologie müssten Sie sämt \nliche Klassiker in Thüringen verbieten, denn von den „Räu \nbern“ bis zum „Wilhelm Teil“, von Goethes „Götz von Ber- \nlichingen“ bis zu Kleists „Hermannschlacht“ fordern sie zur \nBegebung strafbarer Handlungen auf. \n \n\nverzehrsteuer begegnet werden sollte, bisher überhaupt nicht \nvorliegt. \nGegenüber irreführenden Darstellungen In der Rechtspresse \nwird noch einmal festgestellt, dass die demokratischen Vertreter \nim Steuerausschuss gegen die Einbeziehung der Privatange \nstellten in das Notopfer gestimmt haben. \nVom Schnaps-Kriegsschauplatz. Aus New-York meldet ein \nFunkspruch: Bei Kämpfen zwischen Prohibitionsbeamten und \nAlkoholschmugglern wurden drei Personen getötet und weitere \ndrei lebensgefährlich verwundet \n \n\nWie aus Warschau gemeldet wird, ereignete sich bei den \nVerhandlungen zwischen dem amerikanischen Automobilkönig \nFord und der polnischen Regierung wegen der Errichtung eines \ngrossen Montagewerks in Gdingen ein aufsehenerregender \nZwischenfall. Die Unterhändler Fords verlangten die Be \nfreiung des Unternehmens von allen Soziallasten und verweiger \nten die Anerkennung des achtstündigen Arbeitstages. \nDas Vorgehen der Unterhändler Fords beweist, dass die \namerikanischen Dollarkönige ihre Methoden der Missachtung \njeglicher Sozialgesetze, die sie in den von ihnen ausgebeuteten \nlateinamerikanischen Ländern anzuwenden pflegen, auch auf \ndie europäischen Staaten übertragen wollen. An sich wäre es \neine Selbstverständlichkeit, dass die polnische Regierung die \nZumutung Fords, ihre eigenen Sozialgesetze zu desavouieren, mit \nEntrüstung zurückweist. Aber die polnische Regierung, die bei \nihren misslichen Finanzverhältnissen gezwungen Ist, sich mit \nden ausländischen Kreditgebern auf guten Fuss zu stellen, wird \nkaum die Festigkeit besitzen, die Forderungen der Amerikaner \nabzulehnen. Ihre Unterwerfung unter das Diktat Fords wäre \n \n\nhäuften sich die Händler, die Wattepfropfen feilhielten und \nsolchen Schutz gegen das Getöse durch grosse Plakate anpriesen. \nIm Parlament brachten die Fraktionen Interpellationen ein, \nderen Verlesung aber leider im Plenum nicht deutlich vernehm \nbar war infolge des Dröhnens, das unbarmherzig und ohne Unter \nlass die Stadt belagerte, und über die infolgedessen laut § 6 der \nGeschäftsordnung aus dem .fahre 1743 nicht abgestimmt werden \nkonnte. Der Text des Artikels 48 war aber in einem Akten \nschrank verschlossen, dessen Schlüssel im Lauf der Jahre ver \nlorengegangen war. Die parlamentarische Tradition aber liess \nes nicht ratsam erscheinen, ohne zwingendsten Grund zu einem \nDietrich zu greifen. So sassen die hohen Taktiker, erneuerten \nvon Tag zu Tag ihre Wattebäusche und harrten der Dinge, die \nda auch wirklich kamen. Allerdings anders, als die Wartegreise \nerwartet haben mochten. \nEines Tages wälzte sich eine Prozession ohne Ende zu dem \nAnkerplatz der Fesselballons. Wer die Parole dazu ausgegeben \nhatte, ist heute noch unbekannt. Doch ist es nicht ausge \nschlossen, dass es der Kriminalpolizei noch gelingen wird, einem \nGeständnis auf die Spur zu kommen. Die staatsbewussten \nBürger, die diesen Bericht lesen, werden nun mit Spannung des \nBerichts warten, da die Ueberwältigung der den Fesselballon \nschützenden bewaffneten Macht geschildert wird. Die also Ge \nspannten müssen bedauerlicherweise enttäuscht — oder sie \nkönnen, falls ihre Ordnungsliebe die Sensationslust überwiegt, \nwieder beruhigt werden. Die wachhabenden Mannschaften waren \ndurch ein Versehen der unteretatisierten Intendantur mit zu \nkleinen Wattebäuschen versehen worden, so dass sie von dem \nGedröhne bereits in eine Dauerohnmacht versetzt worden waren. \nDie Menge brauchte daher ihre Wut nicht besonders zu ent \nfesseln, konnte vielmehr ordnungsgemäss zwischen den Ohn \nmächtigen hindurchschreiten und an Ort und Stelle einen Be \ntriebsrat wählen, der seinerseits wieder einen Obmann be \nstimmte. Dieser aber griff nun feierlich in seine linke Brust \ntasche, entnahm ihr ein Rasiermesser und begann damit das \nSeil zu ritzen, an dem der Fesselballon befestigt war. Er musste \nimmerhin fünäff Male das Rasiermesser an einem fürsorglich \nbereitgehaltenen Schleifleder wetzen, bis die befreiende Tat \ngelang. Siehe da, mit einmal tat der Fesselballon einen Hopser \nund stieg eilends himmelwärts. Das Dröhnen aber bekam die \ngallopierende Schwindsucht Nach garantiert sieben Minuten be \ngann das grosse Schweigen, das zwo Minuten anhielt Dann aber \nhub ein unbeschreiblicher Jubel der Volksmassen an. In ihrer \n \n \n\n \n\nAber, Herr Minister Frick, Sie können dieses Verbot nur er \nlassen, indem Sie selbst eine strafbare Handlung begehen. \nNach der Verfassung ist die Zensur abgeschafft. \nDie Kunst ist frei. Sie aber verhindern sogar geschlossene Vor« \nStellungen. \nVerbieten Sie diese strafbare Handlung, indem Sie die Auf \nführung freigeben 1 ^ \nEs hat etwas lange gedauert, bis sich die Organisa \ntionen der Künstler zu einem Protest gegen die muffigen \nmittelalterlichen Methoden Nazi-Fricks aufgeschwungen \nhaben. Jetzt aber steht vor aller Welt fest, wie blamabel \nes ist, dass in dem Lande, von dem die Kulturleistungen \nder deutschen Klassiker ausgingen, heute ein Mann die \n„Kulturbelange“ zu betreuen vorgibt, der die Welt des \nkünstlerischen Schaffens und der geistigen Auseinander \nsetzung nur durch eine dicke und trübe Parteibrille an \nzusehen vermag und Kadavergehorsam und Muckertum \nan die Stelle geistiger Freiheit setzen möchte. \n \n\nWiens Antwort an Briand \nWIEN, 12 Juli. \nDer österreichische Gesandte in Paris hat heute am Quai \nd’Orsay die Antwort der österreichischen Bundesregierung auf \ndie Denkschrift der französischen Regierung 10 m 1. Mai 1930 \nüber die föderative Gestaltung Europas überreicht. \nIn der Antwortnote beglückwünscht die österreichische Re \ngierung den französischen Minister des Aeussern zu der scharf \nsinnigen Art, in der er das Problem der Vereinigung Europas \nentwickelt und Richtlinien für die Lösung angegeben hat. Nir \ngends, so heisst es weiter, werde der unbefriedigende politische \nund wirtschaftliche Zustand des heutigen Europa schmerzlicher \nempfunden als in Mitteleuropa. Die französische Denkschrift \nvom 1. Mai führe in das politische Kräftespiel \nein ganz neues Element ein, dem die Bundesregierung voll \nund ganz zustimme. \n \n\njedoch für alle anderen europäischen Länder sehr bedenklich, \ndenn die Amerikaner würden dann zweifellos dazu übergehen, \nähnliche Zumutungen an diejenigen Staaten zu richten, die \ngezwungen sind mit den amerikanischen Geldleuten zu \nsammenzuarbeiten. \nVom rechtlichen wie vom politischen Standpunkte aus muss man \ndas Auftreten der Unterhändler Fords in Polen energisch zu \nrückweisen. Wenn Ford sein Geld in polnische Unternehmun \ngen steckt, so tut er dies nicht aus Menschenfreundlichkeit, \nsondern aus rein materiellen Profitinteressen. Deshalb muss er \nsich der sozialen Gesetzgebung des Landes ebenso unterwerfen \nwie jeder inländische Arbeitgeber. Es wäre ganz unverständlich, \nden ausländischen Unternehmern, die der einheimischen In \ndustrie Konkurrenz machen, auch noch Privilegien auf Kosten \nder Arbeitnehmer zu geben, die ausserhalb der Sozialgesetze ge \nstellt werden sollen. Der Fall Ford in Polen muss deshalb auch \nin den anderen europäischen Ländern die nötige Beachtung \nfinden. \n \n\nBegeisterung rissen die Männer ihren Frauen die Wattebäusche \naus den Ohren, die Söhne ihren Müttern, die Schupos den Heb \nammen und wie das sich gerade so fügte. \nNoch nie haben sich Millionenblicke so dankbar zum Himmel \nerhoben (wo der Fesselballon noch als Pünktchen zu sehen war). \nDer Himmelspförtner Petrus traute seinen schwarzblauen Augen \nnicht. Er liess sich einen Fernstecher neuester Konstruktion \nkommen und äugte zur Erde. Doch gelang ihm das nur zwo \nMinuten lang, dann füllten sich seine Augen mit Tränen der \nRührung ob solcher Massenbekehrung der Erdenbürger. Mit \neinenimal aber begann er sich die Ohren zu reiben. Was war \ndas für ein Summen, nunmehr schon Brausen, nein, jetzt bereits \nDröhnen? . . . \nUnd so landete der Fesselballon mit dem Lautsprecher bei \nPetrus an der Himmelspforte. Es bestehen nun verschiedene \nMöglichkeiten, wie sich Petrus mit dem Ereignis abfand. Da \nwir bekanntlich über Vorgänge in jenen Bezirken nur unzuläng \nlich unterrichtet sind, empfiehlt es sich für uns, in unserem \nBericht alle diese Möglichkeiten sich ausleben zu lassen, \ngleichsam als könnten sie alle zugleich wirksam geworden sein. \nDa bleibt es dann jedem überlassen, gemäss der Güte seine! \nBeziehungen zu besagten Bezirken diese oder jene Lösung als \nsinngemässeste zu bestimmen. \nPetrus also, so lautet die eine Lesart, liess sich den Chef des \nUebertallkommandos kommen und beriet mit ihm, was zu tun sei, \nPetrus hatte geglaubt, den Herrn mit der Frage in böse Ver \nlegenheit zu bringen. Statt dessen nahm dieser mit himmlischer \nRuhe das Monokel aus dem Auge und meinte: „Nichts einfacher, \nwir machen eine Umfrage, wer eine Gesellschaftsreise nach der \nErde mitmachen will . . .“ Da fiel ihm auch schon Petrus ins \nWort: „Richtig, da hatte sieb bei mir ja schon eine Delegatior \nder blauen Engel vormerken lassen für die nächste Erd \nexkursion . . .“ Und so wurde der Fesselballon mit blauet \nEngeln vollgepackt, denen reizende kleine Wölkchen in die Obrer \ngestopft wurden, und so senkte sich der Fesselballon wieder zui \nErde nieder. Petrus aber stand an der Himmelspforte, winkte \nden Ausflüglern vergnügt nach und hielt sich den Bauch voi \nSchadenfreude. \nEine andere Lesart aber Ist die: Petrus bemerkte mit Er \nstaunen, dass das Getöse des Lautsprechers allmählich unter der \nHimmelskandidaten, die ihr Probewarten vor der Hlmmelspfortf \nabsolvierten, aufzuräumen begann Die Zimperlichen die Zart \nbesaiteten, die Nervenwackligen fingen an, sich aus den Wolkei \n \n\nSchlechte Besetzung \nWochenend-Reichstag kann keine Beschlüsse fassen \n \n\nFord durchbricht die Sozialgesetze \nSeine Unterhändler verweigern die Anerkennung de* Achtstundentages "
}