{
    "Year": "1930",
    "Month": "07",
    "Day": "14",
    "NewspaperNumber": "327",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Röntgentaler Schiesshelden \n18 Angeklagte vor dem Schwurgericht / Der Ueberfall auf das Reichsbannerlokal \n \n\nVor dem • Schwurgericht III unter Vorsitz von Land- \ngerirhtsdirektor Ohnesorge begann heute die auf zwei \nWochen berechnete Verhandlung wegen der blutigen \nZusammcnstösse zwischen Nationalsozialisten und Reichs- \nbaiinerleuten, bei denen auf seiten des Reichsbanners der \nGärtner Kubow durch einen Schuss in den Rücken zu Tode \nkam und drei andere Reichsbannerleute verletzt worden \nsind. Die Anklage lautet auf schweren Landfriedensbruch, \nKörperverletzung mit Todesausgang und gefährliche \nKörperverletzung. \nVon den 18 Angeklagten befinden sich acht noch in Unter \nsuchungshaft. Die Gruppenführer von Sturmabteilungen, der \nkaufmännische Angestellte Erich Markwardt aus Berlin, der \nBankbeamte Erich Pankrath aus Röntgental und der Telegraphen \nbauhandwerker Heinz Köppner aus Buch sind wegen Rädels \nführerschaft angeklagt. iDe meisten Angeklagten wohnen bei \nihren Eltern. Sie stehen im Alter von 17 bis 26 Jahren, nur^einer \nvno ihnen ist bereits verheiratet. Sie sind sämtlich unvorbestraft. \nAm 5. März gegen acht Uhr abends hielt das Trommlerkorps \nder Reichsbannerjugend, Kameradschaft Röntgental, in der Gast \nwirtschaft Meissei in der Bahnhofstrasse seinen wöchentlichen \nUebungsabend ab. An demselben Tage hatte der Angeklagte \nKöppner als Führer der Sturmabteilung 29 der National \nsozialistischen Arbeiterpartei einen Truppversammlung nach dem \nLokal „Edelweiss“ an der Eck* der Bücher Chaussee und der \nl'-delweissstrasse einberufen. Auf dem Wege dorthin begegnete \nKöppner mit mehreren seiner Kameraden, von denen einige \nHitler-Uniformen trugen, zwei Leuten in Reichsbanneruniform, \ndie auf dem Wege nach ihrem Vereinslokal waren. Die Gruppen \ngingen aneinander vorüber. \nPlötzlich hat sich Köppner umgedreht iind einem der \nReichsbannerleute einen Tritt in dessen Trommel versetzt. \nEs kam zu einem Wortwechsel. Dabei soll Köppner versucht \nhaben, einen Revolver zu ziehen. Einer seiner Begleiter soll \nihn aber gewarnt haben, und zwar mit den Worten: „Steck den \nRevolver weg. Mach' keinen Unsinn, sonst gibt es noch eine \ngrosse Schiesserei!“ Es kam bei diesem Zusammenstoss zu \nkeinen Tätlichkeiten. Die Reichsbannerleute befürchteten aber \nnoch weitere Zusammenstöße und baten den Landjäger Gudat \num Schutz. Ausserdem holten sie den Zugführer des Reichs \nbanners, Erich Uhlig, und den Führer ihrer Ortsgruppe, Fried \n \n\nrich Tietz, herbei, da sie mit einen Ueberfall auf ihr Lokal \nrechneten, denn es war ihnen mitgeteilt worden, dass etwa \n15 Nationalsozialisten in Uniform mit dem Zug in Röntgenthal \nangekommen seien. Die Reichsbannerleute stellten auch \nBeobachtungsposten aus. Inzwischen hatte tatsächlich Köppner \ndas Verkehrslokal der Nationalsozialisten vor Franz in Berlin \ningerufen. \nNach kurzer Zeit setzten sich die Nationalsozialisten in drei \nGruppen auf verschiedenen Wegen in Marsch. \nIn der Bahnhofstrasse begegneten sie in der Nähe des Lokals \nvon Meissei mehreren Reichsbannerleuten, von denen einer ein \nNotsignal mit der Trillerpfeife gab. Nun stürzten mehrere \nNationalsozialisten auf den Reichsbannermann zu, der An \ngeklagte Markwardt soll dabei gerufen haben: „Kanonen \nheraus, Achtung, gebt Feuer!“ Es fielen zwei Schüsse. Die \nReichsbannerleute flüchteten und benachrichtigten das Ueber- \nfallkommando. Auf der Flucht wurden sie beschossen. Infolge \nder Schüsse eilten aus dem Reichsbannerlokal mehrere Leute, \ndarunter Kubow und Uhli herbei. Die Nationalsozialisten haben \nnun an der Ecke der Bahnhof- und Schillerstrasse eine Schützen \nlinie gebildet und auf das Kommando: „Kanonen heraus, fertig \nmachen, Feuer!“ \nzahlreiche Schüsse abgegeben. \nDie Reichsbannerleute zogen sich eiligst in ihr Verkehrslokal \nzurück, wurden aber weiter beschossen. In dem Lokal liess \nman die Jalousien herunter und verdunkelte es, nachdem auch \nhineingeschossen worden war. Mail rief erneut das Ueberfall- \nkommando an. \nDer Gärtner Kubow bekam inzwischen einen Schuss in den \nRücken, der eine Niere, den Magen, die Bauchhöhle und das \nHerz verletzte, so dass er am nächsten Tage verstarb. \nUhlig hat einen Oberschenkelschuss erhalten und zwei \nweitere Reichsbannerleute wurden ebenfalls durch Schüsse \nverletzt. \nDie Angeklagten bestreiten, Schusswaffen gehabt zu haben, und \nbehaupten, dass die Reichsbannerleute geschossen hätten, was \nwieder von diesen bestritten wird. \n* \nZuerst wurde der 21jährige Angeklagte Erich Markwardt ver- \nnomen. Er ist seit fünf Jahren Mitglied der Nationalsoziali \nstischen Arbeiterpartei und war acht Tage vor dem Vorfall \nGruppenführer in einer Sturmabteilung geworden. Er habe sich \nin dem Lokal von Franz befunden, um dort Stahlhelmer für seine \n \n\nPartei zu gewinnen. Es sei dann ein Anruf aus Röntgenthal ge \nkommen, dass Kameraden angefallen worden seien und dass \nman einen Ueberfall vom Reichsbanner befürchte. Zwölf Mann \nhätten sich bereit gefunden, zu Hilfe zu fahren. Er bestreite aber, \ndas unterwegs Kampflieder gesungen und andere Absichten ge- \näussert worden seien. \nVors.: Was geschah nun, als Sie in Ihr Vereinslokal kamen? \n— A n g e k 1. : Da habe ich nur davon gesprochen, wer uns das \nGeld für die Rückfahrt erstatte. Köppner hat auch gesammelt \nund mir fünf Mark übergeben. — Vors.: Es hätte doch nahe \ngelegen, dass Sie zuerst gefragt hätten, was los sei. -- A n g e k 1.: \nDas habe ich nicht getan. Als Gruppenführer war ich verant \nwortlich, dass die Kameraden ihr Geld bekamen. — V ors.: Es \nist doch höchst unwahrscheinlich, dass Sie, zu Hilfe gerufen, sich \nnicht erkundigten, was los sei. Ist nicht von Ihrer Seite ge \nschossen worden? — A n g e k 1.: Das weiss ich nicht. \nIch habe nichts bemerkt. \nDie anderen machten kehrt und liefen ins Lokal zurück. Da \nmachten wir auch kehrt. — Vors.: Ist nicht ins Lokal ge \nschossen und geworfen worden? — Angekl. : Ich habe davon \nnichts gesehen. — Vors.: Weshalb fuhren Sie nicht von Buch \nab? — Angekl.: Wir wollten nicht auffallen. — Vors.: Sie \nsind doch der angegriffene Teil gewesen und angeblich be \nschossen worden, da lag es doch nahe, die Schupo ruhig abzu \nwarten. — Angekl.: Wir sind gewöhnt, dass man uns immer \ndie Schuld gibt. — Vors.: Sie waren also der Meinung, dass \nman Ihnen nicht glauben würde? — Angekl.: Allerdings habe \nich das angenommen. \nEs folgte dann die Vernehmung des zweiten Angeklagten, des \n21jährigen Bautechnikers Gerhard v. Zittwitz aus Berlin. Dieser \nAngeklagte gab zu, dass er ebenfalls nach Röntgental zur Hilfe \nleistung hinausgefahren sei. Er bestritt aber gleichfalls, ge \nschossen zu haben und will auch nicht wahrgenommen haben, \ndass von seinen Leuten Schüsse abgegeben wurden. Der An \ngeklagte \ngab zu, dass sie sich in kleine Trupps geteilt hätten, um nicht \nvon der Polizei gefasst zu werden. \nStaatsanwaltschaftsrat Stenig hielt dem Angeklagten vor, dass \nman in einer anderen Strafsache eine Mitgliedsliste gefunden \nhabe, nach welcher der Angeklagte einer Sturmabteilung ange \nhöre, deren Führer ein Edgar Meyer sei, der sich wegen Tot \nschlages in Untersuchungshaft befinde. Der Angeklagte erklärte, \ndass er sich aus dem Untersuchungsgefängnis als Mitglied an \ngemeldet habe. Es trat dann eine Mittagspause ein. \n \n \n\n \n\nEs geht um die Kopf-Abgabe \nGeben die Parteien nach? — Annäherung bei den Sonntag-Besprechungen \nEin Vermittlungsvorschlag — Heute Antwort an die Regierung \n \n \n\n \n\nDie interfraktionelle Besprechung am gestrigen \nSonntag leitete in Vertretung des durch Unpässlichkeit \nverhinderten Reichsfinanzminister Dr. Dietrich Ministe \nrialdirektor Zarden. Von preussischer Seite nahmen \nFinanzminister Höpker Aschoff und Ministerialdirektor \nflog teil, ausserdem der württembergische Gesandte, \nStaatsrat Bosler, und der bayerische Ministerialdirektor \nHammer. \nGegenstand der Aussprache war die Kopfsteuer, die vom \npreußischen Finanzminister energisch bekämpft wurde, und \ngegen die auch der bayerische Vertreter Bedenken äusserte. \nWährend der württembergische Gesandte von günstigen Er \nfahrungen in seinem Lande zu berichten wusste. \nEinem Vermittlungsvorschlag stand die Mehrzahl der Parteien \nfreundlicher gegenüber, \nwonach die Kopfsteuer für das Rechnungsjahr 1930 den Ge \nmeinden fakultativ zur Verfügung gestellt werden kann, und \nzwar in einer Höhe von mindestens 6 Mark pro Kopf. Falls die \nRealsteuersätze, die am 1. Juli in Kraft waren, überschritten \nwerden, sollen die Gemeinden zur Einführung der Kopfsteuer \nverpflichtet sein. Vom 1. April 1931 an soll die Kopfsteuer über \nhaupt obligatorisch sein. Um den Schwierigkeiten bei der Er \nhebung der Bürgerabgabe Rechnung zu tragen, fasst man ins \nAuge, sie bei den Lohnsteuerpflichtigen durch den Arbeitgeber, \nbei den Veranlagungspflichtigen durch das Finanzamt, bei den \n \n\nWARSCHAU, 14. Juli. (Eigener Bericht.) \nGleichzeitig mit der zehnjährigen „Trauerfeier“ wegen der \n.Volksabstimmung in Ostpreussen wurde gestern in ganz Polen \ndie 520-Jahr-Feier der Schlacht bei Tannenberg und Grunwald \nbegangen. \nIn .Warschau kam es dabei zu einer grossen Demonstration \nvor der deutschen Gesandtschaft. \nDie Demonstranten trugen Fahnen und Transparente, auf denen \nLosungen zu lesen waren, wie: „Nieder mit Deutschland! , „Wir \nerinnern die Deutschen an die Schlacht von Grunwald 1410“ (in \ndieser KSchlacht wurde bekanntlich der deutsche Ritterorden \ngeschlagen, was praktisch dem Deutschtum den Osten kostete), \nin den umliegenden Höfen waren grössere Polizeiaufgebote in \nBereitschaft gehalten, die grössere Ausschreitungen verhütete. \nEtwa 20 Personen wurden verhaftet, die jedoch nach Feststellung \nder Personalien wieder auf freien Fuss gesetzt wurden. \nVom Westmarkenverein organisiert, fanden im ganzen Lande \nProtestversammlungen gegen die Volksabstimmungen in den \nJahren 1919 und 1920 in Ermland und Masuren statt, ln den \nVersammlungen wurde festgestellt, dass \n \n \n\n \n\nNichteinkommensteuerpflichtigen durch die Gemeinden besorgen \nzu lassen. \nDas Zentrum hatte noch Wünsche wegen einer Staffelung der \nKopfsteuer nach dem Einkommen; Demokraten und Bayerische \nVolkspartei haben ihre Entscheidung von der Haltung ihrer \nFraktionen abhängig gemacht, die heute mittag tagen, da die \nRegierung bis heute nachmittag 4 Uhr eine Klärung ge \nwünscht hat. \nDie Fraktionen tagen \nDas Reichskabinett hielt heute vormittag eine Beratung über \nwirtschaftliche Fragen ab und hat u. a. den Gesetzentwurf über \ndie Golddiskontobank fertiggestellt. Mittags von ein Uhr ab \ntraten die sechs in der Regierung vertretenen Fraktionen der \nMitte und die Deutschnationalen zur Besprechung über die \nDeckungsfragen und insbesondere über die Kopfsteuer zusammen. \nDas Kabinett wird dann voraussichtlich am Abend eine Sitzung \nabhalten. \nVerhandlungen mit den Deutschnationalen sind von Seiten \nder Regierung nicht eingeleitet worden. \nDie Regierung glaubt aber auf Grund der Nachrichten aus \nden Fraktionen mit Sicherheit darauf rechnen zu können, \ndass sieb eine Mehrheit für ihre Vorlagen zusammenfindet, \nindem bei nicht vollständiger Besetzung der sozialdemokratischen \nFraktion ein genügender Teil der Deutschnationalen der Regie- \n{ rung zu Hilfe käme. Ob diese Brüning-Rechnung nicht zu opti- \n| mistisch ist, muss im Augenblick dahingestellt bleiben. \n \n\ndiese Abstimmungen „unter preußischem Terror“ \nwährend der polnischen Kämpfe gegen Russland stattfanden, da \nPolen zu schwach war, um eingreifen zu können. \nZu gleicher Zeit mit der Grunwaldfeier fand in Gdingen die \nfeierliche Einweihung eines neuen Schiffes, eines Kühlhauses \nund einer Filiale der Landwirtschaftsbank statt. Die Feiern \nwurden hier vom Landwirtschaftsminister Janta-Polczynsld, der \nzugelich Vorsitzender der Flottenliga ist, und Handelsminister \nKwiatkowski geleitet. Bezeichnend war die Rede Kwiatkowskis, \nder an die deutsche Niederlage in Grunwald erinnerte und die \nVolksabstimmung von 1920 als Beispiel dafür anführte, dass \nPolen den Sieg bei Grunwald nicht richtig zu nutzen verstanden \nhabe. (!) \n \n\nIn Ostpreussen fanden am Sonntag Feiern zur zehnjährigen \nWiederkehr des Abstimmungssieges statt. Bei der Feier in \nAllenstein betrat als Vertreter de« Oberpräsidenten Vizepräsi \ndent Dr. Steinhoff die Rednertribüne: Der Abstimmungssieg \nbekomme seinen geschichtlichen Sinn erst dadurch, dass sich ihm \nweitere Grosstaten im täglichen Kleinkampfe anreihen mit dem \nZiel, die ostpreussische Bevölkerung in positiver staatsbürger \nlicher Arbeit wirtschaftlich und kulturell höher zu führen zur \nEhre des Deutschtums und zur Efcre der deutschen Republik. \n \n \n\n \n\nSpotten ihrer selbst ... \nEs scheint bei einigen Blättern und Parteien Grund \nsatz zu sein, dass man Leser und Wähler so niedrig als \nmöglich einschätzt. Allmählich sollte es doch bis zum \nletzten Wähler der Deutschen Volkspartei durchgesickert \nsein ,dass diese Partei die Urheberin aller Krisen seit \njeher war. Die Grosse Koalition litt unter den volks \nparteilichen Extratouren, und in der Rechtsregierung \nBrüning versteift sich die Volkspartei auf die Kopfsteuer, \ndie zwar nichts einbringt, aber dfür die roheste und un \ngerechteste Lteuerform ist. Gleichwohl fragt das Wochen \nblättchen der Berliner Volksparteilsr in grosser Ueber- \nschrift: „Finden Sie, dass sich die Parteien richtig ver \nhalten?“ Natürlich meint das Blatt die anderen Parteien. \nNun kann man gewiss über die Gesamtheit unserer \nParteien sehr kritisch denken, aber einem Volksparteiler \nmuss man doch den freundlichen Rat geben, sich zunächst \neinmal energisch an die Nase der eigenen Partei zu \nfassen! \nIn ähnlicher Weise blamiert sich das Lokalblatt des \nHerrn Hugenberg. Es wendet sich „Gegen tendenziöse \nAussprengungen“. In einem Privattelegramm aus Dresden \ndementiert es, dass die sächsischen Deutschnationalen, \ndie Richtung Westarp vorzögen, um dann zu versichern: \n„Die Deutschnationale Volkspartei in Sachsen steht in \ngeschlossener Gefolgschaft zu ihrem Führer Dr. Hugen \nberg und hat auch in diesem Sinne den Wahlkampf ge \nführt.“ Das hat man ja zur Genüge an dem beispiellosen \nReinfall der sächsischen Deutschnationalen gemerkt, die \nfast 100 000 Stimmen und drei Mandate verloren. Eine \nmerkwürdige „geschlossene“ Gefolgschaft! Spotten ihrer \nselbst und ahne gar nicht wie! \n \n\nFrick muss sich fügen \nWEIMAR, 13. Juli. \nVon dem thüringischen Innenministerium nahestehender \nSeite wird zu der Entscheidung des Staatsgerichtshofes in der \nFrage der Schulgebete mitgeteilt, dass es sinnlos wäre, in dieser \nFrage einen neuen Konflikt heraufzubeschwören. Thüringen \nhabe sich durch den Brief des Staatsministers Baum an den \nReichsinnenminister Dr. Wirte vom 24. Mai d. J. verpflichtet, \nim Falle der Anrufung des Staatsgerichshofes für das Deutsche \nReich sich dem Spruch eines verfassungsmässigen Gerichtes zu \nunterwerfen. Selbstverständlich werde Thüringen nun dieser \nVerpflichtung nachkommen. \nPabsts Zersetzungsarbeit \nWIEN, 14. Juli. (Eigener Bericht.) \nWie die Wiener Blätter melden, wurde auf Antrag der \nStaatsanwaltschaft eine Voruntersuchung gegen den aus \ngewiesenen Major Pabst, der sich in Venedig befindet, ein \ngeleitet. Dieser Antrag wurde veranlasst durch Ermittlungen \nder Polizei, denen zufolge Major Pabst eine Propaganda ent \nfaltet habe, die darauf abzielte, Zwietracht in die österreichische \nGendarmerie und in das Bundesheer zu tragen und ihre An \ngehörigen gegen die Regierungsgewalt aufzuwiegeln. \n \n\nführt ab, es wirkt sehr \nmilde, versuch es, und \nDu bi&t im Bild* \n \n\n,.Nieder mit Deutschland!“ in Warschau \n„Trauerfeiern“ wegen der ostpreussischen Volksabstimmung 1920 \n \n\n\\ "
}