{
    "Year": "1930",
    "Month": "07",
    "Day": "17",
    "NewspaperNumber": "332",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "gc-setzlirbea Umrechnaagskurs l(ir Kü^sc Io Arresllagou abaitecQ \nzu dürfen. Oer Kicbter blieb unerbittlich: in einer Ehe inusa ge« \nküsst werden. Der Verurteilte hatte Pech gehabt: Der Ricbter \nlebte in glücklicher Ehe. Was auch heutzutage noch vorkommea \nkann. \n \n\nBERLINER \n \n\neettel vorschreibt; kliiigeJn Tsi <ler elnztge taut, der Jen Raum \ndurchzittert. Es geht wirkiich „wie geschmiert“, und die Wei \nchen fliegen hin, her, her, hin. Ein Beamter legt die vorderen, \nnahen Weichen, der andere die hinteren. \nIch frage nach einer Weile stillen Schauens: „Sollte es nicht \nniöglich sein, diesen Betrieb zu vereinfachen? Wenn Sie schon \nwissen, wohin jeder Wagen laufen soll, müsste man doch einen \nApparat erfinden können, der die Weichen selbsttätig der Reihen- \nlolge nach stellt. Eine Art — Addiermaschine, meine ich, mit \nKnöpfen zum Drücken und mit Schienenkontakt; wenn der \nWagen daran vorbeiführt, stellt er die Weichen automatisch für \nden nächsten.“ \n„Sie sind ein grosser Erfinder, Herr“, lacht der König der \nWeichen, „aber trotz der frühen Morgenstunde ein bisschen zu \nspät aufgestauden. Sowas — gibfs nämlich schon, zwar nicht \nhier, aber in Hamm und in Duisburg und in Bremen und im Aus \nland. Und zwar teils genau so, wie Sie sich’s gedacht haben, und \nteils auch anders. Schaltspeicher nennen wir sie, und sie machen \ndie halbe Rangiererei alleine, mit andern Worten, die Wagen \nranaieren sich selbst. — Also damit ist es nichts mehr. Aber \nvielleicht erfinden Sie w’as anderes; Sie scheinen ja ganz tüchtig \nTU sein.“ \nUnd damit klopft er mir anerkennend .auf die Schulter und \nlässt mich stehen. \n \n\nOolhs-ZeittinOj \nDonnerstag, 17. Juli 1930 \n \n\nf \n \n\nKreuzworträtsel \n \n\nA \n \n\n3 \n \n\n4 \n \n\nOOOOQOOQOOOOOOOQOQOOQOQOQOOQQOQOOQQOOOOOOOOQOOOOQQQOOQOaOOOQQQQfyxXXXXXXXXXXXXXX? \n \n\n8 \n \n\nFÜNF in der SUDSEE \n \n\nit \n \n\n12 \n \n\n13 \n \n\n10 \n \n\n16 \n \n\n15 \n \n\n£ \n \n\n14 \n \n\nROMAN von NORBERT JACQUES \n \n\n19 \n \n\n17 \n \n\n18 \n \n\n[2. Forhelzung] \n \n\n[Sochdruck terboUn.f \n \n\ni \n \n\nS \n \n\n„Nee,“ setzte Baps wieder an, ,,dat geilit nich auf den \nandern Herrn. Der beuiinmt sich respektabel. Nee, Sir, \nnich kneifen, dat geiht auf den Genossen. Haste den \nNachtdienst schon aus? Die Betten ausgelüftet? W'ohl \nhl die eigene Neese, wenn ich ein Tagedieb bin. Und \nwenn man Beine hat wie ’ne Giraffe und en Bauch wie ’n \nPlättbrett und dann en Brustumfang wie ’n Nilpferd, das \nmuss ich sagen, von vorneherein, dat sieht man selten .. . \nUnd sich dann auch noch zwo Fenster kaufen muss, um in \ndie freie, reine Luft zu schauen ... Da kann man weit \ngehn, Sir, bis man das sieht! \nElsa machte in der Tasche: Pfi . . . ief! \n \n\nhielt. Aber Baps leugnete den Begriff ZufalL Für ihi^ \nw'ar das, was nach aussen sich als solcher zeigen mochte, \nsehr bald die Folge einer richtigen Gesetzmässigkeit und \ndas, was vor Tagen noch in bezug auf seine Dauer Wagnis \nund Unsicherheit gewesen, war jetzt für ihn ein begrüiw \ndetes Recht: dass er an Bord dieses Schiffes ohne Passage \nund ohne Heuer mitreiste. \nJa, es bildeten sich geradezu Legenden unter der, \nMannschaft um ihn und drangen selbst bis in die ferne, \nhohe Burg der im unerreichbaren Glanz der Luxus^ \nkabinen und Promenadedecks promenierenden, futtern-i \nden und trinkenden Passagiere hinauf. Die wilde Uu«; \nnahbarkeit der Hunde, die nur Baps bei sich duldeten, \nschuf aus ihm eineu mit merkwürdigen Kräften begabten \nBurschen, dem mehr als andere Menschen die ungezügelte! \nNatur zur Seite stand. \nDer „Lütje von die Doggen“ hiess er bei der Mann.- \nSchaft, und trotz aller gierigen, misstrauischen und prü« \nfenden Seitenblicke des Bootsmanns und altem auflehne« \nrischen Gerede des Kochsinaats, an denen er nach wie voi; \nzu einer ganz bestimmten W'olke am Himmel vorbeipfiff, \ngalt sein Aufenthalt an Bord als legitim. Man konnte ilm \njezt überall sehen. In der Frühe hielt er mit am Schlauch, \nmit dem die Decks abgespritzt wurden. Zum Mittagessen \nhalf er miL den Suppenkessel ins Mannschaftslogis tragen. \nJa, manchmal wurde er beordert, die Teunisbälle auf \ndem grossen umhegten Spielplatz auf dem Sonnendeck zu< \nsammenzuholen. Er sass, ass und hielt Reden abends \nzwischen den andern. Nur wo er schlief, das hätte nie« \nmand zu sagen gewusst und ebensowenig war ausser Foitj \nund Dess irgendwem bekannt, dass er einen Mitbewohner \nhatte, Elsa. Denn Baps kannte den Sinn der Seeleute \nund fürchtete von ihnen Böses gegen die kleine Beglew \nterin und Freundin. \nAber seine Anschauung, sich das Recht des -Aufent« \nhalts an Bord erworben zu haben, stellte sich bald al4 \nvoreilig heraus. \nAn Bord war ein ganz frecher Kerl, vielleicht ein, \nhöchstens zwei Jahre älter als Baps, so ein richtiges Sub* \njekt; er w'ar schon überall gewesen, in allen Häfen, war \nschon mit dem Revolver losgegangen, sprach von Wei« \nbern, hatte einem Negerkönig eine verabreicht, sagte er. \nEr war von Rechts wegen an Bord, denn er gehörte al» \nLeichtmatrose zur Mannschaft, was ihm Baps gegenüber \nvon vornherein die gesicherte Einordnung und dadurch \nmancherlei Vorteil gab. Denn Baps mochte ihn nicht^ \ndiesen grosssehnäuzigen Deckel, wie er ihn nannte, seit \ndem einer der Matrosen gesagt hatte, das Brett müsse \nnoch im Urwald von Brasilien wachsen, aus dem man \neinen Deckel schneiden könnte, gross genug, Karies Maul \ndamit zu schliessen. \nEinmal forderte Deckel, weil er herau.sgespflrt halte, \ndass Baps über Hamburg und den Weissen Sand nock \n \n\n■JO \n \n\n•ja \n \n\n•s> \n \n\n•22 \n \n\n24 \n \n\n21 \n \n\n■27 \n \n\n•28 \n \n\n26 \n \n\nRätselraten um ein Kriegsgeheimnis \n \n\nS1 \n \n\n29 \n \n\n30 \n \n\nAuf Grund eines aufgefundeneu Tagebuches hat der Nach \nrichtendienst der amerikanischen Admiralität erneut die Nach \nforschungen nach dem Schicksal des amerikanischen Kohlen \nschiffes „Cydops“ aufgenommen, das im Jahre 1918 im Kriegs \ndienst stand und auf rätselhafte Weise verschwunden ist. Die \n„Cydops“ hatte eine Besatzung von 15 Olfizieren und 221 Mann \numl aus.serdem 57 Passagiere an Bord. Seit sie im Mürz 1918 \nBarbados mit der Bestimmung Baltimore verlassen hatte, wurde \nsie nicht mehr gesehen. Mau nimmt an, dass das Tagebuch, \ndas man für echt hält, von dem let-zten Ueberlebenden von vier \n'Attentätern geschrieben wurde, der es später einem früheren \nMaat der amerikanischen Kriegsmarine in Texas übergab. Es \nberichtet, wie sich die vier Mann unter die Mannschaft der \n„Cydops“ einschmuggelten und dann auf hoher See Dynamit im \nMaschinenraum unterbrachten. Sie hatten die Absicht, das Schiff \nvor der Explosion zu verlassen, aber nach den Ausführungen \ndes Tagebuches hatten sich zwei Leute zu lange an Bord des \nSchiffes aufgehalten. Die anderen beiden retteten sich auf ein \nBoot und wurden später, n.achdem die „Cydops“ gesunken war, \nvon einem „grossen Schiffe mit einer Besatzung von 700 Manu, \ndie eine fremde Spr.ache sprachen“, aufgefischt. Die amerika- \noischen Offiziere der Admiralität zweifeln zwar nicht an der \nEchtheit des Buches, müssen aber zugeben, dass die Geschichte \nder Flucht von der „Cydops“ nicht sonderlich glaubhaft klingt. \nEinmal hätte kein Rettungsboot herabgelassen werden können, \n•hne sofort vernichtet zu werden, und dann kann man auch \nschwer glauben, dass sämtliche 700 Leute der Mannschaft des \nRettung-sschiffes bis auf den heutigen Tag reinen Mund gehalten \nhaben .sollten. \n \n\nS \n \n\n5 \n \n\n32 \n \n\n33 \n \n\n35 \n \n\n34 \n \n\nSei still, Elsa, und furcht’ dir nicht und lass mich es \nihm sagen. Haste deinen Buckel schon vor dem Herrn \nObersteward gemacht, Kratzfüssler, und überhaupt von \nvornherein . . . ich . . . ein Tagedieb?! Ob ’n lütjer oder \nTi ausgewachsener!“ \nDie zwei Studenten verhielten sich still und strengten \nsich an, die Rede mit dem Ernst eutgegenzunehmen, den \nsie verdiente. \n \n\nWaagerecht: I. Säugetier, 4. Sonnengott, 7. Fährte. 8. rus<?isctte Stadt, \n10. Gelreideart, 12. Herrschertitel, 14. Nebenfluss der Donau. 15. Marrlien- \ngosialt. 16 .\\ntiloiH*nart. 17. italienischer Fluss, 19. F'u.ss ini Harz, 20. Wurf« \nschlinge. 21. kleinster Bestandteil, 2H. Behälter, 26. Luft (lat.), 27. Binde \nwort, 28. Fürwort, 29. Stadt in Lettland, 31. kleine Steine. 32. Berg in \nPalästina, 33. ostasiatiscbe Münze, 34. Mass, H5. unbestimmter Artikel. \nSenkrecht: 1 Möbelstück. 2. Präposition. 3 Stadt m Mosopofamien, \n5. Oslseeinsel. 6, deutsche Stadt. 7. Gestein. 9. Hunderasse, lü. moderner \nKrauenname, 11. Stadt auf Sizilien, 13. Strasse (Iranz.), 18. Bcrgweide, \n19. Gut.schein, 21, Vogel. 22. Musikinstrument. 24 l*>dteil, 25. orientalische \nKopfbedeckung, 30. Stadt in Finnland, 31. Ufermauer. \n \n\n! \n \n\n) \n \n\nNun trat Fons vor und sagte mit Form: \nGestatten, dass wir uns vorstellen: Alfons Kannes, \nStudent der Chemie, jetzt Steward an Bord des .Blauen \nStern*. Mein Freund Desideratus Harms aus Peine, Stu \ndent der Philosophie, augenblicklich Flötist an Bord des \nselben Schiffe. \n \n\n!< \n \n\nA I A A A B \n \n\nI \n \n\nD I E I E I E I E \n \n\nMagisches Quadrat \nStadt in Sachsen, Vorbild, Rätsel, Süssig- \nkeit, Ostseeiasel. \n \n\nMLLMn \n \n\n1 \n \n\nEinen Augenblick war Baps gelähmt. .Aber nicht län \nger. „Und wollen die Gentlemen an Bord, wenn Ihr Stu \ndenten seid, faulenzen statt lernen, von vornherein, wie? \nWenn der, der ich bin, Student wäre und nicht Tagedieb, \nso wäre ich jetzt nicht hier, sondern auf der Universität. \nDa der, der ich bin, aber nur ein Tagedieb ist, hat er \nwas Besseres zu tun, Sirs, und das da nämlich, dass er in \ndie Welt hinausfährt, um eine heimliche Kolonie zu grün \nden, da sie uns die andern genommen haben.“ \n„Wa . . . a . . . as?“ riefen wie aus einem Mund Fons \nund Dess. Dann sagten sie niclits mehr, denn was der \nBursche ausgesprochen hatte, so dämlich, gradheraus \nund nicht komplizierter, als wenn er mitteilen würde, \ndass er sich eine Zigarette holen wolle, war bei ihnen \nGegenstand monatelangen Suchens um Erkeniilnis, das \nBtrebeu nach etwas Zielhaflem gewesen. \nVon dieser Stunde an waren Baps. Fons und Dess \nKameraden und Freunde. Fons und Dess wurden der \nBekanntschaft mit Elsa gewürdigt, die zwischen ihnen \numherschoss und Knabberbares suchle, während die drei \nzusammen bei den Hunden auf dem Deck lagen und aus \nilirer Einbildungskraft die Erscheinung ferner, leuchten \nder einsamer Eilande zauberten, von denen sie glaubten, \ndass sie aut sie warteten. \n \n\nN I N I P I R I R \n \n\nS S T U 1 U \n \n\nAnagrammrätsel \n \n\nAus den Wörtern: \n \n\nBann — Drett — A/ef — Stil \nist durch Umstellung unter Verwendung alter Buclisl«l>en ein \nSprichwort zu bilden. \n \n\nDer zwangsweise Kuss \n \n\nA \n \n\nA A \nA A G \nK K L L \nM M N N O Landschaft, Musikstück, Teil von Gross-Berlin. \nO P P R R W \n \n\nMagisches Dreieck \n \n\nWer ein wenig beschlagen ist in jener Literatur, die von \nLielie und ihrem Requisitariuni handelt, wird den Kuss überall \nals den süssesten Zärtlirhkeitsbeweis gepriesen finden. Nirgend \nverlautet, dass es Liebenden zuviel wurde, täglich, stündlich und \nvielleicht in noch kürzeren Zeitabständen zu küsseu. Diese — \n„Reihe von schönen Tagen“ aber kann zur Qual werden und die \nSüsse des Kusses sich in Bitternis verwandeln, wenn wider \nWillen zwangsweise, in bestimmten Zeitabständen, gesetzlich ge \nschützt sozusagen. — geküsst werden — muss. \nEin amerikanischer Gatte, dem seine Gattin offenbar ein \nwenig auf die Nerven ging, ohne dass er die Energie aufbrachte, \nsich scheiden zu lassen, schränkte seine Zärtlichkeitsbeweise ihr \ngegenüber auf einen höflichen Gruss beim Verlassen und beim \nBetreten der Wohnung ein. Die Frau aber pochte auf ihre ge \nsetzlichen Rechte, die ihr ein grösseres Mass an Zärtlichkeit zu- \nscbrieben, sie ging zum Kadi und verklagte ihren Mann. Der Fa-^an \nRichter stellte sich aut die Seife der Frau und verurteilte den ». Lia, ll! Inn. 16. Haff. \n(iaiten, seine Frau dreimal täglich zärtlich küssen zu müssen. Mci^e, Salm.-, Dumas. Dmrh. .Tuetc \nr, i-,... • T, .......... . . — Mazisrhrs Uuailrat: Na<-mi. .\\stcr, \nDer erschütterte Verurteilte bat ftelieudbcb, die Strafe nach dem ' rStsel: Alle Wege fnliren narb Rom. \n \n\nKonsonant. Note, englische Iii.sel, deutsche \n \n\nZahlenrättel \n \n\n12 3 4 5 6 7 deutsche Stadt \n2 6 6 1 3 \n3 5 5 6 \n4 6 7 5 \n5 6 7 1 3 \n6 5 1 6 \n7 4 5 6 2 \n \n\ndeutscher Schriftsteller \nF rauenname \nbiblischer Name \nGartenhäusrhen \nPerson aus Goethes Egmont \ndeutsche Stadt. \n \n\nAuflöcunge« zur Sonntag-Rätselecke \n \n\nKrcnrworlfät-scl: Waagercrhi: .3 Li-*be. 6. Udo. 7. Lot. 8. Kugel. 9. I.i, \nin. Ki, 12. Mai, 13. Ule, 14. Nie, 15. Ab, 17, \\n, 19. Aland, '21. Rtf, -2^2. Kva, \nSenkrecht: 1. Bergstra:,&e, 2. Nut. ,3. t.oki, 4. F.Ile. 5. Oets, \n7. ,\\den, 18. Her. 20. Das. — Krenzrätsel: Didot, \nVerschielierätsel: (lavolte. Menuelt. \n.Megan, Irene. \n \n\n4. \n \n\nDa.s Dasein Bap.sens an Bord machte sich nicht sehleclit \ndank der Kräfte des Lebens, die die gute F'ee der Men \nschen diesen unter dem Namen „Zufälle“ zur Verfügung \n \n\nf \n \n \n"
}