{
    "Year": "1930",
    "Month": "07",
    "Day": "17",
    "NewspaperNumber": "332",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*lTlorgen-Ausgabe \nNr. 332 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nJBelbtaH \nDonnerstag, 17. Juli 1930 \n \n \n\n \n \n\n \n\nDer Ausbrecher Goldbach \nhöcA 3*A Monaten / Der „elegante junge Mann \" im Privatauto \nMit scharf geladener Pistole und Einbruchs-Werkzeug versehen \n \n\nAm 31. Mär* entwich aus dem Zcllcngcfänguis in der \nLehrter Strasse der wegen Mordes zu einer langen Strafe \nverurteilte frühere Bureaubote Kurt Goldbach, der dort \nzeitweilig in der Irrenahteilung untergebracht war. Mit ihm \nzusammen flüchtete der Kaufmann Eugen Schröder. Die \nFlucht wurde durch einen Tumult in einer anderen \nKrankenabteilung gedeckt. Schröder konnte schon am \nli. April in einem Keller festgenommen werden. Beamte \nder Einbrecherstreife beobachteten Goldbach vor einigen \nTagen am Steinplatz in Charlottenburg. Gestern mittag ge \nlang es, ihn vor dem Hotel Kaiserhof festzunehmen und \ndem Polizeipräsidium zuzuführen. \nKurt Goldbach, der jetzt ‘23 Jahre zählt und aus Finsterwalde \nstammt, erschoss in der Nacht vom 7. zum 8 Februar 1923 in \nder Nähe der Jakobikirche den Polizeiwachtmeister Steiner. \nGoldbach befand sich damals in Begleitung eines gewissen \nJahnke und beide ergriffen nach der Tat die Flucht in der Rich \ntung nach der Gitschiner Strasse. Zwei Tage darauf versuchten \nGoldbach und Jahnke einen Geldschrankeinbruch in der Bopp- \nstrasse, wurden aber von Hausbewohnern überrascht und von \nder Polizei festgenommen. Wegen des Mordes an dem Polizei \nbeamten wurde Goldbach zu lebenslänglicher Zuchthausstrafe \nverurteilt. \n \n\nZunächst brachte man ihn in einer Anstalt in Brieg unter, \nvon dort entwich er aber nach drei Jahren. In Oesterreich, \nwohin er geflüchtet war, wurde er gefasst und nach Deutsch \nland zurückgebracht. \nDa sich bei ihm Spuren von Haftirrsinn zeigten, wurde seine \nUeberführung in die Irrenabteilung des Zellengefängnisses in \nder Lehrter Strasse angeordnet. Goldbach befand sich dort zu \nsammen mit einem Kaufmann Eugen Schröder, der wegen \nschweren Diebstahls eine Strafe zu verbüssen hatte. In der \nNacht zum 1. April d. J. entstand in einer anderen Kranken \nabteilung Unruhe, die das Eingreifen des Wach- und Pflege \npersonals erforderlich machte. Als die Ruhe wieder hergestellt \nwar, zeigte es sich, dass Goldbach und Schröder die Gelegenheit \nzur Flucht benutzt hatten. Die Traillen des Fensters waren aus \neinandergebogen und mit Hilfe eines aus Bettüchern zusammen- \ngedrehten Strickes hatten die Flüchtlinge das Dach eines \nSchuppens erreicht. Die Fahndung nach dem entkommenen \nSchwerverbrecher, der dafür bekannt war, dass er von seiner \nSchusswaffe stets bedenkenlos Gebrauch machte, wurde sofort \naufgenommen und auf die Wiederergreifung eine Belohnung von \n1000 Mark ausgeschrieben. Die verschiedenen Mitteilungen, die \nbald aus dem Publikum eingingen, nach denen man den Ver \nfolgten gesehen haben wollte, erwiesen sich stets als irrig. \nGestern hat ihn sein Schicksal ereilt. In den Mittagsstunden \nbefand sich Kriminalkommissar Dr. Anuschat, der seinerzeit den \nMord au dem Polizeiwachtmeister Steiner zusammen mit Krimi \nnalkommissar Quoos bearbeitet hatte, mit dem Kriminalsekretär \n \n\nHöboldt auf einem Streifgang in der Nähe des Steinplatzes in \nCharlotteuburg. \nPlötzlich sahen die Beamten ein Privatauto an sich vor- \nUberfahreu, in dem ein elegant gekleideter jüngerer Mann \nsass. Sie erkannten sofort den gesuchten Goldbach, obwohl \ndieser sein Aeusseres nach Möglichkeit verändert hatte. \nDer Wagen fuhr in der Richtung nach dem Kurfürstendamm, \nGoldbach hatte die Beamten offenbar nicht bemerkt. In einer \nAutotaxe wurde die Verfolgung aufgenommen. Die Jagd ging \nden Kurfürstendamm entlang, durch den Tiergarten bis zur \nVossstrasse. In der Nähe des Hotels „Kaiserhof“ stoppte das \nPrivatauto gerade in dem Augenblick, als die Droschke heran \ngekommen war. Der elegante Herr öffnete den Schlag und \nwollte aussteigen. Da waren die Beamten schon zur Stelle. Ehe \nder überraschte Verbrecher in die Tasche greifen und seine \nWaffe ziehen konnte, war er überwältigt und wurde in der \nDroschke nach dem Polizeipräsidium gebracht. \nBei einer Durchsuchung seiner Taschen fand man bei ihm \neine Steyrpistole mit neun Schuss geladen und eine Anzahl \nRcscrvemagazine, ausserdem gutes Einbruchswerkzeug. \nGoldbach, der nach Art dieser Schwerverbrecher jede Aussage \nverweigert, war tadellos gekleidet. Wo er sich in den 3 'A Mo \nnaten seiner Freiheit aufgehalten hat, sagt er nicht. Wahr \nscheinlich ist er in der Provinz gewesen und hat dort Ein \nbrüche verübt. \n \n \n\n \n\nFalsche Zwei-Markstücke \n \n\nJahreszahl 1926 oder 1927 \nIn Berlin tauchen seit einiger Zeit falsche Zweimarkstücke \nauf. die — im Prägevcrfahreu hergestellt — verhältnismässig gut \nnachgemacht sind. \nHauptkennzeichen der Falschstücke sind folgende: Sie tragen \ndie Jahreszahl 1926 oder 1927, haben aber stets das gleiche Münz \nzeichen, nämlich „A“. Die Stücke sind meist bis zu einem halben \nGramm schwerer als die echten Stücke, die ein Sollgewicht von \n10 Gramm haben. Die Falschstücke sind nach der Vorderseite zu \ngewölbt. Auf der Rückseite, der Adlerseite, fehlt ein grosser Teil \nder Randperlen. Die Falschstücke scheinen unter starker Druck \nwirkung mit Hilfe einer schweren Presse mit maschinellem An \ntrieb hergestellt zu sein; \ndanach ist anziinrhmen. dass sie nicht in einer Privatwohnung, \nsondern in einer gewerblichen Werkstatt augefertigt werden. \n \n\n— 2000 Mark Belohnung \nDie ersten Stücke sind in Berlin-Neukölln in der Gegend der \nWeser-, Wildenbruch- und Laubestrasse aufgetaucht. In der \ndortigen Gegend hat verschiedentlich ein unbekannt gebliebener, \netwa 24—28 Jahre alter mittelgrosser Mann, der Lederhausschuhe \ntrug und ohne Kragen war, die Stücke in Zahlung gegeben. \n* \nFür Mitteilungen, die zur Ergreifung der Fälscher führen, hat \nder Reichsfinanzminister eine Belohnung von 2000 Reichsmark \nausgelobt. Diese Auslobung gilt jedoch nur für die hier be \nschriebene Fälschung und nicht auch für andere Metallgeld \nfälschungen. Mitteilungen, die auf Wunsch streng vertraulich be \nhandelt werden, erbittet Kriminalkommissar von Liebermann, \nBerlin, Alte Leipziger Strasse 16, I, Telephon: Merkur 3789, \n \n \n\n \n\nDer erste Ausländer in Staaken \nDer englische Pilot A. S. Butler — Dienstag abend bei London gestartet \n \n\nGestern nachmittag traf auf dem Flugplatz Staaken der erste \nausländische Teilnehmer am Internationalen Rundflug 1930 ein. \nEs war der englische Pilot A. 8. Butler mit dem Sportflugzeug \nTyp „Motte“, ausgestattet mit einem 190-PS-Gipsy-Motor. \nDer Pilot Butler ist Dienstag abend bei London mit seiner \nMaschine gestartet und überflog bei schlechtem Wetter den Kanal. \nDie Nacht verbrachte er in Amsterdam. Von dort flog er Han \nnover an, um zu tanken. Für die Strecke Hannover—Berlin \nbrauchte er lü Stunden. \nAuch sechs deutsche Piloten trafen im Laufe des gestrigen \nTages mit ihren Maschinen in Staaken ein. Der Hauptanflug \nbetrieb in Staaken wird für heute erwartet. \n \n\nWARSCHAU, 16. Juli. (W. T. B.) \nHeute früh sind auf dem hiesigen Flugfeld zwölf polnische \nKleinflugzeuge nach Berlin gestartet, um an dem internationalen \nEuroparundflug der Sportflugzeuge teilzunehmen. Beim Start \nwaren Vertreter der zivilen und Militärbehörden, des polnischen \nAeroklubs, der Presse und des Sports anwesend, ferner war auch \nder stellvertretende Minister für Verkehrswesen, Ingenieur Czapski, \nerschienen. Um elf Uhr erfolgte der Start der Flugzeuge, die \nunterwegs einen kurzen Aufenthalt in Posen vornehmen werden. \nUnter den zwölf Flugzeugführern befindet sich auch Hauptmann \nOrlinski, der seinerzeit den Dauerflug nach Tokio unter \nnommen hat. \n \n \n\n \n\nUnverbesserlicher \nBüchermarder \nZum elftenmal vor Gericht \nZum 11. Male stand gestern der 34jährige Alfred Bartels \nvor dem Schöffengericht Charlottenburg, um sieb wegen Dieb \nstahls zu verantworten. Immer hatte er Bücher gestohlen, so \nauch diesmal. \nDer Angeklagte bezeichnet«! sich als Schriftsteller, wollte \naber nicht verraten, unter welchem Namen er schreibe. Er ist \nschon als Student der Medizin wegen Bücherdiebstahls relegiert \nworden. Bei der vorliegenden Anklage handelte es sich darum, \ndass der Angeklagte eines Tages in einer Buchhandlung am \nKurfürstendamm dabei ertappt wurde, als er mehrere wertvolle \nBücherbände in seine Aktenmappe packte. Die Verkäuferin \nnahm ihm die Bücher weg, liess ihn aber in der Verwirrung \nWeggehen, ohne ihn festzustellen. Am nächsten Tage erschien \nder Angeklagte in einer Buchhandlung in der Friedrichstadt. \nZufällig war das das Hauptgeschäft, und die Verkäuferin \nvom Kurfürstendamm war gerade anwesend. Sie erkannte \nin ihm den Dieb wieder und veranlasst« die Durchsuchung \nseiner Aktentasche. Es stellte sich heraus, dass er wieder \nein teures Buch entwendet hatte. \nDer Angeklagte behauptete vor Gericht, dass er die Tat ohne Be \nwusstsein begangen haben müsse. Er wisse niemals, wie die \nBücher in seine Tasche kämen. In Leipzig sei er auch schon auf \nseinen Geisteszustand untersucht worden. Der Arzt habe ihm \n \n \n\n \n\nzwar nicht den Paragraphen 51 zugebilligt, aber anerkannt, dass \ner einen Hang zur Kleptomanie habe. \nDas Gericht nahm an, dass der Angeklagte ein Psychopath sei \nund sah deshalb von einer Zuchthausstrafe ab. Er wurde zu \nneun Monaten Gefängnis und drei Jahren Ehrverlust verurteilt. \n \n \n\n \n\nBeim „Freiluft-Hundearzt“ \n \n\nL \n \n \n\n \n\nSchnellbahn \nnach Lichtenberg \nnoch in diesem Herbst \nNachdem erst vor kurzem die gesamte Strecke Gesund \nbrunnen-Neukölln in Betrieb genommen werden konnte, steht \nnunmehr fest, dass auch noch im Herbst dieses Jahres das öst \nliche Berlin an das Schnellbahnnetz vollen Anschluss finden wird. \nDie Bauarbeiten auf der Strecke Alexanderplatz—Lichtenberg \nsind soweit fortgeschritten, dass das letzte Stadium erreicht ist. \nIm Laufe des September wird die Strecke endgültig fertiggestellt \nsein. Es ist damit zu rechnen, dass spätestens in der ersten \nHälfte Oktober die ganze Linie in Betrieb genommen werden \nkann. Durch die Umsteigemöglichkeit auf dem Bahnhof \nAlexanderplatz wird man dann von den westlichen Vorortstatio \nnen Ruhleben und Onkel Toms Hütte aus Lichtenberg mit nur \neinmaligem Umsteigen erreichen können. \n \n\nBüschs Erben „ verzichten “ \nNachlassverwaltung infolge der Pfändungs \nbeschlüsse \nDie Pfändungsbeschlüsse, die über die Hinterlassenschaft des \nehemaligen Stadtrates Busch neuerdings auf Antrag der Stadt \nBerlin verhängt worden sind, haben den Streit um das Erbe des \neinstigen städtischen Grundstücksdezernenten jetzt insofern zur \nErledigung gebracht, als sich die Alleinerbin, nämlich die Witwe, \nauf Anraten ihres Rechtsbeistandes entschlossen hat, \nbei Gericht die Einsetzung einer Nachlassverwaltung zu be \nantragen. Nach Lage der Dinge bedeutet dieser Schritt, dass \nFrau Busch mit der ganzen Angelegenheit nichts mehr zu tun \nhaben will, \ndass alles, was an Vermögenswerten des Verstorbenen noch fest \nstellbar ist (!!!), zur Befriedigung von Gläubigern oder Ge \nschädigten herangezogen werden kann. Das Gericht hat dem \nAnträge der Erbin stattgegeben und als Nachlassverwalter den \nRechtsanwalt Erich Wohl eingesetzt, der sich mit dem Finanzamt \nund der Stadt Berlin auf der einen sowie mit dem Holländer \nLutki auf der anderen Seite auseinanderzusetzen haben wird. \n \n\nMotorbootunfall auf der Spree \nDer Besitzer ertrunken \nEin schwerer Motorbootsunfall ereignete sieb auf der Ober \nspree, 29 Meter überhalb der Stubenrauch-Briirke. \nDort war ein Motorboot, welches dem Händler Ziemba aus \nder Grünauer Strasse 64 zu Köpenick gehört, mit einem Motor \nkahn der Ziegeltransportgesellschaft zusammengestossen. \nDer Anprall war so heftig, dass das Motorboot sank und \nZiemba in den Fluten unterging. Die Leiche des Ver \nunglückten konnte, 20 Meter von der Stubenrauch-Brücke ent \nfernt, durch den Reichswasserschutz geborgen werden. \nEbenso wurde das Boot aus dem Wasser herausgeholt. Die \nUrsache des Zusammenstoßes konnte bisher noch nicht genau \nfestgestellt werden, jedoch soll das Motorboot unbeleuchtet ge \nwesen sein und die falsche Wasserfahrseite benutzt haben. \n \n\nAm 1. August werden unsere Postbezieher keine Unter \nbrechung in der Zeitungsbestellung zu befürchten haben, wenn \nsie das Abonnement sofort beim zuständigen Postamt erneuern. \nEs genügt, einen entsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfrankiert in den nächsten \n \n \n\n \n\nBriefkasten zu werfen. \n \n\nZur natürlichen Bräunung der Haut fette man vor und nach der \nBesonnung die Haut, Insbesondere Gesicht und Hände mit Creme Levdor \ngründlich ein; man erzielt dann ohne schmerzbasl« RSiung eine gesunde, \nsonnengebräunle Hautsärbung. Creme Levdor, Tube SO Pf. und i Mar^ \nLeodor-Cdel-Seise 60 Pf. 3n allen Chlorodont-Bertaussjlellen zu haben. "
}