{
    "Year": "1930",
    "Month": "07",
    "Day": "17",
    "NewspaperNumber": "333",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "S.P.D. beantragt Aufhebung \nDemokraten und Kabinett / Was macht Hugenberg? \n \n\nDie sozialdemokratische Reirhstagsfraktion hat heute \nbei Beginn der Rciehstagssitzung den Antrag auf Auf \nhebung der Verordnungen des Reichspräsidenten vom \n16. Juli und zugleich einen Misstrauensantrag gegen die \nReichsregierung eingebracht. \nAusser den Deutsehnationalcn haben heute vormittag \nauch das Zentrum und die Demokraten Sitzungen ab \ngehalten. Bei den Demokraten haben sich angesichts der \nvollzogenen Tatsache der Anwendung des Diktatur \nparagraphen die Bedenken gegenüber der Gesamtpolitik \nder Regierung Brüning so verstärkt, dass sie bei Beginn \nder Reichstagssitzung beschlossen, eine neue Fraktions \nsitzung auf heute nachmittag 4 Uhr zur Besprechung der \npolitischen Gcsamtlage anzusetzen. Dass sie für die Auf \nhebung der Verordnungen stimmen würden, ist wohl nicht \nanzunehmen; es dürfte sich nur darum handeln, wie sic \nihre künftigen Beziehungen zu der gegenwärtigen Reichs \nregierung einrichten werden. \n \n\nDie deutschuationale Fraktion beschäftigte sich in \nstundenlanger Sitzung mit der Frage ihrer Haltung gegen \nüber den Ablehnungsanträgen der Sozialdemokraten. \nBei Schluss des Blattes war noch keine Entscheidung \ngefallen. \nFreitag oder Sonnabend? \nDer Aeltestenrat des Reichstags beriet in seiner heutigen \nSitzung über die Arbeiten im Plenum in den nächsten Tagen \nund den Abschluss des Tagungsabschnitts. Auf Wunsch der \nMehrheit der Parteien soll der Versuch gemacht werden, das \nnoch ausslehende Arbeitspensum bis zum Sonnabend, eventuell \nmit Zuhilfenahme einer Nachtsitzung vom Sonnabend auf Sonn \ntag, aufzuarbeiten. \nOb die sozialdemokratischen Anträge auf Aufhebung der \nNotverordnungen und das Misstrauensvotum am Freitag oder \nSonnabend zur Entscheidung kommen werden, hat der Aeltesten \nrat noch nicht entschieden. Es blieb der Beschlussfassung des \nPlenums überlassen. \n \n\nOsthilfe wird weiter beraten \nIm Reichstag wies heute bei Eröffnung der Sitzung \nPräsident Lobe auf die Veröffentlichung der beiden Not- \nVerordnungen der Regierung zur Dockungsfrage hin und teilte \nmit, dass von den Sozialdemokraten ein Antrag auf Aufhebung \nbeider Verordnungen und ausserdem ein Misstrauensautrag \ngegen die Reichsregierung eingegangen sei. \nDie zweite Beratung des Osthilfegesetzes wird dann fortgesetzt. \nAbg. Behrens (Christlichsoz. Vp.) betont, die Not des Ostens \nsei nicht nur eine Wirtschaftsfrage, sondern auch ein soziales \nund kulturelles Problem. \nAuch von den Kommunisten ist inzwischen ein Antrag auf \nAufhebung der beiden Notverordnungen und ein Misstrauens \nantrag gegen den Reichskanzler eingegange. \nAbg. Dr. Pfleger (Bayer. Vp.) äussert etatsrechtliche Beden \nken gegen die jetzt in Verbindung mit der Ostvorlage vorgesehene \nEtatisierung der Umschuldungskredite. Die Osthilfe müsse die \nTendenz verfolgen, aus Oslpreussen ein Bauernland zu machen. \nDer Geltungsbereich der Osthilfe dürfe nicht nach geographischen \nGesichtspunkten begrenzt werden. Der arme bayerische Bauer \nhabe auf Hilfe den gleichen Anspruch wie der ostpreussische \nGrossgrundbesitzer. \n \n \n\n \n\nThüringen. als Kläger gegen das Reich \nPolizeikosten-Prozess vor dem Staatsgerichtshof \n \n\nDer lahme Schimmel \nHugenberg wird gut zugeredet. \nDer Griff des Reichskanzlers.nach dem Artikel 48 findet \nin der Morgenpresse eine ausgiebige Kommentierung. Es \nist wie immer: die Schuld, dass es soweit gekommen ist, \nsucht jeder bei anderen. Wir haben hier bereits fest \ngestellt, dass beide, Regierung und Parlament, ihre Schuld \nan der unheilvollen Entwicklung der Deckungsfrage \ntragen; wir brauchen uns also mit den einzelnen Schuld \nrechnungen nicht zu befassen. Nur die Behauptung der \n„Germania“, der gestrige Tag habe mit einem starken \nErfolg des Kabinetts geendet, möge hier erwähnt sein, \num zugleich dem ihr gebührenden Gelächter anheim \ngegeben zu werden. \nDas Hauptinteresse gilt überall der Frage, was nun \ngeschieht, wenn der sozialdemokratische Aufhebungs \nantrag zur Abstimmung kommt und nach ihm das Miss \ntrauensvotum. Da die Entscheidung, ob diesen Anträgen \neine Mehrheit erwächst, die zugleich die Auflösung des \nReichstags bedeuten müsste, bei den Deutschnationalen \nliegt, ist die Diskussion in der Rechtspresse besonders \nheftig auf diesen Punkt konzentriert. Dabei zeigt sich, \ndass die alten Gegensätze zwischen dem Hugenberg-Flügel \nund der Westarp—Schiele-Gruppe nach wie vor bestehen. \nMan kann sich aber des Eindrucks nicht erwehren, dass \nHugenbergs Intransigenz nicht mehr den Schwung hat, \nder ihr vor ein paar Monaten noch eignete. Die Blätter, \ndie dem Schiele-Flügel nahestehen, bieten alle Argumente \nauf. Die „Berliner Börsenzeilung“ rechnet den Deutsch \nnationalen vor, dass sie am wenigsten von Wahlen einen \nGewinn erwarten könnten. \nDas Agrarierblatt, die „Deutsche Tageszeitung\" hält \nHugenberg vor: \n„Fällt die Notverordnung, so ist die Folge die Auflösung des \nReichstags, die Nichterledigung des Ostprogramms, der Reform \nder Sozialversicherung, die äusserste Gefährdung der finanziel \nlen Situation des Reiches, die Durchführung von Neuwahlen \nund die Neubildung einer Regierung, die bestimmt keine Re \ngierung der Rechten ist, in der für die Landwirtschaft aller \nkritischsten Zeit der Ernte und Erntebewegung: die Unter \nbrechung also und damit die Vernichtung der Wirkung des \nAgrarprogramms von diesem Frühjahr, dessen Bedeutung doch \ngerade auch von deutschnationaler Seite keineswegs verkannt \nworden ist.“ \nSie glaubt aber, mit Hugenbergs Vernunft doch nicht \nso sicher rechnen zu können, so probiert sie es noch mit \neinem Schus sGemüt. Der Reichspräsident wird wieder \nals Brüning-Amulett benutzt, indem frech hingeschwindelt \nwird, der Reichspräsident sei mit seiner autoritären \nPersönlichkeit gerade in diesem Augenblick gegen die \nUeberspitzung sozialistischen Machtdünkels von Preussen \nher aufgetreten und hat sich dabei zur Genugtuung aller \ngerecht Denkenden durchgesetzt. Und dann schluchzt sie \nweiter: \n„Wie müsste es auf ihn wirken, wenn 48 Stunden später \ndie Rechte ihm ihren Dank dadurch abstattet, dass sie die \nFührung der Reichspolitik, die er mit seinen Vollmachten \nstützt, im Stiche Hesse und in die schwersten Komplikationen \nstürzte?“ \nIm täglichen Leben nennt man so etwas: einem lahmen \nSchimmel Zureden! Ist denn das überhaupt nötig? Denkt \ndenn Hugenberg im Ernst daran, diesem Brüning \nkabinett, an dem er von Tag zu Tag mehr Wohlgefallen \nhaben kann, wirkliche Schwierigkeiten zu bereiten. Sein \n„Lokal-Anzeiger“ meint lakonisch, wie die Deutsch- \nnationalen sich verhalten werden, sei noch nicht bekannt; \ndas klingt nicht nach Auflösungsgelüsten. Und die \n„Deutsche Zeitung“ versucht noch ein bisschen Ab \nlehnungsgeste; sie meint: \n„Da die Steuern sich durch den Artikel 48 nicht geändert \nhaben, ist auch kein Grund vorhanden, der geeignet wäre, \nan der ablehnenden Haltung der Deutschnationalen etwas zu \nändern. Diese Auffassung wird — soweit wir unterrichtet \nsind — auch von den massgebenden Stellen der deutsch \nnationalen Fraktion vertreten. 1 ' \nDas klingt bereits nach der richtigen Ahnung, dass \nHerr Hugenberg auch die Unentwegten seiner Partei bald \ndahin unterrichten wird, er sei nicht gesonnen, diesem \n48 er-Kabinett ernstlich weh zu tun. \n \n \n\n \n\nLEIPZIG, 17. Juli. I \nDer Staatsgerichtshof für das Deutsche Reich ver \nhandelte heute unter dem Vorsitz des Reichsgerichtsprä- \nsidenten Dr. Bumke in der verfassungsrechtlichen Streit \nsache des Landes Thüringen gegen das Deutsche Reich \nüber den Erlass einer einstweiligen Verfügung in der \nFrage der Weitergewährung der vom Reich an Thüringen \nzu leistenden Poltzeizuschiisse. \nAls Vertreter Thüringens waren Ministerialrat Gayet und Ober \nverwaltungsgerichtsrat Professor Dr. Koellenreuther, Staats \nrechtslehrer an der Universität Jena, erschienen, während das \nReich durch Staatssekretär Dr. Zweigert und Ministerialdirigent \nHaentzscbel vertreten wurde. \nThüringen beantragte zur Sache, festzustellen, dass die vom \nReichsminister des Innern unter dem 6. Juni 1930 angeordnete \nSperre der Polizeizuschüsse an das Land Thüringen unzulässig \nund das Reich verpflichtet ist, die dem Land Thüringen nach den \nVereinbarungen der Länder unter sich und mit dem Reich zu \nstehenden Reichszuschüsse weiter zu zahlen. Ferner beantragte \nThüringen durch einstweilige Verfügung, festzustellen, das Reich \nhabe bis zur endgültigen Entscheidung des Staatsgerichtshofes \nan das Land Thüringen wie bisher monatlich 255 463 Reichsmark \nzur Betreitnng der Ausgaben zum Zwecke polizeilichen Schutzes \nzu gewähren. \nIn der heutigen Verhandlung soll nicht zur Sache selbst, son- \n \n\nNach eintägiger Pause wurde heute vor dem Schwurgericht III \ndie Verhandlung gegen die 18 Nationalsozialisten wegen der \nRöntgentaler Vorgänge fortgesetzt. \nDer Angeklagte Herbert Skusa aus Berlin, ein 17jähriger Buch \ndruckerlehrling, hatte früher angegeben, dass Markwardt als \nerster auf die Reichsbannerleute, die in der Schillerstrasse auf \ntauchten, losgestürzt sei. Heute behauptet er, dass er selbst das \ngewesen sei. Er habe das damals nicht genau gewusst. \nLange Zeit nahm die Vernehmung des 23jährigen Bank \nbeamten Erich Pankrath aus Röntgental, in Anspruch. Er ist \nFührer der dortigen Sturmabteilung und wird der Rädelsführer \nschaft beschuldigt. Er befindet sich auch in Haft. Der Ange \nklagte bestritt, überhaupt bis zur Schillerstrasse und in die Nähe \ndes Lokals von Meissei gekommen zu sein. Er habe die Röntgen \ntaler aufgefordert, in Ruhe nach Hause zu gehen. Die Bücher \nLeute sollten von den Berlinern zur Bahn gebracht werden. \nZiemlich als letzter habe er das Lokal verlassen. Dabei stellte \ner fest, dass noch Karow versehentlich zurückgeblieben war. \nDa dieser schon mehrfach überfallen worden war, und die Ber \nliner bereits ausser Sicht waren, habe er sich entschlossen, K. \nzur Bahn zu bringen. Unterwegs hörte er Signale und gleich \ndarauf fielen 15 bis 20 Schüsse. Es wurde auch gerufen. Das \nalles spielte sich in kurzer Zeit ab, und es war dann sofort still \nund ruhig. \nLandgerichtsdirektor Ohnesorge: Was dachten Sie sich da? \nAngekl.: Ich nahm fest an, dass die Reichsbannerleute ge \nschossen hätten, da ich deren aggressive Absichten kannte. \nVors.: Hatten Sie nun nicht das Bestreben, den Schüssen \nnachzugehen? \nAngekl.: Das wäre Selbstmord gewesen. Ich wusste auch, \ndass die Berliner da seien und sagte mir, dass 15 Männer \nnicht ohne weiteres Uberrannt werden könnten. \nVors.: Es ist doch einfach unverständlich, dass Sie sieh als \nSturmführer gar nicht darum gekümmert haben, was für eine \nSchiesserei das sei und was aus den Kameraden geworden sei. \nSie mussten doch versuchen, mit diesen irgendeine Verbindung \naufzunehmen. \nAngekl.: Ich wusste, dass Köppner und die Berliner dabei \nwaren, und ich wollte doch auch Karow wegbringen. Am \nnächsten Tage bin ich zum Gau gefahren, und dort traf ich \nKöppner, der mir erzählte, dass es zur Schiesserei gekommen \nsei, und das er versucht habe, seine Leute zurückzurufen. \n \n \n\n \n\ndem nur über die einstweilige Verfügung entschieden werden. \nDa also zunächst nur eine vorläufige Regelung angestrebt wird, \ndegte der Vorsitzende Dr. Bumke eine solche vorläufige Regelung \ndurch ein Einvernehmen zwischen den Parteien herbeizuführen. \nStaatssekretär Zweier! sah jedoch politisch keine Möglichkeit \nhierzu, solange die gegenwärtigen Verhältnisse in Thüringen be \nstehen. Ministerialrat Guyet erklärte, dass nach dem Beschluss \ndes thüringischen Staatsministeriums keine Zusage für eine Aen- \nderung der gegenwärtigen Verhältnisse gemacht werden könne, \nDamit war die \nVerniittlungsaktion gescheitert. \nHierauf nahm Reichsgerichtsrat Schmitz als Berichterstatter \ndas Wort. In längeren Ausführungen ging er zunächst auf die \nVorgeschichte des Streitfalles ein und erklärte dazu, das Reich \nhalte den Erlass einer einstweiligen Verfügung für unzulässig, \nda es sich im wesentlichen um eine Entscheidung politischen \nCharakters handele, der Staatsgerchtshof aber nach seiner Ver \nfassung politische Gesichtspunkte nicht berücksichtigen dürfe. Der \nStaatsgerichtshof sei daher nicht in der Lage, eine möglicherweise \npolitisch untragbare vorläufige Regelung zu treffen. Eine \nsolche könnte möglicherweise die Reichsregierung zwingen, dem \nReichspräsidenten vorzuschlagen, auf Grund des Artikels 48 der \nReichsverfassung bestimmte weitere Schritte zu tun. Das gelte \nauch für die von Thüringen angedrohte Einrichtung einer Miliz. \nFür die Auslegung der Ziffer 1, 6 sei der Reichsminisfer des \nInnern allein befugt. Im übrigen habe das Reich keine Rechts- \npflicht übernommen. Es handele sich um Vereinbarungen, diq \nnur für die Länder bindend seien. \n \n\nVors.: Haben Sie nun nicht gefragt, was es für eine \nSchiesserei gewesen ist. \nAngekl.: Ich habe nicht gefragt, und er hat es auch nicht \ngesagt. \nVors.: Das kann ich mir gar nicht denken. Sie hatten doch \nschon in den Zeitungen gelesen, dass es Tote und Verwundete \ngegeben hat. \nAls Sturmgruppenfiihrer mussten Sic sich doch erkundigen, \nwer geschossen hat und ob Ihre Leute verletzt worden sind.“ \nAngekl.: „Köppner sagte, die Reichsbannerleute hätten \ngeschossen.“ \nVors.: „Haben Sie ihn nicht gefragt: „Habt ihr auch \ngeschossen?“ \nAngekl.: „Nein, das kommt nicht in Frage. Bei uns \nherrscht strengstes Waffenverbot. \nAusserdem wäre das ein Zugerichtsitzeu über den Sturmführer \ngewesen.“ \n \n\nAlles in Butter \nHindenburg fährt mit Braun nach dem Rheinland \nDer Reichspräsident empfing heute den Reichskanzler \nund den prcussischen Ministerpräsidenten Braun zu einer \nlängeren Aussprache, deren Ergebnis die völlige Beseiti \ngung der durch das Stahlhelinvcrbot in Rheinland und \nWestfalen und die Absage des Reichspräsidenten ent \nstandenen Schwierigkeiten war. Der Reichspräsident hat \ndemgemäss die Absage seiner Reise in die Rheinprovinz \nzurüekgezogc nund die beteiligten Städte und Behörden \nhiervon telegraphisch verständigt. Reichspräsident, Reichs \nkanzler und preussischer Ministerpräsident haben bei \nihrer Besprechung den gemeinsamen Wunsch zum Aus \ndruck gebracht, dass nunmehr die Feiern im befreiten Ge \nbiet unter allseitiger Beteiligung aller Kreise der Bevöl \nkerung stattfinden und einen erhebenden Verlauf nehmen \nmögen. \n \n\nDer „Sturmführer“, der von nichts v/eiss \nFortsetzung des Röntgental-Prozesses "
}