{
    "Year": "1930",
    "Month": "07",
    "Day": "18",
    "NewspaperNumber": "334",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "THorgen-Ausgabe \nNr. 334 — 78. Jahrgang \n \n\n‘Berliner TDolks -'Zeitung \n \n\n^Beiblatt \nFreitag, 18. Juli 1930 \n \n \n\n \n\nDie ganze Belegschaft getötet \n21 Mann bei Gas-Explosion in einem Tunnel umgekommen / Anlagen der Wasserwerke in San Francisco \n \n\nSAN FRANCISCO, 17. Juli. (W. T. B.) \nIn einem Tunnel der Het-Hetschi-Anlagen, die San \n’rancisco mit Wasser versorgen, ereignete sich eine Gas- \n> Illusion, bei der die ganze 21 Mann starke Belegschaft \netötet wurde. \n* \nHAUSDORF, 17. Juli. \nAus dem Kurt-Sehacht wurden heute vormittag drei weitere \note geborgen, so dass jetzt insgesamt noch 36 Bergleute ver- \nchüttet sind. \nExplosion eines Tankkahns \nHARBURG-WILHELMSBURG, 17. Juli. \nIm dritten Scchtifenheeken explodierte gestern am Verladekai \nler Mineral-Oelwerke Rhcnania-Ossag ein Tankkahn. DerVorder- \nteven und die Mannschaftsräumo wurden vollständig zerstört. \nIrei Personen, unter ihnen der Kapitän, trugen erhebliche, aber \n \n\nnicht lebensgefährliche Verletzungen davon. Drei Mann sprangen \nüber Bord und retteten sich durch Schwimmen. Der Werksleuer- \nwehr der Rhenania gelang es, den durch die Explosion entstan \ndenen Brand mit einem Schaumgerät zu löschen. Etwa fünf Tonnen \nBenzin sind in das Hafenbecken ausgelaufen, so dass sich die \nFeuerwehr Harburg veranlasst sah, das Hafenbecken mit den ihr \nzur Verfügung stehenden Schwimmern abzuschliessen und dafür \nzu sorgen, dass sofort auf den im Hafenbecken liegenden \nDampfern jedes Feuer gelöscht wurde. Auch die Passage ausser \nhalb der Absperrung wurde eine Zeitlang unterbunden. \nTsthedtoslowakisdtes \nMilitärflugzeug ab gestürzt \nPRAG, 17. Juli. \nBei Schiessübungen ist in der Nähe von Milowitz heute ein \nBeobachtungsflugzeug abgestürzt. Seine Insassen, ein Pilot-Zug \nführer und ein Korporal, konnten wegen der geringen Höhe vom \n \n\nFallschirm keinen Gebrauch mehr machen und kämen ums \nLeben. \nNEW YORK, 17. Juli. \nEin Flugzeug stürzte bei Bostwick (Georgia) ab und ging da \nbei in Trümmer. Die Piloten konnten sich durch Fallschirm \nabsprung retten. Das Flugzeug war zu einem Non-Stop-Flug \nnach Buenos Aires auf dem Flugplatz Roosevelt-Field aufge \nstiegen; es war geplant, über Habana, Panama und Peru den \nBetriebsstoff in der Luft zu ergänzen. Nach Aussage des Piloten \nGarrigan herrschte während des Nachtfluges schlechtes Wetter, \nso dass die Flieger die Orientierung verloren. Als kein Be \ntriebsstoff mehr vorhanden war, sprangen die drei Insassen mit \nFallschirmen ab und landeten unverletzt. \nPARIS, 17. Juli. \nEin von Arbeitern besetztes Motorboot ist dei der Durchfahrt \ndurch die Seinebrücke an der Place de la Concorde gekentert \nZwei Arbeiter versanken in der Tiefe, bevor man Hilfe bringen \nkonnte. Das Boot soll gegen ein an der Brücke angebrachtes \nBaugerüst gestossen sei. \n \n \n\n \n\nInternationaler Taschendieb vor Gericht \nIn Budapest „ausgebildet“ — Seit 1924 fast ununterbrochen im Gefängnis \n \n\nVor dem Schöffengericht Berlin-Mitte hatte sieh gestern der \nSchriftsetzer Leopold Lindlaub wegen Taschendiebstahls zu ver- \nintworten. Der Angeklagte erfreute sich erst vier Wochen wieder \nler Freiheit, als er auf frischer Tat ertappt und wieder ver \nhaftet wurde. \nDer Angeklagte ist nach der Auskunft der Polizei in Budapest \n,in seinem Gewerbe ausgebildet“ worden und gilt als ein inter \nnationaler reisender Taschendieb. Er ist schon sehr häufig vor \nbestraft und seit 1924 fast ununterbrochen im Gefängnis gewesen. \nZuletzt hatte er eine zweijährige Zuchthausstrafe in Hamburg \nverbüsst und war dann nach Berlin gekommen. Am Pfingst- \nsonnabend drängte er sich morgens um acht Uhr vor den Blumen \nverkaufsständen in der Menge der Frauen herum. Ein Ingenieur \nbeobachtete, dass er einer alten Frau, die die Arme voll Maien \nhatte, das Portemonnaie aus der Tasche zog. Er liess ihn ver \nfolgen und festnehmen. \nEs meldeten sich dann noch zwei andere Frauen, denen ihre \nganze Barschaft gestohlen worden war. Die eine bestohlene \nFrau machte dem Angeklagten die bittersten Vorwürfe, dass \ner ihr ihr ganzes Geld weggenommen habe, und dass sie nun \nnichts zu Pfingsten zu essen habe. \nMan fand bei dem Angeklagten nur den zuletzt gestohlenen \nBetrag. Der Ingenieur will aber gesehen haben, dass vorher in \nseiner Begleitung noch ein zweiter Mann war, dem er möglicher \nweise das Geld zugesteckt hatte. Die Frauen konnten den An \n \n\ngeklagten aber nicht als Dieb bezeichnen, da sie ja nichts ge \nmerkt hatten. \nSomit konnte der Angeklagte auch nur wegen des einen \nDiebstahls überführt werden. Er wurde zu einem Jahr Gefängnis \nverurteilt. \n* \nVon der Staatsanwaltschaft I ist wegen Raubüberfalles in sieben \nFällen der schon zehnmal vorbestrafte und zuletzt wegen \nschweren Raubes mit vier Jahren Gefängnis bestrafte Rudolf \nZipper angeklagt Zipper arbeitete mit einem besonderen Trick. \nEr hatte eine Frau als Komplicin bei sich, die nachts in Parks \nund Anlagen Männer ansprach. \nPlötzlich tauchte dann der Angeklagte auf, und stellte die \nMänner zur Rede, dass sie seine Braut belästigt hätten. \nEs entstand ein Wortwechsel. Zipper wurde tätlich und \nraubte seinen Opfern Brieftasche und Uhr. \nDer Angeklagte hat seine Raubzüge auch auf die Provinz er \nstreckt und wurde in Kassel festgenommen. Dort hat er im \nGefängnis einen Selbstmordversuch verübt, indem er sich vom \nvierten Stock über das Geländer stürzte. Im Gefängnis trägt \nZipper zu seiner Sträflingskleidung ständig ein Monokel. Der \nVerteidiger hat Zweifel über die Zurechnungsfähigkeit des An \ngeklagten erhoben, und deshalb hat das Gericht beschlossen, ihn \nvon dem Gerichtsarzt Professor Dr. Strauch auf seine Zurech \nnungsfähigkeit vier Wochen beobachten zu lassen. \n \n \n\n \n \n\n \n\nDer Kampf \num die Lustbarkeitssteuer \nDie Arbeitnehmer der Kinobranche beim Magistrat \nDie Vorsitzenden des Aktionsausschusses der Arbeitnehmer \nGross-Berliner Kinobetriebe, Herbert Fischer und Adolf Heide, \nwurden am Donnerstag vom Obersteuerdirektor Mackensen im \nAufträge des Magistrats empfangen. Sie gaben einen Ueberblick \nüber die Situation nach dem Steuerstundungsbeschluss des \nMagistrats und erinnerten daran, dass die Kinobesitzer weiterhin \nmit der Schliessung drohen, wenn der Magistrat die Steuer nicht \nbedeutend ermässigt. Hierdurch würden Tausende von Ange \nstellten brotlos werden. Der Obersteuerdirektor stellte die \ngrösste Rücksichtnahme auf die Arbeitnehmer der Gross-Berliner \nKinobetriebe bei allen Beschlüssen des Magistrats in der Lust \nbarkeitssteuerfrage in Aussicht. \nFeuer \nim Lankwitzer Krankenhaus \nHolzschuppen niedergebrannt \nInfolge eines schadhaften Ofens war gestern nachmittag in \neinem grösseren Holzschuppen im Lankwitzer Krankenhaus \nteuer ausgebrochen. \nIn kurzer Zeit stand das ganze Gebäude in Flammen und \n|eine starke Rauchwolke gefährdete zunächst die Krankenanstalt, \nft Die Feuerwehr rückte mit mehreren Löschzügen nach der Brand \nstelle und musste, um ein weiteres Umsichgreifen der Flammen zu \nIwrhindern, eine Stunde hindurch aus drei Schlauchleitungen \nI Wasser geben. Der Holzschuppen ist vollständig niedergebrannt. \nI Die Ablöscharbeiten nahmen die Feuerwehr noch lange Zeit hin- \nIdurch in Anspruch. \nZu der gleichen Zeit wurde die Feuerwehr nach dem Hause \n| Uferstrasse 6 im Norden der Stadt gerufen, \nI wo aus bisher noch unbekannter Ursache ein Gastrockenofen \nI explodiert war. Durch den heftigen Luftdruck waren mehrere \nWände eingedrückt und ein Mann schwer verletzt worden. \nDie Feuerwehr brachte den Verunglückten nach dem Lazarus- \nKrankenhause. \n \n\nDer falsche Leitungsrevisor, der schon eine Reihe von Dieb \nstählen auf dem Kerbholz hat, ist jetzt wieder aufgetreten und \nhat gute Beute gemacht. Unter der Vorspiegelung, 'lass er vom \n \n \n\n \n\nSiemenswerk mit der Kontrolle der Leitungen beauftragt sei, \nerschien er in der Wohnung eines Professors an der Landwirt \nschaftlichen Hochschule in Dahlem. Wie immer, benutzte er einen \nAugenblick des Alleinseins, um 170 Mark bares Geld, einen \ngoldenen Ring in 8-Form mit zwei Perlen, ein goldenes Ketten \narmband mit Rubinen usw., alles in allem für etwa 1000 Mark, \nzu stehlen. \n \n\nRowdies im Wasser \nRoheitsakt an einer Ruderin \nEinen hässlichen Streich, der leicht ein Menschenleben hätte \nfordern können, verübten mehrere unbekannt gebliebene Bur \nschen an einer jungen Dame. Diese hatte sich am Stössensee \nein Boot gemietet und fuhr langsam am Ufer entlang. Sie kam \ndabei an eine Stelle, an der vier junge Burschen badeten. \nSie schwammen an das Boot heran, belästigten die Insassin \nzunächst durch Redensarten und fassten dann das Boot, um \nes gewaltsam hin- und herzuschaukeln. \nSie trieben es so arg, dass das Fahrzeug schliesslich umschlug. \nNur dem Umstand, dass das Ufer nahe war, verdankte es die \nDame, dass sie nicht ertrank. Sie musste später, als die Bur \nschen sich entfernt hatten, feststellen, dass sie ihr die Riemen \nzerbrochen und ihre Handtasche mit Inhalt von der Bootsbank \ngestohlen hatten. Die Uebeltäter konnten noch nicht ermittelt \nwerden. \n \n\nImmer noch unbekannt ist der Mann, der am 3. Juni d. J. \nauf der Strecke Grünau—Eichwalde von einem Zuge überfahren \nund getötet wurde. Der Unbekannte war etwa 40 Jahre alt, \n1,70 Meter gross und trug schwarzen steifen Hut, blaugrauen \nAnzug mit Streifen und schwarze Schnürstiefel. Bei sich hatte \ner eine silberne Remontoiruhr mit Kette, an der als Anhänger \nein sogenannter Nähring befestigt war. Mitteilungen zur Fest \nstellung erbittet die Vermisstenzentrale des Polizeipräsidiums. \nWegen Sitlichkeitsvergehens wurde in Charlotenburg ein \n64 Jahre alter Pensionär von der Kriminalpolizei verhaftet. Der \nMann hatte kleine Mädchen belästigt- Nach seiner Festnahme \nkam ans Licht, dass er sich an seiner 7jährigen Enkeltochter ver \ngangen hatte. \nNach 6 Jahren gefasst. Im Jahre 1924 machte eine drei \nköpfige Bande von Eisenbahndieben den Behörden viel zu schaf \nfen. Zwei der Diebe konnten endlich gefasst werden, sie ver \nrieten den dritten aber nicht und wollten seinen Namen nicht \nkennen. In der gestrigen Nacht ist auch der letzte Mann der \nPolizei io die Hände gefallen. Am Bahnhof Charlottenburg \n \n \n\n \n \n\n \n\nwurde ein Mann beobachtet, der über die Mauer auf den Bahn \nkörper kletterte. Er wurde festgenommen und als der lang ge. \nsuchte Friedrich Hofer festgestellt. \n50 Bewerber zum Internationalen \nRundflug \nbis gestern abend in Staaken eingetroffen \nDie Zahl der bis gestern abend in Staaken eingetroffenen \nBewerber zum Internationalen Rundflug beträgt nunmehr \nfünfzig. \nVon den englischen Fliegern sind weiter eingetroffen der \nPilot H. S. Broad, der Pilot The Hon, der Pilot Aachens und \ndie Pilotin Lady Baillry. Bead ist Chefpilot der de Havilland- \nFlugzeugwerke in London und wurde im Europa-Rundflug 1929 \nzweiter Sieger. Von Frankreich trafen weiter ein die Piloten \nAerachont und MacMahon. Von den polnischen Bewerbern \nlandeten in Staaken der Pilot Gedgowd, der Pilot Orlinski und \nder Pilot Dudzinski. Einer der polnischen Flieger machte bei \nFraustadt eine Notlandung wegen Versagen des Kompasses, \nstartete aber dann sofort wieder in Richtung Staaken. Als erster \nder Schweizer Teilnehmer traf der Pilot Pinorry ein. Von den \nSpaniern kam weiter der Pilot Na Vowro in Staaken an. Unter \nden deutschen Bewerbern sind neu zu verzeichnen die Piloten \nJohann Risztics, Morzik, der Sieger des Internationalen Rund \nfluges 1929, Stein, von Koppen, Freiherr von Düngern, \nvon Oertzen, Spengler, Gotha und Roeder. \nAusserdem trafen drei Herren der Internationalen Sport \nkommission ein: Darwin (England), Hirschauer (Frankreich) \nund Kwiecinski (Polen). \nDa den eintreffenden Maschinen bis Sonnabend mittag Frist \ngegeben ist, rechnet man bis dahin noch mit den Eintreffen \nvon zwanzig Maschinen, so dass etwa siebzig Bewerber an dem \nRundflug teilnehmen werden. Am Sonnabend gegen 5 Uhr \nwerden die Maschinen auf dem Luftwege nach dem Flughafen \nTempelhof übergeführt. \n \n\nEnde eines russischen Generals \nVerhungert in den Strassen von Paris \nPARIS, 17. Juli. (Privat.) \nIn der Nacht zum Donnerstag wurde ein alter Mann sterbend \nin der Rue des Sevresl aufgefunden. Er war von Hunger und \nKrankheit geschwächt niedergesunken und hatte sich den Schädel \nverletzt. Als er in das Hospital gebracht wurde, war er bereits \ntot. Aus den in seinen Taschen gefundenen Papieren wurde \nfestgestellt, dass der Mann der 73jährige russische General \nvon Brummer ist,.der früher Ordonnanzoffizier beim Grossfürsten \nNikolaus war. Der alte General lebte mit seiner Frau seit Jahren \nim tiefsten Elend in Paris und war zuletzt Nachtwächter in einer \nGarage. \n \n\nBlutige Faniilientragödie. Aus Prag wird berichtet: In der \nslowakischen Gemeinde Repine im Bezirk Wolowoje, wurden von \nunbekannten Tätern der 63jährige Bergarbeiter Kostuk und sein \n20jähriger Sohn Iwan durch drei Schüsse aus einem Militär \ngewehr während des Schlafes ermordet. Als Täter verdächtigt \nsind der zweite Sohn des Ermordeten, Wasil, dessen Frau und \nderen Vetter. Sie wurden verhaftet. \nZu dem amtlichen Fernspreehbueb für Berlin und Umgegend \n1930 erscheint in den nächsten Tagen ein Nachtrag, der alle wich \ntigeren, bis zum 31. Mai d. J. eingetretenen Anschlussverände \nrungen (Neuanschlüsse, Uebertragungen, Rufnummeränderungen \nsowie Berichtigungen der Eintragungen im Hauptbuch) enthält \nDer Nachtrag wird allen Fernsprechteilnehmern kostenfrei zu \ngestellt. \n3.-A. 4 Uhr — Minuten )k M.-A. 23 Uhr — Minuten \nS.-U. 20 Uhr 11 Minuten M.-U. 12 Uhr 4 Minuten \n \n\nJe blonder Ihr Haar \numso nötiger \nPIXAVON "
}