{
    "Year": "1930",
    "Month": "07",
    "Day": "18",
    "NewspaperNumber": "334",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "OPER schlägt die FRANZOSEN \nGlanzritt Hausers im Internationalen Jagdrennen \n \n\nDass Karlsborst gestern einen Besuch wie seit langem nicht \nmehr aufzuweisen baden würde, war eine Selbstverständlichkeit, \naber dass der Besuch an einem Wochentage derart stark aus- \nfallen würde, liess sich nicht annehmen. Als Glanzpunkt des \nTages stand das mit 31000 Mark und einem kostbaren Ehren \npreis ausgestattete Internationale Jagdrennen auf dem Pro \ngramm, dessen Ausgang eine Ueberraschung wurde. \nWas wohl niemand erwartet hatte, ist zur Tatsache geworden: \ndas Internationale Jagdrennen, das den Franzosen als reife \nFrucht zu winken schien, wurde von dem einzigen deutschen \nPferd im Felde, der Pergolese-Tochter Oper, unter Jockei Hauser \ngegen vier der besten französischen Hindernispferde gewonnen. \nDer Ilauptanteil an diesem Erfolge gebührt unstreitig Champion \nHauser, der hier einen Glanzritt absolvierte, und dem bei der \nRückkehr zur Waage begeisterte Ovationen bereitet wurden. \nOper fertigte den besten der Franzosen Dark Way mit zweiein \nhalb Längen ab, weitere vier Längen zurück folgte Le Fils \nde la Lune vor Mercure II und dem völlig versagenden Heugon. \nHausers Taktik in diesem Rennen war von vornherein gegeben. \nEr wartete auf dem schweren Kurs über die 5500 Meter lange \nHauptbahn, die seine Gegner nicht kannten, bis zur vorletzten \nSeite, und dann ging er, an jeder Ecke Boden sparend, an die \nführenden Dark Way und Le Fils de la Lune heran, um den \nam meisten Widerstand leistenden Dark Way zum Schluss noch \n \n\nsehr sicher abzufertigen. Der Verlauf des Rennens gestaltete sich \nziemlich einfach. Le Fils de la Lune führte über den ersten Teil \ndes Weges vor den beiden anderen Franzosen, während Oper \nklar zurück folgte. Am Grossen Bach stutzte Dark Way einen \nAugenblick, dann nahmen alle fünf den Karlshorster Sprung \nglatt. Immer noch lagen Dark Way und Le Fils de la Lune in \nFront. Am Eisenbahnbach unterlief Mercure II ein schwerer \nRumpler. Auf dem Nachhausewege arbeitete sich Hauser mit \nOper langsam an die Führenden heran. Nach dem drittletzten \nSprung fiel Le Fils de la Lune zurück. Zwischen den letzten \nSprüngen ging Oper an Dark Way heran. Auf der Flachen pas \nsierte Oper dann auch Dark Way und schlug den nochmals frem \nden Franzosen sicher. Die Ergebnisse: \nKadett-Jagdrennen. 3000 Mark. 3000 Meter. t. Freifrau \nE. von Wertherns Frauengunst (E. Hoffmann). 2. Blanco (Ostermann). \n3. Bodo (Kukulies). Tot.: 42:10, Fl.: 16, 17, 74:10. Ferner liefen: Neu \nplatin (4.), Letzter Versuch, Animator, Werdig (gef.), Indiga. 2Vj—6—V, Lg. \n— Lotse-Jagdrennen. 3500 Mark. 3700 Meter. 1. Frau M. Starkes \nKili (Oertel). 2. Narr (W. Schmidt). 3. Mac. Adam (Rchwikowski). Tot.: \n24 : 10, PL: 15, 25, 24 : 10. Ferner liefen: Graphit (4.), Firn II, Csanad, \nDoktor Mabuae (gef.), Otis, Mithridates (gef ). Weile—2—1L, Lg. — T h u* • \nmir-nix-Jagdrennen. 4500 Mark. 3400 Meter. 1. M. Schönemanns \nLaxenburg (Lt. von Imhof). 2. Hagen (Lt. von Götz) (als 1. dist.). 3. Fleiss \n(Rupprecht). Tot.: 81 : 10, PL: 27, 15 : 10. Ferner liefen: Favoritin (4 ), \nOsiris (gef.). Vs—3—8 Lg. — Nordpol-Htirdenrennen 6000 Mark. \n3000 Meter. 1. Stall Westhofs Wendelin (Wurst). 2. Finnland (Kukulies). \n3. Madonna d'Arezzo (Ackermann). Tot.: 18 : 10, PL: 13, 16 : 10, Ferner \nlief: Carl-Heinz. 3—4 Lg.—Weile. — Berliner Internationales \nJagdrennen. Ehrenpreis und 31 000 Mark. 5500 Meter. 1. Dr. H. Hess» \n \n\nOper (W. Hauser). 2. Dark Way (Hamei). 3. Le Fils de la Lune (Belmondo). \nTot.: 50 : 10, PL: 10, 21 10. Ferner liefen: Mercure II (4 ), Hcugon 2' j— \n4—3—6 Lg. — Diamant-Hürdenrennen. 4200 Mark. 2800 Meter. \n1. Heinz Stahls Francesco (Wolff). 2. Römerin (Novak). 3. lsabel! (Hauser) \nTot : 32 : 10, PL: 12, 15. 11 : 10. Ferner liefen: Puppenspieler (4.), Florett, \nHekla, Toddy. 5 Lg.—Kopf—6 Lg. — Sturmvogel-Flachrennen \n4200 Mark. 1800 Meter. 1. Heinz Stahls Surya (Schnitzet). 2. Goldwichtcr \n(von Götz). 3. Domfalke (E. Mauve). 4. Anskar (Friediger). Tot.: 71 : 10, \nPL: 15, 16, 12, 22:10 Ferner liefen: Gero (5), Bellac, Masked Mogul, \nMalatesta. Tantor, Dalibor, Storni Cloud, Pamphlet, Passoline. 1 '/ Lg — \nKopf—2 Lg. \n \n\nVoraussagen für die heutigen Rennen \nSaint Cloud (14 Uhr) \n1. Jolly Girl — Petit Poncet II 4 Doubled Slam — Hold All \n2. Jane Seymour — Chicaneur 5. Fils de Mars — Princess Roxana \n3. Ortie Verte — Pique Nique 6 Prince Noir — Stall Hoz \n \n\nRennen zu Auteuil. I. 1. Termite (Luc). 2. Stein (Micholet). 3. Babio- \nlette (Haes). Tot.: 83 : 10, PL: 24, 17, 114 : 10. Ferner liefen: Rose de \nBaron, Marticot, Dribbling. Roll Call, Ge Drogo, Meute a Mort, Mer Rouge. \n8—8 Lg. — 11. I Priory Wood (Maupas). 2. Abrek (Le Provost). 3. Apostolat. \n(Lock). Tot.: 38 : 10, PL: 18. 16:10. Ferner liefen: Frere Yves, Mapal. \nl»i Lg.—Kopf — 111. I. Acadryos (Tremeau). 2. Poisson d’Avril (Riolfo). \n3. Triplicata (Kalley). Tot.: 25:10. PL: 14. 12:10. Ferner liefen: Beatrix \nde Savoie. Bretagne 15—8 Lg. — IV. 1 Surprenant (Tremeau). 2. Amilcar \n(Corvo). 3. Balkan (Cerez). Tot.: 31:10, PL: 17, 18:10. Ferner liefen: \nDnmiUus, Le Jockey. Hi—H Lg. — V. 1. Bibi Lolo (Bedcloup). 2. Derby \n(Carver). 3. Herve (Bonaventure). Tot.t 37 : 10, Pi.: 17, 30, 20 : 10. Ferner \nliefen: Fragile, Mirella. Esculape 11, Cocardasse, Poroerol. Ma Gigoletle. \nDinardais. Miitgly. S~'.i Lg — VI. 1. Vive la Joie (Bedeloup) 2. Guethary \n(Haes). Tot.: 17:10. PL: 11, 12:10. Ferner liefen: Lilybee II (gef.), Tire \nd’Aile (gef.), Hi Lg. \n \n \n\n \n\nRiehli—Buschenhagen ITrZZzI \n \n \n\n \n\nDie Direktion der Rütt-Arena lässt sich nicht entmutigen, \nschon heute veranstaltet sie wieder Abendrennen, von denen \nman ohne Uebertreibung behaupten kann, dass sie eine ganz \nhervorragende Besetzung gefunden haben. Sechzehn Paare be \nstreiten ein 100-Kiloineter-Mannschaftsrennen, es sind dies: \nRichli—Buschenhagen, Pynenburgh—Braspenning, Tonani— \nGoossens, Lehmann—Wissel, Oszmella—Schorn, Meyer—Stü- \nbecke, Kroll—Bruno Wolke, Dorn—Maczynski, Miethe—Mandel- \nkow, Krüger—Funda, Kiesslic—Damm, Nickel—Longardt, \nSchwemmler—Kantorowicz, Evert—Mühlbach, Kühl—Schütze, \nDahms—Kedzierski. \nDie Hauptzugkraft dürfte von der deutsch-schweizer Kom \nbination Buschenhagen—Richli ausgehen, die bekanntlich im \nletzten Pariser Sechstagerennen eine ausgezeichnete Figur \nmachten. Richli ist einer der begabtesten Rennfahrer und wird \nsicherlich einen anderen Partner abgeben wie Miethe bei der \nletzten Veranstaltung. Dennoch ist es sehr fraglich, ob es für \ndie beiden zum Siege reicht, denn so ausgezeichnete Gegner wie \ndie Holländer Pnynenhurgh—Braspenning und die Berliner \nMatadoren Lehmann—Wissel, zu denen noch als durchaus mög \nliche Siegekandidaten Oszmella—Schorn hinzukommen, sind \nschwer zu schlagen. \n \n\nBergprüfung bei Nizza \nAuf der 14. Etappe der Frankreich-Rundfahrt \nDie am Donnerstag ausgefahrene 14. Etappe der französischen \nRadrundfahrt war zwar mit ihren 132 Kilometern die kürzeste \ndes ganzen Rennens, doch brachte sie dafür eine anstrengende \nBergprüfung, die noch dadurch erschwert wurde, dass sie \nwährend der Mittagshitze erledigt werden musste. \nVon Cannes ging es zunächst an den Gestaden der Riviera \nentlang zur 33 Kilometer entfernten Kontrolle Nizza. Auf der \nanschliessenden 99 Kilometer langen Schleifenrundfahrt Nizza — \nSospel—Nizza waren der 385 Meter hohe Col de Nice und der \n999 Meter hoch aufragende Co) de Braus mit 12 Prozent Steigung \nzu bewältigen. Diesmal wurde das Feld völlig durcheinander \ngewirbelt. Als bester Fahrer erwies sich der Einzelfahrer \nPeglion, der ein überlegenes Rennen fuhr und am Ziele mit fast \nfünf Minuten Vorsprung als Erster eintraf. Hinter ihm bemühte \nsieb eine sechsköpfige Gruppe, in der sich auch der ausgezeich \nnet in Schwung befindlich Dresdner Thierbach befand, vergeb \nlich, den Ausreisser einzuholen. Der Deutsche placierte sich \nhinter Leducq und Bonduel als Vierter. Von den übrigen kamen \nWolke, Schön und Manthey noch verhältnismässig gut ein, da \ngegen waren Siegel und Nebe immer noch nicht zu sehen, als \nschon 50 Teilnehmer das Ziel passiert hatten. Ergebnis der \n14. Etappe: \n1. Poglion 4.33.51: 2. Leducq 4.48.48; 3. Bonduel; 4. Thierbach; 5. Demuy- \nsere: 6. Faure; 7. Faillu; 8. Bidot 4.40.03; 0 Ch. Pelissier; 10. Dclaunay \n4 41 33; 11. Ilosschc 4.45 56; 12. P. Magno 4.47,35. Die übrigen Deutschen: \n18. Wölke 5.53.02; 19. Schön 4.53.02 ; 21. Manthey 4.53.11. \nDas Einzelklassement hat sich im Mitteltreffen etwas verschoben, in \nFront liegt nach wie vor Leducq mit 98.51.04 vor A. Mapne mit 99.04.45, \nDemuysere 99.06.07, Pelissier 99.1119. Guerra 99.13.15, Bidot 99.25.51, Bonduel \n09.29.21, P. Mapne 99.32.56, B. Faure 99.38.52, Mertens 99.43.01 und Schön \n09.56.05. \n \n\nBerliner Ringkampf-Turnier \nFöldeak (Hamburg) Sieger \nDas vom S. C. Heros 03 in der Schultheiss-Patzenhofer-Braucrei \nveranstaltete nationale Amateurringerturnier brachte, wie vor- \nauszusebeu, einen Erfolg des deutschen Weltergewichtsmeisters \nund Kampfspielsiegers Földeak-Hamburg, der diesmal im Mittel \ngewicht startete und den Berliner Homann sowie den Bochumer \nWeinand entscheidend besiegen konnte. Die Konkurrenz der \nHalbschwergewichte brachte Stuwe auf sein Konto, da er Kluge- \nBreslau durch Schultersieg und Engelhardt-Düsseldorf nach Punk \nten bezwang. Daneben gab es noch mehrere Einladungswett \nbewerbe. Der Dortmunder Marquardt punktete Hentschel-Berlin \naus, das gleiche erzielte Nagel-Witten gegenüber Studinski-Mac- \ncabi, und Sitterle-Stolp warf Stürmer-Berlin schon nach drei Mi \nnuten auf die Schultern. \n \n\nWochenendfahrt nach Helgoland \nBesichtigung des Schnelldampfers ,ßerlin“ \nDie Reichsbahndirektion Berlin plant für den 2. August eine \nWochenendfahrt mit Sonderzug zu ermäßigten Preisen über \nBremen nach Helgoland. Der Sonderzug verlässt den Bahnhof \nFriedricbstrasse 12 Uhr 13 Minuten (Zoo 12 Uhr 25 Minuten, \nCharlottenburg 12 Uhr 32 Minuten) und trifft in Bremen 18 Uhr \n30 Minuten ein. Nach der Uebernachtung geht es am Sonntag, \n3. August, 5 Uhr 55 Minuten nach Bremerhaven weiter, wo eine \n \n \n\n \n\nJedenfalls ist das Feld höchst ausgeglichen, und man darf \nsich einen interessanten Verlauf des Rennens versprechen. Recht \ngespannt darf man übrigens auf das Abschneiden der Sechstage \nmannschaft Meyer—Stübecke sein. Dem Mannscliattsrannen geht \nein Handicap über zehn Runden voraus, das sämtliche 32 Fahrer \nauf der Bahn sehen wird. Beginn 20,15 Uhr. \n* \nDie Amateurrennen der Berliner D. R. U.-Ortsgruppe auf der \nRütt-Arena bedeuteten trotz der Verlegung keinen Erfolg, denn \nwiederum machte der am späten Abend einsetzende Regen den \nVeranstaltern einen Strich durch die Rechnung. Ohne Störung \nkonnte noch die Fliegermeisterschaft von Berlin zum Austrag \ngebracht werden, die Scheurig vor A. Wagner und M. Franke \ngewann. Im Ausscheidungsfahren siegte König vor Kalupa und \nBohnstengel. Das 100-KiIometer-Mannscbaftsrennen konnte nur \nbis zum 70. Kilometer durchgeführt werden, bis dahin lagen \nin Front Horn—Kolbe 1.40,12, 17 Punkte vor Mattem—Quindt \n10 Punkte, Böhme—Materne 10 Punkte, M. Franke—Weiss \n10 Punkte, Bretzke—Kittier 9 Punkte und Kusche (Breslau)— \nMarkus 8 Punkte. \n \n\nBesichtigung des Schnelldampfers „Berlin\" stattfindet. Um \n10 Uhr erfolgt mit dem Dampfer „Roland“ die Abfahrt nach \nHelgoland. Der Sonderzug trifft am Montag, 4. August, morgens \nwieder in Berlin ein (Charlottenburg 6 Uhr 18 Minuten, Zoo \n6 Uhr 25 Minuten, Friedricbstrasse 6 Ubr 35 Minuten, Alexander \nplatz 6 Uhr 43 Minuten, Schlesischer Bahnhof 6 Uhr 53 Minuten). \nDer Fahrpreis beträgt 40 Reichsmark, einschliesslich Hin- und \nRückfahrt (für Eisenbahn und Dampfer), Abendessen und Ueber \nnachtung mit Frühstück und Dampferbesichtigung. \n \n\nVon Bernau nach Klosterfelde \nMöglichst früh fahren wir vom Stettiner Vorortbahnhof oder \nBahnhol Gesundbrunnen nach Bernau. Wir durchwanderh die \nalte Hussitenstadt; die Besichtigung ihrer alten Baudenkmäler, \nder Marienkirche, des Königstors mit dem Storchturm, der \nGeorgskapelle vor dem ehemaligen Müblentor und der alten \nStadtmauer mit den Weichhäusern, ist interessant und lohnend. \nBei dem ehemaligen Mühltor kommen wir auf die nach Wand \nlitz führende Chaussee, auf der wir, an Karlslust vorbei, in drei \nviertel Stunden Restaurant Waldkater erreichen. Nachdem wir \nbis hierher über offenes Land gingen, nimmt uns nun die pracht \nvolle Bernauer Stadttors! auf. Herrlich wandert es sich durch \ndeu schattigen Hochwald bis an den „Roten Wegweiser“, den \nwir nach einer Stunde erreicht haben, und von dem halbrechts \nein Weg abzweigt, der in einer halben Stunde an der im Jagen 68 \ngelegenen alten Dorfstelle Lubenitz vorbei zum waldumkränzten \nLiepnitzsee führt. An seinen Ufern gönnen wir uns eine längere \nRast. Dann geht es rechts weiter, zunächst ein Stückchen Fahr \nstrasse, dann am Nordufer des Sees entlang. Inmitten des drei \nKilometer langen Sees liegt eine Insel, der Grosse Werder. Nach \nhalbstündiger, genussreicher Wanderung erreichen wir das \nfreundlich gelegene kleine Uetzdorf. (Hier sehr schöne Jugend \nherberge.) \nVon Uetzdorf wenden wir uns auf der Chaussee nordwestlich, \nbis diese den ersten scharfen Bogen nach Westen macht, und \nfolgen hier dem rechts abzweigenden Weg nach Nordwesten. \nZuerst noch durch Wald, dann über Feld geht es in einer Stunde \nnach Klosterfelde, dessen Besichtigung sieb lohnt, bevor wir \ndie Heimfahrt über Reinickendorf-Rosenthal antreten. Gehzeit: \netwa viereinhalb Stunden. M. 8. \nEröffnung \nder Freiburger Schauinsland-Bahn \nFREIBURG i. Br., 17. Juli. \nHeute vormittag fand hier die Einweihung der neuerbauten \nSeilschwebebahn auf den Schauinsland, den höchsten Berg der \nFreiburger Gemarkung (1286 Meter), statt. Nach einer Reihe \nvon Begrüßungsansprachen in der Talstation fuhr unter den \nKlängen des Deutschlandliedes der erste Wagen mit den Fest \ngästen hinauf zur Bergstation. Damit war die Freiburger \nSchauinsland-Bahn, die mit einem Kostenaufwand von 2'A Mil \nlionen Mark in etwa einjähriger Bauzeit geschaffen wurde, er \nöffnet. \n \n \n\n \n\n25 Millionen Francs unterschlagen \nbei der Pariser Filiale einer New-Yorker Bank \nPARIS, 17. Juli. \n„Petit Parisien“ berichtet, dass ein Bevollmächtigter der Pa \nriser Zweigstelle einer New-Yorker Bank, der vor allem mit dem \nVerkehr der in Frankreich ansässigen siidamerikanischen Kund \nschaft betraut war. seit einigen Tagen versehwunden ist. Eine \nNachprüfung der Bücher habe ergeben, dass der Betreffende \ndurch falsche Buchungen Untersehlagungen in Höhe von etwa \n25 Millionen Francs begangen haben soll. \n \n\nGrosse deutsche Funk-Ausstellung \nund Phonoschau Berlin 1930 \nWie alljährlich im Herbst, so wird in diesem Jahre vom \n22. bis 31. August die Grosse deutsche Funkausstellung Berlin \n1930 abgehalten, und zwar erstmals in Verbindung mit der Pho \nnoschau Berlin 1930. \nBeide Ausstellungen werden in dem nunmehr vollendeten \nHallenviereck um den Funkturm durehgeführt. In den sechs \nFunkturmhallen zeigen sich die gesamte deutsche Funkindustrie \nvon Ruf mit ihren Leistungen, die für den Rundfunk tätigen deut \nschen Behörden und Sendegesellschaften, die Sprechmaschinen \nindustrie und die Herstellerfirmen von Schallplatten und Zu \nbehörteilen. Die Deutsche Reichspost und die Reichs-Rundfunk- \nGesellscbaft werden in Sonderausstellungen dartun. dass die Ent \nwicklung des Rundfunks in Deutschland sich aufbaut auf un \nermüdlicher intensiver Forschungsarbeit. Die Sonderausstellun \ngen werden einen Einblick in die wissenschaftlichen und tech \nnischen Arbeitsergebnisse amtlicher Laboratorien geben. \nIn der Phonoschau wird neben der Ausstellung der industrie- \nellen Erzeugnisse eine kulturhistorische Schau einen Ueherblick \nüber die Geschichte der Phonotechnik und einen Einblick in die \nWerkstatt der modernen Phonotechnik bieten; Klangbilder aus \ndem Lautmuseum werden die Stimmen der Völker für die Be \nsucher lebendig werden lassen. \n \n\n„Berliner Prater“ \nDer „Berliner Prater“ in der Kastanienallee bietet seinem \nPublikum ein neues reichhaltiges Programm. Nach dem ersten \nTeil des Programms, der vom verstärkten Prater-Orchester unter \nLeitung des Kapellmeisters Kurt Schmidt mit täglich wechseln \ndem Repertoire bestritten wird, werden fünf Varietöattraktionen \ngezeigt, die im grossen ganzen als gut bezeichnet werden \nkönnen. Hervorragende Leistungen bieten die beiden Equili \nbristen Blum und Blum, die dem Berliner Publikum von anderen \nBühnen her reichlich bekannt sind. Gut sind der Drahtseilakt \nder drei Evenings und die Luftakrobatik der Gehr. Wyplo. Auch \nSylva mit seinen „fliegenden“ Affen kann sich sehen lassen. \nDer Humorist Forester Neumeyer bringt eigene Couplets aktu \neller Art. Den stärksten Beifall fand seine Rheinlands-Huldi \ngung „Gross an Vater Rhein“. Im dritten Teil des Abends \nkommt das „Dreimäderlhaus“ von Schubert-Berte. „Gustl Beer, \nder Freund des Berliner Nordens, führt die Regie und spielt zu \ngleich „Vater Tschöll“. Seinen stärksten Moment hat er in der \nletzten Szene des zweiten Aktes. Aus dem üblichen Rahmen \ntreten noch hervor: Greil Lilien als Hannerl, die nicht nur Tem \nperament hat, sondern auch stimmlich gut liegt, und ihr Part \nner Erwin Hartung als Baron Schober, der stimmlich und als \nDarsteller in bester Verfassung war. Alexander Hartung als \nFranz Schubert war im Gesang etwas bedeckt. Im übrigen ein \ngutes Ensemble. Am Pult Musikdirektor Sigmund Andor. Es \ngab grossen Beifall und Blumen. \n \n\n20 000 Wolilfahrtskarten für „Altes Berlin“. Um auch den \nzurzeit Erwerbslosen und Minderbemittelten den Besuch der \nBerliner Sommerschau 1930 „Altes Berlin“ zu ermöglichen, hat \ndas Ausstellungs-, Messe- und Fremdenverkehrsamt der Stadt \nBerlin dem Landeswohlfahrtsnmt und dem Landesarbejtsamt \ninsgesamt 20 000 Freikarten zur Verfügung gestellt. Die Ver \nteilung erfolgt am Freitag, 18. d. M., an die Erwerbslosen durch \nihre zuständigen Arbeitsämter und an die von der sozialen Für \nsorge Betreuten durch ihre zuständigen Wohlfahrtsämter. Von \nder Ausstellungsleitung direkt werden solche Wohlfahrtskarten \nnicht ausgegeben. Die Karten berechtigen zum einmaligen Be \nsuch der Ausstellung an allen Tagen, auch an Sonn- und Feier \ntagen. Die Ausstellung „Altes Berlin“ in allen sechs Funkturm \nhallen am Kaiserdamm ist noch bis zum 3. August täglich von \n9 bis 20 Uhr geöffnet. \nZugzusammenstoss in Siebenbürgen. Aus Bukarest wird ge \nmeldet. Auf der Strecke Borsa—Sziget im nördlichen Sieben \nbürgen sliess ein Personenzug mit einem Güterzug zusammen. \nDie beiden Lokomotiven und mehrere Wogen wurden zertrüm \nmert. Eine Person wurde getötet und etwa 20 verletzt "
}