{
    "Year": "1930",
    "Month": "07",
    "Day": "18",
    "NewspaperNumber": "335",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Reichstags-Neuwahlen: 14 \n \n\nDie letzte Sitzung des sterbenden Reichstags \n \n \n\n \n\nIn der heutigen Reichstagssitzung wurde der sozialdemokratische Antrag auf \nAufhebung der Notverordnung mit 236 gegen 221 Stimmen angenommen. Der Reichs \nkanzler erhob sich sofort und verlas das Auflösungsdekret des Reichspräsidenten. \nUnter grosser Unruhe ging der Reichstag auseinander. \n \n\nDie Reichstagssitzung, die heute mit der Ver \nlesung des Auflösungsdekretes durch den Reichs \nkanzler Dr. Brüning endete, gehört zu den denk \nwürdigsten Sitzungen des Reichsparlaments. Die \nDebatte, die dem Schlussakt voranging, wurde be \nsonders durch die temperamentvolle Rede des \nReichsfinanzministers Dietrich auf einen Gipfel \npunkt geführt. Lautlos hörte das Haua auch die \nkaum noch verhüllten Kriegserklärungen des \nWestarp-Flügels und des Herrn von Keudell gegen \ndie deutschnationale Hugenberg-Partei an. Mc.tt \nwirkte dagegen die Rede Dr. Wirths. Für die De \nmokraten konnte der Abgeordnete Meyer (Berlin) \ndarauf verweisen, dass die Deutsche demokratische \nPartei wirklich alles getan hat, um die Anwendung \ndes Artikels 48 zu vermeiden. Als die Sirenen zur \nnamentlichen Abstimmung riefen, stieg die Erwar \ntung auf den Höhepunkt. Kaum hatte der Reichs \ntagspräsident Lobe das Resultat verkündet, so er \nhob sich auch schon der Reichskanzler Dr. Brüning \nund verlas unter lautloser Stille die Auflösungsver \nordnung. Danach brach auf allen Bänken starke \nErregung und Unruhe aus. Die Kommunisten \nstiessen Schmährufe gegen Hindenburg aus und \nsangen die Internationale. Nur zögernd leerten sich \nHaus und Tribünen. Die Neuwahlen finden voraus \nsichtlich am 14. September statt. \n* \nDer Endkampf \nAufmarsch der Minister — Die gespaltenen Deutsch \nnationalen — Abstimmung — Auflösung \nIm Reichstag nahm die Beratung der Anträge der Sozialdemo \nkraten und Kommunisten auf Aufhebung der auf Grund des \nArtikels 48 der Reichsverfassuug erlassenen beiden Notverord \nnungen zur Deekung des Reichsdefizits heute folgenden Verlauf: \nAbg. Landsberg (Soz.) begründete zunächst den sozialdemo \nkratischen Antrag mit juristischen Darlegungen, die dem Nach- \nweiss dienen, dass der Artikel 48 niemals herangezogen werden \nkönne zur Begründung solcher Verordnungen, wie sie das Kabi \nnett Brüning jetzt erlassen habe. Artikel 48 dürfe nur ange \nwandt werden, uni die öffentliche Ordnung und Sicherheit wie \nderherzustellen. Das Kabinett Brüning habe ihn aber benutzt, \num auf Wunfch der Volkspartei die Bürgersteuer und auf Wunsch \nder Demokraten die Gemeindegetränkesteuer einzuführen. Die \nSituation werde dadurch beleuchtet, dass eine Regierungspartei, \ndie Wirtschaftspartei, heute die Aufhebung der Verordnung über \ndie Getränkesteuer beantragt hat. \nWährend dieser Ausführungen ist der volksparteiliche Frak \ntionsführer Dr. Scholz an den Reichskanzler Dr. Brüning heran \ngetreten, um mit ihm zu sprechen. Von den Sozialdemokraten \nwird dagegen protestiert und \nder Reichskanzler in Zurufen zum Zuhören aufgefordert. \nDaraufhin sucht Dr. Scholz seinen Platz wieder auf. \nAbg. Landsberg betont am Schluss seiner Ausführungen, der \njetzt von Brüning geschaffene Präzedenzfall könne die verhängnis \nvollsten Folgen für die Auslegung des Artikels 48 haben. Die \nReichsregierung habe die Reichsverfassung mit ihren Verord \nnungen verletzt und sich damit das Misstrauen des Reichstags \nverdient. \nReichsinnenminister Dr. Wirth \nnimmt darauf das Wort und wird von den Kommunisten mit \nRufen empfangen: „Wo steht der Feind? —- Der Feind steht \nrechts!“ — Der Minister erklärt, er fühle mit dem Abg. Lands \nberg die Schwere dieser Stunde. Mir, als überzeugtem Republi \nkaner, so fährt der Minister fort, ist es wahrlich nicht leicht \ngeworden, den jetzt beschrittenen Weg zu gehen. Alle Republi \nkaner, und ganz besonders die Sozialdemokraten, müssten sich \naber fragen, ob sie nicht selbst die Schuld daran tragen, wenn \ndieser Weg beschritten werden musste. Wir stehen vor einer \nKrise des Parlamentarismus (Unruhe links, Abg. Wels (Soz.) \nruft dem Redner zu: „Sie verwechseln immer sich selbst mit dem \nParlamentarismus!“ — Heiterkeit). Es hat sich doch gezeigt, dass \nin diesem Reichstag eine Mehrheitsbildung unmöglich ist. (leb \nhafter Widerspruch bei den Sozialdemokraten und Rufe: „Brüning \nwill sie ja nicht!“). Jeder weiss doch, \ndass bei einer Neuwahl die Melirheitsbildung im neuen \nReichstag noch viel schwieriger sein wird. \nIch übernehme die volle Verantwortung für die letzten Mass \nnahmen der Regierung. Wer den Artikel 48 anwendet, muss \nsich in seinem Gewissen prüfen, ob ein Notstand vorliegt. Ich \nbehaupte, dass er vorliegt und nehme das auf mein Gewissen. \n(Beifall im Zentrum, Unruhe links.) \nDie Hugenberg-Deutschnationalen erklären: \nAbg. Dr. Oberfohren (Deutsclinat. Vp.) verliest dann für die \ndeutschnationale Fraktion eine Erklärung, in der der Regierung \nvorgeworfen wird, sie habe eine Verständigung mit den Deutsch \nnationalen unmöglich gemacht, weil die Zerschlagung der Deutsch- \nnaticnalcn Volkspartei einer ihrer wesentlichsten Programm \npunkte sei. Die Regierung habe nur deshalb keine parlamen \ntarische Mehrheit für ihre Deckungsvorlage gefunden, weil sie \nihre Slenerg'scizg'brn > ■> » sozialistischen Gedankengängen \ngemacht hn’ - ' ’t und in der Mitte.) Tat \nsächlich . f l des Marxismus. \n \n \n\n \n\nDarum sei auch die Osthilfe verschlechtert worden (Unruhe und \nWiderspruch in der Mitte). Wenn die Regierung wirklich das \nDefizit decken will, dann muss sie durch eine Notverordnung \nweitere Abstriche am Etat vornehmen und den weiteren Bedarf \neventuell durch den Verkauf entbehrlichen Reichsbesitzes decken. \n(Unruhe). Aus der Einstellung zur Regierung ergibt sich unsere \nHaltung zu den von der Regierung beschlossenen Not \nverordnungen. \nAbg. Koencn (Komm.) polemisiert gegen die Sozialdemo \nkratie. Auf die ungesetzlichen Notverordnungen müsse das Volk \nmit dem Steuerstreik antworten. \nReichsfinanzminister Dietrich \nnimmt das Wort. Der kommunistische Abg. Remmele macht \neinen Zuruf. Er wird vom Präsidenten Lobe zur Ordnung ge \nrufen und ihm für den Fall einer Wiederholung seines Zurufs \nAusweisung aus dem Saale angekündigt. \nMinister Dietrich sucht zahlenmässig nachzuweisen, dass mit \nden Notverordnungen gerade das Defizit gedeckt wird, das durch \ndie Arbeitslosenversicherung entstanden ist. Die Massnahmen \nder Regierung hätten also \nden ausgesprochenen Zweck, den Bestand der Arbeitslosen \nversicherung zu sichern. \nDie Bürgersteuer sei nicht als Dauereinrichtung gedacht, son \ndern sie solle später mit den Realsteuern verkoppelt werden. — \nDer Minister wendet sich dann gegen die staatsrechtlichen Aus \nführungen des Abg. Landsberg über den Artikel 48 und erklärt: \nWenn wir die Dinge so weiter laufen lassen wie jetzt, dann wird \nin kurzer Zeit die Ruhe und Ordnung so gestört sein, dass jeder \ngern unseren Vorschlägen zustimmen würde. (Unruhe links \nund Zurufe.) Wenn wir das Defizit mit einem Einkommensteuer \nzuschlag decken wollten, dann müssten wir einen Zuschlag von \n25 Prozent erheben. Es hat sich gezeigt, dass eine Mehrheits \nbildung in diesem Reichstag nicht möglich ist. Wir mussten \nalso einen anderen Ausweg aus dem Defizit suchen, und wir \nsetzen voraus, dass in diesem Hause noch so viel Verstand auf \ngebracht wird, dass man uns diesen Ausweg nicht versperrt. \n(Lebhafter Beifall in der Mitte, Unruhe links.) Noch ist die \nReichskasse in Ordnung. Wenn aber unsere Deckungsvorschläge \nscheitern, dann besteht in wenigen Monaten die Gefahr, dass die \nBeamten ihr Gehalt nicht bekommen können und dass die \nschwersten Unruhen entstehen. \nDie Aussichten für eine wirtschaftliche Wiedergesundung \nsind günstig; aber wir werden sie nur erreichen können, \nwenn der Regierung die Deckung des augenblicklichen \nDefizits ermöglicht wird. \nWenn die Anwendung des Artikels 48 bemängelt wird, so er \ninnere ich die Linke daran, was alles in Preussen mit Notver \nordnungen gemacht wird. (Lebhafte Zustimmung in der Mitte.) \nDer Reichstag muss heute zeigen, ob wir noch ein Staatsvolk \nsind oder nur ein Haufen von Interessenten. (Lebhafter Beifall \nin der Mitte.) \nDie Wesiarp-Deutschnationalen erklären: \nAbg. Graf v. Westarp (Deutschest. Vp.) Im Aufträge einer \nAnzahl meiner politischen Freunde (Rufe: Wieviel?) habe ich zu \nerklären: Wir stehen der Regierung Brüning auch weiterhin kri \ntisch gegenüber, wenn wir auch nicht verkennen, dass diese Re \ngierung wesentliche Reformarbeit auf verschiedenen Gebieten \ngeleistet hat. \nWir wollen aber verhüten, dass eine Regierungskrise ent \nsteht, die zu einer Stmtskrise führen könnte. \nWir wollen nicht durch Annahme sozialdemokratischer oder kom \nmunistischer Anträge eine bürgerliche Regierung stürzen und da \nmit die Verabschiedung der Osthilfe, des Amnestiegesetzes und \nanderer Vorlagen verhindern. \nWir werden daher den Aufhebungsantrag und den Miss- \ntrauensnntrag ablehnen. \nAbg. Dr. Scholz (D. Vp.) begriisst die Erklärung des Abg. \nGraf Westarp. Das Parlament habe heute noch einmal die \nMöglichkeit, sich einzuschalten. Ich möchte sagen, dass wir uns \nin der Kritik der Einzelmassnahmen von der Erklärung des \noffiziellen Sprechers der deutschnationalen Fraktion nicht sehr \nwesentlich unterscheiden. (Hört! hört!) Wir stellen jedoch be \nwusst in diesem Augenblick stärkster Gefahr für Volk und Vater \nland alles Negative zurück. \nDer Redner wendet sich dann an die Deutschnationalen und \nführt aus, diese Partei hätte allen Anlass, die Regierung Brü \nning zu unterstützen, da die Politik dieser Regierung mit den \nGrundsätzen der Deutschnationalen übereinstimme!! \n \n\nMÜNCHEN, 18. Juli. \nDer ..Bayerische Kurier“ teilt heute mit, (lass Major Pabst \ntatsächlich beabsichtige, künftig in München seinen dauernden \nWohnsitz zu nehmen. \nEr tut dies jedoch in einer Form, aus der sich entnehmen \nlässt, wie grundlos die Gerüchte sind, die diese Uebersiedlung \nmit der von der Bayerischen Volkspartei besonders begünstigten \nneuen Gründung des sogenannten Bayerischen Heimatschutzes in \nVerbindung bringen wollte. Denn der „Bayerische Kurier“, das \nHauptorgan der Bayerischen Volkspartei, versieht die Meldung \nmit folgendem unfreundlichen Kommentar: „Offenbar scheint dem \nHerrn Major Pabst die Atmosphäre für gewisse politische Zwecke \nnicht ungünstig zu sein. Denn dass Pabst sich jetzt ganz von \npolitischen Aspirationen zurückziehen würde, wird wohl kein \nMensch glauben. Unter diesen Umständen werden die verant \nwortlichen Stellen guttun, der Affäre Pabst ein besonderes Augen- j \nmerk zuzuwenden. Im übrigen hören wir, dass auch der oh \nseiner Teilnahme am Hitler-Putsch bekannte Oberstleutnant - \n \n \n\n \n\nDiese Bemerkung wird von den Sozialdmokraten mit lautert \nHört! hört!-Rufen aufgenommen. \nDemokraten gegen Scholz \nAls dann Abg. Meyer (Dem.) an das Rednerpult tritt, ruft \nder nationalistische Abg. Stöhr: „Keine Feier ohne Meyer!“ Abg. \nMeyer erwidert, solche Witze seien dem Ernst der Stunde nicht \nangemessen. Die demokratische Fraktion habe alles versucht, \num eine parlamentarische Lösung der Deckungsvorlage zu ermög \nlichen. Sie habe Bedenken gegen die Anwendung des Artikels 48 \nund berüsse es, dass der Reichstag jetzt die Möglichkeit habe, \ndurch einen Mehrheitsbeschluss die Notverordnungen parlamen \ntarisch zu bestätigen und damit der Regierung Indemnität zu \nerteilen. \nAbg. Meyer widerspricht dann der Bemerkung des Abg. \nScholz, dass das Kabinett Brüning deutschuationalen \nGrundsätzen folge. \nDie Demokraten würden gegen die Aufhebung der Notverord \nnungen stimmen. Sie beantragen, die Verordnung über die \nSchankverzehrsteuer dem Steuerausschuss zu überweisen. \nAbg. Dr. von Keudell (Volkskons.) bedauert- dass der deutsch \nnationale Abg. Oberfohren das grosse Werk der Osthilfe nicht \nbesser gewürdigt habe. (Beifall in der Mitte). Es sei \nnicht zu verstehen, warum jetzt gegen Verordnungen des \nReichspräsidenten der Kampf geführt wird von denselben \nPolitikern, die vor kurzer Zeit die Parole ausgaben: Mehr \nMacht dem Reichspräsidenten! \n(Lebhafter Beifall in der Mitte.) \nAbg. Feder-Sachsen (Natsoz.) erklärt, seine Freunde würden \nfür die Aufhebung der Notverordnungen stimmen, um damit ihre \nGegnerschaft gegen die Innen- und Ausenpolitik des Kabinetts \nzu bekunden. \nAbg. Landsberg (Soz.) weist den vom Minister Dietrich an \ngewandten Vergleich mit Preussen zurück. Die preussischen \nNotverordnungen seien immer von einem paralmentarischen Aus \nschuss erlassen worden. Hier aber handele es sich nach dem \nZeugnis der „Deutschen Tageszeitung“ um den ersten Versuch \neines Reichspräsidenten, gegen die Parlamentsmehrheit zu \nregieren! \nDie Aussprache ist damit beendet. Präsident Lobe stellt den \nsozialdemokratischen Antrag auf Aufhebung der Notverord \nnungen zur Abstimmung. \nDie Abstimmung \nAbg. Dr. Scholz (D. Vp.) beantragt, die Abstimmung über diel \nMisstrauensanträge vorwegzunehmen. \nDie Abg. D i 11 m a n n (Soz.) und T o r g I e r (Komm.) pro \ntestieren gegen diese Umstellung, deren Erfolg nuf sein würde, \ndass bei Annahme der Misstrauensanträge der Reichslag aufge \nlöst würde und die Notverordnungen nicht aufheben könnte. \nPräs. Lobe erklärt, er halte es für richtiger, zuerst übel! \ndie Verordnungen abzustimmen, aber die Mehrheit müsse eat< \nscheiden. \nBei der Abstimmung wird der Vorschlag Dr. Scholz ange \nnommen. Dagegen stimmen nur die Sozialdemokraten, Kommu \nnisten und Natioualzozialisten. \nDie Abg. Dittmann (Soz.) und Torgier (Komm.) er \nklären nun, dass sie angesichts dieser neuen Situation ihre Miss \ntrauensanträge zurückziehen. \nUnter grösster Spannung der Sitzungsteilnehmer wird damj \ndie \nnamentliche Abstimmung über den von den Sozialdemokraten \nlind Kommunisten gestellten Antrag auf Aufhebung der Not \nverordnungen \nvorgenommen. \nFür diesen Antrag stimmen die Sozialdemokraten, Kommu \nnisten, Nationalsozialisten, die beiden Mitglieder der Volksrecht \npartei und die Mehrheit der Deutschnationalen. \nDas Ergebnis der Abstimmung ist die Annahme des i \nAulhebungsantrags mit 236 gegen 221 Stimmen, \nDie Auflösung \nReichskanzler Dr. Brüning erhebt sich nun und erklärt: Ich \nhabe dem hohen Hause eine Verordnung des Herrn Reichsprä \nsidenten mitzuteilen: Nachdem der Reichstag heute beschlossen \nhat, zu verlangen, dass meine auf Grund des Artikels 48 der \nReichsverfassung erlassenen Verordnungen aufgehoben werden \nlöse ich auf Grund des Artikels 25 der Reichsverfas- \nsung den Reichstag auf. \nDie folgenden Sätze der Kanzlererklärung bleiben unverständ \nlich, weil die Kommunisten laut rufen: „Nieder mit dem Reichs \npräsidenten!\" \nAls der Reichskanzler nach 1 Uhr geendet hat, verlässt Präsi \ndent Löhe seinen Platz und die letzte Sitzung dieses Reichstags \nist damit formlos geschlossen. \nDie Kommunisten haben vor dem Verlassen des Saales noch \neinen Vers der „Internationale“ gesungen. \n \n\nKriebel China wegen seiner Differenzen mit chinesischen Kreisen \nverlassen und sich nach München zurückbegeben will. Wie man \nsieht, ist München auf dem besten Wege, wieder zum Sammel \nplatz von Leuten zu werden, deren politischer Ehrgeiz an ande \nren Orten Schiffbrueb gelitten hat.“ \n \n\nNeue Niederlage Fricks \nLEIPZIG, 18. Juli. \nIn dem hochpolitischen Streit des Landes Thüringen \nmit dem Deutschen Reich wegen der Weitergewährung der \nPolizeizuschüssc hat Reichsgerichtspräsident Dr. Rumke \nsoeben folgende Entscheidung des Staatsgerichtshofes ver \nkündet: Der Antrag auf Erlass einer einstweiligen Ver \nfügung wird zurückgcw'iesen, \n \n\nPutschisten-Rückwanderung nach München! \nMajor Pabst und Oberstleutnant Kriebel im Anmarsch "
}