{
    "Year": "1930",
    "Month": "07",
    "Day": "19",
    "NewspaperNumber": "337",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Reichspräsident bei den Befreiten \nDas Rheinland feiert / Der bayerische Ministerpräsident fordert Pfalzhilfe \n \n \n\n \n\nSPEYER, 10. Juli. \nDas befreite Rheinland steht ganz im Zeichen des \nBesuches des Reichspräsidenten. Ueberall wehen die \nReichs- und die Landesfarben. Selbst die kleinen Orte, \ndie der Reichspräsident nur auf der Durchreise berührt, \nprangen im bunten Schmuck der Fahnen und im dunklen \nGrün der Girlanden, die allenthalben Uber die Strassen \nund an den Häuserfronten gespannt sind. Die Geschäfts \nleute haben in den Schaufenstern Büsten und Bilder \nHindenburgs und Strcsemanns ausgestellt. Bunte Lichter \nsollen am Abend das festliche Bild verschönen. \nBesonders reich geschmückt sind die Strassen von Speyer, \nwo der Reichspräsident den Zug verliess, nachdem vorher schon \nin Oermersheim, der Stadt, die am schwersten unter der Be \nsetzung gelitten hat, eine kurze Begrüssung stattgefunden hatte. \nNachdem der Reichspräsident langsam die Hauptstrasse her \nunter bis zum Dom gefahren war und hier etwa eine Viertel \nstunde in Begleitung mehrerer hoher Geistlicher verbracht hatte, \nkehrte er zu Fuss vom Dom nach dem Stadthaus zurück, ein \n\\Veg von etwa 300 Metern. \nBei dem feierlichen Festakt im Saale des Rathauses sprach \nzuerst der bayerische Ministerpräsident. Aus seiner Rede ist \nvor allem bemerkenswert, dass er die \nAnsprüche auf eine Reichshilfe für die Pfalz \nmit einer auffallenden Energie angemeldet hat. \nNach ihm kam Reichsaussenminister Curtius, und es war ein \nMoment wirklicher Ergriffenheit, als er an seinen Vorgänger \nStresemann erinnerte, dem die Befreiung zu verdanken ist. \nAls Curtius aussprach, er wünschte nichts inniger, als dass \nStresemann heute an seiner Stelle stände, flogen die Hüte \nvon den Köpfen der Menschen. \nDa und dort wurde Hoch! gerufen, während sonst im allgemeinen \ndie Reden schweigend mit angehört wurden. \nNach Curtius sprach der badische Staatspräsident Schmidt, \ndessen Rede besonders auch an die Härten der Besatzung \nerinnerte. Staatspräsident Schmidt sprach auch an einem be \nsonders hervorgehobenen Punkte seiner Rede von der „repu-t \nblikanischen Verfassung“, was, wie man weiss, bei Festreden in \nDeutschland auch heute noch nicht immer der Fall ist. Seine \nRede klang aus in ein Lob der Verständigung. \nNach ihm nahm das Wort der Oberbürgermeister von Speyer \nund dann endlich \nder Reichspräsident selbst. \nEr sprach von den „Bestrebungen schlechter Elemente, welche die \nLosreissung deutschen Gebietes versucht haben und sich in Ver \nblendung an dem heiligen Boden unseres Vaterlandes vergriffen. \nMit Würde und Festigkeit, mit nie versagender Treue und nie \nschwankendem Mut hat die Bevölkerung der Pfalz in allen \ndiesen Gefahren ihr Deutschtum behauptet.“ \nAlle diese Reden waren in der ganzen, mehrere Kilometer \nlangen Hauptstrasse der Stadt Speyer so zu verstehen, als würden \nsie an jeder einzelnen Stelle gehalten. \nStörungen der Reise des Reichspräsidenten durch National- \nozialisten sind bisher nicht erfolgt. Auch die fürchteten, dass \ninr ein chauvinistischer Beiklang aufgezwungen werden könnte, \nsahen sich bisher in der angenehmsten- Weise enttäuscht. Es \nwar nicht die geringste Demonstration irgend einer Richtung \nzu bemerken. Die ganze Feier war erfüllt von Heiterkeit und \nder Freude über die Befreiung des pfälzischen Bodens. Der \nFlaggenschmuck in der Stadt zeigt viele Farben. Am seltensten \nsind aber die schwarz-weiss-roten zu sehen. Es überwiegt abso \nlut Weiss-Blau, Schwarz-Rot-Gold und die städtischen Farben \nWeiss-Rot. \nUebrigens war auch de rjunge Student — jetzt ist er Jour \nnalist geworden—, der seinerzeit den \n \n\nPARIS, 19. Juli. (Eigener Bericht.) \nIn den Pariser Morgenblättern nehmen heute die Berichte \nüber die letzte Sitzung des Reichstages und die Kommentare von \nder deutschen Krise einen breiten Raum ein. Die Auflösung des \nReichstages kam nicht ganz überraschend, aber im allgemeinen \nist man in Paris von dieser Massnahme und ihren weiteren Fol \ngen nicht sehr befriedigt. Marcel Ray im „Petit Journal“ be \nzeichnet das Vorgehen der Reichsregierung als ein „gefährliches \nSpiel“. „Zum erstenmal seit dem Bestand der Republik“, sagt er \nWeiter, „wagt eine Regierung in Deutschland \neine Politik, die hart am Rande der Verfassung ist. \nDas Resultat ist eine Spannung, ist ein Unbehagen nicht nur für \ndie Deutschen, sondern auch für die Nachbarn Deutschlands. Ein \nweiteres Ergebnis ist, dass Deutschland auf der nächsten Völker \nbundsversammlung durch eine Interimsregierung von geringer \nAutorität vertreten sein wird.“ \nHenri Barde im „Oeuvre“ hält den \nMisserfolg des Kanzlers Brüning auch für eine Niederlage \ndes Präsidenten Hindenburg, \nauf den Brüning sich stützte. Das Misstrauensvotum des Reichs \ntages gegen die Regierung Brüning beweise aber, dass die Dik \ntatur, von der Deutschland angeblich bedroht sei, nicht so leicht \ndurchzuführen wäre. \nDer Berliner Korrespondent des „Echo de Paris“ glaubt, dass \ndie Person des Präsidenten Hindenburg bei den Neuwahlen eine \ngrosse Rolle spielen wird. Man wird im September für oder \ngegen Hindenburg stimmen, und die Worte „Präsidentenkrise“ \nund „Diktatur“ würden in den zwei Monaten bis zu den Wahlen \noft gehört werden. \nDie Haltung Hindenburgs in den letzten Monaten wird von \nSauerwein im „Matin“ kritisiert, weil sie „ohne Zweifel zur Ver- \ngrosserung der Schwierigkeiten beigetragen habe. Es scheine, \ndass der alte Marschall im inneren Widerstreit zwischen den \nPflichten seines Amtes und seinen persönlichen Neigungen es \n \n \n\n \n\nUeberfall auf den Präsidenten der separatistischen pfälzi- \nzischen Regierung \ngeleitet hatte, anwesend und zu dem Frühstück mit dem Reichs \npräsidenten eingeladen. Man sah, wie vielfach sich um ihn \nkleine Gruppen bildeten, oder Männer aus der Menge auf ihn \nzutraten und ihm die Hand schüttelten. \nS.P.D. macht nicht mit \nKÖLN, 19. Juli. \nZu der Befreiungsfeier waren auch eine Reihe von be \nkannten Persönlichkeiten der rheinischen Sozialdemokratie ein \ngeladen, die während des Ruhrkampfes eine entscheidende Rolle \ngespielt hatten. Der sozialdemokratische Bezirksvorstand für \ndie obere Rheinprovinz hat beschlossen, von einer Teilnahme \nan der Koblenzer Befreiungsfeier abzusehen. In einer Kund \ngebung des sozialdemokratischen Bezirksvorstandes Oberrhein \nwird dieser Entschluss damit begründet, dass zwischen der \nSozialdemokratie und dem Stahlhelm, der „den Hass gegen den \ndemokratischen und republikanischen Staat predigt, ein unüber \nbrückbarer Abgrund klaffe. Jede Berührung mit ihm, wenn \nauch rein äusserlich, müsse scharf abgelehnt werden. Die \nSozialdemokratische Partei könne nicht dort erscheinen, wo \nauch der Stahlhelm erscheine.“ \nie \nEs ist verständlich, däss Hindenburgs Stahlhelmbrief \nan Braun auf der Linken tief verstimmen musste; es ist \n \n\nIn der Berufungsinstanz wurde heute Hugo Stinnes von \nder Anklage des versuchten Betruges wegen Mangel au \nBeweisen wiederum freigesprochen. Eine gleiche Ent \nscheidung erging hinsichtlich der Angeklagten Nothmann \nund Leo Hirsch. Bei dem Angeklagten von Waldow und \nbei dem Oesterreicher Bela Gross, die in erster Instanz \nzu je vier Monaten Gefängnis verurteilt worden waren, \nwurde auf eine Geldstrafe von 5000 Mark erkannt. Die \nUntersuchungshaft soll bei von Waldow mit 2500 Mark, bei \nGross mit 1500 Mark angerechnet werden. \nIn der Begründung des Urteils führte Landgerichtsdirektor \nTolk aus, dass ein grossangelegter Betrug aus Frankreich und \nRumänien her gegen das Deutsche Reich vorbereitet gewesen sei. \nDas Geld zur Einreichung von Kriegsanleiheneubesitz, der als \nAltbesitz zur Aufwertung angemeldet werden sollte, habe Stinnes \nhergegeben. Den Angeklagten sei von der Anklage gemeinschaft \nlicher Betrugsversuch zum Schaden des Deutschen Reiches zur \nLast gelegt worden. \nDie Angeklagten Stinnes, von Waldow und Nothmann hätten \nsich damit verteidigt, sie hätten an das Bestehen eines Sonder \nabkommens zwischen Deutschland und Frankreich bezüglich der \nim Ausland befindlichen Kriegsanleihestücke geglaubt. Das Be \nrufungsgericht habe keinen Anhalt dafür gewonnen, dass sie von \nvornherein einen Betrug beabsichtigt hätten. \nDie Herkunft, Erziehung und gesellschaftliche Stellung \nschütze die Angeklagten vor dem Verdacht des Betruges. \nSie hätten zwar etwas dabei gewonnen, aber alles verloren und \nwären sicherlich Erpressern ausgesetzt worden. Das Gericht \nglaube ihnen auch, dass sie an das tatsächlich nicht bestehende \nSonderabkommen geglaubt haben. Das Gericht folge ihnen auch \nbezüglich ihrer Behauptung, dass sie moralische Bedenken, ein \n \n\nmanchmal an Beständigkeit in seinen Ansichten und seinen \nHandlungen habe fehlen lassen.“ \nLONDON, 19. Juli. (Eigener Bericht.) \nDie deutsche Regierungskrise wird hier als Beweis dafür an \ngesehen, das« das parlamentarische System in Deutschland noch \nimmer nicht festen Fuss gefasst habe. \nDie Zukunft sei dunkel, schreibt der „Manchester Guardian“, \nund es sehe aus, als ob \ndas parlamentarische System Deutschlands sich einer \nschweren Prüfung gegenübersehe. \nMan könne nur hoffen, dass die Anhänger das Parlamentarismus \nsich gegen den „romantischen Extremismus“ der Kommunisten \nund Nationalsozialisten zusammenschlössen. Auch die „Daily \nNews“ verhehlen ihre Besorgnis« über die Zukunft des Parla \nmentarismus in Deutschland nicht, jedoch könne, sagen sie, die \ngegenwärtige Krise vielleicht auch ihr Gutes haben. Sie könne \ndie Parteien lehren, dass Parlamentarismus die Fähigkeit zum \nKompromissschliessen erfordere. Vielleicht könne sie auch \ndas Ende der Deutschnationalen bringen. Was Deutschland mehr \nals alle anderen brauche, sei \neine wirkliche konservative Partei nach dem Muster der \nenglischen und nicht nach dem Muster verantwortungsloser \nFeuerfresser, \nwie sie bei den französischen Royalisten zu finden seien. \n \n\nFinnischer Sozialdemokrat verschleppt \nHELSINGFORS, 19. Juli. (W. T. B.) \nNach einer Meldung des „Hufvud Stadsblad“ ist der \nBürgermeister von Tammerfors, Hakkila, gestern abend \nvon Unbekannten entführt worden. Hakkali ist Sozial \ndemokrat und war Vizepräsident des letzten Reichstages. \n \n \n\n \n\nverständlich — trotzdem bleibt es bedauerlich, dass die \nrheinischen Sozialdemokraten nicht ihren Führer, den \npreussischen Ministerpräsidenten, sich zum Vorbild ge \nnommen haben, der in dem Streit Hindenburg—Preussen \nmit überlegener Ruhe die Harmonie bei den Befreiungs \nfeiern zu retten verstand. \nEin Aufdringlicher \nEs war gestern schon aufgefallen, dass der Führer des baye \nrischen Stahlhelms, der bekannte Oberst a. D. von Xylander, ein \nmit Dutzenden von Orden geschmückter Herr, sich in Speyer \naufhielt. Er war gekommen mit der Absicht, dem Reichs \npräsidenten den Dank des bayerischen Stahlhelms auszusprechen \nfür sein Eintreten für den preussischen Stahlhelm. Er verhandelte \nmit den bayerischen Regierungsbehörden, um durchzusetzen, dass \nman ihm Gelegenheit verschaffe, mit Hindenburg zu sprechen. \nJedoch traf er auf keine Gegenliebe. Der bayerische Minister \npräsident Held soll es selbst abgelehnt haben, Xylander eine \nAudienz bei Hindenburg zu verschaffen. Nun \nversuchte es Xylander mit Ueberruinpelnng. \nAls der Reichspräsident den Dom verliess, trat, was vollkommen \nprogrammwidrig war, Oberst von Xylander auf ihn zu und \nsprach ihn an. Nach wenigen gewechselten Worten war das \nIntermezzo aber schon zu Ende. Herr Xylander dürfte mit seinem \n„Erfolg“ wenig zufrieden sein. \n \n\ngutes Geschäft auf dem Rücken des Vaterlandes zu machen, \naus dem Grunde nicht gehabt haben, weil ihnen gesagt worden \nsei, dass angesehene Banken das Geschäft ebenfalls machen \nwürden. \nHugo Stinnes habe ein wirkliches Geständnis seiner Schuld \nnie abgegeben. \nDer Nachweis, dass Stinnes ein betrügerisches Geschäft \ngewollt habe, lasse sich nicht erbringen, so dass sein Frei \nspruch mangels Beweises gerechtfertigt sei. \nDer Vorsitzende ging dann noch kurz auf die übrigen Ange \nklagten ein, unter Würdigung der Beweisaufnahme und schloss \nsodann die Verhandlung, nachdem er die Angeklagten darauf \naufmerksam gemacht hatte, dass ihnen das Recht der Revision \nbeim Reichsgericht zustehe. \n* \nDas Gericht hat Stinnes, den Sohn, wieder mangels Be \nweisen freigesprochen. Dies Urteil wird mit einer Be \ngründung versehen, in der ein seltsames Wort enthalten \nist. Es heisst da, die Herkunft, Erziehung und gesell \nschaftliche Stellung schützen die Angeklagten vor dem \nVerdacht des Betruges. Ist es ein Wunder, dass im Volke \nvon Klassenjustiz gesprochen wird, so lange deutsche \nRichter sich zu solch empörenden Gedankengängen ver \nirren? Wer vorurteilslos die Menschen ansieht, kann un \nmöglich für eine bestimmte Schicht des Volkes solchen \nTugendvorschuss proklamieren. Nur wer in Standesvorur \nteilen befangen ist, kann solche, die Klassengegensätze \nverschärfende Aeusserung tun. \nVor den neuen Notverordnungen \nHindenburg an Brüning \nDer Reichspräsident hat die Verordnung, durch welche \ndie beiden Notverordnungen wieder ausser Kraft gesetzt \nwerden, mit folgendem an den Reichskanzler gerichteten \nSchreiben übersandt: \nBerlin, 18. Juli. \nSehr geehrter Herr Reichskanzler! Anbei übersende \nich Ihnen die Verordnung, welche meine auf Grund des \nArtikels 48 der Reichsverfassung erlassenen beiden Ver \nordnungen vom 16. Juli d. J., dem heutigen Beschluss des \nReichstags entsprechend, wieder aufhebt. Ich ersuche \nnunmehr die Reichsregierung, mir alsbald Vorschläge für \nden Erlass von Verordnungen zu unterbreiten, die im \nRahmen des Artikels 48 der Reichsverfassung die Sanie \nrung der öffentlichen Finanzen und damit die Grundlagen \nder wirtschaftlichen Entwicklung sicherstellen. \nMi tfreundlichen Grüsscn bin ich Ihr ergebener \n(gez.) von Hindenburg. \nDie Kabinettssitzung, in der über die neuen Verordnungen \nBeschluss gefasst werden soll, ist vorläufig für nächsten Donners \ntag in Aussicht genommen. \n \n\nDie Flucht vor Hugenberg \nWeitere Austritte bei den Deutschnationalen \nWie wir erfahren, haben von den 25 deutschnationalen \nAbgeordneten, die am Freitag gegen die Aufhebung der \nNotverordnung gestimmt haben, im Laufe des gestrigen \nTages 18 Abgeordnete in einem Schreiben an die deutsch \nnationale Reichstagsfraktion ihren Austritt aus der Frak \ntion erklärt. Ferner hat Graf Westapr in einem Schrei \nben an Geheimrat Dr. Hugenberg seinen Austritt aus der \nDeutschnationalen Volkspartei erklärt. \n \n\nStinnes wieder freigesprochen \n„Mangels Beweisen“ — Was schützt vor Verdacht? \n \n\nPariser und Londoner Auflösungs-Echo "
}