{
    "Year": "1930",
    "Month": "07",
    "Day": "20",
    "NewspaperNumber": "338",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "*lTlorgcn'Ausgabe \nNr. 338 — 78. Jahrgang \n \n\n‘Berliner 79olks-Zeitung \n \n\nZweites Beiblatt \nSonntag, 20. Juli 1930 \n \n \n\n \n\nht Rfykkoffikf* \n(reo^ ippfch.- \nBernard ist ein grosses Ekel. Er ist ein Rückkoppler. Ich \nbetone, dass seine Art Rückkoppelung absolut nichts mit Radio \nzu tun hat. Es ist so: Sagt jemand A, so sagt Bernard B, wobei \nnatürlich B das Gegenteil von A bedeutet. \nBernard schrieb auf der Schule Aufsatze, die seinem Deutsch \nlehrer frühzeitig zu grauen Haaren und auskömmlicher Pension \nverhallen. Bei dem Thema: „Was zieht den Menschen in die \nFremde“, bewies er, dass nichts in der Welt ihn hinter dem \nwarmen Ofen hervorzulocken imstande sei \nAls Bernard grösser wurde, schaffte er sich eine Braut an. \nDas Mädchen hörte auf den Namen Emma. \nEmma kaufte sich einen Hut. \n„Ist er nicht süss?“ \n„Scheusslich“, sagte Bernard. \nEmma aber — seit Erschaffung des Menschen ist die Frau \nauch ohne Psychoanalyse die beste Psychologin. Emma setzt den \nHut am nächsten Sonntag auf. \n„Der Hut ist scheusslich“, sagte sie. \n \n\nBett.“ \n„So, da kann ich ihn nur aufbehalten.“ \n„Aber nicht doch, der passt nicht zu deinem Gesicht, obwohl \nkr ganz nett ist.“ \nAm andern Tage. \n„Ich kann den Hut nicht tragen, er ist zwar ganz nett, aber \nkr passt nicht zu meinem Gesicht!“ \n \n \n\n \n\n„Aber Emma, dein Gesicht ist gut, es liegt nur an dem Hut. \nUnd ein gutes Gesicht macht den besten Hut erträglich.“ \nAlso endlich. \nAlles ist in Butter. \n„Nun, warum gefällt er dir auf einmal?\" \n„Sehr einfach, liebe Emma: Der Hut ist scheusslich, aber ich \nmüsste dir ja sonst einen neuen Hut kaufen!“ \nDurch Heuduft getötet. Auf einer Farm der englischen Graf \nschaft Warwick büssten kürzlich der Besitzer und zwei Knechte \nunter ungewöhnlichen Umständen ihr Leben ein. Eines Morgens \nwar ein Arbeiter der Farm in dem Getreidespeicher damit be \nschäftigt, das eingefahrene Heu aufzuschichten und die Haufen \nfestzustampfen. Da der Mann ungebührlich lange ausblieb, be \ngab sich der Besitzer mit einem Knecht nach dem Speicher, wo \n \n\nDie Kultur und die Nacktkultur \nBekanntlich zerbrechen sich seit einigen tausend Jahren die \ngrössten Köpfe ihre Köpfe über die Frage: Was darf man? \nUnd dann in demselben Masse über die Frage: Was darf man \nnicht? Jeder grosse Kopf hat sein Spezial — Was darf man \nund sein Spezial = Was darf man nicht Man nennt das auch \n„Moral\", oder „Ethik\", oder „Sitte\", in neuester Zeit: „Poli \nzeiverordnung\", \nNatürlich ergeben sich da immer neue Probleme. Zum Bei \nspiel ist das Problem, wie weit der menschliche Körper ohne \nBedeckung fluchwürdig und abscheulich ist wann und inwieweit \neinem der Ekel anzukommen hat, noch lange nicht gelöst. Soll \nes ein ewiges Ceheimnis bleiben, dass der Mensch Oberschenkel \nbesitzt oder soll das Ceheimnis nun endlich im Jahre 1930 end \ngültig — auf gedeckt werden? \nIn Paris ist kürzlich, nach einer dringenden telegraphischen \nMeldung, eine neue Schwierigkeit entdeckt worden: Wo darf der \nMensch nackt (!) herumgehen? \nDas k am so: \nEin reizendes Fräulein von 25 Jahren, Fanny Debonay, \nVaricteartistin, wohnhaft im Parterre eines Hauses am Boule \nvard Barbes, hatte die Cewohnheit angenommen, an jedem Mor \ngen, nur mit ihrer Grazie bekleidet, in ihrem Zimmer zu lust \nwandeln. Die Fenster dieses Zimmers waren der Hitze wegen \nnur mit einer ganz feinen, ganz durchsichtigen Caze bedeckt \n \n \n\n \n\ner den Arbeiter besinnungslos am Boden liegend auffand. Bei \ndem Versuch, ihn aufzurichten, sanken auch die beiden Helfer \nbewusstlos zu Boden. Als sie später gefunden und ins Freie ge \nschafft wurden, waren die drei Männer bereits tot. W ! e der her \nbeigerufene Arzt, Dr. Ailott, dem Berichterstatter des Londoner \n„Daily Telegraph“ erzählte, war er selbst beim Betreten des \nSpeichers von einem Unwohlsein befallen worden. Es sei einem \nMenschen nicht möglich, in dieser Luft länger als dreissig Sekun \nden zu leben. Der Tod erfolgte durch Kohlenoxydgasvergiftung. \nZum erstenmal in den Annalen der englischen Ackerbau \nwirtschaft sei ein solcher Vorfall zu verzeichnen gewesen. Die \nältesten Bauern könnten sich nicht erinnern, dass sich in einem \nGetreidespeicher dem Heu entströmende Gase in so starker \nMenge gezeigt hätten, dass sie einem Menschen lästig, geschweige \ndenn gefährlich geworden wären. \n \n\nAm 7. Juli blieben erst zehn Passanten stehen, dann Wurden \nes hundert und schliesslich so viele, dass der V erkehr auf dem \nBoulevard Barbes stockte. Polizei lief heran. \n„Es ist eine Schande!\" sagte eine alte Schachtel. \n„Warum stehen Sie denn schon eine Viertelstunde hier?\" an £« \nwortete ein netter junger Mann. \nNun, wie das so zu geschehen pflegt, — der Ansloss war \ngenommen, schnell in Gewänder gehüllt, wurde Fanny aufs \nPolizeikommissariat geschleppt. \n„Clauben Sie, dass dies ein geziemendes Verhalten ist?“* \nsprach nicht besonders streng der Beamte, denn, wie gesagt , \nFanny ist schön. \n„Und die Nacktkultur auf der Seineinsel?\" erwiderte Fannys \n„Die sind auf einer Insel!\" \n„Und Sie, Herr Kommissar, waren noch nie in einer „Music- \nhall\"?\" \n„Cewiss.\" \n„Und Sie haben mich nie gesehen?\" \n„Ja, nein, ich Weiss nicht.\" \n„Nun, dann sollten Sie wissen, dass ich jeden Abend im \nvollen Rampenlicht — nackt auftrete.\" \nJa, das ist eine knifflige Sache jetzt. Soll der schönen Fanny \nzu Hause nicht erlaubt sein, was sie in bengalischer Beleuchtung \nim Variete machen darf? \nDie französischen Richter werden verflucht scharf zu denken \nhaben. Ibrahim Nierndl. \n \n\nDer Detektiv \ndes Kaisers \nenthüllt jetzt sein Meisterstück. \nKriminalkommissar Steinhauer, der in der ganzen Welt als \n,, Meisterspion Wilhelms II. “ berühmt geworden ist, hat bereits \nzweimal aus der Fülle seiner Erlebnisse erzählt. Diesmal schil \ndert er seine interessantesten Spionagefälle; sie enthalten so \nviele Ueberraschungen und Spannungsmomente, dass kein \nRomandichter etwas Gleichwertiges erdenken könnte. Von \nunzähligen Persönlichkeiten, die in der wilhelminischen \nAera eine Rolle spielten, weiss Steinhauer Intimes zu \nberichten. Seine Aufzeichnungen, die gewiss wieder all \ngemeinen Beifall finden werden, erscheinen ab Dienstag \nSllhrJtömbbfatt "
}