{
    "Year": "1930",
    "Month": "07",
    "Day": "20",
    "NewspaperNumber": "338",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "■ \n \n\n„Qe&uMw Ä WUtdfnüMw&ecg.“ \nEin Stück Alt-Berlin / Die,, Schwindelschweiz“ / Wasserturm, das Wahrzeichen des Prenzlauer Bergs \n \n \n\n \n\nEs Ist merkwürdig, dass man beim Suchen nach Berolinensien \nimmer wieder feststellen muss, wie sehr in der doch gewiss \nnicht kleinen Literatur über Alt-Berlin manche Bezirke ver \nnachlässigt worden sind, lieber das Zentrum der Stadt mit den \nLinden, der Leipziger und der Friedrichstrasse sind ganze Bände \ngeschrieben worden; auch über die Orte, die wie Spandau, \nSchöneberg oder Charlottenburg früher gar nicht zu Berlin ge \nhörten, sondern erst seit verhältnismässig kurzer Zeit, gibt es \neine umfangreiche Literatur. Nur über bestimmte Aussen- \nbezirke des alten Berlin wird man vergebens genaueres Material \nsuchen. Es existiert einfach nicht! \nZu diesen von den berlinischen Historikern vernachlässigten \nBezirken gehört auch die Gegend vor dem Prenzlauer und Schön \nhauser Tor, die Gegend des heutigen Bezirks Prenzlauer Berg. \nSelbst in dem berühmten Buch von Nicolai über Alt-Berlin und \nin Kastans nicht minder berühmten „Berlin, wie es war“ — um \nnur zwei Standardwerke zu nennen —, schweigen die Verfasser \nsieb über diese „Jejend“ gründlich aus. \nMan muss also schon entweder an Ort und Stelle geben, wenn \nnian etwas wissen will, oder, wozu ja augenblicklich noch die \nbeste Gelegenheit ist, in die Ausstellung „Alt-Berlin\" am Kaiser \ndamm. Hier findet sich in der Koje des Bezirksamts Prenzlauer \nBerg einiges Sehenswerte, das meist aus dem Märkischen Museum \nstammt. Man kann auf den ausgestellten Plänen und Karten \ndeutlich erkennen, dass noch im Jahre 1802 nur zwei unge- \npflasterte Strassen über kahle Sandhügel nach Pankow und \nBlankenburg führten. Im ganzen heutigen Verwaltungsbezirk \nwohnten damals keine hundert Menschen. Andere Pläne lassen \ndie allmähliche Besiedlung erkennen. Dabei ist es interessant, \ndass die Besiedlung an der Schönhauser Allee viel schneller vor \n \n\nsich gegangen ist, als die an der Prenzlauer Allee, obwohl diese \nStrasse eigentlich von grösserer Bedeutung war. An Hand von \nPhotographien kann man dann verfolgen, wie sich allmählich \ndie Gartenvorstadt in ein Häusermeer verwandelte. \nDas ging natürlich sehr langsam vor sich, und die Gegend \nbehielt noch lange ihren vorwiegend ländlichen Charakter bei. \nBis um 1870 hatte sich für die Höhe nördlich des Schönhauser \nTores der Name „Windmühlenberg“ erhalten. Tatsächlich war \ndieser Berg in noch früheren Jahren mit Windmühlen besetzt \ngewesen, die aber nach und nach verschwanden. Heute gibt es \nwohl im Berliner Stadtgebiet überhaupt nur noch eine Wind \nmühle. Sie liegt aber am entgegengesetzten Ende von Berlin: \nan der Dahlemer Chaussee! Hier oben am Windmühlenberg \nhatte sich von den Resten der Mühlenherrlichkeit noch lange \nZeit der massive Bauteil einer alten holländischen Mühle er \nhalten, die einmal abgebrannt war. Lange Zeit diente die Ruine \nArmen zur Wohnung. Einer der letzten Mieter war ein Geizhals. \nNachdem man ihn einige Tage nicht gesehen hatte, öffnete man \n— so erzählt wenigstens die Heberlieferung — das Gebäude. \nMan fand den Alten tot in furchtbarem Schmutz auf. Er war ver- \nhnugert! Aber unter seinem Lager hafte er grosse Summen von \nGold- und Silbergeld versteckt. So pflegt es eben mit Geizhälsen \nzu gehen! Das Volk nannte aber das Gebäude seitdem den \n„Hungerturm“! Hineinziehen wollte jetzt niemand mehr. Und \nso wurde schliesslich dort eine Fabrikattonsstätte für Feuer \nwerkskörper eingerichtet, die auch eines Tages richtig mit dem \nTurm in die Luft flog. \nDie Schicksale des „Windmühlenbergs“ und seiner Umgebung \nwaren noch sehr mannigfaltig. Nach dem Kriege von 1870 setzte \nbekanntlich eine sehr rege Bautätigkeit ein. In dieser Gegend \n \n\nhatte sich der deutsch-holländische Bauverein der Sache an \ngenommen. Aber auch dieses Unternehmen konnte dem Schick \nsal vieler anderer nicht entgehen: Der Krach, der die sogenann \nten „Gründerjahre“ abschloss, zwang auch den Deutsch-Hollän \ndischen Bauverein, zu liquidieren und machte viele Aktionäre \nzu armen Leuten. Das einzige, was blieb, waren die hässlichen \nHäuserblocks in der Gegend der Belforter Strasse, die man als \ndie sogenannte „Schwindelschweiz“ bezeichnete. \nAuf dem Berg selbst wurde von einer englischen Gesellschaft, \nder die Stadt Berlin die Konzession übertragen hatte, ein Wasser \nwerk erbaut. Die Einrichtung war so, dass das Wasser von \neinem Pumpwerk, das sich in einem schmalen Turm befand, \nin ein offenes Becken geleitet wurde. Von hier aus strömte es \nin die Leitungen und versorgte die nördlichen Teile Berlins. \nNach einiger Zeit reichte das Werk nicht mehr aus, und mau \nschuf ein grösseres Pumpwerk mit einem noch höher gelegenen \nWasserbehälter. Heute ist das Werk stillgelegt. Aber der \nWasserturm ist immer noch das Wahrzeichen des ganzen Bezirks. \nUnd noch eine Anekdote vom Windmühlenberg soll hier \nstehen, weil sie so typisch berlinisch ist: Unter den Lokalen \ndieser Gegend war das von Würst das beliebteste. Aber die \nVorliebe, die man dem Lokal entgegenbrachte, erstreckte sich \nauch auf das Geschirr! Würsts Teller und Gläser fanden viele \nLiebhaber. So viele, dass Würst schliesslich in Wut geriet und \nGläser herstellen liess, in die eingraviert stand: „Gestohlen aut \ndem Windmühlenberg!'* Doch der Erfolg war nicht der ge \nwünschte. Die Gläser mit der ominösen Aufschrift verschwanden \nnoch schneller als vorher, und Würst musste froh sein, dass er \nselbst einige als Erinnerungsstücke behalten konnte. Ja, wie \nsagte doch Goethe: „In Berlin wohnt ein verwegener Menschen \nschlag ...“ Eka. \n \n \n\n \n\n3icm(ddiomkoimme qespcwyt \nDrei Mann verhaftet — Der grösste Teil der Beute sichergestellt \n \n\nVor einigen Tagen wurde, wie berichtet, In eine Seiden- \nhiindlung in der Schützenstrasse 33 ein grosser Einbruch verübt. \nDie Täter waren dort vom Keller aus durch die Decke vorge- \ndrungen und hatten Seidenstoffe und fertige Kleider von erheb \nlichem Werte gestohlen. \nBef der Auswahl hatten sie sich so sehr verspätet, dass sie \nfrühmorgens kurz nach 6 Uhr von verschiedenen Leuten gesehen \nworden waren. Man hatte die Männer aber zunächst für Trans \nportarbeiter gehalten. Durch die Vernehmung der Zeugen ergab \nsich eine gute Beschreibung der Männer, und darauf bauten die \nBeamten der Kriminalpolizei ihre Nachforschungen auf. \nEs gelang jetzt, das Beuteversteck in einem Keller in der \nFehrbelliner Strasse ausfindig zu machen. Die Einbrecher \nhatten sich dort die Notlage einer Frau zunutze gemacht und \nsie zn bewegen gewusst, ihnen gegen geringes Entgelt das \nUnterstellen von Waren zu erlauben. \n'Als die Kriminalbeamten in den Keller eindrangen, fanden sie \ndort einen 49 Jahre alten Karl Kerber und einen gleichaltrigen \nWilhelm Berg. Kerber ist als Einbrecher grösseren Stils bereits \nhei der Kriminalpolizei bekannt. Im Februar d. J. hatte er in \neinem grossen Lebensmittelgeschäft „Inventur“ aufgenommen. \nAm Morgen nach dem Einbruch überraschten ihn Kriminalbeamte, \n \n\nals er sich an einem opulenten Frühstück gütlich tat. Er konnte, \nda die gestohlenen Leckereien noch auf dem Tisch standen, nicht \ngut leugnen und wurde festgenommen. Kerber ist einer von \ndenen, die sofort „krank“ werden, sobald sie in Haft sind. Ob \nwohl er kräftig genug ist, um einzubrechen, und auch schon be \nwiesen hat, dass er wacker laufen kann, markiert er stets den \nBeinkranken und erreicht es, dass man ihn wieder freilässt. In \ndem Kellerversteck der beiden wurde noch der grösste Teil der \nSeidenbeute aus der Schützenstrasse gefunden und sichergestellt. \nAls der dritte Beteiligte wurde ein Oskar Schäfer ermittelt \nund dingfest gemacht, der auch kein unbeschriebenes Blatt \nmehr ist. \nEr wurde vor einiger Zeit festgenommen, weil er im Verdacht \nstand, an einem Konfektionseinbruch in der Augustastrasse in \nWilmersdorf teilgenommen zu haben, und musste sich jeden \nzweiten Tag auf dem zuständigen Polizeirevier melden. Von der \nFestnahme der anderen und der Entdeckung der Beute wusste \ner nichts und erschien auf dem Revier. Man behielt ihn gleich da. \nWährend Kerber und Berg den Einbruch zugeben, bestreitet ihn \nSchäfer. Durch die Bekundungen der Zeugen ist er aber eben \nfalls überführt. Noch nicht gefunden sind 36 seidene Kleider, die \nin der Schützenstrasse mitgestohlen wurden. Wahrscheinlich \nstellten sie den Anteil des Schäfer dar. \n \n\n'Ktmug, des Zaa=J$ibets \nin seine neue ,JJurg“ \nDer Zoo hat vor einigen Tagen ein grosses Ereignis gehabt. \nDer Elbe-Biber bezog eine neue Wohnung. Er zog vom Land- \nBiberhaus, das gleich einem kleinen Felsen mitten im Garten \nI in der Nähe des Nagetierhauses liegt, nach dem grossen Wasser- \nI tümpel am Hauptrestaurant, wo die Wasserraubtiere hausen. \nFür den neuen Bewohner hatte Dr. Lutz Heck eine besondere \n| Anlage geschaffen. Den Grund zu diesem Umzug boten zwei \nTatsachen: Erstens ist die Direktion des Zoos heute immer mehr \nbestrebt, die Umgebung und Natur den verschiedenen Tierarten \nso anzupassen, wie sie sie in der Freiheit gewohnt sind. Zwei \ntens versprechen sich die Zoologen davon gute Zuchtergebnisse. \nBesonders beim Biber wäre das ein erfreuliches Ergebnis der \nschwierigen Vorarbeiten, da dieses Wassernagetier völlig auf \ndem Aussterbeetat lebt. \nUm das Aussterben des Bibers sich einigermassen erklären \nzu können, sei auf einige naturhistorische Momente aus dem \nLeben des Tieres hingewiesen. \n \n\nDer Biber ist ein Wassernagetier und kommt hauptsächlich \nin Nordamerika vor. In Nord- und Osteuropa lebt er nur \nnoch in vereinzelten Exemplaren. \nEr lebt an Flüssen, baut sich unterirdische Burgen und „Ge \nhöfte“. Seine Nahrung besteht aus Pflanzen, so legt er ganze \nBäume um, die er absägt. Schon seit altersher wird der Biber \nwegen seines kostbaren Felles als Pelztier hochgeschätzt. Be \nsonders in Nordamerika geniesst er einen guten Ruf. Lange \nZeit wurde dort der Reichtum eines Siedlers nach der Anzahl \nder Biberfelle, die er besass, festgestellt. So wurde der Biber \nzu jeder Zeit gejagt und verfolgt. Aber auch deswegen stellten \ndie Menschen dem Tiere nach, weil es durch seine Wühlarbeit \nganze Gegenden in ihrer Vegetation schädigte. Aus diesen \nGründen wurde das Tier im Laufe der Zeit immer seltener, be \nsonders in Europa. In Nordamerika gibt es noch einige Tausend \nExemplare, während Deutschland nur 270 Stück in der Elbe- und \nMuldegegend besitzt. Schweden und Norwegen hat noch über \n1000 Tiere. \nDas Aussterben des Bibers zu verhindern, haben die Zoologen \n▼erschiedentliche Zuchten angelegt, doch mit nur geringem \nErfolg. \n \n\nDie Zucht gestaltet sich schwer, weil auch die Fachleute nicht \nimmer das Geschlecht eines gefangenen Tieres festlegen könneiu \nDer Umzug des Bibers im Zoo gehört zu diesen Versuchen. Der \nVorgang des Umzuges gestaltete sich nicht einfach. Nachdem \nder Biber, fünf Jahre alt, 45 Pfund schwer, von der Elbe stam \nmend, aus seiner bisherigen Wohnung geholt war, wurde er \nauf sein Geschlecht untersucht. „Wieder ein Mann“, war das \nResultat. Dann ging es durch den Garten ins neue Gehege, wo \nfür den Burschen eine neue Burg errichtet war. Doch bezog er \nsie nicht gleich, sondern nachdem er sich des nassen Elementes \nvergewissert hatte, begab er sich auf Besichtigungsfahrt durch \nsein neues Reich. Diese Fahrt schien ihn sehr zu befriedigen, \ndenn entgegen seiner Gewohnheit, nur bei Nacht auszugehen, \ntummelte er sich freudig schnaubend in dem Tümpel. Vorläufig \nist er noch allein, im Herbst sollen ihm aber sieben bis acht \nnorwegische Exemplare zugesellt werden, unter denen auch wohl \nWeibchen sein werden, um vielleicht zu guten Zuchterfolgen zu \nkommen. \nDie £eicfie Jcäuteitt Tlactcops yebocqeit \nEin Opfer der Flugbootkatastrophe bei Bornholm \nDANZIG, 19. Juli. (W. T. B.) \nDer deutsche Dampfer „W. C. Frohne“, der heute in den \nDanziger Hafen einlief, hatte eine weibliche Leiche an Bord, die \nbei Rixhoeft in der See gefunden worden war. Es handelt sich \num das bei der Flugbootkatastrophe in der Nähe von Bornholin \nmitverunglückte Fräulein Nortrop aus Philadelphia. Die Leiche \nwar bei der Auffindung noch mit dem Schwimmgürtel versehen. \nEin Armband erleichterte die Feststellung der Persönlichkeit der \nToten. ' \nWochenend-Sonderfuhrt in den Spreewald. Am Sonnabend, \nden 26. dieses Monats, veranstaltet das Verlagshaus Rudolf Mosse \neine Wochenend-Sonderfahrt zur Teilnahme an einer „Italieni \nschen Nacht“ im Gasthaus „Zum fröhlichen Hecht“ in Lehde, dem \nSpreewald-Venedig. Am Sonntag findet dann eine grosse Kahn \nfahrt durch prächtigen Erlenhochwald statt. Preis der Fahrt \n21 Mark, einschliesslich Uebernachtung, voller Verpflegung von \nSonnabend nachmittag bis Sonntag abend. Das ausfürliche Pro \ngramm sowie Teilnehmerkarten sind zu haben im Rudolf Mosse- \nHaus (Erdgeschoss), in allen Berliner Rudolf Mosse-Filialen und \nim Reisebureau Rudolf Mosse (Lehniner Platz). \nTodessturz beim Fensterputzen. In dem Gebäude des Finanz \namtes Brandenburg am Kronprinzenufer war gestern nachmittag \ndie 68 Jahre alte Aufwärterin Auguste Zeidler aus der Adalbert \nstrasse 72 mit dem Putzen der Fenster über der Eingangstür be \nschäftigt. Dabei rutschte die Leiter ab und Frau Zeidler stürzte \nauf das Pflaster. Sie schlug dabei so unglücklich mit dem Kopf \nauf, dass sie einen schweren Schädelbruch erlitt. Man schaffte \ndie Verunglückte nach der Charitö, wo aber keine Hilfe mehr \nmöglich war. \nHeute begeht Frau Emma Fischer, geborene Steffenhagen, Jakobi- \nkirchstrasse 3, ihren 75. Geburtstag. — Wir gratulieren! \n \n\nGegen R ll C II Hl ü t i S Hl U S 9 Gicht und Jschias trinkt Tee! Trinkt den richtigen Tee! \nTrinkt Apotheker P. Grundmann’s antirheumatischen Vlllnefdl-BlUtrellligUngSteG« \nDer ist richtig. Ein wundervolles Hausmittel bei Neigung zu Rheumatismus, Gicht, Ischias, \nSäfteverderbnis, Flechten, Hautausschlägen, Arterienverkalkung, Blasen-, Leber-, Gallen- \nund Nierenleiden, Haemorrhoiden sowie Blutandrang nach dem Kopfe. Der Erfolg \nglänzend. Der Tee darf in keiner Familie fehlen. \n \n\nist \n \n\nLeien Sie folgendes Dankschreiben: „Aut dem Kriege brachte ich einen sehr heftigen Rheumatismus mit. Wenn auch derselbe aus den Beinen durch clektr. Lichtbäder und \nMassage beinahe gänzlich beseitigt Wurde, so wollte er doch aus den Schultergelenken und Armen durchaus flicht Weichen. Das Leiden War so heftig, dass es mir un \nmöglich war, eine Jacke oder ähnliches ohne fremde Hilfe anzuziehen. Da Wurde ich von einem Bekannten auf Ihren Vulncral-Tcc aufmerksam gemacht. Schon nach Ver \nbrauch eines Paketes trat eine wesentliche Besserung meines Befindens ein. Heute gebrauche ich schon «eit einem Jahre Ihren Vulneral-Tee und fühle mich wie neu \ngeboren, denn nicht nur der Rheumatismus ist vollständig verschwunden, sondern auch viele andere Krankheitssymptome, wie Blutandrang nach dem Kopfe. Schlaflosigkeit \nund andere nervöse Beschwerden. Heute lasse ich den Vulneral-Tee überhaupt nicht mehr ausgehen. Ich gestatte Ihnen gern, von diesem Schreiben ieden Cebrauch \nzu machen. Hochachtungsvoll gez. Fritz Hefter, Cubcn, Schulstrasse 23, III. \nPakete za 2.—, 3,50 a, Familienpathung 5.- M. Zur Kar erforderlich 3 Pakete ä 3.50 M, a, Grandmann’» tdtmerzt tili endet ValneralRheumaSI \nä 2,~ M. dazu gehörig . Beetandtelle aal der Packung angegeben. Verlangen Sie aatdrückllch Apotkeker P. Grandmann’« Vulneral-Bluireinigung*tee- \nIn allen Apotheken in Grooo-Berlin erhältliche \n \n\n* "
}