{
    "Year": "1930",
    "Month": "07",
    "Day": "20",
    "NewspaperNumber": "338",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 20. Juli 1930 - 78. Jahrgang Nr. 338 \n \n\nLand- \nStrassen \nschupos \nbesei \ntigen ein \nVerkehrs \nhindernis \n \n\nBerliner \n \n\nMil .. Unterhaltung» Blatt” \nniodenZcitung J <-~v SportZcitunq \nJilrn-Zeitung f(\\)\\ HausujfiartenZtg. \nTechn.Zeitung VS/J UlitzblatUllIC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nNazi-Terror gegen Belastungszeugen \nSittlichkeits-Verbrechen an einem Kind \n \n \n\n \n\nGebrochene Front \n \n\nDie HINDENBURG-Feiem \nJubel im Rheinland — Ankunft in Mainz \n \n\n0. N. Das besondere Kennzeichen des kommenden \nWahlkampfes wird die Auflösung der grossen Rechtsfront \nin vier bis fünf Heerhaufen sein. Bereits bei den letzten \nReichstagswahlen begannen die Bauern in der deutsch \nnationalen Partei gegen die Führung Hugenbergs zu re \nvoltieren. Die christlichnationale Bauern- und Landvolk \npartei spaltete sich von den Deutschnationalen ab, aber \n(Herr Hugenberg rettete immer noch eine stattliche Frak \ntion von 78 Mitgliedern in den neuen Reichstag. Aber \n(diese grosse Fraktion trug gleichwohl schon den Todes \nkeim in sich. Zuerst verliess Herr Bruhu aus Anlass des \nSklarek-Falles die Partei. Dann aber kam der Abmarsch \nder Volkskonservativen und der Christlichsozialen mit \nzwölf Mann, und allmählich schmolz die Fraktion des \nHerrn Hugenberg auf 63 Mitglieder zusammen. Diese 63 \nAbgeordnete aber haben sich bei der Abstimmung über \ndie Aufhebung der Notverordnungen in drei Teile ge \nspalten. Sieben Mann waren sich nicht klar, ob sie mit \noder gegen Hugenberg gehen sollten, sie beteiligten sich \ndarum nicht an der Abstimmung. 25 Abgeordnete unter \nder Führung des Grafen Westarp kündigten jedoch Herrn \nHugenberg offiziell die Gefolgschaft auf und stimmten \nmit den Regierungsparteien. Herr Hugenberg behielt le \ndiglich 30 Gefolgsleute. Der Herr über Presse und Film \nhat nun für Donnerstag fürchterliche Musterung ange \nsagt, aber die Bedrohten sind ihm zuvorgekommen und \nhaben ihren Austritt aus der deutschnationalen Volks \npartei vor der Vorstandssitzung erklärt. Wird der Graf \nWestarp jetzt eine neue Partei gründen? Wird er zu den \nTreviranus und Lindeiner-Wildau stossen? Wollen die \nRechtsgruppen, die sich aus den Deutschnationalen her \nausgelöst haben, also Westarp-Flügel, Treviranus-Gruppe \nund die Christlichsozialen mit Sonderlisten in den Wahl \nkampf gehen, oder haben sie die Absicht, zusammen mit \nden christlichnationalen Bauern eine gemeinsame kon \nservative Wahlliste aufzustellen? Die Verhandlungen \ndarüber haben bisher zu keiner Einigung geführt. Aber \nauch wenn sie erfolgen sollte, so marschiert die Rechte \nin gebrochener Front in den Wahlkampf. \nHerr Hugenberg, das kann man schon jetzt sagen, wird \nder grosse Verlierer der kommenden Wahlschlacht werden. \nEr muss schon besonderes Glück haben, wenn er seine \n31 Mandate aus der Wahlschlacht retten will. Denn mit \nWestarp marschiert der Reichslandbund, der bisher der \nsoziologische Unterbau der Deutschnationalen Volks \npartei war. Das Organ des Reichslandbundes war bereits \nso lieblos, auf die Rede des Hugenbergschen jungen Mannes \nDi. Oberfohren die Bezeichnung „politische Oede“ anzu \nwenden. Aber auch die städtischen Stimmen der Deutsch \nnationalen sind aufs heftigste gefährdet. Mit Herrn Lam \nbach und den Christlichsozialen haben sich die deutsch \nnationalen Anhänger aus dem Arbeiter- und Angestellten \nstand von Herrn Hugenberg abgewendet. Ausserdem wird \nnach den sächsischen Erfahrungen der städtische Wähler \nbestand der Deutschnationalen am stärksten von den \nNationalsozialisten berannt. Wenn nicht alles täuscht, \nwird Herr Hugenberg mit seiner Fraktion im \nneuen Reichstag neben den Nationalsozialisten \ndie bei weitem kleinere Rolle spielen. Er und \nsein Lokalblatt werden sich dann gleichwohl damit \ntrösten, dass es unter Brüdern ganz egal ist, ob der Mann \nder Rechtsopposition in der Hitler-Partei oder in dem \nHugenberg-Grüpplein sitzt. Nicht ganz der gleichen \nMeinung wird man freilich bei den Nationalsozialisten \nBein. Herr Hitler beschwört zwar seine Mannen, dem \narmen Hugenberg doch nicht allzu wehe zu tun, aber seine \n \n \n\n \n\nLUDWIGSHAFEN, 19. Juli. \nVon Bad Dürkheim ging die Fahrt des Reichspräsidenten \nweiter nach Ludwigshafen. In Maxdorf und Oggersheim \nstaute sich die Menschenmenge in den festlich geschmückten \nDurchfahrtstrassen. Alles jubelte dem Reichspräsidenten \nzu und drängte sich an die Wagen heran. So wurde die \npünktliche Einfahrt in Ludwigshafen verhindert. \nDort herrschte schon gegen Mittag ein reger Verkehr, der \nin der dritten Stunde beängstigenden Umfang annahm. Reicher \nFlaggenschmuck auch hier. Auf dem Ludwigsplatz hatten sich \ndie Spitzen der staatlichen und städtischen Behörden, Krieger- und \nsonstige Vereine versammelt. Gegen 3% Uhr bemächtigte sich \nder Menge eine ungeheure Spannung und bei jedem erscheinen \nden Wagen fing man an zu rufen. Drei Flugzeuge kreuzten über \ndem Platz und boten den Wartenden mit Schauflügen Unter \nhaltung. Die Glocken läuteten, und von fern hörte man den \nJubel und die Hurrarufe der Wartenden. Plötzlich bog das er \nsehnte Auto um die Ecke. \nDie Menge durchbrach die Absperrung und drängte sich \ndicht an die Automobile. \nDie Polizei war machtlos. Namens der Stadtverwaltung und der \nBevölkerung hiess der Bürgermeister Kleefoot den Reichspräsi- \n \n\ndemagogische Agitation hat Geister berufen, die er nun \nnicht mehr bannen kann. Es scheint freilich so, als ob die \nsogenannten „revolutionären Nationalsozialisten“ nicht den \nMut oder, wohl richtiger gesagt, die Mittel aufbringen \nwerden, eigene Listen aufzustellen. Das Strasser-Blatt \nmeint schon etwas resigniert, dass es eine alte Lüge sei, \ndass parlamentarische Wahlen das Schicksal des deutschen \nVolkes ändern könnten. Es vertraut auf die „deutsche \nRevolution“. Aus den revolutionären Phrasen ins \nnormale Deutsch übersetzt, heisst das, dass die Strasser- \nLeute wohl am liebsten Wahlenthaltung üben möchten. \nAber auch in der offiziellen Hitler-Partei ist die Ab \nneigung gegen Herrn Hugenberg so gross gezüchtet \nworden, dass es nicht so aussieht, als ob man die wohl \n \n \n\n \n\nJetzt hat der Wähler das Wort \n \n\nm Ob wir Wähler dich laset zum Fliegen bringen werden?'' \n \n \n\n \n\ndeuten herzlich willkommen. Er verwies auf die industrielle \nBedeutung Ludwigshafens und die durch Kriegs- und Nachkriegs \nzeit dem Wirtschaftsleben Ludwigshafens geschlagenen schweren \nWunden. \nWORMS, 19. Juli. \nWährend der Dampfer mit dem Reichspräsidenten auf dem \nWeg nach Worms den Rhein hinabfuhr, konnte man an den Ufern \nüberall zahlreiche jubelnde und tücherschwenkende Menschen \ngruppen bemerken. Zu besonders stürmischen Begrüssungen \nkam es wiederholt bei Begegnungen mit den zahlreichen dicht \nbesetzten Vergnügungsdampfern. Etwas nach 5 Uhr kündeten \nBöllerschüsse die Ankunft des Reichspräsidentenschiffes in \nWorms an, wo die. Fahrt unterbrochen wurde. Am Ufer hatten \ndie Kriegervereine sowie andere Organisationen mit ihren Fah \nnen Aufstellung genommen. Der Reichspräsident wurde von \neinem Vertreter der hessischen Staatsregierung begrüsst. \nMAINZ, 19. Juli. \nReichspräsident von Hitidenburg ist gegen 7'A Ohr abends, von \nden Zehntausenden, die sich am Ufer aufgestellt halten, jubelnd \nbegrüsst, hier eingetroffen. Oberbürgermeister Dr. Külb be- \ngrüsste den Reichspräsidenten an der Anlegestelle und brachte \nein Hoch auf ihn aus, das von der ungeheuren Menschenmenge \nbegeistert aufgenommen wurde. \n \n\nmehr materiellen als ideellen Bindungen Adolf Hitlers an \nAlfred Hugenberg respektieren würde. Zudem bilden \ndie deutschnationalen Wählerbestände nach den ver \nschiedenen Landtagswahlerfahrungen das erfolgreichste \nJagdgefilde der Nationalsozialisten. Zwischen den \nWestarp-Leuten und den Nationalsozialisten wird Herr \nHugenberg zerrieben werden. \nAber es wäre eine verhängnisvolle Täuschung, wenn \nman durch diese Entwicklung die reaktionäre Gefahr für \ngemildert halten würde — ganz abgesehen davon, dass \ndie Herrschaften um den Grafen Westarp und Herrn Tre \nviranus ja viel gefährlicher sind als die sturen Stürmer \num Hitler und Hugenberg. Mit der Schöpfung einer mehr \ngouvernementalen konservativen Partei ist die Gefahr \neiner Rechtsorientierung zahlreicher Wählerkreise ver \nbunden. Schon spricht man davon, dass die Deutsche \nVolkspartei unter Herrn Scholzens Führung Anlehnung \nan die konservativen Gruppen suche. Auch wenn es sich \ndabei nur zunächst um eine Dämpfung des Wahlkampfes \nzwischen diesen zwei Richtungen handeln sollte, so müsste \ndas im neuen Reichstage sich doch für die Regierungs \nbildung auswirken. Die Erfahrungen in Sachsen und Thü \nringen haben gezeigt, dass die Deutsche Volkspartei in \nfolge ihrer Rechtsentwicklung lieber mit den National \nsozialisten paktiert als mit den Sozialdemokraten. Es \nhiesse aber die ganze Reichspolitik, die innere wie die \nAussenpolitik und nicht zuletzt auch die Sozialpolitik den \nschwersten Gefahren aussetzen, wenn auch nur rein theo \nretisch die MehrheitsverhäPnisse im neuen Reichstage \ndie Anwendung des Thüringer Schemas gestatteten. Das \nsollte insbesondere auch die Sozialdemokratie bedenken. \nSie beginnt ihren Wahlkampf mit auffälliger Schärfe gegen \ndie Demokraten, obwohl gerade die Demokratische Partei \nsich bis zuletzt redlich bemüht hat, die Sozialdemokrat \ntischen Steuervorschläge zu einer Verhandlungsgrundlage \nzu machen. Der Wahlkampf würde seinen Sinn verlieren, \nwenn, im ganzen gesehen, die Rechte, trotz ihrer ge \nbrochenen Front ihren Einfluss im neuen Reichstage ver \nstärkt sehen würde, \n \n \n"
}