{
    "Year": "1930",
    "Month": "07",
    "Day": "23",
    "NewspaperNumber": "342",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "AUSKLANG d», RHEIN-FEIERN \nHindenburgs Appell zur Einigkeit / Eine Rede des preussischen Innenministers Waentig \n \n \n\n \n\nKOBLENZ, 22. Juli. (W.T.B.). \nBei dem offiziellen Festakt im Koblenzer Stadthaus nahm nach \ner Rede des preussischen Ministerpräsidenten Braun, Uber die \nir bereits berichtet haben, Reichsrerkehrsminister von Guerard \nas Wort \nDann richtete Reichspräsident von Hindenburg eine Ansprache \nn die Versammlung, in der er u. a. ausführte: Am heutigen \nage, an dem die preussische Rheinprovinz zusammen mit der \nreussischen Staats- und der Reichsregierung die nunmehr voll- \nogene völlige Räumung und Wiedervereinigung mit Staat und \neich begeht, gilt unser erstes Empfinden den vielen Opfern der \ningen Leidenszeit. Unvergessen werden uns alle jene schweren \nfocbon und Monate sein, da verräterische Elemente versuchten, \nheinisches Gebiet vom Vaterland loszulösen, und sich in ein \nstigem freien Zusammenschluss Bauern und Bürger, Arbeit \neber und Arbeitnehmer, Beamte und Studenten zusammen- \nmden, um, obwohl waffenlos, diesen verbrecherischen Anschlag \nuf deutsches Land abzuwehren und \ndie Einheit des Reiches zu retten. \n!o ist in höchster staatlicher Not da» Band zwischen Reich und \nthein in seiner Festigkeit erprobt und für alle Zeiten gesichert \n\"Orden. Ihnen allen, dem ganzen Volke am Rhein von tiefstem \nierzen zu danken für die hier bewährte vaterländische Treue ist \nnir am heutigen Tage eine freudige Pflicht. Möge das nun be \nreite rheinische Gebiet, das so lange in seiner staatlichen und \nvirtschaftlichen Entwicklung gehemmt war, einer neuen Blüte \nntgegengehen! Möge aber auch die staatliche Einheit, der wir \nleute freudig gedenken, stets vom Geiste der Einigkeit beseelt \nein, der dieses Land am Rhein in seinen schwersten Tagen führte \nind zu dem befähigte, was wir heute dankbar feiern! Mit diesem \n \n\nPARIS, 22. Juli. (Eigener Bericht.) \nDie vor kurzem tn Kraft getretenen Sozialversicherungs \ngesetze verpflichten die Arbeiter zu ziemlich hohen Beitrags \nleistungen, die in Form von Lohnabzügen erhoben werden. \nDie Arbeiter wollen die Kürzung ihrer ohnehin schon geringen \nLöhne nicht widerspruchslos hinnehmcu und verlangen eine \nentsprechende Erhöhung ihrer Bezüge, die von den Unter \nuchmern abgelehnt wird. Die Folge ist ein« Streikbewegung, \ndie sich täglich ausdehnt. Die Präfektur in Lille schätzt die \n \n\nLondon, 22. Juli. (Eigener Bericht.) \nDer Kairoer Vertreter des „Daily Herald“ meldet heute, man \nspreche von Rücktrittsabsichten des Königs Fuad. Desgleichen \nerwarte man, dass Ministerpräsident Sidky Pascha über kurz oder \nlang zurücktreten werde, und dass an seine Stelle der gegen \nwärtige Senatspräsident Adly Pascha treten werde. Adly Pascha \nhabe bis jetzt eine streng verfassungsmässige Haltung eingenom \nmen und stehe deshalb auf seiten der Wafd-Partei. \nNach den Unruhen in Kairo und Port Said kam es gestern \nplötzlich auch zu Unruhen in Suez. Die Polizei verlor die Kon \ntrolle über die Menge und richtete einen Hilferuf nach Kairo. \nDie Regierung entsandte darauf eine Abteilung des Kamelreiter \nkorps nach Suez, die nach den letzten Meldungen Herr der Lage \ngeworden ist. \nDer Staatssekretär des Auswärtigen, Henderson, äusserte \nsich im Unterhaus in Beantwortung verschiedener Fragen über \ndie Lage in Aegypten und erklärte, dass keine diplomatischen \nVorstellungen bei der englischen Regierung hinsichtlich' der \nbei den Unruhen zu Schaden gekommenes Ausländer erhoben \nworden seien, doch hätten einige Vertreter ausländischer Mächte \nim Foreign Office Erkundigungen über die Lage in Aegypten \neingezogen und ihrer Besorgnis Ausdruck verliehen. \nAuf die Frage, ob die Regierung nach wie vor bereit sei, \nmit der ägyptischen Regierung auf der Grundlage des eng \nlisch-ägyptischen Vertragsentwurfs zu verhandeln, \n \n\n„Deutschland vor der faschistischen Diktatur“ \nDie russische Sowjetpresse beschäftigt sich in spaltenlangen \nArtikeln mit der Reichstagsauflösung in Deutschland. Daboi \nkommen die Moskauer „Iswestija“ zu der Feststellung, dass die \nNeuwahlen des Reichstags zu einer Schwächung des Regierungs \nblocks führen würden Es werde dann nicht mehr genügen, \nwenn die Regierung nur von Zeit zu Zeit zu den diktatorischen \nMitteln greifen müsse, sondern es werde vielmehr unumgänglich \nnötig sein, „die Entschlusskraft für das diktatorische faschistische \nRegime aufzubringen\". \nDie bolschewistischen Politiker wünschen wahrscheinlich \ndass Deutschland dem Faschismus ausgeliefert wird, denn sie \nglauben, dass dann die Stunde der Kommunisten gekommen sei, \num durch einen gewaltsamen Putsch das faschistische Terror \nregiment durch ein kommunistisches zu ersetzen: „Durch \nFaschismus zum Bolschewismus!“ Ein feines Rezept, das aller \ndings nicht nach dem Geschmack des vernünftigen deutschen \nWählers sein wird. \n \n \n\n \n\nWunsche grüssen wir den deutschen Rhein, grüssen wir unser \ngeliebtes Vaterland, indem wir rufen: \nDeutschland, es lebe hoch!“ \nHierauf betrat der Reichspräsident den Platz vor der Stadt \nhalle, auf dem sich während des Festaktes eine unübersehbare \nMenschenmenge angesammelt hatte. \n* \nBei dem Abendessen, das die Stadt Koblenz aus Anlass der \nBefreiungsfeier der preussischen Staatsregierung und der An \nwesenheit des Reichspräsidenten gestern abend gab, hielt der \npreussische Minister des Innern, Dr. Waentig, eine Rede, der \nwir folgendes entnehmen: \n„Zusammengeführt hat uns alle der Wunsch, mit der Be \nvölkerung der nunmehr von fremder Herrschaft befreiten \nGebiete der Freude darüber Ausdruck zu geben, dass dieses \ndeutsche Land fortan keine Truppen fremder Mächte zu dulden \nbraucht. Dass die Stadt Koblenz in der Reihe der diesen \nfreudigen Anlass festlich begehenden Gemeinden einen be \nsonderen Platz einnimmt, hat seinen gewichtigen Grund. Es \nwar gewiss kein Zufall, dass gerade Koblenz zum Sitz der \nInteralliierten Rheinlandkommission ausersehen wurde. Seit \nmehr denn einem Jahrhundert ist hier in Koblenz die rheinische \nZentrale der preussischen Verwaltung, ist hier in Koblenz das \nOberpräsidium der Provinz als die Spitze der staatlichen Be \nhörden angesiedelt. Als die Interalliierte Rheinlandkommission \nsich ebenfalls hier niederliess, wollte man dadurch wohl be \nwusst an die preussische Verwaltungstradition anknüpfen, um \nin der Bevölkerung den Eindruck zu erwecken, als ob nunmehr \nan Stelle der einen Behörde die andere getreten sei. Doch hat \nsich gerade in der Zeit der schwersten Bedrückung überzeugend \n \n\nZahl der streikenden Arbeiter in der nordfranzösischen Metall \nindustrie auf etwa 50 bis 60 Prozent der Belegschaften. \nDie Streikbewegung geht diesmal nicht von den Kommunisten \naus, sondern von dem Allgemeinen Arbeiterverband (C. G. T.). \nAuch in der Textilindustrie haben Verhandlungen über eine \nLohnerhöhung begonnen, die noch zu keinem Ergebnis geführt \nhaben, so dass auch hier mit dem Ausbruch eines Streiks ge \nrechnet wird. In der Gegend von Armentieres streiken bereits \nüber 10 000 Textilarbeiter Auch in der Gegend von Rouen ist \neine allgemeine Streikbewegung im Gange. Hier haben eben \nfalls etwa 10 000 Arbeiter die Arbeit niedergelegt. \n \n\nerklärte Henderson, dass die Regierung noch immer den Stand \npunkt einnehme, den er in Beantwortung einer ähnlichen Frage \nam 30. Juni im Unterhaus dargelegt habe, doch werde die Hal \ntung der Regierung von den zukünftigen Ereignissen in Aegyp \nten abhängen. \nDie Haltung der englischen Rechstpresse beweist, dass im \nFalle eines Sturzes der Arbeiterpartei die Wafd kaum noch \nmit so guten Vertragsbedingungen rechnen kann, wie sie Hen \nderson ihr angeboten hat. Ganz allgemein ist die Lage in Loti- \ndon die, dass die Linke mit der Wafd, die Rechte mit Sidky \nPascha und König Fuad sympathisiert. \n* \nDer heutige Tag ist in Aegypten ruhig verlaufen. Die Ge \nschäftshäuser, die gestern infolge der Unruhen geschlossen wur \nden, sind wieder geöffnet. Die Regierung hat aber die Sicher \nheitsmassnahmen noch nicht aufgehoben. An den wichtigsten \nPunkten Kairos stehen noch ägyptische Truppen in Alarm \nbereitschaft. \nIn Kairo wurden im Laufe des gestrigen Tages 120 Personen \nverwundet und fünf Personen getötet, \nin Port Said zwei Personen getötet und 28 verwundet. Ferner \nwurden in Port Said 57 Polizisten verwundet, in Suez wurden \n21 Demonstranten und 21 Polizisten verwundet. Insgesamt \nwurden ungefähr 400 Verhaftungen vorgenommen. \n \n\nNEISSE, 22. Juli. \n■ Wie wir erfahren, hat nach dem Scheitern des Amnestie \nantrages nunmehr das preussische Justizministerium den Ober \nstaatsanwalt in Neisse beauftragt, gegen Peter Martin Lampel \nund seine ehemaligen Freikorpskameraden Schwenninger und \nvon Bollwitz Anklage wegen der Erschiessung eines der \nSpionage für Polen verdächtigten Angehörigen des Freikorps \nOberland zu erheben, und zwar soll die Anklage auf Mord lauten. \nDie Verhandlung dürfte das Schwurgericht Neisse kaum vor Ok \ntober d. J. beschäftigen. Die Verteidigung Lampels werden die \nBerliner Rechtsanwälte Dr. Alsberg und Dr. Flatow über \nnehmen. \n \n\nPapst, Amerika und Kommunismus. Die New-Yorker Blätter \nheben eine Unterredung hervor, die der Präsident der katholi \nschen Universität in Washington, Monsignor Ryan, mit dem Papst \ngehabt hat, und in deren Verlauf der Papst der Besorgnis Aus \ndruck verlieh, dass infolge der Arbeitslosigkeit und der wirt \nschaftlichen Depression die kommunistische Bewegung in den \nVereinigten Staaten sich ausbreiten werde. \n \n \n\n \n\noffenbart, wie wohlgefügt der Bau des preussischen Staates \nwar, w'e fest die Klammer der einheitlichen preussischen Ver \nwaltung Land und Leute mit dem Reiche verbunden hielt. \nGewisse Pläne und Hoffnungen, die darauf abzielten, den \npreussischen Staat auseinanderzusprengen, sind kläglich ge \nscheitert. \nHeute, am Tage dieser Jubelfeier, wollen wir dies mit stolzer \nGenugtuung feststellen als einen politischen Erfolg, an dem alle \nSchichten des rheinischen Volkes ohne Ausnahme Anteil haben. \nWirtschaftliche Not lastet auf ganz Deutschland. Unsagbar \nschwer sind die Zeiten, in denen Millionen fleissiger Volks \ngenossen keine Arbeit finden können. Aber gerade heute, da \nunser Blick in die Vergangenheit zurückschweift, müssen wir \nuns sagen: \nNur der eiserne Wille zpm Wiederaufstieg kann uns \nbesseren Zeiten entgegenführen. \nDas gilt wie für das ganze deutsche Vaterland auch für die \nStadt Koblenz.“ \n* \nUnter den vielen bayerischen Gästen, die zum Besuch des \nReichspräsidenten nach Speyer gekommen sind, befand sich auch \nder Führer des bayerischen Stahlhelms, Oberst von Xylander. \nEr hat als solcher beim Reichspräsidenten einen Empfang nach \ngesucht, um ihm den Dank des bayerischen Stahlhelms auszu \nsprechen für die Bemühungen um die Aufhebung des Stahlhelm \nverbots im Rheinland. Der Empfang ist aber vom Reichspräsi \ndenten abgelehnt worden und auch der bayerische Minister \npräsident, an den sich der Oberst gleichfalls um Hilfe wandte, \nhat es abgelehnt, sich in dieser Sache irgendwie zu engagieren. \n \n\nNeue Sparmassnahmen in Preussen \nKürzung der Beschäftigungs-Tagegelder und \nWohnungs-Beihilfen für Beamte \nWie der „Amtliche Preussische Pressedienst“ mitteilt, hat \ndie preussische Regierung in einem Erlass zur Verminderung \nder Verwaltungsausgaben und zur Vereinfachung des Rechnungs \nwesens unter Vorbehalt jederzeitigen Widerrufs mit Wirkung \nvom 1. Juli 1930 ab folgendes bestimmt: \n„Die bisher vorgesehenen Höchstsätze fürB eschäftigungstage- \ngelder bei einer länger als vier Wochen dauernden Beschäftigung \nwerden allgemein um etwa 10 v. II. gekürzt und sind nunmehl \nfeste Sätze. Weiter wird bestimmt, dass die Beamten nicht \nmehr für die ersten zwei Wochen, sondern nur noch für die ersten \nfünf Tage der auswärtigen Beschäftigung eine feste Vergütung, \nund zwar in Höhe der um etwa 10 v. H. gekürzten Tage- und \nUebernachtungsgelder — ohne Nachweis des Mehraufwands — \nerhalten. Die bisher vorgesehenen Höchstsätze für Wohnungs \nbeihilfen werden allgemein um etwa 10 v. H. gekürzt und sind \nnunmehr feste Sätze ohne Nachweis des Mehraufwands. Die \nneuen Vorschriften gelten auch für die Bewilligungen, die be \nreits für einen nach dem 30. Juni 1930 liegenden Zeitabschnitt \nausgesprochen worden sind.“ \nDas Gefolge der Reichsminister \nBei der letzten Sitzung des Reichstags bemerkte man auf der \nTribüne der Reichsregierung und des Reichsrats ein qualvoll \nfürchterliches Gedränge. 120 Beamte weilten neben den Reichs \nministern, den Staatssekretären und den bevollmächtigten Reichs \nratsmitgliedern auf den beiden Tribünen. \nIn keinem Parlament der Welt trifft man so ein grosses \nMinistergefolge und eine so grosse Beamtenschar an. Es gibt \nzwar innerhalb der Regierung Bestimmungen über das Be \ntreten der Regierungstribünen, aber an diese Bestimmungen \nscheint sich niemand mehr zu halten. Ein solches Beamtenauf \ngebot ist unwürdig, es erweckt ausserdem den Anschein, als ob \nin den Reichsministerien für eine grosse Anzahl von Beamten \nnicht genügend Arbeitsstoff vorhanden sei. \n \n\nEintritt für Juden verboten \nPeinlich, Herr Goebbels 1 \nIm letzten Heft der „Deutschen Republik“ wird erzählt: \nVon dem nationalsozialistischen Häuptling und M. d. R. \nDr. Joseph Goebbels — den ein so prononciert semitisches Ant \nlitz ziert. Anlässlich einer Nazi-Versammlung war der Berliner \nFriedrichshain vor einigen Monaten von einer unzähligen Menge \nNeugieriger belagert. Um etwaigen „Ovationen\" der Arbeiter \nbevölkerung von Berlin NO. zu entgehen, liess Herr Goebbels — \nals Hauptattraktion der Versammlung angekündigt — das ihn \nhinbefördernde Taxi an einem, den Menschenansammlungen ent \ngegengesetzten Eingang des Parks halten. Des Weges zum Ver \nsammlungslokal unkundig, wandte er sich an einen in der Nähe \npostierten Schupomann um Auskunft. Darauf der Schupo: „Der \nWeg geht ganz geradeaus, etwa vier Minuten — aber, junger \nMann, bleiben Sie lieber hier, Juden haben doch in der Ver \nsammlung keinen Zutritt!“ \n \n\nHolländischer Boykott gegen Deutschland \nwegen der Schutzzoll-Politik \nAMSTERDAM, 22. Juli. Eig. Bericht. \nDie neue deutsche Zollpolitik hat zur Einleitung einer von den \nverschiedenen grossen niederländischen Produzentenorganisa- \ntionen geführten Boykottbewegung gegen deutsche Waren ein \ngesetzt. \nSämtlichen 433 dem Allgemeinen niederländischen Molkerei \nverband angeschlossenen Molkereien ist ein Rundschreiben zu \ngegangen, in dem sie dringend ersucht werden, unter keinen \nUmständen deutsche Erzeugnisse, und zwar von den geringsten \nGebrauchsgegenständen bis zu den landwirtschaftlichen Maschi \nnen, zu kaufen und gegebenenfalls den deutschen Lieferfirmen \nzu erklären, welche Gründe sie hierzu veranlassen. Der Allge \nmeine Niederländische Molkereiverband unterhält eine Zentral- \nEinkaufsorganisation in Arnheim sowie ein technisches Bureau, \ndas, wie „Algemeen Handelsblad“ mitteilt, \njährlich Aufträge im Werte von vielen Millionen Gulden \nnach Deutschland vergibt. \n \n\nStreikwelle in Frankreich \nGegen die Lohnabzüge für Sozialversicherungs-Beiträge \n \n\nVor dem Rücktritt König Fuads? \nDie Aufstandsbewegung in Aegypten — Die englische Rechte für Fuad \n \n \n\n \n\nMoskauer Hoffnungen \n \n\nMordanklage gegen Lampel "
}