{
    "Year": "1930",
    "Month": "07",
    "Day": "23",
    "NewspaperNumber": "342",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "}} \n \n\nNicht wie bei anderen Wohlfahrtsämtern \nEigenartige Zustände beim Bezirksamt Prenzlauer Berg / Eine Urteilsbegründung, die belastet \n \n\n« \n \n \n\n \n\nDie Inhaberin zweier Optikergeschäfte, Fran Ida \nGerstenberg, ist seit Jahren auf das Bezirksamt Prenz \nlauer Berg nicht gut zu sprechen. Frau Gerstenberg \nfühlte sich hei der Zuweisung von Brillenlieferungen, die \ndas Fürsorgeamt für dessen Patienten vergab, benach \nteiligt. \nIm Dezember 1929 äusserte sie sich im Laufe eines Gesprächs \nzur Kaufmannsgattin Zörker, dass die Beamten des Bezirksamtes \nkorrupt vorgingen und dass jeder von ihnen für eine andere \nSache schiebe. Auch über Stadtrat Rosemann drückte sich Frau \nGerstenberg nicht gerade schmeichelhaft aus. Wegen dieser \nAeusserungen hatte sich Frau Gerstenberg gestern vor dem \nSchöffengericht Berlin-Mitte zu verantworten. \nDie als Zeugin vernommene Frau Zörker bestätigt, dass die \nAngeklagte die Beamtenschaft des Bezirksamtes eine Schie \n \n\nbergesellschaft genannt habe, der sie endlich mit Erfolg auf \ndie Finger klopfen werde. \nDi« Angeklagte erklärte, bei Bürgermeister Schnitz vorgesprochen \nund bei ihm durchgesetzt zu haben, die Lieferungszustände im \nBezirksamt Prenzlauer Berg zu verfolgen. „Stadtrat Rosemann“, \nerklärte die Angeklagte der Zeugin bei dieser Gelegenheit, „sei \ngenau so wie der ,Böss‘; er unterschreibe alles.“ Diese Aeusse \nrungen hat die Beschuldigte auch einer zweiten Zeugin gegen \nüber wiederholt. \nDie Angeklagte bestreitet, die Aeusserungen in der inkri- \nminierten Form gemacht zu haben, bietet aber für die Be \nhauptung, dass bei der Vergebung von Lieferungen durch das \nBezirksamt Unregelmässigkeiten und Bevorzugungen vorkamen, \nden Wahrheitsbeweis an. \nNach Durchführung des Beweisverfahrens, in dessen Verlauf \nmehrere Zeugen über die Art der Auftragsvergebung im Bezirks \n \n\namt Prenzlauer Berg einvernommen wurden, verurteilte das \nGericht die Angeklagte wegen übler Nachrede zu einer Geld \nstrafe von 500 Mark. \nIn der Begründung führte das Gericht aus, \ndass das Beweisverfahren zweifelsfrei ergeben hat, dass die \nAuftragsverteilung im Bezirksamt Prenzlauer Berg nicht wie \nbei anderen Wohlfahrtsämtern erfolgte, dass hier tatsächlich \nbei der Vergebung der Brillenlieferungen ein Optiker bevor \nzugt wurde, dass aber das Wort „Schieberei“ auf die Zustände \nnicht ganz zutreffe. Insofern ist der erbrachte Wahrheits \nbeweis als nicht gelungen zu betrachten. \nWas die persönlichen Beschuldigungen gegen Magistratsfunktio \nnäre betrifft, sei der Wahrheitsbeweis nicht gelungen und im \nFall des Stadtrats Rosemann nicht einmal angeboten worden. Bei \nder Strafzumessung wurde berücksichtigt, dass die Angeklagte \nmit Recht empört war. \n \n \n\n \n\nDie Meineidsfabrik im Gefängnis \nDer „Einbrecherkönig von Westfalen“ und seine Complicen vor Gericht — Zeugen geladen \n \n \n\n \n\nBOCHUM, 22. Juli (G. P. D.) \nEiner der gefährlichsten Einbrecher des rheinisch-west \nfälischen Industriegebiets — in „Fachkreisen“ ist er unter dem \nNamen „Einbrecherkönig von Westfalen“ bekannt — der Ver \ntreter Friedrich, Wattenscheid, hat sich vor dem hiesigen \nSchöffengerichte als Hauptangeklagter in einem Meineidsprozess \nvon ungewöhnlichem Umfange zu verantworten. Mit ihm sind \nder Maschinenmeister Hermann Sowitzki und der Bergmann Gra- \nmuschke angeklagt, beide wegen Meineides, während die An \nklage gegen Friedrich auf Verleitung zum Meineid lautet. \nFriedrich hat es als Häftling im Bochumer Gerichtsgefängnis \nverstanden, eine förmliche Meineidfabrik einzurichten, um sich \nauf diese Weise für den späteren Prozess die nötigen Alibis und \nl'.ntlastungsaussagen zu verschaffen. Die Lügenmaschine funk \ntionierte aber in der Verhandlung nicht so präzis, wie es sich \nFriedrich gedacht hatte und dieser Rechenfehler brachte ihn \nnun mitsamt seinen beiden Mitverschworenen vor Gericht. \nDer „Einbrecherkönig“ war seinerzeit vom Schöffengericht \nBochum wegen einer Reihe von Einbruchsdiebstählen zu drei \nJahren Zuchthaus verurteilt worden. \nIn der Berufungsverhandlung marschierten die beiden Mit \nangeklagten als Zeugen auf und bekundeten einmütig, dass \nFriedrich sich zur Zeit der Einbrüche in Holland aufgehal \nten habe. \n \n\nBilanz des Berliner Fremdenverkehrs \nim ersten Halbjahr 1930 \nDie Zahl der in der Reichshauptstadt während der ersten sechs \nMonate dieses Jahres gezählten Fremden weist nach der Berliner \nFremdenverkehrsstatistik mit insgesamt 761 849 Personen gegen \nüber 788 691 im ersten Halbjahr 1929 einen kleinen Rückgang um \n26 842 Personen oder 3,4 Prozent auf. dessen Ursache in erster \nLinie in der geringer werdenden Zahl der Besucher aus Deutsch \nland selbst liegen dürfte. \nBerlin wurde nach wie vor in hohem Masse als Tagungs- und \nKongressort von Vereinen und Verbänden gewählt; ein grosser \nTeil der Besucher und Teilnehmer dieser Veranstaltungen ver- \nliess jedoch nach Erledigung der Geschäfte dank der zahlreichen \ngünstigen Nachtschnellzugverbindungen noch am gleichen Tage \ndie Reichshauptstadt, so dass sich dadurch ein Ausfall an Ueber- \nnachtungen ergibt. Die Besucherzahl aus Deutschland selbst dürfte \nsich wesentlich höher stellen, da die amtliche Statistik nur die in \nBerliner Gasthöfen, Hotels, Durchgangsscheinen und Pensionen \npolizeilich gemeldeten Fremden erfasst, während die zahlreichen \nBesucher Berlins, die bei Verwandten und Freunden Aufnahme \nfinden, nicht berücksichtigt werden können. \nDer Auslandsfremdenverkehr ist dagegen weiter im Steigen \nbegriffen und mit insgesamt 116 566 Ausländern aus allen Teilen \nder Welt im ersten Halbjahr 1930 um rund 3100 Personen stärker \nals in der gleichen Zeit des Vorjahres. Allerdings machen sich \nauch in der Zusammensetzung des Auslandsfremdenverkehrs Ver \nschiebungen bemerkbar; unter den einzelnen Ländern, die das \nHauptkontingent der Berlin besuchenden Fremden stellen, weisen \nAmerika (16 738 im ersten Halbjahr 1930 gegen 15 406 im ersten \nHalbjahr 1929), Grossbritannien und Irland (9550 gegen 8696), \nPolen (9359 gegen 9295), die Tschechoslowakei (8177 gegen \n7572) und Schweden <8058 gegen 7371) wachsende Besucherzahlen \nauf, während z. B. die Zahl der Gäste aus Oesterreich (10 856 \ngegen 11819) oder aus den asiatischen Ländern (1970 gegen \n2289) hinter den Ergebnissen des gleichen Zeitabschnittes im \nVorjahre zurückblieben. \n \n\nMehr Todesopfer im Strassenoerkehr \nZum Teil Unachtsamkeit! \nDie Zahl der Berliner Verkehrsunfälle ist, ungerechnet aller \nWarnungen und Hinweise auf die Gefahren des Strassenver- \nkehrs, weiter im Steigen begriffen. \nWie aus den monatlichen Meldungen der Polizei hervorgeht, \nwurden im Laufe der ersten drei Monate dieses Jahres insge \nsamt 5346 Verkehrsunfälle gemeldet gegenüber 4919 in der \ngleichen Zeit des Vorjahres. Allerdings ist dabei zu berück \nsichtigen, dass die Monate Januar—März des Jahres 1929 sich \ndurch eine ausserordentlich langanhaltende Kälteperiode aus \nzeichneten, die zur Folge hatten, dass zahlreiche Kraftfahrzeuge \nin den Garagen blieben und somit dem Straßenverkehr ent \nzogen wurden. Bei einem Vergleich mit den Ziffern in den \nersten drei Monaten des Jahres 1928, in denen sich insgesamt \n5302 Unfälle ereigneten, hält sich zwar die Steigerung der Zahl \nder Strassenunfälle in engeren Grenzen, dagegen stieg die Zahl \n \n \n\n \n\nZwar behauptete ein anderer Zeuge, ein Strassenbahnschaffner, \ndass er Friedrich am Morgen nach einem Einbruch wegen \nRauchens aus dem Wagen gewiesen habe — Gramuschke aber \nschwur, dass Friedrich Nichtraucher sei. Diese Aussagen waren \nvon den drei Angeklagten im Gefängnis vereinbart worden. \nIn der heutigen Verhandlung, zu der 36 Zeugen geladen \nsind, legten Gramuschke und Sowitzki ein Geständnis ab. Sie \nbehaupten jedoch, von Friedrich zum Meineid angestiftet wor \nden zu sein, während dieser behauptet, die beiden hätten sich \nhierzu freiwillig angeboten. \nNachdem zwei Kriminalbeamte als Zeugen vernommen wor \nden waren, verzichtete der Gerichtshof auf alle weiteren Zeugen \naussagen, da der Fall vollkommen gekärt war. Der Staats \nanwalt beantragte für Sowitzki 1 Jahr und 6 Monate Zuchthaus \nwegen Meineids, für Gramuschke 1 Jahr und 3 Monate Zuchthaus \nwegen Meineids, für beide Aberkennung der bürgerlichen Ehren \nrechte auf die Dauer von 5 Jahren. Gegen Friedrich beantragte \ner wegen Anstiftung zum Meineid 3 Jahre Zuchthaus und 10 Jahre \nEhrverlust. \nDas Gericht verurteilte Sowitzki Vegen Meineids zu 1 Jahr \n3 Monaten Zuchthaus mit Anrechnung von 6 Monaten Unter \nsuchungshaft und zu 5 Jahren Ehrverlust. Gramuschke wegen \nfahrlässigen Meineids zu 9 Monaten Gefängnis, Friedrich wegen \nAnstiftung zum Meineid zu 2 Jahren 6 Monaten Zuchthaus und \n10 Jahren Ehrverlust. \n \n\nder Todesopfer von 48 auf 111. Selbst unter der Berücksichtigung \ndes Umstandes, dass der Berliner Kraftzeugpark im Laufe der \nletzten Jahre um rund 32 000 Fahrzeuge oder 48,3 Prozent an \ngewachsen ist, kann die Zunahme der Zahl der Todesopfer des \nStraßsenverkehrs um 63 oder 131,3 Prozent keineswegs allge \nmein mit der wachsenden Belastung der Strassen der Stadt be \ngründet werden. \nDie Ursachen für das Ansteigen der tödlichen Verkehrs \nunfälle sind vielmehr auf eine Reihe Gründe zurückzuführen, \nunter denen das zu schnelle und rücksichtslose Fahrtempo auf \nseiten der Fahrzeugführer sowie die Unachtsamkeit und Diszi \nplinlosigkeit der Passanten in erster Linie zu nennen sind. \n \n\n„ Vornehmer Besuch“ \nWarnung vor einer Schwindlerin \nEine Schwindlerin, die den Behörden schon viel zu schaffen \ngemacht hat. ist die jetzt 36 Jahre alte aus Berlin gebürtige \nMarie Ludw ig. Sie sucht und findet ihre zahlreichen Opfer unter \nden hochbetagten Alt-Rcntncrinncn. \nSchon in den Jahren 1924/26 trieb die Ludwig ihr Unwesen \nin Gross-Berlin. Die „Einnahmen“, die sie mit ihrem Schwindel \nerzielte, erlaubten ihr, in Pensionen zu wohnen und sich eine \nelegante Mietsequipage zu halten. Gut gekleidet und öfter in \nBegleitung einer Helfershelferin, die die „Sekretärin“ spielte, \nfuhr sie mit dem Schimmelgespann bei den Beninerinnen vor \nund gab sieb für eine Wohltäterin aus, die den Betagten bei \nstehen wolle. Unerschöpflich war die Ludwig im Ersinnen \nimmer neuer Wendungen; bald hiess es, die Rente für den im \nFelde gefallenen Sohn oder Ehemann solle erhöht werden, dann \nwieder wurde Erhöhung der Altersrente in Aussicht gestellt \nusw. usw. Den Beschluss des „vornehmen Besuches\" machte \njedesmal entweder ein Diebstahl oder eine „kleine Anleihe“ \nwegen augenblicklicher Geldverlegenheit. Damals waren nach \nund nach 200 Anzeigen gegen die Betrügerin eingegangen, bis \nsie schliesslich gefasst und mit Rücksicht auf die Gemeinheit \nihrer Streiche zu einer Zuchthausstrafe verurteilt wurde. \nIm Herbst 1929 wurde sie aus der Strafanstalt entlassen und \nhat, wie neue Anzeigen beweisen, das frühere Gewerbe so \nfort wieder aufgenommen. \nSchon jetzt liegen wieder annähernd 40 Fälle vor. Einmal war \ndie Ludwig, die jetzt nicht nur die Stadt, sondern auch die \nVororte im näheren und weiteren Kreise heimsucht, in Oranien \nburg festgenommen worden. Man hatte sie dort versehentlich \naber wieder entlassen. Es erscheint angebracht, vor der Betrü \ngerin neuerdings zu warnen. Mitteilungen, wo sie sich jetzt ver \nborgen hält, erbittet Kriminalkommissar Brebeck bei der Dienst \nstelle D. 4 im Pol.zeipräsidium. \n \n\nWer ist die Tote? Aue dem Neuköllner Schiffahrtskanal \nwurde am 19. Juli an der Kaiser-Friedrich-Brücke die Leiche \neiner Frau gelandet, die bis jetzt noch nicht festgestellt werden \nkonnte. Es scheint, dass es sich um eine Berlinerin handelt, die \nin Neukölln Besorgungen gemacht hatte. Die Frau ist etwa \n55 Jahre alt, 1,60 Meter gross, hat dunkles Haar und trug ein \nschwarze« Jackett, dunkelblauen Rock und schwarze Schuhe. \n \n \n\n \n\nIn der einen Hand hielt die Tote noch ein Körbchen mit \nStachelbeeren, in der anderen ihre Handtasche. Darin fand \nman aber keinen Hinweis auf die Persönlichkeit. Die Wäsche \nist „M.“ gezeichnet. In der Jackettasche stak ein Strassenbahn- \nfahrschein vom 18. Juli, der für einen Wagen der Linie 95 \ngelöst war. Die Kriminalinspektion Neukölln bittet um Mit \nteilungen zur Feststellung der Persönlichkeit. \n \n\nAmt Steglitz automatisch \nvom 27, Juli ab \nDie Oberpostdirektion Berlin, die bereits in den letzten \nMonaten die Automatisierung des Berliner Fernsprechverkehrs \nstark gefördert hatte, kann jetzt bereits die Eröffnungstermine \nder nächsten Selbstanschlussämter übersehen. Nachdem vor \nkurzem ein Teil der beim Amt Steglitz angeschlossenen Fern \nsprechteilnehmer zum Selbstanschlussamt Albrecht gekommen \nist, wird noch im Laufe dieses Monats, voraussichtlich in der \nNacht vom 26. zum 27. Juli, das Amt Steglitz selbst auf Selbst \nanschlussbetrieb umgestellt werden. Ende August folgen dann \ndie Aemter Pallas und Köpenick. Einen Monat später wird das \nneue Amt Oberbaum fertiggestellt sein, und die Automatisierung \nvon Moritzplatz durchgeführt werden. Im Frühjahr 1931 sind \ndann die Aemter Südring, Weissensee, Karlshorst und Weichsel \nan der Reihe. Auch eines der grossen Stadtämter, Humboldt, \nwird umgestellt. Für Mitte und Herbst des Jahres 1931 sind \nZehlendorf, Hermsdorf, Lichtenrade und Kaulsdorf vorgesehen, \nausserdem werden die neuen Aemter Jäger, Flora, Wagner und \nTiergarten eröffnet werden. \n \n\nRFKLISf, Schlachtvlohmarkt vom 22. Juli. (Amtlicher Bericht ) \nPreise in Reichsmark für I Zfr. Lebendgewicht. Auftrieb: 1396 Rinder, dar \nunter 383 Ochsen, 453 Bullen. 558 Kühe und Flrßen, 2050 Kälber, 6965 Schafe, \nr um Schlnchthof direkt 222 Schafe, 10 501 Schweine, zura Schlachthot direkt \nseit letztem Viehmnrkt 2558 Schweine, 432 Auslandsschweine. Die Preise \nsind Marktpreise für nüchtern gewogene Tiere und schliersen sämtliche \nSpesen des Handels ab Stall für Fracht, Markt- und Verkaufskosten, Um \nsatzsteuer sowie den natürlichen Gewichtsverlust ein, müssen sich also \nwesentlich über die Stallpreise erheben. Marktverlauf: Rinder bei ruhigem \nHandel geräumt, Kälber glatt, Schafe ziemlich glatt, Schweine glatt, später \nabflauend. I. Rinder: Ochsen, vollfleischige susgemästete höchsten Schlacht \nwerts, jüngere 61, sonstige vollfleischige, jüngere 57—59, fleischige 53—56, \ngering genährte 47—51. Bullen, jüngere vollfleischige höchsten Schlacnt- \nwerts 56—58, sonstige vollfleischige oder susgemästete 54—55. fleischige 52 \nbis 53, gering genährte 49—52. Kühe, jüngere vollfleischige höchsten Schlacht- \nwerts 42—48, sonst, vollfleischige oder ausgemäst. 36—41, fleischige 30—33. \nFärsen (Kalbinnen): voll fleischige ausgemästete höchsten Schlarhtwerts 54 \nbis 55. vollfleischige 50—52. fleischige 44—48. Fresser: mässlg genährtes Jung \nvieh 42—48. II. Kälber: Beste Mast- und Saugkälber 68—75, mittlere Mast- \nund Saugkälber 60—70, geringe Kälber 46—55. III. Schafe: Mastlämmcr und \njüngere Masthammel, Stallmast 66—68, mittlere Mastlämmcr, ältere Mast- \nhantmel 60—64, gut genährte Schafe 48—60, fleischiges Schafvieh 50—56. \nering genährtes Schafvieh 33—46. IV. Schweine: Fettschweine über 300 Pfund \nebendgewicht 68—70, vollfleischige Schweine von ca 240—300 Pfund Lebend \ngewicht 69—79, von ca. 200—240 Pfund Lebendgewicht 70—72, von ca. 169 \nbis 200 Pfund Lebendgewicht 68—71, fleischige Schweine von ca. 120—160 \nPfund Lebendgewicht 65—67, Sauen 65. \n \n\nCafd, \ngrosses Telephon- \ngeschält, gute Ext- \n \n\nEs soll unwidersprochen bleiben, dass die Zeiten schlecht \nsind. Aber manche Geschäfte gehen trotzdem gut, weil sich ihre \nInhaber immer wieder auf die neuesten Bedürfnisse der Kund \nschaft umstellen. \nDa ist z. B. Bummerling. Dieser Mann hat eine bahnbrechende \nErfindung gemacht: „Das Servier-Früulein über’n Damm.“ \nJeder Autofahrer kennt sie, die lieblichen Gestalten mit den \nschlanken Beinchen, schwarzen Kleidchen, weissen Schürzchen, \ndito Häubchen, die mit einem Servierbrett bewaffnet über die \nStrassen schreiten — ohne nach links und rechts zu blicken, emsig \nnur darauf bedacht, kein Tröpfchen Kaffee zu verschütten \nWenn heute in der Berliner City 50 Prozent mehr gearbeitet \nwird als ehedem, so ist dies das Verdienst Bummerlings. Was \nist der Prokurist Silbemiann von der Brandenburgischen Wechsel \nprolongations-Gesellschaft m. b. H„ bevor er seinen Nachmittag \nkaffee getrunken bat? Ein schlapper, müder Mann. Und was ist \ner, wenn ihn die Resi vom Cafö Bummerling verlassen hat? \nEin Napoleon der Konfektion I \nBummerling ist ein wohlhabender Mann geworden. Er kann \nsieh jetzt zur Ruhe setzen und das Erfinden anderen überlassen. \nFür sein Cafö sucht er einen Käufer durch eine Kleine Anzeige \nin der „Berliner Volks-Zeitung“. Man könnte allein aus diesem \nUmstand schließen, dass Bummerling ein kluger Geschäftsmann \nist, selbst wenn er das „Servier-Fräulein über’n Damm\" nicht \nerfunden hätte. "
}