{
    "Year": "1930",
    "Month": "07",
    "Day": "23",
    "NewspaperNumber": "342",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch', 23. Juli 1930 - 78. Jahrgang Nr. 342 \n \n\nBerliner \n \n\nMorgen-Üüsgabe \n10 Pfennig \n \n\n50 Jahre \nschlesi \nsches \nMuseum \nder bil \ndenden \nKünste \n \n\nMil .. Unterhaltungs-Blatt\" \nHlodenZeitunq^ Sport-Zeitung \nBim-Zeitun g f/\\VI HßusuüffrtenZtg \nJechnleitung SgSäsJ UJitzblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nIn Paris \nwurden \nZuchtese! \nprämiiert \n \n \n\n \n\nBergarbeiter wehren sich gegen Lohnabbau \nBrand auf der Hamburger Vulkan-Werft \n \n\nLandbund „auf eigenen Füssen“ \nAufstellung besonderer „Landvolk-Listen“ / Volkskonservative und Westarp \nGruppe verhandeln über „Stadt-Listen * \n \n \n\n \n\nDer Bundesvorstand des Reichslandliundcs hat in seiner \ngestrigen den ganzen Nachmittag ausfüllenden Sitzung eine \nlängere Kundgebung an seine Anhänger beschlossen, die sich zu \nnächst mit den Vorgängen auseinandersetzt, die zur Auflösung \ndes Reichstags geführt haben und für die der Machtwille des \nMarxismus und die falsche Führung der Rechten verantwortlich \ngemacht werden. \nDemgegenüber wird es als Aufgabe der Landwirtschaft hin \ngestellt, sieb jetzt auch für den parlamentarischen Kampf „auf \neigene Füsse zu stellen“ und in bewusster Abkehr von der bis \nher geübten Methode \nfür die Reichstags wählen eigene „Landvolklisten“ aufzustellen. \nWeiter wird die Unabhängigkeit gegenüber den politischen Par \nteien noch einmal besonders betont. Damit ist zunächst die Auf \nstellung von „Landlisten“ beschlossen, über die allein der Land \nbund ja beschlossen konnte. \nErfolgversprechende Verhandlungen zwischen den Volkskon \nservativen und der Westarp-Gruppe haben gleichzeitig die Eini \ngung über die sogenannten „Stadtlisten“ vorbereitet. Erst jetzt, \nnach Abschluss der Landbundberatungen, können die ent \nscheidenden Verhandlungen über die Zusammenfassung der Kon \nservativen in Stadt und Land zu einer grösseren konservativen \nPartei geführt werden; man darf annehmen, dass das schon heute \ngeschehen wird. \nAndeutungen, dass auch ein Zusammengehen mit der Deut \nschen Volkspartei vereinbart werden sollte, begegnen im \nLager des Landbundes lebhaften Zweifeln. \nMit dem Zusammenschluss der rein konservativen Gruppen wird \nhier dagegen mit Bestimmtheit gerechnet. \nScholz’ Mischmaschparole \nDer Parteivorstand der Deutschen Volkspartei hat in seiner \ngestrigen Sitzung einstimmig die Absendung des folgenden Briefes \nbeschlossen, der auch dem Reichskanzler Dr. Brüning mit einem \nentsprechenden Anschreiben übersandt wurde: \nBerlin, den 22. Juli 1930. \nDie politischen Erfahrungen der letzten Jahre, das trostlose \nBild der parlamentarischen Verhandlungen, die heillose Zer \nsplitterung der politischen Kräfte, haben dahin geführt, dass \ndie unerlässlichen Mittel zur Rettung der deutschen Wirtschaft \n \n\nDRESDEN, 22. Juli. (Eigener Bericht.) \nDie Wahl eines sächsischen Ministerpräsidenten ist heute \nabermals resultatlos verlaufen. \nWährend vor einer Woche der Kandidat des Bürgerblocks, \nder Deutschnationale Dr. Krug von Nidda, immerhin sämtliche \nStimmen der Rechtsparteien auf sich vereinigen konnte, liessen \ndie Nationalsozialisten heute den ehemaligen Finanzminister \nWeber, den die Wirtschaftspartei als neuen Kandidaten vor \ngeschlagen hatte, im Stich und wählten ihren Fraktionsvor \nsitzenden, weil Weber gestern ihrem Verlangen nach dem \nInnenministerium aus Furcht vor den Konsequenzen mit dem \nReich nicht nachgekommen war. \n \n \n\n \n\nund zur Abwendung der erschreckenden Arbeitslosigkeit nicht \nzur Verfügung gestellt werden konnten. Ueberaus ernste Ge \nfahren drohen für den kommenden Winter! \nIn allen Bevölkerungskreisen, nicht zuletzt in den über \nparteilichen Organisationen, lebt ein starkes Sehnen nach Zu \nsammenfassung aller staatsbejahenden Kräfte. \nDer Parteivorstand der Deutschen Volkspartei hat daher \nin seiner Sitzung vom 22. Juli einstimmig beschlossen, die Zu \nsammenfassung aller derjenigen herbeizuführen, die, unter \nZurückstellung des Trennenden, bereit sind, sich aktiv in den \nDienst des Staates zu stellen Namens des Parteivorstandes \nrichtet der Unterzeichnete an die nachstehend genannten Par \nteien und Parteigruppen des Reichstages die Aufforderung, \n \n\nSTETTIN, 22. Juli. (Eigener Bericht.) \nWiederholt ist es in den Abendstunden in der Unterstadt \nzwischen den dort tagenden Nationalsozialisten und Kommu \nnisten zu Schlägereien gekommen, so dass die Polizei in jener \nGegend ständig einen besonderen Wachtdienst unterhalten muss. \nEin besonders krasser Fall hat sich in der Nacht zum Diens \ntag ereignet. Ein früheres Mitglied der K. P. D., das jetzt zu \nden Nationalsozialisten übergetreten ist, wurde von seinen ehe \nmaligen Parteifreunden verfolgt. Der Verfolgte, der Arbeiter \nKöhler, bestieg ein Auto, um in seine an der Pasewalker \nChaussee gelegene Wohnung zu fahren. Vorsichtigerweise stieg \ner jedoch schon an der Eisenbahnüberführung aus, während \nseine Verfolger, die ebenfalls ein Auto bestiegen hatten, bis zu \nseiner Wohnung fuhren. \nIn der Meinung, dass Köhler bereits das Schlafzimmer \naufgesucht habe, gaben sie mehrere Schüsse durch das \nFenster ab \nund entfernten sich dann. Unterwegs trafen sie jedoch mit \nKöhler zusammen, auf den sie ebenfalls noch drei Schüsse ab- \ngaben, ohne allerdings zu treffen. Der Kriminalabteilung der \npolitischen Polizei ist es im Laufe des heutigen Nachmittags ge \nlungen, die beteiligten K. P. D.-Leute zu verhaften, die alle erst \n \n\nAuch seine Bereitschaft, mit der er den Nationalsozialisten \nfür den Fall, dass sie ihm zur Wahl verhelfen würden, \nzwei Ministersitze versprochen hatte, konnte ihm nichts \nnützen. \nHatten somit vor einer Woche für einen Ministerpräsidenten des \nBürgerblocks noch 46 Abgeordnete gestimmt, so waren es heute \nnur noch 32, also ein Drittel der Gesamtzahl der Abgeordneten. \nDamit dürfte der Wahn einer „marxistenreinen sächsischen Re \ngierung“ endgültig zu Ende sein. Da der Landtag morgen in \ndie Ferien gehen will, bleibt bis auf weiteres das bisherige \nbeamtenkabinett als geschäftsführende Regierung in Tätigkeit. \n \n \n\n \n\nihm mit möglichster Beschleunigung mitzuteilen, ob sie be \nreit sind, an einer zu diesem Zwecke einzuberufenden Be \nsprechung teilzunehmen. Diese Einladung ergeht zunächst an \ndie folgenden Parteien und Gruppen des Reichstags: Christ \nlich-Nationale Arbeitsgemeinschaft, Deutsch-Demokratische \nPartei, Gruppe Graf Westarp, Wirtschaftspartei. \nIn vorzüglicher Hochachtung: \nDer Parteivorstand der Deutschen VolksparteL \ngez. Scholz, Reichsminister a. D. \n* \nDer Brief des Herrn Scholz bedeutet nicht den Versuch \nzur Sammlung der Mitte, sondern zur Schaffung eines \nkonservativ-liberalen Mischmaschblocks, der von vorn \nherein zum Scheitern verurteilt ist. Herr Scholz war \njedenfalls sehr schlecht beraten, als er seinen Vorstoss \nunternahm. Die Parole „Sammlung der Mitte“, die nicht \nunbedingt abzulehnen ist, darf keinesfalls einen Versuch \nzur Rettung brüchiger Mandate bedeuten, sondern ist nur \nauf der Grundlage demokratischer Staatsbejahung dis \nkutabel. \n \n\nanfangs der zwanziger Jahre stehen. Es handelt sich um die \nArbeiter Mittelstadt, Priebe, Braun, Jeschke und Käding. \nDie Feindseligkeiten sollen jedoch hauptsächlich persön \nlicher Art sein. \nPriebe und Köhler waren Freunde und gehörten der Schalmeien \nkapelle der K. P. D. an. Köhler trat dann zu den Nationalsozia \nlisten über. Auch Priebe wollte seinem Beispiel folgen, blieb \ndann aber bei der K. P. D. Köhler, der mit den Verhältnissen \nbei der K. P. D. vertraut war, holte sich eines Tages heimlich \neinige Scbalmeientrompeten aus dem Lokal der K. P. D., wes \nhalb man ihn bei der K. P. D. für einen Verräter hielt. Priebe \nund Köhler gerieten deshalb wiederholt aneinander. Priebe war \nes auch, der die Schüsse abgab. Denn bei ihm beschlagnahmte \ndie Polizei einen Revolver, in dem sich noch eine leere Patronen \nhülse befand. Käding und Jeschke wollen an der Fahrt nur \nteilgenommen haben, ohne gewusst zu haben, um was es sich \nhandelte. \nRundflug-Spitzengruppe \nin Saragossa \nBisher 3000 Kilometer zurückgelegt \nIn Pau sind gestern 26 Flugzeuge, die am Internationalen \nRundfluge teilnehmen, gelandet. Dreizehn von ihnen sind sofort \nwieder nach Saragossa gestartet und dürften amAbend den ersten \nEtappenort in Spanien nach dem Ueberfliegen der Pyrenäen er \nreicht haben. Die Spitzengruppe besteht aus Engländern, Fran \nzosen und den Deutschen, die gestern stark aufgeholt haben. Die \ndeutschen Piloten Morzik und Polte sollen sich unter den Fliegern \nbefinden, die Saragossa erreicht haben. Damit hat die Spitzen \ngruppe rund 3000 Kilometer der von der 7560 Kilometer be \ntragenden Gesamtstrecke hinter sich gebracht. \n \n\nWagemann wieder Reichswahlleiter \nDer Reichsminister des Innern hat zum Reichswahlleiter \nden Präsidenten des Statistischen Reichsamts, Geheimen Regie \nrungsrat Professor Dr. Wagemann, und zu seinem Stellvertreter \nden Direktor im Statistischen Reichaamt, Geheimen Regierungs \nrat Meisinger, ernannt. \n \n \n\n \n\nSchüsse durch die Fensterscheiben \n \n\nKommunistische Rowdies in Stettin \n \n \n\n \n\nReinfall der Wirtschaftspartei trotz Ministerposten-Versprechung an die Nazis \n \n \n"
}