{
    "Year": "1930",
    "Month": "07",
    "Day": "24",
    "NewspaperNumber": "344",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "JumiÜeutcagädie in. dec SxfUitzenstcasse \nMord - und Selbstmordversuch / Eine Frau springt blutend aus dem Fenster \n \n\nGrosses Aufsehen rief am Mittwoch nachmittag unter \nden Bewohnern des Hauses Schützenstrasse 4 eine Ehe- \ntragüdie hervor. Gegen 4 Uhr sahen die Leute plötzlich \neine Frau mit einer starkblutendcn Schnittwunde am Halse \naus dem Seiteneingang des Hauses herauslaufen und in \nden Vordereingang hineineilen. Die erschreckten Beob \nachter alarmierten das nächste Polizeirevier. \nDie Kriminalbeamten konnten den Hergang der Tragödie \nbald klären. In dem Hause Schützenstrasse 4 wohnt im Erd- \ngesebhoss ein 27 Jahre alter Schlosser Johannes Pflaum mit \nseiner ein Jahr jüngeren Ehefrau. Den Hausbewohnern war es \nschon öfter aufgefallen, dass es zwischen dem Paar lärmende \n'Auftritte gab. Bei den Auseinandersetzungen hat sich der \nMann wiederholt hinreissen lassen, die Frau mit einem Dolch- \nmeseer zu bedrohen. Um den Misshandlungen aus dem Wege \nzu gehen, war die Frau vor etwa zwei Wochen aus der Wohnung \ngegangen. Auf Betreiben des Mannes söhnte sich das Paar vor \neinigen Tagen aber wieder aus, und die Frau kehrte zurück. \nDer Mann hatte inzwischen seine Arbeitsstelle als Schlosser ohne \nVeranlassung gekündigt und sass ohne Beschäftigung zu Hause. \nAm Mittwoch nachmittag brach der alte Streit wieder aus. \nPflaum hatte die Korridortür abgeschlossen und seine Frau \n \n\nverprügelt. Dann suchte er nach seinem Dolch, fand ihn aber \nnicht. Die Frau hatte als erstes bei ihrer Rückkehr das Messer \nfortgeworfen. \nJetzt nahm Pflaum sein Taschenmesser, wart die Frau auf \ndas Bett und versuchte ihr die Kehle durchzuschneiden. \nDie Frau konnte sich losreissen und trotz der Verletzung aus \ndem hinteren Fenster herausspringen. \nIn dem Kampfe hatte sie an der Vorderseite des Halse« eine \netwa 20 Zentimeter lange Schnittwunde davongetragen. Blut \nüberströmt lief sie in das Vorderhaus, um eine dort wohnende \nAerztin um Hilfe zu bitten. Zum Glück erwies sich die Ver \nletzung als nicht lebensgefährlich. Polizeibeamte fanden den \nSchlosser in der Küche vor dem Gasherd mit dem Gasschlauch \nim Munde. Da« ausströmende Gas hatte ihn betäubt. Er \nwurde nach dem Urban-Krankenhaus gebracht, Lebensgefahr \nbesteht nicht. Die Frau konnte, nachdem man ihr Verbände \nangelegt hatte, in die Wohnung zurückkehren. \nBRANDENBURG a. H., 23. Juli. \nDer Tapezierer Erich Sonnemann bat in seiner Wohnung \nseine Frau durch einen Revolverschuss getötet. Danach jagte er \nsich selbst eine Kugel in den Kopf. Die Polizei, die von Nach \nbarn alarmiert worden war, musste gewaltsam die Tür zu der \n \n\nWohnung aufbrechen, da sie am Abend vorher von Sonnemann \nsorgfältig verschlossen war. \nDie Beamten fanden die beiden Eheleute mit Schusswunden \nin den Schläfen vor. Frau Sonnemann war beim Eintreffen \nder Polizei bereits tot; ihr Ehemann gab noch schwache \nLebenszeichen von sich, starb aber bereits auf dem Wege \nnach dem Städtischen Krankenhause. \nDie Gründe, die zu der Tat geführt haben, sind in den zerrütte* \nten Familienverhältnissen zu suchen, in denen das Ehepaar \nlebte. Kurze Zeit vor der Tat gab es zwischen ihnen einen \ngrossen Streit, in dessen Verlauf Sonnemann seine Ehefrau tät \nlich bedrohte, worauf diese Anzeige bei der Polizei erstattet \nhatte. \nBRESLAU, 23. Juli. (W. T. B.) \nUnter dem Verdacht des Raubes und Mordes wurde in \nZwickau der 28 Jahre alte tschechische Arbeiter Otto Karlitzek \nverhaftet und in das zuständige Untersuchungsgefängnis nach \nBreslau eingeliefert. Da es sich um ein Auslieferungsverfahren \nhandelt, sind die Akten darüber zunächst nach Berlin gesandt \nworden. Aus diesem Grunde sind nähere Einzelheiten über die \nTat noch nicht in Erfahrung zu bringen. Dem Vernehmen nach \nhandelt es sich um eine Mordtat, die vor sechs oder sieben Jahren \nan der deutsch-tschechischen Grenze begangen wurde. \n \n \n\n \n\nSeebad md £ufikucoU 'lOandiitzsee“ \nSeine Entwicklung — Der neue Bahnhof — Die Badeanstalt — Die Umgebung \n \n\nWer vor mehreren Jahren vom Stettiner Vorortbahnhof nach \nWandlitz oder Wandlitzsee fuhr, sich den Ort ansah und jetzt \nwieder hinkommt, muss erstaunen, welch günstige Entwicklung \ndieses Dörfchen, das sich heute so stolz Seebad und Luftkurort \nnennt, durchgemacht hat. Aus dem kleinen, ehemaligen Bauern \ndorf, wie es in der Mark Brandenburg zu Dutzenden gibt, ist \nein Villenort und eine Kleingartenhaussiedlung geworden. \nViele Berliner haben sich hier, wo sich Wasser, Wald und Wiese \nIn seltener Schönheit vereinigen, angesiedelt, um ihre Ferien \nzu verbringen oder am Wochenende die Lungen mit frischer \nLuft vollzupumpen. \nDiese Entwicklung konnte das alte Wandlitz auch nur durch \nmachen, weil es von der Natur aus in seiner Lage besonders be \nvorzugt ist. Wandlitz selbst hat eine lange Tradition. Schon \nim Jahre 1242 wird es genannt als Mittelpunkt eines Handels \ngeschäftes zwischen den brandenburgischen Markgrafen Johann \nund Otto sowie dem Kloster Lehnin. Später haben sich in \ndieser Gegend die brandenburgischen Raubritter aufgehalten. \nIm Laufe der Zeit trat Wandlitz immer mehr in den Hinter \ngrund. Lange Zeit waren die Einwohner, Bauern und Hand \nwerker, vom Handel und Wandel der Umwelt und besonders \nvon dem nahegelegenen Berlin abgeschlossen, bis endlich um \ndie Wende des 20. Jahrhunderts die Bürger von Wandlitz be \nschlossen, nicht mehr mit einem ehrenamtlichen Dorfschulzen \nzu arbeiten, sondern sich einen regelrechten besoldeten Bürger \nmeister zu verschreiben. Nach einiger Zeit kam dann auch \nein Mann, der für die Entwicklung des Ortes den nötigen Weit \n \n\nblick hatte und mit dem Ausbau begann. Bald hatte Wandlitz \nseine eigene Postanstalt, sein Rathaus und alles, was zu einer \nmodernen Gemeindeverwaltung gehört. Es tat sich auch die \n„Liebenwalder Privatbahn-A.-G.“ auf, die eine Fahr- und Fracht \ntransport-Gelegenheit zur Reichshauptstadt schaffte. Diese \nBahn, im Volksmunde „Heidekrautbahn\" genannt, geht von \nReinickendorf-Rosentbal nach Liebenwalde und nach Gross- \nSchönebeck. \nBis vor zwei Jahren war der Bahnhof Wandlitzsee eine ein \nfache Kleinstation ohne festes Verwaltungsgebäude. Im \nJahre 1928 wurde dann der neue Bahnhof mit Restaurant und \nHotel eröffnet. Ihm gegenüber liegt das Seebad. Viele Einzel \nkabinen, Umkleideräume, Wäscheausgabe usw. sind vorhanden. \nDer lange Strand ist mit Turn- und Sportgeräten aller Arten ein \ngerichtet und bietet dem Besucher, neben einem erfrischenden \nBad, auch Gelegenheit zur sportlichen Betätigung. Der Strand \nermöglicht auch reichlich, Luft- und Sonnenbäder zu nehmen. \nAber nicht nur in dieser Beziehung ist Wandlitzsee eine \nErholungsstätte. Auch der Natur- und Wanderfreund kommt zu \nseinem Recht, er kann sundenlange Ausflüge machen in die \nwald- und wasserreiche Umgebung. Da sind'die drei „heiligen \nPfühle“, der Liepnitzsee, das Naturschutzgebiet Werbellinsee usw. \nNach Wandlitz, Station Wandlitzsee, führt man von Berlin aus \nentweder mit der Vorortbahn vom Stettiner Bahnhof oder mit \nder Linie 15 der Strassenbahn zum Bahnhof Reinickendorf-Rosen- \nthal und von dort mit der „Heidekrautbahn“. Die Aboag und \ndie Reichspost haben im Sommer Autobuslinien eingerichtet. \n \n \n\n \n \n\n \n\n2)ee „Qcaf und Me „JCamtesse” \nReklamefirma „Werek\" \nIm Gefängnis Tegel hatten sich Gerhard Wascher und Erwin \nFriedrich Wilsky kennengelernt und angefreundet. Beide haben \nein ansehnliches Vorstrafenregister. In der Strafhaft fassten \nsie auch die Pläne für ihre weiteren Abenteuer. \nAls Wascher im Juni 1929 entlassen wurde, lenkte er sofort \nseine Schritte zu seinem schon vorher freigewordenen Freunde. \nBeide entschlossen sich, eine Reklamefinna „Werek“ zu gründen, \nmieteten auch Bureauräume und richteten diese ein. Nun be \nhauptete Wascher, der gestern allein vor dem Schöffengericht \nSchöneberg wegen Betruges und schwerer Urkundenfälschung \nangeklagt war, da sein „Sozius“ bisher noch nicht ermittelt ist, \ndass Wilsky im Gefängnis gesagt hätte, er sei wegen einer \n„politischen Sache“ verurteilt worden. Bei dem ersten Zu \nsammentreffen in der Freiheit habe Wilsky ihm eröffnet, dass \ner nicht umsonst gesessen habe, denn er bekomme im November \ndafür von einer Gräfin Gersdorf 90 000 Mark ausgezahlt. Bis \nzu diesem Zeitpunkt mussten sie aber Geld beschaffen. Es \nwurden nun Lieferungsaufträge bekannter grosser Firmen für \nLichtreklamen gefälscht, ausserdem wurden Bücherauszüge der \nFirma, die einen günstigen Abschluss hatten, angefertigt. \nMit Hilfe dieser Fälschungen wurden verschiedene Leute \n„u Darlehen und Gesehiiltsbcteiligungcn veranlasst. Das \nPaar bekam dadurch 15 000 Mark in die Finger. \nUm noch wirkungsvoller auftreten zu können, hatte Wascher \ndurchblicken lassen, dass er diesen Namen für seine Geschäfts \nunternehmungen angenommen habe, in Wirklichkeit aber ein \nGraf Woronzow sei, der über grosse Kapitalien verfüge. Als \ndie Geldgeber aber anfingen, unruhig zu werden, verschickte \nWascher Karten, auf denen Generaldirektor Klöckner die Ver \nlobung seiner Nichte, der Komtesse Solveig Daisy Tatjana von \nDony mit dem Grafen Woronzow ankündigte. Anfang Oktober \n1929 wurde den beiden Geschäftsinhabern der Boden zu heiss, \nund sie verschwanden aus Berlin. Wascher reiste mit einer \nSchauspielerin Bauer, die die Rolle der Komtesse gespielt hatte, \nnach Tirol und lebte dort einen Monat auf Kosten des Hotels. \nDann liess er seine Freundin sitzen und machte einen Abstecher \nnach Rom. Er ist in Italien ergriffen worden, während man \n.Wilsky noch immer sucht. \nDas Gericht verurteilte Wascher wegen Betruges und Urkun \ndenfälschung zu einem Jahr und fünf Monaten Gefängnis und \nlehnte eine Haftentlassung ab. \n \n\nSlawischer Abend im Zoo. Das nächste Konzert des Berliner \nSinfonieorchesters, das am Donnerstag, 24. d. M., abends 8 Uhr, \nim Zoologischen Garten unter Leitung des Dirigenten Dr. Hey \n \n \n\n \n\nmut Thierfelder stattfindet, ist ausschliesslich slawischen Kompo \nnisten gewidmet. Als Solistin wirkt Fräulein Valentine Rostin \n(Sopran) von den Städtischen Bühnen Aachen mit. \n \n\nViec Hecsonen abyestüczt \nln den französischen Alpen \nPARIS, 23. Juli. \nBei der Besteigung des Jean de Martin-Gipfels in den fran \nzösischen Alpen sind von einer aus zwölf Personen bestehenden \nTouristengesellschaft vier Personen infolge Reissens des Seiles \nin einen Abgrund gestürzt. Die vier Personen, ein Geistlicher \naus Strassburg und drei Schüler, waren auf der Stelle tot. \nfünfzehn Vedetete \njbei einem ßeckeneinstucz \nFLORENZ, 23. Juli. \nIn Laiatico stürzte in einem Bauernhaus der Fussboden des \nersten Stockwerkes ein. Die Hausbewohner, die gerade beim \nMittagsmahl sassen, wurden in die Tiefe gerissen. Fünfzehn \nPersonen erlitten Verletzungen, zwei von ihnen wurden schwer \nverletzt in ein Krankenhaus gebracht. \nBRÜNN, 23. Juli. \nWie „Lidove Noviny“ berichten, explodierte bei Feldarbeiten \nauf einem Gut bei Stara Djala in der Slowakei der Kessel einer \nLokomobile. Ein Strohschober geriet in Brand, und drei Arbeiter \nkamen in den Flammen um. Der Maschinist und der Heizer, die \ndie Lokomobile bedienten, kamen mit leichten Verletzungen \ndavon. Fünf Arbeiter wurden durch die herumfliegenden Eisen \nslücke mehr oder weniger schwer verletzt. \n \n\nWochenendfahrten in den Spreewald und nach Neuruppin. \nDie Rudolf Mosse-Wochenend- und Sonntagsfahrten nach dem \nSpreewald und nach Neuruppin (Ruppiner Schweiz) erfreuen \nsich grosser Beliebtheit und wachsenden Zuspruchs, denn sie \nführen die Teilnehmer durch die schönsten Teile der beiden \nGebiete. Die nächste Spreewaldfahrt, am 26. Juli, ist eine Son \nderfahrt zu einer „Italienischen Nacht“ im Gasthaus „zum fröh \nlichen Hecht“ in Lehde, dem Spreewald-Venedig. Anschliessend \nfindet am Sonntag eine grosse Kahnrundfahrt durch prächtigen \nErlenhochwald statt. Auch wer nur einen Tag abkommen kann, \nkann auf den Sonntagsfahrten die Schönheiten des Spreewaldes \nund der Ruppiner Schweiz ohne Anstrengungen gemessen. Aus \nführliche Programme über die Fahrten sowie Teilnehmerkarten \nsind im Rudolf Mosse-Haus (Erdgeschoss), in allen Berliner \nRudolf Mosse-F’ilialen und im Reisebureau Rudolf Mosse zu \nhaben. \n \n \n\n \n\nSäst 300 Opfer \nder amerikanischen Hitzewelle \nNEW-YORK, 23. Juli. ' \nAuf die Hitze der letzten Tage folgten in vielen Teilen des \nLandes schwere Gewitterstürme, hei denen etwa 20 Personen \ndurch Blitzschlag, Ertrinken, Schornsteineinstürze oder Auto \nmobilunfälle ums Leben kamen. Die Hitzewelle hat insgesamt \netwa 300 Opfer gefordert. \nZyklon an der holiändisch=deutschen \nQcenze \nEMMERICH, 23. Juli. (Privat.)' ' \nDas in der Nähe der deutsch-holländischen Grenze liegende \nsogenannte Gcldernsche Achterhoeck wurde von einem Zyklon \nheimgesucht, der grossen Schaden anrichtete. Der Zyklon hatte \neine Geschwindigkeit von 20 bis 25 Sekundenmetern. In der \nGemeinde Anntlen wurden zahlreiche Häuser beschädigt und \nBäume entwurzelt. Ein nie beobachtetes Naturereignis, und zwar \nein Kartoffelregen, wird aus Bregevort gemeldet. \nEine tricht er artige Wolke ging plötzlich mit pfeifenartigem \nGeräusch in der Nähe eines Gehöftes nieder. Als die Staub- \nsäule verschwand, sah man, dass eine breite Fläche mit Kar \ntoffeln und Mohrrüben bedeckt war. \nEs konnte festgestellt werden, dass die Früchte durch den Zyklon \nvon einem zwei bis drei Kilometer entfernten Gute stammten, wo \nsie durch die Gewalt des Sturmes aus dem Boden gerissen wur \nden. Bei Bregevort wurde eine grosse Holzscheune durch den \nZyklon vom Boden gerissen und im Wirbel durch die Luft \ngeschleudert. Eine Anzahl Personen wurde verletzt; viel Vieh \nkam auf der Weide um. \n \n\nWarnung vor einem Schwindler. Das Bezirksamt Wedding \nteilt mit: Vor einem angeblichen Arzt Dr. Stein, auch Stöckel, \nReuther und Fromm, der schwangere und frisch entbundene \nFrauen auf sucht und unter dem Vorgeben, dass er vom Wohl \nfahrtsamt bzw. von der Säuglingsfürsorge komme, bei diesen \nFrauen körperliche Untersuchungen vornimmt, wird gewarnt. \nDer Schwindler wird als ein Mann von 43 bis 44 Jahren geschil \ndert, mittelgross, korpulent, dunkle Augen, schwarze, lange \nAugenbrauen, gestutzter Schnurr- und Spitzbart. Er trug bei \nseinem letzten Besuch grauen, hellgestreiften Anzug und eine \nschwarze Aktentasche. Um diesem gemeingefährlichen Schwind \nler das Handwerk zu legen, ist bei seinem Auftauchen die Fest- \nnachme zu veranlassen. \nDie älteste Frau von Rügen gestorben. Aus Stettin wird ge \nmeldet: In Lauterbach auf Rügen starb die älteste Einwohnerin \nder Insel, Frau Henriette Potenhagen, im Alter von 9M Jahren. \nDas Zille-Festspiel. Die Elite-Sänger haben für ihr Theater \nam Kottbusser Tor anlässlich der ersten Wiederkehr des Todes \ntages von Heinrich Zille, wie schon berichtet, das Gedenkspiel \n„Pinselheinrichs Himmelsklause“ von Peter Sachse und Max \nNeumann erworben. Die Musik stammt von Willi Kollo. Das \nBühnenbild von Hermann Krehan. Die Uraufführung findet \nFreitag, 1. August, statt, die Rolle des St. Petrus spielt Schorsch \nRuselli. \nNur noch zwei Wochen „Altes Berlin“. Die Sommerschau \n„Altes Berlin“ in den Funkturmhallen am Kaiserdamm schliesst \nam 3. August ihre Pforten. Nur noch 14 Tage ist allen am \nBerliner Wesen und Berliner Geschichte Interessierten die Mög \nlichkeit gegeben, sich einen Ueberblick über das Werden der \nWeltstadt zu verschaffen, da eine Verlängerung der Ausstellung \nwegen der beginnenden Aufbauarbeiten für die Grosse deutsche \nFunk- und Phonoschau unmöglich ist Die Ausstellung ist täg \nlich von 8 bis 21 Uhr geöffnet. \n \n \n\n \n\nPrachtvolles, duftiges \nHaar ist nur durch Haar \npflege erreichbar. In \nDeutschland verdanken \nMillionen ihr schönes \n \n\nHaar dem bewährten \n \n\nSchwarzkopf \nSchaumpon \n \n\n(Päckchen 20 Pfg., .Extra“ mit Haarglanz 30 Pfg.J "
}