{
    "Year": "1930",
    "Month": "07",
    "Day": "24",
    "NewspaperNumber": "345",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wer trägt die Schuld am Brückeneinsturz? \nDie Untersuchung hat begonnen / Noch eine Leiche geborgen / Unterlassungssünden \n \n \n\n \n\nKOBLENZ, 24. Juli. \nDie Zahl der bei der Uriickenkatastrophe uins Leben \nGekommenen hat sieh heute früh durch Auffinden einer \nweiblichen Leiche auf 36 erhöht. Nach einem bei der \nLeiche gefundenen Monogramm E. G. scheint es sich um \ndie 1 «jährige Elfriede Görres aus dem Mädchenpensionat \nin Rheinwaldheim bei Rheinbrohl zu handeln. Vermisst \nwerden jetzt noch 16 Personen. Die Bergungs- und Tauch \narbeiten werden ununterbrochen fortgesetzt. \n* \nNachdem sich die Bevölkerung von dem ersten panischen \nSchrecken über die furchtbare Katastrophe erholt hat, tritt die \nErörterung der Schuldfrage in den Vordergrund der öffentlichen \nDiskussion. \nDie Erklärung von amtlicher Seite, dass es sich um elementare \nEreignisse, die durch Verkettung unglücklicher Umstände \nherbeigeführt worden seien, für die niemand eine Verant \nwortung treffe, begegnet starken Zweifeln. \nMinisterialrat Hövel vom Reichsverkehrsministerium ist heute \nvormittag in Koblenz eingetroffen und wird in eingehenden Be \nsprechungen mit den massgebenden Stellen versuchen, die \nKlärung der Schuldfrage herbeizuführen. Ohne dem Ergebnis \ndieser Ermittlungen vorgreifen zu wollen, kann man schon heute \nbehaupten, dass bei grösserer Umsicht der massgebenden lokalen \nBehörden das Unglück wohl hätte vermieden werden können. \nBei einer Veranstaltung von solcher überragender Bedeutung \nmussten die Sicherheitsmassnahmen in verkehrstechnischer Hin \nsicht mit doppelter Sorgfalt getroffen werden. Dies ist wohl \n \n\nBei der erste» Wahlkundgebung der Deutschen demo \nkratische» Partei, die gestern abend im Pestsaal bei Kroll \nUnter dem Thema „Interessenhaufen oder Staatsvolk“ statt \nfand und so starken Besuch aufwieg, dass viele wieder \numkehre« mussten, sprachen Reichsminister a. D. Koch- \nWeser und Reiehsfinanzminister Dietrich. \nNachdem der Vorsitzende der Reichstagsfraktion der Deut \nschen demokratischen Partei, Oskar Meyer, des tragischen Un \nglücks bei der Befreiungsfeier in Koblenz gedacht hatte, führte \n, Minister a. D. Koch-Weser \naus, eine endgültige Finanzreform könne nicht auf Steuer \nvermehrung aufgebaut sein. Sie sei nicht einmal durch Ab \nstriche am Etat zu lösen. Sie erfordere grossangelegte organi \nsatorische Massnahmen und bedinge eine Reichsreform. Die \nendgültige Finanzreform werde aber auch von Massnahmen zur \nPreisermässigung begleitet sein müssen, namentlich gegenüber \npreissteigernden Kartellen. \nIm Anschluss an die Rede des Abgeordneten Koch-Weser \nlegte \nVizekanzler und Reichsminister der Finanzen \nDr. Dietrich, \nvon der Versammlung lebhaft begriisst, zunächst dar, dass die \nSorgen nicht aus dem eigentlichen Reichsetat kommen, sondern \naus der Tatsache, dass das Reich 035 Millionen zur Arbeitslosen \nversicherung zuschiessen müsse. \nDie Erhöhung der indirekten Steuern ist ausserordentlich \numstritten und das vielberühmte Tabakmonopol nicht zu ver \nantworten. Auf alle Fälle aber muss den Gemeinden die Mög \nlichkeit einer indirekten Steuer neu gegeben werden. Darüber, \nwie das Defizit im Etat des Reiches gestopft werden soll, welches \nim Grunde genommen ein Defizit der Arbeitslosenversicherung \nist, kann Näheres nicht gesagt werden, bevor die Entscheidung \ndes Kabinetts gefallen ist. Es ist aber festzustellen, dass alle \nverantwortungsbewussten Parteien im Reichstag, auch die Sozial \ndemokraten, an sich bereit waren, neue Mittel zur Abdeckung \ndes Defizits zu bewilligen, dass sie sich aber nur über das Wie \nnicht verständigen konnten. Die Sozialreformen, die den Reichs \ntag beschäftigt haben, sind gleichfalls durch die Auflösung nicht \nzu Ende gekommen. Es steht nur das eine fest, dass wir darum \nkämpfen, die Sozialgesetzgebung zu reformieren und die Aus \ngaben des Reiches zu drosseln. Das ist das Kennzeichen der \ngegenwärtigen politischen Lage. \nDie Lösung dieser beiden Fragen, die unbedingt erfolgen \nmuss, ist dadurch unmöglich geworden, dass man links die \nMacht der wirtschaftlichen Tatsachen nicht zugeben und aus \n \n\nBRESLAU, 24. Juli. (Eigener Bericht.) \nAm vierten Verhandlungstag des Breslauer sozialistischen \nBergarbeiterkongresses hielt der Vorsitzende des Allgemeinen \nDeutschen Gewerkschaftsbundes, Hermann Müller (Berlin), ein \nausführliches Referat über das Thema \n„Reaktion in Wirtschaft ond Sozialpolitik“. \nIn einer im Anschluss daran angenommenen Entschliessung \nheisst e» unter anderem: Deutschlands Wirtzchalt wird über \nwiegend getragen durch den Warenabsatz auf dem Binnenmarkt. \nDie Ueberproduktion, die die Ursache der gegenwärtigen Krise \nist, ist nicht bedingt durch die Spanne zwischen Produktion und \nBedarf, sondern durch die Spanne zwischen Produktion und \nKaufkraft. \nBiae Senkung des Einkommens der Arbeitnehmer muss \n, deshalb die Krise verschärfen. Notwendig ist eine Hebung \n, des Reallohns durch Abbau der Preise. \n \n \n\n \n\nkaum geschehen. Zwar funktionierten die Absperrungsmass \nnahmen der Polizei, durch die das Publikum in beträchtlicher \nDistanz von dem Kraftwagen des Reichspräsidenten gehalten \nwurde, glänzend, aber \ndie Ueberwachung des Verkehrs und die Kontrolle über die \nUnglücksbrücke auf dem Neuendorfer Geläudc war mangel \nhaft. \nDie massgeblichen Stellen bei der Rheinstrombauverwaltung und \nder Koblenzer Polizei haben bereits offen zugegeben, dass an \ndie Pontonbrücke im Sicherheitshafen nicht gedacht worden sei. \nDas ist zweifellos eine schwere Unterlassungssünde. Ueberaus \nmangelhaft war die Beleuchtung des dortigen Geländes Auf \neiner dunklen Wiese parkten gegen 600 Automobile, die den \nFussgängerverkebr vollkommen lahmiegten. Warum hat man \nnicht rechtzeitig Scheinwerfer oder sonstige Beleuchtungskörper \nin dieser Gegend angebracht? \nAugenzeugen haben berichtet, \ndass bereits vor Beginn der Uferbeleuchtung Tausende von \nMensehen die Pontonbrücke passiert haben und dass bereits \nzu diesem Zeitpunkt die Befürchtung geäussert wurde, die \nBrücke könne infolge der enormen Belastung einstiirzen. \nDie Behauptung der Stadtverwaltung, die Brücke sei kaum \nbenutzt worden, trifft nicht zu. Sie wurde besonders im Sommer \nvon zahlreichen Passanten überschritten, die die in der Nähe \nliegende Badeanstalt benutzten. \nWie von Seilen der Strombauverwaltung erklärt wurde, ist \ndie Brueke, die im Jahre 1337 erbaut wurde, für ein Hüchst- \ngewicht von 230 kg pro bestimmt. Am Abend der Be \nfreiungsfeier stieg die Belastung auf 4—500 kg pro qm. \n \n\ndoktrinären und Klasseukampfausehauuugen heraus nicht \nmitmachen will, während man rechts nicht weiss, dass die \nHälfte des Volkes aus Arbeitern, und ein weiterer grosser \nTeil aus Angestellten besteht, deren Interessen man eben \nfalls in die Rechnung einstellen must. Der Klassengeist auf \nder einen Seite stösst sich an dem der Syndici auf der an \nderen Seite. \nDabei müssen wir, so führte der Reichsminister weiter aus, \ndie Zeit benutzen, die uns billig Rohstoffe und billig Geld \nschafft. Die Erhaltung geordneter Finanzen ist die Voraus \nsetzung der Herstellung des Vertrauens, ohne das uns billige \nRohstoffe und billiges Geld nichts nützen. Wir kämpfen um \ndiese Dinge \n \n\nAllgemeines Waffen verbot \nHeute nachmittag Kabinettsitzung \nDas Reichskabiuett wird heute nachmittag zu einer Sitzung \nzusammentreten, die sich in erster Linie mit dem Entwurf einer \nVerordnung des Reichsinncnministeriuins beschäftigen soll, durch \ndie für die Zeit des Wahlkampfes das (von der preussisrheu Re \ngierung schon ins Auge gefasste) Verbot des Waffentragens auf \ndas ganze Reich ausgedehnt wird. Ob ausserdem schon mit der \nBeratung Uber die neuen finanziellen Notverordnungen begonnen \nwerden kann, steht noch nicht fest. \n \n\nSeldte in Zivil \nEine schlechte Bilanz \nEs ist nicht gut, wenn der Mensch sich zu viel mit Politik \nbeschäftigt. Das lehrt eine schlichte Handelsnotiz, die jetzt durch \ndie Blätter geht und lautet: \nDie Seldte & Co. A. G., Magdeburg, erzielte im Geschäfts \njahr 1929 einen Rohgewinn von 0,269 Millionen Reichsmark. \nEs ist im Berichtsjahr nicht gelungen, einen Gewinn zu er \nzielen, der Verlustvortrag aus dem Vorjahr erhöht sich weiter, \nund zwar um 35 000 auf 90 000 Reichsmark. \nEs ist wohl doch leichter, die Front von Stahlhelmmannen ab \nzuschreiten und kernige Kommandos herunterzuschnarren, als \nein Geschäft zu leiten. Die Seldte u. Co- A.-G., eine Likörfabrik, \n \n\nDieser lässt sich herbeilühreu durch Herabzetiung der preis- \nsteigenden Zölle und durch scharte Anwendung der Kartell \nverordnung. Die 27. Generalversammlung des Verbandes der \nBergbauindustriearbeiter Deutschlands verkennt die schwierige \nLage nicht, in der sich die Reichsanstalt für Arbeitslosenversiche \nrung befindet, aber es bandelt sich um das Schicksal von Mil \nlionen, die durch die geplante Verschlechterung der Arbeits \nlosenversicherung mehr oder weniger hart betroffen werde. Das \nReich hat die Pflicht, für die durch die kapitalistische Entwick \nlung brotlos Gewordenen zu sorgen, indem es der Reichsanstalt \ndie fehlenden Mittel zur Verfügung stellt \nDurch Sparsamkeit auf anderen Gebiete» könnte das Reich \neinen grossen Teil der erforderlichen Mittel beschallen. \nDer andere Teil Ist aufzubringen durch Erhöhung der Einnahmen \ndes Reichs, wobei vor allem die leistungsfähigen Schichten der \nBevölkerung berauzuziehen sind. \n \n \n\n \n\nDie Untersuchung der Brückenteile hat ergeben, dass die Brück* \nin ihrer technischen Konstruktion vollkommen einwandfrei war. \nEin Bruch war nicht festzustellen. Allein das übermässige Ge \nwicht hat die Schwimmkörper unter Wasser gedrückt und die \nPontons auf diese Weise zum Umkippen gebracht. Wenn man \nmit solchem Massenverkehr rechnen musste, dann hätte man die \nBrücke für den Verkehr überhaupt sperren müssen. \nDie Unglücksbrücke ist Eigentum der Rheinstrombauverwal \ntung und diese hat auch die Sorge für die Erhaltung und di* \ntechnische Voraussetzung der Brücke. \nJedenfalls scheinen die Sicherheitsbestimmungen über die \nLeinfabrtbrücke, die halb öffentlichen, halb privaten Charakte« \ntragen, reichlich unklar zu sein und bedürfen einer genereller \nNeuordnung, um ein ähnliches Unglück in Zukunft zu verhüten \nBei der Erörterung der Schuldfrage darf man die allgemein \nschwierige Verkehrslage der Stadt Koblenz nicht ausser acht \nlassen. \nDer Stadt Koblenz fehlt immer noch eine grosse moderne \nBrücke, \ndie das Stadtzentrum mit dem gegenüberliegenden Ufer auf de» \nEhrenbreitsteinseite verbindet. Die Schiffsbrücke genügt in keiner \nWeise den Anforderungen des jetzigen Verkehrs und es besteht \ndie Gefahr, dass sich auch hier einmal bei Ueberlastung ein ähn \nliches Unglück ereignen kann. \n* \nDie Reichsregierung hat auf Antrag des Reichsverkehrs \nministers de mOberbürgermeister von Koblenz 20 000 Reichsmark \nals Beihilfe für die durch das Brückenunglück Betroffenen zur \nVerfügung gestellt. \n \n\nauf dem Boden der Republik. \nDie Zertrümmerung der Deutschnationalen Partei beweist das \nAnwachsen der Elemente, die den Weg zum heutigen Staat \nfinden. Wir wollen nichts machen, was sich mit der, Verfassung \nnicht vereinbaren lässt. \nDer Kampf geht um drei Dinge: erstens um Sparsamkeit, \nzweitens um soziale Reform und drittens um Bekämpfung der \nArbeitslosigkeit. \nWie lange der Kampf um diese Dinge dauert, wissen wir \nnicht- Wie der neue Reichstag aussehen wird, ist eine offene \nFrage; aber das Eine steht fest, dass es sich darum handelt, \ndie staatsbürgerliche Mitte stärker als bisher in die Politik \neinzuschalten. \nDas auf liberalem Hoden gewachsene Bürgertum muss um die \nMacht im Staate und um seinen Einfluss kämpfen. Kämpft es \nstatt dessen um die Interessen der einzelnen Gruppen, dann ver \npasst es einen historischen Moment, und seine Zeit wird endgültig \nvorüber sein.“ \n \n\nist nämlich die Zivilfirma des Stahlhelmhäuptlings Seldte, der da \nher auch in seinen Kreisen den wohlklingenden Spitznamen \nPrimo de Liqueura führt. Wenn es seiner Likörfubrikation so \nschlecht gebt, kann man sicher sein, dass er im Stahlhelm den \nMund um so weiter aulreissen wird. Einen Trost muss er ja \nschliesslich haben. \n \n\n60000 Streikende in Frankreich \nDer Kampf um die Versicherungsbeiträge \nPARIS, 24. Juli. (Eig. Bericht). \nDie Streikbewegung wegen des Sozialversicherungsgesetzes \ndehnt sich noch weiter aus. Im Sou,niegebiet haben in ver \nschiedenen Fabriken 5006 Arbeiter den Streik begonnen. Im \nDepartement Scine-lnfcrieure beträgt die Zahl der Sreikeuden \n13 006, im Nord-Departement hat sieh der Streik sowohl in der \nMetallindustrie, wie in der Textilindustrie weiter ausgedehnt. \nNach einer Zusammenstellung der kommunistischen „Humanite“ \nbeträgt die Zahl der Streikenden in den verschiedenen Industrie \ngebieten mindestens 60 006. \nHabsbur g - Flugblätter \nunter der Kapuziner-Kutte \nHochverrats-Affäre in der Tschechoslowakei \nZNAIM, 24. Juli (G. P. D.). \nBeim Ueberschreiten der tschechischen Grenze bei Znaim wur \nden am 3, April d. J. der Kapuzinerpater Otto und der Bank \nbeamte Christian verhaftet, weil die Zollbeamten anlässlich der \nGepäckrevision eine grosse Anzahl von Werbeschriften für die \nWiederkehr der Habsburger in ihren Koffern gefunden hatten. \nDie in Zusammenhang mit diesen Anhaltungen vorgenom \nmenen Haussuchungen führten zur Verhaftung des Steuerverwal \nten Machotsky und des Kapuzinerpaters Elgibert, bei denen \ngleichfalls monarchistisches Propagandamaterial vorgefundeu \nwurde. Nach durchgeführter Voruntersuchung hat die Staats \nanwaltschaft gegen den Pater Otto, gegen Christian und Machotzky \nAnklage wegen schweren Hochverrats erhoben. \n \n\nUntersuchungsverfahren gegen Litzmann \nDRESDEN, 24. Juli. \nDie Staatsanwaltschaft Dresden bat gegen General Litzmann \nein Untersuchungsverfahren eröffnet. Wie erinnerlich, hatte \nder General am 27. Mai in Dresden in einer öffentlichen Wahl \nkundgebung der Nationalsozialisten schwere Beleidigungen \ngegen den Reichspräsidenten und schliesslich sogar sein Be \ndauern darüber ausgesprochen, dass es uns in Deutschland an \nFememördern gefehlt habe. \n \n\n„Interessentenhaufen oder Staatsvolk?“ \nDie grosse Wahl-Kundgebung der Demokraten — Reden Kochs und Dietrichs \n \n\nLohnabbau verschärft die Krise! \nEine Entschliessung des Bergarbeiterkongresses "
}