{
    "Year": "1930",
    "Month": "07",
    "Day": "25",
    "NewspaperNumber": "346",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Gartenarbeiten im August \nDie zehntägige Wetterfolge hat sich auch \ndiesmal genau in ihrem Rahmen gehalten, am \n11. August fing das Unwetter an und zum 21. hin \nklärte sich das Wetter auf. Regen gab es in \nreicher Fülle, schade nur, dass er drei Wochen \nzu spät kam. \nIm Gemüsegarten \ngibt es jetzt viel Arbeit, denn nicht nur die Nutz \npflanzen haben vom Regen profitiert, sondern \nauch das Unkraut ist überall gewaltig in die \nHöhe geschossen, da gibt es zu hacken und zu \njäten, zu düngen, graben, säen und zu pflanzen. \nWo ein Beet leer geworden ist, düngt man mit \nder bekannten Volldüngung Harnstoff-Kali-Phos- \nphor, gräbt das Beet um und sät Spinat, Herbst \nrüben, Teltower Rübchen, winterharte Früh \nlingszwiebeln, Rapünzchen, Karotten, die man \nden Winter über im Lande stehen lässt, und \nKopfsalat, den man im Oktober-November in \nkalte Mistbeetkästen mit gutem Erdbällen ein \nsetzt und der dann unter den Mistbeetfenstern \nguten Winterkopfsalat liefert. Wer Frühkohl \npflanzen durchwintern will, damit er im März \nschon starke, abgehärtete Pflanzen zum Aus \npflanzen hat, sät Blumenkohl, Rot-, Weiss- und \nWirsingkohl sowie auch Frühkohlrabi in ein \nkaltes Mistbeet, ebenso Wintersalat und Früh \nkarotten. \nGepflanzt wird noch \nGrünkohl, Salat, Winterendivien, Erdbeeren und \nZwiebeln; hat man noch starke Pflanzen von \nWinterporee, kann man auch hiervon noch einige \nBeete vollpflanzen. \nMan achte auch jetzt noch auf die Eiablagen \nder Kohlweisslinge, die an der Unterseite der \nKohlblätter haften, suche die Kohlpflanzen auch \nnach Raupen ab, sonst fressen diese Unholde die \nPflanzungen in wenigen Tagen leer. \nBei allem Gemüse, das nun bald geerntet \nwerden soll, hört man mit dem Düngen auf, da \nmit dasselbe ausreift und keinen schlechten Ge \nschmack annimmt. Zwiebeln erntet man, bün \ndelt sie und hängt sie zum Trocknen an luftig \nkühler Stelle aus, was übrigens auch von allen \nWurzkräutern gilt. Man dünge jetzt auch die \nSpargelbeete, achte auf den Spargelkäfer und \nbleiche Lattich, Endivien, Bleichsellerie, Cordy \nund Artischocken. Unkraut darf im Garten \nüberhaupt nicht aufkommen. Wo man nicht \nsäen und pflanzen will, grabe man die Beete auf \nund lasse die Schollen liegen, wie sie der Spaten \nhinwarf. Keimt hier Unkraut auf, nimmt man \ndie Hacke und harkt das Beet glatt, später keimt \ndann kaum noch etwas auf. \nIm Obstgarten \nerntet man alles Sommerobst, Beerenobst und \nsammelt auch alles Fallobst auf, das unbedingt \nzu verwerten oder auch als Viehfutter zu ver \nkochen ist. Nur auf diese Weise kann man die \nMaden im Fallobst vernichten. Alles Herbst- und \nDauerobst lasse man aber noch am Baum, damit \nes ausreift, denn wir bekommen einen schönen \nHerbst, ähnlich wie im Vorjahre, der bis zum \nNovember hin anjiält. \nDas Veredeln auf das schlafende Auge wird \nfortgesetzt, wo die Juliveredlungen angewachsen \nsind, löse man vorsichtig den Verband und binde \nden Edeltrieb an, damit er nicht dem Herbst \nsturm zum Opfer fällt. \nDas Formobst wird noch pinziert. Reben \nausgegeizt und über die oberste Traube gekappt; \nMeltau durch Spritzen mit Solbar bekämpft; \nLeimringe um die Baumstämme gelegt; Gruben \nzur Neupflanzung im Herbst hergerichtet und \nwas sonst der Arbeiten im Obstgarten mehr \nsind. \nIin Ziergarten \nblühen die Sommerblumen, teilweise setzt auch \nschon der Herbstflor ein, da gibt es viel zu \n \n \n\n \n\nEine Storchenmama beim Nestbau \n \n \n\n \n \n\n \n\nschneiden, tu säubern, jäten und hacken, denn \nauch hier soll zur Herbstzeit der Garten ein \nEden und keine Oede sein. \nFranz Rochau, Obergärtner. \n \n\nHeimische Bienenzucht \nim Monat August \n„In des Sommers Mitten rüstet der sorgsame \nImker für den Winter den Schlitten.“ Wenn sich \ndie Rente der heimischen Bienenzucht nicht \nüberall zur Zufriedenheit gestaltet, so trägt \nhieran mangelhafte Ein- und Durchwinterung \ndie Hauptschuld. Jeden Winter geht immer \nwieder eine ungeheure Anzahl von Bienen \nvölkern zugrunde. Der Gründe dazu sind es \nfolgende: \n1. Die Völker sitzen nicht auf dem richtigen \nRakmenmass. \nIn den schweren Tagen der Volltracht haben \nsich die meisten Flugbienen tatsächlich zu Tode \ngerackert. Ein Leben voll Mühe und Arbeit, Tag \nund Nacht, ohne Rast! Das hat am innersten \nMarke der Arbeiterinnen gezehrt, die jetzt \nmassenhaft dahinsterben. Viele Waben können \nnicht mehr belagert werden. Sie müssen aus \ndem Brutraume, welches auch der künftige \nWintersitz werden muss, entfernt werden. Das \nsollte schon im August überall da geschehen, \nwo auf nennenswerte Spättracht nicht mehr ge \nrechnet, an eine Wanderung in bessere Tracht \ngefilde nicht weiter gedacht werden kann. Da \nbei wollen wir uns vorsehen, dass nicht gerade \n \n\nAbb. 1. Gewöhnliche* Anflughäuschen \nAbb. 2. Aufklappbares Anflughäuschen (offen!) \ndie fettesten Honig- oder einzigen Pollenwaben \nmit ausgehängt werden. Belassen wir solche \nunbesetzte Waben im Brutraume, so muten wir \nden Bienen die schwere Arbeit zu, einen ver \nhältnismässig sehr weiten Raum Winters über \nauf normaler Wärmehöhe halten zu müssen; \n \n \n\n \n\ndies könnte dann nur auf Kosten des Heiz \nmaterials, des Honigs oder der Zuckerlösung \nund vorzeitiger Abnützung der Körperkräfte ge \nschehen. Sehr starker Totenfall wäre die un \nausbleibliche Folge. Wir nehmen also alle nicht \nmehr von Bienen benutzten Waben aus dem \nBrutraume; eine nicht mehr völlig belagerte \nWabe nach vorne und rückwärts oder — bei \nBlätterstöcken — nach rechts und links kann \nbelassen bleiben. \n2. Die Familien haben nicht genügend \neisernen Bestand für den Winter. \nSo manche Imker lassen auch heute noch den \nGeiz auf dem Bienenstände walten. Sie nehmen \n \n\nAbb. 3. Klappbares Anflughäuschen \n(geschlossen für IVinter und kritische Zeiten) \nihren Bienen das letzte Tröpflein guten Früh \njahrs- und Sommerhonigs und glauben, den \nAusfall durch Einfütterung fader Zuckerbrühe \nwieder wett machen zu können. Das ist eine \nganz verfehlte Spekulation. Wenn auch die \nBienen auf Zucker den Winter gut überstehen \nkönnen, im zeitigen Frühjahre, bei der all \nmählich fortschreitenden Brutbildung, können \nsie den Honig niemals auf längere Zeit ent \nbehren. Darum — aufgepasst, Imkerfreunde: \nGuter Frühjahrs- und Sommerhonig, aus der \nObstbaumtracht, aus den Beerensträuchern, den \nWaldbeeren, der Akazie, der Linde, dem Weiss \nklee, der Phazelie, dem Bockhara und anderen \nKleearten und den vielerlei Wiesenblumen wird \nunter allen Umständen in den Kränzen über dem \nBrutraume belassen; Fichten-, Tannen- und Blatt \nhonig, teilweise auch der rasch und fest kan \ndierende Hederichhonig sowie in manchen \nGegenden der Heidehonig muss ausgeschleudert \nwerden, wenn wir nicht das Gespenst der un \nheimlichen Ruhr auf unsere Stände locken \nwollen. \n3. Die Völker sitzen nass in ihren Bauten. \nDarauf ist der oft ungewöhnlich hohe Totenfall \n \n \n\n \n\nAuch mit Heidelberg ist’s solche Sache! Ich \nhabe jedenfalls mein Herz dort nicht verloren! \nUnd das Schloss! Ach, das ist ja gar keins mehr; \ndas ist ja man bloss eine Ruinade! Bei uns \nHessen sie sowas nicht mitten in der Stadt stehen! \nVielleicht sind die Brüder noch klammer als bei \nuns, oder die Baupolizei hat keine Augen im \nKopfe, weshalb ich mich gleich in Pienen ihre \nRum oder Kognakfrüchte \nUnter Rum- oder Kognakfrüchte versteht man \neine Zusammenstellung beliebiger Obstsorten \ndie man meist roh, je nach der Jahreszeit, eine \nFrucht nach der andern mit klarem Zucker in \nRum einlegt. Man kann mit jeder beliebigen \nFrucht beginnen. Von Beeren müssen alle \nBlättchen sorgfältig entfernt werden. Kirschen, \nPflaumen, Aprikosen und Pfirsiche werden \nmit einem Tuch sauber abgewischt, die Kerne \nentfernt. Melonen werden geschält und in \nWürfel geschnitten. In ein weites Glas, es \ngeht auch in einem Steintopf, giesst man eine \nFlasche Kognak, Rum oder Arrak, gibt die \njeweilige Frucht mit der gleichen Gewichts \nmenge feinen Zuckers hinein und verschliesst \ndas Gefäss luftdicht. Die folgende Obstsorte \nwird mit demselben Gewicht Zucker zugetan. \nBei späteren Obstsorten verringert man die \nZuckermenge auf die Hälfte, da die Früchte \nsonst zu süss werden. Mit einem silbernen \nLöffel muss man den Inhalt des Gefäss es öfter \numrühren, da der Zucker sich am Boden sam \nmelt und nicht gleich schmilzt. Sollte sich der \nAlkohol durch Hinzutun vieler Früchte zu sehr \nverringert haben, so muss man etwas nach \nfüllen. \nRhabarbertrank \nRhabarberstengel schneidet man in kleine \nStückchen und kocht sie in reichlich Wasser \nweich, gibt alles durch ein Haarsieb, nach Ge \nschmack Zucker hinzu, stellt es kalt, gibt beiin \nServieren eine Selter hinzu. \nEisschokolade \nEin halbes Liter Milch und ebenso viel \nSahne kocht man mit 250 Gramm Schokolade \nund dem nötigen Zucker auf, gibt etwas Va \nnillezucker zu und quirlt mit zwei Eigelb ab. \nStellt die Masse in ein kaltes Wasserbad und \nschlägt bis zum Erkalten, damit sich keine Haut \nbildet. \n \n\nKaffeeschaum \nMan schlägt einen Liter Sahne zu Schnee \nund setzt ihn kalt. Knapp vor dem Anrichten \nmischt man eine Tasse Kaffee, den man aus \n150 Gramm Kaffee bereitete und mit 200 \nGramm Zucker vermischt hat, wenn der \nZucker ganz aufgelöst ist, kalt unter die Sahne. \nMan füllt den Schaum in Gläser und spritzt \netwas Schlagsahne obenauf, \nmachte und nach tröstendem Verzehr von Clär- \nchen ihrem \nGemüsesalat \nWeichgekochte Bohnen, Sellerieknollen in \nScheiben geschnitten, ebenso Tomaten, Gurken \nund Radieschen, vermischt alles mit Pfeffer, \nEssig, Salz, Oel oder statt Essig Zitronensaft, \ngehacktem Dill, Schnittlauch und Petersilie \nund grünem Salat und garniert mit geviertel \nten, hartgekochten Eiern. \nItalienisches Gericht \nVs Pfund gewiegtes Schweine- und Vs Pfund \nRindfleisch, ebenfalls gewiegt, eine geriebene \nZwiebel, Salz und gehackte Petersilie lässt man \nin Margarine 30 Minuten dämpfen. 'A Pfund \ngebrochenen Makkaroni lässt man in kochen \ndem Salzwasser weich kochen. 'A Pfund To \nmaten zerkleinert man und dämpft sie eine \nhalbe Stunde in Butter. Die abgetropfte \nMakkaroni vermischt man mit dem Fleisch, \ngiesst den durchgerührten Tomatenbrei dar \nüber und bestreut das Gericht mit 4 Löffel \ngeriebenem Parmesankäse. \nKräutereierkuchen \nVs Liter Milch, 4 Esslöffel Mehl, 3 Eigelb, \ndas Weisse zu Schnee geschlagen, 1 Löffel ge \nhackte Petersilie, 1 Löffel feingehackten \nSchnittlauch, eine Messerspitze Salz wird gut \nverquirlt. In heissem Fett bäckt man zwei \nseitige Eierkuchen und gibt sie sehr heiss auf \nden Tisch. \nEierspeise \nVs Liter Milch mit 1 Löffel Zucker und \n1 Prise Zimt kocht man auf. Zerquirlt dann \n4—5 grosse Eier mit 2 Löffel Mehl und 1 Tee \nlöffel Butter, bringt dieses unter Rühren in \ndie siedende Milch, lässt es dick werden und \nsticht von der Masse Häufchen auf eine \nSchüssel und bestreut mit Zucker und Zimt, \nnoch am Abend auf meine Bemberg-Strümpfe \nmachte. Gorgon Zola II, \n \n \n\n \n\nin manchen Familien zurückzuführen. In neue \nrer Zeit benützt man das ganze Jahr über Wachs \ntuch zur Abdichtung auch den Winter über. \nDies ist für die von den Bienen ausgeatmete \nkohlensäuregeschwängerte Luft undurchlässig. \nDie Dünste hängen sich an der Innenseite des \nTuches an, bilden Tropfen und machen dann die \nganze Beute feucht. Wer solche Wachstücher \nbelassen will, der schlage sie über den drei \nletzten Rahmen am Fenster zurück und über \ndecke den freigewordenen Platz mit mehreren \nLagen Zeitungspapier. \nWer Deckbrettchen auflegt, der belasse \nwenigstens zwischen zwei derselben einen klei \nnen Schlitz, der die verbrauchte Luft entweichen \nlässt, ohne Zugluft heraufzubeschwören. Als \nAuflage auf die Deckbrettchen bewähren sich \ngut: Filzplatten, Strohkissen oder mehrere Lagen \nZeitungspapier. \n4. Die Familien werden Winters über \nbeunruhigt. \nNach den anstrengenden Sommertagen bedürfen \nsie unbedingter Ruhe, Wo diese öfters und \nnachhaltig gestört wird, da fallen die Bienen \nüber die Vorräte her, saugen sich toll und voll, \nweil sie instinktiv sich auf Auszug vorbereiten. \nDie aufgenommene Nahrung kann nicht mehr, \nwie im Sommer, in die Zellen zurückgegeben \nwerden, bleibt in der Kotblase, erzeugt dort \nentzündliche Erscheinungen, die zu häufigen Ab- \n \n\nSchematische Darstellung der Gestalt eines \nWachszellenkörpers eine* Bienenvolkes \nRügen auch beim schlechtesten Wetter und zu \nletzt wieder zur gefährlichen Ruhrerkrankung \nführen. \n5. Das Aufflugbrett ist naturwidrig angelegt. \nEs bietet zu wenig Schutz vor Winterwinden, \nRegenschauern und brennenden Sonnenstrahlen \nim Sommer, so dass die Völker dadurch ausser \nordentlich geschwächt werden können, im \nknospenden Lenze meist ganz eingehen. Um \neinen sicheren, gegen Sturm und Schneegestöber \ngeschützten An- und Ausflug zu ermöglichen \nund den Bienen das gegenseitige Besuchmachen \nvon Volk zu Volk zu verleiden, lassen wir an \nden Flugöffnungen Anflughäuschen anbringen, \nwie dies die Abbildungen 1, 2 und 3 zeigen. \nSie bewähren sich ausserordentlich gut. Ab \nbildung 1 zeigt ein gewöhnliches Anflughäus \nchen, das mittels Nägeln und Holzschrauben am \nFlugloche befestigt wird. Abbildungen 2 und 3 \nführen ein Häuschen vor, das aufklappbar ist \nund Winters über sehr guten Schutz bietet. Ein \npaar Nägel an der Vorderseite des Kastens ein \ngetrieben, an welchem das aufgeklappte Brett \nchen ruht, bewirkt, dass die Luftzuführung in \nkeiner Weise behindert wird. \nEindringlichst möchten wir nochmals davor \nwarnen, bei der letzten Untersuchung eines \nVolkes \nWirrwarr in das Brutnest \nzu bringen. Alle aus dem Kasten genommenen \nWaben wandern in der ursprünglichen Reihen \nfolge wieder zurück, so dass jede wieder den \nalten Platz bekommt. In der Anordnung des \nBrutnestes, welches auch der kommende Winter \nsitz werden muss, liegt System. Da dürfen wir \nnicht im letzten Augenblicke mit rauher, unkun \ndiger Hand eingreifen. Diese natürliche An \nordnung der Waben sowohl im Korbe als auch \nim Kasten, führen wir in Abbildung 4 und 5 \nvor. Danach reichen die mittleren Waben am \nweitesten zum Bodenbrett herab. Je mehr es \nden Seiten zu geht, desto kürzer werden die \nWaben. Bringen wir eine mittlere Wabe an \nden Schluss des Brutnestes, so kann damit die \nDurchwinterung ausserordentlich gefährdet \nwerden. \nSo trifft der sorgsame Imker Vorsorge für \ndie entfernteren Arbeiten der Einwinterung. \nWeigert, Kreisbienenmeister. \n \n\nDas Polieren der Spiegel. Um ein erfolgreiches Putzen \nder Spiegel vornehmen zu können, wende man als Putz- \nmittel Indigo au. Es muss aber fein zu Pulver gerieben \nsein, damit keine Schramme an den Spiegel kommt. Man \nfeuchtet ein leinenes Läppchen an. taucht es in das \nPulver und rerttt den Spiegel damit ab. Zuletzt reibt \nman mit einem weichen Leder die Spiegelfläche blank. \nEin praktischer Bnhncrbescn. Die fortschreitende \nRationalisierung der Hauswirtschaft hat nunmehr ein \nBohner- und Oelgerät hervorgebracht, das den bisherigen \nprimitiven Methoden ein Ende bereitet, und daneben auch \nals Scheuerbesen und Aufwascher zu verwenden ist. \nDieses praktische Gerät besteht aus einem Schrubber mit \nHohlstiel aus Stahlrohr, in der unteren Hälfte des Stiels \nbefindet sich eine kegelförmige Erweiterung, in die die \nBohnermasse eingefüllt wird. Während des Bohnerns be \nfördert ein Druck auf einen am oberen Ende des Stiels \nbefindlichen Knopf das Bohnerwachs tropfenweise auf die, \nzu bohnernde Fläche. Das Gerät kann mit verschiedenen \nSchrubh-Einsätzen, Bürsten oder Filzscheiben versehen \nwerden: weiterhin kann man es statt mit Bohnermasse \nmit heissem Wasser oder Seifenwasscr füllen und zum \nAufwischen gebrauchen, \n \n \n"
}