{
    "Year": "1930",
    "Month": "07",
    "Day": "25",
    "NewspaperNumber": "347",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Verdientes Ende einer Diktatoren-Laufbahn \n \n \n\n \n\nKOWNO, 25. Juli. (Eigener Bericht.) \nDer L iiüere litauische Ministerpräsident und Diktator, \nProfessor Woldemaras, wurde gestern in den späten \nAbendstunden in seiner Kownoer Wohnung von der \nPolizei verhaftet und in Begleitung eines Polizei- \nkommissars und mehrerer Beamten auf ein Gut in der \nNähe von Krottingen gebracht, wo er interniert wurde. \nSeine Ausweisung aus Kowno erfolgte, weil Woldemaras \nals eine für die öffentliche Ruhe und Ordnung gefährliche \nPerson zu betrachten sei. Die Dauer der Verbannung \nwurde vorläufig auf ein Jahr festgesetzt. In die Ver \nbannung wurde Woldemaras von seiner Frau begleitet. \n \n\nZu der aufsehenerregenden Verhaftung Woldmaras’ höre ich \nvon kompetenter Seite, dass sich die litauische Regierung nur \nsehr schweren Herzens dazu entschlossen, Woldemaras unschäd \nlich zu machen. Immer mehr sei die litauische Regierung zu \nder Ansicht gelangt, \ndass Woldmaras psychisch krank sei. \nDies beweisen die geheimen Flugschriften, die durch seine An \nhänger verbreitet wurden, und die von Woldemaras inspiriert \nsein sollen. Diese Flugschriften sollen höchst hochverräterisches \nMaterial enthalten, ein Delikt, auf das in Litauen die Todes \nstrafe steht. U. a. wird in einer solchen Flugschrift erklärt, \ndass Gustav Stresemann, der für Woldemaras grösste Sympa \nthien gehegt habe, ihm, Woldemaras, gesagt haben soll, dass, \nwenn Deutschland einen Mann wie ihn (Woldemaras) hiftte, der \nRhein längst frei wäre. \n \n\nWoldemaras' Grössenwahn hat sich auch bei seiner Ver \nhaftung gezeigt. \nHier habe er von dem Polizeikommissar verlangt, dass proto \nkolliert werde, dass er der einzige rechtmäsige Ministerpräsi \ndent und Aussenminister Litauens sei. Als dies verweigert \nwurde, Unterzeichnete Woldemaras das Protokoll, fügte zu \nseinem Namen hinzu: \n„Ministerpräsident und Aussenminister Litauens.“ \nDie litauische Regierung habe davon abgesehen, Woldemaras \nvor ein Kriegsgericht zu stellen, sondern habe ihn, da man ihn \nfür psychisch krank hält, verbannt. Von politischen Kreisen \nwird verlangt, dass man Woldemaras unter Hinzuziehung aus \nländischer Kapazitäten auf seinen Geisteszustand untersuchen \noll. \n \n \n\n \n\nPartei der Schönheitskönige \n \n\nScharfes Waffen -Verbot \nFür alle Waffen — Nicht nur Geldstrafen — Der Schutz der Wahlversammlungen \n \n\nWährend auf der Rechten und in der Mitte die Verant \nwortlichen eifrig darüber grübeln, ob aus den zu vielen \nParteigruppen weniger zu machen wären und wie man \neine Sammlung in grösserem Rahmen zustandebringen \nkönnte, scheint es auch bei diesen Wahlen wieder Eigen- \nbiötler, Abseitsgänger und Geschäftemacher zu geben, die \nnicht wissen, wohin sie mit ihrem Geld sollen, und es \nschleunigst in Aufrufe umsetzen, in denen die verlockend \nsten Worte zur Gründung einer garantiert neuen Partei \ngesungen werden. Es war selbstverständlich, dass sich, \nsobald die Pläne einer Ledigensteuer auftauchten, ein \npaar forsche Hagestolze fanden, die eine Junggesellen \npartei gründeten. Dieses neckische Unternehmen ist wohl \nzurzeit mit der Ausarbeitung seiner Statuten beschäftigt. \nDenn es ist immerhin keiue einfache Frage, wie sich der \nJunggeselle, im Unterschied zum Familienvater, zum Bei \nspiel zum Völkerbund stellen soll. Oder ob der Jung \ngeselle sich für die Erhaltung einer Wehrmacht einsetzen \nsoll, zu der er sozusagen nur inoffiziell Rekruten bei \nsteuern könnte. \nJetzt aber flattert uns ein Flugblatt ins Haus, das \nbeweist, dass nicht nur die Junggesellen ihre Sorgen haben. \nDieses Flugblatt teilt uns nämlich mit, dass „Bauch und \nSchnauze“ die hervorragendsten Merkmale der heutigen \nParlamentarier seien, und dass die Endesunterzeichneten, \nderen Namen wir rücksichtsvoll, wie wir sind, nicht dem \nöffentlichen Gelächter preisgeben wollen, daher eine \nPartei aufmachen wollen, die das alles ganz anders mache. \nDie also, wie wir annehmen müssen, von ihren Anhängern \nzunächst einmal gründlichen Verzicht auf Bauch und \nSchnauze verlangen wird. Die Firma soll lauten „Sports \nleute und Turner“. Nach dem Prinzip „wissenschaftlicher \nAuslese“ werden nur geistig und körperlich vollendete \nKandidaten zugelassen und aufgestellt. Wenn diese Partei \nmit ihren löblichen Prinzipien durchdringen und eine \nstattliche Anzahl von Mandaten erobern sollte, so bestände \ndie erfreuliche Aussicht, dass der Deutsche Reichstag künf \ntig durch eine Fraktion von Schönheitskönigen und \n-königinnen verziert würde. Was tut es, wenn die schönen \nMänner ein schlechtes Deutsch reden, wie dieses: \n„Dies ist und wird die historische Bedeutung der Partei \n„Turner und Sportsleute“ bleiben, nämlich die, dass sie den \nBetrug durch Worte durch den Beweis der Persönlichkeit des \nAbgeordneten auf Tatsachen so erschwert, dass er nicht mehr \nlohnt.“ \nDoch genug des Scherzes. Man kann zwar von keinem \npolitisch reifen Menschen verlangen, dass er solche Partei \ngründer ernst nimmt. Es darf aber doch wohl zu Beginn \ndes Wahlkampfes immerhin mit Ernst darauf hingewiesen \nwerden, dass es allzu sehr darauf ankommt, wie der neue \nReichstag zusammengesetzt sein soll, als dass auch nur \nein paar hundert Stimmen für den Unfug solcher soge \nnannten „Parteien“ verlorengehen dürften. \n \n \n\n \n\nW.T.B. teilt mit: Infolge der Auflösung des Reichstages konnte \ndas in Vorbereitung befindliche Gesetz gegen Waffenmissbrauch \nnicht mehr eingebracht werden. Da das bewaffnete Auftreten von \nOrganisationen radikaler Parteien in letzter Zeit eher zugenom \nmen hat und zu befürchten ist, dass dadurch der friedliche Ver \nlauf der Wahlen bedroht werden könnte, so hat der \nReichspräsident auf Vorschlag der Reichsregierung heute \nden Gesetzentwurf auf Grund von Artikel 48 der Reichsver \nfassung als Verordnung in Kraft gesetzt. \nDie Verordnung ist bis ein Viertel 1931 befristet und soll nach \nerfolgter Neuwahl unverzüglich dem Reichstag als Gesetzentwurf \nvorgelegt werden. Die Verordnung bedroht zunächst \ndas unbefugte Führen von Hieb- und Stosswaffen mit Ge \nfängnis bis zu einein Jahre, \nan dessen Stelle beim Vorliegen mildernder Umstände Geld \nstrafe treten kann. Der Kern der Verordnung ist jedoch eine \nweitere Sondervorschrift, die sich gegen das bewaffnete »Auf \ntreten politischer Verbände richtet. \nWer gemeinsam mit anderen zu politischen Zwecken an \nöffentlichen Orten erscheint und dabei bewaffnet ist, wird mit \nGefängnis nicht unter drei Monaten bestraft. \nDas Wesentliche dieser SondervorsdtrW- WcwaHnete \nDemonstrieren besteht darin, dass sie nicht nur für Hieb- und \nStosswaffen, sondern für alle Waffen gilt, und \ndass die in ihr angedrohte Gefängnisstrafe nicht in Geld \nstrafe umgewandelt werden kann, \n \n\nLONDON, 25. Juli. (Eig. Bericht.) \nDie gemässigten Inder Sapru und Jayakar hatten \ngestern eine zweite Besprechung mit Gandhi im Gefängnis \nvon Puna, die wiederum vier Stunden dauerte. Gandhi \ngab den beiden Unterhändlern eine schriftliche Botschaft \nan Motilal und Jawnharlal Nchru. Sapru und Jayakar \nwerden heute nach Allahabad abfahren, um dort Vater \nund Sohn Nchru aufzusuchen. Obwohl der Inhalt dieser \nBesprechung und des Gandhischen Briefes geheimgehalten \nwerden, berichten die Londoner Blätter von Gerüchten, \ndass Gandhi von gewissen Bedingungen gesprochen habe, \nunter denen sein Gehorsamsverweigerungsfeldzug einge \nstellt werden könnte. Ueber den Inhalt und Charakter \ndieser Bedingungen verlautet nichts. \n \n \n\n \n\nso dass Zuwiderhandlungen dieser Art tatsächlich mit Freiheits \nstrafen geahndet werden müssen. \n* \nW ahlvorbereitungen \nIm Reichstag fand auch heute eine Reihe von Parteihe- \nsprechungen zur Vorbereitung des Wahlkampfes statt. \nVor der deutschnationalen Parteivertretung, die von 11 Uhr \nvormittags an versammelt war, referierten wieder Hugenberg \nund Oberfohren unter der üblichen Zustimmung der nunmehr \n„gesäuberten“ Partei. \nZur Vorbereitung der nachmittags 3 Uhr beginnenden Sitzung \ndes demokratischen Parteivorstandes fand vormittags eine Aus \nsprache der Parteileitung mit den Vorsitzenden der Wahlkreis \nverbände über die Organisation des Wahlkampfes und die Anf \nee Jung der Kandidatenlisten statt. \nEndlich hielt auch die Parteileitung der Deutschen Volks \npartei mit ihren Funktionären aus dem ganzen Lande eine Be \nsprechung ab, die den gleichen Zwecken diente. \nDas Reichskabinett wird sich heute und voraussichtlich auch \nnoch in den nächsten Tagen mit den Notverordnungen beschäf \ntigen, die auf Grund des Artikels 48 der Reichsverfassung er \nlassen werden sollen. Man rechnet damit, dass die Beratungen \netwa zwei bis drei Tage in Anspruch nehmen werden und dass \nauch die Verordnung über das Verbot des Waffentragens gleich \nzeitig mit den Finanzverordnungen erlassen wird. \n \n\nWährend es einerseits heisst, die Lage soll „etwas hoffnungs \nvoller sein“, haben die Bombayer Stoffwarenhändler für Sonn \nabend einen Boykott als Protest gegen die Unterdrückungspolitik \nder Regierung ausgerufen. Hierdurch werden in Bombay 400 aus \nländische Stoffwarengeschäfte betroffen. Auch sonst dauert, dem \nSimlaer „Times“-Korrespondpnten zufolge, die Bnykottbewegung \nin voller Stärke an. Ein Beweis hierfür ist Patels gestrige An \nsprache im Surat, in der er ausführte, \ndass keine Rede von einem Friedensschluss oder einem \nKompromiss sein könne, bevor nicht die volle Regierungs \ngewalt an das indische Volk Ubergegangen sei. \nDie Zeit sei vorbei, dass der Händler handle, der Bauer sein \nFeld bestelle und der Student studieren könne, während soviel \nihrer Kameraden im Gefängnis seien. Es sei ihre Hauptaufgabe, \nsie aus dem Gefängnis herauszubringen, und dies könnte nur \ndadurch geschehen, dass noch mehr Leute sich ins Gefängnis \nwerfen lassen. \n \n\nNeuer Friedensschritt bei Gandhi \nEr stellt angeblich Bedingungen — Die Boykott*Bewegung geht vorläufig weiter \n \n \n\n \n\nMetalltarif verlängert \nKeine Kündigung des Lohnabkommens \n \n\nDie Metallarbeiter Berlins hatten den Manteltarif gekündigt \nund waren in Verhandlungen über die Erneuerung der Arbeits- \nbestiminungen eingetreten, die das einzige Resultat zu ver \nzeichnen hatten, dass die Metallindustriellen den Vorschlag \nmachten, den bestehenden Manteltarif um ein halbes Jahr zu \nverlängern. Mit diesem Angebot der Metallindustriellen be \nschäftigte sieh gestern abend eine Versammlung der Funktionäre \nder Tariforganisationen. \nDie Versammlung war sich darüber klar, dass damit die For \nderungen auf Verkürzung der Arbeitszeit, Verbesserung der \nUrlaubsbestimmungen, Erhöhung des Ueberstundenzuscblages \nund die tarifliche Regelung der Lehrlingsausbildung abgelehnt \nworden waren. \nAuf der anderen Seite aber kamen die Versammelten zu der \nUeberzeugung, dass ein Anrufen der Schlichtungsinstanzen in \nder gegenwärtigen Zeit auch nicht geeignet sei, die Bestimmun \ngen zum Manteltarif zu verbessern. Aus diesem Grunde wurde der \nBeschluss gefasst, dem Vorschlag der Unternehmer auf eine \nhalbjährige Verlängerung des bestehenden Manteltarifes \nzuzustimmen. \nAuch zu der Kündigung des Lohnabkommens zum 30. September \nnahm die Versammlung Stellung. Die Vertreter der Transport \n \n \n\n \n\narbeiter waren unbedingt dafür, das Lohnabkommen zu kündigen, \nweil die Stundenlöhne in Höhe von 84 Pfennig zu niedrig seien. \nDoch stellte sich die Mehrheit der Versammlung auf den Stand \npunkt, dass \nbei den widrigen Zeitverhältnissen eine Verbesserung der \nLöhne kaum möglich sei. \nAus diesem Grunde wurde der Beschluss gefasst, von der Kün \ndigung des Lohnabkommens Abstand zu nehmen. \n \n\nDer Streik in Nordfrankreich \nPARIS. 25. Juli. (Eigener Bericht.) \nDie Streikbewegung in Nordfrankreich nimmt grösseren \nUmfang an. Die Zahl der streikenden Arbeiter in der Liller Me \ntallindustrie beträgt bereits über 13 000, in der Textilindustrie \netwa 6000. In einigen Vororten mussten weitere Fabriken \nstillgelegt werden. Eine Abordnung der der C. G. T. angehören \nden Metallarbeiter hatte gestern im Beisein des sozialistischen \nBürgermeisters von Lille eine Unterredung mit dem Präfekten, \nI dem die Gründe für die Streikbewegung auseinandergesetzt \nwurden. Die Abordnung bat den Präfekten, bei den Arbeitgebern \nzugunsten einer Zusammenkunft der beiden Parteien einzutreten- \n \n \n\n \n\nNotruf aus Oberschlesien! \nEin Telegramm an das Reichsarbeitsministerium \nKatastrophale Folgen der Arbeitslosigkeit \nREUTHEN, 25. Juli. \nIn der Zeit vom 1. bis 15. Juli hat die Arbeitslosigkeit in \nDeutsch-Oberscblesien erheblich zugenommen. Sie betrug am \n15. Juli 57 005. Das oberschlesische Industriegebiet hat darum \neinen neuen dringenden Notruf an die Berliner Regierung ge \nsandt, in dem Oberschlesien eine Notverordnung für sich fordert, \nund zwar haben die Kommunalverwaltungen des oberschlesi \nschen Industriebezirks gemeinsam folgendes Telegramm an das \nReicbsarbeitsministerium, den Reichstinanzminister und an die \nsonstigen in Frage kommenden Stellen gerichtet: \n„Kommunalverwaltungen oherschlesischen Industriegebietes, \ndessen Bergarbeiterschaft zu 20 Prozent arbeitslos, stehen vor \nderen Aussteuerung aus Arbeitslosenfürsorge im Laufe August. \nRücklagen nicht vorhanden. Katastrophe geht über unsere \nKraft. Ohne Hilfe des Reiches schwerer Notstand und Zer \nrüttung unvermeidlich. Bitten dringend um Sicherstellung un \nseres Lebensbedarfs. Neuer Reichstag kann nicht abgewartet \nwerden.“ \n \n\nUeber das Befinden Siegfried Wagners, der an einem Herz \nleiden erkrankt ist, veröffentlicht der Bayreutber Stadtrat eine \nMitteilung, derzufolge die Besserung in dem allgemeinen Zustand \ndes Kranken, die am letzten Sonntag begonnen hat, anhält und \ninsbesondere in den letzten Tagen weitere leichtere Fortschritte \ngemacht hat. "
}