{
    "Year": "1930",
    "Month": "07",
    "Day": "26",
    "NewspaperNumber": "348",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "»Die Brücke hätte ausgehalten...“ \nZwei Erklärungen zur Koblenzer Katastrophe, \n \n\nKOBLENZ, 25. Jul!. (Eigener Bericht.) \nDas Communique der Heichswasserstrassenverwaltung \nüber das Ergebnis der amtlichen Untersuchung der \nBrückenkatastrophe wurde heute nachmittag veröffent \nlicht. Das umfangreiche Schriftstück befasst sich in der \nHauptsache mit der technischen Konstruktion der Un- \nglücksbrücke. Besonders verdient die Feststellung Erwäh \nnung, dass die Brücke nicht für den allgemeinen Verkehr \nbestimmt gewesen ist. Das Communique besagt dann \nnoch, dass die Brücke die Verkehrsbelastung an jenem \nverhängnisvollen Abend ausgehalten hätte, wenn nicht \n„eine plötzliche, stossartige Zusammenballung auf der \nBrücke und damit eine Ueberbelastung eingetreten wäre. \nDer normal über die Brücke abmarschierende Menschen6trom \nwurde durch eine von der Seite her sich keilförmig einschie \nbende Gruppe junger Leute verwirrt und zusammengeballt. \nDies wirkte um so verhängnisvoller, als ausserdem irgendein \nEreignis auf der Mosel oder dem gegenüberliegenden Ufer die \nAufmerksamkeit der auf der Brücke befindlichen Leute erregte, \ndie infolgedessen aufgehalten wurden und stehengeblieben sind, \nwährend von den Nachkommenden schärfstens nachgedrängt \nwurde. Infolge der Ueberlastung wurden die Schwimmer voll \n \n\nständig unter Wasser gedrückt und die Seitenklappen rutschten \nunter den Auflagerungen am Lande ab, so dass die Brücke, die \nan diesem Abend schon längere Zeit den Menschenstrom ge \ntragen hatte, ihren Halt verlor und konterte.\" Am Schluss be \nsagt das Communique, \ndass es sich bei dieser Katastrophe uni ein Zusammentreffen \nvon unglücklichen Zufällen handelt, denen nach mensch \nlichem Ermessen nicht Rechnung getragen werden konnte. \nZu gleicher Zeit veröffentlicht auch das Koblenzer Polizeiprä \nsidium ebenfalls eine Erklärung, in der es Sich gegen die An \ngriffe zu rechtfertigen versucht, die gegen die Polizei gerichtet \nworden sind. In diesem Communiquö wird offen zugegeben, \ndass die Fussgänger durch den Verkehrsposten veranlasst worden \nsind, vom Hauptwege nach dem Seitenweg, der zur Brücke führt, \nabzubiegen. In dieser Erklärung wird u. a. auch betont, \ndass die Brücke schon früher bei verschiedenen Veranstal \ntungen von grösseren Volksmengen benutzt worden sei. \nSo seien zu allen Zeiten auch grosse militärische Formationen \nüber die Brücke gegangen. Bei den sogenannten Mondschein \nfahrten, die in den letzten Jahren auf der Mosel veranstaltet \nworden sind, haben sich regelmässig mehrere tausend Menschen \nauf dem Gelände unterhalb der Brücke aufgehalten und diese \nBrücke auch auf dem Heimweg benutzt. Den Beamten, die bei \n \n\ndiesen Gelegenheiten Im gleichen Gelände ihren Dienst ver \nrichtet haben, war aus eigener Anschauung bekannt, dass der \nFußgängerverkehr bei den früheren Veranstaltungen ebenso \ngross, wenn nicht noch grösser war als in der Nacht vom 22. \nzum 23. Juli. Auch in der Befreiungsnacht vom 1. Dezember \n1929 wurde die Brücke ebenso stark begangen wie in der Un \nglücksnacht. Aus diesem Grunde sah sich auch der leitende Be \namte nicht veranlasst, von der Polizeizentrale Polizeibeamte, die \ndort als Reserve bereitgehalten waren, anzufordern. \nZwischen den beiden Cominuniquös besteht in einem wesent \nlichen Punkte ein auffallender Widerspruch. \nSo erklärt die Reichswasserstrassenverwaltung, dass der Ver \nkehr über die Brücke nur für die Anlieger der Moselufer be \nstimmt war, während die Polizei behauptet, dass bei verschie \ndenen Veranstaltungen die Brücke von Tausenden von Passanten \nbenutzt worden sei. Wenn die Brücke bei derartigen Anlässen \nbis zur äussersten Grenze ihrer Tragfähigkeit in Anspruch ge \nnommen wurde, so war es Pflicht der Rheinstrombauverwaltung \nfür eine besondere Kontrolle zu sorgen, oder die Brücke über \nhaupt aus dem Verkehr zu ziehen; sie war dazu um so mehr \nverpflichtet, als sie nicht nur Eigentümerin der Brücke war, \nsondern auch ihre technischen Möglichkeiten genau kannte. Man \ndarf gespannt sein, ob sich der Staatsanwalt, der die Ermitt \nlungen aufgenommen hat, mit diesen beiden Erklärungen zu \nfriedengeben wird. \n \n\nPariser Julitage vor 100 Jahren \n \n\nVor dem Ozeanflug \ndes englischen Luftschiffes \n \n \n\n \n\nDer Volksaufstand von 1830 — Ein verhasster König wird davongejagt \n„Nieder mit den Ministern und Jesuiten!“ \n \n\nEs waren aufregende Tage für ganz Europa, als sich das \nPariser Volk am 27. Juli des Jahres 1830 auf die Barrikaden \nbegab, um in hitzigen Strassenkämpfen mit dem Militär den \nletzten König der Bourbonen, Karl X-, vom Throne zu verjagen. \nWieder einmal zitterten Europas Fürsten vor den reinigenden \nGewittern der Revolution. Waren doch kaum mehr als vierzig \nJahre vergangen, als sich das französische Volk zum ersten \nMale gegen seine Fürsten empört und mit seinen tapferen repu \nblikanischen Armeen den Herrschern von ganz Europa Schach \ngeboten hatte. \nEbenso wie die grosse französische Revolution von 1789 war \nder Pariser Juliaufstand durch eine verbrecherisch kurzsichtige \nPolitik der damaligen königlichen Regierung provoziert worden. \nAls nach dem Sturze der Herrschaft Napoleons I. die Bourbonen \nwieder auf den Thron Frankreichs zurückkehrten, lieferten sie \nschon nach wenigen Monaten den Beweis dafür, dass das Wort \nvon den Königen, „die nichts gelernt und nichts vergessen“, eine \ntiefe Wahrheit in sich barg. Die übelsten Methoden der Reaktion, \nbarbarische Verfolgung der politischen Gegner und Unter \ndrückung des freien Wortes, wurden von denjenigen angewandt, \ndie da glaubten, dem Volke seine Liebe zur Freiheit und Demo \nkratie niemals verzeihen zu dürfen. \nUnter der Herrschaft Karls X. hatten der Adel und die Geist \nlichkeit wieder die alte Macht zurückerobert, mit deren Hilfe \nsie das Volk ausplünderten. \n \n\nnen bombardiert wurden, ganze Regimenter gingen zu den Auf \nständischen über. Karl X. musste nach wenigen Tagen die \nFlucht ergreifen, um in England ein Asyl zu finden. \nDie überwältigende Mehrheit des Pariser Volkes verlangte \ndamals die Ausrufung der Republik. Aber die liberalen Führer, \nderen Mehrzahl zu den Schichten des reichgewordenen Groß \nbürgertums gehörte, erzitterten bei dem Gedanken, Frankreich \nkönnte noch einmal die Sehreckenszeit unter Robespierre er \nleben. Das erwachende Klassenbewusstsein der Arbeiter war \nihnen sehr unbequem. Sie einigten sich deshalb auf die Ein \nsetzung des damals sehr populären Louis Philipp von Orleans zum \nKönig von Frankreich. Nur so glaubten sie die Gefahr eines \nKrieges mit den europäischen Königen umgehen zu können. Das \nVolk wollte sich zwar niemals mit dem feisten, als Geizhals und \nSpekulant verschrieenen „Bürgerkönig“ Louis Philipp abfinden, \naber es fehlte ihm an revolutionärer Energie, die Republik zu \nerzwingen. Die schweren Erschütterungen der grossen franzö \nsischen Revolution hatten die Kraft dieses Volkes zu sehr er \nschüttert, als dass es jetzt imstande gewesen wäre, den ruhm \nvollen Kampf um die Freiheit wiederaufzunehmen. Achtzehn \nJahre später, in den Februartagen von 1848, sollte der Traum \nvon der Republik noch einmal zur Wirklichkeit werden, obwohl \ndiese zweite französische Republik keineswegs einen Vergleich \nmit dem Vorbild der ersten französischen Revolution standhalten \nkonnte. Anselm Joel. \n \n\nsis* LONDON, 25. Juli. ^ \nDer Start des englischen Luftschiffs „R 100“ zu dem seit \nlangem angekündigten Flug nach Kanada soll nunmehr in den \nnächsten Tagen endgültig erfolgen. Das Luftschiff hat heute \nabend seinen Heimathafen Cardington zu einer letzen ausgedehn \nteren Probefahrt über Birmingham, Derby, den Kanal von Bristol \nund den Aermelkanal verlassen und wird morgen abend nach \neinem Flug über London nach Cardington zurückkehren, wo die \nletzten Vorbereitungen zum Ozeanflug in vollem Gange sind. \nDer entflogene Leutnant bleibt \nunser Gast \nDas Flugzeug wird den Tschechen zurückgegeben \nPRAG, 25. Juli. (Eigener Bericht.) \nDas Flugzeug, mit dem seinerzeit Leutnant Sehor aus Olmütz \nnach Breslau desertiert ist, wird, wie die Prager Militärbehörden \naus Deutschland erfahren haben, zurückgegeben werden. Der \nOffizier selbst wird nicht ausgeliefert werden. Von den deutschen \nBehörden wird der Standpunkt vertreten, dass das Hauptdelikt \ndie Desertion ist, der gegenüber die Schädigung der Gläubiger \nzurücktrete. Ein Diebstahl sei nicht beabsichtigt gewesen, der \nSchaden werde durch die Rückgabe des Flugzeuges wiedergut \ngemacht. Die Desertion sei aber ein militärisches Delikt, die \nAuslieferung könne also nicht erfolgen. \n \n\nUm die während der ersten Revolution vertriebenen und \nenteigneten Aristokraten wieder mit den zur „Repräsentation“ \nnötigen Geldmitteln zu versehen, hatte Karl X. ein Gesetz ge \nschaffen, das reichliche Geldentschädigungen an den Adel vor \nsah und durch das die Staatskasse um mehrere Milliarden er \nleichtert wurde. Als sich die öffentliche Meinung gegen dieses \nRaubgesetz empörte und das Volk eine Kammer mit überwälti \ngender Linksmehrheit wählte, schritt der König zum Staats \nstreich. Das Ministerium unter dem berüchtigten Fürsten Po- \nlignac, das den Adel und den katholischen Klerus hinter sich \nhatte, war gewohnt, das Volk mit blutiger Strenge nieder \nzuhalten. Man glaubte deshalb, auf die bewaffnete Militärmacht \ngestützt, die absolutistische Gewalt des Königtums durch ein \neinfaches Dekret wiederherstellen zu können. Am Sonntag, \n25. Juli 1830, Unterzeichnete der König fünf Ordonnanzen, welche \ndie Auflösung der Kammer dekretierten, deren Rechte willkür \nlich einschränkten, das Wahlgesetz verschlechterten und ausser \ndem die Pressefreiheit aufhoben. Als diese königlichen Ordonnan \nzen dem Volke bekanntwurden, sammelten sich an allen Strassen- \nund Plätzen ungeheure Volksmengen an, die in laute Rufe \nausbrachen wie: \n„Nieder mit dem König, nieder mit den Ministern und \nJesuiten.“ \nDichte Scharen umdrängten den königlichen Palast, während \nMilitärabteilungen mit aufgepflanztem Bajonett gegen das Volk \nvorgingen. Die Truppen wurden mit einem Hagel von Pflaster \nsteinen empfangen, so dass die Offiziere den Befehl zum Feuern \ngaben. Mit wildem Rachegeschrei zerstob die Menge, aber in \nwenigen Stunden hallte ganz Paris wider von dem Rufe „Zu \nden Barrikaden, zu den WaffenI“ Blitzschnell bauten die auf \ngeregten Bürger und Arbeiter Verschanzungen, bewaffneten sich \nmit Gewehren und Pistolen und stellten dem anmarschierenden \nMilitär einen hartnäckigen Widerstand entgegen. Ohne Vor \nbereitung, ohne Aufrufe, ja ohne Führung loderten die Flam \nmen der Revolution empor. \nDer König war sorglos genug, nach Schloss Rambouillet zur \nJagd zu fahren, während das Volk hinter den Barrikaden stand \nund die Absetzung der Bourbonen verlangte. Am Morgen des \n28. Juli behaupteten sich die Massen noch immer auf den \nStrassen, und das Militär begann allmählich die Sache des \nKönigs zu verlassen. Ungeheurer Jubel ertönte in der fran \nzösischen Hauptstadt, \nals es in den Mittagsstunden den Revolutionären gelang, \ndas Stadthaus zu besetzen und auf seinen Zinnen, auf dem \nbisher das Lilienbanner des Königs geweht hatte, die revo \nlutionäre Trikolore zu hissen. \nImmer schwächer wurde der Widerstand der Truppen, die von \nden Barrikaden und von Häusern aus beschossen und mit Stei- \n \n\nNeue Seipel-Stänkerei gegen Schober \n„Heimwehr-Generaloffensive“ für September angedroht \n \n\nWIEN, 25. Juli. (Eigener Bericht.) \nDer „Bayerische Kurier“, das Münchener Organ der Bayeri \nschen Volkspartei, veröffentlicht einen Angriff gegen den \nBundeskanzler Schober, der hier starke Beachtung findet, weil \ndieses Blatt enge Beziehungen zum rechten Flügel der öster \nreichischen Christlichsozialen Partei unterhält, die unter \nFührung von Dr. Seipel steht. In diesem Artikel wird die Frage \naufgeworfen, ob Schober etwa der gefährlichen Absicht huldige, \ndauernd im politischen Leben zu bleiben. \nSchober habe bei den wirtschaftlichen Körperschaften wesent \nlich an Ansehen eingebüsst, er habe nicht halten können, was \ner voreilig versprochen habe, und man hört schon, Dr. Seipel \nhabe seine Anleihe unter weit günstigeren Bedingungen er \nhalten. Weiter wird in dem Artikel den Grossdeutschen das \nbaldige Ende ihrer politischen Tätigkeit prophezeit. Dem Land \nbund wird angekündigt, dass die Christlichsozialen die im \nFrühjahr zu erwartenden Wahlen nicht mit Schumy als Innen \nminister machen werden. Es sei nicht einzusehen, warum die \n \n\nChristlichsozialen nicht wieder einen Regierungschef aus ihren \nKreisen stellen sollen. \n \n\nSchober könne sich auf die Heimwehren nicht mehr ver \nlassen, diese stünden nun geschlossen hinter Seipel. \n \n\ni \n{ \n \n\nEs herrsche die Ruhe vor dem Sturm. Von grossdeutscher Seite \nwird erklärt, man sehe, dass Dr. Seipel wieder einmal damit \nbeschäftigt sei, die gegenwärtige Regierung zu stürzen. In der \nTat dürfte es in Oesterreich im Herbst lebendig werden. Dies \nhat wenigstens gestern abend in einer Heimwehrversammlung \neiner ihrer Führer Major Fey erklärt. Im Herbst, sagte er, \nwerden die Grosskämpfe der Heimwehr vorbereitet werden, \n \n\nim September wird die Generaloffensive der Heimwehren in \nganz Oesterreich einsetzen. \nDiesen Drohungen und Anspielungen gegenüber bewahrt Bundes \nkanzler Schober unerschütterliche Ruhe. Er weiß, dass die \nHeimwehrführer grosse Worte lieben und dass er über die Mittel \nverfügt, zu verhindern, dass ihre Bäume in den Himmel wachsen. \nAuch die Sozialdemokraten stehen auf der Wacht. \n \n \n\n \n\n„Ihr Sohn starb an Gehirnblutung“ \nEine Anklage gegen die russische Tscheka \nLONDON, 25. Juli. (Eig. Bericht.) \nIn ganz Russland sollen augenblicklich Gerüchte über eine \ngeheimnisvolle Stahlnadel im Umlauf sein, deren sich die \nTscheka bediene, um zu einer Zeit des Lebensmittelmangels \nüberflüssige Gefangene auf eine geräuschlose Weise zu besei \ntigen. Es sei aufgefallen, so berichtet der Rigaer Vertreter der \n„Morningpost“, dass die Zahl der offiziellen Hinrichtungen ab- \nnehme, während gleichzeitig die Zahl der Gefangenen, die eines \n„plötzlichen Todes“ im Gefängnis sterben, anschwelle. \nEin bekannter Leningrader Anatomieprofessor habe unlängst \ndie Leiche seines Sohnes, der auch so plötzlich im Gefängnis \nverstorben sei, einer wissenschaftlichen Untersuchung unter \nzogen. Hierbei fand er, \n \n \n\n \n\ndass sein Sohn einer Gehirnblutung erlegen sei, die mit einer \nStahlnadel erzeugt worden war. \nDieser Nadelstich war so fein, dass seine Spuren nur mit dem \nMikroskop festgestellt werden konnten. Der Professor habe sich \nhierauf an die GP U. gewandt, von der er folgende Antwort \nerhielt: „Ihr Sohn starb an Gehirnblutung. Wir wollen nicht \ndas Leben eines Siebzigjährigen, aber wir warnen Sie, Ihre \nUntersuchungen fortzusetzen, da sich sonst Gehirnblutung bei \nIhren Kindern und Enkelkindern einstellen könnte.“ \nDie Verantwortung für diese Anklage muss dem Vertreter \nder „Morning Post“ überlassen werden. \n \n\nDeutsche Austauschlehrerin für U. 8. A. Die Hamburger \nSchulleiterin Alice Pollitz ist als erste deutsche Lehrerin mit \neiner Lehrerin der Whatcom High School in Bellingham, Staat \nWashington, einen Austausch für die Dauer eines Jahres einge \ngangen. Im Laufe dieses Jahres soll, wie verlautet, noch ein \nzweiter solcher Austausch von Berlin nach Amerika stattfinden. "
}