{
    "Year": "1930",
    "Month": "07",
    "Day": "26",
    "NewspaperNumber": "349",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "'Mindestens 4000 £cdßelen=Pote \n \n \n\n \n\nNach der Katastrophe in Süditalien / Grenzenloses Elend / Die Bevölkerung trostlos \n \n\nARIANO, 26. Juli. (Privat.) \nDrin ersten eingehenden Bericht des Ministers für \nöffentliche Arbeiten an den Duce zufolge betrug gestern \n. um 20 Uhr die Zahl der Toten 2142, die der Verletzten \n4151. Diese offizielle Zahl gibt aber noch lange nicht die \nwirkliche Zahl der Opfer der furchtbaren Katastrophe \nwieder. Diese muss wohl auf mindestens 4000 angesetzt \nwerden. \n* \nLACEDONIA, 26. Juli. (Privat.) \nNach durchfahrener Nacht trifft der Zug endlich in \nAvellino ein, der Hauptstadt der gleichnamigen Provinz, \ndie durch das Erdbeben am furchtbarsten betroffen \nwurde. In rascher Fahrt geht es dann nach dem etwa \n120 Kilometer entfernten Aquilonia, das völlig zerstört \nsein soll. \nSchon in den nächsten Orten, die wir durcheilen, fallen mäch \ntige Risse in einzelnen Häusern auf. Ein paar alte Hütten sind \neingestürzt. Die Bevölkerung hat draussen in ihren Gärten, \nvielfach auch auf den Strassen, grosse Zeltdörfer aufgeschlagen \nund dort die wertvollste Habe und Gut in Sicherheit gebracht. \nAllo 100 Meter begegnen wir jetzt Truppen mit zwei bis drei \nMauleseln oder Karren. Verletzte oder unverletzte völlig teil \nnahmslose Menschen, denen man noch das Entsetzen über das \nFurchtbare aus den weitaufgerissenen Augen ansieht. Dann sehen \nwir plötzlich 150 Meter unter uns Aquilonia. Nur wer einmal \neinen von schweren Granaten zerfetzten Ort gesehen hat, wird \nsich eine annähernd richtige Vorstellung machen können. Ein \nUnteroffizier eines Artillerieregiments, der auf unser Trittbrett \n \n\nspringt, erzählt, dass man in Aquilonia allein mit 500 big 600 \nToten rechnen muss. Der Ort hatte 1600 Einwohner. \nIn Aquiloni ist kein Haus stehen geblieben. Auf den Trüm \nmern mehrerer zusammengestürzter Häuser sitzen Gruppen \nweinender Frauen und Kinder. Sie haben nichts als das nackte \nLeben gerettet. Eine Frau klagt. Zwei Tage hat sie ihren \nMann noch rufen hören. Sie haben ihn nicht ausgraben lassen. \nDa sagt der Offizier: „Sehen Sie doch mal hin. Wenn ich dort \nmeine Leute hinschicke, gibt es noch mehr Tote.“ Immer wieder \nstürzen mit dumpfem Aufschlag Mauern ein. Als wir den Ort \nverlassen wollen, sehen wir einen Jungen. Er hängt, völlig zu \nsammengebrochen, in den Armen des Dorfpfarrers. Nicht nur \nseine Mutter, auch der Vater und drei Geschwister, alle sind tot. \nBevor wir unseren Wagen besteigen, sagt noch ein Bauer: „Was \nnützt all diese Rettungsaktion. Die paar tausend Lire, die man \nuns später geben wird. Meinen Hof, meine Frau und meine \nKinder kann man mir doch nicht wiedergeben.\" Schon auf der \nWeiterfahrt werden von Soldaten aus einem halbeingestürzten \nHaus zwei Leichen herauegetragen. \nT>ec Qebäudeschaden \nim tcdbebenqebiei \nNEAPEL, 26. Juli. \nDie Baupolizei von Neapel hat 300 Wohnungen wegen Ein \nsturzgefahr räumen lassen. Den betroffenen Familien wurden \nanderweitig Wohnungen zugewiesen. Sechs Kirchen in Neapel \nsind von der Baupolizei ebenfalls wegen Einsturzgefahr gesperrt \nworden. Diese Zahlen aus Neapel, das vom eigentlichen Erd \nbebenherd ziemlich weit abliegt, und wo verhältnismässig ge \nringer Schaden angerichtet worden ist, zeigen, wie gross der \nGebäudeschaden im eigentlichen Erdbebengebiet sein muss. \n \n\nEine aus Pntenza gemeldete Statistik ergibt, dass io •iaw \nini Erdbebengebiet selbst liegenden Gemeinde von 14 000 \nEinwohnern, die den verhältnismässig geringen Verlust von \n22 Toten und 200 Verwundeten hat, weil ihre zum grossen \nTeil landwirtschaftliche Einwohnerschaft während der Ernte \nauch nachts auf den Feldern bleibt. 100 Häuser eingestürzt, \n600 von Einsturzgefahr bedroht und 2000 mehr oder minder \nbeschädigt sind. \nDem Einsturz nahe sind in dieser Gemeinde fast alle Kirchen \nund das Rathaus. \nStolz lieb ich .... \nSS WASHINGTON, 26. Juli. \nDie hiesige italienische Botschaft teilt mit, dass sie es auf \nWeisung der italienischen Regierung ablehnen müsse, Spenden \nfür die Opfer der Erdbebenkatastrophe entgegenzunehmen. Die \nRegierung sei vollauf in der Lage, für die Bevölkerung in dem \nheimgesuchten Gebiete selbst zu sorgen. \n* \nBOCHUM, 26. Juli. (Privat) \nIn Duisburg-Alstaden wurden in mehreren Häusern die Be \nwohner \ndurch einen Erdstos» erschreckt, der so heftig war, \ndass Bilder von den Wänden und Türen aus den \nAngeln fielen. \nDer Erdstoss kam aus der Richtung Duisburg-Meiderich. Die \nBewohner hielten sich längere Zeit auf den Strassen auf, weil \nsie glaubten, dass die Nachwirkungen des Blosses Schäden an \nden Häusern verursachen würden. \n \n \n\n \n\nDer: Tluglücksschuss im 'lüaffenladm \nDie Ermittlungen der Mordkommission — „Verkettung unglücklicher Umstände“ \n \n\nIn dein Warengeschäft .von Sauer & Sohn in der Jägerstrasse \nwurde gestern abend, wie berichtet, der 70jährige Geschäfts \nführer Kranes von dem Kaufmann von Heeriugon aus der Uhland- \nstrassc durch Versehen erschossen. Zur Klärung des Sachver \nhalts wurde die Mordkommission der Berliner Kriminalpolizei \nnach der Jägerstrasse entsandt, die an Ort und Stelle bis in die \nspäten Abendstunden ihre Ermittlungen anstellte. \nDer Unglücksschütze gab bei seiner Vernehmung an, dass er \ndie Absicht hatte, demnächst mit einer Expedition nach Abes \nsinien aufzubrechen. Es sollten Löwen gefangen und andere \nRaubtiere geschossen werden. Zu diesem Zwecke wollte sich \nvon Heeringen eine Elefantenbüchse kaufen, die er in dem \nLaden von Sauer & Sohn ausgestellt sab. Gestern abend suchte \ner das Waffengeschäft auf, um die Büchse zu kaufen. Nach \nseiner Darstellung erklärte aber der Geschäftsführer Krauss, \ndass die Waffe bereits anderweitig verkauft wäre. Im Laufe des \nGesprächs zeigte von Heeringen dem Krauss seine bahnlose \nVoruntersuchung. gegen cftillec \n \n \n\n \n\namerikanische Mehrladepistole und überreichte ihm diese ohne \nMunition. Die Patronen trug von Heeringen in der Westen \ntasche und gab einige davon dem alten Herrn zur Ansicht. Un \nbemerkt muss dieser eine der Kugeln in den Lauf gesteckt und \nbei der Rückgabe der Waffe vergessen haben, diese wieder zu \nentfernen- \nAls dann von Heeringen seine Pistole wieder zuriirknehmen \nwollte, ging plötzlich der Schuss los, durch den Krauss ge \ntötet wurde. Nach den Feststellungen der Kriminalisten \nscheint es sich uni eine Verkettung unglücklicher Umstände \nsu handeln. \nDa von Heeringen nach dem Vorfall einen Selbstmordversuch \nunternehmen wollte, wurde er einstweilen von der Polizei in \nSchutzhaft genommen. Nach dem bisherigen Stand der Unter \nsuchung wird sich von Heeringen wegen fahrlässiger Tötung \nvor Gericht zu verantworten haben. \n \n\n45 Minuten zu einer Schweizfahrt gestartet. An Bord befinden \nsich elf Fahrgäste. \n \n\nSturm sVeruuistungen \nan der Küste der Ostsee \nSTRALSUND, 26. Juli. (W. T. B.) \nDie Stürme der letzten Tage haben an der Küste der Insel \nRügen grosse Verwüstungen angerichtet. Am Steilufer bei \nSassnitz sind Uferabstürze erfolgt. Die Brücke vor Stobhen- \nkamnier ist durch Sturm und Wellen abgedeckt worden, ebenso \ndie Brücke in Lohme. Auch in Sellin hat der Wellengang den \nBodenbelag der Seebrücke abgehoben. Der Strand ist in den \nBädern stellenweise tief zerwühlt. Das Unwetter hatte znr \nFolge, dass ein grosser Teil der Badegäste schleunigst die Rück \nreise antrat. \n* Inschuldig Aingerichtet? \nln Dünkirchen \nPARIS, 26. Juli. (Privat.) \nIn Dünkirchen erfolgte gestern die Hinrichtung Felix \nBergerons, der wegen Mordes an dem Ehepaar Blondei zutn \nTode verurteilt worden war. Bergeren erklärte dem Staats \nanwalt, dass er unschuldig sei. Während der Beichte versuchte \ner, sich mit einer Sicherheitsnadel die Schläfe zu durchboh*en t \nwurde aber daran gebindert. Bergeron schrieb noch drei Briefe \nan seine Mutter, seine Schwester und an eine Freundin. Bergeroü \nlieaa sich dann ruhig zur Guillotine führen. Im Augenblick, \nals er unter das Beil gestossen wurde, rief er mit starker \nStimme: „Volk von Dünkirchen, ich bin unschuldig!“. \n \n \n\n \n\nNachspiel zur Affäre Busch. \nAls Nachspiel zur Affäre Busch ist jetzt auf Antrag der \nStaatsanwaltschaft I die Voruntersuchung gegen den Kaufmann \nKarl Hliier im Zusammenhang mit der Grundstücksangelegenheit \nDüppel-Dreilinden eröffnet worden. Es handelt sich um den Ver \ndacht der Bestechung Busch’s und des Meineides hinsichtlich der \nin dem Disziplinarverfahren gegen Busch gemachten Aussage \nHitlers, wonach weder er, noch eine ihm nahestehende Gesell \nschaft den ehemaligen Stadtrat bei diesem Grundstücksgeschäft \nirgendwelche Zuwendungen gemacht habe. \nAlle übrigen Ermittlungsverfahren, die mit der Affäre Busch \nin Verbindung standen, sind eingestellt werden, und zwar so \nwohl gegen Günther, wie gegen den Holländer Lutkie, und die \nin dieser Sache genannten sonstigen Grundstücksmakler. \n \n\nDer tucopaflug \nUnfälle einzelner Flieger \nWegen des schlechten unsichtigen Wetters, das heute \nmorgen in der Umgegend von Breslau herrschte, mussten die \nEngländer Broad, Thorn, Butler und der Deutsche Poss aul den \nWeiterflug verzichten. Doch hat sich gegen Mittag das Wetter \netwas gebessert, so dass man annimmt, dass die Spitze im Laufe \ndes Tages doch noch zum Flug nach Warschau starten wird. \nDer Deutsche Polte, der Franzose Arrarchart und der Engländer \nCarberry starteten in München und konnten heute vormittag in \nWien landen. Dr. Pasewaldt, Finat und der Herzog Habsburg- \nBourbon sind in Wien gestartet und befinden sich auf dem \nWege nach Prag. Der Deutsche Morzik blieb heute vormittag \nin Prag ebenfalls wegen schlechten Wetters liegen. \nFreiherr von Düngern machte mit seiner Maschine Bruch. \nDer Franzose Maus erlitt Tragflächenbruch und Propellerzer- \nsplitterung an seinem Flugzeug. Der Pole Zwirko und der \nFranzose de Mac Mahon machten auf dem Flugplatz Saragossa \nebenfalls Bruch an ihren Maschinen durch Ueberschlag. \n \n\nSchweizfahrt des „Zepp“. Aus Friedrichshafen wird ge \nmeldet: Das Luftschiff „Graf Zeppelin\" ist heute früh 4 Uhr \n \n \n\n \n\nPolitische Unbrecherbande verhaftet \nFünf der Verbrecher in Cannstatt feetgenommen \nCANNSTATT, 26. Juli. \nDer Stuttgarter Kriminalpolizei ist gestern auf dem Bahnhof \nCannstatt ein Schlag ersten Ranges geglückt. Es gelang ihr, \neine aus fünf Personen bestehende Einbrecherbande dingfest zu \nmachen. \nDie Verbrecher, es handelt sich dein Vernehmen nach uni \npolnische Staatsangehörige, waren nachmittags in Stuttgart ein \ngetroffen und hatten eich bereits in Cannstatt eingemietet, von \nwo aus jedenfalls neue Einbrüche geplant waren. Es handelt \nsich hei dieser Diebesbande um gefährliche, teilweise auch schon \nerheblich vorbestrafte Burschen, die der Polizei als gewerbs \nmässige Laden- und Geschäftseinbrecher bekannt sind. \nDie Bande hat ihren Wohnsitz an der deutsch-polnischen \nGrenze in Oberschlesien. Von dort aus haben sie auch \nRauhzüge Uber Beuthen in das Innere verschiedener \ndeutscher Länder ausgelührt. \nDie gestohlenen Waren, die einen grossen Gesamtwert reprä \nsentieren, hat die Bande über Kattowitz nach Polen gebracht, \nwo sie in die Hände gewerbsmässiger Hehler gegeben wurden. \nAusser den Stuttgarter Fällen sind auch zahlreiche andere in \nWürttemberg, Preussen, Thüringen, Baden und der Tschecho \nslowakei verübte Einbrüche aufgeklärt. \n \n\nAdolf Deissmann Rektor der Universität Berlin. Geh. Konsist.- \nRat D. Dr. Dr. Adolf Deissmann ist für das Rektoratsjahr 1930/81 \nzum Rektor der Friedrich-Wilhelms-Universität gewählt worden. \nFrentsel wird aus der Haft entlassen. Der 4. Strafsenat \ndes Kammergerichts hat in seiner heutigen Sitzung beschlossen, \ndem Anträge der Verteidiger stattzugeben und anstelle der \ngeforderten Barkaution von 10 000 Mark, die für die Haftent \nlassung des ehemaligen Amtsvorstebers Frentzel gefordert wur \nden, die Eintragung einer Grundschuld auf das Grundstück \nFrentzels in Bornim als Sicherheit angenommen. Nach Ein \nreichung der grundbuchamtlichen Bescheinigung wird Frentzel \naus der Haff entlassen. \n \n \n\n \n\nolkaelos.0 ksiter.O halb bedeck \ng,#bedeckt»RegeoAGrwip«l, \n»iHrtgSGewittii^yfadaiBj \n \n\nWcttcrausslcht für morgen In Berlin und I m»c*cnd. \nlieh heiter, mit rascher Erwarmung; südwestliche \n \n\nWetterdienststelle Berlin. Nachdruck verboten.) \n \n\nTrocken und ziem \nWinde. (Oeffentlich \n \n\nVerantwortliche Redakteure: kür Politik, Feuilleton und die Beilag^t \nAlfred Mttller-Hepp; für Gross-Berlin und den übrigen Teil äii \nBlattes: Heinrich H e p p e n h e i m e r; für den Inseratenteil: H e in*, \nrieh Baron, sämtlich in Berlin. — Für unverlangt eingeaapqls \nManuskripte übernimmt die Redaktion keine V e r a n t w o r t u n% \nDruck und Verlag: Rudolf Moise, Berlin. \n \n\nEinheitsbrot 0,50 \nMilch 0,80 \nBrlketta 1,70 \nGaskoks 2,63 \nStrom o. Grundgebühr (1,20 \nGas 0,18 War eer ... 0,20 \n \n\nReichsindex 147,4 \nStrassen* und Hochbahn*. 0-26 \nAutobus 0,25, Umstelg. 0,30 \nNachtauschlag .... 0.25 \nÄ tadtbahnll.fi,30, III 0,20 \nStadtbahn-Umsteiger 0,40 \n \n \n\n \n\nEufnhr In ftrhlnrhtvteli normal \nRindfleisch 0,90—1,10, ohne Knoch. \n1,20—1,50, Kalbfleisch 1,25—1,80, \nHammelfleisch 1.10 -1.35. Gefrier \nfleisch 0.»0—1,10, Schweinefleisch \n1,00—1.SO, Rückenfett 0,85—0,96. Schwelle- \n \n\nPreise wie bisher \nliegen 0,70—0,80. Rindertalg aus- \ngelassen 0,50—0,60, Ziegenlamm \n0.90—1,00 das Pfund, »Salzheringe \n0.05—0.10 das Stück, Butter MO \nbis 1.90 das Pfund, Eier 0»08—0,14 das Stück. \n \n \n\n \n\nTel. 0.10, ausw. n.Zon. u.Zelt Telegr. d. Wort, Berlin Ofl \nRohrpostk 0.55, -briefO.58 Dentschl. 0,15, Dan*., LH. ol \nPoatk. 0,05, F. u. Gest, 0,08 Oesterreich 0.15. Techech. 015 \nA U S 1.0.15, Tschech.u Ung. 0,10 Ung. 0 21, Ndl., Schwel*, Bei«. \nBrief 0.08, Fern u. Oest. 0.15 9,17, Schw., Dän. 0,18, Norw, \nAusl. 0,25, Tschech. u. Ung. 0,20 9,21, Itel. 0,24, Gros,! \n \n\n>hryH0^7 \n \n \n"
}