{
    "Year": "1930",
    "Month": "07",
    "Day": "27",
    "NewspaperNumber": "350",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Begründung der Notverordnung \nReichsregierung „in Zwangslage“ / Arbeitslosigkeit ist die eigentliche Etatsgefahr \nNotverordnete Preisbildung ? \n \n\nDie Reichsregierung veröffentlicht zu den neuen Not \nverordnungen eine ausführliche Begründung, der wir \nu. a. entnehmen: \nReichshaushalt 1930 und seine Deckung \nDie Not des Etats beruht im wesentlichen aut der Wirtschafts \nkrise und der dadurch bedingten Arbeitslosigkeit. Denn von \ndem Gesamtfehlbetrag entfallen rund 600 Millionen, d. h. vier \nFünftel auf die Arbeitslosenversicherung und die Krisenfür \nsorge. Aber auch das letzte Fünftel — zu erwartende Minder \neingänge an Steuern und Zöllen — stehen hiermit in engster \nVerbindung, denn naturgemäss werden die Steuereingänge mit \nzunehmender Beschäftigungslosigkeit geringer, wie das ganz be \nsonders deutlich bei der Lohnsteuer und der Umsatzsteuer in \nErscheinung tritt. Der bisherige Umfang der Deckung geht \nnun bekanntlich von der Annahme aus, dass mit einem Jahres \ndurchschnitt von 1,6 Millionen Arbeitsloser zu rechnen ist. Es \nist nun bereits in der Oeffentlichkeit darauf hingewiesen, dass \ndieser Durchschnitt zur gering angesetzt sei, \ndass im Winter mit einem starken Ansteigen der Arbeits- \nlosenzah'l zu rechnen sei, \ndass daher neue Fehlbeträge eintreten würden und daher noch \nim Laufe des Jahres die Anforderung neuer Mittel erforderlich \nwerden würde. Es muss ernsthaft mit der Möglichkeit gerechnet \nwerden, dass die Zahl von 1,6 Millionen überschritten werden \nwird. Für die Reichsregierung ergeben sich hieraus zwei \nSchlussfolgerungen. Einmal kommt es darauf an, \ndas Hauptübel in unserer gesamten öffentlichen und privaten \nWirtschaft, die Arbeitslosigkeit, an der Wurzel zu packen, \nd. h. mit allen nur möglichen Mitteln zu versuchen, sie \nherabzudrücken. \nDie andere Folgerung ist die, dass es nicht angängig er \nscheint, die» Deckung jetzt so zu gestalten, dass mit absoluter \noder annähernder Sicherheit heute schon gesagt werden kann, \ndass in längstens drei oder vier Monaten die jetzigen Mittel \nnicht mehr ausreichen und dann für die Fehlbeträge in der \nArbeitslosenversicherung, gleichviel, wie hoch sie sind, neue \nDeckungsmittel in Gestalt neuer Steuern beschafft werden \nmüssen. Innerhalb der letzten zwölf Monate haben sich dreimal, \nnämlich im Dezember 1929, im April und Juli 1930 zu deckende \nFehlbeträge ergeben. So kann und darf die Sache nicht weiter \ngehen. Es muss Gewähr dafür geschaffen werden, dass sich dieses \nRisiko lediglich verringert und \ndass nicht abermals von der Seite der Arbeitslosenversiche \nrung dem Etat unvorhergesehene Gefahren drohen. \nIin Rechnungsjahr 1930 sind für die Arbeitslosenversicherung \nund für die Krisenfürsorge insgesamt 685 Millionen Mark im \nEtat zur Verfügung gestellt. Sollte sich trotz der Vorgehend ge \nschilderten Massnahmen ein Mehrbedarf der Reichsanstalt her \naussteilen, so soll er zur Hälfte durch Zuschüsse des Reiches \ngedeckt werden, während der andere Teil durch Erhöhung oder \nAbstufung der Beiträge oder durch die Verbindung beider Mass \nnahmen aufgebracht werden soll. Diese \nBeschränkung der Beitragspflicht des Reichs \nmuss als eine für die Beruhigung der Wirtschaft unerlässliche \nVoraussetzung bezeichnet werden. \nDie Reichshilfe \nDer Reichshilfe unterliegen die Beamten und Angestellten \nder öffentlichen Hand im weitesten Sinne. Die Angestellten der \nöffentlichen Hand allerdings nur insoweit, als sie nicht der \nArbeitslosenversicherung unterliegen. Dagegen sind entsprechend \nden Beschlüssen des Reichstagsausschusse auch die Bezieher von \nAufsichtsratstantiemen der Reichshilfe unterworfen. \nDie Reichshilfe bemisst sich nach den Bruttodienstbezügen, \ndie für die Zeit vom 1. September 1930 bis zum 1. April 1931 ge \nwährt werden. Die Reichshilfe wird im engsten Anschluss an \ndie Lohnsteuerbestimmungen erhoben. Sie beträgt 2'A Prozent \nder Gehaltsbezüge; für jedes minderjährige Kind bleiben \n20 Reichsmark monatlich frei. Personen, deren Dienstbezüge \nnach Absetzung von 20 Reichsmark für jedes Kind 2000 Reichs \nmark im Jahre nicht übersteigen, sind von der Reichshilfe be \nfreit. Die Bezieher von Aufsichtsratstantiemen, bei denen die \nReichshilfe im Wege der Veranlagung erhoben wird, unterliegen \nder Reichshilfe mit 60 v. H. der im Kalenderjahr 1929 erzielten \nAufsichtsratstantiemen. Die Reichshilfe ist bei der Berechnung \ndes Einkommens abzugsfähig. \nEinkommensteuer-Zuschläge \nDie einmaligen ausserordentlichen Zuschläge zur Einkom \nmensteuer im Rechnungsjahr 1930 bestehen erstens in einem \nfünfprozentigen Zuschlag zu der für 1929 veranlagten Steuer. \nDiesem Zuschlag unterliegen die wegen eines Einkommens von \nmehr als 8000 Reichsmark veranlagten Personen; bei ihnen wird \ndie gesamte Einkommensteuer, also ohne irgendwelche Abzüge \ndem Zuschlag von 5 v. H. unterworfen. Es ist also ein Zwan \nzigstel der Einkommensteuer 1929 zu entrichten. Zweitens wird \nein Zuschlag zur Einkommensteuer der Ledigen erhoben. Dieser \nZuschlag besteht einerseits in der Wiederhinzurechnung der \ndurch die Gesetze von 1927 und 1928 eingeführten Abschläge von \n25 v. H., höchstens aber 3 Reichsmark monatlich, ferner in einem \nZuschlag von 10 v. H. zur Steuer bei den Pflichtigen, bei denen \nsich nicht der prozentuale, sondern der feste Abschlag ergibt. \nLedigensteuer \nAls ledig gelten auch verwitwete oder geschiedene Personen, \naus deren Ehe Kinder nicht hervorgegangen sind. Vom Zu \nschlag befreit sind unverheiratete Frauen, denen Kinderermässi- \ngungen zustehen und ferner Steuerpflichtige, die zum Unterhalt \n\"'ihrer geschiedenen Ehefrau oder eines bedürftigen Elternteils \nseit einem Jahre mindestens 10 v. H. ihres Einkommens auf \nwenden und denen deshalb eine Ermässigung der Einkommen \nsteuer bewilligt worden ist. Der Zuschlag zur Einkommensteuer \nder Ledigen wird bei den Lohnsteuerpflichtigen im Wege des \nSteuerabzugs in der Zeit vom 1. September 1930 bis 31. März 1931 \nerhoben. Bei den veranlagten Einkonnnensteuerpflichtigen \nunterliegen, da der Ledigenzuschlag nur für sieben Monate \ngelten soll, nur 60 v. H. der Jahressteuer für 1929 dem Ledigen \nzuschlag. \nGetränke- und Bürgersteuer \nDie Reichsregierung würde ihre Pflicht vernachlässigt haben, \nwenn sie in diesem Augenblick nur an den Reichsetat gedacht \nund nicht gleichzeitig auch für die Finanzierung der Gemeinde- \netats etwas getan hätte. Deren Luge ist im Laufe der letzten \n \n \n\n \n\nMonate auch immer bedrohlicher geworden. Die Gemeinden \nsollen daher mit sofortiger Wirksamkeit das Recht erhalten, \nBürgersteuer und Gemeindebiersteuer zu erheben, und zwar \nletztere in einem gegenüber bisher erhöhten Ausmasse. Preis \nerhöhungen werden dadurch in nennenswertem Umfange nicht \neintreten, da den Gastwirten in einer grossen Zahl der Fälle viel \nfach nur ein Teil des Gewinnes weggenommen wird, den sie da \ndurch erzielt haben, dass der Preisaufschlag für das Glas Bier \nbei der letzten Biersteuererhöhung erheblich über deren Aus- \nmass herausgegangen ist. \nGemeinden, deren Etats durch die Wohlfahrtscrwcrbslosen- \nfürsorge ausserordentlich belastet sind, sollen das Recht be \nkommen, daneben auch von den übrigen Getränken ausser \nBier eine Gemeindegetränkesteuer zu erheben. \nDiese Steuerbefugnisse werden geeignet sein, die schwierige \nLage vieler Gemeindeetats erheblich zu entlasten. Im übrigen \nist auch eine Verkoppelung mit den Realsteuern vorgesehen, \ndie ihre Erhöhung hintanhalten wird. \nBei der \nAusgestaltung der Bürgersteuer \nist den sozialen Gesichtspunkten durch eine Staffelung des \nSteuersatzes Rechnung getragen. Der Satz beträgt im allgemei \nnen 6 Mark. Er ermässigt sich für Leistungsschwache auf \n3 Mark. Er erhöht sich auf 25, 50, 100, 200 und 500 Mark, bei den \nhöchsten Einkommen beträgt er 1000 Mark. Die Verkoppelung \nder Bürgersteuer und der Gemeindesteuer mit den Realsteuern \nkonnte nicht für die Dauer, sondern nur für die Zeit bis zum In \nkrafttreten des Steuervereinheitlichungsgesetzes geregelt werden. \nArbeitslosen- und Krankenversicherung \nDas Reichskabinett ist im wesentlichen den Beschlüssen ge \nfolgt, die der Reichstagsausschuss für soziale Angelegenheiten in \nzweiter Lesung bereits angenommen hatte. Im einzelnen handelt \nes sich auf der Einnahmeseite darum, dass \nder Beitrag zur Arbeitslosenversicherung für die Zeit vom \n1. August 1930 auf 4/4 Prozent des Arbeitsentgelts fest \ngesetzt \nworden ist. Auf der Ausgabeseite sind Massnahmen vorgesehen, \ndie insgesamt für den Rest des Haushaltsjahres etwa 100 Mil \nlionen Reichsmark ersparen werden. Die Reichsregierung hat \nhierbei den vom Reichstagsausschuss bewilligten Grundsatz an \ngenommen, wonach die Höhe der Unterstützungen künftig in \neine Beziehung zur Dauer der Anwartschaft gebracht wird; bei, \nder Durchführung dieses Grundsatzes kommt die Notverordnung \nden Angehörigen der oberen Lohnklassen, die nach den Be \nschlüssen des Reichstagsausschusses nur die Sätze der Krisen \nfürsorge erhalten sollten, wenn sie nicht eine Anwartschaft von \n52 Wochen nachweisen können, etwas mehr entgegen. Ander \nseits bleiben die Vorschriften über die Unterstützung berufs \nüblicher Arbeitslosigkeit auch für den kommenden Winter auf \nrechterhalten. In der Frage der \nSperrfristen \nentscheidet sich die Notverordnung dahin, dass die normale \nDauer der Sperrfristen künftig sechs Wochen beträgt; dafür \nsind aber für die Fälle freiwilliger Arbeitsaufgabe Erleichte \nrungen über das gegenwärtig geltende Mass hinaus vorgesehen. \nDie Dauer einer Krisenunterstützung \nwird unter bestimmten Voraussetzungen jetzt auf die Dauer der \nversicherungsmässigen Arbeitslosenunterstützung angerechnet. \n \n\nIm Röntgentbaler Aufruhrprozess wurden am Sonnabend \nmehrere Zeugen vernommen, die dem Trommlerkorps des \nReichsbanners angehören. \nDer 18jährige Maschinenbauer Walter Ulm bekundete, dass \ner mit seinem Bruder auf dem Wege zum Vereinslokal kurz \nvor diesem zuerst zwei Nationalsozialisten begegnet sei, die an \nihnen vorbeigingen. Hinter diesen gingen noch zwei Leute, die \nauch schon vorbei waren. Dann drehte Koeppner sich um und \nversetzte der Trommel seines Bruders einen Fusstritt. In \nzwischen sei sein Bruder in das Lokal gelaufen und hätte die \nanderen alarmiert. \nVors.: Von dem Angeklagten wird behauptet, dass irgend \nwelche Bemerkungen auf ihn gemacht worden seien, und zwar \ndes Inhaltes: „Ihr habt hier in Röntgenthal nichts zu suchen!“ \n— Zeuge: Das bestreite ich. Der Angriff geschah ohne jede \nVeranlassung. \nAls nächster Zeuge wurde der Stabführer des Trommlerkorps \ndes Reichsbanners vernommen. Er kam erst hinaus, als sie von \nUlm nach dem Vorfall mit dem Fusstritt Köppners gegen die \nTrommel alarmiert worden waren. Sie hätten sich aber zurück \ngezogen, als die Nationalsozialisten eine drohende Haltung ein- \nnahmen. Darauf hätten sie die Polizei angerufen, denn sie \nliebten keine Selbstjustiz. Dem Zeugen ist nichts davon bekannt \ngeworden, dass Reichsbannerleute ausgeschickt worden seien, um \ndas Lokal „Edelweiss“ zu beobachten und über den Zaun zu \nklettern. Da dauernd Ansammlungen der Nationalsozialisten \ngemeldet wurden, ging der inzwischen eingetroffene Ortsgruppen \nführer Tietz mit etwa vier bis fünf jungen Leuten, darunter der \nZeuge, auf die Strasse, um nachzusehen, was an dem Gerede sei. \nAn der Ecke der Schilerstrasse standen 15 bis 20 Personen. \nDeutlich war im Schein der Laterne zu erkennen, dass es Natio \nnalsozialisten waren. \nEtwa 10 Personen lösten sich von der Menge und liefen auf \nuns zu. Wir hörten auch Signale und flüchteten. Gleich \ndarauf fielen Schüsse. \nIch hatte den Eindruck, dass auch auf uns geschossen wurde, \ndenn das Knallen näherte sich uns immer mehr. Ich floh in \ndas Haus zu der Familie Ulm. Die Haustür wurde hinter mir \nabgeschlossen. Gleich darauf wurde an der Klinke gerüttelt. \nVom Fenster konnte ich deutlich zum Lokal Meissei hinüber \nsehen. Dort standen Nationalsozialisten. \nVors. Ohnesorge: Sie haben früher gesagt, dass Sie \nauch das Kommando gehört haben: „Kanonen heraus 1“ Weshalb \n \n \n\n \n\nDie Wartezeit \nbeträgt regelmässig 14 Tage bei Arbeitslosen ohne zuschuss \nberechtigte Angehörige, 7 Tage bei Arbeitslosen mit 1, 2 oder 3 \nzuschussberechtigten Angehörigen, 3 Tage bei Arbeitslosen mit \n4 oder mehr zuschussberechtigten Angehörigen. \nDie Krankenversicherung \nist der wichtigste Versicherungszweig; auf keinem Versiche \nrungsgebiete tritt aber der Versicherungsfall so häufig ein, ist \nder Eintritt so schwer festzustellen wie eben in der Kranken- \nvevrsicherung. Es entspricht daher der Natur der Dinge, dass \ndie Krankenversicherung mit der Redlichkeit der Versicherten \nund dem Verantwortlichkeitsgefühl der Aerzte, mit der Wirt \nschaftlichkeit der Verwaltung und der Wachsamkeit der Auf \nsichtsbehörde rechnen muss. In der Krankenversicherung drohen \naus dem möglichen Eigennutz und Missbrauch schwere Gefahren. \nDer Versicherungsbeitrag stammt aus dem Lohn. \nWenn die Versicherten mit ihrem freien Lohn haushälterisch \numgehen müssen, haben sie auch einen Anspruch darauf, \ndass der für die Versicherung gebundene Lohnanteil wirt \nschaftlich und zweckmässig verwendet wird. \nDie Massnahmen der Verordnung wenden sich gleichmässig an \ndie Versicherten und, die Kassenärzte, die Kassenverwaltung \nund die Aufsichtsbehörden. Sie betreffen die \nBeteiligung der Versicherten an den Kosten für die ärzt \nliche Behandlung und die Heilmittel, \nden Beginn des Krankengeldes, regeln die Familienkranken \npflege, beschränken die Krankenkassen im Erwerb von Grund \nstücken, in der Errichtung von Gebäuden und Anstalten und in \nder Festsetzung des Beitrages. Die Verordnung setzt die Be \nrufspflichten der Kassenärzte fest, und regelt den vertrauens \närztlichen Dienst. Die Verordnung macht auch die Bildung un \nwirtschaftlicher Zwergkassen unmöglich. Auf Grund der Ver \nordnung haben die Krankenkassen den Beitrag unter Berück \nsichtigung der Aenderung der Verordnung neu festzusetzen. \nDurch die an sich notwendige Einsparung in der Karnkenver- \nsicherung wird zugleich die Beitragserhöhung in der Arbeits \nlosenversicherung möglich und tragbar. \nDie erstmalige Anmeldung eines Rentenanspruchs soll \nkünftig nicht mehr möglich sein, \nder Rechtsanspruch auf Neufestsetzung der Versorgungsbezüge \nwegen veränderter Verhältnisse wird beschränkt auf die Ge \nsundheitsstörungen, für die am 31. Juli 1930 Rente bezogen \nwurde, und schliesslich wird die Möglichkeit des Rekurses in \nFällen eingeschränkt, in denen die rechtliche Bedeutung des \nStreitgegenstandes dieses Rechtsmittel nicht mehr erfordert. \nDie Preisbildung der Kartelle \nDie Notverordnung wendet sich weiter gegen die unwirt \nschaftliche Preisbildung durch Kartelle und Trusts, von denen \nwir nahezu 4000 im Deutschen Reiche haben. Obwohl, von Eisen \nund Weizen abgesehen, die Rohstoffpreise durchgehende auf das \nVorkriegsniveau heruntergegangen sind, großenteils noch tiefer \nliegen, will eine Anzahl von Kartellen nicht mit den Preisen \nheruntergehen. Die Reichsregierung ist entschlossen, hier im \nEinvernehmen mit dem Reichswirtschaftsrat durchzugreifen, um \ngegebenenfalls die Kartelle aufzulösen. \n \n\nReichsbanner-Leute als Zeugen \nim Röntgental-Prozess \nhaben Sie das vorhin nicht gesagt? — Zeuge: Das war mir \nentfallen, jetzt bin ich aber darauf gebracht worden. \nDas Kommando „Kanonen heraus!“ ist tatsächlich erfolgt. \nNachdem an den Zeugen noch seitens der Verteidigung zahlreiche \nVorhaltungen gerichtet worden waren, wurde die Verhandlung \nauf Montag früh vertagt. \n \n\nMac Donald in Gefahr? \nWeil die Wahl-Reform gescheitert ist \nDie sogenannte Ullswater-Konferenz, die unter dem \nVorsitz von Lord Ullswater seit längerer Zeit über die \nMöglichkeiten beriet, das stark veraltete englische Wahl \nrecht zu ändern, ist ergebnislos abgebrochen worden, \nEs hat sich herausgestellt, dass die Forderung der Libe \nralen, das Verhältniswahlrecht einzuführen, so stark ge \ngen die grundsätzlichen Anschauungen der Arbeiterpartei \nverstiess, dass eben keine Einiguugsmöglichkeit vorhan \nden war. Dabei hat sich die Konferenz die Arbeit durch \naus nicht leicht gemacht, sondern allein in zehn Sitzungen \ndas Für und Wider des Proportionalsystems und der \nEinerwahl erörtert, ohne aber Einmütigkeit über die \nFrage herbeiführen zu können, welches Wahlsystem nun \nan Stelle des heute geltenden treten solle. Abgesehen \ndavon, dass dieses negative Ergebnis der Konferenz deut \nlich die Schwierigkeiten zeigt, die der Abänderung eines \neinmal bestehenden Wahlsystems entgegenstehen, — jede \nPartei will natürlich aus egoistischen Gründen keine Zu \ngeständnisse machen, — muss nach dem Abbruch der \nBesprechungen auch damit gerechnet werden, dass die \nLiberalen bei nächster Gelegenheit der Regierung \nMacDonald Schwierigkeiten bereiten werden; denn der \nPreis, den die Liberalen für die Unterstützung der Ar \nbeiterregierung namentlich in sozialen Fragen verlangten, \nwar eben gerade die Wahlreform mit dem Ziele der Ein \nführung des Verhältniswahlrechts. \nVerantwortliche Redakteure: für Politik. Feuilleton und die Beilagen! \nAlfred Müller Hepp. für Gross Berlin und den übrigen Teil des \nBlattes. Heinrich Heppenheime r; für den Inseratenteil: Hein \nrich Baron, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Moese, Berlin. Ulerzu 3 Belbltttter. \n \n\n„Kanonen heraus!“ "
}