{
    "Year": "1930",
    "Month": "07",
    "Day": "27",
    "NewspaperNumber": "350",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 27. Juli 1930 - 78. Jahrgang Nr. 350 \n \n\nEin eng \nlisches \nFest in \nOickens- \nKostiimen \n \n\nBerliner \n \n\nMorgen-Ausgalie \n15 Pfennig \n \n\nmit .. Unlerkaltunas Matt' \nHlodcn&itung^p^Sport Zeitung \nRim Zeitung ( fn) tlausuüortenBg \nTechn.Zeifung IDtteblattUlK \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nBogen- \nschieütn, \nein eng \nlisches \nFrauen- \nspori \n \n \n\n \n\nDeutsche Europa-Flieger tödlich verunglückt \nBeisetzung der Koblenzer Einsturzop fer \n \n\nDie neuen Notverordnungen \nReichshilfe, Einkommensteuerzuschlag, Ledigensteuern, dazu Bier - und Kopf \nsteuer für die Gemeinden / Sozialreform, Osthilfe, Kartellkontrolle \n \n\nDiktierte Steuern! \nO. N. Vor den letzten Berliner Stadtverordnetenwahlen \nForderten die Demokraten die Schaffung einer arbeits \nfähigen Stadtverordneten-Versammlung. Der Ruf blieb \nvon den Wählern ungehört. Die Folgen zeigten sich sehr \nbald: Es gab keine Mehrheit, die bereit gewesen wäre, \nin Einnahmen und Ausgaben die Verantwortung für den \nstädtischen Etat zu übernehmen. Die extremen Parteien \ni— Deutschnationale, Nationalsozialisten und Kommunisten \n.— überboten sich in Agitationsanträgen. Tagelang redete \nman im Stadtparlament über den Young-Plan, für'den die \nGemeindevertretung wahrhaftig nicht zuständig ist. Die \nfrüheren Mehrheitsparteien im Roten Hause besassen \nkeine Mehrheit mehr, wenn nicht die Deutschnationalen, \ndie zwar die volle Zahl der ihnen zustehenden Stadtrats \nposten besetzten, bereit waren, die Verantwortung mitzu \nübernehmen. Von ihren Stimmen hing es ab, — das \nmuss in aller Schärfe gegenüber neuen Entstellungen der \nHugenberg-Presse festgestellt werden! — ob der Berliner \nEtat durch die Stadtverordneten verabschiedet wurde oder \nob man bei einem deutschnationalen Versagen eine Fest \nsetzung des Etats durch die Aufsichtsbehörde riskieren \nwollte. Die Deutschnationalen sind dieses Risiko einge \ngangen, und die Folge ist jetzt eingetreten. Der Ober \npräsident von Brandenburg und Berlin hat nunmehr die \nSteuersätze auf dem Verordnungswege festgesetzt. Sie \nsind weitaus empfindlicher geworden als die Vorschläge \ndes Magistrats. Wir haben bereits im gestrigen Morgen \nblatt mitgeteilt, dass die städtische Grundvermögenssteuer \num 75 Prozent, d. h. auf 275 Prozent festgesetzt worden \nist, die Gewerbeertragssteuer wurde von 425 auf 510 Pro \nzent und die Lohnsummensteuer von 1000 auf 1250 Pro \nzent erhöht. \nFür die weitesten Kreise bedeutet die Steigerung der \nGrundvermögenssteuer um 75 Prozent eine empfindliche \nBelastung; denn nach dem Gesetz wird diese Steuer auf \ndie Mieter abgewälzt. Da die Verordnung des Oberpräsi \ndenten rückwirkende Kraft vom 1. April dieses Jahres \nhat, so soll die erhöhte Grundsteuer für die restlichen \nacht Monate des Etatsjahres, d. h. vom 1. August 1930 bis \n31. März 1931 nicht in der Höhe von 75 Prozent, sondern \nvon 112,70 Prozent erhoben werden. Damit tritt vom \n1. August an eine Erhöhung der gesetzlichen Miete von \netwa durchschnittlich 4 'A Prozent ein. Da erst vor kurzem \ndie staatliche Grundvermögenssteuer in ihrer prozen \ntualen Auswirkung eine Mietenverteuerung von 4 Prozent \nbrachte, so beträgt die Mietteuerung nunmehr 8)4 Pro \nzent. Bis zum Juni dieses Jahres wurden nur 121 Prozent \nder Friedensmiete erhoben und jetzt sind es über Nacht \n129)4 Prozent geworden! Rechnet man, dass Berlin schon \nan sich Mieten hat, die weit über dem Reichsdurchschnitt \nliegen und berücksichtigt man ferner, dass der Berliner \ndurch die Verkehrstarife vorbelastet ist, so muss man \nwirklich sagen, dass die Grenze seiner Leistungsfähigkeit \nlängst überschritten ist. Mit dem Beginn der Festwäh \nrung wurde die Grundvermögenssteuer ab 1. November \n1923 auf 33)4 Prozent festgesetzt. Am 1. Januar 1924 stieg \nder Satz für bebaute Grundstücke auf 100 Prozent, am \n1. April 1925 auf 112 Prozent und am 1. April 1926 auf \n200 Prozent. Und jetzt wird die Schraube auf 275 Prozent \ngedreht! Gewerbesteuer und Lohnsummensteuer treffen \naufs Neue die Wirtschaftskreise. Sie sollen zwar in die \nPreise einkalkuliert werden, aber was dann aus der an \ngeblich amtlich angestrebten Preissenkungsaktion wer \nden soll, das wissen die Götter. Man spricht ja in diesem \nZusammenhang auch von einer Lohn- und Gehaltssen \nkung, die aber zur Auspowerung werden muss, wenn man \n \n \n\n \n\nDie vom Reichspräsidenten Unterzeichneten Notverord \nnungen sind nunmehr veröffentlicht. Reichsfinanzminister \nDietrich nahm gestern Gelegenheit, vor der Presse Er \nläuterungen dazu abzugebeu. \nDanach hat sich seit Erlass der ersten, auf Beschluss des \nReichstags wieder aufgehobenen Notverordnungen eine zusätz \nliche Differenz von 28 Millionen Mark ergeben. Diese würden \ndurch neue Abstriche im Etat gedeckt werden. Die Verteilung \nder Abstriche von 100 Millionen Mark auf die einzelnen Ressorts \nsei nach schwierigen Kämpfen gelungen. Augenblicklich brenne \nnoch der Streit um die Verteilung dieser weiteren 28 Millionen, \nvon dem man jedoch hoffen könne, dass er bereits bis zum Mon \ntag ebenfalls beigelegt werden würde. \nReichsfinanzminister Dietrich bezeichnet«- es als notwendig, \nschon jetzt energisch zugunsten einer Hilfeleistung für die Ge \nmeinden einzugreifen. Viele von ihnen drohten durch die zu \nnehmende Last der Wohlfahrtsunterstützung zusammen- \nzubrechen, und, wenn eine Gefährdung d§r öffentlichen Sicher \nheit und Ordnung drohe, so würde diese durch einen finanziellen \nZusammenbruch von Gemeinden entstehen. Daher hätte die \nRegierung es für notwendig gehalten, \nden Gemeinden die Auswahl zwischen der Einführung \nder Kopfsteuer und einer Verdoppelung der Ge \nmeinde-Biersteuer zu geben. \nDie Osthilfe konnte nicht ganz auf Artikel 48 beschlossen wer \nden, erklärte Minister Dietrich. Nur den Vollstreckungsschutz \nhabe man hineingenommen. Da dieser ohne die Umschuldung \nebensowenig bedeute wie die Gewährung von Betriebskrediten, \nso sei auch die Umschuldung in der Notverordnung bereits vor \n \n\ndem Steuerzahler höhere Mieten und Verkehrstarife auf \nerlegt. Schon heute zahlt der Berliner oft genug ein Vier \ntel seines Einkommens für Miete; das gilt insbesondere \nfür die Neubauwohnungen. In vielen Neubauwohnungen \nist nach den abgeschlossenen Mietverträgen auch die \njetzt verordnete Neubelastung umlagefähig auf die Mieter. \nIm Grunde ist das Berliner Beispiel durchaus den \nVerhältnissen im Reiche vergleichbar. Auch im Reichs \ntage fand sich keine Mehrheit für die so dringend not \nwendige Sanierung der Finanzen. Jede Partei stellte sich \ngeschwollen hin und verkündete, dass sie die Finanznot \nbeheben wolle. Aber jede stellte eine Bedingung, die \nwieder gerade von der andern Partei verworfen wurde. \nNur die Demokratische Partei verschmähte dieses Mittel, \naber es gelang ihr nicht, die Parteien zusammenzuführen. \nSie hat auch im Reichstage wie in der Kommune alles \ngetan, um diktierte Steuern zu verhüten. Aber als die Not \nverordnungen dann ergangen waren, konnte sie sich vor \nallem der Erwägung nicht verschliessen, dass gesunde \nFinanzen die Voraussetzung für eine Wiedergesundung der \nWirtschaft sind. Die im Reiche verordnten Steuern \nsollten nahezu ausschliesslich der Sicherstellung der \nArbeitslosenversicherung dienen, und durch eine vor \nbeugende Hilfe für die Gemeindefinanzen wollte man \nverhüten, dass im Herbst, wenn hunderttausende Arbeits \nloser ausgesteuert von der Krisenfürsorge der Wohlfahrts \npflege überwiesen werden, kein Geld in den Gemeinde \nkassen ist. Es ist schon eine Ironie des Schicksals, dass \nsich dieser wirklich praktischen Hilfe für die Arbeitslosen \ngerade die Parteien versagten, die vorgeben, Arbeiter- \n \n \n\n \n\ngesehen. Die diesbezüglichen Verhandlungen mit Preussen sind \nnoch nicht abgeschlossen. Uebergehend auf die Hineinnahme der \nSozialversicherung \nin die Notverordnung, erklärte Minister Dietrich, dass die soziale \nBelastung untragbar würde, wenn bei den steigenden Beiträgen \nzur Arbeitslosenversicherung die Sätze der Krankenversicherung \nunverändert bestehen blieben. Die Konsequenz aus dieser Er \nkenntnis sei der schwerste Entschluss des Kabinetts gewesen. \nHier liege das Kernproblem, und man habe den Weg zur Lösung \nvorsichtig beschritten, indem auch die Reformmassnahmen für \ndie Arbeitslosenversicherung in die Notverordnung aufgenommen \nworden sind. In Zukunft würden allerdings die Zuschüsse des \nReiches an die Reichsanstalt für Arbeitslosenversicherung in \nfesten Summen in den Etat aufgenommen werden. Diesen Winter \njedoch würden für die Arbeitslosenversicherung mehrere hundert \nMillionen Mehrausgaben unvermeidlich sein, und hierin liege \ndie einzige Gefahr für den Reichsetat. \nDie Regierung wird von dem Zuschussbedarf der Reichsanstalt \nbis zum 1. April 1931 jeweils die Hälfte decken, während die \nandere Hälfte von der Reichsanstalt selbst aufgebracht werden \nsoll: der erste Schritt auf dem Wege zur Einführung von Ge \nfahrenklassen. \nDie Fortführung geordneter Haushaltsführung zwinge dazu, \ndie zum Ausgleich des Haushalts erforderlichen Mittel zur Ver \nfügung zu stellen. \nEs wird daher bei der 2)4prozeiitigen Reichshilfe der \nBeamten und der Aufsichtsrattantiemenbezieher, bei \ndem äprozentigen Zuschlag zur Einkommensteuer für \nEinkommen über NOOÜ Mark und bei der Ledigen \nsteuer verbleiben. \n \n\nParteien zu sein: Sozialdemokraten, Kommunisten und \nNationalsozialisten! \nDie Sozialdemokratie wendet sich dagegen, dass die \nSteuern auf Grund von Notverordnungen erlassen wurden. \nSie erblickt darin eine Verletzung der Verfassung. Wir \nhaben bei Gott diesen Kampf für die Verfassung so ernst \nals nur möglich genommen. Man muss auch der kleinen \ndemokratischen Reichstagsfraktion zugestehen, dass sie \nnoch in zwölfter Stunde die parlamentarische Erledigung \nmit Hilfe der Sozialdemokratie versuchte. Aber es muss \nauch gesagt werden, dass die Sozialdemokratie über sehr \nallgemein gehaltene Bereitschaftserklärungen nicht hinaus \ngekommen ist, während die Stunde klare Entscheidungen \nund positive Vorschläge erforderte. Es ist ja leider auch \nnicht das erstemal, dass Steuern auf dem Verordnungs \nwege ergehen. Der Reichspräsident hat 1923 eine Fülle \nvon Verordnungen auf Grund des Artikels 48 erlassen, und \ndie Sozialdemokratie hat dieses gebilligt. Ihr Einwand, \ndass damals eine parlamentarische Mehrheit für diese \nVerordnung vonhanden gewesen sei, ist sehr schwach. \nDenn wenn eine solche Mehrheit vorhanden ist, braucht \nman den ganzen Artikel 48 nicht. Er ist dann nur die \nKulisse für Fraktionen, die nicht den Mut aufbringen, ihre \nEntscheidungen durch direkte Abstimmungen zu verant \nworten. Wenn die Neuwahlen aber einen Sinn haben \nsollen, so kann es nur der sein, einen arbeitsfälligen \nReichstag zu schaffen, der Diktatsteuern künftig verhindert \nund in dem eine verantwortungsbewusste Mehrheit da ist, \ndie rücksichtslos zu sparen gewillt ist, aber auch den Mut \nfür die Bewilligung der unerlässlichen Steuern aufbringt. \n \n\n« \n \n \n"
}