{
    "Year": "1930",
    "Month": "07",
    "Day": "27",
    "NewspaperNumber": "350",
    "PageNumber": "004",
    "Edition": "1",
    "Issue": "078",
    "Text": "Eine „Köpenickiade“ im Untersuchungsgefängnis \nHochstapler erlässt Haftbefehl — und die Behörde führt ihn aus \n \n \n\n \n\nDer Hochstapler Gustav Löwy, der vor einigen Wochen \nwegen Betruges in dreissig Fällen zu zweieinhalb Jahren Ge \nfängnis verurteilt worden ist und wegen eingelegter Berufung \nsich im Untersuchungsgefängnis befindet, hat sich jetzt neuer \ndings ein Stückchen geleistet, das seiner „Begabung“ alle Ehre \nmacht. Gustav Löwy hat es verstanden, vom Gefängnis aus die \nBolle des Staatsanwaltes zu übernehmen und sie erfolgreich \ndurchzuführen. Als Untersuchungshäftling wusste er sich auf \nbisher unentdeckten Wegen Haftbefehlsformulare zu verschaffen \nund, einmal in deren Besitz, sie regelrecht zu gebrauchen. \nSo stellte er einen Haftbefehl gegen einen seiner lästigen \nGläubiger in Schneidemühl aus, und zwar wegen Steuer \nhinterziehung von 94 000 Mark. Er sandte den Haftbefehl \nan die Behörde in Schneidemühl, die gehorsam die Verhaf \ntung des angesehenen Kaufmanns durchführte und ihn \n24 Stunden lang in Haft behielt. \n \n\nSechs Tage an Rhein und Mosel \nSonderzugfahrt vom 31. August bis 7. September \nVom 31. August bis 7. September veranstaltet die Reichsbahn \ndirektion Berlin eine Sonderfahrt nach dem Rhein, bei der auch \nein Abstecher ins Moseltal unternommen wird. \nDie gesamte Fahrt, die zum Teil im Sonderzug und zum Teil \nmit Rheindampfern durchgeführt wird, kostet nur 98 Mark bei \nBenutzung der 3. Klasse oder 117 Mark bei Benutzung det \n2. Klasse. In diesem Preise sind neben dem Fahrpreis für die \nHin- und Rückfahrt und für die Dampferfahrten die Kosten für \ndie Uebernachtung in guten Häusern und für die Verpflegung, \ntäglich drei Mahlzeiten, sowie Bedienungsgelder enthalten. Die \nFahrt beginnt am 31. August ab Bahuof Friedrichstrasse 20 Uhr, \nmit der Reise nach Köln, wo der Sonderzug um 7 Uhr 19 Minuten \neintrifft, ln Köln ist Gelegenheit zu einer Stadtrundfahrt und \nDombesichtigung gegeben. Von Köln aus wird dann die Rhein- \n \n \n\n \n\nErst später kam man darauf, dass der Haftbefehl gefälscht Ist, \nweil es einem Funktionär auffiel, dass der Befehl vom Amts \ngericht Wedding ausgestellt, der Stempel aber auf „Amtsgericht \nCharlottenburg“ lautete. Löwy wird diesen Streich demnächst \nvor dem Amtsgericht Schneidemühl zu verantworten haben. \n* \nDie Frechheit dieses Hochstaplers erhellt aber auch aus \neinem zweiten Streich, den er sich im Untersuchungsgefängnis ge \nleistet hat. Löwy versuchte einen Brief hinauszuschmuggeln, in \ndem er ihn einem Postbeamten zuwarf, der gerade dabei war, \neinen unmittelbar unter Löwys Gefängnisfenster befindlichen \nPostkasten zu leeren. Der Beamte lieferte den Brief der Ge \nfängnisverwaltung ab, worauf Löwy gegen den Beamten Straf \nanzeige wegen Verletzung des Briefgeheimnisses und Unter \nschlagung erstattete. \n \n\nfahrt teils mit dem Zuge, teils mit dem Dampfer angetreten. Sie \nführt nach Königswinter, Koblenz, Büdesheim und Mainz. Von \nKoblenz aus wird der Ausflug ins Moseltal nach Bullay und der \nalten Römerstadt Trier unternommen. Die Rheinfahrt schliesst \n— wie auch die früheren Fahrten — mit einem „Rheinischen \nAbend“ im Rheingoldsaal der Mainzer Stadthalle und mit einem \nAusflug nach Wiesbaden. Die Rückfahrt erfolgt ab Mainz am \n6. September abends, und gegen J4 10 Uhr des darauffolgenden \nTages trifft der Sonderzug wieder in Berlin ein. \n \n\nWährend der Sommermonate können sich unsere Bezieher \ngegen Zahlung einer geringen Gebühr die Nachsendung der \n„Berliner Volks-Zeitung“ sichern. Berliner Abonnenten haben \nden Antrag an die zuständige Filiale unter gleichzeitiger Zahlung \nder Ueberweisungsgebühr zu richten, Postbezieher an das zu \nständige Postamt. Die Ueberweisung ist möglichst acht Tage \nvor der Abreise zu bestellen. Jeder Tag der Verzögerung er \nfordert Kosten für Kreuzbandgebühr. Auskunft wird erteilt \ndurch die Hauptexpedition Berlin SW 100, Rudolf Mosse-Haus, \nJerusalemer Strasse 46 49, und alle Rudolf Mosse-Filialen. \n \n \n\n \n\nNachtechsen im Aquarium \nDas Berliner Aquarium hat in einigen Terrarien, gegenüber \nder Zierfischabteilung im zweiten Stock, mehrere Arten der \nsogenannten „Geckos“ ausgestellt. Es sind sonderbare, durch \nihre grossen Augen mit der am Tage schlitzförmigen Pupille \nals Nachttiere gekennzeichnete, meist kleine oder mittelgrosse \nEchsen. Sie bewohnen die warmen Länder in allen Erdteilen \nin vielen Gattungen teils in der Sa ad wüste, teils an Wänden, \nauch sind sie in Häusern oder im Walde zu finden. Die Kletter \ntiere unter ihnen haben, wie bei einer Besichtigung darauf hin \ngewiesen wurde, auf der Unterseite der Finger und Zehen \neigentümliche Querblättchen, die sie befähigen, sich an glatten \nFlächen fortzubewegen. Im Gegensatz zu fast allen anderen \nEchsen haben die meisten eine Stimme, sie erhal \nten deshalb von den Eingeborenen nach den Tönen ihren Namen. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nBerliner Orchesterverein „Crescendo 1875“ übt 20,15 Uhr,, Mila- \nFestsäle, Schönhauser Allee 130. Gäste willkommen. \nSitzung haben morgen: \nBerliner Verein fiir Einheitskiirzsehrift. Montag, von 1429—1422. im \nFriedrich-Wilhelm-Gymnasium, Kochstrasse 13. Vereinsheim: „Wil \nhelmshof“, Anhaltstrasse 12. \nEsperanto-Gesellschaft Charlottenburg. 20 Uhr, Konditorei Wolter, \nCharlottenburg, Bismarckstrasse 114 (Knie), Klubzimmer, Diskussions \nabend: „Der Tabak“. \n \n\n25,jährlges Jubiläum begeht am 31. Juli der Oberinspektor Pani \nRibbeek als Vorsitzender des „Spar- und Bauverein Neukölln“. \nAm 28. Juli begehen der Schneidermeister Gustav Schneider nebst \nFrau Anna geborene Thomas, Berlin-Schöneberg, Ebersstrasse 2, ihr \n35jährige8 Ehe- und Gesehäftsjubiläum. Gleichzeitig ist er 35 Jahre \nAbonnent der „Berliner Volks-Zeitung“. — Wir gratulieren! \nDer Bäckermeister H. Schulze, Revaler Strasse 14. begeht heute sein \n25jähriges Jubiläum als Ehrenbeamter der Stadt Berlin. \n \n \n\n \n\nNach Ungarn (Plattensee) mit Besuch von Buda \npest und Prag (24. 8. bis 14.9 1930). 22-tägige \nErholungs- und Vergnügungsreise (15 Tage in Bad \nSiö'ok am Plattensee, Preis: 240-290 RM \nZur Traubenreife nach Meran (3i.8.bis2i.9.30). \n22-tägige Erholungsreise. Preis: 330 495 RM \nEine Woche Paris , 8 . bis!7.10.1930). 10 tägige Vergnü \ngungsreise m.großemProgramm. Preis: 250- 310RM \nAusführl. Prospekte sind kostenlos zu haben in allen \ndeutschen Rudolf Mosse-Filialen, im Reisebüro Rudolf \nMosse,Berlin-Halensee(LehninerPlatz)sowie direkt bei \nRudolf Mosse, Abteilung für Sanderveranstaltungen \nBerlin SW 100, Rudolf Mosse-Haus. \n \n\nund verwandter Branchen: \nFirma R. W — f Alton?-Elbe schreibt unter dem \n16. Oktober *927 wie leigt: \n„Da ich mit dom mir im August gesandten Adress- \nouch sehr zufrieden bin,bestelle ich hiermit \nzur sofortigen Lieferung ein weiteres \nExemplar des Adreßbuches der deut- \nsehen Möbel-Industrie ... \nDasWerk er« hien1926 in zweiter, \n^V\\ wesentlich erwei erter und ver- \nw %\\\\ besserten Auflage, erhalte d \n \n\nlfm 111 ca 200 OOÖ Adressen \nIm 111 aus mehr a's 12 000 Orten \nII III und 674 Branchen. Geber \nII III 1100 Seiten, elegantgebunden. \n>»> MI Preis f r anko in Deutschland \nl\\» Mil statt M. 20.- E Ver- \n.//#// nur M — ■ » sand \ngegen Voreinsendung \ndes Betrages vom Ve lag \nRUDOLF MOSSE \nAbteilung Adrescbllcher und Codes \nBerlin SW. 100 (Rudolf Mo r se-Hausb Jcrusab mer Strasse 46-40 \nPostscheck-Konto: Berlin 26517 \n \n\nAdressbuch der \nDeutschen Bekleidungs-Industrie \n \n\nenthalt In seiner zweiten, verbesserten u. wesentlich \nerweiterten Ausgabe 1926 300000 Adressen aus IHM \nBranchen auf über 2200 Seiten. Elegant gcb. RM. «L-> \n(früher RM. 24 .-). Versand gegen Voreinsendung \ndes Betrages auf das Postscheckkonto Berlin \nNr. 26517 vom Verlag RUDOLF MOSSE, Aba \nAdressbücher und Codes, BERLIN SW. 100 RUDOLB \nMOSSE-HAUS, JERUSALEMER STRASSE 46 - 4 * \n \n\n( "
}