{
    "Year": "1930",
    "Month": "07",
    "Day": "29",
    "NewspaperNumber": "352",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Borgen-Ausgabe \nNr. 352 — 78. Jahrgang \n \n\n'Berliner Volles -Teilung \n \n\n^Beiblatt \nDienstag, 29. Juli 1930 \n \n\nDie \ndes \n \n \n\n \n\nRenntips \n \n\n12 5000 Mark ergaunert / Der Banhhasslerer, \nder „saniert“ werden sollte / Das Wett- \nSchwindler-Konsortium vor Gericht \n \n\nAmerikaners LEO \n \n\n44 \n \n \n\n \n\nAm kommenden Donnerstag wird sich das Schöffen \ngericht Berlin-Mitte mit einem Schwindlerkonsortium zu \nbeschäftigen haben, das einem Bankdefraudanten die von \nihm veruntreuten Gelder restlos abgeschwindelt hat. Im \nMittelpunkt dieses Konsortiums stand der aus Frankreich \ngebürtige Leo Debres, der den Spitznamen „Amerikaner- \nLeo“ führt. Mitangeklagt sind die Kaufleute Max Winkler \nund Wilhelm Fiedler sowie der Kellner Rudolf Schade. \nDer Bankdefraudant ist bereits im Jahre 1924 abgeurteilt \nworden. Die Gauner, in deren Taschen das veruntreute Geld in \nHöhe von 125 000 Mark geflossen war, können aber erst jetzt \nabgeurteilt werden, da sie nach der Tat ins Ausland geflüchtet \nwaren. Fiedler hatte sich dem Bankkassierer, den bereits andere \nAngeklagte unter der Maske von Jockeis und Trainern gründlich \ngerupft hatten, als Jockei Rastenberger genähert und ihm ver \nsprochen, er würde ihn „sanieren“. Der angebliche Jockei stellte \nihm als seinen Vertrauensmann einen Rennstallbesitzer Leo \n \n\nGerber vor, der ihm Tips für das Rennen Baden-Baden gben \nwürde. Dieser Rennstallbesitzer war aber niemand anders als \nDebros. \nEines Tages erhielt der Bankkassierer ein Telegramm aus \nBaden-Baden, er solle 30 000 Mark dorthin senden. Unter \nzeichnet war das Telegramm mit „Jule Rastenberger“. \nDas Geld wurde auch an Leo Gerber geschickt, der er auf Coeur \nd’aimee setzen sollte. Dieses Pferd gewann auch mit 185 :10. \nDa angeblich 10 000 auf das Pferd gewettet worden waren, — \ndas übrige sollte für Spesen und Schmiergelder verbraucht \nworden sein — so hätte der Bankkassierer 180 000 Mark ge \nwonnen. Er wurde aber vertröstet und inzwischen durch neue \ngefälschte Telegramme zur Hergabe weiterer Gelder bewogen. \nSchliesslich wurde der Mann auch noch durch ein Telegramm \nbewogen 3000 Mark zu schicken, weil angeblich der Vertrauens \nmann Gerber auf Betreiben der Sklareks in Aachen verhaftet \nworden sei. Der Betrag wurde als Kaution gebraucht. Der \nBankkassierer wurde dann selbst verhaftet und erhielt wegen \n \n\nseiner Unterschlagungen ein Jahr Gefängnis. Der Hauptange \nklagte Leo Debros hat eine sehr bewegte Vergangenheit. Er ist \n1890 in Lyon geboren, geriet aber bald nach Kriegsausbruch in \ndeutsche Gefangenschaft. \nIm Gefangenenlager in Münster wurde er zunächst als Dol \nmetscher beschäftigt. Später fand er Verwendung in der \nSpionage Abteilung. Er ist dann auhc im Jahre 1920 von \neinem französischen Kriegsgericht in contumaciam zum Tode \nverurteilt worden. \nDeshalb blieb Debros in Deutschland. Er ist im Besitze von \nPässen befunden worden, die auf die verschiedensten Namen \nlauten. Nach einem Pass war er Leo Gerber aus Strassburg, \nnach anderen Herbert Winter aus Breslau, Ralph Thomas aus \nLondon und Leo Melvill aus New-York. Er befindet sich jetzt \nnoch in Untersuchungshaft, nachdem er im Frühjahr in Köln \nverhaftet werden konnte. Die Angeklagten Winkler und Fiedler \nhatten sich bis vor kurzem in Paris aufgehalten, sind aber jetzt, \nnachdem ihnen vom Gericht freies Geleit zugesichert worden \nwar, freiwillig zurückgekehrt. \n \n \n\n \n\nHilfe für Neurode \nAppell an alle Bevölkerungskreise \n \n \n\n \n\nBRESLAU, 28. Juli. (W. T. B.) \nHeute hat im Regierungsgebäude zu Breslau eine Be \nsprechung über die weiter zu treffenden Massnahmen zur \nUnterstützung von Witwen und sonstigen unterstützungsherech- \ntigton Angehörigen tödlich verunglückter Bergleute im nieder- \nschlesischen Steinkohlenrevier stattgefunden. Teilgcnomincn \nhaben: der Oberpräsident, der Regierungspräsident, der Berg \nhauptmann, der Präsident des Landesarbeitsamtes Schlesien und \nVertreter des Reichsarbeitsministeriums. \nDie Verhandlungen gaben ein erschütterndes Bild von der \nNotlage, in die die ohnedies schon wirtschaftlich besonders be \ndrückte Bevölkerung des niederschlesischen Kohlenreviers durch \ndas Unglück geraten ist. Sie ergaben gewisse Richtlinien, die als \nbald mit den näher beteiligten Stellen — auch mit den Vertretern \nder Arbeitnehmerschaft — weiter ausgearbeitet werden, um eine \nZersplitterung zu vermeiden und rasch zu wirksamen Massnahmen \nzu kommen. Wenn auch bereits namhafte Summen für die Not \nhilfe vom Reich, vom Staat und von privaten Organisationen, unter \nanderen auch von der Regierungskommission des Saargebietes, \ngezeichnet sind, so reichen doch diese Summen bei der Grösse \ndes Unglücks und der allgemeinen Not bei weitem nicht aus, das \nElend zu beseitigen. \n \n\nROM, 28. Juli. (Privat.) \nVon den durch das Erdbeben betroffenen etwa 40 Gemeinden \nsind Aquilonia und Villanova völlig zerstört. Dort wird jedes \nHaus neu aufgebaut werden müssen. Laeedonia, Ariano, Monte- \ncalvo und Rochetta sind zur Hälfte verwüstet. Aber auch die \nstehengebliebenen Häuser sind so gefährdet, dass sie wohl all \ngemein unbewohnbar sind. \nMilitär und Miliz werden zu scharfem Eingreifen gezwungen, \num die Bevölkerung davon abzuhalten, diese scheinbar noch be \nwohnbaren Häuser zu betreten. Immer wieder erfolgen neue Ein \nstürze. Aehnlich haben Trevico, dann Nicola, Monteverde und \nzahllose andere kleine Orte gelitten. Aber die ersten Berichte \nüber die Zerstörungen in Malfi waren übertrieben. Der obere \nneue Stadtteil ist nahezu unversehrt geblieben. Die alte berühmte \nromanische Kathedrale ist entgegen anderen Berichten nicht ein \ngestürzt. Wohl aber ist der Hauptturm des alten hohen Schlosses \nzusammengebrochen. Jedenfalls kann man die im unteren Stadt \nteil angerichteten Zerstörungen, so schwer sie natürlich auch sind, \nmit den Verwüstungen im benachbarten Aquilonia nicht ver \ngleichen, wo tatsächlich kein Stein auf dem anderen geblieben ist. \nDer angerichtete Sachschaden beläuft sieh im ganzen Gebiet \naber wohl auf mehrere hundert Millionen Lire. \nEtwa zehn Kirchen sind eingestürzt, darunter zwei in Laeedonia, \nzwei in Villanova, zwei in Ariano und zwei in Montecalvo. Etwa \nzwölf andere wurden schwer beschädigt. \nEin Rätsel bildet noch immer die verschiedenartige Wirkung \ndes Erdbebens. Immer wechseln fast völlig zerstörte Orte mit \n \n\nKonxessionierte \nFremdenführer in Berlin? \nDie Frage der behördlichen Regelung des Fremdenführer \ngewerbes, die für die Reichshauptstadt noch immer nicht gelöst \nist, ist jetzt in ein neues Stadium getreten. Nachdem die im \nvergangenen Jahre durch die Industrie- und Handelskammer zu \nBerlin angeregte freiwillige Zusammenarbeit der an der \nFremdenführung interessierten Stellen bisher nicht zustande \ngekommen ist, hat jetzt das Studentenwerk Berlin, das seit etwa \nVA Jahren einen Fremdenführungsdienst mit besonders ge \nschulten Studenten unterhält, beim Polizeipräsidenten die polizei- \n \n \n\n \n\nEs ergeht hiermit nochmals der dringende Appell an alle \nBevölkerungskreise, weitere Spenden zur Verfügung zu \nstellen. \nSpenden nimmt entgegen: das Konto der Deutschen Nothilfe \n„Grubenunglück Neuroder Steinkohlenbezirk“ bei der Zentrale \nder Deutschen Bank und Disconto-Gesellschaft in Berlin oder \ndas Postscheckkonto der Deutschen Nothilfe Nr. 156 000. \n* \nFREIBURG i. B„ 28. Juli. \nDas vor einigen Tagen gemeldete Einsturzunglück beim \nZirkus Sarrasani war, wie die polizeilichen Feststellungen er \ngeben haben, auf den Bruch eines Tragbalkens an einem der \nnördlichen Ausgänge zurückzuführen, und zwar auf einen \nMaterialfehler, der, wie der Polizeibericht betont, von aussen \nnicht erkennbar war. Infolge des Bruches gab der Bodenbelag \nin drei Meter Länge nach, und eine Anzahl Personen stürzte \netwa vier Meter tief ab. Verletzungen erlitten im ganzen acht \nPersonen. Bei keinem der Verletzten besteht Lebensgefahr, \nbei vier von ihnen handelt es sich um leichte Verletzungen. \nDer Unfall ist nach amtlicher Darstellung nicht auf ein Ver \nschulden der Zirkusleitung zurückzuführen. \n \n\nanderen — nur wenige Kilometer entfernten —, die kaum ge \nlitten haben. Man kann sich dies wohl nur durch ein wellen \nartiges Auftreten des Bebens erklären. \nDie Zahl der Toten dürfte nach den letzten Feststellungen \nwohl etwa 3000 übersteigen. Traurig ist auch das Schicksal \nder Zehntausende, die heimat- und obdachlos geworden sind. \nAus allen Teilen Italiens haben sich der Zentralleitung der Hilfs- \nhktion Autokolonnen zur Verfügung gestellt. Um nur ein un \ngefähres Bild zu geben, was hier geleistet werden muss, sei er \nwähnt, dass allein am Sonnabend mehrere Autokolonnen Neapel ver- \nliessen, um nach den betroffenen Orten 150 000 Büchsen Kon \nservenfleisch, 118 000 Rationen Zwieback und 11500 Brotrationen \nzu schaffen. \nVerschweigen lässt sich auch nicht, dass es hier in allen \nBevölkerungskreisen einen denkbar ungünstigen Eindruck ge \nmacht hat, dass der Duce jede private Sammlung für die durch \ndas Erdbeben Betroffenen unterdrückt hat. Wohl hat er persön \nlich der Hilfsaktion 70 000 Lire zur Verfügung gestellt, und zahl \nreiche faschistische Organisationen haben ihm ähnliche Beträge \nüberwiesen. Bezeichnend ist aber, dass die italienischen Gross \nbanken bisher nur Schecks bis zu 100 000 Lire gesandt haben, so \ndass also die gesamte faschistische Presse in Artikeln nicht genug \nunterstreichen konnte, was die faschistische Partei alles geleistet \nhat, indem sie eine halbe Million Lire durch den Generalsekretär \nTurati dem Duce überweisen liess. Da die Partei VA Millionen \nMitglieder zusammenfassen will, so bedeutet dies pro Kopf der \nPartei 35 Centesimi. \n \n\nliehe Regelung des Fremdenführergewerbes auf Grund des § 27 \nder Reichsgewerbeordnung beantragt. Damit sollen die Fremden \nführer auch in Berlin konzessionspflichtig werden. In anderen \nGressstädten, wie z. B. Hamburg, München und Dresden, ist \ndieser Paragraph der Reichsgewerbeordnung für das Fremden \nführergewerbe angewandt worden. Die konzessionierten \nFremdenführer sollen bei der Ausübung ihres Gewerbes ein \nvom Polizeipräsidium gestempeltes Kennzeichen erhalten. Durch \neine derartige Regelung soll erreicht werden, dass die fremden \nGäste der Reichshauptstadt nur von zuverlässigen und mit aus \nreichenden Kenntnissen ausgerüsteten Fremdenführern geführt \nwerden. \n \n \n\n \n\nBerlins Umschlaghafen \nDer grösste Binnenverkehr Deutschlands \nBerlin hat den grössten Binnenverkehr in Deutschland, ja \nvielleicht sogar in Europa. In seinen einzelnen Häfen werden \ntäglich ungeheure Mengen von Waren aller Art umgeschlagen. \nHochinteressant sind daher die statistischen Zahlen, die allmonat \nlich von der Industrie- und Handelskammer zu Berlin zusammen \ngestellt und in ihren Mitteilungen veröffentlicht werden. Wir \nentnehmen diesen Mitteilungen folgende Feststellungen über den \nVerkehr auf den Berliner Wasserstrassen einschliesslich Plötzen \nsee. Hierbei muss betont werden, dass es sich bei diesen Zahlen \num Feststellungen handelt, bei denen nur die Häfen als Kopf \nstationen, d. h. als Anfangs- und Eintreffstationen, benutzt wur \nden und nicht als Durchgangsstrassen. Die Durchgangsstationen \nkönnen schwer registriert werden und sind für den Verkehr auf \nBerliner Wasserstrassen unwichtig. \nIm Monat April 1930 kamen 211 leere Fahrzeuge an mit einer \nTragfähigkeit mit 54 917 Tons. Im Monat Mai waren schon 251 \nmit 77 702 To. Im Monat April liefen 2029 beladene Schiffe \nmit einer Gesamtladung von 485 749 To. bei 640 223 To. Trag \nfähigkeit. Der Mai hatte 287 beladene Schiffe mehr im Hafen \nmit rund 80 000 To. Gesamtladung mehr. Abgegangen sind: im \nApril: leer 1738 mit 557162 To., Mai 1914 leer mit 596 065 To. \nBeladen: April: 526 mit 52 564 To., Mai: 704 mit 83 685 To. \nNoch interessanter sind aber die Feststellungen Uber die \nVerteilung der Tonnen auf die einzelnen Waren, die in den \nUmschlaghäfen verladen wurden. \nSo sind im Monat April eingelaufen: Steinkohlen einschliesslich \nKoks und Briketts: westfälische 10 240 To., schlesische \n95 427 To., englische 49104 To. Braunkohlen einschliesslich \nBriketts: deutsche 680 To., Ziegelsteine 65183 To., sonstige \nSteine, Erden und Zement 120 224 To., Getreide und Mehl \n44 845 To. Im Mai waren es Steinkohlen: westfälische 52 987 To., \nschlesische 104 976 To., englische 37 701, Braunkohle: böhmische: \n451 To., deutsche 1020 To. Ziegelsteine 79 625 To, sonstige Steine \n159 343 To., Getreide und Mehl 38 677 To. Abgegangen war im \nApril und Mai an schlesische Steinkohle 1157 To. (1043 To.), \nZiegelsteine 155 (1224) To., sonstige Steine 9839 (6813) To., Ge \ntreide und Mehl 9528 (29 752) To. \n \n\nDreifacher Mord \nund Selbstmordversuch \nSchreckenstat eines Erwerbslosen \nGLEIWITZ, 28. Juli. \nHeute vormittag erschoss der 23jährige Erwerbslose Max \nLesik seine Matter, seine Braut, die er am 30. Juli heiraten \nwollte, und sein uneheliches Kind. Darauf brachte er sich selbst \nVerletzungen bei, an denen er hoffnungslos daniederliegt. \nPASSAU, 28. Juli. (Privat.) \nIn Wendenheim, in der Inngegend, erlitt der Hofbesitzer Har \ntingen einen Nervenzusammenbruch. Er trieb Frau und Kinder \naus dem Hause und setzte darauf sein Anwesen in Brand. Nicht \nnur dieses mit vielen Maschinen, Vieh und der neu eingefah- \nrenen Ernte wurde ein Raub der Flammen, sondern auch zwei \nweitere grosse Bauernhäuser wurden in Schutt und Asche ge \nlegt. Wegen des herrschenden Sturmes war das ganze Dorf eine \nZeitlang durch das Feuer gefährdet \nDer Brandstifter schaute ruhig seinem Zerstörungswerk zu, \nbegab sich schliesslich in seinen brennenden Hol und schoss \nsich dort eine Kugel in den Kopf. \nDie Leiche des Hofbesitzers wurde am nächsten Tage unter den \nverkohlten Resten seines Anwesens gefunden. \n \n\nFrenze! aus der Haft entlassen. Der Bornimer Amtsvorsteher \nFrenzei ist am gestrigen Nachmittag aus dem Potsdamer Gerichts \ngefängnis entlassen worden, nachdem auf Antrag seiner Ver \nteidiger als Sicherheitsleistung die Eintragung einer Grundschuld \nauf sein Grundstück angenommen war und die Potsdamer Straf \nkammer gestern mittag die grundbuchamtliche Bestätigung der \nBelastung erhalten hatte. \nSelbstmord einer Achtzehnjährigen. Gestern wurde die acht \nzehnjährige Zeichnerin Irmgard Keinitz in der elterlichen Woh \nnung in der Gottschedstrasse 3 erschossen aufgefunden. Das \nMädchen hatte aus unglücklicher Liebe die Waffe gegen sich \nselbst gerichtet. \n \n\nN&eh der Katastrophe \nDie Lage im süditalienischen Erdbebengebiet \n \n\nt "
}