{
    "Year": "1930",
    "Month": "07",
    "Day": "29",
    "NewspaperNumber": "352",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wirtschaftspolitik mit Notverordnungen \n \n\nPreissenkungen durch verschärfte Kartell- \nhontrolle \nDas Thema „Preisabbau“ steht heute im Mittelpunkt der Er \nörterungen. Der Lebhaftigkeit der Diskussionen über Preis \nsenkungen entsprechen bisher leider nicht die praktischen Er \ngebnisse. Es scheint, als ob man auch diesmal wieder den von \noffizieller Seite gemachten Versprechungen nur gedämpfte Hoff- \nnupgsfreudigkeit entgegenbringen darf. Die jetzt auf Grund \ndes Artikels 48 der Reichsverfassung erlassenen Notverord \nnungen geben allerdings der Regierung in einer besonderen, \ndie Kartelle betreffenden Verordnung eine Handhabe, gegen \nMissbräuche im Kartellwesen, und namentlich auch gegen zu \nhohe Kartellpreise, unverzüglich und mit scharfen \nMitteln vorzugehen. Die Regierung lässt sich dabei \nvon der Erwägung leiten, dass die Anpassung der gebundenen \nPreise an die veränderte Wirtschaftslage und die gesunkene \nKaufkraft breiter Massen sowie die Notlage der im freieen Wett \nbewerb stehenden Wirtschaftskreise sich nach allgemeiner An \nsicht zu langsam und ihrem Ausmasse nach unzulänglich durch \nsetzt. Es sollen nunmehr mit Hilfe der neuen Kartellverord \nnung die bestehenden Unzuträglichkeiten, wo immer sie er \nkennbar sind, beseitigt werden. Man wird unwillkürlich an die \nAusführungen erinnert, die kürzlich bei einer Besperchung der \nHauptgemeinschaft des Einzelhandels mit den beteiligten Spitzen- \nund Fachverbänden der Industrie, des Grosshandels und des \nEinzelhandels einschliesslich des Markenschutzverbandes ge \nmacht wurden. Die Auffassung der Beteiligten ging dahin, dass \nbei der augenblicklichen Entwicklung wichtigster Faktoren der \nPreisbildung eine allgemeine Senkung der Preise in Lebens \nmitteln und Drogen für die nähere Zukunft nicht in Aussicht \ngestellt werden könne. Die Verbände seien aber entschlossen, \nin gemeinsamer Prüfung ah der Frage weiterer Preissenkungen \nund ihrer Voraussetzungen zu arbeiten, und zwar erstrecken \nsich diese Bemühungen insbesondere auch auf die Preisstellung \nfür Markenartikel. Man sieht, dass die Neigung zu Preisherab \nsetzungen in der Praxis nicht immer sehr gross ist, und dass \ndie Regierung mit ihrer Aktion eine sehr schwierige Aufgabe \nübernommen hat. Trotzdem braucht man nicht von vornherein \neinen Erfolg der neuen Massnahmen der Regierung gegen die \nKartelle für völlig ausgeschlossen zu halten, vorausgesetzt, dass \ndie heutigen Preise durchweg aufs genaueste nachgeprüft wer \nden. Die Preise der Markenartikel, die nach fast allgemeiner \nAnsicht besonders dringend einer Revision bedürfen, stellen \nzum Teil höchst unerfreuliche Auswüchse einer Monopolwirt \nschaff dar. Für die Markenpreise ist eine Senkung um so \nnötiger, als die Markenwaren nicht weniger als ein Drittel des \ngesamten Einzelhandelsumsatzes ausmachen dürften. Wie wenig \nVerständnis auch heute noch in manchen Kreisen für die For \nderung nach Preisabbau vorhanden ist, zeigt sich beispielsweise \ndarin, dass vor kurzem der Linoleumtrust, der durch die Deut \nschen Linoleumwerke A.-G. verkörpert wird, seine Kundschaft \ndurch Rundschreiben verpflichtet hat, den Quadratmeter Stra- \ngula mit 2,25 statt bisher 2,10 Mark zu verkaufen. Wenn sich \ndadurch auch nicht höhere Erlöse für den Trust, sondern für \nden Einzelhändler ergeben, so kann in der gegenwärtigen Zeit \neine derartige, der Preissenkung zuwiderlaufende Massnahme \nnicht gebilligt werden. \nYerfehlte Subventionspolitik \nVor wenigen Tagen war bereits berichtet worden, dass der \nMansfeld A.-G. nach langen Verhandlungen öffentliche Hilfe zü- \ngebilligt worden ist. Die Subvention soll dazu dienen, um den \nKupferbergbau und Hüttenbetrieb sowie das Kupfer- und Messing \nwerk in Hettstedt wieder in Betrieb zu setzen. Es wird eine \nfinanzielle Beihilfe in der Form eines zunächst zinslosen Kredits \nin Höhe von 450 000 Mark bis 500 000 Mark monatlich gewährt. \nDie Gesellschaft braucht den Kredit nicht zu verzinsen und \nzurückzuzahlen, wenn sie das Geschäftsjahr 1930 mit einem Ver \nlust abschliesst, und zwar wird der Kredit in der gleichen Höhe, \nin der ein Verlust ausgewiesen wird, gestrichen. Ob der Kupfer \nschieferbergbau sich wieder rentabel gestalten wird, kann erst \nfestgestellt werden, wenn ein Bericht seitens der Deutschen \nRevisions- und Treuhandgesellschaft, der Treuhandgesellschaft des \nReiches, ausgearbeitet ist, der über die Bilanz der Mansfeld-Ge \nsellschaft für 1930 und über die in Frage kommenden Betriebe \nein Gutachten erstatten wird. Zu einer provisorischen Beihilfe \nhat man sich nach anfänglichem Zögern wohl deshalb ent \nschlossen, weil eine Subvention mit öffentlichen Mitteln in der \nangegebenen Höhe sich billiger stellt als die Arbeitslosenunter \nstützungen und Sozialbeihilfen im Falle einer endgültigen Still \nlegung. So sehr die Notlage der Gesellschaft anzuerkennen ist, \nso wenig ist auch in diesem Falle der Weg einer öffentlichen \nBeihilfe gutzuheissen. Es besteht immer die Gefahr, dass anders \nUnternehmungen die gleiche Forderung stellen, und es verlautet \nschon, dass dies von verschiedenen Gesellschaften beabsichtigt \nwird. In diesem Zusammenhang ist auch von Interesse, dass \n \n \n\n \n\ndie Reederei Emil R. Retzlaff in Stettin, die sich in Zahlungs \nschwierigkeiten befinden soll, Kreditverhandlungen mit der Stadt \nStettin führt. Es wird zur Begründung des Kreditansuchens \ndarauf hingewiesen, dass die Stadt auch anderen dortigen In \ndustrieunternehmungen Subventionskredite gewährt habe. Man \nsieht an diesem Beispiel, wie die einmal eingeführte Praxis der \nSubventionen immer neue Gesuche um öffentliche Unterstützung \nentkommen lässt. Auf diese Weise wird für die lediglich mit \nprivaten Mitteln arbeitende Industrie eine höchst unerfreuliche \nKonkurrenz geschaffen. \nArbeitsbeschaffungsprogrammund Angestellten \nabbau -» \nZur Durchführung des Arbeitsprogramms der Reichsregie \nrung ist jetzt der Deutschen Reichsbahn-Gesellschaft die Ge \nnehmigung zur Ausgabe von Schatzanweisungen bis zum Betrage \n \n\nvon 250 Millionen Mark erteilt worden. Vorläufig steht noch \nnicht fest, ob dieser Betrag ausgegeben werden wird, und es \nscheint, dass zunächst nur 100 bis 150 Millionen Mark zur Finan \nzierung von neuen Aufträgen untergebracht werden. Es sollen \nschon zusätzliche Aufträge im Rahmen des Beschaffungspro \ngramms in Höhe von rund 100 Millionen Mark vergeben worden \nsein. Dabei handelt es sich hauptsächlich um Aufträge für die \nKabel- und Schwachstromindustrie zwecks technischen Ausbaus \nder Fernsprechämter usw. Für diese Lieferungen dürfte in er \nheblichem Masse der Siemens-Konzern in Frage kommen, der \nüberraschenderweise gerade jetzt die ersten Kündigungen aus \ngesprochen hat. Leider scheinen andere Unternehmungen der \nBerliner Metallindustrie, so die A. E. G., Borsig und Bergmann \ndiesem Beispiel zu folgen. Es wird daher bei der Vergebung \nvon Arbeiten auf Grund des Beschaffungsprogramms scharf zu \nprüfen sein, ob die von der Regierung den Lieferfirmen auf \nerlegten Verpflichtungen zum Schutze der Arbeiter erfüllt sind. \nDr. Adolf Reeder. \n \n\nWahlkampf im Rundfunk? \nEine Anregung des Reichsinnenministers Wirth — Ausschluss der staatsfeindlichen Parteien \n \n \n\n \n\nAus politischen Kreisen ist wiederholt die Forderung er \nhoben worden, den Rundfunk in den Dienst der politischen Auf \nklärung der Volksmassen zu stellen. Kürzlich hat auch der \nReichsminister des Innern Dr. Wirth die Anregung gegeben, \nden politischen Parteien während des Wahlkampfes Gelegenheit \nzu geben, im Rundfunk zu den Wählern zu sprechen. Dadurch \nwürden der politischen Propaganda für den kommenden Wahl \nkampf ungeahnte Möglichkeiten gegeben, \ndenn eine einzige politische Rundfunkrede würde minde \nstens den propagandistischen Wert von Hunderten von öffent \nlichen Wahlversammlungen aufwiegen. \nWürde man beispielsweise die Einrichtung schaffen, dass in \nden letzten vier Wochen des Wahlkampfes täglich zwei bis drei \nder politischen Parteien einen ihrer Redner ans Mikrophon \nschicken, so könnte man damit den wesentlichsten Teil der \nWahlpropaganda auf den Rundfunk konzentrieren. Man kann \nallerdings schon jetzt voraussehen, dass in der Oeffentlichkeit \ngegen eine solche Inanspruchnahme des Rundfunks durch die \nPolitik energisch Protest erhoben werden würde. Aber solchen \nProtesten Hesse sich entgegenhalten, dass angesichts der schick \nsalsschweren Entscheidungen, die der Ausgang der Wahlen für \nVolk und Staat bedeuten, die Aufmerksamkeit der Volksmassen \nauf die dringenden Probleme der Politik gelenkt werden muss. \nWarum soll beispielsweise \ndie Tanzmusik für den Rundfunk wichtiger sein als der \nSchicksalskampf des deutschen Volkes? \nNun werden allerdings von durchaus ernsthafter Seite schwere \nBedenken gegen eine „Politisierung“ des Rundfunkes geltend \ngemacht. Um es vorweg zu nehmen: Als dauernde Einrichtung \n \n\nwäre die Zulassung parteipolitischer Reden im Rundfunk eine \nglatte Unmöglichkeit. Vielmehr kann es sich ausschliesslich \ndarum handeln, für die Zeit des Wahlkampfs eine Ausnahme zu \nmachen. Dabei müssten selbstverständlich ausreichende Siche \nrungen geschaffen werden, um einen Missbrauch des Rundfunks \nfür ausgesprochene Hetzpropaganda zu verhindern. Man denkt \ndabei an eine Art von Zensur, indem man den Redner veran \nlassen will, seine Ausführungen vorher schriftlich einzureichen, \ndamit nachgeprüft werden kann, ob die Rede hetzerische und \nunsachliche Angriffe gegen politisch Andersdenkende enthält. \nEine solche Zensur wäre durchaus nicht unerträglich, denn man \nkann für seine politischen Ideen werben, ohne gegen die \nanderen Parteien oder gegen den Staat zu hetzen. \nWie Dr. Wirth angekündigt hat, sollen die staatsfeindlichen \nParteien, die Kommunisten und Nationalsozialisten, von der \nRundfunkpropaganda ausgeschlossen werden. Mau würde es \nnaturgemäss der Regierung nicht verübeln können, wenn sie \nsich auf den Standpunkt stellt, dass man denjenigen, die den \nStaat und seine Verfassung bekämpfen, und sich offen zum ge \nwaltsamen Umsturz bekennen, nicht noch die Mittel dazu bieten \ndarf, ihre politische Hetztätigkeit durch den amtlichen Rund \nfunkapparat zu betreiben. Immerhin müsste man es — dem \ndemokratischen Prinzip entsprechend — vermeiden, gegen die \nradikalen Parteien mit Ausnahmebestimmungen vorzugehen. \nWahrscheinlich würde es genügen, ihnen die loyale Beachtung \nder politischen Anstandspflichten zur Pflicht zu machen und ihre \nRedner einer entsprechenden Zensur zu unterwerfen. Dieser \nWeg wäre noch eher gangbar als die völlige Ausschliessung der \nradikalen Parteien, die dadurch nur einen Grund mehr er \nhalten würden, den heutigen Staat als „undemokratisch“ zu be \nkämpfen. \n \n\n„R 100“ startet heute zum Ozeanflug \nVon England nach Kanada \n^ LONDON, 28. Juli. \nDas englische Luftschiff ,.R 100“ wird morgen früh seinen an- \ngekündigten Flug Uber den Atlantischen Ozean nach Kanada an- \ntreten. Es liegt startbereit am Ankermast seines Heimathafens \nCnrdingtnn. Die genaue Abfahrtsstunde steht noch nicht fest. \nEbenso ist die genaue Fahrtroute noch nicht festgelegt. Sie \n \n \n\n \n\nSchnettdienst \n \n\nRetchsfinanzminiptor Dietrich hat \nam Sonnabend einen kurten Gr- \nholungsurlauD angetreten und Ber \nlin verlassen. \nIm Programm der Funkatunde \nwird heute um 8 llhr BO Minuten \nabends Reichsminister Treviranus \nüber das Ostprogramm ln der Not \nverordnung sprechen. \nDas deutsche Vcrmessuugsschiff \n„Meteor\" ist in Reykjavik einge \n \n\ntroffen. Es wird am 30. Juli zu \nozeanographlschen Arbeiten in der \nDänemarkstrasse (zwischen Island \nund Grünland) in See gehen. \nDer Nobelpreisträger, Professor \nA. Gulstrand. ist in Stockholm im \nAlter von 63 Jahren gestorben. \nDie Nachrichten, wonach in Süd- \nbulgarien ein schweres Erdbeben \nstattgefunden hatte, sind übertrie \nben. Meneebenleben und Sachschaden \nsind nicht zu beklagen. \n \n \n\n \n\nwird sich nach der jeweiligen Wetterlage auf dem Atlantik rich \nten. Wie das Luftfahrtministerium bekanntgibt, soll der bevor \nstehende Flug des „R 100“ eine Versuchsfahrt darstellen, um die \npraktische Brauchbarkeit von Luftschiffen für den regelmässigen \nHandelsverkehr und die Abkürzung der Verbindungen zwischen \nden einzelnen Teilen des britischen Reiches lu erproben. Das \nLuftschiff wird während seiner Fahrt in ständiger Funkver \nbindung mit dem Lande stehen. Es hat für sechs Tage Betriebs \nstoff und Lebensmittel sowie 1600 Liter Trink- und Waschwasser \nan Bord. Während seiner bisherigen Versuchsfahrten erreichte \nes eine Geschwindigkeit von 130 Stundenkilometern. \n \n\nYoung Stribling schlägt Phil Scott \nVor einer riesigen Zuschauermenge ging gestern im Wem \nbley - Stadion bei London der sensationelle Schwergewichts \nboxkampf zwischen dem Amerikaner Young Stribling und dem \nenglischen Meister Phil Scott in Szene. Man nimmt allgemein \nan, dass der Sieger dieses Treffens der nächste Gegner Max \nSchmelinga um die Weltmeisterschaft sein wird. Wie nicht \nanders zu erwarten war, machte der Amerikaner, der zur ersten \nWeltklasse gehört, mit dem langen Engländer wenig Federlesen. \nSchon in der zweiten Runde wurde Phil Scott für die Zeit zu \nBoden geschlagen. \n \n \n\n \n\nGandhi zum Nachgeben bereit? \nDie verheerende Wirkung dfer indischen Boykott-Bewegung \n \n\nLONDON, 28. Juli. (Eigener Bericht.) \nAus Indien wird berichtet, Gandhi sei bereit, seine Stellung \nzur Konferenz am runden Tisch zu revidieren unter der Vor \naussetzung, dass der Vizekönig ihm gewisse Zusicherungen über \ndie Verselbständigung Indiens mache. Diese Gerüchte — eine \nBestätigung steht noch aus — gehen auf Sir Ramasway Aiyar \nzurück, der Gandhi im Gefängnis intervieut haben will. Auch \nüber dieses Interview besteht noch Unklarheit. Die Meldungen \nüber ein Einlenken Gandhis dürften deshalb noch mit Vorbehalt \naufzunehmen sein, wenn auch eine solche Möglichkeit nicht aus \ngeschlossen werden darf. \nDie beiden Friedensunterhändler Sapru und Jayakar haben \ninzwischen Vater und Sohn Nehru im Gefängnis von Allahabad \naulgesucht. Die Besprechungen, die heute fortgesetzt werden \nsollen, dauerten über viereinhalb Stunden. Ueber ihren Inhalt \nverlautet nichts. Sir Ramaswamy Aiyar bat auch Frau Naydu \nim Gefängnis besucht. Frau Naydu soll nach der gleichen Quelle \nDichte gegen ein Kompromiss einzuwenden haben. \n \n\nAlle Berichte aus Indien stimmen darin überein, dass die \nGewalttätigkeiten im Abnehmen, der Boykott dagegen im \nZunehmen begriffen seien. \nDieser Boykott hat sich Jetzt auch auf die Rennen ausgedehnt, \nindem Swaradschisten-Posten in Bombay das indische Renn \npublikum verhinderten, zum Rennen nach Puna zu fahren. Die \nPosten lagerten sich vor den Billettschaltern und demonstrierten \ngegen jeden indischen Käufer von Fahrkarten. Europäer wur \nden jedoch nicht belästigt. \nUeber die verheerende Wirkung des Boykotts berichtet heute \nder Sonderkorrespondent des „Daily Express“ mit einer Mel \ndung aus Bombay. Keine andere Massnahme der Swarad- \nschisten habe England annähernd soviel Schaden zugefügt wie \nder Boykott, und zwar vor allem in Bombay, das heute einer \n„Stadt der Verzweiflung\" gleiche. Im vergangenen Jahre habe \nEnglands Ausfuhr nach Indien 78 Millionen Pfund überstiegen. \nIn diesem Jahre könne man zufrieden sein, wenn die Ausfuhr \nnicht unter 60 Millionen Pfund sinke, \n \n \n\n \n\nDie gestrigen Mariendorfer Trabrennen \nPreis von Iffezheim. 1900 Mark. 2100 Motor, I. Stall Peter- \nburgs Barraba» (P. Finn). 2. Cara Bella. 3 Dorothea. Tot.: 17 (ital. \n69) : 10, PI.: 11, 16, 12 : 10. Ferner liefen: Osterprinz, Blaustrumpf, Alabama, \nBristol, Heliotrop, Nordeck. Hals-- : Ki Lg. — Preis von B a d e n -B a d o n. \n5000 Mark. 1600 «Meter. 1. F. Oardains Tamerlan (F. Schmidt). 2. Bronze \n8. Hanna Archdale. Tot.: 49 (ltal. 92) : 10, PL: 22, 49, 45 : 10. Ferner liefen- \nHellebarde, Noblesse, Lady Duffy, Ranhia, Esparsette. Letzte Liebe, Heinrich. \n2 Lg.—Hals. — Preis von St. Blasien 2400 Meter. 1. J Heiders \nEnzian (Neuenfeld). 2. Alinansor. 8. Heliogabal. Tot.: 22.10, PL: 10, 11 \n(Sieg: 34), 12 : 10. Ferner liefen: Pro I’atria, Amaryllis* Dewey Pillat, \nHallore. 54—2 Lg. — Preis von Baden-Baden. 2. Stechen \n1. Noblesse (Fröinming). 2 . Letzte Liebe. 3. Bronze. Tot.: 42:10, PL: \n20, 15 (Sieg: 45), 22 : 10. Ferner liefen: Tamerlan, Hanna Arrhdale. Raphin. \nEsparsette. 2—lV a Lg. — Preis vom Hchwarzwald. 2000 Meter. \n1 . M. Zollers Brittou (Grossmann). 2 . Caro Bube. 3 . Peraktion. Tot.: \n43 : 10. PL: 20, 18 (Sieg: 45 ), 22 : 10. Ferner liefen: Franlet, Lindowkinl, \nFlorian. Monarch I, Quisi quasi. 1—1 Lg. — Preis von Baden \nBaden. 3. Stechen. 1. Noblesse. 2. Bronze. 3. Esparsette. Tot.: \n19 : 10. PL: 14, 18 (Sieg: 38 ) : 10. Ferner liefen: Tamerlan. Letzte Liebe \n3—^4 Lg. — Preis vom Schluchsee. 2300 Meter. 1. M. Teils \nFriesin (Bes). 2. Adresse. 3 . Arosa. 4 . Fahrenheit. Tot.: 232:10, PL: \n42 , 40 (Sieg: 182), 34 , 33 : 10. Ferner liefen: Mimi, Zierde. Nushaga Boy. \nJoachim, Mairuth, Selamlik, Edelmeister, Cilento. Friedricnsd’or, Galeere, \nSiegesadler, Prachtmädels Tochter. 3— y a Lg. — Preis vom Titisee. \n1300 Meter. 1 . Gestüt Damsbiiicks Pinie (Ch. Mills). 2. Kassette. 3 . Traute. \nTot.: 19 : 10. PL: 13 , 74 (Sieg: 188 ), 19 : 10. Ferner liefen: Duncan, Veronika, \nAtout, Palmetta Neva, Billy Bell, Kavalla, Feuerzauber. 2—1 Lg. — Preis \nvon Bärenthftl. 2400 Meter. 1. J. Helders Per aspera (Neuenfeld). \n2. Harfenmüdchen. 3 . Iram. Tot.: 19 : 10, PL: 12. 13 (Sieg: 25) : 10. Ferner \nliefen: Gerhard, rarmcnio (als 1. disqual ). 3—2 Lg. \n \n\nDer Krakauer Prozess findet nicht statt. Die polnische Re \ngierung hat den endgültigen Beschluss gefasst, auf den Prozess \ngegen die Teilnehmer an dem Krakauer Protestkongress der \nOpposition zu verzichten. "
}