{
    "Year": "1930",
    "Month": "07",
    "Day": "29",
    "NewspaperNumber": "352",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "3 \n \n \n\n \n\nFmnlandl wählt unter Fas cilistcn’Druck \nAuf ruf zur Bildung einer „antimarxistischen Einheitsfront“ / Die Gewalttaten der Lappo-Leute \n \n\nHELSINGFORS, 28. Juli. (Eigener Bericht.) \nAls Präsident Relander auf Antrag der Regierung Svin- \nhufvud am 15. Juli den Reichstag aullöste, war die Lage \ndurchaus unklar; denn man wusste nicht, wie der Lappo- \nausschuss sich zu den Neuwahlen am 1. Oktober stellen \nwürde. Man sprach von einer neuen grossen Lappopartei. \nDie Führer der Bewegung haben dann au! den Plan \nsolcher Parteigründung verzichtet. Statt dessen hat Kosola, \ndas Haupt der Bewegung, die Parole ausgegeben, „dahin \nzu wirken, dass alle bürgerlichen Parteien auf ihren Wahl \nlisten Männer aufstellen, die von den Ideen der Lappo- \nbewegung durchdrungen sind“. Im Anschluss an diese \nBestrebung hat der Lappoausschuss jetzt einen Aufruf \n„An alle patriotisch gesinnten Bürger Finnlands“ veröffent \nlicht. In diesem wird die Bildung einer „antimarxistischen \nEinheitsfront“ verlangt. Die Ablehnung der sogenannten \nKommunistengesetze durch die Sozialdemokraten wird als \neine Herausforderung bezeichnet, die durch die Einigung \naller Vaterlandsfreunde, auch der patriotisch gesinnten \nArbeiter, zu beantworten sei. \nDie bürgerlichen Parteien haben zu dem geplanten grossen \nWahlbündnis noch nicht endgültig Stellung genommen. Die der \nLappobewegung am nächsten stehende Finnische Sannnlungs- \npartei (konservativ) wird sich sicher, die Agrarpartei (Partei \n \n\nder Kleinbauern) wahrscheinlich der Einheitsfront anschliessen. \nDer Zentralvorstand der aus den verschiedensten Elementen \nzusammengesetzten Schwedischen Volkspartei hat es den Kreis \nvorständen überlassen, über den Anschluss an das gemeinsame \nbürgerliche Wahlbündnis zu beschließen. Aus den Ent \nschließungen mehrerer Provinzversammlungen geht hervor, dass \nder Gedanke auch in schwedischen Kreisen Anklang findet. \nDer „bürgerlichen Einigung“ haben die fortgesetzten \nGewalttaten der Fanatiker unter den Lappoleuten \nsehr geschadet, so die kürzlich erfolgte Entführung des Bür \ngermeisters von Tammerfors, Hakkila, der keineswegs Kommu \nnist, sondern sozialdemokratischer Abgeordneter ist. Zwar \nwurde er, nach einer sinnlosen Kreuz- und Querfahrt auf Befehl \ndes Lappoausschusses auf freien Fuss gesetzt, aber immerhin \nerregte der Vorfall peinlichstes Aufsehen. \nEs ist vorläufig nicht abzusehen, ob der Wahlkampf ruhig \nvor sich gehen, oder ob es zu Zusammenstößen kommen wird. \nDie Lappoleute sind nach wie vor fest entschlossen, die Auf \nstellung und die Wahl kommunistischer Kandidaten mit allen \nMitteln zu verhindern. Sie rechnen dabei auf die Mitwirkung \nder Staatsbehörden. Die Lage der Regierung ist äusserst ver \nwickelt, da einerseits das Gesetz, das die Wahl kommunistischer \nAbgeordneter verbietet, noch nicht vom Reichstag angenommen \nwerden konnte und anderseits Wahlunruhen möglichst vermieden \nwerden müssen. \n \n \n\n \n\nDie Sozialdemokraten hoffen auf ein starkes Anwachsen \nihrer Mandate, \nda von den Kommunisten, da sie nicht als Partei auftroten \nkönnen, voraussichtlich viele für linksstehende sozialdemokra \ntische Kandidaten stimmen werden. Die Aussichten der bürger \nlichen Parteien verbessern sich natürlich bedeutend, wenn das \ngeplante grosse Wahlbündnis zustande kommt. Im übrigen wird \nwohl dieses Mal von der üblichen Wahlmüdigkeit der Bürger \nlichen wenig zu spüren sein. Denn es liegt ihnen sehr daran, \ndie für die Entscheidung wichtiger Fragen im Reichstag er \nforderliche Zweidrittelmehrheit zu gewinnen. Es wird deshalb \nein heftiges Ringen geben, dessen Ausgang man gespannt ent \ngegensieht. Ein für die Wahlbewegung nicht gleichgültiger Um \nstand ist die in den letzten Verhandlungen erzielte Sicherstellung \nder prinzipiellen Einigkeit zwischen der Lappoführung und dei \nRegierung. \n \n\nDie Streik-Lawine in Nord-Frankreich \nPARIS, 28. Juli. (Eigener Bericht.) \nDer gestern von den Gewerkschaften der Textilarbeiter in \nLille und Umgebung gefasste Streikbeschluss ist heute von der \nMehrheit der Arbeiter befolgt worden. Allein in Lille selbst sind \n2500 weitere Arbeiter in den Streik getreten, so dass jetzt die \nZahl der Streikenden in der Textilindustrie 15 000 beträgt. Die \nVerhandlungen in der Metallindustrie haben trotz der Be \nmühungen des Präfekten noch zu keinem Ergebnis geführt. Auch \nin anderen Gewerben, vor allem im Baugewerbe, macht sich eins \nlebhafte Streikagitation bemerkbar. \nMan befürchtet daher, dass in ein oder zwei Tagen der \nGeneralstreik der Arbeiterschaft durchgefiihrt wird. \nIm Laufe der letzten Nacht sind mehrere Abteilungen mobiler \nGarden nach Lille entsandt worden. \n \n\nExplosion in einer Gasanstalt \nAcht Arbeiter schwer verletzt \nEin schwerer Betriebsunfall ereignete sich gestern abend auf \ndem Gelände der Gasanstalt in der Lankwitzer Strasse in Marien \ndorf. Dort waren mehrere Arbeiter mit dem Entleeren eines \nReinigungskastens beschäftigt, der bei Gewinnung des Gases \nBenzol- und Teerreste aufuimmt. Aus bisher noch unbekannter \nUrsache geriet plötzlich der Inhalt des Reinigungskastens in \nBrand. Es erfolgte eine heftige Explosion mit einer grossen \nStichflamme. Acht Arbeiter, die in der Nähe des Reinigungs \nkastens gestanden hatten, erlitten schwere Brandwunden im Ge \nsicht und an den Händen. Alle acht Arbeiter erhielten sofort \nNotverhiinde angelegt und wurden von hinzueilenden Kollegen \nnach dem Krankenhaus in Lankwitz gebracht. Vier Arbeiter \nhaben lebensgefährliche Brandwunden davongetragen. Der Brand \nwurde von der Betriebsfeuerwehr der Gasanstalt in kurzer Zeit \nmit Schaumapparaten gelöscht. Die Namen der Schwerverletzten \nsind folgende: Gustav Hartig aus der Chausseestrasse 28 in \nMariendorf, Georg Macher, Tempelhof, Friedrich-Wilhelm- \nStrasse 20, Willi Trölenhcrg aus der Riidersdorfer Strasse 63 und \nOtto Neumann aus der Dortstrasse 15 in Marienfelde. \n \n\nNachwahlsieg der französischen Radikalen. In St. Etienne ist \nbei den gestrigen Stichwahlen für den Gemeinderat die radikal \nsozialistische Liste des früheren Ministers Durafour mit \n16 000 Stimmen gegen 12 000 Stimmen für die Liste der Rechten \ngewählt worden. \n \n \n\n \n \n\n \n\nDer Wahlausgang lässt sich kaum berechnen. \n \n\nDie Gründer \nder \nDeutschen \nStaatspartei \nUnten, von links: \nW inschuh ( Jungvolkspartei), \nKoch-Weser (Demokrat), \nMahraun (Volksnational), \nBornemann ( V olksnational). \nOben, von links: \nLemmer (Demokrat), \nEschenburg (Jungvolks \nparteiler), \nAdolph (Volksnational). \n \n \n\n \n\nPremieren der Lyrik \nVon \nJulius Bab \nIndes die Theater schweigen, sollen wir uns vielleicht er \ninnern, dass es eine andere stille Form der Dichtung gibt, die \nfern dem Schwung und Massenlärm der Szene wartet, dass wir \nihre Erstlinge mit zarten Händen annehmen sollen. Es gibt \nLyrik! Freilich konnte man in den letzten Jahren zuweilen \nzweifeln, ob es sie noch gibt. Diese reinste Kraft der Poesie, \nmit der ein Dichter unmittelbar Erlebtes in eine einstimmende \n> Musik des Geistes verwandelt, sie schien zuweilen in Deutsch \nland kaum noch vertreten. Die grosse Generation der Jahr \nhundertwende ist dahin (George ist nur noch eine von an \ndächtigen Pilgern verehrte Zaubersäule, die Orakelsprüche tut). \nDer Lyriker Werfel scheint verstummt, und ganz selten einmal \nerscheint ein neuer Vers der grossen Dichterin Ina Seidel. \nLeute, die an die endgültige Ablösung aller Musik durch die \nJazzband glauben, werden uns versichern, dass heute der \nkriegerische Schlager, der schneidige Song an die Stelle aller \nLyrik getreten sei; und gewiss steckt in Walter Mehrings Chan \nsons zuweilen eine fortreissende Energie, und bei Brecht steigt \nder wütende Schwall zweifellos ins Dämonische. Aber schliess \nlich gibt es noch immer etliche Erlebnisse, die nicht Hatz, Hast \nund Hass sind, und die einen anderen Ausdruck brauchten als \nden Bänkelsang. Gibt es für sie noch Sprecher in Deutschland? \nHaben wir noch eine Lyrik? \nDas letzte Jahr brachte, mit so viel Gleichgültigem wie \nimmer, eine Reihe von Neuerscheinungen, die uns wieder hoffen \nlassen, dass die alte Zauberkraft noch in den Menschen der \ndeutschen Sprache lebt. Es gab wirklich wertvolle lyrische \nDichtung — mit überredender Macht geformte Zeugnisse eines \nreichen Menschentums — von wohlbekannten und von neuen \nDichtern. Ich will ein paar nennen: \nHans Carossa \nhat schon einmal Gedichte veröffentlicht, die sehr stark den Ein \nfluss Richard Dehmels verrieten, aber trotzdem etwas von der \nMusik eines sehr ernsten und echten Menschen fühlen Hessen. \nJetzt, nach achtzehn Jahren, erscheinen diese Gedichte neu (ini \nInselverlag) und das Schöne ist: ein kleines Dutzend Stücke \n \n\nam Ende sind neu und sind zugleich die weitaus besten, sind \nganz reif, eigen und stark. Ein Stern singt und ein alter \nBrunnen rauscht, eine Katze tritt in die Stube — die alltäg \nlichsten Dinge werden in einem grossen, schweren, langsam \nziehenden Klang zu Sinnbildern des Ewigen. — — Ein neuer \nBand, sein fünfter Gedichtband, erscheint von \nOskar Loerhe \n„Atem der Erde“ (Verlag 8. Fischer). Dieser ausserordentliche \nDichter macht uns noch immer das Leben nicht leicht; er hebt \nuns so gewaltsam in das Gewebe seiner Phantasien empor, dass \nwir oft allen Boden unter den Füssen verlieren — im Sturm der \nVerwandlungen nicht mehr fühlen, was eigentlich verwandelt \nwird. Aber dann brechen durch den brauenden Nebel Lichter, \ndie ein Stück Erde mit erschütternder Klarheit überschütten \nund tiefste Erkenntnis in einem Klang zusammenfassen. Wenn \nes etwa von den Ewigen heisst: \nAuf zu ihnen geht kein Bote, \nNur fernstes Erinnern wächst ihnen zu, \nIn eines jungen Rehes Pfote, \nAus Nüstern einer jungen Kuh. \nOder tiefes Kulturbesinnen erlöst sich so glücklich in einem \nNaturgefühl: \nDas Leben kommt von weitem her, \nUnd es geschieht, was einst geschah. \nMit ihrer Wäsche fährt ans Meer \nNausikaa. \nEs ist vollkommene Meisterschaft, die aus einer so einfachen \nFolge von Worten die bezaubernde Macht über unser Herz ge \nwinnt. \nUnd neue Namen: \nErika Mitterer \ngibt bei Bütten und Löning Gedichte heraus „Dank des Lebens“. \nEin .typisches, aber sehr schönes Anfängerbuch. Noch sehr ab \nhängig von fremden, grossen Melodien, die zumeist Rilke ge \nschaffen hat. Aber in dem breiten Strom dieser jäh umbrechen \nden, schweren Reime schwimmt eine eigene Kraft, eine ehrliche \nSeele ringt mit herbem Ernst um den Ausdruck ihres Erlebens. \nSo selbständige, so rein gesehene Bilder bieten sich hier dem \nAusdruck an, dass jedes Gefühl des Konventionellen und Sen \ntimentalen fern bleibt, wenn diese Frau von dem grossen „Du' \nberichtet, dessen Begegnung ihr die Welt geschenkt hat. Hier \nist ein Mensch, ein Dichter vom Rang im Werden. \n \n\nKurt Wesse \nist weiter. Vor zwei Jahren war er bei einem lyrischen Preis \nausschreiben von 1400 Einsendern der mit Recht Erwählte. Nun \nendlich kommt ein Band seiner Verse gesammelt heraus im \nHören-Verlag: „Das erwachte Auge“. Auch Wesses Kunst ist \nnicht vom Himmel gefallen. Man spürt Einfluss von Rilke, viel \nleicht von Werfel, vor allem aber von Loerke. Aber in den \nschönsten und wichtigsten Stücken des Buches zeigt sich schon \nein völlig eigenes Wesen von grosser Kraft. Ein Pathos steht auf, \nfern von jeder Phrase, von tausendfältiger Erfahrung genährt; \nals Eigensucht und Eitelkeit sinkt alles bitter erfahrene Leid ab, \nund mit einer jauchzenden Gewalt wirft sich die Lebenskraft ans \nHerz der Welt: \nNicht ich, nicht ich bin dieses Flügelschlagen. \nIch bin der Irrtum, der am Boden liegt, \nDie Schöpfung braust und Gottes Bote fliegt, \nDas Firmament vor seinen Fuss zu tragen. \nEs ist das Gegenteil von Weltflucht, was in dieser Lyrik trium \nphiert, es ist ein Gesang jener höheren Frömmigkeit des Daseins, \nvor der Leid und Hass gering werden. Dieser starke neue Dichter \ngleicht dem Baume, von dem er singt, — dem Baum, der, gefällt, \nnoch ein Dach für seine Mörder gibt: \n„In dir ist kein Atom, das Gottes Sterne hasst.“ \nDeutschland hat die meisten Bibliotheken der Welt. Wie \naus einer jetzt aufgestellten Statistik, der in der Welt vorhan \ndenen Bibliotheken, hervorgeht, befinden sich von den auf der \nErde insgesamt vorhandenen 1038 öffentlichen Bibliotheken mit \n181 Millionen Büchern in Deutschland allein 100 grosse Bibliothe \nken, in denen sich 29,6 Millionen Bände befinden. An zweiter \nStelle folgt Frankreich mit 19,8 Millionen Bänden, wovon allein \nauf die Pariser Nationalbibliothek 4,5 Millionen Bände entfallen, \ndie damit die grösste Bibliothek der Welt ist. Die zweite Stelle \nnimmt die Staatsbücherei von Leningrad mit vier Millionen \nBänden ein, während die Bibliothek des Britischen Museums in \nLondon, die bislang als die grösste der Welt galt, erst an dritter \nStelle kommt. \nEin Antilopenzwerg entdeckt. Auf seiner letzten Expedition \nin das Innere von Abessinien hat der amerikanische Natur \nforscher Harold White die Zwergform einer afrikanischen Anti \nlope entdeckt. Diese Klein-Antilopen, die von den Eingeborenen \nDik-Dik genannt werden, sind, wenn sie jung sind, so winzig \nklein, dass man sie in die Hand nehmen kann. \n \n\na. \n \n \n"
}