{
    "Year": "1930",
    "Month": "07",
    "Day": "30",
    "NewspaperNumber": "354",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Schlussakt einet Jtugeudtcagädie \nErschütternde Szenen vor Gericht / Unter Anklage der Tötung auf ausdrückliches Verlangen \n \n \n\n \n\nErschütternde Szenen spielten sich gestern vor dem \nSchöffengericht Neukölln ab. Zur Verhandlung stand die \nTragödie zweier junger Leute, die sich im Januar in einem \nGehölz bei Erkner abgespielt hatte. Unter der Anklage \nder Tötung auf ausdrückliches Verlangen war der 19jäh \nrige Verkäufer Günther Abel angeklagt, daneben wegen \nBetruges und schwerer Urkundenfälschung. \nDer 19jährige Mann hatte ein Liebesverhältnis mit der \n18 Jahre alten, in demselben Geschält tätigen Verkäuferin B. \nangeknüpft. Da die Eltern den Liebesleuten wegen ihrer Jugend \nSchwierigkeiten machten, beschlossen sie, gemeinsam aus dem \nLeben zu scheiden. Bevor dieser Plan ausgeführt wurde, \n \n\nMit umfangreichen Hypothekenschwindeleien wird sich das \nSchöffengericht Schöneberg in mehrtägiger Verhandlung von \nFreitag ab zu beschäftigen haben. Angeklagt ist der Kaufmann \nEmil Dochnal wegen Betruges in 23 Fällen, der in den Jahren \n1926 bis 1929 den Berliner Grundstücks- und Hypothekenmarkt \nunsicher machte und dem dabei 100 000 Mark in die Hände ge \nfallen sind. \nDochnal, der völlig vermögenslos war und 1925 wegen einer \nForderung von 30 Mark den Offenbarungseid geleistet hatte, be- \nzeichnete sich als „Direktor und Syndikus“ und hatte eine Reihe \nvon Firmen gegründet, durch deren Agenten er Geld anbieten \nHess. Eine seiner Gründungen war die Firma Röhl u. Co. in \nder Martin-Luther-Strasse, deren „Firmeninhaber“ Röhl Nacht \nwächter und im Betrieb als Bote angestellt war. Hauptsächlich \narbeitete Dochnal mit dem auf dem Hypothekenmarkt berüch \ntigten Adolf Dittmann zusammen, der vor kurzem zu VA Jahren \nGefängnis und drei Jahren Ehrverlust verurteilt und im Gerichts \ngaal verhaftet wurde. \nL Die Agenten dieser „Kaufleute“ kündigten an, dass Dochnal \n \n\n7 lach Teupitz \nr Den letzten Feriensonntag benutzen wir noch einmal zu einer \nWanderung, die uns etwas weiter als gewöhnlich von Berlin \nfortführt. Das schöne, südlich von Königswusterhausen ge \nlegene Waldgebiet mit seinen zahlreichen Seen mit manch \ngtillem Winkel ist unser Ziel. \nMit Sonntagsrückfahrkarte bis Gross-Köris fahren wir vom \nGörlitzer Bahnhof oder von den Bahnhöfen der Stadtbahn (in \ndiesem Falle in Grünau umsteigen!) zunächst nur bis Königs- \nwusterhausen, wo wir den Zug verlassen, durch die Unter \nführung auf die Ostseite der Bahn und in südlicher Richtung \n[(rechts) an dieser entlang gehen. Nach einer Viertelstunde er \nreichen wir, um die Südspitze des Krebs-Sees herum einen an \n'der Waldecke stehenden Wegweiser, von dem aus wir, nach \nSüden gehend, in 20 Minuten Zeesen am gleichnamigen lang \ngestreckten See erreichen. An dessen Westufer wandern wir \nin einer halben Stunde nach Körbiskrug. Auf der Chaussee \nWandern wir in südlicher Richtung in 45 Minuten durch Wald, \ndie Chaussee Mittenwalde—Storkow kreuzend und ca. 15 Minu \nten hinter dieser rechts abbiegend, das am Pätzer Vordersee \nhübsch gelegene Dorf Pätz. Links zum Dorf hinaus und immer \ngeradeaus kommen wir in einer guten halben Stunde nach Gross- \nKöris am gleichnamigen See, der Durchgangsstation ist für alle, \ndie Teupitz zu Wasser erreichen wollen. 15 Minuten hinter dem \nDorfe überschreiten wir die Görlitzer Bahn, erreichen die \nChaussee, die uns in Dreiviertelstunden längs des Waldes mit \nhübschen Blicken auf den See nach Teupitz führt. \nTeupitz, eins der kleinsten märkischen Landstädtchen, macht \nmit seinen von alten Bäumen beschatteten Strassen einen an \nheimelnden Eindruck. Schloss Teupitz war im Mittelalter eine \nwehrhafte Feste an der lausitzischen Grenze. Jahrhundertelang \ngehörte es den Schenken von Landsberg, nach denen die Gegend \nnoch heute das Schenkenländchen heisst. An der interessanten, \nalten Backsteinkirche aus dem 14. Jahrhundert vorbei gelangen \nwir zu dem auf einer Landzunge gelegenen Amt mit den Ueber- \nresten des alten Schlosses (Rittersaal und Turm). Niemand ver \nsäume eine Kahnfahrt über den prächtigen See nach Tornows \nIdyll am Nordufer, einem besuchten Restaurant mit Sommer \nfrische. Die überraschend schönen Uferanlagen sind sehenswert. \nVon Tornows Idyll kehrt man über Eggsdorf auf der Chaussee \num den See herum nach Teupitz zurück. \nAuf dem Wege zum Bahnhof Gross-Köris kann man noch den \nam See liegenden Dorfe Schwerin mit interessanten alten Häusern \neinen Besuch abstatten. Wem der Weg zu Fuss von Tornows \nIdyll zu anstrengend ist, fährt über den See nach Schwerin und \ngeht von dort zur Bahn. Die Rückfahrt muss mit dem Fernzuge \nangetreten werden. Ein früher Anfang dieses sehr schönen Aus \nfluges ist ratsam. Gehzeit: 5 bis 6 Stunden. M. 8. \n \n\nDie elektrifizierte (Reichsbahn \nAm 15. Mai 1929 nahm die Reichsbahndirektion Berlin den \nelektrischen Verkehr auf der Ring^, Stadt- und Vorortbahn in \nBetrieb. Die steigenden Beförderungsziffern bewiesen bald die \nNotwendigkeit dieser Tat, einen völlig veralteten Betrieb in \neinen modernen und damit rationellen umzuleiten. Von dem \nGesamtbetriebsnetz der Reichsbahn von rund 54 000 Kilometern \nwaren 1561 Kilometer elektrifiziert. Davon sind 1294 Kilometer \nauf Fernstrecken elektrisch, während Berlin 230 Kilometer Ring-, \nStadt- und Vorortbahn und Hamburg 37 Kilometer Stadtbahn \nelektrische Strecken besitzen. Der Anteil der einzelnen Länder \nund Landesteile an den elektrischen Fernstrecken verteilt sich \n \n \n\n \n\nbeging Abel noch einige Unredlichkeiten bei der Firma, \ndurch die er sich die Mittel verschaffte, um sich einen Re \nvolver zu kaufen und mit seiner Geliebten noch einen ver \ngnügten Tag zu verleben. \nIn einem Gehölz bei Erkner feuerte Abel auf das junge Mädchen \nzwei Schüsse ab und würgte sie noch mit einem Schal. Als er \nsich dann selbst töten wollte, versagte der Revolver. Er flüch \ntete und wollte sich vor einen Zug werfen, wurde aber durch \nBahnbeamte daran gehindert. Dann wollte er ins Wasser \nspringen, wurde aber auch hier durch Passanten, denen sein \nverstörtes Wesen auffiel, daran gehindert und festgenommen. \nAls beim Zeugenaufruf die Mutter des Mädchens des Ange \n \n\nauch auf Hypotheken oder Grundschuldbriefe Darlehen \nvergebe. \nIn den vorkommenden Fällen Hess er sich dann die Briefe be \ndingungslos abtreten und leistete dagegen nichts als eine kleine \nAnzahlung. Der am grössten angelegte Betrugsfall betrat die \nDeutsche Baugesellschaft, die in Schmargendorf grosse Neu \nbauten errichtete und eine Hypothek von sieben Millionen Mark \nsuchte. Dochnal verstand es, sich dort einzuführen und gab \nsich als „Beauftragter des Präsidenten der Western-Railroad- \nLine aus San Franzisko“ aus, für den er Kapital in Deutschland \nanlegen sollte. Die Uebertragung der Hypotheken scheiterte \naber an den schlechten Auskünften, die die Grossbanken über \nDochnal erhielten. Trotzdem verstand er es, durch fingierte \nTelephongespräche mit seinem „amerikanischen Auftraggeber“ \nund durch gefälschte Quittungen von der Baugesellschaft hohe \nBeträge für Spesen und angeblich schon fällige Zinsen zu er \nhalten. \nDochnal behauptet, dass er nie auf Betrug ausgegangen, son \ndern nur das Opfer seiner vertrauensunwürdigen Mitarbeiter \ngeworden sei. \n \n\nfolgendermassen: Bayern 695 Kilometer oder 45 Prozent der \ngesamten Strecke, Schlesien 357 Kilometer, Halle—Bitterfeld \n195 Kilometer, Baden im Schwarzwald 47 Kilometer. Zur Durch \nführung des elektrischen Zugverkehrs waren Ende 1929 \n1151 Triebwagen, und zwar 889 für Oberleitung oder Strom \nschiene und 262 „sonstige Wagen“ vorhanden. \n \n\n25 tucopa=Tlieqec \nGestern abend in Berlin \nAm Dienstag erhöhte sich die Zahl der Flieger, die den \nEuropaflug beendet haben, auf insgesamt 25, so dass sich noch \nweitere 25 auf der Strecke befinden. \nNachdem am Dienstag vormittag die vier Deutschen von \nMassenbach, Notz, Peschke und Osterkamp den Zielflug er \nreicht hatten, trafen am Nachmittag noch ihre Landsleute Lusser, \nBoeder, Ristics, Krüger und der Pole Bajan ein. Der BFW.- \nPilot Aichele, der sich trotz mancherlei Zwischenfälle gut ge \nhalten hat, erlitt auf der letzten Etappe von Danzig nach Berlin \nin der Luft Propellerbruch und musste bei Schievelbein in Pom \nmern eine Notlandung vornehmen. Ob er im Wettbewerb ver \nbleibt, ist fraglich, da man nicht weiss, ob er einen Ersatz \npropeller an Bord hat oder fremde Hilfe in Anspruch nehmen \nmuss. Ebenfalls Propellerschaden hatte der Deutsche Stein von \nder Verkehrsfliegerschule Braunschweig. Er musste in der Nähe \nvon Wien eine Notlandung vornehmen. \nIn der Schweiz sind drei Bewerber durch die schlechte \nWetterlage zurückgehalten worden, der Deutsche Gothe und der \nSchweizer Kolb in Bern, der Schweizer Pierroz in Lausanne, \ndenen die unfreiwillige Wartezeit natürlich gutgeschrieben wird. \nLONDON, 29. Juli. \nDas Luftschiff „R 100\" wurde kurz nach Mittag über der \nInsel Rathlin an der Nordküste Irlands und bald darauf über \nBallycastle, Portrush und anderen Orten gesichtet und macht \ngrosse Fahrt in Richtung des Atlantischen Ozeans. Es konnte \nein wenig später von der Küste der Halbinsel Inishowen aus \nbeobachtet werden und entschwand dann über dem Horizont \ndes Ozeans. \n1Bluttat eines Cifecsüchtiqen \nDer Täter verhaftet \nMAGDEBURG, 29. Juli. (Privat.) \nIn der vergangenen Nacht wurde in Leopoldshall eine Bluttat \nbegangen. Der Bierfahrer Gustav Hinze drang gegen 3 Uhr in \ndie Wohnung der Witwe Herraine Neuenfeldt ein und tötete \nihren verheirateten Sohn durch einen Schuss in die Brust. \nHinze unterhielt mit der geschiedenen Frau seit längerer Zeit \nein Liebesverhältnis. Die verheirateten Kinder der Frau dul \ndeten aber den Umgang mit Hinze nicht. Da sich die Frau seit \neiniger Zeit bedroht fühlte, schlief ihr verheirateter Sohn in ihrer \nWohnung. Wie wir weiter erfahren, ist es schon früher zu Tät \nlichkeiten zwischen Hinze und Frau Neuenfeldt gekommen. Bel \nder Polizei in Leopoldshall lag eine Anzeige gegen Hinez vor, \nweil er die Witwe Neuenfeldt auf offener Strasse geschlagen \nhatte. Die Polizei hatte bereits eine Untersuchung eingeleitet. \nIn der vergangenen Nacht gegen 3 Uhr stellte Hinze eine Leiter \ngegen das Haus der Witwe Neuenfeldt und drang durch das \nFenster in das im ersten Stockwerk gelegene Schlafzimmer ein. \nEr gab auf die im Bett liegende Frau einen Schuss ab und \nverletzte sie durch einen Bauchschuss schwer. Im nächsten \nAugenblick trat der Sohn der Frau dem Eindringling ent- \nI gegen, der von Hinze durch einen Schuss in die Brust getötet \nwurde. ^ \n \n \n\n \n\nklagten ansichtig wurde, verfiel sie in Wein- und Schrei \nkrämpfe und musste aus dem Saal geführt werden. \nIhre Schreie durchgellten noch lange das ganze Gerichtsgebäude. \nDann stellte sich heraus, dass Medizinalrat Dr. Dürenfurth, der \nden Angeklagten auf seinen Geisteszustand untersucht hatte, sich \nauf einer Urlaubsreise befand. Der Verteidiger wollte auf das \nGutachten nicht verzichten, da die Sache psychologisch geklärt \nwerden müsse. Staatsanwaltschaftsrat Ebel schloss sich dieser \nAuffassung an. Das Gericht vertagte die Verhandlung auf den \n5. September. Das Gericht lehnte es aber ab, den Angeklagten \naus der Haft zu entlassen, da er mehrfach geäussert hatte, dass \ner sich das Leben nehmen werde. \n \n\nDer Mörder ging aus der Haustür der Wohnung über den Hof und \nflüchtete, nachdem er sich erst in der Nacht in Leopoldshall \numhertrieb, in die Kiesgruben der Malchow-Fabrik, wo er heute \nmorgen festgenommen wurde. Die Mordwaffe wurde bei ihm \nvorgefunden und beschlagnahmt. \n \n\nSine „(eine * Tictna \nDie „Stossgeschäfte“ des ehemaligen Rennfahrers \nIn siebentägiger Verhandlung hatte sich das Schöffengericht \nSchöneberg mit den „Stossgeschäften“ zu befassen, die der Kauf \nmann Willi Katsch und der Techniker Peter Klein, der sich \nfrüher einmal unter dem Namen „Andree“ als Rennfahrer be \ntätigt hatte, betrieben hatten. \nSie hatten zunächst eine Firma „Katsch u. Klein“ gegründet, \ndie dann später in Andree u. Co. umgetauft wurde. Das Be \ntriebskapital dieses Unternehmens bestand aus völlig wertlosen \nPapieren einer holländischen Gesellschaft, was die beiden aber \nnicht hinderte, grosse Mengen von Waren zu bestellen \nund als Referenzen Firmen sehr zweifelhaften Rufes anzu \ngeben, wobei in den betreffenden Schreiben aus dem Renn \nfahrer Klein gleich ein „Rennstallbesitzer“ wurde. \nGegen einen der Inhaber der in den Referenzen genannten Fir \nmen schwebt ein Strafverfahren, während andere zurzeit über \nhaupt nicht auffindbar sind. Auch mehrere weitere in die \nAffäre verwickelte Personen, die sich als Helfer der beiden An \ngeklagten betätigt und dabei eine mehr als zweifelhafte Rolle \ngespielt haben, sind flüchtig geworden. Die auf die Referenzen \nhin gelieferten Waren wurden von Katsch und Klein schleunigst \nverschleudert, dass sich ihr Verbleib jetzt grösstenteils nicht mehr \nfeststellen Hess, denn bei dieser „Firma“ fehlte jegliche Buch \nführung. \nDas Schöffengericht verurteilte Katsch zu zwei Jahren sechs \nMonaten und Klein zu einem Jahr zwei Monaten Gefängnis wegen \nfortgesetzten vollendeten und versuchten Betruges. Die Haft \nentlassungsanträge der beiden Angeklagten wurden abgelehnt. \n \n\nDoppelselbstmord eines Berliner Liebespaares. Die 25 Jahre \nalte Kontoristin Dora Fischer aus der Sebastianstrasse 52 und \nder 30 Jahre alte Kaufmann Oskar Becker aus der Sieberstr. 10 \nhaben sich gestern in Dresden das Leben genommen. Das \nMädchen stürzte sich aus dem dritten Stock eines Pensionats \nzum Fenster hinaus und blieb tot liegen. Becker wurde mit \neinem Kopfschuss ebenfalls tot aufgefunden. Das Paar wurde \nseit dem 12. Juli vermisst. An jenem Tage hatte Dora Fischer \nihre Wohnung verlassen, um angeblich zu ihrer Arbeitsstelle \nin der Alexandrinenstrasse zu gehen. Dort traf sie aber nicht \nein und kehrte auch nicht zurück. Wie später festgestellt wurde, \nhatte sie mit Becker zwei neue Koffer und Kleidungsstücke \ngekauft), beide hatten ihre Ersparnisse abgehoben und man \nnahm an, dass sie zusammen nach der Ostsee gefahren seien. \nGestern traf in Berlin die Nachricht von dem Doppelselbstmord \nin Dresden ein. \n \n\nBEIM,IV. amtlicher Bericht vom Rchlnchtviehmarkt \nam 29. Juli. (Alles für 1 Zentner Lebendgewicht in Reichsmark.) \nAuftrieb: 1107 Rinder, darunter 259 Ochsen, 335 Bullen, 513 Kühe und \nFärsen, 2320 Kälber, 4065 Schate, zum Schlachthof direkt 528. 10 428 \nSchweine, zum Schlachthof direkt seit letztem Viehmarkt 2224, 353 Aus \nlandsschweine. Die Preise sind Marktpreise für nüchtern gewogene \nTiere und schliessen sämtliche Spesen des Handels ab Stall für Fracht, \nMarkt- und Verkaufskasten, Umsatzsteuer sowie den natürlichen Ge \nwichtsverlust ein, müssen sich also wesentlich Uber die Stallpreise er \nheben. Marktverlauf bei Rindern glatt, bei Kälbern ziemlich glatt, \nschwere Kälber, ausgenommen passende Qualitäten, vernachlässigt, bei \nSchafen ziemlich glatt, bei Schweinen anfangs glatt, fette Ware ver \nnachlässigt. I. Rinder: Ochsen: sonstige vollfleischige (jüngere) 59—61, \nfleischige 55—57, gering genährte 50—53. Bullen: Jüngere volllleisehige \nhöchsten Schlachtwerts 58—59, sonstige vollfieischige oder ausgemästetc \n56—57, fleischige 53—55, gering genährte 49—53. Kühe: jüngere voll- \nfleischige .löchsten Schlachtwerts 44—49, sonstige vollfieischige oder aus \ngemästete 38—43, fleischige 33—35, gering genährte 28—31. Färsen (Kai- \nblnnen): volllleisehige ausgemftstete höchsten Sohlachtworts 56—58. voll \nfleischige 53—55, fleischige 47—51. Fresser: mässig genährtes Jungvieh \n45—50. XI. Kälber: beste Mast- und Saugkälber 65—72, mittlere Mast- \nund Saugkälber 60—70, geringe Kälber 48—58. III. Schafe: Mastlämmer \nund Jüngere Masthammel (Weidemast) 64—67, Stallmast 67—69, mittlere \nMastlämmer, ältere Masthammel 60—65, gut genährte Schafe 48—50, \nfleischiges Schafvieh 52—58, gering genährtes Schafvieh 40—46. \nIV. Schweine: Fettschweine über 300 Pfund Lebendgewicht 66—68, voll- \nfleischige Schweine von etwa 240 bis 300 Pfund Lebendgewicht 67—71, \nvon etwa 200 bis 240 Pfund Lebendgewicht 68—71, von etwa 160 bis \n200 Pfund Lebendgewicht 66—70, fleischige Schweine von etwa 120 bis \n160 riund Lebendgewicht 64—66, Sauen 65. \n \n \n\n \n\nFrau Netta Knop geh. Jacobsohn, Berlin-Friedenau, Sehraargen- \ndorfer Strasse 11, feiert am 1. August ihren 60. Geburtstag. \n \n\nJWer 6eim Sport und wer 6eimVandern \nKaiser-Borax-Puder wählt; \n‘Braucnt nurdiesen-fceinen andern, \nVeil ihn nie mehrVundsein q uä ItJ \n \n\nSicektoc und Syndikus \nDer „ Vertrauensmann“ des amerikanischen Eisenbahnpräsidenten \nHypothekenbetrug vor Gericht "
}