{
    "Year": "1930",
    "Month": "07",
    "Day": "30",
    "NewspaperNumber": "354",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": ",30. Juli 1930 - 78. Jahrgang Nr. 354 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 PlenniB \n \n \n\n \n\nDie \nOzean \nflieget \nHirlh uni \nWeller \n \n\nMil .. Unterhaltungs-Blatt\" \nfflodcnleitung \nfilm-Leitun g (7\\\\\\ HausuüartenZtg. \nJcchn.idtunq \\tStslf U)iteblaft„UUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nOli Bant \nHokan* \nstauten \nbei Neid \nwurde \n»rstbrt \n \n\nRussisch-amerikanischer Handelskrieg? \nPage vermisst / Hoffnungsthal überschwemmt \n \n\nDarf er auf heben? \nReichstagsausschuss und Notverordnung \n \n\nSchluss mit den Grenzbalgereien! \n \n \n\n \n\nDer Ausschuss des Reichstags zur Wahrung der Rechte \nder Volksvertretung gegenüber der Reichsregierung ist \nauf Mittwoch, K. August, nachmittags zu einer Sitzung be \nrufen. Bekanntlich steht die Frage zur Diskussion, ob \ndieser Ausschuss, der vom Reichstag für die Zeit bestellt \nist, in welcher kein Reichstag versammelt ist, berechtigt \nist, an Stelle des Reichstags eine auf Grund des Artikels 48 \nder Reichsverfassung von der Reichsregierung erlassene \nVerordnung aufzuheben. Der Ausschuss wird diese Frage \nbehandeln. \nAusserdem steht auf der Tagesordnung der Ausschuss \nsitzung ein Antrag des Reichsministeriums des Inneriin \nwegen Aufhebung der Immunität des kommunistischen \nAbg. Schneller. Gegen diesen schwebt ein Hochverrats \nverfahren. Der Reichsminister des Innern nimmt an, \ndass, wie der Reichstag das Recht hat, die Immunität eines \nAbgeordneten aufzuheben, auch der Ausschuss zur Wah \nrung der Rechte der Volksvertretung die Immunität eines \nAbgeordneten, der zu den beiden ständigen Ausschüssen, \ndem Auswärtigen Ausschuss und dem Ausschuss zur Wah \nrung der Rechte der Volksvertretung, gehört, aufheben \nkann. Auch diese Frage ist umstritten, und der Aus \nschuss wird darüber zu entscheiden haben. \n \n\n100 Jahre Juli-Revolution \nParis feiert das Jubiläum \nPARIS, 29. Juli. (Eigener Bericht.) \nVor dem Pariser Stadthaus hat heute nachmittag die offi \nzielle Feier des 100. Jahrestages der Pariser Juli-Revolution \nstattgefunden. Die Feier, der der Präsident Doumergue, die \nRegierung mit dem Ministerpräsidenten Tardieu sowie die Prä \nsidenten der Kammer und des Senats beiwohnten, hat ihren \nHöhepunkt in dem Hissen der Trikolore, die seit der Vertagung \nder Bourbonen im Jahre 1830 ohne Unterbrechung die Fahne \nder französischen Nation geblieben ist. Nach diesem symbo \nlischen Akt hielt der Stadtpräsident de Castellane eine Rede, in \nder er die Ereignisse der „drei glorreichen Tage“ kurz zu \nsammenfasste. Nach ihm sprach der Ministerpräsident Tardieu. \nEr begann damit, dass die Feier der Juli-Revolution nicht als \nErinnerung an den Kampf zwischen gegnerischen Männern der \nfranzösischen Nation aufgefasst werden dürfe, sondern als \nEtappe der politischen und konstitutionellen Entwicklung \ndes französischen Volkes. \nDann gab der Ministerpräsident einen historischen Ueberblick \nüber die Ereignisse jener Zeit und kennzeichnete die Bedeutung \ndieser Revolution als eine bürgerliche Revolution. In den be \nschränkten Freiheiten, die sie sicherte, lag der Kern der spä \nteren grossen Errungenschaften. Auch die Pressefreiheit gehe \nauf diese Revolution zurück, an deren Ursprung der Kampf der \nPresse gegen die Unterdrückungsmasgnahmen der Regierung \nstand. Tardieu schloss seine Rede mit der Aufforderung, die im \ndemokratischen System notwendigen Gegensätze der Parteien \nden nationalen Interessen unterzuordnen. \n \n\nErdstoss in Mittelamerika \nNew-York, 29. Juli. \nAssociated Press meldet aus Managua (Nicaragua), dass dort \num 2 Uhr nachts ein mehrere Sekunden dauernder Erdstoss \nwahrgenommen worden sei. Es sei jedoch kein Schaden angc- \nrichlet worden. \n \n\nDeutsch-polnische Befriedungsaktion / Ein begrüssenswerter Schritt \n \n \n\n \n\nDie bedauerlichen letzten Zwischenfälle an der deutsch \npolnischen Grenze, von denen einige sogar Verluste von \nMenschenleben zur Folge hatten, haben zu einer Verein \nbarung zwischen der deutschen und der polnischen Regie \nrung über eine gemeinsame abschliessende Prüfung \nTatbestandes durch je einen Delegierten der b \nAussenministerien geführt. \nBei den Verhandlungen der Delegierten ist der gei \nSachverhalt eingehend erörtert worden. \nEin Teil bisher strittiger Punkte konnte dabei geklärt w> \nden. Eine volle Uebereinstimmung über alle Einzelheit« \nist aber nicht erzielt worden. \nIn Verfolg dieser Prüfung und im Interesse der nachbarlicl \nBeziehungen haben sich die beiden Regierungen nunmehr ül i \nfolgende Punkte geeinigt: \nSoweit auf der einen oder anderen Seite Strafverfahren ei \ngeleitet sind, werden die beiden Regierungen sich gegenseitig \ndas für die Aufklärung der Fälle sachdienliche Material, insbe \nsondere Zeugenaussagen, mitteilen und den zuständigen Be \nhörden zur Berücksichtigung bei den im Gang befindlichen Ver \nfahren übermitteln. Dies gilt insbesondere für den Zwischen \nfall von Prostken, zu dem die polnische Regierung neues Ma \nterial zur Verfügung gestellt hat. Die sich im Laufe der ver \nschiedenen Verfahren ergebenden tatsächlichen Feststellungen \nwerden sich die Regierungen gegenseitig zur Kenntnis bringen. \nAusserdem haben die beiden Regierungen Massnahmen ge \ntroffen, um einer Wiederholung solcher Zwischenfälle vor \nzubeugen. \n \n\nInsbesondere ist den beiderseitigen Grenzbeamten die lieber» \nschreitung der Grenze ohne besonderen Dienstauftrag und ohne \nvorheriges Benehmen mit den Grenzbehörden des anderen \nTeiles grundsätzlich verboten worden; auch sind sie angewiesen \nworden, bei Beobachtung der Vorschriften über den Grenz \nverkehr, insbesondere derjenigen über den Besitz von Grenzaus- \nveisen, \njede unnötige Härte gegenüber der zivilen Bevölkerung SU \nvermeiden. \nhliesslich haben die örtlichen Behörden Weisungen über eine \nsammenarbeit mit den lokalen Behörden des anderen Teiles \netwa vorkommenden künftigen Grenzzwischenfällen erhalten, \n* \neder Freund einer wahrhaften europäischen Befrie- \nwird nur seine Zustimmung erklären können zu \ndieser Vereinbarung, die jetzt zwischen der deutschen und \nder polnischen Regierung zur Beilegung der verschiedenen \nGrenzzwischenfälle, die sich in letzter Zeit ereignet haben, \ngeschlossen ist. Es war höchste Zeit, dass gegen die \nunhaltbaren Zustände an der deutsch-polnischen Grenze, \nwo sich schon eine Art Grenzpsychose entwickelt hatte, \netwas geschehen ist. Mit dieser Feststellung muss aber \ngleichzeitig die Erwartung ausgesprochen werden, dass \nnun auch wirklich auf beiden Seiten die Einzelheiten der \nin so freundschaftlichem Geiste getroffenen Vereinbarung \neingehalten werden! \n \n\nKeine Wirkung des Waffenverbots? \nGestern wieder zahlreiche Zusammenstösse zwischen Kommunisten und Nazis — Naziüberfall \nauf Reichsbannerspielleute \n \n\nGestern abend kam es an verschiedenen Stellen der Stadt \nzu schweren ZuSammenstössen zwischen Kommunisten und \nNationalsozialisten. \nAm Königsweg in Charlottenburg wurden Nationalsozialisten \nvon Kommunisten überfallen und zu Boden geschlagen. Es ent \nspann sich ein erbitterter Kampf, der auch in den Nebenstrassen \nder Knobelsdorfstrasse und Nehringstrasse seine Fortsetzung \nfand. Es wurden \nmehrere Schüsse abgegeben. \nDie Gegner schlugen mit Schlagringen aufeinander ein. Die \n \n \n\n \n\nSchnelldienst \n \n\nAuf dem Erlesee (Pcnnsylvanlen) \nIst in Höhe der Stadt Dunkirk ein \nLastkahn gesunken. 15 Mann der \nBesatzung sind ertrunken, 8 konn \nten gerettet werden. \nDas Luftschiff ,,R. 100“ macht \nauf seiner Fahrt nach Montreal \n(Kanada) gute Fortschritte gestern \nabend befand es sich ein gutes \nStück nordwestlich von Illand. \nDer japanische Unterg3neralsekre \ntär des Völkerbundes. Sugimura \nhat am Grabe Dr Stresemanns \neinen Kranz niedergelegt. \n \n\nDie Blätter aus La Paz melden, \ndass General Kundt aus Bolivien \nabgereist ist. Man vermutet, dass \ner sich nach Peru gewandt hat. \nDie sowjetrussische Presse wider \nruft die von ausländischen Zei \ntungen verbreitete Nachricht über \nden Rücktritt Rykows vom Amt \ndes Vorsitzenden des Rates der \nVolkskommissare. \nDer bereits vom englischen Un \nterhaus angenommene Flottenpakt \nist nun auch vom Oberhaus gut- \ngeheissen worden. \n \n\nPolizei entsandte ein Ueberfallkommando, das die Kämpfenden \nauseinanderbrachte. Mehrere Personen wurden zwangsgestellt \nund nach dem Polizeipräsidium gebracht. \nGleich darauf kam es in der Finowstrasse in Lichtenberg zu \neinem erbitterten Zusammenstoss. Dort waren ebenfalls Kom \nmunisten über Nationalsozialisten hergefallen, hatten diese zu \nBoden geschlagen und schwer verletzt. Als die Polizei auf dem \nKampfplatz erschien, waren die Kommunisten bereits ver \nschwunden. Zwei Nationalsozialisten hatten so \nschwere Verletzungen \ndavongetragen, dass sie nach dem Krankenhaus gebracht werden \nmussten. \nAuch in der Zeppelinstrasse in Mahlsdorf kam es gestern \nabend zu einem Zwischenfall zwischen Kommunisten und Natio \nnalsozialisten. Hier hatten ebenfalls Kommunisten ein Mitglied \nder Nationalsozialistischen Partei auf der Strasse überfallen und \ndurch Messerstiche schwer verletzt. \nVor dem Hause Bismarckstrasse 42 zu Charlottenburg wurden \ngestern \nSpielleute des Reichsbanners, die von einer Uebung kamen, \nvon Nationalsozialisten üb rfallen. \nDie Nationalsozialisten versuchten, die Musikinstrumente der \nReichsbannerleute zu zertrümmern. Beim Eintreffen der Polizei \nergriffen die Nationalsozialisten die Flucht und entkamen in den \nangrenzenden Nebenstrassen. "
}