{
    "Year": "1930",
    "Month": "07",
    "Day": "31",
    "NewspaperNumber": "357",
    "PageNumber": "005",
    "Edition": "0",
    "Issue": "078",
    "Text": "Freitag, 1. August 1930 - 78. Jahrgang Nr. 358 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Ptennia \nmit „ULK“ \n \n\nZurück \nvon \nlanget \nFahrt \n \n\nMil. .Unterhaltungs-Blatt'\" \nUlm-Zeitung /7\\Y| HausutiartenZta \nTechn.Zeitung VtSSStU Ulfeblatf-UUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nDie Scholz-Aktion gescheitert / Waffen-Nazis \nverurteilt / Arbeitskampf auch im Rheinland \n \n\n3000 auf die Strasse gesetzt! \nMetallindustrielle machen Ernst mit den Kündigungen \n \n \n\n \n\nDer Sinn des 1. August \nHeute vor 16 Jahren begann es. Dem gewitter- \nschwangeren Juli 1914 folgte der Ausbruch der Kata \nstrophe am 1. August, dem Hin und Her der Diplomaten, \ndie in verbrecherischem Leichtsinn mit dem Kriege \nspielten, das Blutbad, das vierundeinhalb Jahre dauern \nsollte. Lehr zum Erstaunen jener Leute, die glaubten, den \nKrieg am Potsdamer Platz abwarten zu können. So fest \nwaren sie von der „geschichtlichen Notwendigkeit“ des \nbaldigen deutschen Sieges überzeugt. \nAber es sollte ganz anders kommen! Das blockierte \nund ausgehungerte Deutschland — wir haben es alle am \neigenen Leibe gespürt — war nicht imstande, sich einer \nWelt von Pein den gegenüber, die ihm die leichtsinnige \nund überhebliche Politik Wilhelms II. und seiner \nSchranzen an den Hals gelockt hatte, zu behaupten. Es \nkam der Zusammenbruch und mit ihm die Stunde, da \nbeherzte Männer, nachdem die alten Führer teils feige \ngeflohen, teils sich in die Mauselöcher verkröchen hatten, \nzupackten und Deutschland vor dem Untergang be \nwahrten. \nWenn wir heute, am 1. August, auf diese Jahre des \nKrieges zurückblicken, so gilt unser erster Gedanke den \nOpfern jener Zeit, die von manchen so gern die „Grosse“ \ngenannt worden ist.' Und wir rufen uns die entsetzlichen \nZahlen ins Gedächtnis zurück, die den Weg dieser, vier \nblutigen Jahre kennzeichnen. Zehn Millionen Menschen \nhat der Weltkrieg das Leben gekostet und darüber hinaus \neine fast doppelt so grosse Anzahl zu mehr oder minder \nbehinderten Krüppeln gemacht. Auf Deutschland ent \nfallen dabei nicht weniger als zwei Millionen Tote und \nviereinhalb Millionen Verwundete. Dazu kommen noch \ndie Zahlen der versorgungsberechtigten Hinterbliebenen, \ndenen der Krieg den Ernährer geraubt hat. Diese Zahlen \nkönnen gar nicht oft genug wiederholt werden, und sie \nmüssen namentlich der Jugend, die jetzt heranwächst \nund kaum noch aus eigenem Erleben etwas vom Kriege \nweiss, eingeprägt werden. Und es müssen dieser Jugend, \nder man schon wieder versucht, das „Heldenideal“ zu \npredigen, die Augen darüber geöffnet werden, was sie in \neinem etwaigen künftigen Kriege zu erwarten hat. Dass \nda zu Heldentum sehr wenig Gelegenheit sein wird, wenn \ndie Giftgase auf die Menschheit losgelassen werden. Es \nmuss der Jugend gesagt werden, dass weit mehr Mut \ndazu gehört, für sein Vaterland und sein Volk zu leben, \nals zu sterben, namentlich in einer Zeit, die so schwer ist \nwie die heutige. Das allein kann der Sinn des 1. August \nsein! \nUnd wenn jetzt, fast zwölf Jahre nach Kriegsende, die \nJugend endlich erwacht und die Holle im politischen Leben \nder Nation für sich beansprucht, die ihr zusteht — die \nEreignisse der letzten Tage und der an anderer Stelle \ndieses Blattes veröffentlichte Aufruf von Lemrner und \nMahraun an die junge Generation zeigen das ganz deut \nlich —, dann wollen wir das als ein hoffnungsvolles \nZeichen dafür nehmen, dass der Gedanke des Friedens \nund der Völkerversöhnung, der die demokratische Mitte \nin Deutschland stets beseelt hat, immer weitere Kreise \nerfasst. E. K—r. \n \n\nBesuch eines japanische!] Tuberkuloseforschcrs in Deutsch \nland. Professor Dr. med. Raikichi Arima, Direktor des Arima- \nInstitutes für experimentelle Medizin in Osaka (Japan), der Er \nfinder des neuen Tuberkulosemittels „AAO“, ist vom Deutschen \nNaturforscher- und Aerztetag eingeladen worden, auf der dies \njährigen Tagung in Königsberg über dieses in Japan sehr be \nkannte „AAO“ vorzutragen. \n \n \n\n \n\nDie angekündigte Abbauaktion in der Berliner Metall \nindustrie hat gestern in grossem Umfange eingesetzt. Nach \nden bis gestern abend vorliegenden Meldungen sind \n3000 Angestellte von der Kündigung betroffen worden. \nEin grosser Teil der Kündigungen ist mit vierwöchiger \nFrist ausgesprochen worden. So hat die Nationale \nRegistrierkasseh-tGesellsehoft 311 Angestellte, die gesamte \nBelegschaft, zum Zwecke der Gehaltssenkung gekündigt. \nBei der A. E. G. sind 10 Prozent der Angestellten gekündigt \nworden. Bei Siemens sollen sich die Kündigungen in ähnlicher \nHöhe bewegen. Die Automobilfabrik Chrysler hat 25 Prozent \nder Angestellten gekündigt. Bei der Firma Deutsche Telefon \nwerke und Kabelindustrie hat man den Angestellten erklärt, \nKündigungen nicht aussprechen zu wollen, wenn sie sich damit \neinverstanden erklären, dass die Arbeitszeit um 10 Prozent ge \nkürzt wird. Die Angestellten werden wahrscheinlich diesen Vor \nschlag ablehnen, was zur Folge haben wird, dass auch hier Kün \ndigungen in Höhe von 10 Prozent durchgeführt werden. Bei \nder Firma Bamag-Meguin sind 10 Prozent der Angestellten ge \nkündigt worden. Die Firma Stock in Marienfelde hat sogar \n45 Prozent gekündigt, trotzdem sie grosse Aufträge aus Sowjet \nrussland hat. \nEs ist anzunehmen, dass damit die Liste der Kündigungen \nnoch nicht erschöpft ist, da ein Teil der Metallindustriellen die \nKündigungen wohl so zugestellt haben, dass sie erst gestern \nabend den davon Betroffenen bekannt geworden sind. Ein ge \nnauer Ueberblick wird also erst im Laufe des heutigen Tages \nmöglich sein. \nAuch Deutsche Erdöl \nkündigt Entlassungen an \nGELSENKIRCHEN-BUER, 31. Juli. \nWie wir erfahren, sollen hei den zur deutschen Erdöl ge \nhörenden vier Bismarckschächten in Buer zum 15. August 500 \nBergarbeiter und Angestellte zur Entlas-ung kommen. Diese \n \n\nMÜNCHEN, 31. Juli. (Eigener Bericht.) \nKultusminister Goldenberger beschäftigte sich im Landtag mit \ndem traurigen Fall der Regensburger Lehrerin Maldaque, die \nwegen angeblicher kommunistischer Betätigung fristlos entlassen \nund dabei materiell ruiniert wurde, kurz darauf in die Heil \nanstalt Regensburg gebracht werden musste und hier am 20. Juli \nverstorben ist. \nMit Hilfe des Aktenmateriäls stellte Kultusminister Golden- \nbergel fest, dass Fräulein Maldaque an kommunistischen Ver \nsammlungen und Konferenzen teilgenommen habe, dabei Lieder- \nvortrüge auf dem Klavier begleitete; Vorlesungen hielt und Ge \nsangsunterricht erteilte. Bei einer Haussuchung sei eine Mit \ngliedskarte der Freunde der Sowjetunion gefunden worden, \nworunter wohl die Gesellschaft der Freunde des neuen Russland \nzu verstehen ist. \nDer Minister hielt infolgedessen also, trotzdem die Mitglied \nschaft der Lehrerin in der Kommunistischen Partei nicht \nerwiesen ist, die Entlassung für gerechtfertigt. \nEr setzt sich damit allerdings in Widerspruch zu seiner eigenen \nLandtagserklärung vom 22. Juli, wonach das Bekenntnis zur \nkommunistischen oder nationalsozialistischen Lehre für sich \n \n \n\n \n\nAnzeige der Gesellschaft i-t vorsorglich getroffen, da die Werke \ntrotz Einlegung von Feierschichten bereits 40 000 Tonnen Kohl» \nund 60 000 Tonnen Koks gestapelt haben, wodurch die Lager \nmöglichkeiten nahezu erschöpft sind. Sollte eine Besserung der \nAbsatzlage eintreteu, so werden die Entlassungen nicht in voller \nHöhe erfolgen. \nESSEN, 31. Juli. (W.T.B.) \nZwischen dem Arbeitgeberverband der nordwestlichen Gruppe \nauf der einen Seite und den christlichen und Ilirsch-Dunekerschen \nGewerkschaften auf der anderen Seite ist heute, wie von Arbeit \ngeberseite mitgeteilt wird, vereinbart worden, dass die alten \nLohn- und Arbeitszeitregelungen auf ein Jahr weiterlaufen, und \nzwar mit den Aenderungen, die in der Essener Besprechung vom \n29. d. M. aufgestellt worden waren. Damit, besteht zwischen \ndiesen beiden Organisationen ein Tarifvertrag über Lohn und \nArbeitszeit bis zum 1. Oktober 1931. — Der freigewerkschaftliche \nDeutsche Metallarbeiterverband hat diesen Abmachungen nicht \nzugestimmt, vielmehr zum 1. Oktober das bisherige Arbeitszeit \nabkommen gekündigt. \n* \nDie „Germania“, die dem Reichsarbeitsminister nahesteht, \nhält in der gestrigen Abendausgabe ein Eingreifen des Reichs \narbeitsministers für wahrscheinlich. Sie schreibt u. a.: \n„Der Reichsarbeitsminister, der beide Parteien gehört hat, \nwird wohl in den nächsten Tagen noch einmal die Gewerkschaf \nten und die Arbeitgeber zu sich bitten, um eine Zuspitzung \ndieses Arbeitskampfes zu vermeiden. Es besteht durchaus die \nMöglichkeit, dass die jetzigen Streitigkeiten in einem Rechtsstreit \nausmünden, in dem es um die Feststellung des Tarifbruches \ndurch die Arbeitgeber und ihren Verband gehen wird. Da ein \nsolcher Rechtsstreit mit ziemlicher Sicherheit durch sämtliche \nInstanzen, also bis zum Reichsarbeitsministerium gehen wird, die \nUnsicherheit der Lage aber nicht so lange andauern darf, wird \nauch von anderen Stellen der Oeffentlichkeit ein Appell an die \nArbeitgeber der Berliner Metallindustrie gplant. Es ist durchaus \nmöglich, dass nicht nur der Reichsarbeitsminister, sondern auch \ndie Reichsregierung sich mit den Vorgängen in der Berliner \nMetallindustie beschäftigt.“ \n \n\nallein noch keinen Anlass zu disziplinärer Verfolgung geben \nkönnte. Von einer auch nur annähernd ebenso rigorosen Ver \nfolgung nationalsozialistischer Kräfte ist daher auch bisher in \nBayern nicht das mindeste bekanntgeworden. \nDie Arbeitsgemeinschaft der Kinderfreunde hatte für dieses \nJahr eine grosse Propaganda für ein Ferienkinderlager in Haus \nham (Oberbayern) entwickelt. Vom Kultusministerium war diese \nVeranstaltung kurz vor Beginn der Ferienzeit verboten worden, \nnachdem die Arbeitsgemeinschaft der Kinderfreunde die vom \nKultusministerium gestellten Bedingungen nicht unterschrieben \nhatte. \nIm Landtag kritisierten Redner der Linken das Verhalten \ndes Kultusministeriums. \nKultusminister Dr. Goldenberger rechtfertigte das Verbot mit \ndem Hinweis, dass eine grosse Zahl Klagen eingelaufen sei über \nBeeinflussung der Kinder seitens der Kinderfreunde-Bewegung. \nbesonders Klagen über die irreligiöse Bewegung. Gegen die \nStimmen der Kommunisten und Sozialdemokraten stimmte das \nPlenum einer Entschliessung der Bayerischen Volkspartei zu, in \nder die Stellungnahme des Kultusministeriums gegenüber der \nArbeitsgemeinschaft der Kinderfreunde gebilligt wurde, \n \n\nBayerns einseitige Rechtspolitik \n \n \n"
}