{
    "Year": "1930",
    "Month": "08",
    "Day": "01",
    "NewspaperNumber": "358",
    "PageNumber": "003",
    "Edition": "2",
    "Issue": "078",
    "Text": "„ Wetterpropheten “ einst und jetzt \n.Von den „Gold - und Wettermachem“ /,,Bauernregeln“ / Wetterzeichen in Literatur \n \n\nNicht nur das Land und seine Bevölkerung schauen allabend \nlich mit gewisser Spannung nach dem Himmel, um die Lage \ndes Wetters für den darauffolgenden Tag festzustellen, sondern \nauch der Grossstädter ist an der Witterung stark interessiert, \nobwohl er gegen die Unbillen in technischer Hinsicht besser ge \nschützt ist als die Landbevölkerung. Aber das Interesse des \nStädters liegt teils auf wirtschaftlicher, teils auf gesellschaft \nlicher Basis. Dann aber ist es seit Jahrhunderten ererbte Neu \ngier, die das Interesse an der Wetterlage weckt. Es gibt ver \nschiedene Methoden, das Wetter zu „prophezeien“. Da es im \nMittelalter mit der Wissenschaft auch in dieser Beziehung jm \nargen lag, wurden die „Wetterpropheten“ als „unheimliche“ \nMenschen angesehen, die mit dem „Gottseibeiuns“ in Verbin \ndung standen. Diese Wetterkundigen waren meistenteils Astro \nnomen oder Astrologen am Hofe eines Fürsten. Da der Aber \nglaube des Volkes diesen Männern noch allerlei andere geheime \nKünste zuschrieb, wurden sie im Volksmund „Gold- und Wetter \nmacher“ genannt, da man glaubte, dass diese Leute auch das \nWetter selbst machten. Auch gewissen alten Frauen schrieb man \nim Mittelalter die Kunst des „Wettermachens“ zu. Viele Akten \naus Hexenprozessen sprechen davon. Es gab aber auch Ka \n \n\nlender, die das Wetter ankündigten. Im alten Berlin kündigte \nbis vor etwa 150 Jahren der von der „Sozietät der Wissenschaft“ \nherausgegebene Kalender die Wetterlage jedes einzelnen Tages \nim Jahre an. Heute ist natürlich die Wissenschaft viel weiter \nund kann auf der Basis der Meteorologie die Wetterlage in ge \nwissem Sinne vorausbestimmen. Diese Aufgabe obliegt dem \nMeteorologischen Institut. \nDaneben aber gibt es auch in der Natur, im Tier- und \nPflanzenreich, sogenannte Wetterpropheten. Aber die \nWetterregeln nach dem Stande der Wolken, des Windes und \nder Luit, die sich die Menschen geschaffen haben, sind \nmitunter die besten Propheten. \nSo besagt eine Regel, wenn sich gegen Abend Wolkenhaufen \nbilden, gibt es schlechtes Wetter. Kommen von Westen, dem \nBerliner Wetterloch, sogenannte Federwolken langsam heran, gibt \nes nach einigen Tagen Regen. Ist der Himmel am Morgen un- \nbezogen, sammeln sich aber gegen zehn Uhr Haufenwolken, die \ngegen Abend wieder verschwinden, so steht gutes Wetter in \nAussicht. So hat der Städter und der Landmann für jede Jahres \n \n\nzeit und für jeden Monat seine bestimmten Regeln. Besonders \naber spielt das „Wetterloch“ auf dem Lande eine grosse Rolle. \nDas „Wetterloch“ ist die Stelle, an der sich die Wetter sammeln \nund dann niedergehen. Für diese natürlichen Wetterzeichen gibt \nes in der Literatur sehr viel Beispiele. So beginnt z. B. „Wilhelm \nTeil“ folgendermassen: „Mach' hurtig, Jenni, zieh die Raue ein. \nDer graue Talvogt kommt, dumpf brüllt der Firn. Der Mythen \nstein zieht seine Haube an, und kalt her bläst es aus dem \nWetterloch. Der Sturm, mein’ich, wird da sein, eh wir’s denken.“ \nDiese Ansicht des Fischers bestätigt der Hirte: „’s kommt \nRegen, Fährmann“. Und weiter: „Meine Schafe fressen mit Be \ngierde Gras, und Wächter scharrt die Forde.“ Der Jäger meint: \n„Die Fische springen, und das Wasserhuhn taucht unter.“ Daraus \nentnimmt er, dass ein Gewitter im Anzug ist. Aber doch sind \nauch diese Vorzeichen oft trügerisch, und so sagt der Dichter \nFischart: „Wer nach jeder Wolke will spähen, kann weder säen \nnoch mähen.“ Shakespeare sagt in einem seiner Königsdramen, \nim „König Heinrich II.“: „Nicht jede Wolke erzeugt ein Un \ngewitter.“ Die sicherste Wetterprophezeiung, die immer ein \ntrifft, ist die Bauernregel: „Kräht der Hahn auf dem Mist, regnet \nes, oder das Wetter bleibt, wie es ist!“ -eg- \n \n \n\n \n\nWochenprogramm des Berliner Rundfunks \nVom 3.-9. August. — Wellenlänge 418 Meter. \nSonntag: 6,30 Uhr: Funk-Gymnastik. 7 Uhr: Aus Hamburg: Hafen- \nKonzert. 8 Uhr: Für den Landwirt. 8,50 Uhr: Morgenfeier. Anschliessend: \nGlockengeläut dos Berliner Doms. 10,05 Uhr: Wettervorhersage, 10,56 Uhr: \nAus Wien: Reportage anlässlich der Salzburger Festspiele. 11,30 Uhr: \nElternstunde. 12 Uhr: Aus Breslau: Mittagskonzert. 14 Uhr: Jugendstunde. \n14.30 Uhr: Oper im Rundfunk. 15 Uhr: Was gibt’s denn Neues? \n15.30 Uhr: Walter Meckauer liest aus seinen Werken. 10 Uhr: Aus dem \nStadion Grunewald: Deutsche Leichtathletik-Meisterschaften. 16,30 Uhr: \nUnterhaltungsmusik. 17,20 Uhr: Aus Wien: Das festliche Salzburg. 18 Uhr: \nAus dem Stadion Grunewald: Schlussbericht der deutschen Leichtathletik- \nMeisterschaften. 18,15 Uhr: Exotische Lieder. 18,30 Uhr: Tennis-Dreiländer* \nkämpf. (Vom Rot-Weiss-Club im Grunewald.) 18,55 Ubr: Volkstümlicher \nHumor aus alter Zeit. 10,25 Uhr: Sportnachrichten. 19,35 Uhr: Der Haupt« \nmann von Köpenick* von Schilfer. 20 Uhr: Orchesterkonzert. Danach: \nTanzmusik. \nMontag: 6,30 Uhr: Funk-Gymnastik. Anschliessend: Frühkonzert. 12,30 Uhr: \nWettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. 15,20 Uhr: \nWie wohnt das Kind? 15,40 Uhr: Landschaft, Klima und Geschmack. \n(Literarische Sommerplauderei.) 16,05 Uhr: Fliegersprache, -aberglaube und \n-humor. 16,30 Uhr: Konzert. 17,30 Uhr: Jugendstunde. 18 Uhr: Gross* \npreussen oder Aufteilung Preuseens? 18,25 Uhr: Rechtsfragen des Tages. \n18,55 Ubr: Drei Minuten vom Arbeitsmarkt. 10 Uhr: Unterhaltungsmusik. \n10.30 Uhr: Programm der aktuellen Abteilung. 20,30 Uhr: ,,Die Zinnober- \nJohann Sebastian Bach (Konzert). Danach: Tanzmusik \nDienstag: 6.30 Uhr: Funk-Gymnastik. Anschliessend: Frühkonzert. \n12.30 Uhr: Die Viertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15,20 Uhr: Lebensart bringt Erfolg. 15,40 Uhr: Das heutige China. 16,05 Uhr: \nBerliner Polizeivorsehriften im 16. und 18. Jahrhundert. 16,30 Uhr: Unter \nhaltungsmusik. 17,30 Uhr: Jugendstunde. 18 Uhr: Stunde mit Büchern. \n18.30 Uhr: Von der Deutschen Welle: Französisch für Anfänger. 18,55 Uhr: \nGitarre und Flöte. 19,15 Uhr: Die Erzählung der Woche. 19,40 Uhr: Klavier* \nvorträge. 20 Uhr: Rückblick auf Platten. 20,30 Uhr: Tanzabend. An- \nschlierend: Politische Zeitungsschau. \nMittwoch: 6,30 Uhr: Funk-Gymnastik. Anschliessend: Frühkonzert. \n \n\n12,SO Uhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Gesetzmässigkeit in der Mode. 15,40 Uhr: Runds-chau für Blumen- \nund Gartenfreunde. 16,05 Uhr: Programm der Aktuellen, Abteilung. 16.30 Uhr: \nUnterhaltungsmusik. 17,30 Uhr: Ist Star heilbar? 17,55 Uhr: Jugendstunde. \n18,15 Uhr: Telegrammstil. 18,30 Uhr: Zur Hundertjahrfeier der Berliner \nMuseen. 18,55 Uhr: Drei Minuten vom Arbeitsmirkt. 19 Uhr: Aus Königs \nberg: Populäres Orchesterkonzert. 20,30 Uhr: Wovon man spricht. 21 Uhr: \nJohann Sebastian Bach (Konzert). Danach: Tansmusik. \nDonnerstag: 6,30 Uhr: Funk-Gymnastik. Anschliessend: Frühkonzert. \n12.30 Uhr: Die Viertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Organisierte Arbeitsvermittlung für geistige Arbeiter. 15,40 Uhr: \nJugendstunde. 10,05 Uhr: Franz Liszt (Konzert). Anschliessend: Solisten- \nkonzert. 17,30 Uhr: Theater-Anekdoten. 17,55 Uhr: Die Arbeitsverhäitnisse \nin der Papier verarbeitenden Industrie. 18,25 Uhr: Grete Riesenfeld-Kleinperer \nliest eigene Dichtungen. 18,40 Uhr: Unterhaltungsmusik. 19,30 Uhr: Drei \nMinuten vom Arbeitsmarkt. 19,35 Uhr: Das Interview der Woche. 20 Uhr: \nQuerschnitte aus Opern von Boieldieu. Danach: Tanzmusik. \nFreitag: 6.30 Uhr: Funk-Gymnastik. Anschliessend: Frühkonzert. 9 Uhr: \nVon der Deutschen Welle: Schulfunk. 12,30 Uhr: Wettermeldungen für den \nLandwirt. 14Uhr: Schallplattenkonzert. 15,20XJhr: Die Presse-Photographin \n- ein neuer Beruf. 15,40 Uhr: Das Kino unserer Grosseltern. 16,05 Uhr: \nDie Obstkammern der Mark. 16,30 Uhr: Aus Bad Elster: Konzert. 17,30 Uhr: \nJugendstunde. 17,55 Uhr: Das Meer als Kraftquelle. 18,20 Uhr: Das neue \nBuch. 18,30 Uhr: Italienische Arien und Lieder. 18,45 Uhr: Hellmuth \nFalkenfcld liest eigene Novellen. 19,05 Uhr: Programm der Aktuellen Ab \nteilung. 19,30 Uhr: Programm der nächsten Woche. 20 Uhr: Aus den Aus \nstellungshallen am Kaiserdamm: 8.Weittagung des Jugendbundes. 20,30 Uhr: \nWir überfliegen den Ozean. Danach Blasorchesterkonzert. \nSonnabend: 6,30 Uhr: Funk-Gymnastik. Anschliessend: Frühkonzert. \n12.30 Uhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Jugendstunde. 15,45 Uhr: Gefahren des Wassersports. 16,05 Uhr: \nAus der Berliner Bohöme der achtziger Jahre. 16,30 Uhr: Aus Breslau: Aus \nfranzösischen Opern. 18 Uhr: Aus dem Garten des ..Theaters am Kottbuser \nTor“: Enthüllung des Denkmals für Heinrich Zille. 18,25 Uhr: Walter Bauer \nliesst eigene Novellen. 18,45 Uhr: Volkslieder. 19,05 Uhr: Das Werden der \ndeutschen Reichs Verfassung. 19,30 Uhr: Eine halbe Stunde Will Meise 1. \n20 Uhr: Programm der Aktuellen Abteilung. 20,30 Uhr: „Man nehme . . .“ \nKochbuch des Tonfilms. Danach: Tanzmusik. \n \n \n\n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle: §. 14 , Sebastianstrasse 37 / 38 , Hof ll \nZum Schutz der Antikriegskundgebung der R. P. D. am Freitag treten \ndie Ortsvereine wie folgt an: Tiergarten (Ortsverein). Um 18 Uhr \nWilhelmufer. — Wedding (Ortsverein). Antreten in Bannerkleidung vor \ndem Lokal Sorgast, Uferstrasse 12, um 18 Uhr. — Kreuzberg tritt nicht, \nwie ursprünglich angegeben, um 18.45 Uhr, sondern schon um 18 Uhr, Fon- \ntaneproinenade (in Bundeskleidung) an. Tambourkorps ohne Fahnen. — W i 1 * \nm e r s d o r f (Ol tsverein). Um 19.30 Uhr ain Hausvogteiplatz. — Steg« \nlitz (Ortsverein). Um 19 Uhr Antreten am Hausvogteiplatz. — Neu« \nkölln-Britz (Ortsverein). Um 18 Uhr Pflichtantreten am Hohenstaufen \nplatz. Nachzügler 19 Uhr Schlossfreiheit (an der Puppenbrücke). — Köpe \nnick (Ortsverein). Sammelplatz am Köllnischen Park, ohne Fahnen, Ab \nmarsch pünktlich 18.30 Uhr. — Lichtenberg (Ortsverein). Um 17.45 Uhr \nAntreten am Wismarplatz, ohne Fahnen. Bundeskleidung. -- Reinicken \ndorf (Oitsverein). Um 18 Uhr am Schäfersee in Bannerkleidung (ohne \nFahnen). Kameradschaft Hermsdorf: Um 17.30 Uhr Antreten bei Okreut, \nVereinslokal. Banncrkleidung, ohne Fahnen. Kameradschaft Rosenthal: \nTreffpunkt 17.30 Uhr Bahnhof Rosenthal. Pflichtveranstaltung. \nSonnabend: Wedding (Ortsverein). Grosses Blasorchesterkonzcrt in \nder Hochschulbrauerei, Amrumer Strasse 31. Eintritt 30 Pfennig. Beginn: \n17.30 Uhr. Redner: Professor Bernhard und Oberst a. D. Lange. — \nReinickendorf (Kameradschaft Rosenthal). Kaineradscbaftsvcrsamm \nlung bei Türke, 20 Uhr. j \n \n\nUmleitung der Strassenbahnlinien 1 und 25. Die Kron \nprinzenbrücke über die Spree im Zuge Roonstrasse—Karlstrasse \nwird vom 1. August ab gesperrt. Die in Frage kommenden \nStrassenbahnlinien 1 und 25 werden von diesem Tage ab über \nDorotheenstrasse, Neue Wilhelmstrasse, Marschallbrücke, \nLuisenstrasse, Karlplatz und Karlstrasse umgeleitet. Die Fahr \npläne bleiben unverändert. \n \n \n\n \n\nBEGINN! FBEITAG.-LAlMHISt \n \n\nSeidenstoffe \n \n\n1 Pollen Waidlünnsfieide aparte Drucke und \neinfarbig, Wert bis M 1.80 jetzt Mtr 93. «8 \n1 Posten Tolle Kunstseide m Baumwolle, fesche Streif, \nin großer Auswahl, Wert bis M. 2 93 . jetzt Mtr. M 1.45 \n1 Pollen Fonlard reinseidene, gute Qualitäten, neue \nMuster, ca 90cm brcit,Wert b. M. 5 90, letztMtr M 3.83,2.65 \n1 Pollen Hnnstselden-Voile \ndie neuesten Blumenmuster, ca 95cm breit. Wert bis M 5.90 \njetzt Mtr. M 3.05, 2.05 \nl Pollen Hemusf. Crepe de diine reme Seide, ca. \n100 cm breit, Wert bis M fl 80 . jetzt Mir. M. 6.90, 3.40 \nWollstoffe \n1 Posten Watdi - Noniseline gute Dualitäten, \nschöne Muster, Wert bis M. 1 45 jetzt Mtr. 38 \n1 POSlCn VOll'VOlle moderne Muster in erstklass. \nQualitäten. 100 cm breit, Wert bis 2.90 jetzt Mtr. M. 1.45 \n1 Posten reinwollener Honssellne \nmoderne diesjährige Muster in vorzüglichen Qualitäten, \nWert bis M 3 40 jetzt Mtr. M. 1.43 \nl Posten reinwollene Tweeds gute Qualitäten \nfür Kleider und Blusen, Wert bis M. 3.90 jetzt Mtr M. 1.95 \n1 Pollen -emulierte Mantelstoffe engl. Art \ndarunter hochwertige Kammgarn-Qualitäten, 130/140 cm \n \n\nzu noch nie- \ndaqewe/enen \nPrei/en \n \n\nHilde \nKtademtMe n. -matzen 9 e \njetzt 63 A9 PI. \nSfrMMHe in verschiedenen 7 » \nFormen u. Farben jetztM.l. 00 13 PI. \nrilznnie und -Kappen qj \n \n\nletzt M 1.90 \n \n\nPI. \n \n\nbreit, Wert bis M. 8>J \n \n\njetzt Mtr. M. 4.00 \n \n\n38 pi. \n28 pi. \n85 pl \n1.25 \n2.90 \n \n\n! \n \n\nWäsche \n \n\nAusführungen \n \n\njetzt 98 \n \n\nHemdhelnKletder darunter weiß Wäschetuch oder \nfarbig Batist, elegant garniert jetzt M. 1.48 \nHcmdbelnkielder \nCharmeuse und Milanaiso .««#<«« jetzt M. 6.50 \nNadllHcmdCn weiß oder farbig mit Bubikragen oder \nSpltzcngarnierung jetzt M 3.35 \nSdllafanzng farbig Baiist, mit kurzen und langen \nAermeln, sehr aparte Ausführung. . . . jetzt M 3,93 \nCOmpletl Kunstseide, hochwertige Qualität, m breiter \nSpitzengainierung jetzt M 4.15 \n \n\nFn-oddlerdtldner \nJroHlerlOdier, kariert oder 45 p( \n1.95 \n \n\nd jestreift . . . . . ici \nnfiertudi Or. 100x100 \n \n\netzt 15 \n6 \nschwere Qualität, jetzt M. 2.15 \n \n\nHerrenarllhel \n1 Post. Percal-Oberhemden \nin hellen u. gedeckt. Mustern \nWert bis M. 4.— . jetzt M \n1 Poit. Oberhemden \ngute Qualität, darunter Po \npeline, Percal, Zefir, durch \ngehend, In farbig und weiß, \nWert bis M. 6— . jetzt M. \n1 Post. Oberhemden \ndarunter Popeline u Flanell, \nmit Kragen u. Binder, in neuen \nMust.Wert bis M. 10.— jetztM. \n1 Post. Domensdilrme \nKunstseide, 16-teilig. durch \ngestreift Stck.M. \nSlrllmpl« \nDameniimmpfeitaum \nweil, dop. Sohle, g. Qual. 48 \nDamenitrOmpfCkunsti. \nWaschseide, mod. Färb. 95 \nRatncnsdilflplerkünsti. \nWaschseide ... 1.25 \n»am. Wildled.-GOrlcl \nprima Quai., 3 u i cm breit \n \n\n2.60 \n \n\n3.80 \n5.90 \n \n\n38 pi. \n68 pi. \n95 pi. \n95 pi. \n \n\nDamenbekleidung \n5.80 \n \n\n1 Posten Mäntel aas Halen Wollstoffen \nzum Teil gefüttert, Wert bis M 29.— jetzt M. 14.50, 9.80 \n1 Posten Kostüme ans ßülei Qualitäten \nWert bis M. 58.- jetzt M. 24.30, 12.50 \n1 Posten Mäntel ans Herrenstoilen und stoffen \nengl Art, ganz gefüttert, Wert bis M 75— jetztM 38.—, 29 — \n1 Posten Woil-fieorHelle-Mänlel ganz gefüttert, \nzum Teil pclzverbrämt, Wertbis M. 85.— jetzt M. 38 —, 29 — \n \n\nl Posten Hans \nWert bis M. 3 50 . \n \n\n2.80 \n16.50 \n19.50 \n85 pi. \n1.05 \n3.50 \n3.50 \n4.90 \n5.90 \n2.80 \n9.50 \n19.50 \n1 Posten Gesellsdiafts« und Abendkleider oe \nin elegant Ausführung, Wert bis M. 95.—jetzt M. 49.-, 38.— ä53.-~ \n \n\n.na „ \n1 Posten Sportkicldcr ,, \nmoderne Streifen, Wert bis M. 9.75 • • < • jetzt M. 5.00 \n1 Posten Voilekleider zum Teil mit langen Aermeln \nWert bis M. 16.50 jetzt M. 1.80 \n1 Posten Wolimonsseline'IUeider \nlangen Aermeln, Wert bis M. 29 50 . . jetzt M. \n1 Posten Seidenkleider \nVcloutine, Wert bis M. 23.50 . . \n \n\n__ mit kurzen u. \nM. 12.80. 8.90 \n \n\nTrikot - Charmeuse und \n> . . . jetzt M. 10.39 \n \n\nl Posten reinseidene Sportkleider einfarbig u . \ngestreift, Wert bis M. 28 — jetzt M. 14.30 \n1 Posten Tweedkleider In Sportform, darunter rein \nwollene Qualitäten, Wert bis M. 49.— jetzt M. 29.39, 19.50 \n1 Posten Nadimlltadskieider veioutme u seiden- \nMarocain, reinseid. Georgette, Wert bis M.85 — jetztM. 39.29 \n \n\nKAUFHAU/ \n \n\nBLN-SCHONEBERG -HAUPTSTR.T 63 "
}