{
    "Year": "1930",
    "Month": "08",
    "Day": "02",
    "NewspaperNumber": "360",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Aus decJCasse eitles qtosseti Jiomems \n,62000 Mark unterschlagen / Mit 17 Jahren Kassiererin / In acht Jahren nur dreimal oberflächlich kontrolliert \n \n \n\n \n\nVergnügungsreisen, Ausstattung und die Geschalte \nihres Bräutigams bezahlte die 25jährige Kassiererin Elisa \nbeth Schmiege! aus der ihr anvertrauten Kasse eines \ngrossen Konzerns. Sie war vor dem Schöffengericht Berlin- \nMitte angeklagt, bei ihrer Firma in ungefähr acht Jahren \netwa 62 000 Mark unterschlagen zu haben. Den grösseren \nTeil dieses Geldes hatte aber ihr Bräutigam, der Chauffeur \nWilli Kessner erhalten, der sich wegen Anstiftung zu dieser \nUnterschlagung zu verantworten hatte. \nDas junge Mädchen, das mit 17 Jahren nach mehrmonatiger \nTätigkeit mit geringem Gehalt zur Kassiererin ernannt worden \nwar, verwaltete die ganzen Jahre hindurch eine Kasse, bei der \nsie monatlich bis zu 400 000 Mark abzurechnen hatte. Als ihr \n \n\nEin schweres Sauunglück ereignete sich gestern nachmittag \nbei der Hochbahuunterführung vor dem Hause Schönhauser \nAllee 98 im Norden der Stadt. \nDort waren Maler auf einem Hängegerüst in sechs Meter \nHöhe mit Ausbesserungsarbeiten an dem Eisengerüst der Hoch \nbahn beschäftigt. \nDurch Bruch eines Hakens, an dem das Gerüst aufgehängt \nwar, stürzte das Ganze plötzlich in die Tiefe und begrub die \nsechs Handwerker unter sich. \n \n\nIn der Durchstechereiaffäre beim Reclmungsamt des Kam- \nniergerichts hat die Staatsanwaltschaft I Anklage erhoben, die \nden Angeklagten zugestellt worden ist. Der Prozess wird vor \naussichtlich noch während der Gerichtsferien vor dem Schöffen \ngericht Berlin-Mitte stattfinden. \nDie Anklage richtet sich gegen den Rechnungsrevisor beim \nKammergericht Georg Beesten, der am 2. Juli d. J. in Unter \nsuchungshaft genommen worden ist, sowie gegen den Buchhänd \nler Hermann Sack und den Prokuristen Ludwig Abelt. Beesten, \nSack und Abelt sind angeklagt des gemeinschaftlichen fort \ngesetzten Betruges, durch den der Justizfiskus mit fingierten \nRechnungen um 46 000 Mark geschädigt worden ist. \nBeesten und Abelt werden ferner der passiven bzw. aktiven \nBeamtenbestechung beschuldigt. Ausserdem ist aber noch \ngegen Beesten eine grosse Zahl von schwersten Anklagen \nerhoben worden. Er wird beschuldigt der Urkundenver \nnichtung in gewinnsüchtiger Absicht, der Amtsunterschla- \nguug in zwei Fällen und der Fälschung von privaten und \namtlichen Urkunden in einer grossen Anzahl von Fällen. \nBeesten war seit dem 1. April 1923 als Rechnungsrevisor beim \nRechnungsamt des Kammergerichts tätig und hatte in dieser \nEigenschaft die Rechnungen für die Büchersammelbestellungen \nim gesamten Bezirk des Kammergerichts nachzuprüfen. Ende \n1928 trat er in nähere Beziehungen zu Abelt, von dem er ein \nDarlehen von 250 Mark erbat. Abelt beschaffte das Geld bei \n \n\n2Jec 7 Tlaqisicat lasst „dementiecen“ \nDia Konservengeschäfte des Ar.schaff'sngsamte* \nDer „Städtische Nachrichtendienst'\", das amtliche Organ des \nBerliner Magistrats, verschickt eine Erklärung zu dem Artikel \n„Ein städtisches Konservengeschäft“, den wir in der gestrigen \nMorgenausgabe veröffentlichten. Es heisst darin: \n„Es trifft zu, dass die Berliner Anschaffungsgesellschaft mit \nZustimmung des Berliner Magistrats einen grösseren Posten \nKonserven von der Ostmärkischen Gemüse- und Obstver- \nwertungs - A.-G. in Frankfurt an der Oder auch in diesem Jahr \nzu vorteilhaften Preisen gekauft hat. Diese Firma gehört seit \nJahren zu den Konservenlieferanten der BAG. Ein noch vor \nhandenes Restquantum an Konserven, dessen Wert aber erheb \nlich unter der angegebenen Summe liegt, lagert noch in Frank \nfurt an der Oder und ist in dem Konkurs der Gesellschaft, wie \nes üblich ist, von dem Konkursverwalter zunächst als zur Kon \nkursmasse gehörig beansprucht worden. Die notwendigen \nSchritte zur Herausgabe der Waren, die der BAG übereignet \nworden sind, wurden selbstverständlich sofort in die Wege ge \nleitet. Unrichtig ist es, von einem Verlustgeschäft der BAG \nzu sprechen. Die Konserven waren der BAG. zu Eigentum \nübertragen worden, was selbst massgebende Organe der Ost \nmärkischen Gemüse- und Obstverwertungs-A.-G. nicht be \nstreiten. Ferner trifft es nicht zu, dass der Betrieb der \nstädtischen Anstalten und Krankenhäuser durch dieses Ge \nschäft der BAG. irgendwie in Mitleidenschaft gezogen worden \nist. Die Belieferung dieser Anstalten mit Konserven ist \npünktlich erfolgt.“ \nSoweit die amtliche Erklärung. Worauf es ankommt in dem \nArtikel, den wir veröffentlichten, wird auch in der amtlichen \nErklärung zugegeben. „Ein Restquantum“ lagert noch in Frank \nfurt a. d. O. und „ist in dem Konkurs der Gesellschaft von dem \nKonkursverwalter beansprucht worden\". Der Wert dieses „Rest \nquantums“ wird aber wohlweislich nicht angegeben, sondern \nals „erheblich unter der angegebenen Summe“ offiziell taxiert. \nWas auf derartige Taxierungen zu geben ist, weiss man aus der \nSklarek- und aus noch anderen Affären. Ob die BAG. dieses \n„Restquantum“ oder dessen Wert zurückerhält, hängt von der \ngerichtlichen Entscheidung ab und nicht von der optimistischen \nMeinung der amtlichen Magistratsstelle. \n \n \n\n \n\nBräutigam vor einigen Jahren seine Stellung verlor, gab sie \nihm aus dieser Kasse das Geld, das er zum Leben brauchte, \nin der Hoffnung, dass er es später zurückzahlen würde. \nDa er ein Geschäft gründen wollte, erhielt er nach kurzer \nZeit aus der Kasse seiner Braut mehrere 1000 Mark, die \ner zu Spekulationen anlegte, die alle fehlschlugen. Ins \ngesamt vergeudete er für diese Zwecke 11000 Mark. \nAls das junge Paar merkte, dass die Verfehlungen unentdeckt \nblieben, begann es, noch leichtsinniger mit dem Gelde um \nzugehen. K. kaufte sich nacheinander drei Motorräder, mit \ndenen viele Vergnügungsreisen unternommen wurden. Die \nKassiererin schaffte sich eine reiche Aussteuer an. Nach der \nAufdeckung ihrer Taten fand man in der Wohnung grosse \nPosten seidener Wäsche. Nachdem dieses Leben mehrere Jahre \nhindurch geführt worden war, bekam die Kassiererin eines \n \n\nPassanten und Polizeibeamte eilten hinzu und brachten die Ver \nunglückten nach der Rettungswache in der Gaudystrasse. Ver \nletzt wurden die Maler Leo Lüdke aus der Frankfurter Allee 79, \nWilhelm Zubke, Mühlenstrasse 16 in Pankow wohnhaft, Karl \nSeiffert, Alt-Moabit 44, und Theodor Schneider aus Neukölln. \nAusserdem hatten noch zwei weitere Arbeiter Hautabschürfungen \nsich bei dem Sturz zugezogen. Nach Anlegung von Notverbänden \nkonnten die Verletzten nach ihren Wohnungen gebracht werden. \nDie Unfallstelie wurde von der Polizei gesperrt, damit die Schuld \nfrage durch Sachverständige geklärt werden kann. \n \n\nseiner Firma. Dann aber wurde bald darauf dem Rechnungs \nrevisor das Ansinnen gestellt, der Firma Hermann Sack, die \nsich in Zahlungsschwierigkeiten befand, mit Hilfe fingierter \nRechnungen Gelder anzuweisen. In einem Cafe wurde zwischen \nBeesten, Abelt und Hermann Sack dieser Plan besprochen und \nim Februar 1929 beginnend, zur Ausführung gebracht. Beesten \nerhielt 14 Rechnungen nacheinander über angeblich gelieferte \nBücher. Er bescheinigte die Richtigkeit der Rechnungen, ver \nsah sie mit einem fingierten Aktenzeichen und dem Fest \nstellungsvermerk. Dann Hess er eine Verfügung zur Auszahlung \nder Beträge als Eilsache dem Vizepräsidenten des Kammer \ngerichts zur Unterschrift zugehen. \nDadurch, dass die Rechnungen als Eilsache behandelt \nwurden, konnte die Firma Hermann Sack schon nach zwei \nStunden die Beträge bei der Justizkasse des Amtsgerichts \nMitte abheben. \nUm die Entdeckung zu verhindern, beseitigte Beesten eine Reihe \nvon Urkunden. Er selbst hatte auch noch einen Betrag von \n8000 Mark, der ihm als Rückzahlung für Vorschüsse aus dem \nalten Rechnungsjahr von der Firma Sack übergeben worden \nwar, nicht an die Justizkasse abgeführt, sondern für sich ver \nwendet, einen Teil davon zur Anzahlung auf ein Grundstück, das \ner erwerben wollte. Der jetzige Angeklagte Hermann Sack ist \nübrigens nicht mehr Inhaber der unter seinem Namen gehenden \nFirma. \n \n\nSecnoeckehcs = Hahchacten \ntum und nach fBeclin \ngelten auch für die Ringbahn \nUm einem wiederholt geäusserten Wunsch der Reisenden, die \nan der Stadt- oder Ringbahn wohnen, zu entsprechen, hat die \nReichsbahndirektion Berlin die Tarifbestimmungen über die Be \nnutzbarkeit der Fahrkarten des Fernverkehrs von und nach Ber \nlin-Stadtbahn dahin ergänzt, dass diese Karten auch zur Fahrt \nvon und nach Berliner Ringbahnhöfen benutzt werden können. \nDie Fahrt muss auf dem kürzesten Wege von oder nach diesen \nBahnhöfen, das heisst also über die Bahnhöfe Berlin Schlesischer \nBahnhof, Stralau-Rummelsburg, Berlin Lehrter Bahnhof, Char \nlottenburg, Ausstellung, Jungfernheide, Treptow, Neukölln aus \ngeführt werden. Auch die von und nach Berlin Stettiner Bahnhof \ngültigen Fahrkarten berechtigen zur Fahrt über Gesundbrunnen \nvon und nach den Berliner Stadt- und Ringbahnhöfen. \nDiese neue Regelung betrifft die Fahrausweise des inner \ndeutschen Verkehrs mit Ausnahme der Zeitkarten; ausser den \nEinzelkarten können also auch Sonntagsrückfahrkarten Arbeiter \nrückfahrkarten, Feriensonderzugkarten, Fahrscheinhefte des \nMitteleuropäischen Reisebureaus (MER) zur Fahrt nach Ringbahn \nstationen benutzt werden. \n \n\nNeue Fälle spinaler Kinderlähmung im Eisass. Havas meldet \naus Strassburg, dass dort wieder elf neue Fälle von spinaler \nKinderlähmung festgestellt worden seien. \nVerhaftung von Geldfälschern. Aus Warnsdorf wird berichtet: \nIn den nordböhmischen Grenzorten tauchten in der letzten Zeit \nfalsche Zweimarkstücke auf. Jetzt wurde eine gewisse Antonia \nWorm aus Kreibitz (Böhmen) auf der sächsischen Seite der \nGrenze bei der Verausgabung von Falschgeldstücken betroffen. \nDie Frau unternahm einen Fluchtversuch, wurde jedoch auf der \nböhmischen Grenzseite verhaftet. Bei einer Haussuchung fanden \ndie reichsdeutschen und die tschechoslowakischen Gendarmen \nausser Falschgeldstücken, Formen und Matritzen für Zweimark \nstücke, Fünf mark- und 50-Pfenuig- sowie 5-Kronen-Stücke. Der \n \n \n\n \n\nTages doch Gewissensbisse und meldete ihre Unterschlagungen \ndem Geschäftsführer. Auch vor Gericht gab sie alles z», bestritt \nnur, dass ihr Bräutigam sie zu ihrem Handeln veranlasst habe. \nDer Verteidiger führte vor Gericht aus, \ndass es der Angeklagten furchtbar leicht gemacht worden \nwar, sich in solch unerhörter Weise zu vergelten. In den \nacht Jahren ihrer Tätigkeit war sie nur dreimal oberfläch \nlich kontrolliert worden, so dass sie die entnommenen \nGelder stets durch falsche Buchungen verdecken kennte. \nDas Gericht verurteilte die Angeklagte wegen fortgesetzter \nUnterschlagung und Urkundenfälschung zu sechs Monaten Ge \nfängnis. Ihr Bräutigam, dem eine Anstiftung zu diesen Hand \nlungen nicht nachgewiesen werden konnte, wurde wegen fort \ngesetzter Hehlerei gleichfalls zu sechs Monaten Gefängnis ver \nurteilt \n \n\nMann der Worm mit drei Helfershelfern, darunter eine Frau, \nwurden gleichfalls verhaftet. Einer der Verhafteten ist bereits \nwegen Mordes vorbestraft. \n \n\nIRückflug. 7llatta~tnqland \nBarnard gestartet \nMALTA, 31. Juli. \nDer englische Flieger Barnard, der, wie gemeldet gestern \nzum erstenmal den Flug von England nach Malta ohne Zwischen \nlandung ausgeführt hat, ist heute früh zum Rückflug gestartet. \nLONDON, 1. August. \nDie deutschen Flieger Hirth und Weller, die, wie bekannt, \nim Kleinflugzeug nach Amerika fliegen, sind heute in Kirkwull \n(Orkneyinseln) zum Weiterflug nach Island gestartet \n \n\nDer Verband preussischer Polizeibeamten, die Ortsgruppe \nBerlin, feiert heute sein diesjähriges Sommerfest im Spreegarten \nin Treptow. Für die Teilnehmer sind Freuden verschiedener Art \nvorgesehen, so für die Kinder allerlei Belustigungen, ausserdem \nein Konzert des Orchesters der Berliner Schutzpolizei, und für \nTanzlustige ein Tänzchen, das schon um 18 Uhr beginnt. \n \n\nReichsbanner Schwarz-Rot- Gold \nCeMchäftBitellei S. 14, SebagtianMtrmtie 37138, Hof II \nFriedrichshain (Ortsverein). Am Sonntag, 3. August, pünktlich \nmorgens 6 Uhr Antreten in Bannerkleidung mit Musik und Fahnen Schlesi \nschen Bahnhof, Maddaistrasse. Fahrgeld 1,20 Mark. — Lichtenberg \n(Ortsvercin). Am Sonntag, 3. August, Pflichtveranstaltung in Rüdersdorf. \nAbfahrt morgens 6 Uhr 21 Minuten von Bahnhof Stralau ltummelsburg Von \nden anderen Bahnhöfen dementsprechend. — M i 1 1 e. Am Montag, \n4. August, 6. Kameradschaftsversammlung Borsigstrasse 14. — Wedding. \nAm Montag, 4. August, Radfahrnachrichtenabteilung um 20 Uhr regelmässige \nTurnabende Turnhalle Gotenburger Strasse. Pflicht aller Kameraden ist es, \nzu erscheinen. — Kreuzberg. Am Montag, 4. August, Jugend I um \n20 Uhr Versammlung im Jugendheim Yorckstrasse 11, Referat. 3. Jugend \nzug um 20 Uhr im Jugendheim Wrangelstrasse 128. — Schöneberg \n(Kameradschaft Friedenau). Am Montag, 4. August, Versammlung pünktlich \n20 Uhr Restaurant Katz, Bornstrasse 5. Ref. Dr. Neumann. — Tempel \nhof (Ortsverein). Am Montag, 4. August, um 20 Uhr bei Mali Vollver \nsammlung des Ortsvereins. \n \n\nDf BF.RLIV, amtlicher Bericht vom Hrhlnchtvlchmnrkt am \n1. August. (Alles für 1 Zentner Lebendgewicht ln JlJl.) Auftrieb: \n2006 Rinder, darunter 621 Ochsen, 499 Bullen, 946 Kühe und Färsen, 1920 \nKälber, 9710 Schafe, zum Schlachthof direkt 135, 9170 Schweine, zum \nSchlachthof direkt seit letztem Viehmarkt 1442, 112 Auslandsschweine. \n1 >le Preise sind Marktpreise für nüchtern gewogene Tiere und schliessen \nsämtliche Spesen des Handels ab Stall für Fracht, Markt- und Verkaufs \nkosten, Umsatzsteuer sowie den natürlichen Gewichtsverlust ein, müssen \nsach also wesentlich über die Stallpreiso erheben. Marktverlauf bei \nRindern glatt, Schluss ruhiger. Bei Kälbern und Schafen ruhig, bei \nSchweinen schleppend, jedoch wurde geräumt. I. Rinder: A. Ochsen: \nvollfleischige ausgemästete höchsten .Schlachtwerts (jüng.) 62—63, sonstige \nvollfieischige fjüngere) 59—61, fleischige 58—58, gering genährte 51—54. \nBullen: jüngere vollfleischige höchsten Schlachtwerts 58—59, sonstige voll- \nfleiscliigo oder ausgemästete, 56—57, fleischige 53—55, gering genährte \n51—53. Kühe: jüngere vollfleischige höchsten Schlachtwerts 44—50, sonst, \nvollfleisch. od. ausgemästete 39—43, fleisch. 34—36, gering genährte 29—32. \nFärsen (Kalbinnen): vollfleischige ausgemästete höchsten Schlachtwerts \n57—58, vollfleischige 53—55, fleischige 47—51. Fresser: massig genährtes \nJungvieh 44—50. II. Kälber: Doppelender bester Mast —, beste Mast- und \nSaugkälber 66—74, mittlere Mast- und Saugkälber 62—70, geringe Kälber \n50—60. III. Schafe: Mastlämmer und jüngere Masthamtuel 1. Weidemast \n60—62, 2. Stallmast 63—66, mittlere Mastlämmer, ältere Masthammel 58—62. \ngut genährte Schafe 46—50, fleischiges Schafvieh 50—56, gering genährtes \nSchafvieh 34—44. IV.: Schweine: Fettschweine über 300 Pfund Lebend \ngewicht 63—64, vollfleischige Schweine von ca. 240—300 Pfund Lebend \ngewicht 64—66, vollfleischige Schweine von ca. 200—240 Pfund Lebend \ngewicht 65—67, vollfieischige Schweine von ca. 160—200 Pfund Lebend \ngewicht 64—66. fleischige Schweine von ca. 120—160 Pfund Lebendgewicht \n62-63, Sauen 61—62. \n \n\nSeebad Haufendorf und Gross-Machnow. \nAufblUhender südlicher Vorort Berlins. — Idealen See- \ngeliinde. — Amerikanischen Tempo der Entwicklung. \nVon Jahr zu Jahr wuchs Berlin. Nur nach dem Süden wurde die \nEntwicklung durch das Tempelhofer Feld aufgehalten. Der gerade fiir \nSiedlungszwecke wegen seiner günstigen Vorortverbindung ab Pots \ndamer Ringbahnhof besonders geeignete Süden blieb vom Zentrum \nvollständig ahgeschnitten. Heute hat sich das Bild grundlegend ge \nändert; besonders Seebad Rangsdorf und Gross-Machnow, etwa 30 Mi \nnuten vom Potsdamer Platz, für 25 Pf. Siedlerfahrpreis bequem er \nreichbar, sind im schnellen Aufblühen begriffen. 1928 erteilte die Ge \nmeinde bzw. der Kreis dem Schrobsdorff-Unternehmen Auftrag zur \nErschliessung. Etwa fünfhundert Parzellen wurden innerhalb weniger \nWochen besiedelt. Der herrliche See ging ebenso wie die Waldungen \nan die Gemeinde über. Innerhalb eines Jahres waren sämtliche Strassen \nund Versorgungsleitungen gebaut, ein modernes Schulgebäude sowie \nHotels, Restaurationen und Cafis errichtet. Ein idealer Badestrand \nmit mehreren hundert Metern Wasserfront wurde angelegt. Durch \nVerbindung des Rangsdorfer Sees mit der Dahme und Herstellung aus \ngedehnter Wasserstrassen direkt am See zwecks Schaffung von etwa \nzweihundert direkten Wasserparzellen wurde ein „Venedig des Südens“ \ngebaut, und gleichzeitig auf Gross-Machnower Gebiet, fünf Gehminuten \nvom Bahnhof, ein herrlicher Hochwaldabschnitt mit ausgedehnten Kur- \nparkfläehen und einem weiteren grossen Badegelände am Machnower \nSee erschlossen. \nJeder Berliner sollte einmal an Ort und Stelle das Vorwärtsstrebcn \ndieses neuen Berliner Vororts bewundern. Um jedem die mannigfaltigen \nNatnrschönheiten dieses Geländes zugängig zu machen, steht an den \nAugust-Sonntagen am Bahnhof Rangsdorf ein umfangreicher Autopark \ndes Sehrobsdorff-Unternehmens zur Rundfahrt zur Verfügung, und zwar \nS egen Vorlage dieser Zeitung gänzlich unverbindlich und kostenlos, \noder wird sieh wundern, dass man hier herrliche Hoehwaldparzellen \nfiir Hundertfünfundsiebzig Jl.t Anzahlung mit monatlichen Raten von \netwa fünfzehn M.M erhalten kann. Auch die direkten Wasserparzellen \nsind schon für etwa vierhundert 3UI Anzahlung käuflich. Obwohl \ninnerhalb 14 Tagen schon etwa einhundertfünfzig Parzellen vergeben \nwurden, gelten dieser Tage, da pio qm von 1,95 an, noch beinahe halbe \nPreise. \nWer also einen Teil seiner Ersparnisse sicher und gewinnbringend \nanlegen will, sollte jetzt nicht versäumen, die Gelegenheit einer unver \nbindlichen Besichtigung der sieh bietenden Chance vorzunehnten, ver \nbunden mit einem schönen Sonntagsausflng in ein nahes, bisher allbe \nkanntes Gebiet. \n \n\nQecüsteinstucz in dec Scfumhausec \nSechs Arbeiter verletzt — Unfallstelle gesperrt \n \n\nJ)ie ßucchstecfieceien leim JCamnecyeächt \nDie fingierten Bücherrechnungen — Anklage gegen Beesten, Abelt und Hermann Sack "
}