{
    "Year": "1930",
    "Month": "08",
    "Day": "02",
    "NewspaperNumber": "360",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen* Ausgabe \nNr. 360 — 78. Jahrgang \n \n\n'Berliner T)olks -Reifung \n \n\niBeibtatt \nSonnabend, 2. August 1930 \n \n \n\n \n\nDie Siegesfeier der Stenographen \nDie wichtigste Tagung, die die geeinte Bewegung bisher abgehalten hat / Auch die Ausländsdeutschen senden Vertreter \n \n \n\n \n\nDieser Tage versammeln sieh die Delegierten, die ihre \nVerbände während des deutschen Stenographentages ver \ntreten sollen, in der Reichshauptstadt. Sie können mit \nStolz auf eine Entwicklung zurückblicken, die langsam, \naber unbeirrbar zur Sammlung der Anhänger der Ein \nheitskurzschrift geführt hat. \nSchon vor mehr als sechzig Jahren, im Jahre 1868, fand ein \n„Deutscher Stenographentag“ statt, aber dieser führte nur zur \nGründung des Deutschen Stenographenbundes Gabelsberger. \nEs wurde also nur ein bestimmtes System propagiert, das die \nrivalisierenden aufs heftigste bekämpfte. Auch die Ver \nschmelzungen der Schulen Neu-Stolze und Schrey im Jahre 1897 \nbrachten keineswegs die ersehnte Einigung. Erst im Juli 1922 \nwurde die „Deutsche Einheitskurzschrift“ geschaffen, und zwei \nJahre später von der deutschen Reichsregierung und allen an \nderen Länderregierungen amtlich anerkannt. Wenn also nun \n— sechs Jahre nach der erfolgten Einigung — die Delegierten \nzum deutschen Stenographentag in Berlin zusammentreten, \nkönnen sie mit Genugtuung konstatieren, \ndass die Einheitskurzschrift einen wahren Siegeslauf zuriiek- \ngelegt hat. Werden doch jährlich etwa 500 000 Menschen in \nder Einheitskurzschrift unterrichtet und zur Prüfung vorbe \nreitet. \nMit Recht kann also die Bundesleitung diese Tagung als eine \nArt Siegesfeier betrachten, denn die Vertreter aller Systeme, \n \n\nDie strumpflose Mode hat nun auch im Gerichtssaal ihre \nBeurteilung gefunden. In einer Verhandlung vor dem Ar \nbeitsgericht wurde gestern die Frage erörtert, ob man sich mit \nunhestrumpften Beinen „in guter Gesellschaft“ zeigen düfte, \nund ob die besondere Vorliebe für Strumpflosigkeit einen Ent- \nlassungsgriiud ahgeben kann. \nMartha S. war beim Oberingenieur Z. Hausangestellte. In \ndem Hause ging es sehr vornehm zu. Um so grösser war das \nEntsetzen des Dienstgebers, als die Hausgehilfin eines Tages \ndas Mittagessen servieren sollte und bei dieser Gelegenheit ohne \nStrümpfe im Speisesaal erschien. Martha wurde Knall und Fall \nentlassen und verklagte den Oberingenieur auf Kündigungsent \nschädigung. \nIn der Verhandlung erzählte die Klägerin die Geschichte \nIhrer Entlassung. Sie habe es in Anbetracht der Hitze unter \nlassen, ihre Strümpfe anzuziehen. Als die gnädige Frau dies \nbemerkte, rief sie ihr zu: „In einem feinen Hause gibt es so \netwas nicht.“ Sie ging dann hinaus, musste aber gleich weiter \nservieren und erschien neuerlich ohne Strümpfe. \nNun geriet auch Herr Z. in Wut. Er forderte sie auf, so \nfort das Haus zu verlassen. Martha behauptet, dass er bei \ndieser Gelegenheit auch mit beiden Fäusten auf sie los \ngeschlagen habe. \nDer Oberingenieur wieder gibt an, dass die Hausgehilfin nicht \nnur ohne Strümpfe, sondern sogar barfuss ins Speisezimmer ge \nkommen sei. Die Behauptung von der Misshandlung sei un \nrichtig. \nVorsitzender Amtsgerichtsrat Vahle: Es ist heute bereits \nallgemein üblich, mit nackten Beinen herumzulaufen. Schliess \nlich kann es auch Vorkommen, dass die Tochter des Hauses in \nderselben Aufmachung zum Tennisspiel oder dergleichen geht. \nWas dem einen recht ist, muss dem anderen billig sein. Selbst \nwenn die Hausgehilfin barfuss serviert hätte, so wäre dagegen \nnichts einzuwenden, \nda heute das Barfusslaufen auch in der vornehmen Gesell \n \n \n\n \n\ndie sich früher bekämpften, arbeiten heute einträchtig Hand in \nHand, um der Einheitskurzschrift zu dienen. Aus allen Teilen \nDeutschlands werden Vertreter erscheinen, um diese Tatsache \nzu bezeugen. \nZu den interessantesten Ereignissen des reichhaltigen Pro \ngramms dürfte das Bundesschnellschreiben gehören. Es be \nginnt mit einer Geschwindigkeit von 120 Silben in der Minute \nund steigt um je 20 Silben. Zahlreiche Meldungen sind zu diesem \nWettbewerb eingetroffen, und die Prüfung wird nach Lands \nmannschaften vorgenommen. Bisher sind für den Wettbewerb \ndie Landsmannschaften Bayern—Oesterreich, Berlin—Branden \nburg, Braunschweig—Hannover, Hessen, Norddeutschland, \nRheinland—Westfalen, Sachsen, Sachsen—Anhalt, Schlesien, \nSüdwestdeutschland, Thüringen und Württemberg gemeldet. \nDaneben findet noch ein Fremdsprachenschnellschreiben statt, \nbei dem zu Beginn in jeder Sprache 80 Silben in der Minute vor \ngeschrieben sind. Auch die Ausländsdeutschen werden sich \nselbstverständlich an diesen Prüfungen beteiligen, denn auch \nsie werden durch zahlreiche Delegierte vertreten sein \nDie Tatsache, dass sich die Einheitskurzschriftler der ver \nschiedensten Berufe zu Unterabteilungen zusammengetan haben, \ngibt der gesamten Bewegung einen starken Rückhalt. \nWährend des deutschen Stenographentages wird man eine \nReihe von Sondcrtagungcn veranstalten. So werden die Ver \ntrauensmänner des Post-Kurzschriftverbandes tagen, es wird \nauch eine Versammlung der Universitiits- und Hochschul \nlektoren stattfinden. \n \n\nschalt propagiert wird, wie aus einem der letzten Hefte der \n„Dame“ hervorgeht. \nEs ist nur zu wünschen, dass der Fusspflege mehr Aufmerksam \nkeit zugewendet wird als bisher. Ich schlage einen Ver \ngleich vor. \nDer Vorschlag des Vorsitzenden, der übrigens selbst An \nhänger der Lebensreformbewegung ist und in Sandalen bei Ge \nricht erscheint, wurde von den Parteien beherzigt. Man einigte \nsich auf einen Betrag von 50 Mark. \nWO Jahre „Altes Museum“ \nin Berlin \nDie Urzelle der Museumsinsel \nDas „Alte Museum“ am Lustgarten, das historisch älteste Mu \nseum Berlins, kann dieser Tage sein hundertjähriges Bestehen \nfeiern. Am 3. August 1830 wurde das nach Entwürfen von \nSchinkel in rund sechsjähriger Bauzeit errichtete Gebäude er \nöffnet. \nDa die verhältnismässig geringen Finanzmittel zu einem er \nheblichen Teil bereits durch die wegen des schlechten Bau \ngrundes der Museumsinsel sehr schwierigen und kostspieligen \nFundamentierungsarbeiten verschlungen wurden, musste bei der \nAusführung auf die Verwendung edler Materialien im wesent \nlichen verzichtet werden. Nur die Stirnseite des monumentalen \nBaues erhielt als Abschluss der Vorhalle jene 18 Sandstein \nsäulen im jonischen Stil. Die grossen Fresken der Vorhalle \nwurden ebenfalls von Schinkel entworfen; Peter Cornelius führte \nsie aus. \nDas Schinkelsche „Alte Museum“ ist die Urzelle der Anlagen, \ndie heute die Sammlungen des preussischen Staates und die \nwichtigsten Teile seiner Gemäldesammlungen beherbergen. Auf \nder sogenannten Museumsinsel befinden sich jetzt neben dem \nAlten Museum das 1855 von Stiller errichtete Neue Museum, die \n \n \n\n \n\nDer Märkische Verband für Einheitskurzschrift wird ebenso seine \nTagung abhalten wie der Bund deutscher Kurzschriftlehrer und \nder Verband stenographiekundiger Beamten. Daneben wird der \npreussische Landesverband für Einheitskurzschrift eine Zusam \nmenkunft abhalten. Ausserdem gibt es noch Sondertagungen des \nDeutschen Verbandes staatlich geprüfter Kurzschriftsteller, des \nReichsbundes der kurzschriftkundigen Beamten und Angestellten, \ndes sächsischen Stenographenverbandes sowie der deutschen Poli \nzeistenographen und Stenographenvereine. Man sieht also, dass \ndie Einheitskurzschrift in allen grösseren Verbänden und Ver \neinen, in allen Berufen und Gesellschaftsschichten Einlass ge \nfunden hat. Menschen der verschiedensten sozialen Abstufungen \nund der verschiedensten Lebensauffassung werden sich für einige \nTage zusammenfinden in dem gemeinsamen Streben, den Sieges \nzug der deutschen Einheitskurzschrift zu unterstützen und weiter \nhin durchzuführen. \n* \nZu der Festversammlung anlässlich des Stenographentages ira \nBerliner Sportpalast ist der Eintritt für jedermann frei. Den künst \nlerischen Teil des Programms führt das Kermbach-Orchester \nunter Leitung von Otto Kermbach aus. Es wird das „Meister- \nsinger“-Vorspiel von Richard Wagner und Beethovens „Weihe \ndes Hauses“ zu Gehör bringen. Im Mittelpunkt der Feier steht \nneben Begrüssungsansprachen des Bundesvorsitzenden Regie \nrungsrat Dr. Blauert (Dresden) und der Vertreter der Reichs- und \nLänderregierungen die Festrede des Staatssekretärs a. D. Hein \nrich Schulz, die auch durch Rundfunk über!lagen wird. Die \nFeier beginnt am Sonntag, 3. August, 12 Uhr. \n \n\n1875 von Strack erbaute Nationalgalerie, das .1904 fertiggestellte \nKaiser-Friedrich-Museum von Ihne und das Deutsche Museum mit \ndem Pergamonmuseum von Messel, das anlässlich der Hundertjahr \nfeier der Berliner Museen am 1. Oktober eröffnet werden solL \nDer Gatlenmord \nin der Geridntslrasse \nIn ihrer Wohnung in der Gerichtstrasse 54/55 wurde, wie be \nrichtet, die 52 Jahre alte Ehefrau Martha Piekert erschossen. \nDa es sich nach den Feststellungen der Kriminalpolizei um \neinen Mord handelt, wurde die Reservemordkommission mit den \nNachforschungen betraut. \nNach den Bekundungen des Untermieters der Erschossenen, \nder auf den Knall zuerst herbeieilte, traf er im Korridor einen \nMann, der unbedingt der Täter gewesen sein muss. Nach der \nBeschreibung ist fast mit Sicherheit anzunehmen, dass es der \nEhemann der Frau Piekert war. Sie hatte sich vor etwa drei \nviertel Jahren von ihrem Mann getrennt, weigerte sich aber, \nsich scheiden zu lassen. \nAus der Vernehmung der Hausbewohner geht klar hervor, \ndass Frau P. Angst vor ihrem Manne hatte. Sie hatte sich \nauch bemüht, ihre neue Adresse vor ihm geheim zu halten. \nTrotzdem muss er den Weg zu ihr gefunden haben. Es scheint \nsogar, dass er mit einem bestimmten Plan gekommen ist, denn \ner kann sich höchstens fünf Minuten in der Wohnung aufgehalten \nhaben, als auch schon der Schuss fiel. Nach der Tat ist er, wie \nberichtet, in der allgemeinen Aufregung geflüchtet und ent \nkommen. Nach den Feststellungen des Gerichtsarztes ist die \nKugel am linken Ohr eingedrungen, hat das Gehirn durch \nschlagen und den sofortigen Tod herbeigeführt. \n \n\nWohltätigkeitsfest der Arbeitsgemeinschaft der Herren- und \nDamenschneider Innung zu Berlin. Am Montag, 4. August, fin \ndet das diesjährige Wohltätigkeitssommerfest im Gesamtetablisse \nment des Saalbaues Friedrichshain, Am Friedrichshain 16/23, \nim Riesennaturgarten wie auch im Saale statt. Ab 3 Uhr Kaffee \nküche. Ab 4 Uhr Konzert; anschliessend grosses Gartenkonzert \nmit Bühnenschau. Im Riesensaal ab 8 Uhr Tanz. Eintritt ein \nschliesslich Tanz, Konzert, Steuer usw. 50 Pfennig. Karten sind \nzu haben im Innungsbureau, Grünstr. 3, und Lindenstr. 70 und bei \nden Vorstandsmitgliedern. Der gesamte Reinertrag Messt unver \nkürzt der Unterstützungskasse zu. \n \n\nStreit um die n Beine \nDie strumpffreie Wade vor Gericht — „Barfusslaufen auch in der vornehmsten Gesellschaft \npropagiert*‘ \n \n \n\n \n\nAuch ohne Saison-Ausverkauf befriedigt "
}