{
    "Year": "1930",
    "Month": "08",
    "Day": "02",
    "NewspaperNumber": "360",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Cuveliers Berufung verworfen \nStaatsanwalt beantragt nur 300 M. Geldstrafe / Es bleibt bei 4 Monaten Gefängnis der ersten Instanz \n \n \n\n \n\nWEISSENFELS, 1. August. \nIn dem Prozess gegen den französischen Sportsmann \nCuvelier verkündete der Vorsitzende um 8 Uhr abends \nfolgendes Urteil: „Die Berufung des Angeklagten wird \nauf seine Kosten verworfen, die Berufung der Staats \nanwaltschaft auf deren Kosten. Es bleibt bei dem erst \ninstanzlichen Urteil des Amtsgerichts.“ \nDie letzten Zeugen versagen \nIn der dem Urteil vorhergehenden Verhandlung sagte u. a. \nnoch der Vorsitzende des Schwimmvereins von Zeitz, Scheibe, \naus, er habe vom Fenster seines Hauses aus den Zusaimnenstoss \nmit angesehen. Er sagt aus: Der Franzose konnte es gar nicht \nsein, der gestochen hat. Es war der einzige in der Gesellschaft, \nden ich kannte, und darum batte ich die ganze Zeit mein Augen \nmerk auf ihn gerichtet. \nIch hätte es also sehen müssen, wenn er stach. \nEr hat gar nicht mit Schröder zusammengestanden. Als der \nSchrei erfolgte, war Cuvelier weit weg von Schröder, das weiss \nich bestimmt. \nDer Zeuge Schulenburg. 23 Jahre alt, war auf dem \nKatasteramt beschäftigt und ist nach dem Vorfall mit den Fran \nzosen entlassen worden, weil er der Nationalsozialistischen \ndeutschen Arbeiterpartei angehört. \nEr will beobachtet haben, wie Cuvelier das Messer wegwarf, \nund hat dieses später zur Polizei gebracht. \nOberstaatsanw.: Haben Sie gehört, dass die Franzosen \nSchimpfworte gebraucht haben? \nSchulenburg: Ich habe gehört, wie sie „Boches“ ge \nrufen haben. — Schulenburg weiss weiter zu berichten, dass der \nAngeklagte sich nach dem Stich wild benommen und mehrere \nLeute angegriffen habe. \nVerteidiger: Sie haben auf der Polizei gesagt, Sie seien \nempört gewesen über Fräulein Hösel, die einer streng nationalen \nFamilie angehört? — Schulenburg: Ja, ich bin sehr erregt \nüber sie gewesen. — Verteidiger: Sie haben auch gesagt, \nSie seien nur mitgegangen, um Deutsche, die von den Franzosen \nangegriffen werden könnten, zu beschützen? \nSchulenburg bestreitet das. Der \nVorsitzende stellt aus den Polizeiprotokollen fest, dass der \nZeuge dies früher in aller Ausführlichkeit behauptet hat. \nDer Befund des Arztes, der nicht erschienen ist, hat er \ngeben, dass \nkein Blut an dem Messer \nwar. Nach seiner Ansicht aber hätte, wenn der Stich mit dem \nMesser geführt wurde, Blut an ihm zu finden sein müssen. \nDer Sachverständige Kockel, Professor der gerichtlichen \nMedizin an der Universität Leipzig, ist anderer Meinung. \nEs wird noch ein Zeuge von dem Ueberfall vernommen. Der \nSchlosser Hartmann war es, der zuerst vermitteln wollte. \nEr hörte, wie die Nationalsozialisten riefen: Die Strasse sei \nnicht für die französischen Schweine da! \nEr sagte darauf zu ihnen: Schämt ihr euch nicht, und es wurde \nihm erwidert: Halt die Schnauze, sonst kriegst du selbst Senge! \nDarauf ist er zur Polizei gegangen. \nDer Oberstaatsanwalt führte aus, er habe Berufung zugunsten \ndes Angeklagten eingelegt. Auch heute habe sich \nRätsel an Rätsel gereiht. \nTrotzdem habe er nicht den geringsten Zweifel an der Schuld des \nAngeklagten. Das Amtsgeicht habe zu Unrecht dem Beklagten \nVerletzung der Gastfreundschaft zur Last gelegt und ihm die \nmildernden Umstände versagt. Er beantragte unter Zubilligung \nder mildernden Umstände eine Geldstrafe von 300 Mark. Das \nerste Urteil hatte bekanntlich auf vier Monate Gefängnis ge \nlautet. \n \n\nNeue Sachlichkeit im Harz \nEine wahre Geschichte \n„Gott wacht für alle, gross und klein, — Drum schlafe ohne \nSorgen ein!“ Unter fast genau diesem Wahlspruch, in Kreuz \nstich gearbeitet, verbrachte ich einige Tage der Erholung im \nHarz. Das Zimmer war eine Kostbarkeit. Auf Tischen, Wand \nbrettern und Ständern waren die erstaunlichsten Dinge \ndeponiert. Ein Opernglas aus Porzellan, dessen Tuben als \nPfeffer- und Salzstreuer eingerichtet waren; darauf gemalt An \nsichten vom Berliner Dom und dem Reichstag. Ein Frosch aus \nPappmaschee, der einen Sparbüchsenschlitz auf dem Rücken \nhatte und ein blaues Bändchen um den Bauch, au dem der \nSchlüssel hing. Mehrere Rehe aus koloriertem Gips. Ein \nMiniaturstiefel aus Leder genäht, mit einem Lederdeckchen über \nder Oeffnung, sonst durchaus naturalistisch. Ein kleiner Am \nboss aus lackiertem Blei. Zwei wallensteinische Mi natu r- \noffiziere aus Silber. Eine braunkolorierte Tonschale mit \nplastischem Pflaumenzweig; darin ein kleines Originalölgemälde \nauf Pappe: eine Hündin mit Jungen. Ein Osterhase aus Glas. \nScbmakeduzien aus orangner und violetter Seide auf Draht in \neiner Bronzevase mit wucherndem Hochrelief. Korallen, ver \nsteinerte Seesterne, Kalktiere, Muscheln. Eine geschnitzte Holz \ntruhe mit einer durch Goldnägel festgehaltenen Einlage aus \nrotem Plüsch. Eine Gold- und Silberbrautkrone unter einer \nKäseglocke auf einem papiernen Tortendeckchen. \nNicht gewohnt, mich zwischen so viel unproduktivem Ge- \nwerbefleiss zu bewegen, schmetterte ich das Glanzstück gleich \nam ersten Tage mit einer ungeschickten Bewegung zu Boden. \nEs handelte sich um einen schalenförmigen Aufbau aus Gips, \nmit grüner Morntormaserung bemalt, auf dem Rande sassen drei \nnackte Porzellanknäbelein, hatten die Beine übereinander \ngeschlagen, und blickten mit schelmischer Ironie auf den Mar \nmor. Aber ihr zwangloses Benehmen war nur Schein. Sie \nbatten in der Gesässgegend ein Loch, und das passte auf einen \nrostigen Nagel, der auf dem Brunnenrand befestigt war. So \nsassen sie, drehbar und doch an den Ort gebunden. \nDie drei Knäblein zerbrachen an Haupt und Gliedern, das \nGefäss zeigte Bruchstellen ohne alle Marmorierung. Ich eilte in \nein Andenkengeschäft und richte verschämt nach einem Ersatz- \n \n \n\n \n\nDie Urteilsbegründung \nIn der Urteilsbegründung heisst es: Das Gericht ist der An \nsicht, dass der Zeuge Schröder neben der Laterne mit einem \nMesser gestochen wurde, und zwar wurde der Stich vom Ange \nklagten Cuvelier abgegeben. Cuvelier befand sich allein in \nder Nähe von Schröder, nachdem er sich von seinem Begleiter \nentfernt hatte. Diese Tatsache steht ganz zweifelsfrei fest \ndurch die \nBekundung des Gestochenen. \nAn dessen objektiver und subjektiver Glaubwürdigkeit zu zwei \nfeln, besteht kein Anlass. Seine Objektivität ist deshalb gegeben, \nweil er am besten wissen muss, wer ihn gestochen hat. \nSeine Aussage wird aber auch noch durch die Bekundungen \nanderer Zeugen gestützt. Es ist versucht worden, die Zuver \nlässigkeit seiner Aussagen zu erschüttern, besonders auch durch \ndie Aussage des Zeugen Scheidt Das Gericht ist aber der Mei \nnung, dass der Angeklagte, als der Stich erfolgte, allein war, \nund er sich von seiner Begleitung abgesondert hatte. Deshalb \nkönnen auch die Aussagen der beiden Zeuginnen Hösel und \nWeber, die nichts von dem Stich gesehen haben, nicht ent \nlastend sein. Es ist nun geltend gemacht worden, dass der \nAngeklagte kein \nMotiv für seine Handlung \ngehabt habe. Das ist aber nicht richtig; das Motiv konnte sein, \ndass der Angeklagte in dem Augenblick, in dem er von der \nHösel getrennt war, sich darüber ärgerte, dass er von ihr los \ngekommen war; wahrscheinlich wegen dieser Trennung bat er \nauf Schröder eingestochen. Der Angeklagte hat auch, das Ge \nricht sieht das als erwiesen an, sein Messer fortgeworfen. \nBei den Strafzumessungsgründen hat das Gericht zugunsten \ndes Angeklagten berücksichtigt, dass er \ndurch das Verhallen der Nationalsozialisten stark erregt \n \n\nstück. Da gab es Majolikakühe und Bauern mit wackelndem \nSpiraihals, aber ich wollte doch wenigstens irgendeinen Ge \nbrauchsgegenstand nehmen. Schliesslich wählte ich eine bauchige \nVase, die durch ein schreiendes Zinnoberrot mein Wohlgefallen \nerregte. Eine riesige Rose war auch noch daraufgemalt, so dass \ndas Ganze nicht zu kahl und ärmlich wirkte. \nDas Fräulein kratzte den Preis ab, packte sie ein und legte \nsie mir mit den Worten in den Arm: „Aber Wasser darf keins \nrein! Sie ist von innen bemalt! Rudolf Arnheim. \n \n\nGriechenlands Triumph über Karthago \nDer Tempel von Himera freigelegt \nDie Ausgrabungen, die Professor Pirro Marconi in Himera, \nder alten Stadt an der Nordküste Siziliens ausführt, sind jetzt \ndurch die Freilegung der Fundamente eines Tempels vorläufig \nabgeschlossen worden. Die italienischen Blätter sprechen von \ndem „bedeutungsvollen Ergebnis der Ausgrabungen, die uns \ndie klassische Welt Wiedererstehen lassen“. Professor Marconi \nbegann im Jahre 1927 mit den bescheidenen Mitteln, die ihm \neinige Banken gewährt hatten, seine Ausgrabungen an der \nStätte der Siedlung, die von jonischen Griechen aus Zankle im \nJahre 649 vor Christus gegründet und später durch dorische \nZuwanderung aus Syrakus verstärkt worden war. Die ver \nheißungsvollen Ergebnisse dieser Ausgrabungen haben dann \ndie italienische Regierung bestimmt, dem Forscher die Möglich \nkeit einer umfassenderen Tätigkeit im Frühjahr 1929 durch Zu \nweisung von Mitteln zu gewähren. Unter grossen Schwierig \nkeiten wurde das antike Niveau des Bodens in einer Ausdehnung \nvon rund 5000 Quadratmetern freigelegt. Dort stiess man auf \ndas Fundament des Tempels mit einer vierfachen Marmortreppe, \ndie vier Meter tief in die Erde hinabführt und auf einer \nTrümmerschicht endet. Sie wurde ziemlich unversehrt gefunden, \nmit Ausnahme des Ostteils, wo man in früherer Zeit ohne jede \nRücksicht Steine herausgebrochen hatte, um sie für den Häuser \nbau zu verwenden Der innere Tempel gliedert sich in drei \nTeile, die durch Säulenreihen miteinander verbunden sind. \nZwischen ihnen befindet sich eine Tür, die von zwei recht \nwinkligen Türmen gestützt wird, und von der aus Treppen zum \nDach emporfUhren. Die ganze Anlage spricht für die hoehent- \n \n \n\n \n\nwar. Er hat aber nicht während der Differenzen mit den Natio \nnalsozialisten mit seinem Messer gestochen, sondern erst, nach \ndem ihm die Hösel abhanden gekommen war. Deshalb können \nihm keine mildernden Umstände bewilligt werden. Das Ver \nhalten des Angeklagten war ganz brutal ohne Rücksicht auf die \nFolgen. Dieses Verhalten kann nur durch eine Freiheitsstrafe \ngesühnt werden, weil der Schutz der Allgemeinheit nach dem \nSinne des Strafrechtes eine solche Freiheitsstrafe erfordere. Ein \nsolches brutales Verhalten verlangt eine exemplarische Be \nstrafung. Deshalb ist die Strafe von vier Monaten Gefängnis \nangemessen. \n* \nDas Urteil ist gekennzeichnet durch den ungeheuren \nAbstand von dem Antrag des Staatsanwalts. Der Staats \nanwalt hob hervor, dass sich in diesem Prozess Rätsel an \nRätsel gereiht habe. Daher kam der Staatsanwalt, wenn \ner auch persönlich von der Schuld des Angeklagten über \nzeugt ist, zu dem milden Strafantrag von 300 Mark Geld \nstrafe. Es ist ein unumstrittener Rechtsgrundsatz, dass \nUnklarheit in der Beweisaufnahme zugunsten des Ange \nklagten, dem eben seine Schuld nicht einwandfrei nach \ngewiesen wurde, sich auswirken muss. Davon ist in dem \nUrteil, das die viermonatige Gefängnisstrafe bestätigt, \nnichts zu finden. Die Urteilsbegründung hebt ausserdem \ndas provozierende Verhalten der Nazis hervor. Die Be \nwertung der Aussagen nationalsozialistischer Zeugen hätte \nsich dieser Feststellung anpassen müssen. Auch das wird \nman dem Urteil nicht anmerken. \nDas Urteil der Berufungsinstanz darf nicht der end \ngültige Abschluss der Zeitzer Messerstecheraffäre sein. \nDas natürlich Rechtsempfinden verlangt eine andere Ent \nscheidung, sofern nicht eine grössere Klärung des Falles \nmöglich ist. \n \n\nwickelte Konstruktionskunst der griechischen Architekten im \nTempelbau. Was vor allem die Aufmerksamkeit in Anspruch \nnimmt, sind die vielen Löwenköpfe, von denen man an 42 Stück \ngefunden hat. Sie sind meist in vorzüglich erhaltenem Zustand \nund bilden in ihrer verblüffenden Naturtreue und gewaltigen \nAusführung Muster der Löwendarstellung der griechischen \nKunst. \nDaneben hat man aber auch andere plastische Gegenstände \nund Bruchstücke menschlicher Statuen gefunden, deren Ausfüh \nrung auf den strengen Stil der Zeit von 480 bis 460 vor Christus \nweist. Die Frage ist nun, in welcher Zeit dieser Tempel gebaut \nsein mag. Wenn hierüber auch keine Urkunden oder Ueber- \nlieferungen bestehen, so gestattet doch ein Ueberblick über die \nAusgrabungen, die Geschichte des Tempelbaus summarisch zu \nskizzieren. Nach dem Bau und dem Stil der Skulpturen kann \nman die Zeit des Baues auf die Zeit zwischen den Jahren 480 \nbis 460 vor Christus ansetzen. Nun ist bekannt, dass kurz vor \ndem Jahr 480 unter den Mauern Himeras die furchtbare Ent \nscheidungsschlacht zwischen Karthagern und Griechen ausge- \nfechten wurde, in der die Karthager aufgerieben wurden. Es \nist nicht schwer, zwischen diesem Sieg der Griechen und dem \nBau des Tempels, der ersichtlich bestimmt war, den hellenischen \nTriumph zu verewigen, einen Zusammenhang herzustellen. An \ndere Anzeichen sprechen dafür, dass die erste Zerstörung des \nTempels nicht lange danach erfolgt sein mag, wobei man sich \nerinnern muss, dass im Jahre 409 vor Christus die in verstärkter \nZahl wiedererscheinenden Karthager Himera besetzt und zer \nstört hatten. Die Säulen des Tempels waren in der arabischen \nZeitepoche noch erhalten, dafür spricht auch die Tatsache, dass \nder Fluss, der am Tempel vorbeifliesst, von den Arabern „Fluss \nder Säulen“ genannt wurde. Zwischen den Jahren 1500 und \n1700 erfolgte dann eine neue gründliche Zerstörung der \nTrümmer, die unter neuen Bauten begraben wurden. \n \n\nIm Rose-Theater findet vom 3. bis 6. August wie alljährlich das \nWinzerfest statt. Ah 6.30 Uhr wird ein vollkommen neues VariötCpro- \nramm, aus dem insbesondors die 10 Accordeon-llarmonist« hervorzu- \ncben sind, das Publikum unterhalten. Abends 8.15 Uhr findet auf der \nGartenbühne die Premiere der Operette „Die tolle Lola“ von Hugo \nHirsch statt, unter der Regie von Edgar Kanisch. Die Titelrolle spielt \nLoni Pyrmont. Der Rose-Garten ist überdacht und bietet 1200 Personen \nauch bei ungünstigem Wetter Schulz. Im Innentheater wird allabend \nlich 8.15 Uhr das Lustspiel „Flachsmann als Erzieher“ in der Premieren \nbesetzung gegeben. \n \n \n\n \n\nGeld für die Reichsbahn \nZur Finanzierung des Arbeitsbeschaffungsprogramms — Ein Abkommen mit den Banken \nDarf man davon Verringerung der Arbeitslosigkeit erhoffen? \n \n\nDie mit einem Bankenkonsortium unter Führung der \nRcirhsbajik gepflogenen Verhandlungen über die Finan \nzierung des Arbeit»- und Bcsehaffungsprograinms der \nDeutschen Reichsbahn sind erfolgreich abgeschlossen \nworden. \nVon dem Gesamtbetrag von 150 Millionen Reichsmark Schatz \nanweisungen sind bereits 75 Millionen Reichsmark begeben, \nwährend der Rest an Kapitalmarkt untergebracht werden soll. \nDie Schatzanweisungen sind mit fünfjähriger Lauffrist und einem \nZinsfuß von 6 v. H. ausgestattet. Die Papiere werden zu einem \nAusgabekurs aufgelegt, der den Zeichnern eine günstige Effektiv \nverzinsung sichert. Sie sind zur Lombardierung bei der Reichs \nbank und der preußischen Staatsbank zugelassen; die Verleihung \nder Mündelsicherheit ist beantragt, die Befreiung der Zinsscheine \nvom Steuerabzug vom Kapitalertrag sichergestellt. ' \nDamit ist die im Aufträge des Reichskabinetts vom Reichs \nverkehrsminister seit längerer Zeit auf das nachdrücklichste be \ntriebene \nEingliederung der Reichsbahn in das Arbeitsbeschaffungs- \nProgramm der Reichsregierung \nzur Tatsache geworden. Die Reichsregierung hofft, wie sie ver \nkünden lässt, damit in der Belebung der deutschen Wirtschaft \n \n \n\n \n\neinen wesentlichen Schritt weitergekommen zu sein und er \nwartet, dass das Beschaffungsprogramm der Reichsbahn im \nRahmen des Gesamtbeschaffungsprogramms und der damit zu \ngleich angestrebten allgemeinen Preissenkung \nwesentlich dazu beitragen wird, der Arbeitslosigkeit ent \ngegenzuwirken. \nDie dadurch gegebene Anregung der Wirtschaft soll auch die \nTätigkeit der Reichsbahn selbst beleben. \n \n\nZeppelin wieder in Friedrichshafen \nFRIEDRICHSHAFEN, 1. August. \nDas Luftschiff „Graf Zeppelin“ ist nach seiner zweiten \nSchweizer Fahrt um 4 Uhr 35 Min. nachmittags in Friedrichs \nhafen glatt gelandet. Um 5 Uhr war das Schiff in der Halle \ngeborgen. Die Fahrt führte über den Vierwaldstätter See bis \nnach Genf und zurück über Bern. Die nächste Fahrt, bei der \neine Landung in Darmstadt vorgesehen ist, wird am Sonntag \nfrüh erfolgen. "
}