{
    "Year": "1930",
    "Month": "08",
    "Day": "02",
    "NewspaperNumber": "360",
    "PageNumber": "002",
    "Edition": "3",
    "Issue": "078",
    "Text": "I \n \n\nwar ca wie cm \nJung ihrer ehemaligen Arbeiter vollzogen hatte, nachdem \nPie hatten fliehen müssen: auch das üefäss, das dieser \nZeitraum ihres Lebens angefüllt hatte, bestand nicht \njnehr . . . \n. . . Dass Fons, nachdem der erste Druck der Ereig \nnisse zu verschatten begann, gerade auf den Gedanken \nan Essen kam, als auf das erste, was sich seinem von dem \n;Verlauf der Dinge freiwerdenden Geist darbot, hatte ver \nborgene Gründe. Sie waren darin zu suchen, dass sich \nFons sofort nach der Kündigung durch Palm unbewusst \nwieder den aufgeschobenen Träumereien um das eigent- \nJiche Ziel hingegeben hatte, dem die Fahrt in die Welt \ngalt: der Suche nach der heimlichen Kolonie. \nNoch bevor ihm die Bedeutung seiner Frage und der \nGrund, aus dem sie ihm auf die Lippen stieg, bewusst \ngeworden, hatte sein Inneres sich wieder dieser Vor \nstellungen bemächtigt. Das Geheime in ihm wusste jetzt \nschon, bevor es sein Hirn formte, dass diese Flucht in dem \nMotorboot der Beginn der Reise nach jenem Traumland \nsei. Darum kam ihm schon, wenn auch noch im Ver \nborgenen, die Angst, dass Mangel an Lebensmitteln das \nUnternehmen gefährdete und unmöglich machen könnte. \nAber auf seine Frage kam keine Antwort. „Tang!* rief \ngr nochmals. \nTang!“ hörte er seinen Ruf von Baps wiederholen. \nVergeblich. \nJa, ist denn Tang nicht da?“ \nBaps knipste seine bekannte Taschenlaterne an, ohne \n'die er nie war, und man stellte fest, dass Tang nicht an \nBord war. Man ging die Ereignisse zurück. Die letzten \n'Augenblicke im Hause und die, die ihnen folgten, waren \nwie ein Zusammensturz über sie gekommen. Aber aus \ndem Gestrudel des überhasteten Durcheinanders sonder \nten sie klar heraus, dass Tang, nachdem er sie durch den \nBrandykeller aus dem Hause gerettet halte, zum Boot \ngehetzt und sie hineingetrieben hatte. Dann hatte er das \nTau losgebunden. Ja, dessen erinnerten sich genau alle \ndrei, und auch, dass er das Boot dann abgestossen hatte. \nAber dass er hineingesprungen wäre, hatte keiner ge- \neehen. Erst recht nicht konnte einer von ihnen sagen, \ndass er im Boot selber erblickt worden wäre. \nAus diesen Umständen wurde ihnen klar, dass er nicht \nhatte mitkommen wollen. Er halte andere Pläne. Schade, \neie hätten ihn gern dabei gehabt. Sie hatten ein starkes \nGefühl kameradschaftlicher Gemeinsamkeit mit ihm \n \n\nauszuträumen er nun überlioben war. \nUnd Dess? \nJa, ihm sass es am Genick. Er wird sie nicht Wieder \nsehen, wie die Dinge lagen. Sie war das Heiligste, das \nEdelste seines Daseins und so ersehnt, dass er nie gewagt \nhätte, eine Wirklichkeit dorthin zu setzen, wo alles traum \nvoll kreiste. Es wäre dumm, zu sagen: ich werde sie nie \nvergessen. Denn man vergisst sein eigenes Hirn doch \nauch nicht, und Maria-Viola war ein Teil von ihm, wie \ndieses. Er halte fortan ein Leben auf sich zu nehmen, \ndessen eine Hälfte als ein leerer Raum mit ihm ging. Und \nwar es ein Trost, dass er sich sagte, er nehme die ewige \nTrennung als ein Opfer auf sich, das er der Unantast \nbarkeit ihrer geweihten Erscheinung brachte? War es eia \nTrost, dass er versuchte, an Stelle der verlockendsten \nTräume eines verliebten Gemüts die herbe, männliche \nStärke des Verzichtens zugunsten einer Pflicht zu setzen, \ndie er sich auferlegt hatte? \nNein, es wurde nicht mehr viel geredet \nAls die Dämmerung anbrach, sahen sie Baps ganz \nachtern hinter der Sleuerbaiik hocken, das Gesicht \nregungslos nach der Küste gewandt, die nur mehr zu \nahnen war. \nWas ist mit dir?“ fragte Fons. \nDa tönte es zurück: „Pö — tjü — hü — hü, pö — tjü —s \nhü — das Fräulein — tjü — ü — ü“. Baps heulte. \nDa gab ihm Fons, übermannt von neu auf ihn ein- \ndringenden Gefühlen, sie hätten an Maria-Viola vielleicht \nnicht recht gehandelt, dass sie sie nun Palm ausgeliefert \nhatten, vor Eifersucht und Zorn gegen sich selber, eine \nOhrfeige. \nSofort hörte Baps zu heulen auf. Er kroch von seinem \nAuslugplatz ins Schiff und machte sich unvermittelt daran, \ndort Ordnung zu schaffen. Denn da lagen die Blech \nbehälter mit Benzin, Ruder, das Segel, Kisten . . . alles \ndurcheinander. Das Benzin versorgte er nach vorn in den \nKiel raum. Die Ruder befestigte er an den Seilen wänden, \nund als er das Segel aufzog, um es ordentlich über die \nRahe und in seinen Ueberzug zu bringen, kamen darunter \nmehrere Kisten zum Vorschein. \nHabt ihr Hunger?'* fragte Baps unvermittelt. \nFons erschrak, als er so wieder zu seiner ersten Frage \nzurückgeslossen wurde. Das war es ja, was als böser \nGeist ihre Rettung und Flucht beschattete. \nAber Baps zeigte auf die Kisten. „Für drei Monate!** \nrief er. \nSie lasen den ins Holz eingebrannten, w’ohlbekannfen \nStempel einer Konservenfabrik. \nTang halte in Voraussicht dessen, was kommen könnte, \ndie Lebensmittel, die er am Vormittag in Port Obry; \ngeholt, im Boot gelassen. Auch der Behälter mit Trink \nwasser war ordnungsgemäss gefüllt. \nWohin fahren wir?** fragte Baps. \nAuf Wikingerfahrt**, antwortete Dess grossartig. \nDu, was sagst du?** rief Fons. „Auf Wikingerfahrt! \nDonner und Posaunen, tu! tu! Auf Wikingerfahrt! \nUnd dabei ist er aus Peine! Desideratus Harms, \nPeinensis!** \n \n\nDie 1 odfeinäe des Waldes \n \n\nI \n \n\nMillionenschäden durch Forstschädlinge. \n \n\n) \n \n\nBucheiibesliinde, die der Rotschwanz kahlgefresscn hat, erholea \nsich ebenso rasch wie die Eichen, in denen Eichenwickler und \nProzpssionsspiiiner ihre schädliche Tätigkeit entfallet haben. Da \ngegen führt die Zerstörungsarbeit der Raupe de.s Weidenbohrers \nund des llornissenschwänners zum allmählichen Absterben vieler \nLaubhölzer. Durch massenhaftes Auftreten hat sich die Kieferu- \nbuschhoriiblaltwespe unangenehm bemerkbar gemacht. Ihre \nLarven verzehren die Nadeln der Kiefern und greifen auch die \nRinde junger Triebe an. Weniger das Leben der Bäume, als die \nVerwendbarkeit ihres Holzes zu technischen Zwecken beeinträch \ntigen einige Holzwespen, deren Larven das Holz durchw ühleii, \nwie die Riesenholzwespe in Eichten, die Kiefernholzwespe in \nKiefern und Fichten. Mäuse und Eichhörnchen verzehren Säme \nreien. benagen Pflanzen, heissen Knospen at»; ähnlich betätigen \nsich auch einzelne Vogelarten. Auch das Rot- und Rehwild \nschadet, besonders wenn es in zu grosser .\\nz.ahl gehalten wird, \ndurch „\\*erbeissen‘* von jungen Trieben, durch Schälen, d. h. \nstreifenweises Abreissen von Baumrinde, durch Fegen, d. h. \nReiben des neugebildeten Geweihs oder Gehörnes an den Stämmen \nzur Entfernung des Basis vom Geweih. \nDer Wald verlangt daher nach pfleglicher Behandlung, un \nunterbrochener sachverständiger Beoliachtung. zweckmässiger \nDurchforstung und guter Schlageinteilung. Insektenfressende \nVögel und Säugetiere müssen geschont werden; gegen manche \nInsekten kann man auch Vertilgungsmitlel mit Erfolg anwenden. \nIndessen eine umfassende Bekämpfung der .schädlichen Insekten \nist mit grossen Kosten verknüpft, und man beschränkt sich meistens \ndarauf, einzelne Bäume und kleinere Bestände, wie Saat- und \nPflanzenschulen zu schützen. Neuerdings werden ganze Wald \nteile mit .Arsenmischungen vom Flugzeug aus bestäubt. \n \n\nRegnerische Sommer und milde Winter, wie wir sie jetzt er \nleben, richten in den Wäldern grossen Schaden an. Sie begünsti \ngen die Entwicklung und Ausbreitung des Schüttepilzes, der dem \nlÄValdbestand ausserordentlich gefährlich ist und besonders zwei- \nViis achtjährige Kiefern angreift. Die Nadeln der jungen Pflanzen \n•werden missfarbig und allmählich rot und fallen ab. Schon im \nHerbst beginnt diese Verfärbung häutig; gewöhnlich tritt sie \naber erst im Frühsonimer ein; grossen Vorschub leisten der \n■weiteren Vermehrung des Pilzes, wie schon erwähnt, Regen \nsommer und milde Winter. Die Zahl der tierischen und pflanz \nlichen Schädlinge des Waldes ist überaus gross. Wer in diesen \nWochen wandernd durch die Wälder streift, wird bei aufmerk- \nsaiuein Hinsehen ihre Wirkung nur zu oft beobachten können. \nDie oft neslförmigen Häufungen neuer Zweige an den Wald- \nbäunien, die sogenannten Hexenbesen, sind eine dem Natur \nfreund wohlbekannte Firscheinung, die auf einzelne Schlauch \npilze zurückgeht. Laubhölzer werden durch den Laubholzkrebs \ngeschädigt, die Lärche durch den Lärchenkrebs. Der Kiefern- \ndreher, ein Rostpilz, ruft die sogenannte Kieferndrehkrankheit \nhervor. Von grösster wirtschaftlicher Bedeutung ist die ver \nheerende Tätigkeit des Kiefernbaumschwamms, der in älteren \nKiefernbeständen durch Zerstörung wertvollen Nutzholzes einen \njährlich auf Millionen Mark zu veranschlagenden Schaden verur \nsacht. Bei Ausbreitung des Pilzes im Kernholz der Bäume färbt \nsich das Holz lief rotbraun und zeigt weisse Flecke und später \novale Löcher. Das Pilzmyzel breitet sich im Frühjahrsholz der \neinmal angegriffenen .lahresringe wagerecht weiter so aus, dass \nder durchwucherte Holzteil als Hohlzylinder zwischen dem noch \ngesunden, inneren Holzkern und dem niemals angegriffenen \nSplintholz liegt. Hieraus erklärt sich der Name Kern- oder Ring \nschäle für diese Krankheit. Gleichfalls umfangreiche Verheerun \ngen, besonders auf aufgeforstetem .Ackerland, hat der Wurzel \nschwamm der Nadelhölzer hervorgerufen. Er befällt alle Alters \nstufen sämtlicher Nadelhölzer. Der Holzkörper wird durch den \nPilz zersetzt, das Holz färbt sich bräunlichgelb und bekommt \nschwarze, weiss umränderte Flecke; der Baum stirbt allmählich \nab. Praktisch durchführbare Gegenmassnahmen gibt es kaum. \nAuch gegen den nicht minder schädlich wirkenden Hallimasch \noder Houigpilz kennt mau kein unbedingt wirksames Mittel. \nDie wichtigsten tierischen Forstschädlinge finden sich unter \nden Insekten, besonders unter den Käfern und Schmetterlingen. \nSchwere Schädigungen der Wälder werden durch den Borken \nkäfer hervorgerufen. Der grosse braune Rüsselkäfer zerstört oft \nausgedehnte Pflanzungen von jungen Fichten und Kiefern durch \nBenagen der Rinde fasst vollständig. Der kleine Kiefernrüssel \nkäfer schadet durch den Frass der Larve, die sich unter der \nRinde junger Kiefern entwickelt. Die Larve des schwarzen \nRüsselkäfers befällt Fichtenwurzeln. Ein anderer Waldfeind, so \nliest man in dem soeben erschienenen, in Bild und Text vor \nzüglich ausgestatteten sechsten Band des „Grossen Brockhaus**, \nist der Maikäfer. Verderblicher als die allerdings auch recht \nnachteilige Zerstörung der Blätter und Blüten durch den Frass \ndes Käfers ist der unterirdische Frass seiner Larve, des Enger \nlings, an den Wurzeln. Oft gehen dadurch ganze Pflanzungen, \nbesonders die der Kiefer, in der mittel- und norddeutschen Ebene \nvollständig zugrunde. Unter den Bockkäfern, deren Larven unter \nder Rinde und im Holz selbst leben, finden sich nur einige wirk \nlich schädliche Arten. Alte Eichen werden von der Larve des \nHeldbocks. Pappeln von der des grossen Pappelbocks durch \nfressen. Sterben auch diese Laubhölzer infolge des Frasses meist \nnicht ab, so wird doch ihr Holz technisch entwertet. Zahlreiche \nBlattkäfer schaden durch Abfressen der Blätter; grosse V'er- \nbeerungen richtet die spanische Fliege an, die verschiedene Laub \nhölzer, besonders junge Eschen, entblättert. \nUnter den Schmetterlingen gefährdet die Raupe der Nonne \nnamentlich Kiefern und F'ichten. Viele tausend Hektar Baum \nbestände sind erst in letzter Zeit in Ostpreussen, Schlesien, \nBöhmen und der Lausitz von ihr kahlgefressen worden. Schuld \ndaran war die plötzliche Massenvermehrung der Schädlinge, \ngegen die sich alle .Massrogeln als wenig wirksam erwiesen, bis \ndie Natur selbst den Menschen in diesem Kampf durch Bakterien- \nund Pilzkrankheiten, Schmarotzerinsekten und das vermehrte \nAuftreten der sonstigen natürlichen Feinde der Raupe unter- \nelützte. Wiederholter Frass des Kiefernspinners tötet oft aus \ngedehnte Bestände des Kiefernwaldes, der auch unter dem Frass \nder Forleule oder Kieferneule, des Kiefernspanners und vieler \nArten der Kleinschmetterlinge zu leiden hat. Die Laubhölzer \nsind gegen Raupenfrass weniger empfindlich als Nadelhölzer. \n \n\nI \n \n\nDer ermordete Priester in Sportkleidung \n \n\nI \n \n\nEin geheimnisvolles Dunkel ist um den Tod eines spanischen \nPriesters Cypriano Etcheverria gebreitet. Die Leiche des Geist \nlichen, eines 4Hjährigen Mannes, wurde an einem .Morgen in \neiner kleinen Strasse in der Nähe des Montparnasse-Friedhofs \nentdeckt; sie war mit einem Sportanzug, einem offenen Sport \nhemd und einer Tuchmütze bekleidet. Die Untersuchung ergab, \ndass der Priester mit einem kleinkalibrigen Revolver durch die \nBrust geschossen und sofort tot war. An seinem Hemd fanden \nsich grade über dem Herzen blutbefleckte Fingerspuren, die, \nnach der Grösse zu urteilen, von einer F'rauenhand herrühren \nmussten. Man nimmt an, da.ss die Person, die den Geistlichen \nermordete, sich davon überzeugen wollte, ob er auch tot war, \nund die Hände auf sein Herz legte. Da die Börse des Geist \nlichen mit einem ziemlich hohen Betrag in seiner Tasche ge \nfunden wurde, kann es sich um keinen Raubmord handeln, \nsondern man vermutet einen Racheakt; von dem Revolver, mit \ndem die Tat ausgeführt wurde, war keine Spur zu ermitteln. \nDer Abbe Etcheverria, der zu Hernani in Spanien lebt, war vor \neinigen Wochen mit einer Schar von Pilgern nach Frankreich \ngekommen. Er blieb in Paris, während die übrigen nach Lisieux \nin der Normandie wallfahrten. Nach der Rückkehr der Pilger \nbeabsichtigte er, mit ihnen gemeinsam heimzufahren, verliess \naber am Abend vor der Abreise das Hotel, und der Portier \nwunderte sich, dass der Geistliche nicht wie gewöhnlich sein \nPriestergewand trug, sondern ein Sportkostüm angezogen batte. \nEinige Stunden, nachdem die Leiche gefunden worden war, \nfragte eine junge schöne Spanierin nach dem Priester in seinem \nHotel und zeigte grosse Aufregung, als sie hörte, er sei er \nschossen worden. Laut schluchze.id lief sie fort. Die Polizei \nsucht nun diese Frau, weil sie hofft, von ihr Auskünfte über \nden geheimnisvollen Tod zu ertialten. \nEine japanische Heiratsanzeige. Auf der vierten Seite eines \nTokioter Blattes liest man folgendes Inserat im blumigen Stil \ndes Fernen Ostens: ,,Ich bin eine schöne Frau. Mein wallendes \nHaar hüllt mich ein wie eine Wolke. Meine Gestalt ist bieg \nsam wie die Weide. Mein Gesicht ist süss wie eine Blume, \nmeine Haut zart wie Seide. Ich habe genug Vermögen, um, \nHand in Hand mit meinem Geliebten, durch das Leben zn \ngehen. Wenn ich das Glück haben sollte, einem edlen Mann \nzu begegnen, der intelligent und wohlerzogen ist, werde ich \nmich mit ihm für das ganze Leben vereinigen und das Glück \nhaben, mit ihm die ewige Ruhe in einem Grab aus rosa Mar \nmor zu teilen.** \n \n\ngehabt. \n \n\nDess sagte auf einmal zu Fons: „Bist du mir bös’?** \n'Aber er dachte zugleich an etwas ganz anderes. Ja, er \netellte diese Frage, um das ganz andere nicht recht hervor \nkommen zu lassen. Es war so hauchhaft zart, was da aus \neeinem Gemüt herauszuweben begann. \nUnsinn!“ knurrte Fons. \n \n\nWeil ich uns das alles durch die Geschichte mit dem \nßchnaps eingebrockt habe. Jetzt sind wir vertrieben...“ \nEr wischte einmal mit der Hand durch die Luft, um \nietwas zu verscheuchen, was dieses Wort „vertrieben** aus \nder Tiefe emporgestrudelt hatte ... Es ging aber nicht, \neo sanft, so webend verschimmernd es auch war. Darum \nfuhr er laut fort, als könnte er es durch seine Stimme \ngeheuchen: „Sag’, Fons, bist du mir bös’?'* \nAber Fons sagte: „Das ist so schön an uns beiden, dass \nein jeder tut, was er tun muss. Deshalb sind wir \nFreunde. \nAber nun erinnerte Fons dieses Wort Freund, dieses \n.von Lebensnahe und Blutwärme gespeiste Wort auch \nwieder an jemanden. An jemanden, dessen Augen, dunkel \nbesternt in einem rifterspornblauen Teich, sein Steuer in \nder Hand über die Richtung nach der Insel des Traums \nunsicher machten. \nSie wussten nun alle drei. Maria-Viola bleibt zurück. \nEs droht uns, dass wir sie nie Wiedersehen werden. \nSie verfielen in Schweigen, unter dem in der Mond \nnacht ihre Phantasien zurückflogen, begleitet von einer \nerschlagenden Pein der Herzen, von Zweifeln und Zögern. \nFons trug am leichtesten daran. Er nahm es hin wie \nleinen nicht gewagten Traum, von dem er nicht wusste, \n \n\n21 . \n \n\nWährend in Tatakalka sich der Aufstand der farbigen \nArbeiter auszutoben begann, war Walk auf seinem Motor \nkutter erwacht. Er hatte sich von seinem schwarzen \nJungen, der das regelmässig besorgte, eine Konservendose \nSchaffleisch warmmachen lassen und hatte das Fleisch aus \nder Dose herausgegessen und die überbleibende Sauce \nin den Mund gestülpt. Dann Hess er sich ans Ufer tragen \nund ging von da aus zu Palm. \nPalm sass nicht auf der Veranda. Palm wollte sich \nnicht der Oeffentlichkeit der Luft auf ihr, die von allen \nSelten aus einzusehen war, preisgeben. Er \"war von allem, \nwas sich zwischen dem ruhigen und sachlichen „Nein** \ndes Mädchens und dem frechen, widerspenstigen Auftreten \ndes Hundejungen begeben hatte, bös aufgewirbelt worden, \nund wie er diese Begebenheiten nun sah, spielte er durch \naus eine sehr stolze Rolle dabei. Es sah sehr trübe fn \n(Fortsetzung folgt.) \n \n\ni \n \n\nihm aus. \n \n\n<1 "
}