{
    "Year": "1930",
    "Month": "08",
    "Day": "02",
    "NewspaperNumber": "360",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonnabend, 2. August 1930 - 78. Jahrgang Nr. 360 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Ptennig \n \n\nHier erholt \nsich der \namerika \nnische \nPräsident \n \n\nMit .. Unterhalfunqs Blatt” \nHlodeivZeitunq \nZeitung//^\\\\ Äausujfiarfenitg. \nJechnZeitung vä UlfeblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\n'is erste \n1 reuen- \nrctiul- \nschitf \ner Welt \nEngland \n \n\nCuvelier bleibt verurteilt / Ruhiger \nDemonstrations-Verlauf / Gerüsteinsturz \n \n \n\n \n\nMaeDonald in München \n \n \n\n \n\nStaatspartei will Volksentscheid \n \n\nüber Wahlreform und Reichsreform \n \n\nMÜNCHEN, 1. August. \nDer englische Premierminister Rnmsay MaeDonald \nstattete bei seinem kurzen Aufenthalt in München heute \nnachmittag auch dem Präsidenten des bayerischen Land \ntags, Slang, einen Besuch ab. In seiner Begleitung be \nfanden isch seine beiden Tochter, sein alter schottischer \nFreund Sir A. Grand und dessen Gattin, sowie der eng \nlische Vize Konsul. \nMaeDonald folgte im Sitzungssaal des Landtags mit grossem \nInteresse den Darlegungen des Landtagspräsidenton über be \nsonders wichtige Ereignisse in d r Geschichte des bayerischen \nLandtags. Die Fragen, die er dabei stellte, zeigten, dass er mit \nden parlamentarischen Verhältnissen und Gebräuden anderer \nStaaten sehr vertraut ist. \nDer englische Ministerpräsident trug sich in das Gästebuch \ndes Landtags ein. \nAm Abend leistete MaeDonald einer Einladung des bayeri \nschen Ministerpräsidenten zu einem Abendessen im engeren \nKreise Folge. \nZum Rektor der Handelshochschule Berlin für das Studien \njahr 1930/31 ist der ordentliche Professor der Betriebswirtschafts \nlehre Dr. Friedrich Leitner gewählt worden. \n \n\nWie aus Kreisen der Deutschen Staatspartei verlaufet, \nwill die Deutsche Staatspartei zur Vorbereitung der Wahl \nreform und der Reiehsreform Ausschüsse einsetzen, die \ndem Reichstag formulierte Gesetzentwürfe verlegen sollen. \nSollte auf parlamentarischem Wege eine Einigung über \nbeide Vorlagen nicht zustande kommen, so wird die \nDeutsche .Staatspartei sofort die notwendigen Schritte zur \nVorbereitung des Volksbegehrens und des Volksentscheids \nüber Wahlreform und Reichsreform unternehmen. \n* \nAus den eingelaufenen Beitrittsaumeldungen zur Deutschen \nStaatspartei sei unter anderen folgende Namen hervorgehoben: \nMinisterialrat Dr. W. Hoche (Berlin-Schöneberg), Professor Dr. \nCarl Hampe (Heidelberg), Kreistagsabgeordneter H. Hofmeister \n(Bad Eilsen) [früher Deutschnationale Volkspartei, Vorsitzender \nder Ortsgruppe Bad Eilsen], Kreistagsabgeordneter Dr. Gross \nstück (Königswusterhausen) [unpolitische Einheitspartei], Privat \n \n\ndozent Dr. Kurt Steinbart (Marburg), Ministerialdirektor Poetzsch- \nHeffter (Berlin) [D. D. P.], Geheimer Kirchenrat Dr. Friedrich \nGoldermann (Lörrach-Baden). \nStaatspartei-Fraktion in Sachsen \nAn den Berliner Besprechungen hatte auch. wie. verlautet, der \nvolksnationale Landtagsabgeordnete von Sachsen, Lasse, teil \ngenommen. Die Gründung der Deutschen Staatspartei wird \nvoraussichtlich den Zusammenschluss der demokratischen und \nvolksnationalen Gruppe im Landtag herbeiführen. Die neue \nGruppe wird fünf Abgeordnete umfassen, also stärker sein als die \ndemokratische Fraktion im vorigen Landtag mit vier Abgeord \nneten. Vor allem werden die fünf Abgeordneten die Rechte \neiner Fraktion haben, die sie getrennt bisher nicht hatten. \nDer kleine Scholzblock \nsoll in der nächsten Woche fertiggestellt werden \n \n \n\n \n\nMassenmarsch gegen den Krieg \nS. P. D. im Lustgarten — K. P. D. auf dem Winterfeldtplatz \n \n\nDie beiden sozialistischen Parteien, Sozialdemokraten und \nKommunisten, riefen gestern ihre Anhänger zu grossen Strassen- \ndemonstrationen gegen den Krieg auf. Bei beiden war es gleich \nzeitig die Einleitung des Wahlkampfes. Im Lustgarten zählte \nder Polizeibericht 16 000 Teilnehmer, für den Winterfeldtplatz \nlautete die Schätzung auf 10 000 Versammelte. Nachdem die \nSozialisten ihre Kundgebung im Lustgarten angemeldet hatten \nund so der K. P. D. für diesen idealen Demonstrationsplatz zu \nvorgekommen waren, verkündeten die Kommunisten in ihrer \nPresse stolz: „Wir marschieren in die Viertel der Reichen.“ \nDie geschichtliche Wahrheit ist, dass der Winterfeldtplatz den \nKommunisten von der Polizei angewiesen wurde, um Zusammen \nstöße zu vermeiden. Die Kundgebungen sind im grossen und \nganzen ohne Zwischenfälle verlaufen. \nIm Lustgarten \nDie Berliner Sozialdemokratie veranstaltete gestern abend \nim Lustgarten eine Massenkundgebung gegen den Krieg. Die \nBeteiligung war gross, besonders stark waren die Frauen und \ndie Arbeiterjugend vertreten. Die Demonstranten trugen Schil \nder mit Aufschriften mit sich, in denen gegen den Krieg pro \ntestiert wurde. Von den führenden Männern der Sozialdemo \nkratie sah man den Reichstagspräsidenten Löhe und Crispien. \nAusserdem nahmen Abordnungen der englischen, schottischen \nund polnischen sozialistischen Partei an der Kundgebung teil, \ndie von dem Vorsitzenden der Berliner sozialdemokratischen \nOrganisation begrüsst wurden. Nach Vorträgen des Arbeiter- \nSängerbundes nahm Crispien das Wort. Er rief in seinen Aus \nführungen die Tage des August 1914 in das Gedächtnis zurück \nund erinnerte an die 12 Millionen Toten des Weltkrieges. Auch \nheute sei der Frieden noch nicht völlig gesichert, solange die \nRüstungen fortdauern. 20 000 Kilometer Zollgrenzen hätten die \nFriedensverträge in Europa zurückgelassen, die immer neue \nZwistigkeiten hervorbringen könnten. Frankreich sabotiere mit \nseiner Forderung „erst Sicherheit, dann Abrüstung“ den Frieden. \nEnglands Interessen lägen heute zum grössten Teile ausserhalb \nEuropas. Italien sei die grosse Kriegsgefahr. Die Befreiung \ndes Rheinlandes bedeutet auch noch nicht die Ausschaltung jeder \nKriegsgefahr zwischen Deutschland und Frankreich, solange die \ndeutsche Rechte stärker werden sollte. Die deutsche Sozialdemo \nkratie sei sich ihrer Verantwortung in der augenblicklichen \nSituation voll bewusst und würde im Wahlkampf gegen die \n \n\nKriegshetzer mit aller Energie vergehen. Die Ansprache \nCrispiens schloss mit einem Hoch auf die Sozialdemokratie. Nach \nkurzen Ansprachen des schottischen und polnischen Delegations \nführers, die in dem Rufe „Nie wieder Krieg!“ ausklangen, fand \ndie Kundgebung mit dein Gesang der Internationale ihren Ab \nschluss. \nAuf dem Winterfeldtplatz \nAuf dem Winterfeldtplatz veranstalteten die Kommunisten \ngestern abend eine Demonstration „Gegen die imperialistischen \nKriegsvorbereitungen“. Der Anmarsch vollzog sich über den \nKurfürstendamm und dauerte mehrere Stunden, da infolge des \nstarken Verkehrs die Züge immer wieder gestopp wurden. Auch \nKriegsblinde waren zu der Kundgebung aufgerufen. Die Red \nner waren kaum zu verstehen, da die Musikkapellen und Ge \nsänge der Anmarschierenden noch ertönten, als die ersten \nGruppen schon wieder abmarschierten. Lastautos mit Kindern \nder I. A. H. fuhren im Zuge. Unter Hochrufen auf Sowjet \nrussland ging die Demonstration zu Ende. Viel gehört wurde \nder Ruf „Prolet erwache, Hitler verrecke!“ Zahlreiche Schrift \ntransparente wurden mitgeführt. Die Polizei war mit einem un \ngewöhnlich starken Aufgebot erschienen, so dass der Anmarsch, \nwie auch der Abmarsch bei der Kundgebung ohne ernstere Zwi \nschenfälle verlief. \nKleine Zwischenfälle \nDie gestrigen Demonstrationen der Sozialdemokraten und \nKommunisten sind fast durchweg ohne Zwischenfälle verlaufen. \nNur am Strausberger Platz löst die Polizei einen kommunistischen \nDemonstrationszug von tausend Anhängern auf wegen Singens \nverbotener Lieder. Die Polizei wurde dabei angegriffen, so dass \ndie Beamten von dem Gummiknüppel Gebrauch machen mussten. \nIn kurzer Zeit war die Strasse gesäubert und die Ruhe wieder \nhergestellt. Insgesamt hat die Polizei 70 Personen wegen Tragens \nverbotener Uniformen und wegen Nichtbeachtens polizeilicher \nAnordnungen zwangsgestellt und nach dem Polizeipräsidium ge \nbracht. In den späten Abendstunden kam es in den Aussen \nbezirken zu kleinen Reibereien, wo Kommunisten mit National \nsozialisten zusammengestossen waren. Aber überall war die \nPolizei rechtzeitig am Platze und verhinderte rechtzeitig ernste \nZwischenfälle, \n \n\nIm Reichstag wurden gestern die Verhandlungen über das \nZusammengehen der Deutschen Volkspartei, der Wirtschafts \npartei, der Christlichnationalen Bauernpartei und der Konser \nvativen Volkspartei fortgesetzt. In der Aussprache kam, wie eine \nZeitungskorrespondenz meldet, zum Ausdruck, dass „durch die \nablehnende Haltung der neugegründeten Staatspartei eine Eini \ngung auf breitester Grundlage vereitelt sei“. Bezüglich des wei \nteren Vorgehens der beteiligten Parteien ergab sich eine weit \ngehende Uebereinstimmung. Die günstig verlaufenen Verhand \nlungen führten noch nicht zu einem endgültigen Abschluss, sie \nwerden in den nächsten Wochen fortgesetzt. \nVolkspartei findet keinen eigenen \nKandidaten \nMÜNCHEN, 1. August. \nWie die „Münchener Zeitung“ mitteilt, beabsichtigt die \nDeutsche Volkspartei Bayerns Lettow-Vorbeck als Spitzenkandi \ndaten aufzustellen, obwohl der General, wie wir bereits berich \nteten, die Spitzenkandidatur der konservativen Volkspartei an \ngenommen hat. Es soll damit aber, wie die „Münchener Zei \ntung“ sich ausdrückt, eine „gewisse Konzentration der vaterlän \ndischen Parteien in Bayern“ erreicht werden. Die Deutsche \nVolkspartei, deren Spitzenkandidat für Südbayern bei der letzten \nReichstagswahl bekanntlich Stresemann war, muss danach einen \ngewaltigen Zug nach rechts getan haben. \nGeneral Ludendorff fordert seine Anhänger zu einem „Wahl \nkampf der Wahlenthaltung“ auf, der „der wirkungsvollste Kampf \nfür die Rettung des Volkes sei“. Zweifellos befürchtet der grosse \nStratege, dass eine Beteiligung am Wahlkampf die winzige Zahl \nseiner Anhänger allzu schonungslos enthüllen würde. \n \n \n\n \n\nSchnelldienst \n \n\nDer französische Aussenministcr \nBriand empfing den Pressechef an \nder französischen Botschaft in Ber \nlin, Professor Hesnard, der ihm ge \nwöhnlich als Dolmetscher bei Unter \nredungen mit deutschen Staats \nmännern dient. \nIn einer eindrucksvollen Kund \ngebung hat gestern die Danziger \nHandelskammer gegen die wach \nsende Konkurrenz des polnischen \nHafens Gdingen Protest erhoben \nGestern wurde in Lüttich der \ndeutsche Verkehrspavillon auf der \n \n\nJahrhundert-Ausstellung eröffnet; es \nhaben 165 deutsche Firmen aus \ngestellt. \nDie für die zweite August Hälfte \nin Metz geplanten umfangreichen \nLuftmanöver sind wegen der in Ei \nsass Lothringen herrschenden Kinder \nlähmung« Epidemie abgesagt worden. \nNach einer Mitteilung des Zentral \nverbandes niederländischer Molke \nreien hat die seit kurzem eingelei- \nteto Boykottaktion gegen deutsche \nWaren bereits beträchtliche Ergeb \nnisse gezeitigt. "
}