{
    "Year": "1930",
    "Month": "08",
    "Day": "02",
    "NewspaperNumber": "361",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Äie Jiemite in Scheuen \n \n\nDie Zustände im BandesecziehuHgs: \nheim -> ^Beleidigung** Jiluge dec \nStadtcätin Wegl \n \n \n\n \n\nDie Zustände im Landeserziehungsheim Scheuen, die \nvie bekannt, am 8. Februar zu einer Revolte führten, \nwerden jetzt ihr gerichtliches Nachspiel haben. Die \nLeiterin des Landesjugendamtes, Frau Stadtrat Weyl, hat \nauf Grund eines Magistratsbeschlusses schon vor längerer \nZeit Strafantrag gegen den Chefredakteur eines Berliner \nBlattes wegen Beleidigung gestellt, weil dieser ihr vor \ngeworfen hatte, einen Totschläger, nämlich den damaligen \nDirektor der Anstalt Scheuen, Straube, begünstigt zu \nhaben. \nDer Verteidiger des Angeklagten will in dem kommenden \nl'iozess die Zustände in dem Landeserziehungsheim Scheuen \niiufrollcn und das städtische FUrsorgeerziehungswesen einer \ngenauen Nachprüfung unterziehen. Zu diesem Zweck sind um \n \n\nfangreiche Beweisanträge gestellt worden. Im Verlauf der \nRevolte am 18. Februar in Scheuen kam es bekanntlich zu einem \nZusammenstoss zwischen einer Gruppe von Fttrsorgezöglingen, \ndie sich auf die Seite des Direktors Straube stellten, und einer \nGruppe revoltierender Fürsorgezöglinge, \nwobei der 17jährige Fiirsorgezügling Hans Ledebour so \nschwer misshandelt wurde, da«s er bald darauf im Kranken \nhause in Celle starb. \nSchon damals wurde die Behauptung aufgestellt, dass Misshand \nlungen in Scheuen an der Tagesordnung seien und dass sich der \nDirektor Straube mit einer Art Leibgarde umgebe, die aus be \nwaffneten Fürsorgezöglingen bestehe. Straube habe einen Teil \nseiner Zöglinge gegen die anderen Insassen der Anstalt auf \ngeputscht und sei der eigentliche Urheber des Zusammenstosses. \nDas Landesjugendamt leitete damals eine Untersuchung ein und \n \n\nveröffentlichte einen Bericht, der Straube gegen die schweren \nAngriffe, die gegen ihn gerichtet wurden, in Schutz nahm. Bald \ndarauf aber stellte sich heraus, \ndass Straube einen Zögling namens Hoffmaun, der schwer \nverletzt war, verborgen gehalten hatte, damit ihn der die \nUntersuchung leitende Direktor des Londesjugendamtes, \nKuauth, nicht sah. \nDaraufhin wurde Straube vom Landesjugendamt beurlaubt. So \nwohl im Landtag wie auch in der Berliner Stadtverordnetenver \nsammlung wurden dann die Zustände in Scheuen unter die Lupe \ngenommen und bald darauf stellte Frau Stadtrat Weyl Straf \nantrag gegen den Chefredakteur der Zeitung. Bezeichnend ist. \ndass auch der schwer belastete Direktor Straube sich diesem \nStrafantrag angeschlossen hatte. Die Staatsanwaltschaft hat \njedoch seinen Antrag ausgesetzt, da gegen ihn selbst wegen der \nZustände in Scheuen ein Verfahren schwebt. \n \n\nSxhweces Flugzeu \nin der Umgegend von Montpellier — Explosion des Motors — Die beiden Flieger verbrannt \n \n \n\n \n \n\n \n\nPARIS, 2. August. (Privat.) \nEin schweres Flugzeugunglück hat sich gestern nachmittag \nin der Umgebung von Montpellier ereignet. Ein Militärflugzeug \nstürzte nach einer Explosion seines Motors in der Nähe eines \nDorfes ab und ging in Flammen auf. In den Ueberresten des \nApparates wurden die vollkommen verkohlten Leichen der beiden \nFlieger gefunden, die noch nicht identifiziert werden konnten. \nIn der halb verbrannten Weste eines der Insassen wurde nur eine \nBrieftasche mit Geld und einem Jagdschein gefunden. Die Gen \ndarmerie hat eine Untersuchung eingeleitet. Man weiss noch \nnicht, welcher Formation das verungliiekte Flugzeug angehört. \nLONDON, 2. August. \nDer Flieger ßarnard ist nach einem Fluge von 13 Stunden \n40 Miauten von Malta wieder in Croydon eingetroffen. Für \nseinen Flug von Croydon nach Malta hatte er 13 Stunden ge \nbraucht. Durch die beiden ohne Zwischenlandung ausgeführten \nFlüge hat er einen Rekord für diese Strecke aufgestellt. \nJkgeisUctet Empfang des Ozeans \nfliegecs JCingsfacd Smith \nAMSTERDAM, 2. August. \nDem australischen Ozeanflieger Kingsford Smith, der mit drei \nBegleitern auf der ,.Southern Cross“ von Irland nach Amerika \n \n\nDer schnellste Weg \nzum TennissJjicniec \nDrei Wochen Gefängnis \nFür den Fabrikanten Hermann Weber aus Schlachtensee, \nbekannt als Hauptangeklagter bei vielen Spritprozessen, scheint \nes keine Verkehrsvorschriftcn zu geben. Das zeigen die vielen \nVorstrafen wegen Ueberschreitungen. Heute musste sieh Weber \nwieder vor der Potsdamer Strafkammer verantworten. \nAm 23. Juni kam der Angeklagte in einem Kraftwagen, der einem \nBerliner Rechtsanwalt gehört, nach Potsdam und durchfuhr in \nschnellem Tempo den Potsdamer Lustgarten, der für jeglichen \nKraftfahrzeugverkehr gesperrt ist. \nWeber fuhr über die Rasenflächen hinweg, um auf \nschnellstem Wege zu einem Tennisturnier zu gelangen. Als \nein Schupobeamter den Angeklagten nach dem Führerschein \n \n\nWcttcrausslrht für morzrn In Berlin und Umgegend. Nach rascher \nErwärmung wieder Bewölkungszunahme und Gewitterneigung, südliche, \nspäter südwestliche Winde. (Ocfteutüchc Wetterdienststelle Berlin. Nach \ndruck verboten) \n \n \n\n \n\ngeflogen war, wurden, als er gestern mit einem seiner Begleiter \nauf dem Ozeanfluge, Bordfunker Staunage, im Flugzeug aus Ham \nburg auf dem Amsterdamer Flughafen eintraf, begeisterte Kund \ngebungen dargebracht. Im Carlton-Hotel fand zu Ehren der \nOzeanflieger ein Festessen statt. Kingsford Smith erklärte, dass \ner noch im Laufe dieses Monats mit einem Avro-Avian-Flugzeug \nmit einem hundertpferdigen Cipsy-Motor den Rückflug nach \nAustralien antreten werde. \n* \nREYKJAVIK, 2. August. \nDie deutschen Flieger Hirth und Weller, \ndie mit einem Leichtflugzeug von Berlin nach Chicago unter \nwegs sind, sind gestern um 19 Uhr 30 Minuten auf einem \nFelde bei Kalladarnes an der Südküste von Island gelandet. \nDer Landungsplatz war zuvor mit Landungszeichen versehen \nworden. \n* \nPARIS, 2. August. (Privat-Telegramm.) \nDie. beiden französischen Flieger Costes und Bellonte haben \ngestern mit einem amerikanischen Industriellen, dem ehemaligen \nOberst Easterwood, der zurzeit in Paris weilt, einen Vertrag \nunterzeichnet, auf Grund dessen sie die Summe von 25 000 Dollars \nerhalten werden, wenn sie einen Atlantikflug von Paris nach \nNew-York ohne Zwischenlandung durchführen. \n \n\nfragte, stellte es sieh heraus, dass er keinen besass, da ihm \ndas Oberverwaltungsgerieht diesen entzogen hatte. \nDas Amtsgericht in Potsdam verurteilte seinerzeit den Angeklag \nten wegen Uebertretung und Vergehens gegen das Kraftfahrzeug \ngesetz zu nur achtzig Mark Geldstrafe. Gegen das Urteil legte \nder Staatsanwalt Berufung ein, und die Potsdamer Strafkammer \nverurteilte heute den Angeklagten zu insgesamt drei Wochen \nGefängnis ohne Bewährungsfrist. In der Urteilsbegründung \nführte der Vorsitzende aus, dass dieser Angeklagte sich hart \nnäckig gegen Behörden und Gestze ständig vergangen habe. \nDas Verhalten des Angeklagten sei einfach als asozial zu \nbezeichnen. \n \n\n1. SUenogcaphische Fachausstellung \nheute in der Philharmonie eröffnet \nDie erste stenographische Fachausstellung wurde heute vor \nmittag in der Philharmonie eröffnet. Der Bibliothekar vom \nLandesamt Dresden, Regierungsrat Scheunig, hat in der ersten, \ngeschichtlichen Abteilung eine wertvolle Auswahl aus den \nreichen Schätzen der Facbbibliothek in Dresden zusammen \ngestellt. Sie gibt eine Entwicklung der Schrift überhaupt und \nder Entstehung der Kurzschrift im besonderen vom Altertum \nbis in die Gegenwart hinein. Zahlreiche Schriftproben nach \nseltenen Originalen, die von den alten Griechen und Römern \nausgehen, veranschaulichen die einzelnen Perioden der kurz \nschriftlichen Entwicklung. \nIn der deutschen Abteilung werden die vorgabelebergerscben \nSysteme berücksichtigt. Daneben eingehend die Erfindungen \nGabelsbergers und Stolzes, die die Grundlage der modernen \nStenographie geschaffen haben. Dieser geschichtlichen Aus \nstellung schliesst sich in der zweiten Abteilung, von Rektor Leder \n(Berlin) bearbeitet, die Pflege der Einheitsstenographie durch \ndas vielseitige Vereinsleben an. Hier wird an Hand statistischer, \ngraphischer sowie bildlicher Darstellungen die Verbreitung der \nEinheitskurzschrift und ihre praktische Verwendung in allen \nmöglichen Dienstbereichen vorgeführt. \nEs ist auch eine reiche Autogrammsammlung vorhanden und \nin einer technischen Abteilung wird die Entstehung des kurz- \nschrittlichen Druckes gezeigt. Die reiche Literatur der deutschen \nEinheitskurzschrift schliesst in einer dritten Abteilung die Aus \nstellung ab. Es sind hier vorgelegt Lehrbücher, wissenschaft \nliche Abhandlungen und Unterhaltungsliteratur. Die Ausstellung \nist täglich von 9 bis 18 Uhr geöffnet. Der Besuch ist unentgeltlich. \n \n\nKollision im Nordostsee-Kanal. Das Reichskanalamt teilt mit: \nHeute früh um 4 Uhr 20 kollidierte bei Kilometer 73,5 im Kaiser- \nWilhelm-Kanal der von Osten kommende deutsche Dampfer \n„Hedwigshütte“ mit dem von Westen kommenden deutschen \nDampfer „Tyland“. „Tyland“ ist leck. Der Bergungsdampfer \n„Königsberg“ ist an der Unlallstelle eingetroffen. Der Dampfer \n„Hedwigshütte“ ist zur Unterstützung des Bergungsdampfers \ndort geblieben. \n \n \n\n \n\nQasexplasion in JCnapsack \nZwei Tote, drei Schwerverletste \nKÖLN, 2. August (W.T. B.). \nWie die „Kölnische Zeitung“ berichtet, ereignete sich in \nKnapsack bei der Aktiengesellschaft für Stickstoffdünger ein \nschweres Unglück, das bereits zwei Todesopfer gefordert hat. \nIn der Nacht zum Mittwoch waren einige Arbeiter der Gesell \nschaft damit beschäftigt, in dem dafür eingerichteten Raum ihre \nvom Werke an alle Arbeiter ausgegebenen Schutzgasinasken auf \nihre Dichte hin zu erproben. Die Arbeiter waren unter Führung \neines Feuerwehrmannes in den Raum hineingegangen, hatten die \nGasmasken angelegt und warteten auf das Anstecken der Patrone, \ndie ein Reizgas, das auf die Augenschleimhäute wirkt, enthielt. \nKaum hatte der Feuerwehrmann die Gaspatrone entzündet, \nals eine furchtbare Explosion entstand, die den ganzen Raum \nin Flammen hüllte. \nDer Feuerwehrmann riss die Tür auf und gab ein Zeichen, dass \nman sich draussen hinlegen und auf der Erde wälzen sollte, um \nden Brand der Kleider zu löschen. Die Arbeiter folgten aber \ndem Beispiele des Feuerwehrmannes nicht und rannten mit \nbrennenden Kleidern ins Freie. Mit schweren Brandwunden \nwurden fünf Arbeiter in Kölner Krankenhäuser geschafft. In \nzwischen sind zwei von ihnen gestorben; auch die übrigen drei \nschweben noch in Lebensgefahr. Man vermutet, dass in dem \nneben dem Prüfraum gelegenen Abort vor der Prüfung geraucht \nworden ist. Demnach könnten die Reizgase durch die Türritzen \nin den Abort eingedrungen sein und sich dort an einer noch \nglimmenden Zigarette entzündet haben. \n \n\niUletfall auf jeinen Fiaumeistec \nDie Brieftasche mit 1800 Mark geraubt. \nEin Raubüberfall wurde gestern abend in einem Lokal in der \nKoppenstrasse in der Nähe des Schlesischen Bahnhofes verübt. \nDort war der Baumeister Dietrich aus Adlershof eingekehrt und \nhatte in etwas angeheitertem Zustand eine Lage Bier für die \ndort anwesenden Gäste ausgegeben, die sich grösstenteils aus \npolnischen Landarbeitern zusammensetzten. Beim Bezahlen \nbemerkten die Leute, dass der Baumeister sehr viel Geld in \nseiner Brieftasche hatte. \nAls Dietrich das Lokal verlassen hatte, wurde er unter einem \nVorwand nochmals von der Strasse ans nach dem Restaurant \nzurüekgerufen. Jetzt fielen Gäste Uber den Baumeister her \nund raubten ihm die Brieftasehe mit 1800 Mark. \nAls die Polizei erschien, waren die Täter verschwunden. Zwei \nvon ihnen konnten später von der Kriminalpolizei in einem \nanderen Lokal verhaftet werden. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred M ü 11 e r • H e p p; für Gross-Berlin und den übrigen Teil des \nBlattes- Heinrich Heppenbeioer; für den Inseratenteil- Hein \nrich Baron, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse, Berlin. \n \n \n\n \n\nSie sparen fiel Geld! Jetzt die neuen Preise! \n \n\nBallonrenner \n \n\nDamen - Ballonmaaehlne 85.- \nJugcndrttder .. von Mk. 35.. an \nNtarkeTourenrAder55, U5, 75.- \nOrtg-Brennabor .. 80.- \n \n\nprima Holefelgen \nnvBallonechlsuch \nreifen, 25 X £*. \nDoppelfrellanf- \nsahnkranz, 2 Felgenbremsen oder Tor- \npedofrellaaf mit Racktritt- ar \nbremse, Vorbanlenker. ...Vk. OOs“ \nTiureBridiBillontf^Äin!. \nBallouberelf„ prima Ans- wr \nstattnng, Glocke, Pumpe Mit. I »•' \nOrig. -Areona- Balloumaaehln., \ndiePräzIfionsinar ke in bflehsier Voll- \nendnng Mk. 185. - \nPrachtvolle Damenräder 55 -, 65.-, 78 -, Orig. Brennabor 85.- \nStändig** Lager in Go*rick<-, Mita-, N. S. U -, Semper , Wittler-, Opol-Rädern \nbedeutend billiger \n5000 Klnderrider 7 50, 9.50, 11.50, 13.-, 10.-, 23.-, 23.-. \nMotarrtd- und Fahrradzubehörteile zu neck nie dtgeweeenen Freie»» \nKomplette Kähmen 10.—, 18.—, 80.—. 88.—, 85.—. 30.-. \nzxrjuttll'r Räder 18.- 20.. 25.. so.. S5.- Mk \nJahrMumaats 35 000 PahrrUor. \nDie gesamten Bestände der Norddeutschen Kahiradlabrlk „Semper 1 ' in \nSemper-Fährrldern, Semporrahmen Sampereraatzteilao habe Ich käuflich \nerworben und verkante dieselben en noch nie dagerresenen Preisen. \nGünstige Gelegenheit für Händler. \nPrlchtkatnlog, 385Seit, stark mit tSOOAbbildnng..nach aaswtrt* gratis a.franko \n^nrorhrnäsrhinpn (rette u. sehönste Auswahl van Berlin feig. Fabrikation), \napreillllimnilien KoHerappara«« 14.-. 33 .—, \nSchrankanarato 45.—, 55.—, 05.—. 71—, new. »challplatteo, 25 cm, 75,35 Pt. \nGehlute, Wsrka, Schändeten, Tonarme i. frHt. Anew., tew. tämtl Zubehörteile. \nRadio, Musikinstrumente, Uhren, Geschenk und ■irtechnftstrtikel uiw. \nERLIN C \nWelnmrlateref. 1 4. \n \n\nErnstMachnow: \n \n\ni Ordneten ralirradhan» Dcutaehland*., \n \n\nElnhoitsbrot u.5U \nMilch 0,29 \nBriketts 1.70 \nQisliobi 2.63 \nStrom o Grundgebühr 0,20 \n0 s s 0,18, Wasser ... 0.20 \n \n\nKeicbetndes 147.4 \nStrassen und Hochbahn - 0.25 \nAutobus 0.25, [Imsteig 0,30 \nVaehtz uschlag .... 0,25 \nAtsdthnhnll 0.30. III 0.20 \nStadtbahn-Umsteiger. .... 0,40 \n \n\nZufuhr In Schlachtvieh normal \n \n\nFreisei wie Malier \n \n\nRindfleisch 0,00—1,10, ohne Knochen 1.20—1.50, Kalhfleiech 1.20—1.90. \nHammelfleisch 1,15—1,35, Schweinefleisch 1.00—1,60, RUrkenfett 0,90—0,95, \nSchwcinelieseo 0,70—0,85, Rindertalg ausgelassen 0,50—0,80 das Pfund, \nSalzheringe 0,05—41,10 das Stück. Ziegenlamm 0.90—1,00. Butler 1,40—1.90, \nMargarine 0,60—0,90, Zwiebeln 0,10—0,15 d. Pfund, Eier 0.09—0.14 d. Stuck \n \n \n\n \n\nTel 0,10. anaw n Zon n Zeit \nRohrpostk 0.55, briet 0.58 \nPostk. 0,05, F u Oost 0.08 \nAus 1.0,15, Tsehcch n Ung 0,10 \nB r • o f 0.08, Fern u. Ocst 0,15 \nAusl 0,25, Tscheeh. u. Ung 0,20 \n \n\nT e I e g r d Wort, Berlin 0,08 \nDeutsch], 0,15, Dana., Lil 0.15 \nDetterreich 0,15. Tscheeh 0,15 \nUng. 0.21 Ndl.. Schwele. Belg. \n1,17, Schw, Din 0.18. Norw. \n1,21. dal. 0,24, Groeabrtt. 0.27 \n \n \n"
}