{
    "Year": "1930",
    "Month": "08",
    "Day": "03",
    "NewspaperNumber": "362",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘lllorgeivÄ.tisgabö \nNr. 362 — 78. Jahrgang \n \n\n'Berliner T)olks J Zeitung \n \n\nCrstes SeiblaH \nSonntag, 3. August 1930 \n \n \n\n \n\nDer Dämon hat sie amgebracht \nIch sitze in der alten Kalifenstadl Kairo, eine Viertelstunde \nvon der Wüste und der Sphinx mit der abgehauenen Nase und \ndem ungelösten Rätsel. Uebrigens, wissen Sie, dass die Sphinx \nein „der Sphinx “ ist? Ein Mann? Da k an n man schon eher \nan ein Rätsel glauben. Besonders wenn man auf Oskar Wilde \nschwört, der behauptet, dass Frauen zwar Sphinxe sind, aber *— \nohne Rätsel. \nNun, ich sitze also in einem arabischen Kaffeehaus, trinke \nSchwarzen Kaffee und rauche aus einer kunstvollen Wasserpfeife. \nDann nehme ich eine arabische Zeitung und suche darin nach \neiner netten Sache, die man den Almani da oben im eiskalten \nBerlin ,,B. V. Z. senden“ kannte. Wir lernen ja alle so gern \nVon der orientalischen Weisheit. \n \n\nSiehe da! Allah hat mein Auge gut geleitet. Hier lese ich \ndie Geschichte von der Frau und ihrem bösen Dämon. \nIn Port Said erschien gestern ein gewisser Ahdallah Issa vor \ndem Offizier der Polizeiwache, wehklagend und mit vielen \nWorten. Etwas Furchtbares war geschehen. Seine Nichte Semira, \n18 Jahre all, war von ihrem bösen Dämon erwürgt worden. \nDer Offizier hörte den in Trauergewänder Gehüllten ernst an \nund begab sich sofort mit ihm in die Menufiehslrasse, wo die \nErwürgte mit ihrem Manne wohnte. Hier traf er den Gatten, \nzerschmettert vom Felsgewicht seines Unglücks. Ja, die arme \nFrau sei von einem bösen Dämon besessen gewesen und, um sich \nseiner Qualen zu entledigen, habe sie sich selbst erwürgt. \nAber Polizeioffiziere sind verflucht nüchterne Leute. Er \nstöberte auf der Terrasse herum, rings um den nackten Leichnam. \nUnd siehe da, er fand unter einem Taburett die Kleider der Toten, \n \n \n\n \n\nschön säuberlich in eine Weissc Decke gewickelt, aber zerrissen \nund blutig. Die Mordkommission wurde gerufen und stellte \nschnell fest, dass Semira nach allen Regeln der Kunst ermordet \nworden war. \nVom bösen Dämon? Aber gewiss! Ihr UngläubigenI \nSicherlich hatte in dieser Ehe ein böser Dämon seine Hand im \nSpiele. Es fragt sich nur, wo er sass. Sass er in Tahet Muhamed, \ndem Catten? Trieb er ihn an, die arme, kleine Semira zu quälen, \nlästig zu finden und schliesslich zu ermorden? \nOder — sass er wirklich in Semira selbst ? Ur.d war sie es, die \nden armen, guten, ehrlichen Taher Muhamed so lange gequält, \ngepiesackt, angekeift, ihm so lange einen schlechten Frass vorge- \nsetzt, so lange unter ihrem Schleier mit nachbarlichen Bengeln \nherumgeäugelt hat, bis der gute, ehrliche Taher sie einfach ab \nmurkste, weil es der Dämon in ihr verlangte und provozierte ? \nOh, weiser Kadi von Port Said, vergiss bei deinem Urteils \nspruch nicht den bösen Dämon, der mehr oder weniger auf \nallen unseren armen Seelen reitet. Ibrahim Nierndl. \n \n\nTheodor Loos, Faul Henekels und Leo Keuss spielen die drei männ \nlichen Hauptrollen in der nächsten Fremiere des Lessing-Theaters in \ndem Justizdrama „Wiederaufnahme beantragt“ von Alexander Rau. \n \n \n\n \n\nin, o“* \niHsehec \n \n\n»' bedrU Tn \nQ «b«' 9 - 5C \n \n\n0 detn \nI u o 1 ‘ 1 \n\\rf\\ cf« b r \n \n\npe\\* n ' < \n \n\nstatt b>* 9 ®‘ \n \n\n.nsts« id *: \n \n\n^garn« \n \n\n• . ,o°\"» \n \n\nnuiug \n \n\nPosten \n \n\n5<>cke n \n \n\nUerrejl \ni sokko- \n \n\ntfb»A3-50 \n \n\n* w V«nd« 0 * l,# L1 \nrrffSS.*- üf] \n* 4 0 1' 8 *att \"btt *.. \nSL« »S \n \n\nspiel® * \nbetstet \nrd>\" en \n \n\nitVb .«b®*»9 \n \n\nfcunst*®' 0, 1 \ntndanlVtren. "
}