{
    "Year": "1930",
    "Month": "08",
    "Day": "05",
    "NewspaperNumber": "364",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘Illorgen-Ä.uegabe \nNr. 364 — 78. Jahrgang \n \n\n‘Berliner Volks -'Zeitung \n \n\nSetMaH \nDienstag, 5. August 1930 \n \n \n\n \n\nEnde einer unglücklichen Ehe \nMord und Selbstmord — im Hause Friedrichsgracht 29 \n \n\nZerrüttete Familienverhältnisse gaben den Anlass zu einer \nTragödie, die sich gestern abend in dem Hause Friedrichs \ngracht 29 abspielte. \nDort wohnte der 42jährige Zimmermann Philipp Bai, zu \nsammen mit seiner Ehefrau Minna. Bei dem Manne zeigten sich \nin der letzten Zeit schwere Nervenzerrüttungen, die dazu führten, \ndass es zwischen den beiden Eheleuten wiederholt zu heftigen \nStreitigkeiten kam. Auch gestern nachmittag war es wieder \nzwischen den beiden zu Auseinandersetzungen gekommen, \nin deren Verlauf Bai plötzlich den Revolver zog und seine \nFrau durch zwei Schüsse niederstreckte. Dann richtete er \ndie Waffe gegen sich selbst und brachte sich einen Kopf \nschuss bei. \nAuf die Detonation der Schüsse hin eilten Hausbewohner hinzu, \ndie mit Polizeibeamten in die verschlossene Wohnung ein \ndrangen. Hier fanden sie die Eheleute regungslos mit schweren \nWunden auf dem Fussboden der Wohnung liegen. Ein hinzu- \ngerfener Arzt konnte nur noch bei beiden den bereits ein \ngetretenen Tod feststellen. Nach Aufnahme des Tatbestandes \nwurden die Leichen nach dem Schauhause gebracht und die Woh \nnung von der Polizei versiegelt. \n \n\nGLAUCHAU, 4. August. (W.T.B.) \nIm benachbarten St. Egidien wurden heute früh der 40 Jahre \nalte Chemiker und Hausbesitzer Hartig und seine beiden Kinder, \nein zehnjähriger Knabe und ein siebenjähriges Mädchen, tot auf \ngefunden. \nDie Untersuchung ergab, dass Hartig den Knaben und das \nMädchen vergiftet und dieses ausserdem erdrosselt hatte. \nHartig hat dann Gift genommen und sich am Fensterkreuz \nerhängt. \nDie Frau war seit einigen Tagen verreist. Der Grund zu der Tat \nwird in wirtschaftlichen Schwierigkeiten gesehen. \n* \nMit dem rätselhaften Verschwinden einer Frau und ihrer \nPflegetochter beschäftigen sich zurzeit die Kriminalbehörden. \nEs handelt sich um die am 14. Januar 1890 zu Zehdenick ge \nborene Frau Minna Ebert geb. Oehmicke und ihre Pflegetochter \nMargarete Marth, die am 21. Februar 1919 in Ce Je geboren ist. \nSeit dem Herbst 1928 ist sowohl die Frau wie das Kind \nspurlos verschwunden, und alle Nachforschungen nach ihrem \nVerbleib sind ohne Erfolg geblieben. Neuerdings sind Ver \nmutungen laut geworden, dass die Verschwundenen Opfer \neines Verbrechens geworden sind. \n \n\nFrau Ebert lebte von ihrem Manne getrennt und hatte Arbeit \nin Vollbüttel im Kreise Gifhorn. Im Herbst des Jahres 1927 \nwar sie dort gemeldet und hatte das Kind bei sich. Etwa ein \nJahr später, im Herbst 1928, erschien sie allein bei Bekannten \nin Braunschweig und erzählte, dass sie mit dem Kinde zu \nsammen in Celle sei, und einem kriegsbeschädigten ehemaligen \nEisenbahnbeainten die Wirtschaft führte. Das ist das letzte \nLebenszeichen der Frau und der Margarete Marth. \nDer Ehemann, der in der Nähe von Elberfeld Arbeit hat, ist \nvon der Kriminalpolizei über den Verbleib seiner Frau be \nfragt worden. Er konnte aber keine Auskunft geben, er \nklärte vielmehr, man habe ihm gesagt, seine Frau sei in \nzwischen verstorben. \nZur Aufklärung des Verschwindens kann vielleicht ein anderer \nMann beitragen, mit dem Frau Ebert bekannt war. Es ist ein \nDienstknecht Hermann Toeffel, dessen Aufenthalt zurzeit nicht \nbekannt ist Neben der Möglichkeit, dass Frau Ebert und Mar \ngarete Marth eines gewaltsamen Todes gestorben sind, ist auch \ndamit zu rechnen, dass die Frau und das jetzt 11 Jahre alte \nMädchen irgendwo auf dem Lande Unterkunft gefunden haben, \nln Zusammenarbeit mit den Provinzbehörden hat auch die Ber \nliner Kriminalinspektion A. die Nachforschungen nach den beiden \naufgenommen. \n \n \n\n \n\nHausdiebe im Warenhaus \nDreissig Personen verhaftet — Warenaustausch unter den Complicen \n \n \n\n \n\nEiner wohlorganisierten Diebesgesellschaft ist die Kriminal \npolizei des Polizeiamts Mitte in einem hiesigen Warenhause auf \ndie Spur gekommen. \nVon den ausgestellten Waren und von den Lägern verschwan \nden seit einiger Zeit so viele Gegenstände, dass man sie mit \nZufallsdiebereien nicht mehr erklären konnte. Es blieb nur der \nVerdacht, dass Angestellte des Hauses die Hand im Spiele haben \nmussten. Durch fortgesetzte Beobachtungen mehrerer Personen \nist jetzt das ganze Netz von Diebereien aufgedeckt und \n311 beteiligte Personen sind hinter Schloss und Riegel ge \nbracht worden. \nMehrere ungetreue Verkäuferinnen, die wussten, dass bei der \nscharfen Kontrolle grössere Pakete nicht ohne weiteres aus dem \nHause zu bringen waren, hatten gemeinsame Sache mit den \nPackern und den Schaffnern, den Begleitern der Lieferwagen \ngemacht. Die Umhüllungen der Pakete, die bei der Kundschaft \n \n\nZu den bereits mitgeteilten Beschlüssen des Verwaltungs- \nansschusses des Bergmannsfonds für die niederschlesische Stein \nkohlenrevier erjahren wir über die geplante Verwendung der \nöffentlichen und privaten Spenden noch folgendes: \nDie öffentlichen Mittel sollen nicht nur den von dem Neuroder \nUnglück, sondern auch von früheren und zukünftigen Einzel \nunglücksfällen Betroffenen zugute kommen. Stichtag ist der \n29. Juli 1929, der Tag des Hermsdorfer Unglücks. \nDiese Mittel sollen weiter verwendet werden zur Linderung \ndes Wohnungselends im niederschlesischen Kohlenrevier. \nDas entspricht dem Reichstagsbeschluss vom 15. Juli 1930, wonach \ndie vom Reich bewilligten Mittel ausser der Unterstützung der \nHinterbliebenen tödlich verunglückter Bergleute des Waldenburg- \nNeuroder Steinkohlenreviers der Hebung der Gesundheit der \nBergarbeiterbevölkerung dieses Bezirks dienen sollen. Dazu \nmüssen erst einmal die unerträglichen Missstände in den Berg \narbeiterwohnungen beseitigt werden. Vorläufige Feststellungen \nhaben ergeben, dass mit Hilfe dieser Mittel eine grosse Anzahl \nWohnungen wieder in menschenwürdigen Zustand versetzt wer \nden kann. Die Vertreter der privaten Spenden haben sich zu \neiner Kommission zusammengescblossen, die mit dem Land rat \ngemeinsam arbeiten wird und mit dem Verwaltungsausschuss \ndes Bergmannsfonds in Fühlung steht. Beide Ausschüsse unter \nscheiden sich entsprechend dem Charakter der beiden Fonds \nund nach ihren besonderen Aufgaben. \nDie Gelder der privaten Sammlungen sollen in erster Linie \nder Verschickung von Kindern der Verunglückten, der Be \nrufsausbildung ihrer Töchter und Söhne und der Anlage \nvon Kindergärten und -horten an den vom Grubenunglück \nbetroffenen Orten dienen. \nAus den übrigen Mitteln soll weiteren Bedürfnissen Rechnung \ngetragen werden, u. a. möglichst der Versorgung infolge Alters \n \n \n\n \n\nahgeliefert worden waren, werden meist nach dem Warenhause \nzurückgebracht, besonders, wenn es sich um grosse Kisten und \nähnliche Behälter handelt. Die Mitglieder der Diebesbande \nschmuggelten in die leeren Hüllen gestohlenes Gut ein, und \nniemand schöpfte Verdacht, wenn einer der Schaffner eine Kiste \nmit nach Hause nahm. Erst, als man einen dieser Behälter \ndurchsuchte und ihn mit gestohlener Wäsche angefüllt fand, wurde \nder Zusammenhang klar. \nEs gab auch einen Warenaustausch unter den Dieben. Je \nnach der Gelegenheit, die sich bot, wurde Wäsche. Kleidungs \nstücke, Schuhwaren usw. gestohlen und dem Betreffenden, \nder dafür Bedarf hatte, ausgehändigt. \nDie 30 Beteiligten sind sofort entlassen worden und werden \nwegen fortgesetzten Diebstahls dem Richter vorgeführt werden. \nBei der Durchsuchung der Wohnungen wurde ein Teil der Waren \nnoch gefunden und für die Firma sichergestellt. \n \n\nund Unfalls arbeitsunfähig gewordenen Bergarbeiter des Un- \nglücksbezirks. \nDa die privaten Spender in erster Linie den Opfern des Neu \nroder Massenunglücks helfen wollen, sind diese Mittel ausschliess \nlich für Neurode bestimmt. Da aber in dem grösseren Walden- \nburger Bezirk jährlich 75 bis 100 Opfer des Bergwerks gezählt \nwerden, sind, um auch diesen in ähnlicher Weise wie im Neu \nroder Bezirk zu helfen, Gelder des Bergmannsfonds für eine \ngleichartige Fürsorge in Waldenburg Stadt und Land bereit \ngestellt. Weitere private Spenden werden zweckmässig ein \ngezahlt auf das Konto der Deutschen Nothilfe — Postscheckkonto \nBerlin 156 000 — oder auf das Konto Deutsche Nothilfe, Gruben \nunglück Neuroder Steinkohlenbezirk bei der Zentrale der Deut \nschen Bank und Discontogesellschaft in Berlin. \nMesserstechereien \nin der Rücherstrasse \nFünf Personen verletzt \nZu schweren Ausschreitungen kam es gestern abend in der \nRückerstrasse in der Nähe des Schönhauser Tors. In dem Lokal \nzur „Rücker Klause“ waren mehrere Gäste in Streitigkeiten ge \nraten, die aufeinander losschlugen, wobei Messer und Schlag \nringe eine Rolle spielten. Es entwickelte sich eine heftige \nMesserstecherei, wobei fünf Personen durch Stiche schwer ver \nletzt wurden. \nAls die Polizei eintraf, hatte sich in der Rückerstrasse und \nin den Nebenstrassen eine etwa tausend Personen starke \nMenschenmenge angesammelt, \ndie gegen die Beamten eine drohende Haltung einnahm. Die \n \n \n\n \n\nBeamten wurden angegriffen und gaben In der Notwehr \nmehrere Schreckschüsse ab. \nErst nachdem weitere dreissig Beamte aus den nächstgelegenen \nPolizeirevieren den bedrohten Polirfsten zu Hilfe gekommen \nwaren, konnte die Strasse gesäubert werden. Die Verletzten \nwurden von Passanten nach der Rettungswache in der Lothringer \nStrasse gebracht, wo zwei von ihnen nach Anlegung von Not \nverbänden nach dem Krankenhaus am Friedrichshain übergeführt \nwurden. Zwei Rädelsführer wurden verhaftet. \n \n\nAchthundert Stenographen \nim Sportpalast \n400 Silben die beste Leistung beim Schnelligkeiten \nWettbewerb \nDer Bundestag der deutschen Stenographen, der, wie berichtet, \nvom 1. bis 5. August in Berlin stattfindet, legt Zeugnis dafür ab, \nwelches Interesse von allen Seiten der Kurzschrift entgegen \ngebracht wird. Der Stenographentag erreichte seinen Höhepunkt \nmit der grossen Festversainmlung, die am Sonntag mittag im Ber \nliner Sportpalast abgehalten wurde. Als der Bundesvorsitzende, \nRegierungsrat Dr. Blauert (Dresden), die Versammlung eröffnete, \nbot der Riesensaal mit seinen 8000 Teilnehmern, darunter die \nVertreter der Reichs- und Länderregierungen sowie der preußi \nschen Regierung, ein imponierendes Bild. Dr. Blauert nannte die \nEinheitskurzschrift ein Kompromiss zwischen Gabelsberger und \nStolze-Schrey, ein System, das allen Anforderungen des prak \ntischen Lebens gerecht werde. \nStaatssekretär a. D. Heinrich Schulz pries in seiner Festrede \ndie Erfindung der Stenographie als eine geniale Tat. Das Ein \nheitssystem sei dazu qualifiziert, in den Schulen gelehrt, die \nGebrauchsstenographie der deutschen Jugend und damit des \ndeutschen Volkes zu werden. Im Namen der Reichsregierung \nund der Länderregierungen von Bayern, Sachsen und Hessen \nreferierte Oberregierungsrat Dr. Becker. Für die preußische \nRegierung forderte Studiendirektor Dr. Gaede, der Referent im \nMinisterium für Kunst, Wissenschaft und Volksbildung, die \nStenographie als obligatorisches Unterrichtsfach. Als Vertreter \ndes Deutschen Städtetages berichtete Dr. Loeser vom Fortschritt \nder Einheitskurzschrift auch in den deutschen Städten. Im \nAufträge der Stadt Berlin überlieferte Magistratsschulrat Tänzer \nder Versammlung interessantes statistisches Material. Die Ein \nheitsstenographie sei in allen Handels-, höheren Handelsschulen, \nin den Kontoristinnen- und kaufmännischen Schulen Pflichtfach. \n18 248 Schüler und Schülerinnen seien im Laufe des letzten \nSemersters unterrichtet worden. Zum Schluss kamen unter \ngrossem Beifall noch zwei ausländische Vertreter zu Wort: Für \ndie ungarische Staatsregierung Ministerialrat Dr. Traeger (Buda \npest), und der Begründer der schwedischen Einheitskurzschrift, \nOberst Mellin aus Stockholm. \nSonntag früh hatten sich 4000 Stenographen in 15 Berliner \nSchulen zu einem Schnelligkeitswettbewerb zusammengefunden. \nDie Mindestbedingung betrug 120 Silben. Der Pressestenograph \nKierzek aus Aachen erzielte 400 Silben und gewann damit den \nHindenburg-Preis. \nEröffnung einer neuen Sparkasse. Die Sparkasse der Stadt \nBerlin eröffnet Dienstag, 5. August, in Berlin-Siemensstadt, \nMäckerilzstrasse, Ecke Strasse 80, eine neue Geschäftsstelle unter \nder Bezeichnung „Sparkasse 192“, Fernsprechanschluss: C 0 \nFraunhofer 2192. Die Sparkasse 192 ist gleichzeitig Zahlstelle \nder Berliner Stadtbank — Girozentrale der Stadt Berlin — Giro \nkasse 191, Berlin Spandau, Potsdamer Tor. Als solche hat sie \nAnträge auf Errichtung von Girokonten für die genannte Giro \nkasse sowie bare und bargeldlose Einzahlungen auf sämtliche \nGirokassen der Berliner Stadtbank entgegenzunehmen. Aus \nzahlungen können von ihr jedoch nur auf die Girokonten der- \nGirokasse 192 geleistet werden, wenn die Unterschrift des Giro \nkunden bei der Zahlstelle hinterlegt ist. \n \n\nDie Nothiife für Neurode \nMilderung des Wohnungselends im Kohlenrevier — Verschickung von Kindern der \nVerunglückten "
}