{
    "Year": "1930",
    "Month": "08",
    "Day": "05",
    "NewspaperNumber": "364",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "7 lachspiel zum tBuicec Eism&aAnpcozess \nBetriebsassistent Mennenkamp zu vier Monaten Gefängnis verurteilt \n \n\nKÖLN, 4. August. (W. T. B.) \nDas Erweiterte Schöffengericht verurteilte heute den \nBetriebsassistenten Mennenkamp aus Hamm, der auf \nGrund der im Buirer Eisenbahnprozess zur Sprache ge \nkommenen Vorgänge auf dem Betriebsamt Hamm wegen \nfahrlässiger Mitschuld angeklagt war, zu vier Monaten Ge \nfängnis. Der Staatsanwalt hatte fünf Monate beantragt. \n* \nIn der Verhandlung erklärte der Angeklagte, dass er beim \nEingang der Dienstanweisung 32 in Hamm diese nicht in das \nEingangsbuch eingetragen habe, weil sie in der Dienstanweisung \n33 steckte und er sie übersehen habe. Am 23. August 1929 sei \n \n\ndann ein Brieftelegramm eingegangen, das die Inkraftsetzung der \nDienstanweisung 32 für den 25. August (Sonntag) anordnete. \nEr habe das Brieftelegramm in das Eingangsbuch eingetragen \nund dann im Eingangsbuch der Dienstanweisungen nach Dienst \nanweisung 32 gesucht, aber die fragliche Dienstanweisung nicht \nfinden können. \nDeshalb habe er das Brieftelegramm in dem Glauben abge \nlegt, die fehlende Dienstanweisung müsse ein Irrläufer sein, \nder nur örtliche Bedeutung zukontme. \nAls er dann am Montag von dem am Tage zuvor erfolgten Eisen \nbahnunglück in Buir gehört habe, habe er nochmals die fehlende \nDienstanweisung gesucht und sie nun in der Dienstanweisung 33 \nentdeckt. Er habe sich sagen müssen, dass diese Dienstanweisung \n \n\nnoch für die nächsten folgenden Tage von Bedeutung sein könne, \nund deshalb den Aushang veranlasst. \nHeber den Zusammenhang des Unglücks mit der Fahrlässig \nkeit des Angeklagten sagte als Zeuge der Lokomotivführer des \nverunglückten Zuges, Nordhaus, aus, er habe in Hamm im Auf \nenthaltsraum der Lokomotivführer genau die Mappe über das \nInkrafttreten der Dienstanweisungen durchgesehen. \nWäre ihm bekannt geworden, dass Dienstanweisung 32 ant \nSonntag. 25. August, in Kraft treten sollte, so hätte er so \nfort in Buir Einspruch erhoben gegen die Dienstanweisung 38, \ndie dem Heizer durch Zuruf übermittelt wurde. \nDann hätte sich sofort das Versehen des Fahrdienstleiters Fischer \naufgeklärt. Er wäre langsamer in die Weiche gefahren, und \ndas Unglück wäre nicht geschehen. \n \n\nQto&sfeuec m rniem QiUedahnhof \nin Kanada — Mehr als eine Million Dollars Schaden \n \n\nstürzte er von seinem Kutscherbock und fiel so unglücklich auf \nden Strassendamm, dass er einen schweren Schädelbruch erlitt. \nEin Mitfahrer des Wagens brachte den Verunglückten in das \nHildegard-Krankenhaus, wo nur noch der bereits eingetretene \nTod festgestellt werden konnte. \n \n \n\n \n\nFORT WILLIAM (Ontario), 4. August. (W. T. B.) \nAuf dem hiesigen Güterbahnhof brach ein Brand aus, der \nbeträchtlichen Umfang annahm. Der Schaden wird auf mehr als \neine Million Dollars geschätzt. \nNEW-YORK, 4. August \nDas berühmte Velodrom im Stadtteil Bronx, ein Riesen \nholzbau, der 18 000 Zuschauer fasste, ist heute in früher Morgen \nstunde durch Feuer zerstört worden. \nDer Brand brach mehrere Stunden nach Abschluss der \ngestern abend abgehaltenen Fahrradrennen aus. Personen \nsind bei dem Brande nicht verletzt worden. \nDurch die im weiten Umkreise sichtbaren Flammen wurden \ngrosse Mengen Zuschauer angelockt. \n \n\nKARACHI, 4. August. \nNach Meldungen aus dem oberen Sind-Gebiet dauert die Be \ndrohung der dortigen Städte durch die Ueberschwemmungen an. \nEs steht eine Fläche von etwa 350 Quadratkilometern unter \nWasser. Mehrfach ist es zu Plünderungen und Raubüberfällen \ngekommen. \nJitzverqiftungen \nPILLAU, 4. August. \nHier sind an Vergiftung durch Knollenblätterpilze zehn Per \nsonen schwer erkrankt. Der Vergiftung sind bisher vier weib \nliche Personen erlegen. Von den übrigen Erkrankten schweben \neinige noch in Lebensgefahr. \n \n \n\n \n \n\n \n\nDie Schwägerin Wilhelms II. \nhat 467 000 Mark Schulden \nSPROTTAU, 4. August. (G. P. D.) \nDas Amtsgericht Sprottau hat für den 20. September eine \nZwangsversteigerung bei der Schwägerin des früheren Kaisers, \nder Herzoginwitwe Maria Dorothea zu Schleswig-Holstein an \ngeordnet. Die Herzogin lebt in der schlesischen Stadt Primkenau, \nwo sie über einen sehr wertvollen Besitz verfügt. \nSie befindet sich jedoch seit Jahren in finanziellen \nSchwierigkeiten. Die Forderungen betragen 467 000 Mark; \nals Hauptgläubigerin, auf deren Betreiben die Zwangsversteige \nrung erfolgte, tritt die preussische Pfandbriefbank auf. \nAls die wirtschaftliche Lage des Besitztums vor etwa einem \nJahre eine Verschlechterung erfuhr, entschloss sich die Herzogin \nwitwe zu einem Verkauf. Nach langwierigen Verhandlungen er \nwarb die Stadt Glogau die ganze Allodialherrschaft um eine Million \n550 000 Mark. \nKaum war der Kauf zustande gekommen, als die Herzogin \nwitwe zur allgemeinen Ueberraschung mit Rückkaufabsichten \nan die Stadt Glogau herantrat. \nOffenbar geschah dies auf Grund einer Intervention von Ver \nwandten; namentlich der frühere Kronprinz, der auf dem \nAllodial eine Hypothek von 300 000 Mark hatte, soll sich dafür \ninteressiert haben. \nDie Herzogin übernahm die gesamten, der Stadt durch die \nVerkausfverhandlungen entstandenen Unkosten und zahlte der \nKommune ausserdem noch eine mehrere 100 000 Mark betragende \nAbstandssumme. Die Herzogin nahm in der Folge noch meh \nrere Einzelverkäufe vor, konnte aber den Zusammenbruch nicht \nmehr aufhalten. \n \n\n650 Jahre ^Berliner IBäc \nauf dem Innungsbrief der Kürschner \nDer „Berliner Bär“, das Wappentier der Reichshauptstadt, \nkann in diesem Jahre sein 65üjähriges Jubiläum feiern. Der \nBerliner Bär ist zuerst auf dem Berliner Stadtsiegel vom Jahre \n1280 nachweisbar, mit dem der Innungsbrief der Berliner Kürsch \nner gesiegelt wurde. \nAuf diesem Siegel erscheinen zwei Bären, die den branden- \nburgischen Adlerschild halten. Bis zu seiner heutigen Gestalt \nhat Berlins Wappentier die verschiedensten Wandlungen durch \ngemacht. So erhielt es beispielsweise im 14. Jahrhundert ein \nHalsband, das es erst 1875 wieder ablegte, und im 15. Jahr \nhundert musste der Bär das Wappenschild mit dem markgräf \nlichen Adler teilen. Die Herkunft des Berliner Bären verliert \nsich im Dunkel der Berliner Vorzeit. Die frühere Ansicht, dass \nder Name „Berlin“ sich von „Bär“ herleitet, wird heute all \ngemein abgelehnt. Bären waren damals als stärkstes Tier des \ndeutschen Waldes ein beliebtes Wappentier, und es ist möglich, \ndass man ihn des Anklanges seines Namens wegen an das bereits \nvorhandene Wort „Berlin“ gewählt hat. \nSeine künstlerische Gestaltung hat Berlins Wappentier in \neiner Reihe von Denkmälern und Brunnen gefunden. Die be \nkanntesten sind wohl der Bärenbrunnen von August Gaul in der \nVorhalle des Kaufhauses Wertheim Leipziger Platz, das Bären \ndenkmal A. Hoffmanns am Strassenbahnhof Müllerstrasse, der \nBärenbrunnen von Professor Lederer auf dem Werderschen \nMarkt und die lustigen Reliefs an der Turnhalle des Grauen Klo \nsters, die den Berliner Bär bei allerlei Sport und Gymnastik \nzeigen. \nTouristenunfälle in Oesterreich. Aus Wien wird gemeldet: \nBei einer Bergtour stürzte auf der Brunadlerspitze in Vorarlberg \nder sechzehnjährige Franz Stuerzenmann aus Leipzig tödlich ab. \nWie aus Sulden in Südtirol gemeldet wird, stürzte eine Dame aus \nDresden, deren Name noch nicht festgestellt werden konnte, auf \n \n \n\n \n\nder Gomagoispitze ab. Sie war auf der Stelle tot. In der Nähe \nvon Kirchbichl in Tirol konterte ein Faltboot auf dem Inn. Von \nden drei Insassen sind zwei ertrunken. \n \n\nWarnung vor Schwindlern \nbei Feuerbestattungen und Beerdigungen \nAuf verschiedene Zuschriften aus unserem Leserkreise, ob \nbei Trauerfeiern in den städtischen Krematorien die Bezahlung \nfür die Eingangs- und Schlussmusik in den Gebühren mitent \nhalten sind oder ob dafür besonders bezahlt werden muss, teilen \nwir folgende Auskunft mit, die uns auf unsere Anfrage von amt \nlicher Stelle gegeben wurde: \nBei den Angehörigen von Verstorbenen finden sich oft Sänger \nund Musiker ein und bieten ihren Dienst an, mit dem Hinweis, \ndass sie vom Krematorium oder Friedhof kommen. Sie ver \nlangen sofortige Bezahlung, und es kann der Anschein erweckt \nwerden, als ob diese eine öffentliche Gebühr darstelle. Es wird \ndarauf hingewiesen, dass die Bezahlung für die Zugangs- und \nSchlussmusik bei der Trauerfeier in den Krematorien in der \nEinäscherungsgebühr enthalten ist. Eine besondere Bezahlung \nwird nicht verlangt. Einlagemusik erfolgt nur auf besondere \nBestellung bei der Krematoriumsverwaltung oder dem dort an- \ngestellten Organisten. Sänger werden vom Krematorium wie \nauch von den Friedhöfen nicht gestellt, müssen vielmehr von den \nAngehörigen selbst angenommen werden. Für die Lieferung \nder Orgelmusik in den Friedhofskapellen sind besondere Ge \nbühren zu zahlen. Die Bestellung erfolgt bei der Friedhofver \nwaltung. Niemals wird jedoch von der Verwaltung dazu an \ngeregt, solche Bestellungen aufzugeben oder werden Personen \nals Sammler ausgeschickt. Zahlungen sind stets an die dafür \nbestimmten städtischen Kassen zu teilten. Es wird deshalb vor \nPersonen gewarnt, die unter der Behauptung, vom Friedhof oder \nKrematorium zu kommen. Es besteht nur dann eine Gewähr für \ndie ordnungsmässige Ausführung der gewünschten Leistungen, \nwenn diese bei der Verwaltung oder dem mit der Bestattung \nbeauftraten Beerdigungsinstituts in Bestellung gegeben werden. \n \n\n7 teuer Jlug Australien-England \nHirth gibt auf \nSYDNEY, 4. August. \nDer australische Flieger Cunningham ist auf seinem Fluge \nnach England in Wyndham (Nordwestaustralien) eingetroffen. \nREYKJAVIK, 4. August \nDer deutsche Flieger Hirth ist gestern mit seinem Flugzeug \nauf dem Luftwege aus Kalladarnes hier eingetroffen. Er hat den \nWeiterflug aufgegeben, da der Bezirksvorsteher in Julianehaab \nauf Grönland telegraphisch mitgeteilt hat, dass sich dort keine \n. Stelle befindet, die als Landungsplatz in Frage käme. Das Flug \nzeug wird nunmehr verpackt und heute mit dem Dampfer „Minne \nsota“ nach Montreal abgehen. \n \n\nExplosion in riner IBenzolfahrik \nESSEN, 4. August. \nIn der Benzolfabrik der Zeche Königin Elisabeth, Schacht \nHubert, in Essen-Prillendorf, ereignete sich in dem Rührwerk \nfür das Benzol-Vorprodukt eine Explosion. Hierbei wurde ein \nMann getötet. Der Assistent erlitt auf dem Wege zur Unfall \nstelle infolge der Aufregung einen Herzschlag. Ausserdem wur \nden noch drei Kokereiarbeiter durch umherfliegende Glassplitter \nleicht verletzt. Die Ursache der Explosion ist noch ungeklärt. \n \n\nTödlicher Sturz vom Kutscherbock. Vor dem Hause Neue \nKant-Strasse 4 wurde der 54 Jahre alte Kutscher Wilhelm Förster \naus der Göbenstrasse 7, als er mit seinem Fuhrwerk die Strasse \nentlang fuhr, plötzlich von einem Unwohlsein befallen. Dabei \n \n \n\n \n\nSiart= und £andepcii[ungen \nausgefallen \nDas schlechte Wetter stört den Europa-Rundflug \nDas schlechte Wetter, das den Europa-Rundflug in seinem \nersten Teil empfindlich gestört hat, beeinträchtigt auch jetzt \nwieder die technischen Prüfungen in Staaken. Die ungünstige \nWitterung des gestrigen Tages verhinderte die Durchführung der \nStart- und Landeprüfungen, die für Montag nachmittag angesetzt \nwaren und bei denen die Maschinen ein acht Meter hohes Hin \ndernis zu überfliegen haben. Diese Prüfungen werden deshalb \nheute nachmittag stattfinden. Am Vormittag um 9 Uhr werden \ndie Demontage-Prüfungen und die technischen Musterprüfungen \nder Maschinen fortgesetzt. \n \n\nDie „Heue Welt \" \nim neuen Kleid \nWährend Garten und Park der „Neuen Welt“ im Sommer \nkleide prangen, hat der gesamte Gebäudekomplex des bekannten \nEtablissements in der Hasenheide gleichfalls ein farbenloses Ge \nwand angelegt, so dass das Etablissement einheitlich einen \nfesselnden Anblick gewährt. Nicht nur die Fassade erstrahlt \nfarbenfreudig, sondern in innigem Konnex hiermit auch sämt \nliche Innenräume. Der grosse Saal versinnbildlicht im Plafond \nin seinen Medaillons die neue Zeit mit all ihrer Rastlosigkeit. \nDie dominierende Farbe des Raumes ist Seegrün mit Gold, di« \nWandelhallen sind erdbeerrot, die Vorhänge goldfarben, der Kon \nzert- und Theatersaal bildet in seinen Konturen, mit Hellgrau \nund Gold abgesetzt, drapiert mit weissen Gardinen eine passende \nUmrahmung für künstlerische Darbietungen. Auch in den ver \nschiedenen Nebenräumen, den Speisesälen, Wintergarten, Hoch \nzeitssaal, wirken die dezenten Farbenkompositionen dem Auge \nwohltuend. Die Ausführungen hatten Regierungsbaumeister \nIsrael sowie die Malermeister Knopfke, Bölk und Ulner. \n \n \n\n \n \n\n \n\nVom Auto überfahren. Beim Ueberschreiten der Grossen \nFrankfurter Strasse 47 wurde der 61 Jahre alte Kaufmann Josef \nUry aus der Markusstrasse 37 von einem Privatauto angefahren \nund auf den Fahrdamm geschleudert. Hierbei erlitt Ury eine \nschwere Gehirnerschütterung sowie einen Schulterbruch und \nmusste in schwerverletztem Zustand in das Israelitische Heim \nin der Elsässer Strasse gebracht werden. — Vor dem Hause \nHeidestrasse 44 in Moabit lief der siebenjährige Schüler Hans \nvon der Lanken aus der Uhlandstrasse 94 gegen eine vorbei \nfahrende Kraftdroschke. Er wurde umgerissen und überfahren. \nMit schweren inneren Verletzungen fand der Junge Aufnahme \nim Augustahospital. \n \n\nJunge \nPacket in gute \nHände abzugeben. \nBaldrian, Isolde \nstrasse 70. \nJunge Hunde machen furchtbar viel Spass — aber auch viel \nPlage. Es gehört sehr viel Geduld und erzieherisches Talent \ndazu, sie salonfähig zu machen. Und dann die Steuern! Gar \nnicht auszurechnen, was man für das Halten von 6 Hunden \nzahlen muss! \nEs ist daher in der Familie Baldrian ausgemachte Sache: \nHexes Nachwuchs muss wieder verschwinden. Aber über das \n„Wie“ ist man sich noch nicht einig. Mutter Baldrian ist eine \nzartbesaitete Seele und daher gegen eine sofortige Beförderung \nder jungen Dackel in den Hundehimmel. \nLieschen hat schon in der ganzen Nachbarschaft herumgefragt, \naber der Bedarf an vierbeinigen Gesellschaftern ist überall schon \ngedeckt. Sogar die Portierfrau hat sich höchstpersönlich um die \nUnterbringung von Bamy, Bemy, Bimy, Bomy und Burny bemüht. \nAber trotz Aufbietung ihrer ungewöhnlichen Beredsamkeit hatte \nsie gleichfalls einen negativen Erfolg. \nSchliesslich einigte man sich auf eine kleine \nAnzeige in der „Berliner Volks-Zeitung“. Wort \nlaut obenstehend. Auf diese Weise ist es unter \nAufwand von nur 1 Mark der Familie Baldrian \ngelungen, Bamy bei einem Apotheker, Bemy bei \neinem Hotelportier, Bimy bei einem Meisterschafts \nboxer, Bomy bei einem Tonfilmregisseur und \nBumy beim Direktor eines \nWohnungsamts unterzubrin- \ny f /«. gen. Die Zukunft der Hunde \n/ ?\\s\\ ist daher glänzend gesichert. "
}