{
    "Year": "1930",
    "Month": "08",
    "Day": "07",
    "NewspaperNumber": "369",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "80 Tote bei Religionsschlacht in Indien \nBlutiger Zusammenstoss zwisch en Hindus und Mohammedanern \n \n \n\n \n\nLONDON, 7. August. (Eigener Bericht.) \nVom indischen Kriegsschauplatz werden heute neue \nKämpfe zwischen Hindus und Mohammedanern gemeldet. \nAls eine Hinduprozession in Sukkur an einer Moschee \n▼orbeiziehen wollte, geriet sie mit mohammedanischen \nGläubigen in ein Handgemenge, bei dem Beile und Messer \nin Tätigkeit traten. 80 Personen wurden getötet, 300 ver \nwundet und 200 verhaftet. Die Lage wurde so ernst, dass \nTruppenverstärkungen aus Karachi herangezogen werden \nmussten. Trotzdem konnte der Ausbruch neuer Unruhen \nnicht verhindert werden. Mehrere Läden wurden geplün \ndert und zwei Ladenbesitzer ermordet. Die Polizei musste \nschliesslich von der Waffe Gebrauch machen, wobei eine \nPerson getötet und drei verwundet wurden. Die Polizei \nverbot daraufhin Ansammlungen von mehr als fünf \n \n\nPARIS, 7. August. \nIm Streikgebiet in Nordfrankreieb ist es gestern zu sehr \nheftigen Zusammenstössen zwischen Arbeitern und Gendarmen \ngekommen. Die Zwischenfälle ereigneten sieb diesmal auf \nbelgischem Boden. \nIn Menin vereinigten sib gegen 20 Uhr etwa 2000 Streikende \nzu einem Demonstrationszug. Die Gendarmen gaben den Be \nfehl, den Zug aufzulösen, aber die Demonstranten folgten der \nAufforderung nicht, sondern setzten sich zur Wehr. Die Gen \ndarmen wurden mit Steinen beworfen, worauf der Kommandant \nder Abteilung seine Truppen zu Pferde und zu Fuss mit Säbeln \nund Bajonetten gegen die Arbeiter vo'gehen liess. Die Demon \nstranten wurden von den Gendarmen etwa zwei Kilometer weit \nverfolgt. \n \n\nHAMBURG, 7. August. \nln einer grossen, von einer sehr stark besuchten Versamm \nlung getragenen Aussprache hat gestern abend die Deutsche \ndemokratische Partei Hamburgs sich zur Deutschen Staatspartei \nbekannt und damit zugleich die Auflösung der Demokratischen \nPartei in Hamburg praktisch vollzogen. \nDas leitende Referat des Bürgerschaftsvizepräsidenten Lan- \ndahl betonte mit besonderer Entschiedenheit, dass es jetzt darauf \nankomme, in Gemeinschaft mit anderen verantwortungsbewussten \nGruppen des deutschen Volkes \nden Vorstoss des Radikalismus abzuwehren und der sozialen \nNot durch zusammengefasste Kraft zu begegnen. \nEs sei unrichtig, von einer Sterbestunde der Demokratischen \nPartei zu sprechen. Vielmehr hätten die Demokraten die Auf \ngabe, innerhalb der Deutschen Staatspartei mit allen Kräften auch \nweiterhin im Sinne ihrer politischen Ideale für Fortschritt, Frei \nheit und Gerechtigkeit zu wirken. \nIm Verlauf der sehr ausgedehnten Aussprache verlas der \nHamburger Parteivorsitzende, Dr. Stubmann, ein Telegramm von \nBürgermeister Petersen, der in gleichem Sinne wie der Referent \ndie Notwendigkeit unterstreicht, in neuen Formen die alten Ge \ndanken der Demokratie, denen er über dreissig Jahre gedient \nhabe, zu verwirklichen. Gegen vereinzelte Stimmen wurde \nweiterhin gefordert, die Brücken nach links auch in Zukunft \nrieht abzubrechen, um den Boden für eine künftige Koalition im \nReiche, wie sie in Hamburg und Preussen durch Bestehen der \nGlossen Koalition gegeben sei, in einem \nZusammenschluss der Deutschen Staatspartei, des Zentrums \nund der Sozialdemokratie vorzubereiten. \nDie Versammlung billigte schliesslich mit allen gegen fünf Stim \nmen eine Entschliessung, in der die Deutsche demokratische Par \ntei Hamburgs die Gründung der Deutschen Staatspartei begrüsst \nund alle hanseatischen Staatsbürger zur freiheitlichen politischen \nMitarbeit inerhalb der Deutschen Saatspartei zum Besten \nder deutschen Republik aufruft. \nFehlt der rechte Flügel? \nMassenandrang zu Staatsparteikundgebung \nKÖLN, 7. August. \nDie Deutsche Staatspartei gab gestern in Köln ihr erstes \nDebüt mit einer von 2000 Personen besuchten Massenversamm \nlung. Der ursprünglich vorgesehene Saal erwies sich gegenüber \ndem Massenbesuch als zu klein, so dass man in einen der grössten \nSäle umziehen musste. Dr Windschuh, einer der Mitbegründer \nder Staatspartei, entwickelte in einem ausführlichen Referat das \nProgramm der Partei. \nEr meinte in seinem Referat, der Deutschen Staatspartei fehle \nnoch der rechte Flügel, und er begrüsse deshalb das Angebot \nidos Herrn Röchling. Er begrüsste ferner die Bildung der Kon \nservativen Volkspartei in der Hoffnung, dass sie bald eine repu \nblikanische Partei werde. Dass konservative Elemente in die \nDeutsche Staatspartei hineingehörten, halte er für eine Utopie. \nDie Deutsche Staatspartei sei fortschrittlich, freiheitlich und ver \nbinde rechts und links, aber mit scharfer Abgrenzung gegenüber \nsozialistischen und konservativen Tendenzen, Die Deutsche \nStaatspartei wolle beweisen, \ndass die Politik der Mitte nicht eine Politik der Schwäche \nzu sein brauche. \n \n \n\n \n\nKein Friedens-Optimismus \nLONDON, 7. August. (W. T. B.) \nDer Sonderkorrespondent der „Times“ in Simla berichtet, in \namtlichen Kreisen würden die Aussichten auf Wiederherstellung \ndes Friedens durch die jetzigen Besprechungen zwischen den \nbeiden Nehrus und Gandhi keineswegs optimistisch beurteilt. \nCholera-Epidemie in Afghanistan \nTEHERAN, 7. August. (W. T. B.) \nNach hier vorliegenden Meldungen ist in Afghanistan \neine C'lioleraepidemie ausgebrochen, die sich schnell aus \nbreitet und täglich 200 Todesopfer fordert. \n \n\nDabei haben mehr als zwanzig Arbeiter Verletzungen \nerlitten. \nGegen 22 Uhr war die Ruhe wiederhergestellt. \nIn Charleroi (Belgien) ist der Generalstreik beschlossen \nworden. Durch diesen Beschluss sind nun auch die Kautschuk \nfabriken und die Wäschereien, die bisher noch gearbeitet haben, \nstillgelegt. \nEin neuer Konflikt bereitet sich bei den Bergwerken von \nNordfrankreieb vor. \nIn Douai hat das Komitee der Bergarbeitergewerkschaften die \nGesellschaften zu neuen Verhandlungen über die Frage des \nbezahlten Urlaubs für die Bergarbeiter aufgefordert. Man \nbefürchtet, dass eine neue Weigerung der Gesellschaften, die \nForderungen der Arbeiter zu bewilligen, ernste Folgen haben \nwürde. \n \n\nSie werde im Rahmen der Reformbestrebungen eine Wabl- \nreform durchsetzen, auch gegen ein unwilliges Parlament, selbst \nmit dem Mittel des Volksentscheids. In der Frage der Wahl \nreform habe sich gezeigt, dass die Deutsche Staatspartei nicht \nmit Leuten wie Moldenhauer Zusammenarbeiten könne. \nWeiterhin erstrebt die Deutsche Staatspartei eine Reichs \nreform, die sie in der Vollendung des Bismarckseben Werkes, \nim Einheitsstaat sehe. Mit der Zentrumspartei sei in dieser \nFrage eine Zusammenarbeit nicht möglich, solange die enge \nVerknüpfung des Zentrums mit der partikularistischen Bayeri \nschen Volkspartei bestehe. Ferner müsse die Reichsfinanz \nreform durchgeführt werden durch energische Ausgabensenkung. \nDie Deutsche Staatspartei erstrebe, so führte Dr. Windschuh \nweiter aus, eine freie und einheitliche Kulturpolitik; sie \nverurteile jedes Muckertum \nin der Kultur- und Hygienepolitik. Nach der Befreiung der \nRheinlande sei der Weg für eine aktive Aussenpolitik frei. Wir \nwollen keine Politik des Imperialismus und der Revanche, aber \nauch keinen weichlichen Pazifismus. \nJede auf einen Krieg hinarbeitende Politik werde von der \nDeutschen Staatspartei abgelehnt werden. \nIn der Innenpolitik wolle die Staatspartei als staatsbejahendes \nElement die Mitte vereinen. \nNach Dr. Windschuh sprachen noch einige Vertreter anderer \nParteien, namentlich der Demokraten, der Deutschen Voks- \npartei und der Jungdeutschen. In der Versammlung kam es \nmehrfach zu Störungen durch rechtsradikale Elemente, so dass \ndie Polizei einschreiten musste. \n* \nDr. Winschuh zieht einen klaren Trennungsstrich \ngegenüber den Vertretern konservativer Anschauungen, \ndie Dr. Scholz so gern in seinen Sammlungstopf mit \nhineinnehmen möchte. Es ist auch erfreulich, dass sich \nder aus jungvolksparteilichem Lager kommende Redner \ngegen das Muckertum jeder Art wendet und damit unter \nstreicht, dass die Staatspartei auch in kultureller Be \nziehung mit frischem Elan für freiheitliche Ziele eintritt. \nNur eines vermissen wir in der Rede: dass Dr. Winschuh \ndie Grenze nach rechts nicht noch deutlicher abgesteckt \nhat. Wohl meint er, dass Leute wie Moldenhauer nicht \nin Frage kämen für fortschrittliche Sammlung. Es wäre \naber besser, wenn er in aller Deutlichkeit gesagt hätte, \ndass alle Vertreter scharfmacherischer Interessenten- \ngruppen jenseits der Grenzen bleiben müssen, die durch \ndas soziale Programm der Staatspartei gestellt sind. \n \n\nBerliner Kinder ira Wiener Rathaus. Im Wiener Rathaus \nwaren 140 Berliner Kinder, die seit sechs Wochen in Oesterreich \nzur Erholung weilten und aut der Rückkehr Wien besuchten, \nGäste der Stadt Wien im Rathaus. In Vertretung des Bürger \nmeisters begrüsste Stadtrat Linder die Kinder mit einer herz \nlichen Ansprache, in der er auf die engen Beziehungen der \nbeiden Gressstädte Wien und Berlin und auf die innere Ver \nbundenheit der beiden Bruderländer Deutschland und Oester \nreich hinwics. \n \n \n\n \n\nEine feine Partei \nRäuber, Diebe, Zuhälter und Sittlichkeitsverbrecher! \nHerr Dr. Göbbels, der Nazileiter für Berlin, pflegt \nseine Partei immer eine „herrliche Bewegung“ zu nennen. \nEin vielsagendes Schlaglicht auf die Nationalsozialistische \nArbeiterpartei wirft nun der Prozess gege ndic National \nsozialisten, die in Mannheim einen feigen Ueberfall auf \ndas Reichsbanner verübten, und die deswegen zu Ge \nfängnisstrafen verurteilt wurden. Unter den Verurteilten, \ndie von dem nationalsozialistischen Parteirechtsanwalt \nDr. Frank verteidigt wurden, befinden sich laut „Vor \nwärts\" die folgenden Zierden der Partei des Herrn Hitler: \nJohann Schmidt, 27 Jahre alt, acht Vorstrafen für Dieb \nstahl, schweren Diebstahl im Kiirkfall usw. Die letzte im Jahre \n1924 verhängte Strafe wegen schweren Raub» lautet auf sechs \nJahre Gefängnis und zehn Jahre Ehrverlust. Schmidt ist erst \nim Januar dieses Jahres wieder aus dem Gefängnis gekommen. \nSchiffer Albert Klingler, 27mal vorbestraft wegen Betleins, \nBetrug, Landstreicherei usw. \nSchuhmacher Paulus, dreimal vorbestraft. \nEmil Schück, 21 Jahre alt, mit einigen Monaten Gefängnis \nwegen Widerstand gegen die Staatsgewalt und versuchter Ge \nfangenenbefreiung vorbestraft. \nZimmermann Erwin Ludwig, wegen Zuhälterei vorbestraft. \nKaufmann Harnischfeger, mit einer längeren Gefängnis \nstrafe wegen Sittlichkeitsverbrechens vorbestraft. \nDas sind in der Tat herrliche Zierden einer Partei, \ndie uns das „dritte Reich“ verspricht! Hat nun die preussi- \nsche Regierung nicht recht, wenn sie nicht zulassen will, \ndass ihre Beamten eventuell mit solchen Elementen in \nBerührung kommen?! \n \n\nEs wird durchgegriffen \nim Fall Cuvelier \nWie der „Amtliche Preussische Pressedienst\" mtiteilt, hat \ngestern im preussischen Justizministerium eine eingehende Be \nsprechung mit dem Verteidiger des französischen Sportsmannes \nCuvelier, Rechtsanwalt Dr. Blume (Leipzig) stattgefunden. \nInzwischen hat die Staatsanwaltschaft in dein gegen die be \nteiligten Nationalsozialisten wegen Landfriedensbruchs, gemein \nschaftlicher Körperverletzung und Bedrohung eingeleiteten \nStrafverfahren die gerichtliche Vernehmung der Beschuldigten \nund der Zeugen beantragt und ferner gegen den \nnationalsozialistischen Führer Wolkersdorfer Ermittlungen \nwegen des Versuches unerlaubter Zeugenbeeinflus \nsung aufgenommen. Bei der Staatsanwaltschaft \nsind ferner Strafanträge wegen Beleidigung seitens der von \nNationalsozialisten beschimpften deutschen Mädchen eingegangen- \nDem Oberstaatsanwalt ist zur Unterstützung bei den Ermittlun \ngen ein Beamter der Landes-Kriminalpolizei als Hillsbeamter \nzur Verfügung gestellt worden. Gegen den zur Zeit vom Dienst \nbeurlaubten Justizobersekretär Hauck hat der Generalstaatsan \nwalt die Einleitung des förmlichen Disziplinarverfahrens beim \nOberlandesgericbt in Naumburg beantragt. \n \n\nUeber 2 Millionen Arbeitslose in England! \nLONDON, 7. August. (Eigener Bericht.) \nMan hatte erwartet, dass die Arheitslosenziffer Ende des \nJahres auf zwei Millionen ans» hw eile» würde. Überraschender \nweise ist diese Grenze bereits heute übersehritten worden. Mit \n2 011 167 Arbeitslosen hat England heute die höchste Arbeits \nlosenziffer seit dem Jahre 1921 erreicht. Diese Zahl umfasst \n1.4 Millionen Männer, 176 000 Frauen, 56(MIO Jugendliche und \n48 000 Mädchen. \nSeit Amtsantritt MacDonalds ist die Arheitslosenzahl um nicht \nweniger als 911 000 Eintragungen grösser geworden. Dieser Miss \nerfolg wird natürlich von der Rechtspresse ausgebcutet. \n \n\nPolnisch-litauische Verständigung? \nVermittlung des Vatikans. \nWARSCHAU, 7. August. \nDer im Regierungslager stehende „Express Poranny“ bringt \nheute die Nachrieht, die er als sensationell bezeichnet, dass \nzwischen Polen und Litauen Verhandlungen über eine Verstän \ndigung in der Wilna-Frage geführt werden, die eine vollkommene \n„Umgruppierung im Mächteverhältnis Osteuropas\" herbeiführen \nkönnte. Die Vermittlung habe angeblich der Vatikan über \nnommen. \nAuf einer speziellen Konferenz in Wilna, auf der die Be \ndingungen dieser Verständigung besprochen wurden, sei ein Ver \ntreter des Vatikans zugegen gewesen. Man erwäge die Möglich \nkeit einer Verständigung auf der Grundlage erstens einer kleinen \nRevision der polnisch-litauischen Grenze zugunsten Litauens, \nzweitens einer kulturellen Autonomie der litauischen Minder \nheit im Wilna-Gebiet, drittens der Schaffung einer gemischten \nbzw. internationalen Kommission unter Mitwirkung eines Ver \ntreters des Vatikans, die von Fall zu Fall eventuelle Streitfragen \nzu schlichten hätte. \nAuf diese Verhandlungen führt der Informator des Blattes, \nder Warschauer diplomatischen Kreisen angeboren soll, die \nVerbannung Woldemaras und das bekannte Interview des ehe \nmaligen litauischen Präsidenten Grinius über die Notwendigkeit \neiner polnisch-litauischen Verständigung zurück. \n \n\nDie Deutsche Friedensgesellschaft veranstaltet am Sonntag. \n10. August, 15 Uhr, im Restaurant „Strandgarten“ am Tegeler \nSee. Tegel, unmittelbar au der Hafenbrücke, eine Verfassungs- \nfeier mit Festansprache, Musik, Kaffeetafel und gemütlichem \nZusammensein. Eintrittspreis einschliesslich Kaffee und Kuchen \n80 Pfennig pro Person. \n \n\nStreik-Zusammenstösse in Belgien \nGendarmen gegen Arbeiter — Uebergreifen des Streiks nach Belgien \n \n\nDie Brücken nach links \nHamburger Demokraten für Staatspartei und für Grosse Koalition "
}