{
    "Year": "1930",
    "Month": "08",
    "Day": "08",
    "NewspaperNumber": "371",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Ueber Scholz’ KopS hinweg \nVolksparteiler ziehen die Konsequenzen aus dem Verhalten ihres Führers \n \n \n\n \n\nDie freiheitlich-fortschrittlich eingestellteu Kreise der \nDeutschen Staatspartei, die ja auch soziale Ambitionen hat, \nhaben sicherlich mit Bedenken und einem Gefühl der Be \nklemmung die Versuche verfolgt, Herrn Scholz und seine \nVolkspartei für die neue Partei der Mitte zu gewinnen, \nund nur die geringen Aussichten auf einen Erfolg bei \ndiesen „Sanrailungsbemühungen“ haben wohl lautere und \nenergischere Proteste verhindert. Die hiesige Zentrums- \n„Germania“ hai nicht.ganz unrecht, wenn sie meint, dass \nangesichts der Unmöglichkeit, die konservativen und libe \nralen politischen Kräfte zu einer homogenen Gruppe zu- \nsammenzuffigen, die Art der Verhandlungen auf einen \ngrossen Teil der Wählerschaft verwirrend wirken musste. \nImmerhin hat der Versuch, mit Scholz zu einer \nVerständigung zu kommen, auch sein Gutes gehabt: \nden nicht ganz im Dunkel der Reaktion verbiesterten \nVolksparteilern sind die Augen über ihren Führer auf \ngegangen, und man hat sich nicht gescheut, daraus die \nKonsequenzen zu ziehen. Bezeichnend dafür sind folgende \nMeldungen: \nAACHEN', 8. August. (Eigene Meldung.) \nk Der Voristzende der Deutschen Staatspartei, Ortsgruppe \nAachen, Fabrikant Croon, bat an den Staatsminister Dr. Iliipker \nAschelt sowie an Dr. Windschuh folgendes Telegramm gerichtet: \n..Hiesige Deutsche Volkspartei ist für geschlossenes Aufgehen \nin der Staatspartei. Die Staatsparteiler wünschen gleichfalls go- \nschlassene 1>bernahme gesamter Volksparteiler ohne Rücksicht \nauf einzelne, später vielleicht nach rechts abspringende Kräfte/* \nHAMBURG. 8. August. (Eigene Meldung.) \nDas Seheitern der Bemühungen um eine einheitliche grosse \nSlaatepartei der Mitte hat in volksparteilichen Kreisen lebhafte \nVeratimmurtg hervorgerufen. Die der Volkspartei nahestehen \nden „Bremischen Nachrichten“ erklären, dass nun alles noch \nschlimmer geworden sei, als man es erwartet hätte. Nicht ein \nerfreuliches auf Sammlung bindeulendes Zeichen, das für die \nZukunft fruei’tbringend erschienen wäre, sei vorhanden, sondern \nlediglich der „tranfunzelige Lichtschimmer eines schwammigen \nBurgfriedens“. Auch in Hamburg ist der Unwille mit dem Kurs \nScholz mit der Deutschen Volkspartei im Steigen begriffen. So \nist der bisherige Schatzmeister der Bürgerschaftsfraktion der \nDeutschen Volkspartei, Hurtzig, einer der bekannten Exponenten \nihrer wirtschaftlichen Kräfte, aus der Partei und Fraktion aus \ngetreten. \nIn einer gemeinschaftlichen Versammlung von Vertretern \nder Deutschen Volkspartei, der Konservativen Volkspartei, der \nDeutschen Staatspartei sowie wirtschaftlicher Verbände des \nWahlkreises Schleswig-Holstein, die in Flensburg stattfanden, \nwurde dem grossen Bedauern Ausdruck gegeben, dass die Be \nmühungen zur Schaffung einer einheitlichen bürgerlichen Mittel \npartei unfruchtbar geblieben seien. Die Versammlung betonte \nin einer Erklärung, dass, wenn man sich in Berlin nicht über \ndie Schaffung einer einheitlichen Front einigen könnte, die \nl’rovinzorganisationen der verschiedenen in Frage kommenden \nParteien ihrerseits die Initiative ergreifen müssten, um eine \nklare Front zu schaffen. \nScholz verhandelt mit Röchling \nVolksparteiliche Kritik an dem Führer \nKÖLN, 8. August. \nDie „Kölnische Zeitung“ gibt dem volksparteilichen Führer \nDr. Scholz die Schuld, dass die Einigungsverhandlungen mit \nKoch-Weser und Höpker Aschoff ergebnislos verlaufen sind. Das \nvolksparteiliche Blatt schreibt unter anderem: „Offenbar erwies \nsich die eigene Sammelpolitik des volksparteilichen Führers als \nsehr starkes Hindernis, das kein Parlamentarier, kein Partei \nvorstand, kein Reichsausschuss zu nehmen wagte. \nNachdem nun die Sammelpolilik Dr. Scholz* in einem Masse \nzusanimengebrochen ist, wie kaum jemals die Politik eines \nParteiführers, sollte der Weg endlich frei für eine ver \nnünftige Tat sein. \nUm so weniger ist es zu verstehen, dass Dr. Scholz den wahr \nscheinlich weitherzigen Vorschlag von Höpker Aschoff abgelehnt \nhat, Zusammenschluss der Parteien auf völlig gleicher Grund- \n \n\nPARIS, 8. August. (Eigener Bericht.) \nDie Lage im nordfra*nzösischcu Streikgebiet weist heute keine \nnennenswerten Veränderungen auf. Die Zahl der Streikenden \nwächst ständig und erreicht in sämtlichen Industrien jetzt etwa \n140 000 Mann. \nTrotz dieser grossen Zahl bleibt die Ruhe im allgemeinen \ngewahrt. Nur die Kommunisten versuchen durch Kundgebungen \ndie Arbeiter zu energischem Widerstand anzuspornen, ohne da \nmit grossen Erfolg zu haben. Gestern nachmittag wollten die \nKommunisten in Tourcoing mit ihren Gesinnungsgenossen von \nRoubaix eine grosse Kundgebung vor dem Sitz des Textil- \nkoneortiums veranstalten. \nEtwa 1200 Kommunisten setzten sich von Toureoing aus in \nMarsch, um sich mit ihren Kollegen von Roubaix zu ver \neinigen. \nAber die Gendarmerie und die republikanische Garde versperrte \nden Zugang nach Roubaix und löste die beiden Züge ohne grosse \nSchwierigkeit auf. Dabei kam es zu einigen leichten Schlägereien \nund einige der Hauptführer der Kommunisten wurden verhaftet. \nIm Laufe der Nacht wurden in Roubaix mehrere von Arbeits \nwilligen bewohnte Häuser belagert. Die Türen wurden ein- \n \n \n\n \n\nläge, und bis zur endgültigen Verschmelzung nach den Wahlen, \nFührung der geeinten Partei durch einen Volksparteiler, dem \nallgemein verehrten Wilhelm Kahl — was will man eigentlich \nmehr? Wenn sich schliesslich die Deutsche Volkspartei zwi \nschen zwei Stühle gesetzt hat, was dann? Sie sollte doch nicht \nganz vergessen, dass sie die Partei Stresemanns war und dass \nStresemann nicht mehr ist Nachdem Dr. Scholz zunächst den \nVermittlungsvorschlag Röchlings abgelehnt batte, \nhat er nun ein neues Telegramm an Röchling gerichtet, in \ndem er diesen und den Landtagsabgeordneteu Schmelzer zu \neiner Besprechung in den Reichstag einladet. \nRöchling und Schmelzer haben telegraphisch zugesagt und auch \nden preussisclien Finanzminister Höpker Aschoff von dem Schritt \nDr. Scholz’ drahtlich in Kenntnis gesetzt. \nKoch-Weser Berliner Spitzenkandidat \nDie Berliner Demokraten haben gestern abend getagt und \nbeschlossen, dem für den Wahlkreis Berlin zu bildenden Aktions \nausschuss der Staatspartei als Spitzenkandidaten Erich Koch- \n \n\nKönig Fessal vom Irak, der gestern abend in London abfuhr, \nwird heute nachmittag 5.15 Uhr auf dem Bahnhof Friedrichstrasse \nin der Reichshauptstadt eintreffen. Da sein Berliner Besuch in- \ncognito erlolgt, wird von offiziellen Empfang wie bei Amanullah \nvon Afganistan und Fuad von Aegypten abgesehen werden. Der \nMinisterildirektor de Haas als Vertreter des Auswärtigen Amtes, \nder Chef des Protokolls Graf Tattenbach und Legationsrat Grobba \nwerden zur Bcgrüssung auf dem Bahnhof anwesend sein. \nKönig Fessal, der von seinem Adjutantenn, dem Oberst Tadsin- \nKadi und seinem Kabinettchef Rustram Haidar begleitet ist, wird \nwährend seines Berliner Aufenthalts im Hotel Adlon wohnen, und \nzwar unter dem Namen Prinz Usama aus Bagdad. Der Aufenthalt \ndes Königs in Berlin ist vorläufig nur für einige Tage vorgesehen. \nEs ist möglich, dass zu Ehren des Königs noch ein Frühstück \nstattfindet oder eine Parade von Reichswehrtruppen in Döberitz \nveranstaltet wird. Bis jetzt trägt sich der König nur mit der \nAbsicht, sich Berlin einmal richtig anzusehen und einige Fahrten \nin die Umgebung zu unternehmen. \n \n\nNazis mit Dolchen gegen Kommunisten \nKommunistische Revanche — Drei Schwerverletzte \nEin Trupp Nationalsozialisten hat gestern spät abends in der \nBorkumer Strasse in Spandau eine Anzahl von Kommunisten \nüberfallen. Es kam zu einer schweren Schlägerei, in deren Ver \nlauf die Nationalsozialisten mit Dolchen auf ihre Gegner ein \nstachen und zwei Angehörige der K.P.D. schwer verletzten. Als \ndas Ueberfallkommando auf dem Kampfplatz eintraf, waren die \nTäter im Schutze der Dunkelheit in den anliegenden Neben \nstrassen entkommen. Heute vormittag kam es nun des gestrigen \nZwischenfalles wegen auf dem Arbeitsamt in Spandau am Ljn- \nden-Ufer zu einer Auseinandersetzung zwischen Nationalsozia \nlisten und Kommunisten. Dabei wurde ein Nationalsozialist von \nden Kommunisten zu Boden geschlagen und schwer verletzt. \nAlle drei Verletzten mussten nach dem Spandauer Krankenhaus \ngebracht werden. \n \n\nEin optimistischer Staatsanwalt. Mit sonderbarer Begründung \nhat der Oberstaatsanwalt beim Landgericht Rostock den Antrag \nder Verteidigung, den Fememordprozess gegen den Oberleutnant \nEckermann zu vertagen, angenommen. Danach erwartet diese \nAnklagebehörde, dass nach den Reichstagswahlen sofort eine \nAmnestie gegen die Fememörder beschlossen werde. \n \n\ngedrückt und die Fenster mit Steinen eingeworlen. Bevor die \nRuhestörer aber zu Tätlichkeiten gegen die Arbeiter vergehen \nkonnten, erschien die Polizei und stellte die Ordnung wieder her. \nIn Waterloo bei Lille wurde ein mit Arbeitswilligen besetster \nAutobus von einer Gruppe Streikender mit Steinen be \nworfen. \nEine Arbeiterin wurde durch einen Steinwurf verletzt. Die \nPolizei verhaftete einen Kommunisten, der in das Gefängnis von \nLille eingeliefert wurde. In Hazebrouk hatte der Friedensrichter \nden Arbeitgebern und Arbeitern seine Vermittlung ungebeten, \num eine befriedigende Lösung des Konfliktes zu finden. Beide \nParteien wurden gebeten, ihre Antworten innerhalb drei Tagen \nbekannt zu geben. \nDie Arbeitgeber haben gestern geantwortet, dass sie die Ver \nmittlung nicht annehmen könnten, \nda angesichts der Ausdehnung des Streiks ihre Haltung von der \nder Liller Industriellen abhängig gemacht werden müsste. Der \nFriedensrichter hat aut Grund dieser Antwort den Gewerk \nschaften mitgeteilt, dass seine Mission beendet sei. Die Strei \nkenden marschierten darauf in geschlossenem Zuge durch die \nStadt, ohne dass es dabei zu Zwischenfällen kam. \n \n \n\n \n\nWeser vorzuschlagen, dessen Kandidatur bestimmt durchgeben \nwird. Die Besetzung des zweiten Platzes ist noch iu der Schwebe. \nDer Aktionsausschuss für den Wahlkreis Stadt Berlin soll im \nVerhältnis zu der Stärke der Einzelgruppen zusammengesetzt \nsein, die in der neuen Deutschen Staatspartei aufzugehen bereit \nsind. Die Berliner Demokraten erklärten sich schliesslich mit \nallen gegen zwei Stimmen bereit, der Deutschen Staatspartei \nbeizutreten. \nDie Spaltung des Hilgenberg-,,Blocks“. \nFRANKFURT a. M.. 8. August. (Eig. Bericht.) \nIn der Frankfurter Ortsgruppe der Deutsch nationalen Volks \npartei ist es durch den Austritt der beiden Stadtverordneten \nDr. Schnorr und Nagel zu einer Spaltung gekommen. Die beiden \nStadtverordneten wollen der Aufforderung, ihre Mandate nieder- \nzulegen, nicht Folge leisten mit der Begründung, dass dio \nDeutschnationale Volkspartei, wie sie zur Zeit der Wahl der \nbeiden Stadtverordneten bestanden hat, heute nicht mehr \nexistiert. \n \n\nWirtschaftliche oder pvlitische Besprechungen werden in \nBerlin nicht stattfinden. \nDie Verhandlungen über eine internationale Petroleumgeseil- \nschaft, an er auch eine deutsche Gruppe beteiligt ist, sind in \nBagdad und London bereits zum Abschluss gebracht wordeu- \n* \nKönig Fessal vom Irak, der dritte der Könige aus dem \nMorgenland, die Berlin in den letzten Jahren besucht \nhaben, ist der Sohn des ehemaligen Königs des Hedschas \nHussein. Er ist im Jahre 1885 in Mekka geboren. Seine \nFamilie leitet ihren Ursprung von der Tochter des Pro \npheten, Fatimah, ab . Politisch hat er schon eine bewegte \nVergangenheit hinter sich. Nach Kriegsende liess er sich \nzum König von Syrien ausrufen, musste aber, da es zu \nkeiner Verständigung mit den Franzosen kam, 1920 \nfliehen. Sein Königtum im Irak (Mesopotamien) verdankt \ner in erster Linie den Engländern, in deren Mandatsver \nwaltung sich das Land befindet. \n \n\nSiegfried Wagners Beisetzung \nBAYREUTH, 8. August. (Eigene Meldung.) \nGestern abend fand eine Trauersitzung des Stadtrats von \nBayreuth statt. Heute in den ersten Morgenstunden wurde die \nLeiche Siegfried Wagners in die Stadtkirche übergeführt. Seit \n8 Uhr morgens defilieren Tausende von Menschen au seiner \nBahre vorüber. In unabsehbarer Fülle liegen die Kränze um den \nSarg, an dem Siegfried Wagners Studentenverbindung \ndie Totenwache hält. Lange vor Beginn der Trauerfeier, \ndie auf All Uhr festgesetzt ist, finden sich die alten \nFreunde des Hauses Wahnfried ein, darunter der Exzar \nFerdinand von Bulgarien, Prinz August Wilhelm mit dem unver \nmeidlichen Hakenkreuz im Knopfloch (!), Toscanini mit seinem \nSohn und seinen Töchtern, alle bei dem Festspiel mitwirkenden \nKünstler, die Spitzen der Behörden, viele Abordnungen von Ver \neinen, Festgäste und Bayreuther Bürger. Zuletzt findet sich auch \nWinnefried Wagner, die Witwe des Verstorbenen, mit ihren \nKindern und den Wagnerschen Verwandten ein. In die Klänge \neines Chorals von Bach, gesungen vom Chor des Festspielhauses, \nmischen sich die tiefen Glocken Bayreuths. Dann ergreift des \nWort der Geistliche zu seiner Trauerrede. Mit Gesang und Gebet \nschloss die Feier. Hierauf trugen die in Bayreuth mitwirkenden \nSolisten der Festspiele den Sarg durch die Pforte auf den Wagen, \nund es formiert sich der riesige Trauerzug. Am Grabe, wo der \nBläserchor des Festspiel-Orchesters den musikalischen Teil über \nnommen hatte, erfolgten zahlreiche Kranzniederlegungen. Heute \nabend wird im Festspielhaus eine interne Trauerfeier der \nKünstlerschaft für die Familie Wagner und deren Freunde ab \ngehalten werden. \n \n\nSchiessversuche in Röntgental \nDer nächtliche Lokaltermin \nDer Lokaltermin, den das Schwurgericht des Landgerichts IU \ngestern zur weiteren Aufklärung des Rüntgentaler Prozesses in \nRöntgental abhielt, dauerte bis gegen Mitternacht. \nZunächst wurde die Frage geprüft, ob mau von der Strasse \naus in das beleuchtete Vereinszimmer hineinschauen kann. \nEinige Belastungszeugen behaupten nämlich, dass die National \nsozialisten absichtlich in das Zimmer hineingeschossen haben. \nEs wurde festgestellt, dass mau von aussen die Schatten der \nim Zimmer befindlichen Personen ziemlich genau wahrnehmen \nkann. \nEine andere Frage drehte sich darum, ob einer der Zeugen, \nwie er bekundet hat, den Angeklagten Kukelinski, der an dem \nfraglichen^ Abend unter einer Laterne stand, von der Schiller \nstrasse aus gesehen und erkannt haben kann. Hierbei wurde fest \ngestellt, dass man ihn durchaus sehen und auch erkennen kann. \nBei Schiessversuchen vor dem Lokal von Meissei wurde fest \ngestellt, dass die scharfen Schüsse einen sehr lauten Knall haben, \ndass hingegen die Schreckschüsse ein stärkeres Mündungs \nfeuer haben. \nDie Kosten für den Röutgental-Prozess dürften sich, 30 \nVerhandlungstage vorausgesetzt, auf etwa 40 000 Mark belaufen. \n \n\nDie Verfassungsfeier des Reichsbanners. Ortsverein Tempel \nhol, findet am Sonntag, 10. August, im Seebad Mariendorf, ITlil- \nsteinstrasse, statl. Beginn 10 Uhr. Konzert, Tanz, Festansprache, \nFeuerwerk. Eintritt 75 Pfennig. \n \n\nKönig Fessal kommt nach Berlin \nDer Herr des Irak besucht inkognito die Reichshauptstadt \n \n\n140000 Mann im Ausstand! \nStändiges Wachsen der Zahl der Streikenden in Nordfrankreich — Geringfügige \nZusammenstöße "
}