{
    "Year": "1930",
    "Month": "08",
    "Day": "09",
    "NewspaperNumber": "372",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": ",c niorgen*Ä.u8gabe \nNr. 372 — 78. Jahrgang \n \n\n‘Berliner T)olks-Zeitung \n \n\n^Beiblatt \nSonnabend, 9. August 1930 \n \n \n\n \n\nUngliicksfalioderVer brechen ? \nim Berlin—Hamburger F.D.-Zug Direktor Nathan auf dem Bahngleis bei Breddin tot aufgefunden \n \n \n\n \n\nDie Berliner Kriminalpolizei beschäftigt sieb mit der \nAufklärung eines rätselhaften Todesfalles. Auf der Bahn \nstrecke Berlin—Hamburg, unweit der Bahnstation Bred \ndin, die bei Havelberg gelegen ist, wurde der Berliner \nGrossindustrielle Artur Nathan aus der Schlüterstrasse 36 \nzu Charlottenburg tot zwischen den Gleisen liegend auf- \ngefundeir. Die Polizei prüft noch den Tatbestand nach, \nob Direktor Nathan einem Unglücksfall oder einem Ver \nbrechen zum Opfer gefallen ist. \nDirektor Artur Nathan wollte gestern vormittag von Berlin aus \nmit dem FD-Zug nach Hamburg fahren. Er ist Vorstandsmit \nglied der Chemischen Fabrik Billwaerder und wollte an der \ndortigen Sitzung teilnehmen. In der Morgenstunde verliess \ngestern Direktor Nathan seine Wohnung in Charlottenburg und \nbegab sich nach dem Lehrter Bahnhof, wo er in einem Abteil \n \n\nZur Klärung des Verbrechens an der 47 Jahre alten Frau \nNeuliaus-Thielerke hat die Mordkommission gestern eine Reihe \nvon Zeugen vernommen. Ihre Aussagen belasten den Täter \nweiter. \nDer zweite Mann der Ermordeten, der sich inzwischen von \nflir. getrennt hatte, wurde ebenfalls vernommen. Er gibt an, \ndass die misslichen häuslichen Verhältnisse, die ständigen \nStreitereien zwischen dem Sohn und der Mutter ihn aus dem \nHause getrieben hätten. Nach seiner Ansicht ist der junge \nNeuhaus jähzornig und unbeherrscht. Energisch widerspricht \nder Zeuge der Behauptung des jungen Mannes, dass die Mutter \nihm nach dem Leben getrachtet habe. Er sowohl wie andere \nBekannte, die Frau und Sohn lange Jahre kannten, erklären \nübereinstimmend, dass die Mutter ihn vielmehr „wie einen \nGrafen“ gehalten habe. — Durch weitere Bekundungen von \nZeugen ist eine andere wichtige Seite der Untersuchung geklärt. \nBekanntlich hat Neuhaus behauptet, es habe ihn bedrückt, dass \ner nie etwas über seinen wirklichen Vater habe erfahren können. \nDemgegenüber erklären mehrere Zeugen, \ndass er über seine Herkunft unterrichtet gewesen sei. Sein \nVater war ein Fabrikbesitzer, der in einem Berliner Vorort \nwohnte und sowohl den Sohn wie die Mutter laufend mit \nGeld unterstützte. \nErst nach dem Tode des Fabrikbesitzers vor etwa drei Jahren \nhörten die Zuwendungen auf. Erst zuletzt hat der Verhaftete \nsich in gewisser Weise auch zu der Frage geäussert, was ihn zu \n \n\nDer Bahnhof Jannowitzbrücke wird am 14. August gesperrt, \nund zwar für mehrere Monate. Erst Ende November soll er \nwieder eröffnet werden. Der Betrieb wird durch ein schwieriges \nUmsteigesystem notdürftig aufrcchterhalten. \nDie Höherlegung der Strasse „An der Jannowitzbrücke“, die \nim Zusammenhang mit den Arbeiten beim Bau der Untergrund \nbahn notwendig wird, bedingt nach Mitteilung der Reichsbahn \ndirektion Berlin einen Umbau des Stadtbahnhofs Jannowitz \nbrücke. \nWährend dieses Umbaues können in der Zeit vom 14. August \nbis etwa Ende November dieses Jahres die vom Bahnhof \nAlexanderplatz nach dem Schlesischen Bahnhof fahrenden \nStadtbahnzüge auf Bahnhof Jannowitzbrücke nicht halten, \nweil sich auf dem schmalen Stadtbahnviadukt der notwendige \nBahnsteig nicht hersteilen lässt. Während der Zeit des Um- \n \n\nMeister Petx als Fluggast \nGeburtstags-Geschenk für Professor Heck \nAuf dem Flugplatz Tempelhof gab es gestern in den Abend \nstunden eine kleine Sensation. Als das Post- und Frachtflug- \nreug, das regelmässig auf der Strecke Konstantinopel—Berlin \nden Verkehr versieht, ausgeladen wurde, kam zwischen den \nPostsäcken ein kleiner Bär zum Vorschein. Meister Petz, von \ndein langen Flug keineswegs ermüdet, meldete seine Ankunft \nbeim „Berliner Bär“ mit freudigem Gebrumm. Der junge Bär, \nder 28 Kilo wiegt, ist ein Geschenk des Leiters des Flugplatzes \nKonstantinopel an Geheimrat Professor Heck vom Berliner Zoo \nzu dessen 70. Geburtstag am 11. August. \n \n\nKeine Sonntagsrückfahrkarten am Verfassungstag. Wie be \nreits bekanntgegeben, sind die Reichbahndirektionen ermächtigt \nworden, zum Verfassungstage (11. August) Sonntagsrückfahrkarten, \nauf den Stationen derjenigen Länder ausgeben zu lassen, in denen \nder Verfassungstag als gesetzlicher Feiertag landesrechtlich an \nerkannt ist. Um Irrtümer vorzubeugen, weist die Reichs \nbahndirektion Berlin darauf hin, dass von dieser Massnahme nur \ndie Direktionsbezirke Karlsruhe und Mainz betroffen werden, da \nder Verfassungstag nur in Baden und Hessen gesetzlicher Feier \ntilg ist- In allen anderen Bezirken, also auch Berlin, wird die \n \n \n\n \n\nzweiter Klasse des nach Hamburg fahrenden FD-Zuges Platz \nnahm. Der Zug halte nur wenig Fahrgäste und hatte kurz nach \nneun Uhr die Station Breddin in ziemlich schnellem Tempo \npassiert. \nAuf bisher noch völlig ungeklärte Art ist hier Direktor \nNathan aus dem fahrenden Zuge gestürzt und von dem aus \nentgegengesetzter Richtung kommenden FD-Zug Hamburg- \nBerlin überfahren worden. \nErst eine halbe Stunde später nach diesem Vorfall wurde die \nvollständig zerstückelte Leiche Nathans auf dem Bahnkörper \nvon einem Weichensteller gefunden. Der Vorfall selbst war den \nPassagieren des FD-Zuges unbemerkt geblieben, und erst in \nHamburg, als man das Gepäck des vermissten Reisenden auf \nfand, hielt man Nachfrage auf der Strecke und erhielt aus \nBreddin Nachricht von dem rätselhaften Leichenfund. Da mit \nder Möglichkeit gerechnet werden muss, \ndass Direktor Nathan einem Verbrechen zum Opfer gefallen \n \n\nder Verpackung der Seiche veranlasst habe. Er erklärt, ihm habe \nvorgeschwebt, dass e: die erstochene Mutter habe nach Art der \nmexikanischen Mumien beisetzen wollen. Ob er diesmal die \nWahrheit gesagt hat, erscheint noch zweifelhaft, man neigt viel \nmehr immer noch zu der Ansicht, dass die Verpackung vor \ngenommen wurde, um die Ermordete heimlich zu beseitigen. \nGanz ungeklärt sind noch die finanziellen Verhältnisse, in denen \nFrau Neuhaus lebte. Für heute ist die Sektion der Leiche an \nberaumt, um die Todesursache einwandfrei festzustellen. \n* \nZu dem Ueberfall auf den Geldbriefträger Kleue vom Post \namt W 50 erfahren wir, dass durch die Nachforschungen der \nKriminalpolizei und der 0. P. D. jetzt einwandfrei festgestellt ist, \ndass die Räuber kein Geld erbeutet haben. In der Bestell \ntasche, die sie dem Ueberfalleueu entrissen, befanden sich \nZahlkarten und Postanweisungen, die für die Täter wert \nlos sind. \nDie anfängliche Vermutung, dass in der Tasche auch ein Wert \nbrief mit 500 Mark gewesen sei, hat sich nicht bestätigt. Es war \nvielmehr eine Nachnahme, die die Täter wohl nicht vorzulegen \nwagen dürften. Die geraubte Tasche ist noch nicht gefunden. \nDer verhaftete Monteur Leiners bleibt bei seiner Behauptung, \ndass er seine Mittäter erst seit einigen Tagen kenne, ihre Namen \naber nicht wisse. Das Befinden des überfallenen Briefträgers \nist immer noch so bedenklich, dass er vorläufig vom Dienst dis \npensiert ist. \n \n\nbaues müssen daher Stadtbahnreisende aus Richtung Alexander \nplatz nach Jannowitzbrücke bis zum Schlesischen Bahnhof \nfahren und dort auf Bahnsteig E in den nach Jannowitzbrücke \nabgehenden Zug umsteigen. Beim Uebergang von Bahnsteig D \nnach E auf dem Schlesischen Bahnhof empfiehlt sich der \nschnelleren Abfertigung wegen die Benutzung der Mitteltreppe. \nReisende von Jannowitzbrücke nach Richtung Osten fahren zu \nnächst nach Alexanderplatz und steigen dort in den in Frage \nkommenden in östlicher Richtung fahrenden Zug um. \nFür die bei diesen Fahrten zurückzulegenden Umwege, die \njedesmal etwa fünf Minuten Zeit beanspruchen, brauchen be \nsondere Fahrkarten nicht gelöst zu werden. \nDie Reichsbahn wird zusammen mit der Stadt Berlin bemüht \nsein, die den Stadtbahnreisenden vorübergehend entstehenden \nUnbequemlichkeiten auf die kürzeste Zeit zu beschränken. \n \n\nGültigkeit der Sonntagsrückfahrkarten anlässlich des Ver \nfassungstages nicht verlängert. \n \n\nDas Urteil \nim Betrugs-Prozess Dochnal \nNach achttägiger Verhandlung beendete das Schöffengericht \nSchöneberg gestern den Prozess gegen den Kaufmann Emil \nDochnal, der sich in 23 Betrugsfällen zu verantworten hatte. \nUnter der Benutzung seriöser Firmennamen verstand es der \nAngeklagte, an Leute heranzutreten, die Geld suchten und dafür \nHypotheken oder Grundschuldbriefe verpfänden wollten. Unter \ndem Versprechen sofortiger Zahlung eines Darlehens und eines \nmässigen Zinssatzes liess er sich dann Hypotheken bedingungslos \nabtreten, um sie für sich weiter zu verwenden. Auf Antrag des \nStaatsanwalts verurteilte das Gericht den Angeklagten zu zwei \neinhalb Jahren Gefängnis. \n \n\nWarnung vor einem Schwindler. Ein Schwindler in Post \nmütze, Litewka und schwarzer Hose bat im Zustellbezirk des \nPostamts Berlin N 65, wiederholt Rundfunkgebühren eingezogen \ngegen Aushändigung gefälschter amtlicher Empfangsscheine über \nRundfunkgebühren und Zeitungsgeld. Bei den letzten Form \n \n \n\n \n\nsein kann und aus dem fahrenden Zug gestossen worden \nist, hat man die' Berliner Kriminalpolizei mit der Aufklärung \ndes Falles betraut. \nNoch gestern abend hat sich eine Gerichtskommission aus \nWittenberge nach der Fundstelle begeben und die Einzelheiten \ndes Falles untersucht. Auch das Abteil im Wagen des FD-Zuges \nist in Hamburg auf Veranlassung der Untersuchungsbehörde \naus dem Betrieb gezogen worden und soll im Laufe des heutigen \nTages von Sachverständigen auf Blutspuren und sonstige Tat \nmerkmale hin untersucht werden. In Breddin zogen sich die \nErmittlungen der Behörden bis in die späten Nachtstunden hin \nund werden heute früh von der zuständigen Staatsanwaltschaft \nfortgesetzt. Bisher hat man noch keine Anhaltspunkte für einen \n.Unglücksfall finden können, weshalb der Verdacht eines Ver \nbrechens nicht von der Hand zu weisen ist. Auch die Eisen \nbahndirektion Berlin hat mehrere Beamte nach Breddin ent \nsandt, die an den weiteren Ermittlungen teilnehmen. \n \n\nblättern hatte der Täter die Angabe „Zeitungsgeld“ mit einem \naus einem Typenkasten zusammengesetzten Gummistempel \n„Rundfunkgebühren“ überdruckt. \n \n\n18 jährige als „ Häuptling “ \nFührerin einer Diebesbande \nDie achtzehnjährige Else P. ist das missratene Kind achtbarer \nEltern. Das Mädchen lief seinen Angehörigen ohne Grund fort \nund schaffte sich zwei jugendliche Freunde, einen Schlächter \nund einen Tischler, an. Unter ihrem Einfluss sind die beiden \nLeute zu Einbrechern und Dieben geworden. \nElse wusste, dass ihre Tante in ihrer Laube bei Lichtenberg \nnicht nur einen Kasten mit Handwerkszeug, sondern auch sonst \nallerlei Dinge hatte, die sich zu Geld machen lassen. Mit ihren \nFreunden fuhr sie hinaus, stahl zunächst das Handwerkszeug, \nund mit Hilfe desselben \nwurden sämtliche Lauben in der Nachbarschaft aufgebrochen \nund ausgeplUudert. \nDie Besitzer sind werktätige Leute, die meist erst am Sonnabend \nnachmittag hinauskommen können. Sie fanden dann alles leer. \nLebensmittel, Gerätschaften, Kleidungsstücke usw. waren ge \nstohlen. Einen Laubenbesitzer wurden auch 14 lebende \nKaninchen entwendet, die Else mit ihren Freunden teils ver \nkauft, teils verzehrt hatte. Sehr übel hat das Mädchen noch \neiner zweiten Tante, die ebenfalls in Lichtenberg wohnt, mit \ngespielt. Die Frau war für kurze Zeit verreist. Die Diebes \ngesellschaft drang mehrmals in die Wohnung ein und schaffte \nfort, was nicht niet- und nagelfest war. \nNach längerem Suchen konnten die beiden Freunde der Else \nermittelt und festgenommen werden. Sie selbst hatte ihnen \nschon vor einiger Zeit den Laufpass gegeben und sich andere \nVerehrer zugelegt. \nBisher konnten von der Kriminalpolizei nach und nach fünf \njunge Leute ermittelt werden, die Opfer des Mädchens geworden \nsind. Abgesehen davon, dass sie sich jetzt wegen Einbruchs \ndiebstahls zu verantworten haben werden, sind alle von Else \nangesteckt worden. Von der Beute der zahlreichen Einbrüche \nkonnte nur ein geringer Teil bei einem der Freunde noch ge \nfunden werden. Wo Else P. sich jetzt aufhält, weiss man noch \nnicht. \nDiebesfahrten \nim gestohlenen Auto \nDie jugendliche Einbrecherbande, die bei einem Autozusam- \ninenstoss am grossen Stern festgenommen wurde, staud gestern \nvor dem Schöffengericht Berlin-Wedding. Fünf junge Leute \nhatten sich am 14. Mai in der „Rückert-Klause“ getroffen und \nverabredet, an diesem Abend „noch etwas zu verdienen“. \nDas geschah in folgender Weise: Zuerst wurde eine Garage \nin der Koloniestrasse aufgebrochen und ein Privatauto ent \nwendet. Damit fuhren sie dann nach Lichterfelde-Ost und \nbrachen in ein Konfektionsgeschäft ein, wo sie die Schaufenster \nplünderten und den nur sehr spärlichen Inhalt der Ladenkasse \nmitnahmen. In sausendem Tempo fuhren die Freunde dann in \n„ihrem“ Auto zur Kolonie Drewitz und brachen in den Keller \neiner Wirtschaft ein. \nNachdem sie sich dort mit Likör, Wein. Zigaretten und \nSchokolade versorgt hatten, fuhr die Baude über Wannsee \nnach Charlottenburg zurück und stiess am Grossen Stern \nmit einem Strassenreinigungswagen zusammen. \nAls sie bemerkten, dass Passanten und Polizeibeamte sich der \nUnglücksstelle näherten, sprangen sie heraus und liefen nach \nverschiedenen Richtungen davon. Da man in dem Wagen die \nDiebesbeute fand, wurden die Flüchtlinge verfolgt und bald \neingeholt. Der Staatsanwalt beantragte gegen die vier An \ngeklagten — der siebzehnjährige Sch. ist vor dem Jugendgericht \nangeklagt — hohe Zuchthausstrafen \nDas Gericht verurteilte die Angeklagten wegen fortgesetzten \ngemeinschaftlichen Diebstahls, und zwar den Gehilfen Johann \nGanzer, der schon zehnmal bestraft ist, zu zwei Jahren sechs \nMonaten Zuchthaus, den Schlosser Hans Bischofsberger, den \nArbeiter Bruno Kehlert und den Schneider Paul Strese zu je \nzwei Jahren Gefängnis. \n \n\nVor einen Vorortzug geworfen. Auf dem Bahnhof Gesund \nbrunnen warf sich ein Mann vor einen Vorortzug, der in Rich \ntung Velten fuhr. Der Mann wurde dabei überfahren und so \nschwer verletzt, dass der Tod auf der Stelle eintrat. Die Leiche \nwurde nach dem Leichenschauhause gebracht. Der Lebensmüde \nführte Papiere bei sich, die auf den Namen des 61 Jahre alten \nAnstreichers Robert Naumann lauten. \n \n\nDer Muttermord im Badezimmer \nWas die Zeugen aussagen — Die Herkunft des Täters geklärt \nDer Ueberfall auf den Geldbriefträger \n \n\nBahnhof Jannowitzbrücke gesperrt \nVom 14. August bis Ende November — Wegen schwieriger Bauarbeiten "
}