{
    "Year": "1930",
    "Month": "08",
    "Day": "09",
    "NewspaperNumber": "372",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "i \n \n\nV/cr Sollte silzt, nou(!> Postcrx.! \nDie berufstätige Frau braucht den Ausgleich durch Vernünftige \nkörperliche Betätigung \n \n\nVernünftige Körperpflege, und Erhaltung \nder Elastizität ist für die erwerbstätige Frau \nin Zeiten verschärften Berufskampfes yne.hr \ndenn je eiserne Pflicht: einmal ist die Ge \nsundheit für die arbeitende Frau meist ihr \neinziges Kapital, und dann - wer will es \nleugnen - werden die Chayicen der gut, aus \nsehenden Frau im Berufskampfe immer \ngünstiger liegen. \nZwei Frauen, die es wissen müssen, er \nteilen aus ihrer reichen Praxis einige Rat \nschläge für die arbeitende Frau, deren Be \nfolgung nicht nur unerlässlich, sondern auch \nfür jede erschwinglich ist. \n„Altern heisst nicht: unbeweglich \nund schlaff werden\" \nFrau Dr. med. vjon Lölhöffel, \nSporlärztin der Deutschen Hochschule \nfür Leibesübungen: \n„leb glaube nicht, dass es richtig ist, alle \nKörperpflege und Leibesübung unter dem Motto: \n„Wie werde oder bleibe ich jung und schön?“ \nzu beginnen. Gewiss, jung und schön wollen \nwir alle sein, und Sport und Gymnastik helfen \nuns dazu, den Körper elastischer, das heisst \njünger zu erhalten. Aber das Altern ist ein \nNaturprinzip, dem wir trotzdem wie alles Be \nstehende unterworfen sind. Die heutige Frau \nmuss wieder lernen, mit Anstand alt zu werden \n— alt: das heisst aber nicht unbeweglich und \nschlaff. Das ist es, wozu uns Sport und Gym \nnastik helfen sollen: in jeder Zeit unseres Le \nbens elastisch und leistungsfähig zu sein und es \nbis ins Alter zu bleiben. \nDass das für die berufstätige Frau wie die \nsehr beschäftigte Hausfrau von besonderer Wich \ntigkeit ist, ergibt sich von selbst. Ihr bleibt \nnur spät nachmittags oder abends Zeit zur Kör \nperpflege, die ja angenehmerweise zugleich \nauch ein — Vergnügen ist. Aber es genügt \nauch vollständig, seinen Körper zwei Abende in \nder Woche (deren einer wohl am Wochenende \nliegen wird) ordentlich durchzuarbeiten. Denn \nes wäre zwar natürlich sehr nützlich, jeden \nMorgen zehn Minuten Gymnastik zu treiben, \naber es hat sich leider in der Praxis gezeigt, \ndass offensichtlich diese paar Minuten an jedem \nMorgen schwerer zu erübrigen sind als zwei \n \n\nIm Irrgarten der Kosmetik \nDie Dame , die das Kopfwasser mit dem \nEnthaarungsmittel verwechselte \nAbende der Woche. Nur der Rundfunk hilft \njetzt wieder dem Willen zu regelmässiger \nMorgengymnastik nach. \nFür die berufstätige Frau kommt es vor \nallem darauf an, einen Ausgleich für die Arbeit \nzu schaffen. Dieser Ausgleich muss sich nun \nganz individuell nach dem betreffenden Men \nschen und der Art und körperlichen Anstren \ngung der jeweiligen Arbeit richten. Zur Körper \npflege gibt es sehr einfache Mittel: Sport, Tur \nnen und Gymnastik. Die Gymnastik ist eine \ngute Ablenkung und eine Anregung für Blut \nkreislauf und Atmung. Und zwar muss ich als \nSportarzt sagen, dass man nicht, wie einige In \nstitute behaupten, nur nach einem bestimmten \nGymnastiksystem selig werden kann. Alle sind \ngut — für bestimmte Körperausbildungen. Nur \nin einem Punkt ist fast alle Gymnastik dem \nSport gegenüber im Nachteil: während man den \nSport nur draussen ausüben kann, wird Gym \nnastik leider fast durchweg im Zimmer getrie \nben. Ob man sich mehr zu tänzerischer oder \nzu Zweckgymnastik hingezogen fühlt, ist nicht \nnur eine Frage der körperlichen, sondern auch \nder seelischen Einstellung des einzelnen. \nAuf die Frage, welcher Sport für die Frau \nbesonders geeignet ist, muss ich antworten, dass \nes keinen besonderen Frauensport gibt. Man \nhat immer das Schwimmen dafür gehalten, weil \ndie Frau dafür besonders geeignet ist. Trotz \ndem ist es nicht als der Frauensport unter \nanderen hervorzuheben, weil das Gerücht, dass \nes dünner mache, eine fromme Sage ist. Es \nmacht eher dicker als dünner und ist daher für \nFrauen, die überflüssigem Fettansatz steuern \nmüssen, als einzige Sportart nicht ausreichend. \nUm so geeigneter ist es, ebenso wie Rudern \n(Paddeln nicht im gleichen Masse), als Ausgleich \nfür Frauen, die im Beruf viel stehen müssen. \nFür die, die zu langem Sitzen gezwungen sind, \nsind Rumpfgymnastik und alle Laufspiele: Lauf, \nHandball, Hockey, Tennis, die die Rumglmusku- \n \n\nlatur durcharbeiten und Herz und Lunge an \nregen, — ebenso wie alle Wurfarten und Wurf \nspiele, Eislauf, Ski und Rodeln wichtig. \nDie Wirkung allen Sports entscheidet die \nDc*ierung, die nicht zu viel und nicht zu wenig \ngeben darf. Die Gefahr des Zuviel ist aller \ndings im allgemeinen geringer als die des Zu \nwenig. Aeltere Frauen müssen nur vorsichtig \ndosieren, aber gerade für sie sind Sport und \nGymnastik besonders wichtig, um Steifwerden \nund Fettansatz in den .Jahren des Aelterwerdens \nzu verhüten. Welche und wieviel Körperpflege \nman treiben soll, raten denen, die es nicht selbst \nwissen, heute schon in den grösseren Städten, \nmeistens unentgeltlich oder gegen eine geringe \nEntschädigung, Sportärzte und Sportberatungs \nstellen. \nUnd nun noch ein wichtiges Kapitel: selbst \nverständlich muss zu dieser Körperpflege noch \ndie natürliche durch ausreichenden Schlaf (der \nBegriff ist wieder ganz individuell, im Durch \nschnitt nimmt man sieben bis acht Stunden an), \nvernünftige Ernährung und möglichste Regel \nmässigkeit des Lebens hinzukommen. Zur Hei \nlung der Stubenkrankheit „Blutarmut“ und zum \nAusgleich des ganzen Stadtlebens kann man nicht \noft genug sagen: heraus in Licht und Luft! Doch \nauch dort genügt es nicht, sich faul hinzu \nstrecken; auch im Sonnenbad ist es wichtig, \nseinen Körper zwanzig bis dreissig Minuten lang \nordentlich durchzuarbeiten. Das erst ist rich \ntige „Körperpflege“. \n„Schönheitspflege ist nicht ein Luxus \nfür wenige, sondern eine Helferin \nfür alle“ \nFrau da Fonteea Caiado, \ndie bekannte Kosmetikerin: \nAlexander Dumas hat in einem seiner Bücher \ngesagt: „Sei reich — wenn du kannst, tugend \nhaft — wenn du willst, schön — musst du sein!“ \n— Die Frauen aller Zeiten strebten nach Schön \nheit. Nie aber war sie ihnen so unentbehrlich \nwie heute der berufstätigen Frau. In allen Be \nrufen herrscht ein übergrosses Angebot an Kräf \nten, und nach dem ewigen Gesetz zwischen An \ngebot und Nachfrage steigen die Anforderungen \nmit den Angeboten. Ganz besonders schwer ist \nes für die älteren Frauen, die gezwungen sind, \nmit der Jugend zu konkurrieren. Denn ob \nwir uns hundertmal dagegen sträuben: wir alle \nwerden nach unserem Aussehen beurteilt, und \nder äussere Eindruck ist schliesslich ausschlag \ngebend. Schönheit oder zumindest Anmut ist \nheute eine Notwendigkeit für die Frau. Schön \nheitspflege ist nicht ein Luxus für Wenige, son \ndern eine Helferin für Alle! \nIch habe in meinem wissenschaftlichen \nSchönheitsinstitut seit einiger Zeit einige Spät \nnachmittage im Monat, an denen ich unentgelt \nliche Behandlungen bei berufstätigen Frauen \ndurchführe. Ich hatte schon einige Male dabei \ndie Freude, berufstätigen Frauen Schönheits \nfehler wie auffallende Warzen, unter denen sie \nihr ganzes Leben und in der Arbeit furchtbar \ngelitten hatten, für immer beseitigen zu können. \nMich freuen diese Erfolge hier ganz besonders, \ndenn ich bin der Ansicht, dass wir Frauen uns \nuntereinander noch ganz anders helfen müssten \nals bisher. — Wenn die Frauen früherer Zeit \neine Geheimniskrämerei um ihre „Schönheits \nmittel“ veranstalteten, so ist es jetzt Zeit, den \nBann zu brechen und die notwendigen Grund \nlagen der Schönheitspflege jeder Frau zur \nSelbstverständlichkeit werden zu lassen. \nDie grössten Feinde unserer Haut sind Staub \nund Schweiss. Gesiebt und Hals von ihnen zu \nreinigen, mehrmals am Tage, ist das erste und \nwichtigste Gebot. Aber Wasser allein reinigt \nnicht, und empfindliche Haut kann selbst die \nzarteste Seife nicht vertragen. Deshalb reinigt \nman seine Haut am besten, indem man einen \nWattebausch in kaltes Wasser taucht, ihn aus \ndrückt und etwas Reinigungscreme darauflegt \nund damit Gesicht und Hals reinigt. Danach \nist es gut, mit einem Gesichtswasser nachzu \nwaschen, aber bei seiner Wahl wie bei der aller \nFett- und Tagescremes wird Vorsicht angeraten. \nDenn es gibt eine Reihe von guten Erzeugnissen \nder kosmetischen Chemie, aber — und das ist \nder Grund, warum man unmöglich ein einzelnes \nProdukt empfehlen kann — keines ist für jede \nHaut gut Jede Haut braucht eine andere \nPflege, und eine ernsthafte wissenschaftliche \nSchönheitspflege ist deshalb nicht so einfach, \nwie es sich viele Menschen denken. \nSo kann man nur ganz allgemein sagen, dass \nMitesser und Pickel, soweit sie nicht andere \nkörperliche Gründe haben, meistens durch \nsolche Reinigung vermieden werden. Warzen \nsind nur vom Arzt oder der erfahrenen Kos \nmetikerin durch Elektrolyse, durch Hochfrequenz \nin .Gestalt eines Kaltbrenners pder durch Dia \n \n\nthermie zu entfernen. Leberflecke können \ndurch Kohlensäureschnee beseitigt werden. — \nVor allem darf man der Haut nur die ihr fehlen \nden Stoffe zuführen: eine fette Haut darf nicht \nnoch eingefettet werden, weil sie sonst Pickel \nund Pusteln bekommt, ebenso wie eine trockene \nHaut Fett braucht. Ob eine Haut fett ist, er \nkennt man leicht daran, ob sie an bestimmten \nStellen, wie der Nase, leicht glänzt, häufig \nschwitzt und grose Poren zeigt. \nFalten und Runzeln bei noch jungen Frauen \nsind Zeichen physischer Leiden, nervöser, \nschwermütiger Charaktere, eines unausge \nglichenen Lebens, Schlaflosigkeit oder sexueller \nUeberanstrengung. Unter dem Begriff „Schön \nheitspflege“ verstehe ich nicht nur die Pflege \nder Haut, sondern die des ganzen Körpers. Aus \nreichender Schlaf, gute Ernährung und regel \nmässige Verdauung sind ausserordentlich wich \ntig für das Aussehen und nicht, wie viele den \nken, unwichtige und zu vernachlässigende An \ngelegenheiten. Vor allem sei vor den grossen \nPaketen schwarzen Brots mit Wurst gewarnt, \ndie so viele berufstätige Frauen statt des Mit \ntagessens mit zu ihrer Arbeitsstätte nehmen. \n \n\nPraktische Hauskleidung ist für die tüchtige \nHausfrau unerlässlich, denn die heutigen wirt \nschaftlichen Verhältnisse bedingen es ja, dass die \nFrau des Hauses selbst in der Wirtchaft zufasst \nund Hand anlegt. Heute können sich nur wenige \neine ständige Hilfe leisten, „selber machen“ \nheisst die Parole! Und das ist gut so, denn \ntrotz aller Berufsarbeit, die die Frau zu leisten \nhat, liegen ihre Hauptfähigkeiten und Begabun \ngen doch innerhalb ihres Hauses und ihrer \nFamilie, und das selbst bereitete Mittagessen \nschmeckt viel besser, als das im Restaurant. \nWenn man Hausarbeit tut, so muss man dazu \nrichtig angezogen sein. Es geht nicht an, dass \nman zur Hausarbeit ein altes Kleid „aufträgt“, \ndas früher vielleicht einmal eine Gesellschafts \ntoilette war. So etwas sieht nicht nur geschmack \nlos aus, sondern hindert auch in der Arbeit. Ein \neinfacher praktischer Leinenkittel ist schon für \nwenig Geld selbst zu schneidern, er dürfte in \nkeinem Haushalt fehlen. So ein Kittel, mit lan \ngen Aermeln, grossen Taschen und bis oben ge \nknöpft, ist schnell übergezogen und schützt das \nKleid vollkommen. Wenn die Junggesellin aus \ndem Bureau kommt und sich schnell auf dem \nGaskocher das Essen bereiten will, dann zieht \nsie die praktische Aermelschürze über, und \nschon kann kein Unglück durch Fettspritzer \npassieren. \nOft kommt morgens unverhofft Besuch, grade \nwenn man beim Reinemachen ist. Da ist es \nsehr peinlich, Avenn man unordentlich aussieht. \nIn einem einfachen Hauskleid aus indantbren- \nfarbenem Leinen oder Waschstoff gibt es keine \nUnordnung. Mau kann so ein einfaches Kleid \ndurch einen ausknöpfbaren weiesen Kragen noch \nverzieren, doch nötig ist das nicht, denn das \n \n\nHauskleid ist ein Arbeitskleid, da ist Sachlich \nkeit am Platz. \nWill man den Sonntag draussen im Freien \nverbringen, im eigenen Wochenendhaus oder im \nSchrebergarten, so muss man natürlich auch eine \nKleidung wählen, die einen Grasfleck verträgt, \nund um die es nicht schade ist, wenn mal ein \nGuss aus der Giesskanne darüberflutet. Beim \nSaisonausverkauf konnte nt u reizende, buntge- \n \n\nDas beste ist natürlich ein, wenn auch quantita \ntiv geringeres, warmes Mittagsessen. Ist das \nnicht möglich, so sind doch wenigstens öfters \nTomaten, Obst, Gemüse, Weisskäse statt der \nWurst zu erschwingen. \nWas ist sonst noch wichtig für die Schön \nheitspflege und ohne grossen Aufwand zu er \nreichen? Höhensonne, mit der heute schon in \nbestimmten Instituten grösserer Städte zu mini \nmalem Preis behandelt wird. Wem sie nicht \nerreichbar ist, der suche sich seine Höhensonne \nSonntags in Wald und Feld und vor allem auf \ndem Wasser. \nSolche Schönheitspflege ist — natürlich und \nvon jeder auszuüben. Denn jetzt ist vielleicht \nklar, was ich unter Schönheitspflege verstehe, \nvon der ich ein paar primitive Grundbegriffe \ngegeben habe: ich verstehe nicht darunter, ein \nmüdes, welkes Gesicht mit möglichst viel \nSchminke zu bedecken. Ich bin überhaupt eine \nGegnerin von übertriebenem Schminken, vor \nallem bei älteren Frauen, bei denen das ver \nrunzelte Gesicht unter einer „Kriegsbemalung\" \nviel älter anmutet als ein gut gepflegtes Gesicht \nohne alle Schminke. \n \n\nMSühd G&rterv \n \n\nstreifte Stoffe kaufen, die sich für solche Garten \nkleider gut eignen. Man sieht für den Garten \nauch oft Modelle mit langen, weiten Hosen. Das \nsind ausgefallene Sachen, die sich nicht verallge \nmeinern lassen. Nicht jede Frau kann Hosen \ntragen, und ein einfaches Waschkleidchen ist in \njedem Falle praktischer und immer kleidsam. \nMit kleinen Mitteln kann man so ein einfaches \nKleid verschönen: kleine, weisse Piquetkragen \nund Manschetten, die man schnell waschen kann, \nein Ledergürtel, ein hübscher, bunter Schlips \nkönnen Wunder wirken. Zum Schutz gegen die \nSonne werden grosse Leinen -oder Strohhüte bei \nder Gartenarbeit getragen. \n \n\nAbbildung 1 zeigt ein praktisches Hauskleid \naus blauem oder rosa Waschstoff, mit einem \nschmalen, ausgebogten Piquetkragen verziert. \nDer Rock hat aufspringende Falten, die tief an \ngesetzt sind. \nAbbildung 2 ist ein hübsches Arbeitskleid für \ndas Haus aus indanthrenfarbenem Drell. Es \nwird ganz glatt gearbeitet und hat eng gelegte \nFalten am Rock. Dazu ein einfarbener Leder \ngürtel und ein bunter Schlips in abstechendeu \nFarben. \nAbbildung 3 zeigt einen praktischen Kittel \naus naturfarbenem Nessel, der über das Kleid \nals Schutz gezogen wird. Der Kittel hat grosse, \naufgesetzte Taschen. Durch das Waschen wird \nder erst etwas gelbliche Nessel schneeweiss. \nAbbildung 4 ist ein reizendes Gartenkleid aus \nindanthrenfarbenem Bauernstoff. Dazu wird ein \nweisses Batistbluschen getragen und eine ein \nfarbige Schürze aus Leinen, die eine aufgesetzte \nTasche hat. \nAbbildung 5 zeigt ein Gartenkleid für Back \nfische, bestehend aus einem roten Leinenrock, \nder in Falten gelegt ist, und einer rotweiss ge \nmusterten Hemdbluse mit roten Knöpfen. \nAbbildung 6 ist ein kleidsames Voilekleid in \nlichtechten Farben mit tief angesetztem Fallen \nrock. Sehr hübsch ist der kleine Kragen mit \nder Schleife. Dazu ein schattender Hut aus Pa* \nnamastrab. Lila 5ej. . \n \n\niwi MWßWWWWWWWUW \n \n\n. "
}