{
    "Year": "1930",
    "Month": "08",
    "Day": "10",
    "NewspaperNumber": "374",
    "PageNumber": "001",
    "Edition": "4",
    "Issue": "078",
    "Text": "I \n \n\nI \n \n\nBERLINER \n \n\nlassen. In Irland sind AIjmacIiungen auf die Dauer von 99 Jahren \nnicht zuläs.sig. Uni die irischen Gesetze nicht zu verletzen, hat \ndie Regierung mit Frankreich einen Vertrag auf eine so lange \nFrist abschliessen müssen. Also erst im Jahre 2930 wird der \nbei der irischen Regierung beglaubigte Diplomat unter Um \nständen genötigt sein, sich nach neuen Räumiichkeiten umzu \nsehen; ein immerhin beruhigender Gedanke. \n \n\nÜolhs-Zei tung, \nSonntag, 10. August 1930 \n \n\nSchauspieler-Anekdoten \n \n\nDie srhlaglertige Wcrbezirk. Schauspieler müssen nicht nur \nMenschendarsteller sein, sie müssen auch über eine gehörige \nPortion Schlagfertigkeil verfügen, um den vielen Zufällen be \ngegnen zu können, an denen das Bühnenleben so reich ist. Das \nkat man erst kürzlich gesehen, als während einer wichtigen \nPremiere ein Requisit nicht funktionierte. Damals gelang es \ndem Träger der Hauptrolle, Werner Krauss, durch einen ge \nschickten Uebergang die Situation zu retten. Als besonders \ngeistesgegenwärtig gilt auch die drastische Schauspielerin Gisela \nWerbezirk. Auch sie hat es verstanden, einen peinlichen Augen \nblick auf der Bühne durch eine geschickte Redewendung zu \nbeenden. In einem neuen Stück, das in einer luxuriös ein \ngerichteten Wohnung am Abend spielte, trat ein Dienstmädchen \naut. das eine brennende Kerze auf die Bühne brachte. Der \nBühnenbeleuchter aber war an diesem Abend nicht bei der \nSache, und so schaltete er denn, als die Kerze auf die Bühne \ngebracht wurde, die volle Beleuchtung ein. Unglücklicherweise \nlöschte ein Luftzug auch noch die auf dem Tisch stehende Kerze \naus. Das Publikum begann bereits zu kichern, da die Bühne \nlageshell, die Kerze aber erloschen war. Die Werbezirk, die \ngerade auf der Bühne stand und einen Brief lesen sollte, erfasste \nmit einem Blick die Situation. Sie öffnete den Brief, ging mit \nihm ans Fenster und sagte: „Ein Glück, dass der Mond so bell \nliereinscheint!“ \n \n\nKreuzworträtsel \n \n\nFÜNF in der SUDSEE \n \n\nROMAN von NORBERT JACQUES \n \n\n(SchlmsJ \n \n\niHaehdriuk ttrbottn./ \nkleines Motorboot gesehen hätten. Und wenn ja, wann \nund wo das gewesen seL \nDie Antwort liess nicht auf sich warten: „Gewiss kann \nich meinem fürstlichen Bruder dort unten diese Frage \nbeantworten. Ich fühle es als ein erhebendes Glück, ihm \nmitteilen zu können, dass am Morgen dieses selben Tages \nvier Zeitabschnitte nach Sonnenaufgang ein solches Boot \nden Dampfer angehalten hat Es sassen drei Europäer \ndrin, und wenn der Sohn des Himmels seinen Kiel auf \nFliege und Zentaur richtet und das Kreuz rechts liegen \nlässt, wird er die Richtung haben, in der das Boot nach \nNordwesten segelte. Dein Bruder ist glücklich, dass er \ndir deine Fragen beantworten konnte, und ergänzt seine \nWorte in bescheidener Demut durch die Mitteilung, dass \neine halbe Tagereise weiter eine Insel liegt, zu der die \nEuropäer hinwollten.* \nDer Kapitän wiederholte mit einer Verschwendung \nliebenswürdiger Worte seine Einladung, aber Tang liess \ndas Tau fahren.« \n„Missie,“ rief er, „Tang weiss alles.“ \nDie Nachtbrise riss das Boot vom Dampfer los. Ein \nohnmächtiger Fluch des Japaners folgte ihm. Der Ma \nschinentelegraph läutete wi^er und bald sah man nichts \nmehr von einander. Nur der geheimnisvolle Pulsschlag \nlag wieder auf dem Meer. \nTang war ans Steuer zurückgesprungen und am Mast \nbaum, rank wie er, wand sich jetzt der Körper des jungen \nMädchens auf und ihre Stimme sang wie ein flötender \nVogel durch die Nacht: \n„Komm, Tang, wir segeln l \nDas helle Segel sprang geschwellt in die Nacht, aus \nder ein tiefer, kalter und erstarkender Wind mit einmal \naufkam. Mit surrendem Singen flog das Wasser aus \nschweifend um den Steven rückwärts. \n \n\nWas ist?“ fragte der Europäer, \nDer Japaner schwieg. \n,.Sie überrennen siel \nDa sagte der Japaner das W'ort, das im ganzen Osten \nals Ausdruck der fatalistischen Gleichgültigkeit galt; \nDas wollte nichts anderes sagen, wie etwa: \n \n\n„Maski! \nWas wäre im Himmel und Erde so gleichgültig wie das?! \nAber da trat der Europäer vor ihn hin und herrschte \nihn an: „Lassen Sie sofort stoppen! Es sind Menschen \nin Not! \n...Maski!“ sagte der Japaner nochmals und liess den \nMaschinentelegraph spielen. \nBullern der Kolben, und die Fahrt sank um das Schiff \nlangsam ab. \nDa hielt es schon nahe dem Boot. Ein Tau flitzte durch \nden Schein des Lichtes zum Wasser hinab. \nWas ist?“ rief der Japaner missgelaunt und unhöf \nlich. Ein kleiner Scheinwerfer richtete sich nun auf das \nBoot, und am Mastbaum sich anhaltend, erschien ein \nChinese im Lichtkegel, in dem Augenblick, da er mit \neiner Hand das Tau auffing. \n„Ich hab’s doch gesagt!“ knurrte der Japaner. „Maski. \nDer Europäer bemerkte: „Gehört sicher dem Boot, \ndas wir am Morgen trafen! \nDer Chinese am Mastbaum rief etwas herauf. \nVersteh’ nicht!“ knautschte der griesgrämige Kapiiän. \nDa musste der Chinese unten seinen Landsmann er \nblickt haben, der sich oben über die Reeling neigte und \njetzt im Licht stand, denn er sagte nun auf chinesisch: \n„Hoher Sohn des Himmels, dein unterwürfiger Diener \nversichert, dass dein Wohlergehen sein Herz beglückt und \nerstirbt in Hochachtung vor Euer hochwohlgeborenen \nExzellenz. Ist deinem Sklaven erlaubt, eine Frage zu \nstellen in aller Bescheidenheit und bewusst der Ueber- \nlegenheit, die den hohen Fürsten an Bord des Dampfers \nauszeichnet? \nDer chinesische Reisende antwortete etwas. \nDa hatte der Japaner das Mädchen wahrgenommen, \ndas sich vom Boden des Bootes erhoben hatte. Seine \nAugen bekamen einen andern Schein und mit einer plötz \nlich höflichen Stimme bot er an, man möge sich an Bord \nseines Dampfers hieven lassen. \nAber Tang flüsterte Maria-Viola zu: „Er hat keine \nAugen. Es ist ein Japaner. Missie darf ihm kein Ver \ntrauen schenken. Erlaube, dass ich mit meinem Lands \nmann verhandle. Er ist ein Hupeh-Mann wie ich. Ich \nhabe es an der Sprache gehört Hupeh-Männer sind gute \nMänner. \n \n\n* \n \n\nDer verkannte Pica.sso. Fast alle Jugendwerke des bekannten \nMalers Pablo Picasso entstammen einer Periode des Künstlers, \nln der er sich völlig dem Kubismus verschrieben batte. Die \nmeisten Zeichnungen stellten einen für den Laien zunächt un \nverständlichen Anblick dar, aus dem er nur wirre Linien und \nKanten erkennen konnte. Als damals Picasso ins Ausland \nreiste, nahm er einige Gemälde und Zeichnungen zum Verkauf \nim Reisekoffer mit. Zu jener Zeit war die Kunst des Kubismus \nnoch fast unbekannt. An der Grenze wurde das Gepäck des \nMaU-rs durchsucht, und dabei stiess der Zollkontrolleur auch \naut eine Menge Zeichnungen. Auf seine erstaunte Frage, was \ndieae bedeuteten, antwortete Picasso, dass es Porträts seiner \nFrau seien. Aut diese Antwort brüllte der Beamte den er \nschreckten Künstler an: „Wie können Sie sich unterstehen, in \nIhrer Situation noch faule Witze zu reissen. Ich weiss ganz \ngenau, dass dieses alles strategische Pläne sind, die Sie ins \nAusland schmuggeln wollen. Ich bin zwar nur ein Laie, aber \nsoviel sehe ich doch, dass es sich hier um den Grundriss einer \nFestung handelt.“ Der empörte Zöllner brachte den Maler zur \nPolizei, und erst nach vielen Scherereien gelang es diesem, frei- \nBukommeii. \n \n\nBald verstummte das \n \n\nWaazcrcchti 2. Geistlicher, 7. Ausruf, 8. Münze, 9. Note, 10. Vogel, \n12. Schlange, U. Teil eines Schiffes, 16. Tierwaffen, 17, Zeitabschnitt, \n18 Wild. Bewohner Asiens, 23. Note, 24. Münze, 25. Spielkarte. 26. Kom \nponist. \nSenkrecht: 1. Jnges Haustier, 3. Gott, 4, Komponist, 5 Verkehrsmittel, \n6 Schmuckstück, 10. Frauenname, 11. Republikaner, 13. Nebenfluss der \nWolga, 15. französischer Artikel, 17. Unrecht, 19. Wild, 21. Sonnengott, \n22. französischer \n \n\nFluss. \n \n\nVerwandlungsrätsel \nAbend — Schale — Rock — Roch — Sahne — Baude \nDie vorstehenden Wörter sind durch Umstellung der Buch \nstaben in andere Wörter zu verwandeln, deren Anfangsbuchstaben \nden Namen eines römischen Gottes ergeben. \n \n\nEisler. \n \n\nA A E E \n \n\nE \n \n\nE H I H| 1 \n \n\nI \n \n\nMagisches Quadrat \nOrt auf der Insel Rügen, Metallputzniittel, \nFrauenname, Verwandte, Schmelzglas. \n \n\n* \n \n\nL L I L M \n \n\nM \n \n\nDer eingebildete Talma. Von dem berühmten französischen \nSchauspieler Talma, bei dem sogar Napoleon I. Unterricht ge \nnommen haben soll, erzählt man sich eine hübsche Anekdote: \nEines Tages angelte Talma in einem See der Bretagne, als ein \nPolizist auf ihn zugestürzt kam und ihn fragte: „Mil welchem \nKecht angeln Sie hierl“ Der stets theatralische Talma richtete \nsich würdevoll auf, warf dem Polizisten einen verächtlichen \nBlick zu und donnerte ihn an: ,Atit dem Recht des erhabenen \ngenialen Geistes über die niedrige feile Kreatur!“ Der Polizist — \ndurch das nmjestätische Wesen des Schauspielers ein \ngeschüchtert — machte eine tiefe Verbeugung und erwiderte: \n..Entschuldigen Sie, aber man kann schliesslich nicht alle neueu \n■ 'esetze kennen.“ \n \n\nm|m| oIo \n \n\nR \n \n\nT T T U \n \n\nU \n \n\nZahlenrätsel \n \n\n123456789 Deutscher Badeort \n2 3 4 5 7 \n3 4 5 7 2 \n475578 \n5 7 3 1 7 \n6 3 4 5 7 \n7 3 5 7 4 \n8 7 9 7 4 \n9 8 7 3 1 \n \n\nHülsenfrucht \nLandform \nStoffart \nReinigungsmittel \nWaase rp Ranze \nMetall \nNiederschlag \nsagenhafter Vogel. \n \n\n■'S. \n \n\nFons und Dess bleiben aus. Baps fährt allein im \nMotorboot an der Küste einer Insel auf und ab, die er mit \nentdeckt haL Fons hat ihm wohl verboten, den Motor \nlaufen zu lassen, denn es gebe, sagte er, noch keinen \nBenzintank auf der Insel „Wieheisstdu“. Aber Baps ist \nein Konquistador und ein bedeutender Admiral. Mit \ngrossartigen Gedanken sich über das Verbot wegsetzend, \nführt er das Steuerruder des Bootes, und die kuallendo \nSinfonie, die die Zylinder des Motors an die nahe Küste \nwerfen, wetteifert mit dem rauschenden Prall der Bran \ndung am Kap, das Baps. während er die Aufsicht über \ndas Boot zu führen hat, mit Vorliebe aufsucht, weil dort \ndas Boot in wildem Uebermut schaukelt. \nWohl schaut er nicht ohne Bedauern und Neid den \nhingestreckten Berg hinan, der hinter dem Walde an der \nKüste sich erhebt Fons und Dess durchforschen dort das \nLandt haben Begegnungen, sind tapfer, schlagen sich mit \n \n\nOie Lsafbahn des Bibliothekars. Das Britische Museum sieht \nI zurzeit nach einem neuen Bibliothekar für die Staats- \n.iilung der Bibliothek um, da der bisherige in hohem Alter \nschieden ist. In der Bibliothek des Britischen Museums \nänet man die Bücher nicht nach der Anzahl, sondern gleich \nh Meilen. Ein sportlich gut durchtrainierter Körper ist eine \n< r Voraussetzungen, die erfüllt sein müssen, damit die „Lauf- \n1 ihn“ dieses Bibliothekars eine erfolgreiche sein kann. Die \n.Gesamtlänge der Bücher beläuft sich auf über 53 Meilen. \nMietvertrag anl 1000 Jahre. Die französische Regierung hat \nmit der irischen einen ungewöhnlichen Mietvertrag abge \nschlossen. Das Gebäude, das der französischen diplomatischen \nVertretung in Dublin als Amtssitz dienen soll, wird der französi \nschen Regierung auf die Dauer von 1000 Jahren zur Miete über- \n \n\nA \n \n\nA A A \nE E E E E \n£ E H H K K L \nL L L M M \nR R S \n \n\nMagischer Diamant \nKonsonant, biblischer Name, Prophet, \nBurg, grosse Gewässer, Bier, Konsonant. \n \n\nT \n \n\nAuflösungen zur Donnerstag-Rätselecke \nKreszwortrtttseL W«agerecbt; 3., Emu, 6. Prag, 7. Sejm. \n9. 01a, 11. Na. 12. Rubin. IS. Ub. 16. Ort. 18. Elch. 19. Olga. \n20 Rum. •“ Senkreeht: 1. Om, 2. Orla, 8. Ego. 4. U 8 A« \n5. Ajax. 6. Posaune, 8. Maxurka, 10. Leber, 14. Bali, 15. Toga. \n16. Öhr, 17. Tom. 21. Un. — MagUchcs Quadrat. Birne, Ideal, \nReuse, Nasen, Elend. Auagraaiaintscl. Wo viel Licht ist, ist \nviel Schatten. ~ Maglschrs Dreieck« C, Ha, Wie, Wels, Hilda. \nCaesar. \n \n\nUnd ohne sich um den Kapitän zu kümmern, rief er \nzu dem Chinesen hinauf: „Mein Prinz würde einen kleinen \nSterblichen, Sohn des Reiches der Mitte, beglücken, wenn \ner mitzuteilen geruhte, ob in den letzten Tagen seine be \nwunderungswürdigen und verehrten Augen vielleicht ein \n \n\nSIlbCB- \nKrraz: \n \n\nI \n \n \n\n \n \n"
}