{
    "Year": "1930",
    "Month": "08",
    "Day": "12",
    "NewspaperNumber": "376",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Heraus aus der Wirtschaftsnot! \n \n \n\n \n\n'Einbruch in das bestehende Preissystem \nDurch die kürzlich aut Grund des Artikels 48 der Reichsver- \nInssung ergangenen Notverordnungen ist der Regierung eine \nHandhabe gegeben worden zur Beseitigung von Missbrauchen im \nKartellwesen und zur Herabsetzung überhöhter Kartellpreise. Der \nwirtschattspolitische Ausschuss des vorläufigen Reichswirtschatts- \nrnts trat daraufhin zu Beratungen über das Kartellproblem zu \nsammen, und Staatssrekretär Dr. Trendelenburg begründete im \n'Aufträge der Regierung die wirtschaftliche Notwendigkeit be \nschleunigter Massnahmen auf dem Kartellgebiet. Er wies auf \ndie auseinandergehende Preisentwicklung der industriellen Roh \nstoffe und landwirtschaftlichen Produkte einerseits und der in \ndustriellen Fertigwaren anderseits hin, und er erblickte darin \neine wesentliche Ursache für die in den meisten Industrieländern \nzu beobachtende starke Unterbeschäftigung. Besonderen Wert \nlege die Reichsregierung auf die Senkung der Selbstkosten und \nder Preise in der Wirtschaft. Die Erreichung dieses Zieles solle \nvor allem auch durch das Beschaffungsprogramm ermöglicht \nwerden, denn die Regierung werde dafür sorgen, dass dieses zu \nsätzliche Programm zu einem Einbruch in das bestehende Preis \nsystem führe. Schritte seien in dieser Beziehung bereits vom \nReichswirtschaftsministerium unternommen worden. Man müsse \naber ausserdem gewisse Hemmungen beseitigen, die noch der \nfreien Auswirkung der natürlichen wirtschaftlichen Tendenz im \nWege ständen. Gedacht sei hierbei an die kartellmässig gebun \ndenen Preise; die Verordnung des Reichspräsidenten biete der \nReichsregierung die rechtliche Möglichkeit, solche Bindungen auf \nzuheben, die die Wirtschaftlichkeit der Erzeugung oder des Ver \nkehrs mit Waren oder Leistungen beeinträchtigen oder die wirt \nschaftliche Handlungsfreiheit in volkswirtschaftlich nicht gerecht \nfertigter Weise einschränken. Ein nachhaltiger Erfolg dieser Be \nmühungen sei erst dann gewährleistet, wenn die beteiligten \nWirtschaftskreise vertrauensvoll mit der Regierung Zusammen \narbeiten mit dem festen Willen, die Lebensnotwendigkeiten der \ndeutschen Volkswirtschaft gegenüber Einzelinteressen durchzu \nsetzen. Dies sei der Grund, warum die Regierung den Reichs \nwirtschaftsrat, in dem alle Faktoren des Wirtschaftslebens ver \ntreten sind, um ein Gutachten ersucht habe. Diese sehr allge \nmein gehaltenen Ausführungen zeigen, dass sich der Kampf \ngegen die Kartelle und ihre Preispolitik vorläufig noch im Sta \ndium der Erwägungen befindet. Angesichts der Unzuträglich \nkeiten, die sich aus der Preisentwicklung ergeben haben, ist es \naber dringend notwendig, dass Regierungsmassnahmen schon in \nallernächster Zeit praktisch durchgeführt werden. Dabei ist zu \nerwarten, dass sich der Angriff nicht nur auf die Markenartikel, \nso sehr ihre Senkung erforderlich sein mag, beschränkt, sondern \nmich auf die grossen Kartelle gerichtet wird, deren Machtstellung \nheute noch völlig unerschüttert ist. Es würde unter keinen Um \nständen genügen, wenn etwa der Reichswirtschaftsrat sich erst \nIm Laufe der nächsten Monate gutachtlich äussert, also erst nach \nMonaten Massnahmen der Regierung verwirklicht würden. Man \nsollte glauben, dass cs mittlerweile allgemein erkannt worden \nist, wie sehr die Zeit drängt. Das ungesunde Preisniveau, durch \ndas die ungünstige Wirtschaftslage weiter verschärft wird, er \nfordert sofortigen Abbau der Preise, noch ehe die Zahl der \nArbeitslosen über drei Millionen hinausgeht. \nDas grösste Betriebsunternehmen der Welt \nWie es scheint, finden die zur Zeichnung aufgelegten neuen \n6prozentigen Schatzanweisungen der Deutschen Reichsbahn-Ge \nsellschaft reges Interesse. In dem Prospekt, der von den Zeich \nnungsstellen bekanntgegeben worden ist, befinden sich bemer \nkenswerte Angaben über die Deutsche Reichsbahn-Gesellschaft, \ndie als das grösste Betriebsunternehmen der Welt bezeichnet \nWird. Ihr Eisenbahnnetz einschliesslich der Bahnhofsanlagen hat \neine Ausdehnung von 58 790 Kilometer, und die Zahl der Sta \ntionen beträgt 12 006. Es steht ein Fuhrpark von 25 200 Lokomo \ntiven und Triebwagen, 64 000 Personenwagen, 21500 Gepäck \nwagen und 661000 Güterwagen zur Verfügung. An baulichen \nAnlagen sind ausser den zahlreichen Kunstbauten (Brücken, \nTunnel usw.) 114 000 Wohnungen für das Personal, 10 Gaswerke, \n01 Gaserzeugungsstellen, 2035 Gebäude für Bahnwasserwerke, \n74 Wasserkraft- und Wärmekraftwerke, 822 Umspann-, Umformer- \nund Gleichrichterwerke, 1876 Lokomotivschuppen vorhanden. Die \nReichsbahn hatte im Geschäftsjahre 1929 5,4 Milliarden Mark Be \ntriebseinnahmen zu verzeichnen, denen 4,5 Milliarden Mark Be \ntriebsausgaben gegenüberstanden, so dass sich ein Betriebsüber \nschuss von rund 0,9 Milliarden Mark ergab. Es wird darauf hin- \n \n\nDer Parteivorstand der Deutschen demokratischen Partei halt \nzusammen mit dem vom Reichsparteiausschuss eingesetzten \nWahlausschuss heute nachmittag im Reichstag eine Sitzung ab, \nin der Kandidatenfragen beraten werden. \nAm Sonntag fand eine Reihe von demokratischen Partei \ntagungen im Reiche statt, die sich mit der Stellung zur \nStaatspartei beschäftigten. So stimmte der Landesausschuss \nBayerns der D. D. P. in einer Entschliessung mit allen gegen \ndrei Stimmen der Gründung der Staatspartei zu. Der demokra \ntische Parteitag des Wahlkreises Hannover-Ost begriisste eben \nfalls die Gründung der Staatspartei und stellt sich in ihre \nDienste. Der Wahlkreisparteitag Magdeburg-Anhalt hiess gleich \nfalls in einer längeren Entschliessung die Gründung der Staats \npartei gut. Als Spitzenkandidat für Magdeburg-Anhalt wurde \nMit allen gegen vier Stimmen der bisherige Reichstagsabgeord \nnete Hummel wieder nominiert. Die zweite Stelle wird ein Ver \ntreter der Volksnationalen erhalten. \nAuch der Gesamtvorstand des Reichsausschusses der demo \nkratischen Beamten tagte gestern. Er fasste eine Entschliessung, \nil> der er der Staatspartei zustimmt, die sich zum Berufsheamten- \ntum bekenne und ihm in einer Zeit hochkapitalistischer Ent \nwicklung verstärkten Schutz verspräche. \nAuf dem Vertretertag der Demokratischen Partei Württem \nbergs und Hohenzollem, der der Gründung der Deutschen \nStaatspartei zustimmte, verzichtete der bisherige langjährige \nReichstagsabgeordnete der Partei, Geheimrat Dr. Philipp, Wie \n \n \n\n \n\ngewiesen, dass die Einnahmen im laufenden Geschäftsjahre in \nfolge der ungünstigen Wirtschaftslage erheblich absanken, eine \nErscheinung, die bei allen Bahnunternehmungen der Welt zu \nbeobachten ist. Durch die jetzt zur Ausgabe gelangte fünfjährige \nAnleihe sollen der Reichsbahn Mittel zufliessen, die ihr die Ver \ngebung neuer Aufträge und Inangriffnahme zusätzlicher Arbeiten \nermöglichen werden. Aus neueren Meldungen geht hervor, dass \ndie Reichsbahn beabsichtigt, ihr Arbeitsbeschaffungsprogramm in \nHöhe von 272 Millionen Mark jetzt in die Tat umzusetzen. Sie \nverhandelt bereits wegen der Fahrzeugbeschaffung mit Lokomo- \ntivfabriken und Waggonbauanstalten. Auch wegen der Lieferung \nvon Oberbaumaterial und Brückenbauten sind Verhandlungen mit \nden einschlägigen Gesellschaften im Gange. Es wäre erfreulich, \nwenn sich die Erteilung dieser Aufträge schon bald in einer Besse \nrung der Lage des Arbeitsmarktes auswirken würde. \nAschinger klagt —, aber gedeiht \nEine der bekanntesten Berliner Gesellschaften, Aschingers \nAktiengesellschaft, hat vor einigen Tagen ihren Geschäftsbericht \nfür 1929 vorgelegt. Man findet darin insofern ein Spiegelbild \nder wirtschaftlichen Lage, als in den Bierquellen und Kondi \ntoreien der Gesellschaft der Verzehr geringer geworden bzw. zu \nden Gerichten der allerbilligsten Preislage abgewandert ist. \nZahlenmässig ist jedoch der Besuch dieser Gaststätten nirgends \nzurückgegangen. Es wird von der Verwaltung über die zahl \nreichen Sonderlasten geklagt, die diesem ohnehin schon schwer \ngenug kämpfenden Gewerbe auferlegt seien. Die in der Krisen \nzeit zutage getretene geringe Widerstandskraft einiger ursprüng- \n \n\nBei der Feier, die die Ostmarkenverbände anlässlich des \nzehnten Jahrestages der Abstimmung in Ostpreussen im Reichs \ntag veranstalteten, hielt Reichsminister Treviranus eine politische \nRede, die in der Pariser Presse ausserordentlich heftig kritisiert \nwird. Einige französische Blätter werfen dem Minister Trevi- \nranus vor, er hätte eine „kriegerische“ Rede gegen Polen ge \nhalten, weshalb man Deutschland fragen müsse, ob es jetzt nach \nder Rheinlandräumung die Locarno-Politik nicht mehr zu \nrespektieren brauche. \nNach den Berichten, die über die Rede Treviranus’ vorliegen, \nsoll der Minister nach einer sachlichen Kritik an der Ungerech \ntigkeit der Friedensverträge und der Losreissung Danzigs und \ndes „Korridors“ von Deutschland folgendes gesagt haben: \n„Die Zukunft des polnischen Nachbars, der seine staatliche \nMacht nicht zum geringsten Teil deutschen Blutopfern verdankt, \nkann nur gesichert sein, wenn Deutschland und Polen nicht \ndurch ungerechte Grenzziehung in ewiger Unruhe gehalten \nwerden.“ \nWeiter hat der Minister von dem Schmerz über verlorenes, \naber wiederzugewinnendes deutsches Land gesprochen und daran \ndie tröstliche Hoffnung geknüpft, \nder Tag werde kommen, wo der Kampf für das Recht \nDeutschland und Europa befreit hat. \nWäre Herr Treviranus nicht amtierender Minister des Reichs \nkabinetts und hätte er nur als Politiker gesprochen, so wären \nseine Ausführungen wohl kaum im Auslande beachtet worden. \nSo aber kann es nicht weiter verwunderlich erscheinen, wenn \ndie französische Presse diesen Aeusserungen eines Mitgliedes \nder Reichsregierung eine besondere Bedeutung beimisst. Aller \ndings führt es entschieden zu weit, wenn ein Pariser Blatt wie \nder „Temps“ aus der Rede des Ministers Treviranus eine offene \nKriegsdrohung an Polen herauslesen will. Der „Temps“ meint, \ndies sei nicht die erste Unvorsichtigkeit dieses Mannes der \nRechten, \nder eine eigene Auffassung von der Verantwortung eines Mi \nnisters zu haben scheine. \nWir sind überzeugt, dass dem Minister Treviranus die Absicht \nferngelegen hat, eine Kriegsdrohung gegen Polen auszusprechen. \nMan kann im Gegenteil aus seinen Worten entnehmen, dass er \n \n\nfand (Ulm) auf eine Wiederwahl. Durch Zuruf wurde Dr. \nTheodor Heuss an die Spitze der Reichstagswablliste gesetzt, als \nzweiter demokratischer Kandidat Landtagsabgeordneter Otto \nHenne, der Vorsitzende des Verbandes württembergischer Ge \nwerbevereine und Handwerkervereinigungen. \nFür Schleswig-Holstein wurde als Spitzenkandidat der \nDeutschen Staatspartei der Hofbesitzer Gustav Paulsen in Hütz- \nfeld bei Eutin aufgestellt. Den zweiten Platz wird das bis \nherige Mitglied des Reichstags, Frau Dr. Kiep-Altenloh, wieder \neinnehmen. \nBei der Tagung der Deutschen Staatspartei in Bremen wurde \ndie Spitzenkandidatur des bisherigen demokratischen Reichstags \nabgeordneten Ehlermann einstimmig bestätigt. \nIn Halle ^urde für den Wahlkreis Halle-Merseburg der \nLandeshauptmann der Provinz Sachsen, Dr. Hübner, als Reichs \ntagskandidat vorgeschlagen. \nKOBLENZ, 11. August. \nIn einer von Vertretern der Deutschen demokratischen Partei \nund der Volksnationalen Reichsvereinigung stark besuchten Ver \nsammlung wurde einstimmig die Gründung der Deutschen \nStaatspartei im Wahlkreise Koblenz-Trier-Birkenfeld vollzogen. \nAls Spitzenkandidat für die Reichstagswahlen wurde einstimmig \nFreiherr Rochus von Rheinbaben (Berlin), ein Sohn des früheren \nOberpräsidenten der Rheinprovinz, aufgestellt. Freiherr \nvon Rheinbaben ist der Führer der Front 1929, war jahrelang \neiner der vertrautesten Mitarbeiter Dr. Stesemanns und gehört \nzu den Gründern der Deutschen ütaatagartei, \n \n \n\n \n\nlieh durchaus gut fundierter Firmen des Gaststättengewerbes \nsollte den behördlichen Stellen eine Mahnung zur Beseitigung \naller Sondersteuern für dieses Gewerbe sein, denn es könne \nkeinem Zweifel unterliegen, dass diese neben der dem Gast \nstättengewerbe durch die neuere Arbeitszeitgesetzgebung auf- \ngebürdeten Belastung auf die Dauer nicht tragbar sein werden. \nZweifellos wird die Lage mancher Gaststätten in diesen Dar \nlegungen richtig geschildert, aber man hat den Eindruck, dass \n„Aschinger“ nicht zu denen gehört, denen es am schlechtesten \ngeht. Die Gesellschaft hat einen von 4,1 auf 4,5 Millionen Mark \nerhöhten Bruttogewinn erzielt, allerdings haben sich auch die all \ngemeinen Betriebsunkosten usw. von 1,5 auf 1,7 Millionen Mark \nerhöht, und es ist namentlich noch bei den Abschreibungen und \nRückstellungen eine Steigerung von 0,9 auf 1,4 Millionen Mark \neingetreten. Der verteilbare Ueberschuss weist einen Rückgang \nvon 531268 auf 395 011 Mark auf, und es wird nur eine Divi \ndende von 9 Prozent gegen 12 Prozent auf das im Familienbesitz \nbefindliche Aktienkapital von 3 Millionen Mark gezahlt. Dieser \nAbschluss gibt jedoch keinen genügenden Einblick in die Ent \nwicklung der Gesellschaft, man muss vielmehr berücksichtigen, \ndass schon vorweg 2V4 Millionen Mark auf Umbau- und Neuaus \nstattungsfonds und 850 000 Mark auf Schadens- und Konjunktur \nreserve überwiesen wurden, so dass die Gesellschaft nunmehr \nnicht weniger als 13,6 Millionen Mark offene Reserven besitzt. \nUeber den beim Verkauf des Alexanderplatz-Grundstückes er \nzielten Buchgewinn werden leider keine Angaben gemacht. Die \nGrundstücke stehen wenig verändert mit 29,9 (28,8) Millionen \nMark zu Buche, nachdem zwei Grundstücke in der Friedrich \nstrasse zugekauft worden sind. Dr. Adolf Reeder. \n \n\nan die polnische Regierung die ehrlich gemeinte Mahnung ge \nrichtet hat, den jetzigen Zustand der Ungerechtigkeit, der die \nVerständigung mit Deutschland erschwert, durch eine gerechte \nLösung der Grenzfrage aus der Welt zu schaffen. Aber Herr \nTreviranus sollte bedenken, dass \n* \ner als verantwortlicher Reichsminister verpflichtet ist, seine \nRede so zu formulieren, dass jede missverständliche Deutung \ndurch die ausländische Presse unmöglich gemacht wird. \nEs war daher zweifellos in höchstem Grade ungeschickt, davon \nzu sprechen, dass die Zukunft Polens nur durch eine Verstän \ndigung über die Grenzfrage gesichert werden könne, denn aus \ndieser Formulierung hat die Pariser Presse den Schluss gezogen, \nder Minister habe damit sagen wollen, die Zukunft Polens sei \ndurch Deutschland gefährdet, wenn die deutschen Wünsche nach \nRevision der Grenzen nicht erfüllt würden. \nDa Herr Treviranus aus dem deutschnationalen Lager kommt, \nhat man in Paris seinen Aeusserungen natürlich einen besonders \nnationalistischen Charakter untergeschoben. Man sollte immerhin \nin Paris wissen, dass die Vertretung nationaler deutscher Inter \nessen keine ausschliessliche Angelegenheit der Deutschnationalen \nist, sondern dass das gesamte deutsche Volk ohne Unterschied \nder Parteien eine friedliche Revision der deutschen Ostgrenze \nwünscht. Das unerhörte Unrecht, das der Versailler Vertrag \ndurch die Schaffung des „polnischen Korridors“ geschaffen hat, \nkann nicht in alle Ewigkeit bestehen bleiben. Selbst in Frank \nreich gibt es vernünftige Verständigungspolitiker, die längst ein \ngesehen haben, dass die Ostgrenze Deutschlands ein eminent \nwichtiges Problem darstellt, das bei der Frage der Befriedung \nEuropas eine ausschlaggebende Rolle spielt. In der Sache ist also \nHerr Treviranus im Recht, aber als Reichsminister sollte er sich \nsagen, dass es in der Politik darauf ankommt, die aussenpoli- \ntischen Interessen Deutschlands in einer Form zu vertreten, die \nin jeder Hinsicht unanfechtbar ist. Solche unverantwortliche \nRedewendungen, wie sie der Minister gebraucht hat, \nsind leider geeignet, die Interessen Deutschlands in der \nschwersten Weise zu schädigen. \nDarum hat die deutsche Oeffentlichkeit ein Recht darauf, zu ver \nlangen, dass die Minister des Kabinetts Brüning sich auch in \nZeiten des Wahlkampfes diejenige Zurückhaltung auferlegen, \ndie notwendig ist, um die deutsche Aussenpolitik vor Störungen \nzu bewahren. \n \n\nDie Lücke in der Präsenzliste \nFricks Vertreter fehlen \nWEIMAR, 11. August. (Eig. Meid.) \nWährend zu der offiziellen Verfassungsfeier der Stadt Weimar \nder thüringische Wirtschafts- und Justizminister Dr. Kästner per \nsönlich erschienen war und der leitende Staatsminister Baum \nzwei Vertreter entsandt hatte, hatten es die Vertreter des in \nUrlaub befindlichen Kultus- und Innenministers Frick offenbar \nnicht gewagt, auch dessen Ministerien bei der Feier für die Reichs- \nVerfassung vertreten zu lassen. Viel bemerkt wurde aber, dass \nder neue nationalsozialistische Polizeidirektor in Weimar mit \ndrei Offiziere der Landespolizei an der Feier teilgenommen hat, \n« \nFrick schwört nur auf die Verfassung, er feiert sie \naber nicht. \n \n\nOhne wirtschaftliche und soziale Einsicht \nKeine Zurücknahme der Siemens-Kündigungen \nDie Direktion der Siemenswerke soll, wie ein Mittagsblatt \nmeldet, die Rücknahme der Kündigungen angeboten haben, sofern \ndie Angestellten sich mit einer zehnprozentigen Arbeitszeit \nverkürzung mit dementsprechender Gehaltskürzung einver \nstanden erklären. Wie wir dazu von der Direktion von Siemens \nerfahren, ist diese Meldung frei erfunden. Es ist kein Rund \nschreiben in diesem Sinne herausgegeben worden, auch haben \ninner- oder ausserhalb des Betriebes keine Verhandlungen Uber \ndiese frage stattgefunden. \n \n\nTreviranus erregt Anstoss \nScharfe Sprache der Pariser Presse — Mehr Rücksicht auf die Aussenpolitik \n \n \n\n \n\nKandidaten der Staatspartei \n \n\nWeitere Spitzenkandidaten "
}