{
    "Year": "1930",
    "Month": "08",
    "Day": "12",
    "NewspaperNumber": "376",
    "PageNumber": "002",
    "Edition": "3",
    "Issue": "078",
    "Text": "I I \n \n\nD'Eon, der den Plan von einem falsejirn Ccsiibtspuiilcte ntn \nansab und nur den Mut des Verfassers aus dieser Tat zu er \nkennen glaubte, war neugierig, diesen vielgenannten Mann \nkennenzulernen und Moraude, die Bekanntschaft zu vermitteln. \nSo war der Boden geebnet, als es für Beaumarchais galt, die \nVerbindung mit d'Eou aufzimehmen. Ahnungslos, dass ein ab \ngekartetes Spiel mit ihm getrieben wurde, liess sich daher der \nChevalier dem Vielbewunderten zuführen. \nIn der Wohnung d'Eon’s fand die erste Zusammenkunft statt, \nund Beaumarchais bot alle Scharm und seine ganze Liebenswür \ndigkeit auf, sein Opfer zu umgarnen. Nur zu gern glaubte der \nArme, stets so schlecht Behandelte den grossartigen Lügen dieses \nMannes. Beaumarchais fand nicht genügend Worte, um dem \nChevalier immer aufs neue zu versichern, dass sein einzigartiges \nGeschick es ihm als heiligste Pflicht auferlegte, die Sache einer \nso schönen und doch so ur^lOcklichen Dame zu seiner eigenen zu \nmachen. Schnell war man über alle Bedingungen des neuen \nKontraktes einig und Beaumarchais fuhr angeblich nach Paris \nzurück, um sich dort für seine neue Schutzbefohlene bei dem \nKönig einzusetzen. Da er bereits alle Vollmachten in der Hand \nhatte, war seine Heise nach Paris eine geschickte Finte, die nur \nden Chevalier vertrauensseliger machen sollte. Um so grösser \nwar daher die Freude d'Eon e, als Beaumarchais schon nach kur \nzer Zeit wieder in London auftaucbte und mitteilte, da.-s er alles \nGewünschte für ihn erreicht hätte. \nMan legte nun schriftlich die Bedingungen des neuen Ver \ntrages fest. Beaumarchais verpflichtete sich im Namen Lud \nwig XV^ d’Eon alle Schulden und Auslagen zu bezahlen und \nihm bis zu seinem Lebensende eine jährliche Rente zu gewähren. \nAuch sollten seine Verdienste in gebührender Weise öffentlich \nbekanntgegeben werden. Dagegen hatte d’Eon folgende Zuge \nständnisse zu machen: Er lieferte den Schlüssel zu dem bei Lord \nFerrers befindlichen Koffer aus, gab ein genaues Verzeicnnis \naller in seinem Besitz befindlichen Briefe und Dokumente, die \nsofort nach Zahlung der vereinbarten Summe dem Könige aus- \ngeliefert werden mussten. Als Hauptbediugung musste er aber \nsich dazu verstehen, nicht mehr als Mann aulzutreten und nur \nnoch Frauenkleider anzulegen. \nDem armen d'Eon wurden diese Zugeständnisse nicht leicht \nund weinend bat er, ihm doch wenigstens das Ludwigskreuz, das \ner sich durch seine Tapferkeit erworben hätte, zu belassen. \nDiesen bescheidenen Wunsch glaubte Beaumarchais ihm sofort \nbewilligen zu können. Jetzt war es so weit, dass der Chevalier \nfür die ganze Welt offen seine Verwandlung vornehmen musste. \nAber der Entschluss und die damit verbundenen Aufregungen \nwaren so gross, dass d’Eon schwer erkrankte. \nWährend er noch das Bett hütete, waren das edle Gaunerpaar, \nder Dichter und der Zeitungsschreiber, darauf gekommen, ihre \nKenntnisse über die Bedingungen des Kontraktes missbräuchlich \nzu verwerten und die Wettlust auf das Geschlecht des Chevaliers \naufs neue anzufachen. Sie verbreiteten daher die Nachricht, dass \nder Chevalier sich endlich gezwungen sehe, selbst in seiner \nKleidung nun endgültig sein wahres Geschlecht darzutun. Trotz \ndem Beaumarchais durch den Grafen von Vergennes und die \nBedingungen des Vertrages, Morande aber durch die Aussagen \nseiner Frau, die alles Interesse hatte, die intime Freundschaft \nmit dem Chevalier im günstigen Sinne auslegen zu können, völlig \nüberzeugt waren, wollten sie doch ganz sicher geben, ehe sie ihr \nschönes Geld aufs Spiel setzten. Sie baten daher eines schönen \nTages, als sich d’Eon in heiterer Stimmung befand, sich davon \nvergewissern zu dürfen, wie der Chevalier eigentlich beschaffen \nwäre. \n \n\nf. ines Viitiautcn an, erklärte sich einverstanden und schnell war \nl'.eaumarchais über alles Wissenswerte unterrichtet. Mit Staunen \nlauschte er den Ausführungen, die ihm der Gral von Vergennes \nmachte. \ndas nicht derselbe Stoff, den er in der „Hochzeit des Figaro“ be \nhandelt hatte? Und ebenso schnell tauchte in seinem erfinde \nrischen Gehirn der Gedanke auf: hier war die Rettung. Hier \nkonnte er endlich aus seinen drückenden Sorgen herauskommen. \n.Welche Aussichten boten sich dal Man konnte beiden Teilen \ndienen und doch auf beiden Seiten verdienen. \nEr verkess daher Paris mit allen Vollmachten versehen, um \nmit Fräulein von d’Eon — denn treu der Abmachung halte Ver \ngennes ihm das wahre Geschlecht des Chevaliers verschwiegen — \ndas gewünschte üebereinkommen abzuschliessen. \nAber nicht plump wie seine Vorgänger wollte er die Aiifgabe \nlösen; d’Eon durfte nicht ahnen, dass er nur seinetwegen nach \nLondon käme. Wozu hatte man seine guten Beziehungen in \nEngland? Es gehörte nur ein wenig Geschicklichkeit dazu, um \nKreaturen zu finden, die für einen solchen schmutzigen Handel \ngeeignet waren. \nThdveneau von Morande war ein übler Bursche. Nicht ohne \nGründe hafte er seine Heimat so schnell verlassen müssen und \nnur die Grosszügigkeit der Engländer hatte ihm eine ZuHuchts- \nBlätte gewährt. Er war das Vorbild des Revolver-Journalisten. \nSeit Jahren lebte er davon, in seiner Zeitschrift, der er den \nschönen Namen „Der gepanzerte Zeitungsschreiber“ beilegte, \nAufsätze zu veröffentlichen, die das Privatleben bekannter Männer \nHnd Frauen in die Oeffentlicbkeil zerrte. Aber nicht das Be- \n.«treben, wirkliche Missstände zu schildern, leiteten ihn bei diesem \nTun. Im Gegenteil! Ihm lag gar nichts an der Veröffentlichung, \nund «o schickte er, bevor die Aufsätze der Oeffentlichkeit über \ngeben wurden, einen Abzug an die betreffende Person, die er \n«ich anserseben batte und bot ihr an, gegen Zahlung einer be \nstimmten Summe die Herausgabe zu verhindern. Nicht überall \n«her fand er Leute, die ängstlich genug waren, aus Furcht vor \ndem Publikum seine unverschämten Forderungen zu bewilligen. \nEin Herr von Villette, von dem er 50 Louisdor unter der Drohung, \n.verschiedene Einzelheiten ans seinem Leben zu veröffentlichen, \nXU erpressen suchte, antwortete ihm: \n.,Herr Bettler, Sie fordern fünfzig Louisdor, um gewisse, auf \nmich bezügliche Anekdoten nicht zu publizieren! Wollen Sie \nmir hundert geben, so werde ich Ihnen eine Menge anderer, noch \ninteressanterer, geheimerer Anekdoten liefern, die Sie zu Ihrem \nManuskripte hinzufügen können. Ich erwarte die Antwort.“ \nAber nicht alle seine Opfer waren so mutig. Denn viele \nwaren durch ihre Stellung und durch die vermeintliche Achtun» \ndie sie von ihren Mitmenschen fordern zu müssen glaubten, dazu \ngezwungen, eine Einigung mit ihm zu suchen. So batte auch \nLudwig XV. es vorgezogen, als er hörte, dass Morande die fin \ngierten Memoiren der Gräfin du Barry veröffentlichen wollte, \ndie Angelegenheit im geheimen zu ordnen. Als Unterhändler \nhatte er daher Beanmarrbais zu Morande geschickt. \nGleichzeitig aber hatte er auch seinen ständigen treuen \n'Agenten in London, d’Eon, benachrichtigt und ihm aufgetragen, \nherauszufinden, für welche Summe Morande bereit wäre, auf die \n■Veröffentlichung der Lebensbeschreibung zu verzichten. Der \nChevalier, der den Zeitungsschreiber, noch besser aber Frau \nMorande, kannte, hatte aurb bald die Zusage erhalten, dass gegen \nZahlung von 800 Guineen die Veröffentlichung unterbleiben \nsollte. Aber ehe es noch zum Abschluss kam, mischte sich der \nGatte der Gräfin du Barry ein und hoffte, mit bestochenen \nPolizeiagenten Morande aus dem Wege räumen zu können. Der \nPlan aber missiang, und jetzt sollte die Geschicklichkeit \nBeaumarchais' die Lösung finden. Er kam also nach London \nnnd setzte sich auch mit dem Journalisten in Verbindung. Dieser \naber, der mit einer gewissen Anhänglichkeit an d Eon, der ihm \num seiner Frau willen öfter geholfen hatte, hing, suchte sofort \nden Chevalier auf und teilte ihm das Angebot der Abgesandten \naus Paris mit. Diese Herren wären auch bereit, mit d’Eon direkt \nzu verhandeln, könnten aber, da sie nur ineognito nach England \ngekommen wären, den Chevalier nicht in seiner Wohnung auf- \n«urhen. D'Eon aber, der befürchtete, in eine Falle zu gehen, \nlehnte die Zusammenkunft ab. \nTrotzdem kam ein Vertrag zwischen Beaumarchais und Mo \nrande zustande, in dem der letztere sich verpflichtete, gegen \nZabhing einer grösseren Summe und einer Pension, niemals \ngegen Ludwig XV. oder seine Maitressen zu schreiben. D'Eon \nerfuhr, nachdem Beaumarchais bereits London wieder verlassen \nhatte, von dieser Abmachung. Zugleich aber teilte ihm Morande \nauch mit, dass er mit dem tüchtigen und ehrenwerten Unter \nhändler seines Honigs übereingekommen wäre, die Memoiren \ndes Dichters heimlich zu veröffentlichen. Diese Schmähschrift \nwürde eine Sensation werden, denn alle Personen des Hofes von \nVersailles würden in ihrer wahren Gestalt der Oeffentliellkeit \n.vorgefuiirl werden. \n \n\nWie Lenin sich Geld verschaffte \nVon FERDINAND OSSENDOWSKI \n \n\nSeine dichterische Phantasie wurde angeregt. War \n \n\ngleichen Stunde an diesem Tisch \ner ihr mit herzlichem Lächeln die Hand. \nEr irrte lange in der Stadt umher, schliesslich wandte er sich \nin die Richtung der Vorstadt Schwabing und verschwand in \neinem alten, ziemlich schmutzigen Zinshaus. In der kleinen \nWohnung, die er rasch betrat, kam ihm ans der Küche eine Frau \nentgegen. \n„Meine Liebei Sofort zu Parwus, Bobrow und Rosa Luxem« \nburgl Sie muss bei Parvus sein. Sie sollen augenblicklich \nhcrkommen. Von ihnen zu unserem Setzer Blumenfeld, auch er \nmuss her. Aber eile, eile! Fericulum in moral’' \nEr war heiter gestimmt, eilte im Zimmer uu)ber und rieb' \nsich die Hände. Eine Stunde später, immer noch auf und rt» \ngehend, erzählte er den versammelten Genossen seine Unter \nredung in der Bierwirtschaft. Er schloss: \n„Gekaufte Aufpasser — diese ehrwürdigen Lopucbin, Sjeniia- \nkin, von Kotten, Klimowatscb und Harting, aber auch Wladiu.ir \nUljanow, zwar hier nur als der harmlose bulgarische Arzt Dr. \nJordanow bekannt, hat Grütze ira Kopf! Habet Sie wollen in \nunsere Organisation sich einschleiehen, es mit 3000 Mark er \nkaufen. Ausgezeichnett Ich nehme das Geld, wir können damit \nden ,Funken‘ wieder etwas aufblaseni Ihn mit den Groschen am \nLeben zu erhalten, den uns arme Genossen Zusammentragen und \ndurch Babuschkiu, Lepeschynski, Rolau, Skubik und Goldmann \nübersenden — ist nicht leicht... aber 3000 Mark — einen Riesen- \nsuiiinie! Ich nehme sie und führe die Gendarmen an der Nase \nherum! Hoho, und wie ich es tue! \nDie Genossen protestierten. Nur Konstantinowna schwieg wie \nimmer. Parwus begann den Angriff. Ueberaus geschwätzig, in \nFlammen aufgehend wie trockenes Stroh, stampfte er umher und \nfuchtelte mit den Händen; er war von Sinnen: \n„Geld nehmen von Gendarmen und Spionen?! Ein Ver \nbrechen, Verrat! Plechanow wird es uns nie verzeihen! M; n \nmuss daran denken . . \nEr sprach eine volle Stunde und hätte es noch getan, wenn \nnicht Uljanow plötzlich auf ihn zugesprungen wäre und ganz \nkalt erklärt hätte: \n„Ich nehme das Geld von den Gendarmen. Mir ist es gleich, \nwas Dumniköpfe bellen und andere denken. Das Ziel steht vor \nuns, dies vor allem; auf welchem Wege wir bingelangen, ist \nmir gleich!“ \nBobrow wurde nervös, er verzog das Gesicht. Uljanow sui» \nes, und nun wiederholte er erst recht: \n„Ich werde das Geld nehmen. Ist es euch um bürgerlic’ e;r \nAnstand zu tun? Warum habt ihr Beilall gespendet, als i.a' \nden Ueberfall auf die Post in Tula organisierte und eini<?« \nTausend Hubel erlangte? Es ging doch damals nicht bloss i. •-» \nGeld der Bourgeois zum Teufel, sondern auch das armer Baue> i \nund Arbeiter, und dennoch habt ihr bravo gerufeiit Lasst diu \nVorurteile fallen. Genossen! Und fürchtet euch nicht. Ich übe-- \nnehme die ganze Verantwortung. Die ganze! Hahat Wie > « \nin der Bibel heisst; und heute und morgen und in alle Ewig \nkeit!“ \n \n\nAls er schied, drückte \n \n\nAua dem neuen biographischen Roman „Lenin“, der \nsoeben zu RM 2,8ö iin Siebcn-Stäbc-Verlag, Berlin NW. 6, \nerscheint. \nIn einer kleinen Bierwirtschaft, wie sie zu Hunderten in den \nMünchener Vorstädten auzutreffen sind, sass an einem Tisch vor \ndem Fenster eine bescheiden angezogene Frau mit ernstem, \nnachdenklichem Gesiebt. Ein Steinkrug mit Bier stand vor ihr, \naber sie rührte ihn nicht an. Ungeduldig sah sie auf die Uhr; \nsie schien zu warten. \nEs schlug gerade elf Uhr, als ein kleiner, breitschultriger \nMann in grauem Paletot, mit einem weichen, zerknüllten Hut, das \nLokal betrat. Er sah sich vorsichtig um; die Wirtschaft, in der \nsich sonst Arbeiter ein Stelldichein gaben, war um diese Stunde \nleer. Der Mann näherte sich dem Tisch, an dem die Frau sass. \n,.Bachariow?“ fragte er leise, und sie nickte. Er nahm Platz \nund betrachtete prüfend die Unbekannte. Der Wirt kam heian: \nHell oder dunkel?“ lautete die übliche Frage. Der neue Gast \nbat um ein Glas Kaffee. \nDr. Jordanow?“ meldete sich un die Frau. \n„Jordanow \n„Sie sind der Herausgeber des Kanipforgans ,Der Funke'?“ \nEinen Augenblick lang zögerte e’r, dann senkte er den Kopf \nund sagte leise: „Nehmen wir an, dass dem so ist. Aber worum \nhandelt es sich?“ \n„Ich will der Zeitung eine grössere Summe zur Verfügung \nstellen. Ich weiss, dass die Redaktion ständige finanzielle \nSchwierigkeiten hat, die üblichen übrigens, wenn es sich um \nverbotene, im .\\uslande erscheinende Blätter handelt... Ich will \nIhnen reinen Wein einschenken. Ich bin die Schwester \nBachariows, der für einen geplanten Anschlag auf Nikolaus II. \nam Galgen enden musste. Ich will mich rächen ... Nicht am \nZaren, denn das führt zu nichts... Das Uebel sitzt nicht im \nZaren allein. Ist es dieser nicht, kommt der nächste... Die \ngesaiuten Zustände sind schuld ...'' \nDer Freude lächelte unmerklicb; er hörte weiter zu: \n„Sie füiiren im .Funken' den Kampf gegen die Sozial \nrevolutionären, Sie neunen sie Feiglinge, Romantiker und arm \nselige Bourgeois. So ist es auch in der TatI Ich kenne sie gut. \n.Der Funke' bekämidt auch die Theorien der Sozialdemokraten, \ndie unerbittlich zum Opportunismus und zur Unterordnung unter \ndie Ideale der Bourgeoisie führen. Und Sie haben hundertmal \nrecht, wenn Sie sagen, dass wir keinen Augenblick zu verlieren \nhaben, wenn wir die wahre sozialistische und revolutionäre \nPartei schaffen wollen.\" \nWahrhaftig, Sie lesen die .\\rtikel des .Funkens' überaus auf \nmerksam, aber ich verstehe nicht — meinte Dr. Jordanow — \nwelchen Zusammenhang dies mit dem Vorhaben hat, sich für \nden Tod des Terroristen Bachariow rächen zu wollen?“ \n„Ich will die Sozialrevolutionären unschädlich machen, die \nihre besten Köpfe in den Tod schicken, während sie selbst sich \nverstecken und weiter das Volk betrügen!“ \n„Hm . . .'' meinte der Fremde gedehnt und betrachtete \nprüfend ihren Gesichtsausdruck. „Der Vorschlag ist der Ueber- \nlegung wert . . . Wir müssen uns in unserer Gruppe darüber \nbesprechen . . . \n„Martow, Polresow, Sasulilsch werden doch nicht dagegen \nsein . . .“ begann sie wieder. \n„Wie ich sehe, sind Sie über die Redakteure des .Funkens' \nsehr gut unterrichtet —“ bemerkte Dr. Jordanow ironisch. \n„0 ja! Ich hege seil langem den Wunsch, mich mit euch zu \nverständigen.“ \n„Unter welchen Bedingungen? \n„Ich verfüge zurzeit über die Summe von 3000 Mark . . . ver \nlange aber dafür die Zulassung als ständige Mitarbeiterin . . . \nIch schreibe einen guten Stil, bin gebildet . . .“ \n„Wie ist Ihr Name? \n„Roschlschyna, Wera Iwanowna Roschfschyna.“ \nDas Gesicht des Mannes zeigte einen freundlich-interessierten \nEindruck, unbemerkt aber glitt sein Blick unter den gesenkten \nLidern wieder über die vor ihm sitzende Frau. Es entging ihm \nnicht ein jähes, triumphierendes Aufblitzen in ihren fahlen \nAugen und ein leichtes, nervöses Zittern ihrer Finger. Er hob \nden Kopf. \n„Ich muss mich mit meinen Kollegen beraten, Wera \nIwanowna. Morgen haben Sie Antwort. Wir treffen uns zur \n \n\nI \n \n\ni \n \n\nD'Eon, der stets Freude an einem Scherz batte, sah hier die \nGelegenheit zu einem gelungenen Spasse. Er willigte zwar ein, \nden beiden Freunden volle Gewissheit zu gewähren, stellte sich \naber schamhaft und zimperlich an. Es wäre ihm unmöglich, bei \nhellem Liebte den Beweis anzutreten. Nicht sehen, nur fühlen \ndürften die beiden. Beaumarchais und Morande, nur darauf \nbedacht, volle Sicherheit zu erlangen, waren gerne einverstanden. \nEs wurde der folgende Abend verabredet, und der Chevalier \nempfing die beiden in einem völlig verdunkelten Raum. Es ist \nschwer zu sagen, wie d’Eon es anstellte, eine volle Täuschung \nherbeizuführen, jedenfalls waren seine beiden Besucher mit dem \nResultat zufrieden und zögerten jetzt nicht, jede Wette für die \nWeiblichkeit des Chevaliers anzuoebiuen. \n \n\nI \n \n\nDer Widerstand hörte auf. Uljanow lächelte. \nGenosse Blumeufeld, Sie kennen alle Russen in Leipzig, \nDresden und München . . .“ \nUnd in Berlin“, vervollständigte stolz der Setzer. \n„Und in Berlin“, rief Uljanow lachend. „Morgen, vor elf Uhr \nabends, schauen Sie in die Wirtschaft und sagen mir, wen mir \ndie Gendarmen gesandt haben. Sie hat mir den Namen — \nRoschlschyna genannt. Ich werde an der Ecke auf euch warten \nund erst dann um das Geld gehen.“ \nAls die Genossen gegangen waren, diktierte Uljanow seiner \nFrau noch einige Briefe an seine intimsten Freunde, in denen \ner den ganzen Vorfall und seinen Plan schilderte. Als er die \nBriefe unterschrieb, setzte er bei einem mit eigener Hand hinzu: \n„Ich sehe, da 4 S ich gezwungen sein werde, die Denkweise \nder Menschen zu ändern, die sieh Sozialisten nennen, oder \nsogar mit ihnen zu brechen. Moral und rechtliche Kampfmittel \nliegen nicht aut unserem Weg. Wir tragen mit uns die Re \nvolution des ganzen Lebens und aller Auffassungen des \nMenschen.“ \nAm nächsten Tage trat Blumenfeld an den in der Nähe der \nBierwirtscbaft wartenden Uljanow heran. \n„Ich kenne das Weib. Schumiiowa, eine Verwandte der \n \n\nAls d’Eon durch die Zeitungen den Erfolg seines unüber \nlegten Streiches erfuhr, bereute er ihn aufrichtig und suchte mit \nallen Mitteln Beaumarchais davon abzubringen, immer neue \nWetten einzugehen- Aber seine Bitten waren fruchtlos, iin \nGegenteil bot ihm der Schlaue an, einer aus den Kreisen der \nSpieler zusammengesetzten Kommission nochmals den Beweis \nzu erbringen und versprach ihm dafür eine Riesensumnie. \nEmpört lehnte d’Eon ab, und hier zuerst ging ihm wobt die \nGewissheit auf, mit welch einem minderwertigen Subjekt er es \nzu tun hätte. \n \n\n(Schluss folgt.) \n \n\n' t.'W«iiT \n \n\nrTTtm-ikmam \n \n\nor,c7»Wi \n \n\n1 \n \n\nJ "
}