{
    "Year": "1930",
    "Month": "08",
    "Day": "12",
    "NewspaperNumber": "376",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wenstag, 12. August 1930 - 78. Jahrgang Nr. 376 \n \n\nBerliner \n \n\nUolksZeifurig \n \n\nMorgen-Ausgabe \n \n\nNeue \n \n\nRinder- \nsuiel- \nulätze \n \n\nIm Zoo \n \n\nMil . .llnferhalfungsBlaft\" \nfflodenZeituna.^ S port Zeitun g \n5Hm - Zeitung/^\\Y\\ HausuliarfenZtg \nTethn.Zeitung\\Ä/ lüteblaftJLIC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\ni V' \nI \n \n\nFisch* \nalt \nHelgo \nland \n \n\nMassen-Aufmarsch des Reichsbanners \n \n\nGantnersgalanteAbenteuer/Familientragödie \n \n\nPatentiertes Brüning-Kabinett? \n \n\nA. K. Das Kabinett Brüning regiert zurzeit mit dem \nArtikel 48 der Verfassung, es herrscht also ein anormaler \nZustand, den in den normalen überzuführen erste und wich \ntigste Aufgabe der Staatsbürger bei der bevorstehenden \nWahl und des neugewählten Reichstags sein wird. Gerade \nam Verfassungstage musste laut die Forderung erhoben \nwerden, bei dem Wahlkampf über allen Interessenkrakehl \nhinaus nicht zu vergessen, dass es doch in erster Linie um \ndie Verfassung geht. \nDa ist es nun betrüblich, während uns noch die schönen \nWorte der vielen Festredner in den Ohren klingen, fest \nstellen zu müssen, wie leichtherzig sich Leute, die durch \nStellung oder Weltanschauung verpflichtet sind, die Ver \nfassung nicht zum Spielball gefährlicher Experimente wer \nden zu lassen, über die Sorgen, die schon der gegenwärtige \nZustand jedem Volksfreunde bereitet, hinwegsetzen. \nVon dem Parteimann Treviranus braucht man nicht \nallzu viel zu erwarten. Aber er ist ja auch noch Minister \nund als solcher auf die Verfassung vereidigt, und da ist \nes denn reichlich unüberlegt, wenn er in Potsdam erklärte, \ndas Kabinett Brüning werde die Reichsfinanzreform, zu der \nsie sich dem Reichspräsidenten gegenüber verpflichtet habe, \ndurchsetzen, gleichgültig, wie oft der Wahlapparat zu \ndiesem Zweck in Bewegung gesetzt werden müsse. \nLeider hat der staatsparteiliche Spitzenkandidat Hum \nmel, vielleicht um zu zeigen, dass er auch noch ein Spring \ninsfeld sein kann, ähnliche Gedanken auf einer Partei \nkundgebung geäussert. Lehnt der neue Reichstag die Not \nverordnungen abermals ab, dann bleibt der Regierung — \nwill sie ihr Ansehen wahren — nichts anderes übrig, als \nihn wieder heimzuschicken und zu neuen Notverordnungen \nzu schreiten, die leicht an den Grundlagen der Verfassung \nrütteln können.“ Also Herr Hummel. \nWar es wirklich notwendig, so fix den alten Reichstag \nnach Hause zu schicken? Wir bestreiten es, denn zuerst \nhätte, nach der Bereitschaftserklärung der Sozialdemo \nkratie, wenigstens versucht werden müssen, eine neue \nMehrheit zusammenzubringen. \nWenn dieses Auflösespiel fortgesetzt werden soll, so \nläuft das auf eine Konservierung des Kabinetts Brüning \nhinaus, auf die es keinerlei verfassungsmässigen Anspruch \nhat. In jedem Falle muss, wenn Herr Brüning mit seiner \nPolitik auch den neuen Reichstag nicht zu überzeugen ver \nmag, die Möglichkeit einer anderen Mehrheitsbildung wahr \ngenommen werden, selbst auf die Gefahr hin, dass die \nHerren Brüning und Treviranus ihre Plätze andern \nMinistern, die das Vertrauen einer Mehrheit gemessen, \nräumen müssen. \nDie Verfassung schreibt nicht vor, dass die Finanz \ngesetze und die Finanzreform gerade so gemacht werden \nmüssen, wie sie sich Herr Brüning und seine Frontsol \ndaten denken. Scheitert er, dann müssen eben neue Män \nner Hand ans Werk legen. Davon, dass auch sie die \nSchwierigkeiten nicht meistern könnten, jetzt zu orakeln, \nhegt nicht der geringste Anlass vor. Gerade die Staatspar \ntei hat allen Anlass, in dieser Hinsicht keinen Pessimis \nmus aufkommen zu lassen. Sie muss, besser noch als die \nDemokratische Partei, die Güter der Demokratie hegen \nUnd pflegen und sollte besonders jetzt im Wahlkampf nicht \nmit der Peitsche des Artikels 48 herumfuchteln, sondern \ndie Wähler durch Aufklärung dahin bringen, dass sie die \nHeberzeugung von der Notwendigkeit eines arbeitsfähigen \n! Parlamentes gewinnen. Je mehr sich diese Ueberzeugung \ndurchsetzt, um so eher werden wir ein solches Parlament \nhaben. Gewiss, es kann Situationen geben, wo die Anwen \n \n\ndung des Artikels 48 notwendig ist. Aber es muss davor ge \nwarnt werden, sich das Regieren allzu bequem zu machen \nund sich auf den Ausnahmeartikel allzu sehr zu verlassen. \nSelbst ein so weit rechtsstehender Mann, wie der frühere \n \n\nGeneral Lettow-Vorbeck, fiat dieser Tage erklärt, ein \nwiederholtes Auflösen des Reichstags wäre heller Wahn \nsinn. \nSollte das nicht einiges zu denken geben? \n \n\nEin Notschrei in Anhalt \n \n\nDie verhängnisvolle Wirkung der Landesgrenzen — Die Not zwingt zum Anschluss \n \n\nDESSAU, 11. August. (Eig. Meid.) \nDie anhaitischen Wohiigemeinden des Anhalt Bitter- \nfelder Industriegebietes erlassen einen Notruf an die anhai \ntische Staatsregierung. Im Bitterfclder Kohlengebiet sind \ndrcissig Prozent aller Arbeitsfähigen der anhaitischen \nWohngemeindcn arbeitslos. Das sind zehn Prozent mehr \nals in Oberschlesien. Neunzig Prozent davon sind ausge \nsteuert und müssen von den Gemeinden erhalten werden. \nNur für zehn Prozent bekommen die Gemeinden Unter \nstützungen durch die Arbeitsämter des Reiches. Zu den \nBezirksfürsorgeverbänden müssen die Gemeinden mehr \nzahlen, als sie an Reichssteuerüberweisung einnehmen. \nDie Verhältnisse treiben zur Katastrophe. Nur die Kohlen \ngruben um das reichseigene Grosskraftwerk Golpa-Zscher- \nnowitz bieten noch regelmässig Arbeit. \nDie Arbeitslosenverhältnisse werden noch besonders ver \nschärft durch den Umstand, dass die anhaitischen Orte zum Teil \nnur die Wohngemeinden der Arbeiter .bilden, während die In \n \n\ndustriegemeinden, ln denen die Fabriken liegen, preussisch sind. \nDas Steueraufkommen der Industriegemeinden kommt jedoch für \ndie anhaitischen Wohngemeinden nicht in Betracht. Es bleibt in \nPreussen, aber die Fürsorge liegt den anhaitischen Wohngemein \nden ob. Nach dem preussischen Gewerbesteuergesetz müssen \ndie Industriegemeinden der Wohngemeinde etwas abgeben. Da \ndie Landesgrenze im Bitterfelder Gebiet dazwischen liegt, ist \ndiese Bestimmung aber für die anhaitischen Orte hinfällig. Der \nSteuerausfall, den zum Beispiel die anhaitische Landeshauptstadt \nDessau in guten Jahren dadurch hatte, dass sie Wohngemeinde \nfür die preussischen Industriekomplexe Bitterfeld und Witten \nberg ist, erreichte mitunter eine runde Million. Diese wirtschaft \nlichen Verhältnisse erklären es, wenn \n \n\nin Anhalt der Anschlussgedanke immer stärker wächst. \n \n\nDie Verhältnisse im mitteldeutschen Wirtschaftsraum drängen \nzu einer Lösung. Man kann wegen der von Tag zu Tag steigenden \nWirtschaftsschwierigkeiten nicht warten, bis die Reichsreform \nkommt. Den tatsächlichen anhaitischen Gemeindeverhältnissen \nkönnte nach Ansicht der Gemeindepolitiker nur ein Zusammen \nschluss mit Preussen gerecht werden. \n \n\nDie Verfassungsfeier im Reichstag \n \n\nfteiehnnnenministgr. Wirth hält di* Festrede ms Ohm links in du Loga Mndenhurg and Lobe \n \n\nj \n \n \n"
}