{
    "Year": "1930",
    "Month": "08",
    "Day": "12",
    "NewspaperNumber": "376",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "„Haltet fest an der Freiheit!“ \nVerfassangs-Aufmarsch des Reichsbanners / Lobes Mahnruf zur Verteidigung der Demokratie \n \n\nDen Höhepunkt der diesjährigen Verfassungs \nfeier bildete der gewaltige Massenaufmarsch des \nBerliner Reichsbanners am gestrigen Abend. Diese \nVeranstaltung hatte ein Ausmass, das alles in dieser \nBeziehung bisher Dagewesene weit in den Schatten \nstellt. Hier wurde das Fest der Republik zum Fest \ndes Volkes im wahrsten Sinne des Wortes. \nBereits um 7 Ubr säumten dichtgedrängte Menschenreihen den \nLustgarten und die Mittelpromenade der Linden. Am Platz der \nRepublik lauschten Hunderte dem Konzert der Reichsbanner \nkapelle, die ununterbrochen fröhliche Weisen ertönen Hess. Gegen \n%S Uhr treffen im Lustgarten die ersten Reichsbanner formationen \naus den verschiedenen Bezirken ein. Der Zug wird zusammen \ngestellt. An der Spitze die Sportabteilungen, setzt er sich nach \nUhr in Bewegung. \nLast JO Minuten dauert es, bis die Spitze des Zuges auf dem \nPlatz der Republik eintriflt. \nEs wird kurz vor 10, bis sich auf dem Platz der Republik \nder Aufmarsch vollzogen hat. Die Fackelträger Werden auf dem \ngrossen Fahrweg, der sich um die Siegessäule zieht, aufgestellt, \nund rahmen so die dunkle Menge leuchtend ein. Als der Gau \nvorsitzende Stelling die Kundgebung eröffnet, herrscht andäch \ntige Stille auf dem weiten Platz. \nDas Mittelportal des Reichstags, durch das am Vormittag \nder Präsident der Deutschen Republik schritt, öffnet sich jetzt. \nUnter den Klängen des Reichsbannermarsches, der von sämt \nlichen Tambourkorps gemeinsam gespielt wird, marschieren die \nFahnenträger nach zwei Seiten die Freitreppe hinab und grup \npieren sich auf den Anfahrtrampen. Oben in der Mitte, wo das \nMikrophon steht, nimmt der Gaufahnenträger mit dem Gau \nbanner Aufstellung. Chorgesang ertönt: „0 Tag der Völker \nfreiheit“, Dann tritt \nReichstagspräsident Paul Lobe, \nvon nicht endenwollendem Beifall begrüsst, vor und spricht: \n„Wenn wir am heutigen Tage die Fahnen der Republik an Hun \nderttausenden vorbei durch die deutsche Hauptstadt getragen \nhaben, so soll das ein Bekenntnis dafür sein, \ndass wir niemals die Freiheit uns nehmen lassen wollen \nund dass wir die Republik zum sozialen Volksstaat ausbauen \nwollen. Es wäre Selbsttäuschung, wollte man die Schwere der \nZeit und die wirtschaftliche Not, die auf uns allen drückt, in Ab \nrede stellen. Aber diese Not rührt nicht von der Demokratie her, \nsondern sie ist nur ein Teil der allgemeinen Weltwirtschafts \nkrise, die auf allen Ländern der Erde, gleichviel, welche Staats \nform sie haben, lastet. Wir wenden uns aber mit unserem heu \ntigen Aufmarsch \ngegen das Diktaturgeschwätz von rechts und links. \nUnd wenn wir gleichzeitig ein Bekenntnis zum Völkerfrieden ab \nfegen, so wollen wir den Minister Treviranus daran erinnern, dass \nes nicht nur einen Artikel 48 der Verfassung gibt, sondern auch \neinen Artikel 148, der von dem Gedanken der Völkerversöhnung \nspricht. (Stürmischer Beifall.) \nDas deutsche Volk wird es sich nicht gefallen lassen, als ein \nziges unter seinen Nachbarn der Diktatur anheimzufallen, wie sie \nin den Ländern mit starkem Analphabetentum im Osten und \nSüden sich zeigen.“ \n* \nDie Frei-Heil-Rufe verhallen. Die Musik intoniert das Deutsch \nlandlied. Die Menge entblösst das Haupt und stimmt in den Ge \nsang ein. Noch einmal spielt die Reichsbanner-Kapelle einen \nzündenden Marsch, noch einmal singt der Chor, und dann ist die \n \n\nTeil Halaf und anderes \nIn den Ausstellungen \nEine wissenschaftliche sowie kultur- und kunsthistorische \nGrosstat hat der ehemalige deutsche Diplomat Max Freiherr \nvon Oppenheim vollbracht, als er im Jahre 1910 mit den Aus \ngrabungen auf dem mesopotamischen Hügel Teil Halaf begann. \nEingeborene hatten ihm erzählt, dass in jenem Hügel die bösen \nGeister hausen, aber in Wirklichkeit lagen dort unten, Jahr \ntausende verborgen, die grossartigen Reste eines vorgeschicht \nlichen Tempelpalastes, dessen Entstehungszeit man in das dritte \nbis vierte Jahrtausend vor Christus zu setzen haben wird. Der \nKrieg unterbrach die mehrjährige Arbeit der Ausgrabungen für \nlange Jahre, erst 1927 und 1929 konnte das gewaltige Werk voll \nendet werden, das an Bedeutung hinter der Entdeckung des \nTutanchamon-Grabes sicherlich nicht zurücksteht. Der Hauptteil \nder Ausgrabungen befindet sich jetzt in Berlin, und vor kurzem \nwurde — anlässlich des siebzigsten Geburtstages Max von Oppen \nheims— auf dem Hofe der ehemaligen Freundschen Maschinen \nfabrik (in Charlottenburg, Franklinstrasse 6) das Tell-Halaf- \nMuseum errichtet, durch das die Berliner öffentlichen Samm \nlungen bedeutsam bereichert werden. Einen Begriff von dem \nUmfang dieser Ausgrabungen kann man sich machen, wenn man \nhört, dass Oppenheim einen Teil der Schätze den Franzosen als \nden Schutzherren Mesopotamiens Uberliess, und dass diese damit \nein Museum in Aleppo ausstatten konnten. \nDie aus der uralten subaräisch-hettitischen Epoche stammen \nden Steinbilder dieses Tempelpalastes können als die ältesten \nuns bekannten architektonischen Plastiken von diesem gran \ndiosen Ausmasse angesprochen werden, sie sind zugleich Zeugen \neiner frühesten Steinbildnerei von überraschender künstlerischer \nund gedanklicher Ausdruckskraft. Von dieser riesigen basaltenen \nStatue des Teschup, des Regen- und Wettergottes, von dieser \ngrossen sitzenden Figur der Sonnengöttin, diesem Skorpion \nvogelmensch, der löwenartigen Sphinxfigur, deren Gesicht ein \nSchleier aus schwarzen Pferdehaaren bedeckte, strömt eine so \nstaike mystische Kraft, die auch der Mensch des 20. Jahrhunderts \nerlebt. In einem Raum des Tell-Halaf-Museums hat Oppenheim \neine Rekonstruktion des Tempelpalastes erstehen lassen. Auf \nden phantastischen Steinbildern dreier Tiere stehen hier die \ndrohend-schwarzen überlebensgrossen Götter, denen Menschen- \nund Tieropfer dargebracht wurden. Ihre spitzige hohe Kopfbe \ndeckung bildet zugleich den Stützpunkt des Dache«, ln den Augen \n \n\nKundgebung beendet, die in wundervoller Weise den Abschluss \nder Verfassungsfeiern des Jahres 1930 bildete. \n \n\nNazi-Rüpeleien \n \n\nAm Luther-Denkmal am Neuen Markt hatten sich Gruppen \nvon etwa 150 Nationalsozialisten gebildet, die teilweise Abzeichen \nder Sozialdemokratischen Partei trugen. Sie schlossen sich den \n \n\nReichsbannerzügen an und verprügelten dann einzelne Reichs \nbannerleute. Mehrere von ihnen wurden festgenommen. \nAn der Ecke der Siegesallee und Simsonstrasse kam es später \nzu einigen Zusammenstössen. Hitler-Leute pöbelten vorbei- \nmarsebierende Fackelträger des Reichsbanners an, die jedoch \nmustergültige Disziplin bewahrten. Durch das Einschreiten von \nReichsbannerführern gelang es, Zwischenfälle zu verhüten. \nEinige Personen wurden von der Polizei zwangsgestellt. \n \n\ntt \n \n\n„Junge Menschen an die Front! \nGestern abend veranstaltete die Reichsregierung gemeinsam \nmit der preussischen Regierung und der Stadt Berlin anlässlich \ndes Verfassungstages eine grosse Abendfeier im Sportpalast. \nNach dem „Halleluja“ von Haendel ergriff der Festredner, \nKultusminister Grimme, \ndas Wort. Er ging von dem einigenden Erlebnis der Rheinland \nfeiern aus, die auch in ihrem dunklen Ausklang dem ganzen deut \nschen Volk das Erlebnis der Schicksalsverbundenheit vermittelt \nhaben. Schon aber komme wieder die Sorge des politischen All \ntags, die ausgehe von dem krisenhaften Zustand unseres öffent \nlichen Seins. \nDer Parlamentarismus befindet sich in einem Zustand der \nKrise. \nDieses Uebel aber sei nicht auf Deutschland allein beschränkt, \nsondern finde sich auch in alten parlamentarischen Demokratien, \n \n\nwenn auch dort in etwas abgeschwächter Form. Es liege in dem \nRuf nach der Jugend etwas Richtiges. Wenn uns etwas nottut \nin der Politik, so sind es Menschen, die sich vor den Vokabeln \nihrer Gegner nicht erschreckt bekreuzigen. Vielleicht, dass jene \nMenschen erkennen, dass jedes Volk in einem Doppelreich liegt, \nin einem übernationalen Reich der Wirtschaft und des Verkehrs \nund zugleich im geistig-seelischen Erleben der Nation. „Wir \nbrauchen Menschen, die es als deutsche Aufgabe empfinden, die \nSynthese herzustellen zwischen internationalem wirtschaftlichen \nDenken und nationaler Haltung im Gebiet des Kulturellen. \nDas wären Menschen, die den tiejsten Sinn der deutschen \nReichsverfassung begriffen hätten, \ndie will, dass jeder Mensch und jedes Volk zur Entfaltung seiner \nselbst komme.“ \nDann ertönten die unsterblichen Klänge von Beethovens \n9. Sinfonie, für die dfe besten Künstler der Reichshauptstadt auf- \ngeboten waren. Es konnte keinen besseren, sinnvolleren Aus \nklang dieser Verfassungsfeier geben. \n \n\nGrimmes unerwarteter Besuch \nEin hübscher Gedanke des Kultusministers \nDer preussische Kultusminister erschien gestern morgen un \nvermutet in seiner alten Schule, dem Staatlichen Gymnasium \nAndreanum zu Hildesheim, um der Verfassungsfeier beizu \nwohnen. In einer Ansprache führte er aus, anknüpfend an eine \nErinnerung an sein Schülerleben, dass er seinen Lehrern beson \nders danke dafür, dass sie den Sinn für geistige Werte und für \ngegenseitiges Verstehen der Menschen untereinander in ihm ge \nweckt und gestärkt hätten. Er wünschte, dass dieser Geist an \nder Schule lebendig bleiben möge. Zum Schluss überreichte er \nje einem Schüler der Ober-, Mittel- und Unterstufe eine Bücher \nprämie. \nSchnelldienst \n \n\nDie sozialdemokratische Partei \nstellte als Spitzenkandidat für Ost \npreußen den preussischen Minister- \npresidenten Braun auf. \nDer deutsche Botschafter in Paris, \nvon Hoesch, hatte gestern eine \nUnterredung mit dem französischen \nAussenminister Briand. \nDer Christlich-soziale Volksdienst \nOstpreussen, dessen Kandidaten die \nbisherigen Reichstapsabgeordueteu \nBohrens und Rechtsanwalt Dr. Ru- \ndat sind, hat jede Listenverbinduntf \nabgelehnt. \n \n\nDer Präsident der Landwirt* \nSchaftskammer für die Provinz Bran \ndenburg und für Berlin von Oppen \n(Dannenwalde) ist aus der Deutsch \nnationalen Volkspartei ausgetreten. \nKönig Fessal vom Irak besuchte \ngestern die Maschinenfabrik der \nA. E. G. und das Kabelwerk Ober \nspree in Oberschöneweide sowie das \nGrosskraftwerk Klingenberg der \nStadt Berlin. \nAus Nanking wird gemeldet, dass \ndie chinesischen Kommunisten die \nStadt Tschangscha abermals erobert \nhaben. \n \n\ntragen Tiere und Götter weisse Steine, aus deren Mitte schwarz \nsteinige Pupillen hervorstehen. Dieser gewaltige, schaurige An \nblick muss — wir fühlen es — den in Dämonen- und Götterfurcht \nbefangenen Menschen der grauen Vorzeit auf die Knie und mit \ndem Gesicht auf die Erde gezwungen haben. Die Mauern des \nTempelbaus aber waren bedeckt mit Platten aus Basalt und röt \nlichem Kalkstein, auf denen reliefartig Bilder von Göttern und \nDämonen, Tieren und Menschen und Jagdszenen erschienen. \nOppenheim hat an zweihundert dieser Platten heimgebracht, die \nuns nicht nur wichtige Aufschlüsse über jene vorgeschichtliche \nKultur liefern, sondern die auch in der Naturwahrheit der künst \nlerischen und handwerklich geradezu vollendeten Art der Dar \nstellung als auf hoher Stufe stehende Kunstleistungen ange \nsprochen werden müssen. Und unübersehbar ist die Reihe der \nBuntkeramiken und ihrer Reste, die der Teil Halaf barg und \ndie gerettet zu haben nicht das geringste Verdienst Oppen \nheims ist. \n* \nNicht leicht fällt der Sprung über rund sechs Jahrtausende \nzur Gegenwartskunst. In der kleinen, anheimelnden „Kunst \nstube“ (Königin-Augusta-Strasse) tritt sie uns in knappem, aber \nbezeichnenden Ausschnitt entgegen. Ich kenne wenige Bilder, \ndie einen so rein malerisch empfundenen Gefühlsinhalt haben, \nwie das Bild „Schwadron“ von Christ. Der Arbeiter und Maler \nWeske, von dem hier früher die Rede war, zeigt einige Pastelle \nund Zeichnungen „aus dem Altersheim“; auch er ist ein aus \ndem Innern Gestaltender, nur muss er sich vor dem grossen \nVorbilde Daumier hüten. In Bildern von Dressier, Schmid, \nvon Hugo, Winter, Melzer und Niemeyer (Holstein) haben wir \nweiterhin bemerkenswerte Proben zeitgenössischer Malerei. \nDer Verein Berliner Künstler hat gut daran getan, dass er \nseine Sommerschau (Bellevuestrasse 3) nicht zu einer der \nüblichen Sammelausstellungen aufmachte, sonder nur die Ar \nbeiten einer kleinen Reihe seiner Mitglieder zeigt. Zwar muss \nman feststellen, dass der von künstlerischem Gegenwartswollen \nerfüllte Nachwuchs kaum zu Worte kommt — seit Nierendorfs \nWeggang scheint wieder die konservative Strömung Oberhand \nzu gewinnen —, aber in den Arbeiten von Künstlern wie Lnte- \ngahr, Wiehert, Klein von Diepold, Gentzel, Wildhagen, des Bild \nhauers Pagels und namentlich der Prominenten der älteren \nGeneration wie Aghte und Schlabitz steckt viel ehrliches \nmalerisches Handwerk, dem man seinen Respekt nicht versagen \nkann. Als einziger Moderner in diesem Kreis tritt Hans Steiner \nauf, ein grüblerischer Künstler, der in der realistischen Dar \nstellung gewagter Motive jyjie »siwew StUftäft“! bis hart an \n \n\nDie Verfassungsfeier der Polizei \nDer Aufmarsch im Lustgarten — Waentigs Festrede \nAuf dem grossen Platz vor dem Schloss feierte Sonntag mittag \ndie Berliner Schutz- und Kriminalpolizei den Verfassungstag. \nSchon lange vor Beginn der offiziellen Feier drängte eine nach \nTausenden zählende Menschenmenge im Lustgarten, die der \nVeranstaltung beiwohnte. \nNach einer musikalischen Darbietung hielt der preussische \nInnenminister Dr. Waentig eine Ansprache an die Beamten, in \nder er u. a. folgendes ausführte: \nDie Polizei als bewusste Vollstreckerin des Volkswillens: \nDas ist die Idee, an deren Verwirklichung unablässig zu arbei \nten wir gerade am heutigen Tage uns von neuem geloben müssen. \nDas bedeutet, dass auch der letzte Polizeibeamte im kleinsten \nOrte unseres Landes sich bewusst sein muss, einem Volke anzu- \ngehören, dem die staatsbürgerliche Freiheit jedes einzelnen zum \nLeitmotiv des öffentlichen Lehens geworden ist. Jede politische \nMeinung«- und Willensiiusserung, die die Rechte des anderen \nachtet, hat die Polizei zu schützen. Aber mit aller Schärfe der \nihr zur Verfügung stehenden Mittel muss sie gegen diejenigen \nElemente einschreiten, die in missverstandener Auffassung \nstaatsbürgerlicher Freiheit Andersdenkende mit Gewalt bedrohen \nund in ihrer eigenen Meinungs- und Willensäusserung zu beein \nträchtigen suchen. \nEine wertlose Versicherung \nGegenüber einer Pressemitteilung wird von parteiamtlicher \nSeite der Deutschen Volkspartei betont, dass ein Zusammengehen \nder Deutschen Volkspartei mit den Nationalsozialisten nicht in \nFrage komme. Was ist diese Versicherung wert? In Thüringen \nhält doch die Volkspartei Frick die Steigbügel! \n \n\ndie Grenzen des Ertragbaren geht, der aber malerisch gestalten \nkann, wie seine Frauenbildnisse zeigen, und den soziales Erleben \ndurchpulst, wie sein ergreifendes Bild „Im Wartezimmer des \nFrauenarztes“ beweist. \nWenn der Buchdruck immer mehr aus einer mechanischen \nAneinanderreihung von Buchstaben zu einer lebendigen, die \nSeele der Typen erkennenden Arbeit wird, so haben daran die \nBestrebungen des Bildungsverbandes deutscher Buchdrucker \neinen hervorragenden Anteil. Im Buchdruckerhaus (Dreibund \nstrasse) sieht man jetzt wieder Arbeiten aus seinen Kursen. Es \nist erstaunlich, zu sehen, wie die Schüler hier mit rein bueb- \ndruckerischen Mitteln Drucksachen aller Art schaffen, die man \nals architektonisch-typographische Gebilde bezeichnen kann. \nInteressant sind namentlich die Versuche' eines innigen Zu \nsammenklanges von Satzbild mit der ebenfalls die ausgetretenen \nPfade verlassenden Photographie. Und aus allen Arbeiten \nleuchtet der Geist der Werkfreude, der in diesen Kursen zu \nHause ist & C. \nDritter Deutscher \nSchüler-Redewettbewerb \nAm Sonntag, dem Vortage der Verfassungsfeier, wurde zum \ndritten Male der Deutsche Schülerredewettbewerb in der Hoch \nschule für Politik ausgetragen. Schon am 9. August hatten sich \n21 Bewerber, Primaner (nur solche im Alter von 16 bis 20 Jahren \nsind zugelassen) und eine Primanerin, dem Preisrichterkollegium \ngestellt. Die diesjährigen Themen lauteten: „Deutschlands \nStellung in der Welt“ und „Was sagt uns Jungen die Ge \nschichte?“ Zehn Schüler kamen in die engere Wahl. Als \nPreise winkten wieder für den Besten eine sechswöchige Reise \nnach don Vereinigten Staaten zum Internationalen Schülerrede \nwettbewerb in Washington, für die fünf nächsten Geldpreise, \ndie das Reichsministerium des Innern gestellt hat, und wertvolle \nBücher für die übrigen. \nDie Endentscheidung trug offiziellen Charakter. Der ame \nrikanische Botschafter Sacket! war persönlich erschienen. Im \nNamen des Preisrichterkollegiums verkündete dann Professor \nHoetzsch das Ergebnis des Wettbewerbes. Erster wurde Heinz \nBorkhacker aus Elberfeld (Rheinland), der also die Reise nach \nU. 8. A. macht und an dem Redewettbewerb in Washington teil- \nnimmt; Zweiter: Werner Schmidt aus dem Fristaat Sachsen \n^Leigzig); Dritter: Haus Pitscb aus Niederschlesien. "
}