{
    "Year": "1930",
    "Month": "08",
    "Day": "13",
    "NewspaperNumber": "378",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "I \n \n\nKriegsgreuelbild wird beseitigt \n \n \n\n \n\nErfreulicher Schritt der belgischen Regierung \n \n\nBRÜSSEL, 12. August. (W. T. B.) \nVor kurzem ist auf Wunsch der belgischen Regierung das \nbekannte Kriegsgreuelbild, auf dem ein Kind mit abgehackten \nBünden dargestellt ist, aus dem Armeemuseum in Brüssel ent \nfernt worden, da für eine derartige Grausamkeit der deutschen \nSoldaten keinerlei Beweise existieren. Das Blatt „L’Independence \nBeige“ hat in den letzten Tagen eine Anzahl Artikel veröffent \nlicht, in denen die belgische Regierung wegen der Entfernung des \nBildes heftig angegriffen wird, und die darauf abzielen, das Bild \nan seine alte Stelle zurückzubringen. Wie wir aus zuverlässiger \nQuelle erfahren, werden diese Angriffe aut die Entscheidung der \nbelgischen Regierung in dieser Frage keinerlei Einfluss aus \nüben. \n \n\nNationalistisches Fangeballspiel \nPARIS, 12. August. (Eigener Bericht.) \nAn Pariser Häusern ist zurzeit ein Plakat angeschlagen, das \nvon nationalistischen französischen Kriegervereinigungen unter \nzeichnet ist. Diese „Warnung“ an das französische Volk trägt als \nHauptunterschrift den bezeichnenden Namen Chauvin. Das Plakat \nwendet sich in sehr scharfer Form \ngegen Aiissenminister Briand, der durch seine utopistische \nPolitik die Sicherheit Frankreichs gefährde, und der für sein \n„Verbrechen“ zur Verantwortung gezogen werden müsse. \nDurch die Räumung des Rheinlandes habe man ein Pfand aus \nder Hand gegeben, das wirksamer war, als das Vertrauen auf \nden Friedenswillen des deutschen Volkes. Als Hauptargument \n \n\ndient den französischen Nationalisten die Hetze, die von deg \ndeutschen Nationalisten nach der Räumung entfaltet wurde. \nMan darf natürlich die Anschauungen, die in diesem Plakat \nausgesprochen werden, nicht als die Ansicht des französischen \nVolkes nehmen, das in seiner überwältigenden Mehrheit für die \nPolitik des Friedens ist. Aber wenn das Misstrauen in den Frie \ndenswillen der grossen Mehrheit des deutschen Volkes in Frank \nreich wieder wachsen sollte und dadurch die Arbeit der für \ndie friedliche Erhebung Deutschlands arbeitenden Politiker ge \nfährdet wird, \nso hat man das den deutschen Nationalsozialisten zu ver- \n* danken, \ndie mit ihrer sinnlosen Hetze den französischen Chauvinisten \nglänzend in die Hände arbeiten. \n \n \n\n \n\n„Neue Begriffe“ \nIn der Wochenschrift „Die Hilfe“ beschäftigt sich Ger \ntrud Bäumer mit dem Generationsproblem und stellt in \nihrem Artikel fest, dass der reine Individualismus und \nLiberalismus am Ende seien. Sie schreibt: \n„Jeder hat es heute im Gefühl, dass die alte Partei- \nprogrammatlk der allein seligmachenden Formeln vorbei ist, \nseien sie liberaler, konservativer oder marxistischer Her \nkunft.“ \nDazu bemerkt der „Jungdeutsche“, das Organ Mah- \nrauns: \n„Wir Jungen sind Frau Bäumer gerade für dieses Wort \ndankbar, gelten uns doch tatsächlich die von ihr genannten \nFormeln kaum noch etwas, und ist es doch unser Streben, \neine neue Welt mit neuen Begriffen und Werten zu gestalten.“ \nVon den neuen Begriffen und Werten war bisher nicht \nuel zu merken. Aber vielleicht kommt das noch. \n» \nDie Nationalsozialisten glauben eine neuen sozialisti \nschen Begriff gefunden zu haben, von dem sie behaupten, \ndass er nichts mit dem Marxismus zu tun habe. Dieser \nTage veröffentlichte nun das Organ des Hitlerschen Ber \nliner Filialleiters einen Leitartikel „Der Wahlkampf hat \nbegonnen“, den selbst Goebbels vom Standpunkt seines \nnationalen Sozialismus als völlig unanfechtbar ansah. Aber \no Schreck, es stellte sich heraus, dass der Artikel aus der \nFeder eines waschechten Marxisten, nämlich der des Herrn \nFleissner, des Führers der sächsischen Sozialdemokraten, \nstammte! Er war der Redaktion des Goebbels-Blattes von \neinem Spassvogel anonym zugesandt worden, und sie hatte \ndarin die profunde Weisheit eines Gesinnungsfreundes \nerblickt und hatte ihn, ohne den Unterschied zwischen \nNationalsozialismus und Marxismus zu erkennen oder zu \nwittern, bedenkenlos abgedruckt! \n \n\nWas Koch-Weser übersehen hat \nGegenüber einem Dresdener Journalisten hat dieser Tage \nder Führer der Deutschen Staatspartei, Koch-Weser, geäussert, \ndass die Farben Schwarz-Rot-Gold das Symbol des Reiches seien \nund dass die Deutsche Staatspartei an diesem Symbol nicht \nrütteln lasse. Schwarz-Weiss-Rot aber bezeichnete er als „die \nTraditionsfarben“, und setzte hinzu, die Deutsche Staatspartei \nverbitte sich jede Schmähung dieser Farben. \nDem Führer der Deutschen Staatspartei scheint in dem \nAugenblick, als er Schwarz-Weiss-Rot so energisch in Schutz \nnahm, nicht ganz gegenwärtig gewesen zu sein, dass unter \nSchwarz-Weiss-Rot elf Jahre lang die ärgste Stimmungsmache \ngegen die Republik getrieben worden ist. Gerade am Ver- \ntassungstag, den die Deutsche Staatspartei als solche zum ersten \nMale miterlebt, wäre ein so warmes Eintreten für diese Farben \nder antirepublikanischen Propaganda wohl kaum notwendig \ngewesen. \n \n\nBoykott-Unterbrechung in Holland \nWeitere Schiele-Politik entscheidet \nAMSTERDAM, 12. August. (W. T. B.) \nDer führende holländische Molkerciverband, der Algemeen \nnederiandsehe Zuivclbond, von dem bekanntlich die in Holland \ngegen deutsche Waren entfachte Boykottbewegung ausgeht, hat \nbeschlossen, diesen Boykott vorläufig einzustellen. \nBegründet wird dieser Schritt damit, dass der unmittelbare \nAnlass zu der Boykottbewegung, nämlich die wiederholten Ver \nsuche, zwischen Deutschland und Finnland zum Abschluss eines \nPrivaten Butter- und Käselieferungsvertrages zu gelangen, durch \ndas endgültige Scheitern der deutsch-finnischen Verhandlungen \nweggefailen ist. Da die Lage jedoch vorläutig noch sehr unsicher \nerscheint, so heisst es in dem betreffenden Pressecommuniquö, \nwolle der Verband einstweilen eine nbwartende Haltung eln- \n»chnien und inzwischen mit anderen Interessentengruppen Füh \nlung suchen, um für den Fall, dass es für notwendig gehalten \nwerde, den Boykott erneut auszusprechen, \nfür diese Bewegung dann eine breitere Grundlage iu haben. \nSTOCKHOLM, 12. August. (Eigener Bericht.) \nDer Ministerpräsident des Anfang Juni gestürzten Ministe \nriums der Rechten, Admiral a. D. Lindman, forderte gestern in \neiner politischen Rede den Chef der gegenwärtigen freisinnigen \nRegierung, Ekman, auf, \nden deutsch-schwedischen Handelsvertrag iu kündigen. \nEr betonte, dass das organisierte deutsche Roggendumping \n(Preisdrückerei) dem Zusatzabkommen zu dem Handelsvertrag, \nder im September mit Deutschland abgeschlossen wurde, \nsuwiderlaufe. \n \n \n\n \n\nDie Furcht vor der Betriebsrats-Opposition \nEine Kündigung der Konsum-Genossenschaft — Die Klage der Entlassenen abgewiesen \n \n\nDas Landesarbeitsgericht hatte in einem interessanten Prozess \nzu entscheiden. Es handelte sieh um die Klage von 15 Ar \nbeitern gegen die Konsumgenossenschaft Berlin wegen un \ngerechtfertigter Kündigung. \nDie Beklagte hatte am Tage vor der Betriebsratswahl alle \nKandidaten der Oppositionsliste in ihrem Unternehmen gekün \ndigt und stützte sich dabei auf einen Passus im Tarifvertrag, \nnach welchem sie nur gewerkschaftlich organisierte Kräfte in \nihrem Betrieb beschäftigen darf.- Diese Kündigung verstiess aber \ngegen die Bestimmungen des Betriebsrätegesetzes, nach welchem \nkein Arbeitnehmer in der Ausübung seiner politischen Rechte \ngehindert oder deswegen gekündigt werden darf. \nDas Arbeitsgericht als erste Instanz schloss sieh dem Stand \npunkt der klagenden Arbeiter an \nund hob in seinem Urteil hervor, dass die Kündigungen des \nwegen gegen das Betriebsrätegesetz verstossen, weil das Unter \nnehmen alle Oppositionskandidaten vor der Betriebsratswahl aus \ndrücklich verwarnt hat, gegen die Freie Gewerkschafts-Liste auf \nzutreten, da sie sonst aus den Gewerkschaften ausgestossen wer \nden würden. Tatsächlich erfolgte dann der Ausschluss der Be \nteiligten aus den Gewerkschaften und auf Grund der oben \ngenannten tarifveitraglichen Vereinbarung mit den Gewerk \nschaften die Kündigung aller Beteiligten. Daher musste den \nKlageansprüchen auf Wiedereinstellung, beziehungsweise Ent \nschädigung, stattgegeben werden. \nIn der gestrigen Verhandlung vor dem Landesarbeitsgericht \nwar darüber zu entscheiden, ob der Ausschluss der Kläger aus \nder Gewerkschaft trotz ihres Einspruches rechtskräftig geworden \nsei. Der Beklagtenvertreter Dr. Neumann wies darauf hin, dass \ndie Konsum-Genossenschaft, Berlin, dem Verband ostdeutscher \nKonsumvereine angehöre und als solche mittelbar von den Ge \nwerkschaften abhängig sei. \nEs bestehe für die Beklagte gar keine Möglichkeit, sich \n \n\nirgendeiner Bestimmung des Tarifvertrages, der mit den Ge \nwerkschaften abgeschlossen wurde, zu entziehen. \nDie Beklagte hat die Kläger rechtzeitig auf diese Tatsache auf \nmerksam gemacht und sie davor gewarnt, sich an der Oppositions \nliste zu beteiligen. Nach der Verfassung sei nur die sogenannte \npositive Koalitionsfreiheit gewährleistet. \nEine negative Koalitionsfreiheit, wie sie die Kommunisten \nausüben, kennt das Gesetz nicht. \nNach der Vernehmung der Gewerkschaftsobmänner, die über \neinstimmend aussaglen, dass der Ausschluss der Kläger rechts \nkräftig und durch den Einspruch nicht aufschiebbar gewesen sei, \nverkündete der Vorsitzende, dass der Berufung der Konsum \ngenossenschaft stattgegeben, und dass \ndas Urteil der ersten Instanz aufgehoben wird. \nIn der Urteilsbegründung wurde ausgeführt, dass nur die Tat \nsache des Ausschlusses aus der Gewerkschaft für die Kündigung \nbestimmend war. Das Gericht ist der Meinung, dass sogar eine \nfristlose Entlassung hätte erfolgen dürfen, weil das Unternehmen \ndazu tarifvertraglich verpflichtet gewesen ist. \n♦ \nMan kann es verstehen, dass die Gewerkschaften sich \ngegen die kommunistische Opposition wehren, und dass sie \nihr auch keinen Einfluss in der Berliner Konsumgenossen \nschaft einräumen wollen, aber man muss die Methoden, \nmit denen der Opposition der Garaus gemacht wurde, als \nreichlich hässlich bezeichnen. Ist man sich überhaupt \nder Konsequenzen des Verhaltens bewusst geworden? \nNach der Entscheidung des Landesarbeitsgerichts brauchen \nreaktionäre Unternehmer nur einen Tarifvertrag mit \ngelben Gewerkschaften abzuschliessen, der sie zur Beschäf \ntigung „Gelber“ verpflichtet, um Freigewerkschaftler \nrechtlos zu machen. \n \n \n\n \n \n\n \n\nFlugbomben auf ein Bergwerk \nUnbegrenzte Möglichkeiten in Amerika \nNEW-YORK, 12. August. \nIm Bergwerksrevier von Providence in Kentucky, wo \nseit mehreren Wochen Lohnstreitigkeiten herrschen, er \neignete sich heute ein aufsehenerregender Vorfall. Um \n6 Uhr früh, als viele Bergleute au! dem Wege zu ihrer \nArbeitsstätte waren, erschien ein orangefarbenes Flug \nzeug und warf neun Dynamitbomben ab, von denen aber \nnur zwei explodierten, ohne glücklicherweise jemanden \nzu verletzen. Die Behörden haben den Gouverneur um \nEntsendung von Truppen gebeten. In den letzten Wochen \nwar es verschiedentlich zu Misshandlungen arbeitswilliger \nBergleute gekommen. Die Behörden haben ungefähr 100 \nBergleute offiziell gewarnt, die Arbeit in den Bergwerken \nnicht zu stören. \nDie erhängte Familie identifiziert \nFRANKFURT a. M., 12. August. (W.T.B.) \nDie Namen der gestern im Waide bei Königstein erhängt \naufgefundenen drei Personen konnten jetzt festgestellt werden. Es \nhandelt sieh um den Hausmakler Gustav Koch, seine Ehefrau \nOlga und seine Tochter Magdalena, der Beweggrund zur Tat \nkonnte noch nicht ermittelt werden. \n \n\nSchwere Pilzvergiftungen \nDrei Brüder bereit* geitorben \nLÜTZEN (Bezirk Merseburg), 12. August. \nIn einem Hause in der Bismarckstrasse sind nach dem Genuss \nvon Pilzen sämtliche zehn Angehörige der Familien Hanisch und \nSchalter lebensgefährlich erkrankt. Von den vier Kindern der \neinen Familie sind drei Knaben bereits gestorben. \nDer Kampf gegen das Analphabetentum Im Sowjetstaat. Der \nKongress zur Bekämpfung des Analphabetentums ist auf den \n12. September verschoben worden. Es sollen bis dahin mehrere \nausführliche Referate über die bisherigen Ergebnisse und die \nnoch zu lösenden Aufgaben auf diesem Gebiet fertiggestellt \nwerden. \n \n \n\n \n\nAutobus in Flammen \nEin Toter und 19 Verletzte \nKÖNIGSBERG, 12. August. (Privat.) \nZwischen dem Kurort Polangen und der Stadt Memel er \neignete sich ein schweres Automobilunglürk. Von einem Autobus \nlöste sich ein Hinterrad, der Wagen fuhr gegen einen Baum, wo \nbei der Benzintank explodierte. Der Wagen fing Feuer und ver \nbrannte. Von den 20 Insassen wurde ein Fahrgast getötet, der \nChauffeur und acht weitere Fahrgäste wurden schwer, alle übrigen \nleicht verletzt. \n \n\nOrkan im Harz \n, . , HALBERSTADT, 12. August. \nIm gesamten Oberharz herrschen seit einigen Tagen orkan \nartige Stürme, die aut.dem Brocken Windstärke 11 bis 12 an \nnehmen. In den Forsten sind erhebliche Schäden entstanden. \nGewaltige Baumstämme, die der Sturm über den Weg geworfen, \nerschweren stellenweise den Verkehr. Auch im Vorharz haben \ndie Stürme insbesondere den Obstbeständen schwer geschadet. \n \n\nZu groben Ausschreitungen kam es gestern abend am Drosch \nkenhalteplatz am Stettiner Bahnhof. Dort waren eine Anzahl \nKraftdroschken angefahren. so dass die weitere Zufahrt für andere \nDroschken einstweilen gesperrt war. Ein junger Taxameter- \nchauHeur versuchte dennoch an den Halteplatz heranzufahreu \nund versperrte damit einen Fussgängerdurchgang zum Stettiner \nBahnhof. Als ein Polizeibeamter den Chauffeur zur Weiterfahrt \naufforderte, griff dieser den Beamten an Dieser versuchte zu \nnächst, sich mit dem Gummiknüppel zu wehren; aber in wenigen \nMinuten hatte sich eine nach Hunderten zählende Menschenmenge \nangesammelt, die gegen den Beamten ebenfalls eine drohende \nHaltung einnahm. Der Polizeibenmte musste schliesslich von \nseinem ReVolver Gebrauch machen und mehrere Schüsse ab- \ngeben. Durch das Hinzutreten weiterer Beamten konnte der \nChauffeur festgenommen werden. \nSelbstmord eines Jugendlichen. In der Wohnung seiner Gross \neltern in der Kaulsdoffer Strasse zu Köpenick hat sich gestern \nabend aus Schwermut der 15jährige Lehrling Wolfgang Augustin \nerschossen. \nCilly Aussems Niederlage. Im Tennisländerkampf der Damen \nauf den Plätzen von „Blau-Weiss\" lm Grunewald unterlag Cilly \nAussem Fräulein Mudfort 0:2, 4 ; 0. 3:0. Vorher hatte \nFräulein Krahwinkel die Ueberlegenheit von Frau Holcroft- \nWatson anerk nnen müssen. Besondere Erwähnung verdient \ndas Abschneiden von Frau Dr. Friedleben, die die ehemalige \nWeltmeisterm Frau Uodfree nach prächtigem Kampf 3:0, 6:1, \n17:5 bezwang. "
}