{
    "Year": "1930",
    "Month": "08",
    "Day": "15",
    "NewspaperNumber": "383",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die englische Kirche geht mit der Zeit \nGeburten-Kontrolle nicht abgelehnt / Naturwissenschaft anerkannt / Klares Bekenntnis zum Frieden \n \n \n\n \n\nLONDON, 15. August. (Eigener Bericht.) \nUle Bisrhofskonfcrcnz der anglikanischen Kirche hat \nnach fünfwöchiger Beratung im Londoner Bischofspalast \neine Enzyklika verfasst, deren Bedeutung weit über den \nBöhmen des kirchlichen Lebens hinausgeht. In grund \nsätzlicher Weise haben die Bischöfe sich mit der modernen \nWissenschaft, mit dem Scheidungsproblem, der Geburten \nkontrolle, der Sexualfrage und dem Kriege auseinander \ngesetzt. \n* \nDie neue, von 307 aus allen Erdteilen stammenden angli \nkanischen Bischöfe Unterzeichnete Enzyklika wird deshalb als \ndas wichtigste kirchliche Dokument bezeichnet, das die angli \nkanische Kirche seit Jahrhunderten erlebt hat. Das Haupt \ninteresse der Enzyklika beansprucht die Frage der Geburten \nkontrolle. \nDie Bischöfe wollen die wissenschaftliche Geburtenkontrolle \nunter der Voraussetzung nicht verurteilen, dass moralische \nGründe für die Empfängnisverhütung vorliegen, und dass \n \n\nWo steht Hindenburg? \nSchluss mit dem Missbrauch des Reichspräsidenten \nfür den Wahlkampf! \nImmer wieder wird der Versuch gemacht, den Reichs \npräsidenten in den Wahlkampf zu zerren. Der alte Herr \nist jetzt zur Jagd nach Dietramszell gefahren, und er hat \ndamit deutlich genug bekundet, dass er dem Streit der \nParteien entrückt bleiben möchte. Aber schon kommt Herr \nScholz, der volksparteiliche Führer, und sucht sich sicht- \nbarlich an Hindenburg anzulehnen. Das ist bei der \nSchwäche seiner Position nur zu verständlich. Aber auch \nHerr Schiele möchte Hindenburgs Namen für die kon \nservative Volkspartei und für seine Landvolkbewegung \nbenutzen. In mancher Reporterphantasie spielt Hinden \nburg darüber hinaus eine so aktivistische Rolle, dass man \nihm sogar andichlet, den Januschhauer zu Schiele geschickt \nzu haben, um die Front Schiele—Hugenberg wieder zu \nschliessen. Schliesslich soll der arme Herr von Hindenburg \nsogar noch eine grosse politische Geste getan haben, in \ndem er an den preussischen Justizminister jenen über \nraschenden Brief schrieb, wonach er keinen Wert auf eine \nBestrafung des Dr. Goebbels legt. Man kann gern zugeben, \ndass diese Tatsachen eine fruchbare Reportephantasie an- \nregen können. Aber inzwischen wird bekannt, dass die \nZusammenkunft Schiele— von Oldenburg-Januschau gar \nnicht auf eine Anregung Hindenburgs zurückgeht, sondern \ndas Werk der ostpreussischen Agrarier ist. Es wäre schon \ngut, wenn die ernsthafte Presse es der Verlegenheit ge \nwisser Parteiführer iiberliess, Hindenburg in den Wahl \nkampf zie ziehen. \n \n\nScholz gegen Scholz \nEr zeigt sein wahres Gesicht \nDÜSSELDORF, 15. August. \nAuf dem Wablkreisparteitag der Deutschen Volkspartei des \nKreises Düsseldorf-Ost setzte sich der volksparteiliche Führer \nDr. Scholz in ausserordentlich scharfer Weise mit der Sozial \ndemokratie auseinander, die er für unfähig zu positiver Arbeit \nerklärte. Hindenburg habe dadurch, dass er das Zentrum zur \nKampfstellung gegenüber der Sozialdemokratie zwang, einen \nneuen Kurs eingeschlagen. Die Deutsche Volkspartei könne ihre \nFrontstellung gegen die Sozialdemokratie nicht aufgebe«, um mit \nder Staatspartei in eine Front mit der Sozialdemokratie einzu \nrücken. \n« \nAuf dem Mannheimer Parteitag hatte derselbe Herr \nScholz unter Zustimmung seiner Partei erklärt, man \nkönne nicht gegen und ohne die Sozialdemokratie re \ngieren. Jetzt dekretiert Scholz das Gegenteil. Er ist der \nMann des Einerseits—anderseits, des Mal so—mal so, und \nbeweist damit, dass die Partei Drehscheibe den Führer \nhat, den sie verdient. \n \n\nWie die Wirtschaft gehoben wird \nWieder 400 Angestellte gekündigt \nIm Statistischen Reichsamt wurden fast 400 Kündigungen von \nAngestellten ausgesprochen. Ein Teil der gekündigten Ange \nstellten scheidet bereite im Oktober aus, die anderen Kündigun \ngen erstrecken sich auf den März 1931. Die Kündigungen er \nfolgen auf Grund der Kürzung des Reichshaushaltsetats. Auch \nim vorigen Jahre wurden bereits 500 Angestellte entlassen. Die \nAnnahme, dase durch diese Entlassungen die Lage im Statisti \nschen Reichsamt eine Stabilisierung erfahren habe, erwies sich \nals unrichtig, da der Abbau der Etatsausgaben wiederum Ent \nlassungen in erheblichem Umfange, etwa 15 Prozent der Ange \nstellten, erforderlich machte. \n \n\nßeclinec !Bankiec uecscfiumHden \nAn derBör-e wurde heule bekannt, dass der Inhaber der \nBnnkfirnia Ferdinand Meyer in der Behren«(rasse versehwunden \ni»t. Wie wir von der Firma auf Anfrage erfahren, besteht zur \nreil kein ursächlicher Zusammenhang mit irgend»,eichen iiuau- \nziellen Schwierigkeiten. \n \n \n\n \n\nalle Anstalten getroffen werden, um den Missbrauch der \nGeburtenkontrolle zu verhindern. \nZur Scheidungslrage sprechen sich die Bischöfe gegen eine \nkirchliche Wiederverheiratung schuldig oder unschuldig ge \nschiedener Personen aus, falls der frühere Ehepartner noch im \nLeben weilt. Die Kameradschafts- und Versuchsehe wird auf \ndas schärfste verurteilt. Dagegen wird die geschlechtliche Auf \nklärung von Kindern empfohlen. * \nZum Modernismus bemerken die Bischöfe, dass die Heilige \nSchrift die unerschütterliche Autorität aller die Gottheit und das \ngeistige Leben betreffenden Fragen bilde. \nTrotzdem müsse die Kirche die Forschungsergebnisse der \nPhysik, der Astronomie, der Biologie und der Anthropologie \nin Betracht ziehen. Die biblische Schöpfungsgeschichte könne \ndeshalb nicht wörtlich aufgclasst werden. \nDie Zulassung von Frauen zum Priesteramt wird nach wie vor \nabgelehnt. Frauen dürfen daher zum Priesteramt nur zum \nHilfsdienst herangezogen werden. Einen mehr politischen \nCharakter hat die Behandlung der Friedensfrage. Hier fordern \ndie anglikanischen Bischöie alle Kirchen der Welt auf, \n \n\nDer Gewerkschaftsbund der Angestellten hatte gegen die \nBrennabor-Werke in Brandenburg eine Feststellungsklage er \nhoben, dass es nicht möglich sei, bei Einführung von Kurz \narbeit im Betrieb die Gehälter der Angestellten zu kürzen. Das \nArbeitsgericht in Brandenburg hat gestern eine Entscheidung \ngefällt, die auch für den gegenwärtigen Konflikt in der Berliner \nMetallindustrie von grosser Bedeutung ist. In dem Urteil wird \nfestgestellt, dass die Brennabor-Werke verpflichtet sind, auch \nüber den 1. August hinaus die bisherigen Gehälter unverkürzt \nweiter zu zahlen. Die Kurzarbeit für Angestellte mit gleich \nzeitiger Kürzung der Gehälter verstösst gegen das tariflich \ngarantierte Mindestgehalt. Die Lohneinheil für die Angestell \nten ist das Monatsgehalt, die Lohneinheit für den Arbeiter der \nStundenlohn. Die bisherigen Urteile des Reichsarbeitsgerirtits \nbezogen sich auf Arbeiter, bei denen die Lohneinheit (der \n \n\nGoebbels Stammgast \nHeute wieder zwei Beleidigungs-Prozesse — \nDr. Joseph Goebbels, gegen den gestern wegen Beleidigung \ndes Reichspräsidenten von Hindenburg verhandelt wurde, hatte \nsich heute vor dem Schöffengericht Charlottenburg unter Vorsitz \nvon LmidgerichWdirektor Tölke wegen Beleiiliugng der Reichs \nregierung, und zwar der Mitglieder des Kabinetts Müller, zu ver \nantworten. Die Beleidigung wurde in einem von Dr. Goebbels \nverfassten Artikel „Politisches Tagebuch\" erblickt, der im De \nzember 1929 im „Angrill\" erschienen war und sich im Anschluss \nan die Aktion des Reichshankpräsideiiteii Schacht mit der Frage \ndes Youg-PIanes beschäftigte. \nDen Mitgliedern des Reichskabinetts, von denen Dr. Hilfer- \nding als „marxistischer Jude\" bezeichnet wurde, wurden als \n„Verräter am Volk“, „bezahlte Büttel der Weltfinanz“ und \n„Ueberlaufer nach Frankreich“ bezeichnet, weil sie die Strese- \ninannsche Erfüllungspolitik fortsetzten. \nDem Verfahren gegen Dr. Goebbels lag ein Strafantrag zu \ngrunde, den Reichskanzler Hermann Müller im Namen und Auf \nträge der Reichsregierung erstattet hatte. Während vom Gericht \nund der Staatsanwaltschaft keine Zeugen geladen waren, waren \nauf Veranlassung des Verteidigers, Graf von der Goltz, einige \nZeugen erschienen, darunter der frühere Führer des „Freikorps \nHeinz“, Heinz Hauenstein. Dr. Goebbels äusserte sich zur \nSache dahingehend, \n \n\n„Mordanschlag“ auf Otto Strasser \nRaufende Nazis \nDie Nazis um Otto Strasser wissen, was für Elemente \nsich in der Hitler-Partei horumtreiben, und darum fühlen \nsic sich gleichermassen bedroht wie die politischen Gegner \nder Nazis. Strassers Blatt weiss jetzt sogar von einem \n„Mordanschlag“ auf Otto Strasser zu berichten. In ganz \ngrosser Aufmachung berichtet es: \n„Gestern abend sprach in Brandenburg a. H. Otto Strasser, \nbegleitet von dem Organisationschef Rudolf Rehm vor Gesin \nnungsfreunden aus Stadt und Umgebung Brandenburgs. \nGegen 10 Uhr 30 Minuten, als die beiden an der Strassen- \nliahnhaltestelle auf ihre Bahn warteten, sprang plötzlich eine \nRotte von zehn bis zwölf Hitlerleuten aus der Dunkelheil vor, \nüberschütteten das Gesicht der beiden revolutionären National \nsozialisten mit gestossenem weissen Pfeffer und gingen mit \nMessern, Stöcken und Faustschlägen zum Angriff vor. \nGegen den Schwerkriegsbeschädigten Rehm wandte sich \nbesonders der SA.-Führer Borehardt, während der Hauptteil der \nRotte sich auf Strasser stürzte. In dem entstehenden Hand \ngemenge kam Strasser zu Fall, doch konnte er sich der An \ngreifer durch gutgezielte Fusstritte einigermassen erwehren, so \ndafeg es ihm gelang, seine Schreckschusspistole zu ziehen. Da \ndie Hltlerbandilen die Pistole für echt hielten, lind Strasser \ndrohte, jeden niederzuschiessen, Hessen sie zunächst von den \nUeberl'allenen ab, verfolgten dieselben aber noch weiter durch \nditz St rasaea des uaxhMhca J3aüJä?i)kW'2> aüydip-s vor der \n \n \n\n \n\nRegierungen ihre Unterstützung zu versagen, die sich ver- \ntragsmiissig zur friedlichen Beilegung von Streitigkeiten ver \npflichte! hätten, und die sich trotzdem weigerten, in Streit \nfällen einen schiedsgerichtlichen Lösnngsversuch zu unter \nnehmen. \nDie übrigen Bestimmungen der Enzyklika sind mehr allgemeiner \nNatur und befassen sich mit der Vereinheitlichung der christ \nlichen Kirche und der Vertiefung des religiösen Lebens. Zu \nsammenfassend kann somit gesagt werden, dass die anglikani \nschen Bischöfe, von dem Soheidungsprobleiu abgesehen, einen \nbemerkenswert fortschrittlichen Standpunkt einnehmen, der be \nsonders in der Frage der Geburtenkontrolle zu bedeutenden \ngesetzgeberischen Entscheidungen führen kann. \nDie deutschen Kollegen der englischen Kirchenfürsteu \nsollten sich diese Beschlüsse mindestens dreimal durch \nlesen und sorgfältig darüber nachdenken, ob es nicht an \nder Zeit wäre, auch in ihrem Bereich einmal gründlich \nStaub zu saugen. Denn auch sie dürften sich, wenigstens \nim vertraulichen Gespräch, darüber klar sein, dass in \nDeutschland die Kirche jede Fühlung mit dem praktischen \nLeben verloren hat. \n \n\nStuudenlohn) nicht angegriffen wird. Da im Tarifvertrag die \nKurzarbeit nicht vorgesehen ist, ist daraus zu folgern, dass auch \nnicht beabsichtigt war, Kurzarbeit einzuführen. \nDie Bedeutung dieses Urteils für dcu Berliner Metallkonflikt \nliegt darin, dass auch in einigen Berliner Betrieben bereits \nKurzarbeit mit dementsprechender Gehaltskürzung eingc- \nführt worden ist, insoweit die Angestellten Reverse unter \nunterschrieben haben. \nNach Ansicht des Arbeitsgerichts Brandenburg ist das nicht statt \nhaft. Auch die Gewerkschaften Berlins beabsichtigen noch eine \nKlage beim Arbeitsgericht einzureichen, damit festgestellt werde, \ndass es nicht möglich ist, bestehende Tarifverträge durch Eiozel- \nvercinbarungen in den Betrieben zu verschlechtern. \n \n\nauf der Anklagebank \nVerzeihungs-Briefe diesmal nicht zu erwarteni \ndass sich die Acusserungen des Artikels nur auf die da \nmaligen sozialdemokratischen Mitglieder der Reichsregie- \nrong, den Reichskanzler Müller, den Reichsinnenminister \nSevering, den Reichsfinanzministcr Dr. Hilferding und den \nRciehsarbeitsniinister Dr. Wisse» bezogen hatten, nicht aber \nauf die bürgerlichen Mitglieder. \nDer Vorsitzende wies darauf hin, dass dies jedoch nicht ans \ndem Artikel hervorgehe, und dass es zur Beurteilung auch gleich \ngültig wäre. \nDer Verteidiger des. Angeklagten steFlte einen längeren „Be \nweisantrag“ auf Vernehmung der von ihm geladenen Zeugen, \nunter denen sich u. a. der General a. D. von Kühl, der frühere \nReichstagsabgeordnete von Gräfe, sowie Geheimrat Quaatz be \nfanden, zum Beweise dafür, dass der Vorwurf des Verrats ange \nsichts der Haltung der Sozialdemokratie bei der Revolution usw. \nvon dem Angeklagten mit Berechtigung erhoben worden sei. \nEr begründete seinen Antrag mit längeren Zeitungszilaten aus \nder Revolutionszeit, in denen u. a. gesagt wird, dass die 8. P. D. \nihre Agitation in die Kasernen getragen habe. \nVor dem gleichen Gericht hat sich Dr. Goebbels im Anschluss \nan diese Verhandlung, die noch andauert, wegen Beleidigung \ndes früheren preussischen Innenministers Grzesinski zu verant \nworten. \n \n\ndrohenden Pistole und der kampfentschlossenen Haltung \nStrassers und Kehnis in Schach gehalten. \nWährend Rehm mit einigen Prellungen davonkam, bat \nStrasser Verletzungen am Kopf und Unterarm, sowie einen \nBluterguss in die rechte Hand erlitten.“ \nNatürlich handelt es sich hier nur um einen der üb \nlichen Raufhändel. Aber offenbar weiss Herr Strasser \ngenau so wie seinerzeit Herr Kube, der den Berliner \nPolizeipräsidenten Grzesinski „gegen die nationalsozia \nlistischen Rowdies“ um Hilfe anrief, dass sich in der \nHitler-Partei Elemente befinden, denen es beim Raufen \nauf einen Todschlag nicht ankommt. Daher die Angst, \ndie aus der dicken Heberschrift im Strasser-BIatt förmlich \nhervorbibbert. \n \n\nDie deutschnntionale Auflösung in Ostpreusscn. Die deutsch- \nnationale Partei befindet sich auch in Ostpreusscn in voller Auf \nlösung. Eines ihrer angesehensten Mitglieder, der frühere Ober- \nprüsident von Batocki, hat jetzt ebenfalls seinen Austritt aus \ndieser Partei erklärt. \nDie Königin-Mutter Maria von Rumänien ist in Württemberg \neingetroffen. Sie hat Wohnung im Schloss Langenburg der \nFürstin Hohenlohe-Langenburg genommen, ln ihrer Begleitung \nbefindet sich u. a. die Königin Maria von Südslawicn. Da sich \nweiterer zahlreicher Besuch, auch aus dem Auslande, eiiigefuuden \nhat, nimmt mau au, das« der Grund ihres Aufenthalte rein pri \nva ter Natur Kt. \n \n \n\n \n\nGehaltskürzung hei Kurzarbeit rechtsungültig \n \n\nEine wichtige Entscheidung des Arbeitsgerichts "
}