{
    "Year": "1930",
    "Month": "08",
    "Day": "17",
    "NewspaperNumber": "386",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "Tlloracn-Au sqaT)e \nNr. 386 —— 78. Jahrgang \n \n\n\"Berliner Ttolks-\"Zeitung \n \n\nDrilles tBeiblalt \nSonntag, 17. August 1930 \n \n\nDas Gurken-Dschungel unter der Glasglocke \nGemüsebau mit Elektrizität / Das Dschungel unter Glas / Wertvoller Torf \n \n\nWIESM00R bei Aurich. \nDie Laudstrasse zwischen Wilhelmhaven—Rüstringen und \nAurich führt durch das Moor. Es ist jetzt eine lichterfüllte, leuch \ntend grüne Landschaft. Weideland, soweit das Auge reicht, mit \nschwarzweissen Kühen darauf. Freundliche Bauernhöfe, wie \nInseln im grünen Meer der Moorwiesen, kilometerweit vonein \nander entfernt. Einsames Land. \nMitten drin, dicht an der Strasse und am Ems-Jade-Kanal, \nSchlote, Kühltürme, Turbinensausen, polternde Feldbahnzüge, \nRiesenmasten einer elektrischen Fernleitung strahlenförmig \nnach allen Seiten ins Land strebend. Lieberall die Initialen: \nR. W. K. — Nordwestdeutsches Kraftwerk. \nMitten ins Moor hat man diese Ueberlandzentrale hinein \ngebaut. Ihre Kessel werden ausschliesslich mit Torf geheizt. \nAuf kürzestem Wege geht die Umwandlung von Stoff in Kraft \nvor sich. Der Torf, in Jahrhunderte währendem Prozess zu dem \ngeworden, was er ist, wird in Sekundenfrist von einem Riesen \nbagger hochgerissen, in Minuten bringt ihn die Feldbahnlore \nzum Kraftwerk, nach wenigen Stunden glüht er unter den \nKesseln, verwandelt sich in Wärme, treibt einen Dynamo, fliesst \nals magische Kraft über tausend Masten durch den Kupferdraht.: \nElektrizität. Ganz Nordwestdeutschland wird von dem Kraft \nwerk in Wiesmoor aus versorgt. Aber da alle deutschen Kraft \nwerke einen geheimnisvollen Ring bilden, kann es Vorkommen, \ndass durch ein paar Griffe an Schaltern in Wiesmoor, Düssel \ndorf, Golpa und Klingenberg der Torf zwischen Wilhelmshaven \nund Aurich in einer Bogenlampe auf dem Potsdamer Platz zu \nleuchten beginnt. Es ist wunderbar. \n* \nViel wunderbarer aber ist es, dass dieser Torf, auf dem \nsonst nur Gras wächst, und auch das nicht allzu üppig, auf dem \nUmwege über das Kraftwerk plötzlich beginnt, tropisches Wachs \ntum zu erzeugen. Auf 2500 Hektar, demnächst auf dem dop \npelten Raum, lässt er zu den unwahrscheinlichsten Zeiten und \nin phantastischen Mengen Gurken, Tomaten, Melonen erstehen. \nUnd wenn man es von ihm verlangte, täte er dasselbe mit \nBlumen, Kohlrabi, Spargel, sogar mit Weintrauben. Theoretisch \nmüsste es sogar möglich sein, ihm Bananen und Kokosnüsse ab- \nlunötigen. \nVon einem Hektar guten Gurkenlandes erzielt man in nor \nmalen Zeiten 8000 Mark. Elektrisch gezogene Gurken bringen \n200 000 Mark pro Hektar — also fünfundzwanzigmal so viel. \nWiesmoor züchtet auf seinen 2,5 Hektar jährlich 400 000 Stück \nGurken und 200 000 Pfund Tomaten. Und das ist Qualitäts \nware, die bis nach Skandinavien hin Absatz findet. Auf dem \ndeutschen Markt erzielt sie Preise, die im Durchschnitt 10 bis \n20 Prozent über denen der berühmten holländischen Marken \nliegen. \n» \nWorin besteht die Hexerei? Sie besteht darin, dass man den \nBoden mit Glas überdacht, und sich innerhalb dieser ,,Glas \nglocke“, gewöhnlich Gewächshaus genannt, vom Wetter und \nKlima unabhängig macht. Wenn man Wasser, Wärme, Licht in \ngenügenden Mengen zur Verfügung hat, und mit der Möglichkeit \nder verschiedenartigen Dosierung dieser drei Grundelemente \npflanzlichen Lebens operieren kann, ist das ganze nicht mehr \ni ein gärtnerisches Rechenexempel. Jeder Besitzer eines über \nglasten Komposthaufens löst es sozusagen im kleinen Einmal \neins. Die Holländer haben ihre ganze berühmte Gartenwirt \nschaft darauf aufgebaut. In Holland ist dem Leiter des Nord- \nwestdeutschen Kraftwerkes auch die erleuchtende Idee ge \nkommen. Er sah dort im November in einem Gewächshaus reife \nTrauben. Das Gewächshaus war geheizt, — nun, womit wohl? \nMit Torf natürlich. Der Torf brannte unter einem kleinen \nWasserkessel, der die Wärmeleitungen des Glashauses speiste. \nDer Ingenieur aus Wiesmoor dachte an seine gewaltigen Kessel, \nan den Ueberfluss an heissem Dampf, Kondenswasser, Kühl- \nwasser, der in einem Kraftwerk nicht ausgenutzt werden kann, \nan die weiten Flächen, die ihm zur Verfügung standen — der \nRest war nichts als verständnisvolle Zusammenarbeit zwischen \ndem Elektroingenieur und dem holländischen Gärtner, den man \nsich verschrieb. Das Ergebnis ist ein landwirtschaftlicher \nGrossbetrieb, gekuppelt an einen industriellen: industrialisierte \nLandwirtschaft. \n \n\nDas Kernproblem der deutschen Agrarnot ist in Wiesmoor \ngelöst. Wohlgemerkt: gelöst für einen ganz gewissen Aus \nschnitt und unter ganz gewissen Verhältnissen. Aber diese Ver \nhältnisse lassen sich, mutatis mutandis, so ziemlich überall \nschaffen, das weiss man heute schon. (So versucht das Berliner \nGrosskraftwerk Klingenberg auch bereits, in die Fusstapfen von \nWiesmoor zu treten.) Und wenn man auch nur auf dem Gebiete \nder Gemüsezucht die Erträgnisse so steigern könnte, wie in \nWiesmoor, würde ein gewaltiger Posten von der Debetseite der \ndeutschen Volkswirtschaft sehr bald verschwinden. \n* \nMein liebenswürdiger und für sein Werk begeisterter Führer \nöffnet mir eines der Gurkenhäuser. Es herrscht ein Klima drin, \nwie im indischen Dschungel. Und wie ein Dschungel sieht das \nGanze auch aus. Mit einer im Freien in unserem nordisch \nkühlen Klima nie erreichten Ueppigkeit ranken sich die Gurken \ngewächse an den Drähten empor. Sie haben nichts mehr ge \nmein mit unserer heimatlichen Flora: es sind Tropengewächse. \nSie liegen unterm Aequator, in seiner Luftfeuchtigkeit, unter \nseiner Sonnenglut. \nDie ganze Tropenherrlichkeit wird aber nebenan fabriziert, \nin dem vom Torf geheizten Kraftwerk. Von dort kommt das \nheisse Wasser, das in unzähligen Röhren gluckst, der heisse \nDampf, der in anderen zischt, der elektrische Strom, der, aus \nstarken Drähten ausstrahlend, den Boden heizt. Zum Beleuchten \nnimmt man noch in hohem Grade die natürliche Sonne in An \nspruch. Da aber zum Beispiel frisch gepflanzte Tomatensteck \nlinge sehr viel Licht brauchen, lässt man sie nachts von 200-Kiln- \nwatt - Lampen bestrahlen, sehr zuverlässige Sonnen, die zum \nArbeitsstromtarif tätig sind. Mit einer Schalttafel und ein \npaar Hebeln kann man das Wachstum dieser Gurken, Tomaten, \nMelonen so regulieren, wie man es sich wünscht. Gewisse \nSchwierigkeiten, die selbst den Holländern noch Kopfzerbrechen \nmachen, sind hier bereits überwunden. So müssen die Hol \nländer noch jede einzelne Gewächshauspflanze schütteln, um die \nBefruchtung herbeizuführen. In Wiesmoor erzeugt das Kraft \nwerk einen warmen Wind, der dieselben Dienste leistet, wie \nder natürliche, aber viel besser reguliert werden kann. Und \nauch die nötige Menge an Kohlensäure wird in genau ab \ngemessenen Dosen vom Kraftwerk aus den Glashäusern zu \ngeführt. Man hat der Natur all ihre Schliche abgelauscht, aber \nman ist nicht mehr auf ihre Launen angewiesen. \n* \nEs bleibt bei diesem Betrieb von der Poesie des Gärtner \nberufes nicht viel übrig. Dies hier ist eine Gemüsefabrik, wie \nnebenan die Elektrizitätsfabrik. Auch der kaufmännische Be \ntrieb ist industriell organisiert. Die oft aufgestellte Forderung, \n#####>#################################### \n \n\nUnd er kriegt noch Geld dazu \nEin italienisches Restaurant in Paris hat vor seiner Tür einen Reklame- \nEsser auf gestellt, der den ganzen Tag Makkaroni futtern muss \n \n\nlandwirtschaflicbe Erzeugnisse zu „Markenartikeln“ zu machen, \nist hier erfüllt. Auf jeder Kiste, auf jedem Schachteldeckel, auf \njeder der zierlichen Tüten, in die sie jede einzelne ihrer \nTomaten bettet, steht das Wahrzeichen, das Warenzeichen W'ies- \nmoors. Und dass es sich lohnt, beweist die Tatsache, dass im \nnächsten Jahr weitere 2,5 Hektar unter den künstlichen \nAequator angelegt werden sollen. \nVielleicht sind die Tage nicht mehr fern, wo jede Gurke, die \nwir vitaminfreudig verspeisen, aus einem deutschen Dschungel \nunter der Glasglocke stammt. C. Z. Klötzel. \n \n\nDie brotlose Kunst \nDem Bewerber um den Kirchendiener-Posten eines englischen \nStädtchens war gerade diese Stelle zugesprochen worden, als sich \nherausstellte, dass der Kirchendiener designatus Analphabet war. \nDa nun ein Kirchendiener, von seinen sonstigen Fähigkeiten \nabgesehen, in der Kunst des Lesens und Schreibens bewandert \nsein muss, sah die Kirchenbehörde sich zu ihrem Bedauern ge \nzwungen, die Ernennung wieder rückgängig zu machen. Das \nganze Städtchen war von tiefstem Mitleid für den Mann erfüllt, \nder infolge mangelnder Schulbildung um eine Lebensstellung \nbetrogen war, die ihm ein gesichertes Jahreseinkommen von \nfünfzig Pfund eingebracht hätte. Um dem Unglücklichen eine \nandere Laufbahn zu er/nöglichen, wurde eine Sammlung ver \nanstaltet, die vierhundert Mark einbrachte. Mit diesem Kapital \nbegann der Mann, dem das Schicksal es versagt hatte, Kirchen \ndiener zu werden, einen Obsthandel. \nObwohl der Laden nur aus einem Handkarren bestand, ging \ndas Geschäft ausgezeichnet. Der neue Obsthändler konnte einen \nZehn-Pfund-Schein nach dem anderen auf die Bank bringen. \nSeine Ersparnisse erreichten schliesslich eine derartige Höhe, \ndass der gewissenhafte Bankdirektor ihm mittels Schreibens den \nRat erteilte, sein Kapital in gutverzinslichen Aktien anzulegen. \nKeine Antwort. Da ein zweiter Brief des Bankdirektors gleich \nfalls unbeantwortet blieb, suchte dieser seinen Kunden persön \nlich auf. Hierbei erfuhr er, dass der Obsthändler einen Brief \nweder lesen noch beantworten konnte. Der Bankdirektor schlug \ndie Hände über den Kopf zusammen: „Mein Himmel, was für \nein Vermögen hätte ein Mann von Ihrer Begabung machen \nkönnen, wenn er lesen und schreiben könnte!“ — „Keineswegs“, \nlautete die Antwort, „wenn ich lesen und schreiben könnte, hätte \nich mich bis an mein Lebensende mit einem jämmerlichen Jahres \ngehalt von fünfzig Pfund durchschlagen müssen.“ K. v. St. \n \n\nEin ehrenvolles Iliindebegräbnis. In Chicago ist dieser Tage \nFelix, der berühmte Hund einer Chicagoer Feuerwehrbrigade, \nan Altersschwäche gestorben und feierlichst begraben worden. \nIm Verlaufe seiner Dienstzeit hatte Felix vier Personen vom \nFlammentode gerettet und war auch im Besitze mehrerer Ehren \nmedaillen. Der Leichnam des tapferen Hundes war in einen \nmit Blumen geschmückten Holzsarg gelegt worden, der von sechs \nSchulkindern getragen wurde. In acht Autonnohilen folgte eine \nEhrenkompagnie der Chicagoer Feuerwehr. Felix wird auch \neinen Grabstein erhalten, der ständig mit B'umen geschmückt \nsein wird, und für den unter der Feuerwehr durch freiwillige \nSpenden 400 Dollars gesammelt wurden. \nIn Seebad Lankensee werden Wauserparzellen \nverschenkt. \nBekanntlich wird das ideale Vorort-Seegelände „Seebad lankensee“ \nin Zernsdorf bei Königswusterhausen jetzi erschlössen An wenigen \nSonntagen kauften sich hier schon etwa 650 Besucher Parzellen. An \ndiesem und dem nächsten Sonntag stehen wiederu Qi die SehrobsAirf f- \nAutobusse am Bahnhof Königswusterhausen zu unverbindlichen und \nkostenlosen Propaganda-Rundfahrten alle 10 Minuten von morgens bis \nabends zur Verfügung. Diejenigen, welche sich schon an diesem oder \ndem nächsten Sonntag entschliessen, in „Seebad Lankensee“ eine Parzelle \nfür etwa 175 RM Anzahlung und monatlich 17 RM Ratenzahlung zu er \nwerben, erhalten zu jeder Wohn- und Wochenendparzelle tatsächlich eine \ndirekte Wasserparzelle als eigenes Boots- und Badegrundstück gratis \nhinzu. Da a'le behördlichen Genehmigungen vorliegen, erhält jeder \nsofortige Bauerlaubnis ohne Bauzwang, ausserdem freies Seebaderecht \nfür das bereits angelegte Strandbad für sich und seine Familie auf die \nDauer von 10 Jahren. Ein so vorteilhafter Erwerb stellt also zugleich \neine sichere und wertbeständige Sparanlage dar. \n \n\nSaison-Ausverkauf \n \n\nIm Zeichen des Regens! \nWefferkleldung Ist Trumpf! * Ungewöhnlich billige Angebote! \n \n\nHera-ßnmminiäiiteUurMi2.- \nDumeoßummimönlel — M g.- \nlüoder'ßuininiinäateUur m 4 15 \nLederolmäntel {ür Damen nur M 9.\" \nHerren-Lodenmäntel nur m 18.- \nDamen - Lodenmäntel •»», m 18.- \n \n\nKinder - Lodenmäntel »«, M 6.- \nHerren - Trenchcoats »-mIö 50 \nDamen - Trenchcoats «.^12.- \nHinder - Trenchcoats .»«tmIO 5 * \n \n\nHerren-Windjacken... -r m 6 M \nDamen Windjacken. • • M 5\" \nKinder Windjacken ...-m4 h \nrar M 9*® \n \n\njHerrenlederiacken \n \n\nschwarz \nnoch nie dagewesen nur M \n \n\n49 .- \n \n\nImprägn.Innglingsmäntelnur M 5\" \nOelseidenmäntel < Damen M 24 5# \nOelbatistmäntel ^Dam« n« M 16. ■- \nOeltochmäntel °^18.- \nOeltochpelerinen*: cm . ,an n R U rMl2.- \nfür Damen nur M \n \n\nRA ED COHN - Berlin N4. Chausseestr. 29-30 \n9 I 6 U-Bahn Stettiner Bahnhof "
}