{
    "Year": "1930",
    "Month": "08",
    "Day": "17",
    "NewspaperNumber": "386",
    "PageNumber": "002",
    "Edition": "3",
    "Issue": "078",
    "Text": "t. F. C. Nürnberg-Hertha B. S. C. \nBerliner Fussball-Ereignisse / Hochflut in Gesellschafts-Spielen \n \n\nDer I. F. C. Nürnberg, Deutschlands populärster Fussball- \nverein, will am heutigen Sonntag an dem deutschen Meister, \nHertha-B. 8. C., Revanche nehmen tür die in den deutschen \nMeisterschaftskämpfen erlittene Niederlage in Leipzig. Hertha- \nli. 8. C. schlug in diesem Spiele die Nürnberger überzeugend mit \n6 :3, und nun wollen die Nürnberger beweisen, dass sie spiele \nrisch immer noch über Hertha-B. 8. C. stehen. Es ist den Nürn- \nbergerrn gelungen, die Nachwirkungen der Niederlage gegen \nHertha-B. 8. C. zu verwischen durch einen überraschenden Sieg \ngegen die Prager Berufsspielermannschaft Sparta, und man kann \nwohl sagen, dass Nürnberg heute wieder in bester Verfassung ist \nDaran vermögen auch nichts die beiden Niederlagen im Rhein \nland ändern, die nur durch das Fehlen der besten Spieler erfolgen \nkonnten. Man kennt die grossen Kämpfe, die Hertha-B. S. C. und \nder 1. F. C. Nürnberg in den beiden letzten .fahren im Rahmen \nder deutschen Meisterschaft lieferten, beidemale musste Nürnberg \ndas bessere Können der Berliner anerkennen. Und nun soll \nheute die Rechnung aufs Exempel folgen. Eigentlich sollte dieser \nKampf in Nürnberg vor sich gehen, aber Hertha-B. 8. C. war nicht \nzu bewegen, in Nürnberg zu spielen- \nDer Club ist in Berlin eine der populärsten auswärtigen \nMannschaften, die eine besondere Anziehungskraft auf die \nBerliner Fussballgemeinde ausübt, und man darf damit rechnen, \ndass der Hertha-B. 8. C. - Platz am Gesundbrunnen einen seiner \ngrössten Tage vor sich hat. Allerdings muss der Meister mit \naller Macht dafür sorgen, dass die Zuschauerverhältnisse, be \n \n\nsonders auf der Tribüne, nicht wieder die unangenehmen Er \nscheinungen zeitigen wie bei dem Spiel gegen Fürth. \nHertha-B. S. C. musste eine schwere Niederlage gegen seinen \nEndspielgegner Holstein-Kiel einstecken, konnte dann acht Tage \ndarauf die Spielvereinigung Fürth mit 3 :1 schlagen und wird \nnun heute zeigen müssen, ob seine spielerische Aufwärtsentwick \nlung weitere Fortschritte gemacht bat. Der Klub kommt sicher \nin bester Verfassung nach Berlin, mit Stuhlfaut und Kalb, und \nwird seinen ganzen grossen Ehrgeiz zusammenballen, um dem \ndeutschen Meister eine Niederlage beizubringen. Die Nürnberger \ndürften wahrscheinlich in folgender Aufstellung antrete»: Stuhl \nfaut, Munkert, Popp, Weikmann oder Lindner, Kalb, Fuchs, Rein \nmann, Hornauer, Schmitt, Wieder, Kund. Die Stärke scheint \nim Nürnberger Sturm zu liegen, aber der Dreh- und Angelpunkt \nliegt wohl doch bei dem Mittelläufer Kalb, der anscheinend \nwieder voll auf dem Posten, ln der Verteidigung steht ein neuer \nMann, Munkert, dem eine grosse Zukunft verausgesagt wird. \nHertha-B. S. C. kommt in folgender Aufstellung zum Kampf: \nGehlhaar, Völker, Wilhelm, Radecke, Müller, Leusehner, Ruch, \nSobek, Lieb, Kirsey, Hahn. Die Mannschaft hat sich auf diesen \nKampf besonders vorbereitet, allerdings müssen die im Spiel \ngegen die Spielvereinigun- Fürth noch gezeigten Mängel ver \nschwunden sein, wenn ein Sieg herausschauen soll. Auch bei \nHertha-B. 8. C. muss man das Schwergewicht auf den Sturm \nlegen, der, wenn er in guter Verfassung, sicher Tore machen \nwird. Es wird ein grosser Kampf, der um 4 Uhr 30 Minuten \nauf dem Hertba-B. S. C.-Platz am Gesundbrunnen beginnt. \n \n\nDie übrigen Ereignisse treten naturgemäss hinter diesem \nGrosskampfe etwas zürück. Im Gesellschaftsspiel treffen sich \nTennis-Borussia und Südsteriv in Neukölln, Sonnenalle. Südstern \nist eine aufstrebende Mannschaft, die den Borussen sicher das \nLeben recht sauer machen wird. \nUnion-Oberschöneweide hat llalley-Concordia auf seinem \nPlatze in Sadowa au der alten Försterei als Gast zu einem Klub \nkampfe. Die Halleyleute sind eine gute schnelle Mannschaft, die \nsich nicht so leicht geschlagen bekennt. \nWeissensee begeht sein dreißigjähriges Jubiläum und hat \nsich hierzu Cimbria 1900 als Gegner verschrieben, und zwar auf \nseinem Platze in der Greifswalder Strasse. \nDer V. f. B. Pankow empfängt auf seinem Platze ln Schön \nholz, Schlosspark, Union-Potsdam und wird seine beachtlichen \nspielerischen Leistungen sicher wiederholen. \nDie weiteren Spiele: Burgund—Viktoria - Wittenberg in \nFriedrichshagen 4,30 Uhr, Norden-Nordwest spielte in Landsberg \nein Propagandaspiel, Wacker 04 ist in Siemensstadt und spielt \ndort gegen Siemens, Postsportverein—Concordia-Wittenau treffen \nsich im Poststadion zu einem Klubkampf, Alemannia-Haselhorst \nist in Lichtenberg bei Berolina-L. 8. C., Kickers empfangen in \nder Monumentenstrasse den Spandauer Sportclub, V. f. B.-Herms- \ndorf und Concordia-Wilhelmsruhe stehen sich in Hermsdorf \ngegenüber und der Adlershofer Ballspielclub hat in Adlershof, \nWaldstrasse, Hansa 07 als Gegner. \n \n\nLeiditathtetik - Städtekampf T ohio—Berlin \nPie heutige Einweihung des neuen S.C.C.-Platzes am Bahnhof Eichkamp — Ueherragende \njapanische Springer \n \n\nDon Japanern wird auf sportlichem Gebiete eine grosse Zu \nkunft prophezeit. Dass die Behauptungen, diese kleinen Männer \ndes fernen Ostens werden auf den nächsten Olympischen Spielen \nstärker in Erscheinung treten, nicht ganz aus der Luft gegriffen \nsind, hat man vor einem Jahr erkennen können, als eine sehr \nstarke deutsche Leichtathletikmannschaft im Länderkampf \nDeutschland—Japan zu Tokio nur knapp gewann. Heute erhalten \ndie Berliner nun Gelegenheit, sich davon zu überzeugen, dass \ndie Japaner im Begriff sind, für die führenden Nationen der \nLeichtathletik ein ernsthafter Gegner zu werden. Berücksichtigen \nmuss man sogar noch, dass die Städtemannschaft von Tokio \nstärker aufgestellt werden könnte; denn die Japaner, die sich \nheute auf dem neuen S. C. C. - Platz in Eichkamp präsentieren, \nsind •ja nur die Studenten, die in Darmstadt an den Weltmeister \nschaften der Akademiker teilgenommen haben. Ihre Leistungs \nfähigkeit soll nicht geschmälert werden, aber sicherlich würden \nin Tokio noch bessere Leichtathleten hinzukommen. Gelingt es \nalso den Berlinern, den erwarteten Sieg zu erringen, dann haben \nsie noch keineswegs Veranlassung, überheblich auf die Japaner \nzu blicken. Die Mannschaften, die für die beiden Städte antreten, \nzeigen folgendes Bild: \n \n\n100 Meter • . • » . Körnig, Grosser \n400 Meter Engeinardt, Schmidt \n1500 Meter ..... Wichmann, Gottschalk \n110 Meter Hürdeu . . Trossbach, Beschetznik \nHocbsprung .... Betz, Lange \nWeitspruog • ■ ■ • Meier, Sehlöske f \n2 t ab hock • • B ■ . Leniger. Eberle \nDiskus . . h • | , Hänchen, Hoelscher, \nSpeer Wedekind. Eberle \n4 X 100 Meter . Scblöske II, Grosser \nNa tan. Körnig \nOlympische Staffel . . Möller, Wiese, Natan \nScblöske 11 \n \n\nYoshioka, Sasaki \nNakajima, Niski \nJoshiva, Nakutima \nFuyita. Ivanaga \nOda, Kimura \nOda, Oshima \nNishida, Mochizuki \nSunjiyoshi, Yoskizawa \nSumiyoshi, Ito \nYoshioka. Oshima \nNishida, Nakajima \nJoshiva, Niski, Nakajima \nYoshioka. \n \n\nIn den Laufkonkurrenzen kann man natürlich den Japanern \nkeine Chance einräumen. Körnig und Grosser sind mit Be \n \n\nstimmtheit vor Yoshioka und Sasaki zu erwarten. Ebenso wenig \nWiderstand werden die Mitteldistanzier Joshiva und Nakutima \nden beiden 8. C. G ern Wichmann und Gottschalk über 1500 Meter \nentgegensetzen können. Im 400-Meter-Lauf hofft man jedoch, \ndass die beiden Japaner zu ihrer besten Form auflaufen, dann \nwerden Engelhardt und Schmidt nicht leicht zu einem Siege ge \nlangen. \nIn den Sprungkonkurrenzen sind dagegen die Japaner den \nDeutschen weit überlegen. Den grössten Eindruck machte \nNishida in Darmstadt, als er im Stabhochspringen mit Leichtig \nkeit 4,10 Meter bewältigte. Mochizuki überspringt 3,90 Meter, \nso dass die Berliner Repräsentanten mit den beiden letzten \nPlätzen vorlieb nehmen müssen. Auch im Hoehsprung sind die \nChancen von Betz und Lange nur sehr gering, da der Allround- \nSpringer Oda auf 1,90 Meter und Kimura wohl sogar auf \n1,95 Meter kommen wird. Für das Diskuswerfen haben die \nJapaner keinen besonders guten Mann, dafür werden sie aber \nim Speerwerfen nur schwer zu schlagen sein. Selbst wenn es \nin der einen oder anderen Konkurrenz eine unangenehme Ueber- \nraschung für Berlin gibt, muss die Ueberlegenheit in den Staffeln \njederzeit einen Sieg garantieren. Mit einer gewissen Spannung \nsieht man den Wettkämpfen schon aus dem Grunde entgegen, \nda man ja nicht weiss, wie sich die neue Anlage des Sportklubs \nCharlottenburg bewähren wird. Bei aller Schönheit der Archi \ntektur bestehen doch Bedenken über die Zweckmässigkeit der \nAnlage. Es wird vielfach befürchtet, dass die Aschenbahn, da \nviel zu welch, nicht sehr schnell ist Auch die Sprunganlagen \nscheinen nicht ideal zu sein. \nVor dem vom Verbände Brandenburgiscber Athletik-Vereine \ndurchgeführten Städtekampf weiht der 8. C. Charlottenburg um \n16 Uhr durch einen feierlichen Aufmarsch seiner Sporttreiben \nden die neue Sportplatzanlage ein. Die Wettkämpfe beginnen \num 16’A Uhr. \n \n \n\n \n \n\n \n\n200 Strassenlahrer \n„Rund durch den Kreis Teltow“ \nDer in der Deutschen Radfahrer-Union organisierte R. C. Dia \nmant-Lichterfelde veranstaltet heute auf einer 75-Kilometer- \nRundstrecke von Teltow über Ruhlsdorf—Siethen—Trebbin— \nRunsdorf—Wittstock—Grossbeeren—Teltow ein Straßenrennen, \ndas außergewöhnlich starke Besetzung aufweist. Mehr als \n200 Amateure jeder Leistungsklasse haben gemeldet. Vorn dürfte \nam Ziel die Berliner Truppe mit Bretzke, Tadewald, Tallmann, \nKittier zu finden sein. Das entsprechende Jugendrennen führt \nüber 50 Kilometer und wird von mehr als 75 Fahrern aufgenom- \nmen. Der Start erfolgt um 7 Uhr in Teltow, Ruhlsdorfer Strasse, \ndas Ziel dürfte gegen 9 % Uhr in Teltow, Mahlower Chaussee, \nei reicht werden. \nEin weiteres strassensportliches Ereignis ist das 100-Kilometer- \nVereinsmannschaftsrennen um die Landesverbandsmeisterschaft \ndes Berliner Bundesgaus. Das Rennen führt über Nauen—Kyritz \n— Nauen, beginnt um 8 Uhr und sieht 36 Mannschaften am Ablaut. \nIn Gruppe A starten (in dieser Reihenfolge): Arminius I, Grün- \nWeiss I, Zugvogel, Post-Sportverein, Grün-Weiß II, Arminius II, \nDerby 26, Germania-Charlottenburg, Defekt 02, Sturmvogel 1900. \nEs dürfte dies wieder ein scharfes Rennen geben, eine Neuauflage \nder Berliner Meisterschaft. \nDeutsche Berufsfahrer starten in Frankreich (Paris—Gent), \nBuse, Altenburger, Remold, Geyer, Zint, weiter versucht sich \nUssat in Belgien. — Das wichtigste Ereignis des heutigen Sonn \ntags auf der Rennbahn ist der Grosse Preis der Stadt Dresden, \nder von Sa wall, Krewer, Möller, Linart, Thollembeek, Maronnier \nund A. Schmidt beetritten wird. Auf der Krefelder Bahn be \ntätigen sich in zwei Dauerrennen Hederichs, Ledd, Breau und \nDamerow. In Forst begegnen sich Bauer, Christmann und Hille \nsowie in einem Omnium Dorn—Marzynski und Lehmann—Wissel. \nIn Halle starten Christmann, Schäfer, Schindler und Mever, Lewa- \nnow ist für Genf gegen Pailard, Grassin und Löuppi engagiert, \nMiethe, Buschenbagen und andere deutsche Fahrer sind in Bel \ngien am Ablauf zu finden. \n \n\nRönnen zu Deaovllle. I. Rönnen: 1. Robollion IF. Rocchetti). 2 La \nRonlina (VVW Sibhrltt). 8. Santoria (O. Dnforoz Tot : 367 : 10. PI.: 71, \n25, 32 : 10. Ferner liefen: Bagheera, Coronaila, Aniada, Sullaby, Pic Bleue, \nFlore Parade, I.a Bataille, Krondeuse, Japansy, Golden Orange, Pavsanne, \nWood Violet, Roxatie. Melianthe. Kopf—% Lg. — 2. Rennen : I. Ma do \nlle II (G. Vat»rd). 2. Round lese (1) Torierolo). 3. West nur West (E. Gol \n<!in) Tot.: 119 : 10, IT.: 22, 47, 16 : 10. Ferner liefen: Dardanus, Park, \nCcsarewitr.h. Kahena. Saraava, Syde.nham. 1 Lg—Hals. — 3. Kennen: \n1. Monade (E. Toyrnie). 2. Vatout (F. K3ogh). 3. Sea Rover (T. Turner). \nTot.: 450 : 10, P|.: 171, 58, 172 . 10. Ferner liefen: Soupetir <41. Dickens, Gol \nden Manne, Spot. Mullingar, Volrelest, Va Sans Cratnte, Scylla, La Voulste, \nAbbot s RH er, Gourgane. Gerber!, North America, Tea Party, Pauline Bor \nghese, Periwlnkle. Espnma, La Fleche d‘0r, Barbos. Hals—!a—I Lg. — \n4. R e n n e n : 1 Sareno (R. Brethes). 2. Mashonaland (W. Sibbritt). 3. Le \nChat Botte (K. Chancellor). Tot.: 176 : 10, PI 38. 19, 39 : 10. Ferner liefen: \nI'nur in Hand, Sang re y Sol, Charles the Seeond, Prophete, Bridoux. Hublot, \nFile de l'Eau, Tohrdoi, Le Guter« Vif, Duuai Vir, Lar da«, Sa—3 Lg. — \n \n \n\n \n\n5. Rennen: 1. Motrico (A. Rabhe). 2. Pylade (F. Hervel. 3. Sachet (M. \nAllemand). Tot.: 32 : 10, PL: 20, 22 : 10. Ferner liefen: Eden, Arhaletrier, \nMonsieur le Marecbal, Ring e County. 1—«4 Lg. \n \n\nBoxsporl-Hodillut \nFliegengewichts-Europameisterschaft — Kämpfe \nin Berlin \nIn diesen Wochen herrscht im internationalen Boxsport reger \nBetrieb. Während im Ausland zahlreiche Professionalkämpfe vor \nsich gehen, dominieren in Deutschland gegenwärtig die Amateure, \ndie insbesondere in der Reicbshauptstadt Tag für Tag Kämpfe \nveranstalten. Das wichtigste boxsportliche Ereignis des heutigen \nTages ist die Europameisterschaft im Fliegengewicht, die der \nneue Titelhalter, der Rumäne Popescu schon wieder aufs Spiel \nsetzt. Sein Gegner ist der Franzose Cbalange, mit dem der \nRumäne in Bukarest über die Runden geht. \nFür Berlin sind wieder zahlreiche Kämpfe angeselzt. Am \nmorgigen Montag boxen auf dem Nord-Nordwestplatz die Klubs \nHeros und Hermes mit ihren besten Vertretern. Die Paarungen \nsind Behm—Eden, Krell—Buchholz, Wolf—Kramer, Hentschel— \nGlodsrhei, Sternberg—Unger, Kanthak—Vollbrecht, Marten— \nNeumann, Hunziger—Christmann, Steingräber—Czappler. Beginn \n20 Uhr. — Am folgenden Dienstag bringt dann der Verein für \nVolkssport Teutonia bei kleinen Eintrittspreisen im Frankfurter \nHof, Frankfurter Allee 313, eine interessante Veranstaltung. Im \nSchwergewicht sollen sich der Astoria-Verlreter Amelung und der \nTeutone Lehmann, die beide längere Zeit pausiert haben, gegen \nübertreten. Gennat-Heros boxt im Halbschwergewicht mit dem \njungen Senst-Teutonia, der Matador des Ostens boxt im Feder \ngewicht mit dem vielversprechenden Teutoniacrack Stegemann. \nJanschker-Teutonia trifft in derselben Klasse auf Hennig-Spandau. \nVielversprechend ist auch die Leichtgewichtspaarung Campe I \n(Teutonia)—Makkiola (A.E. G.). Weitere Begegnungen sind \nSchwarz (Ost)—Brichta (Teutonia), Sengwein (Heros)—Bresinsky \n(Teutonia), Thiedtke (A.E.O.)—Hundertmark (Teutonia), Sommer \n(Guttempler)—Wicenty (Teutonia), Schliehtinger (Heros)—Haak \nTeutonia), Eckardt (Teutonia)—Zerbst (A E G ). \nDer Kampfabend des B. C. Oberspree im Oberschöneweider \nBlumengarten war gut besucht. Den Hauptkampf bestritten \nBerensmeier (Oberspree) und Lützelberger (Teutonia), der in der \ndritten Runde durch k. o. unterlag. Berensmeier wurde anläss \nlich seines 50. Kampfes stürmisch gefeiert. Seinen ersten Kampf \nbestritt der aus Mannheim übersiedelte Lamlfried (Neukölln). \nSein Gegner war Pastewska (Heros), der in der dritten Runde \nwegen Augenverletzung kampfunfähig wurde. \n \n\nFtisshall im Regen. Der wolkenbrucbartige Regen setzte die \nSpielplätze im Nu unter Wasser. Dennoch wurden zwei der an- \ngesetzten FreuntUdultwpiela in Berlin angeplillen, jedoch wurde \n \n \n\n \n\nin jedem Falle nur eine Stunde gespielt. Wacker 04 und 8pan« \ndauer Sportverein trennten sich 1 :1, Minerva führte gegen Tas- \nmania 3 :2, als das Treffen abgebrochen wurde. \n \n\n„Berolina“ \nDie Berliner Turfgemeinde versammelt sich in Karlshorsf, \nwo die „Berolina“, ein Jagdrennen über 3000 Meter für den \njüngsten Steeplerjahrgang, den Mittelpunkt der Geschehnisse \nbildet. Sachse (Hauser), Tambur (Derlei), Herbstzeitlose \n(W. Schmidt), Fenelon (X), Rotbuche (Ackermann), Frauengunst \n(Bismark), Rheinardt (Müschen) und Letzter Versuch (X) gelten \nals Teilnehmer. \nDie grossen Flachrennställe machen auf dem Wege nach \nBaden-Baden noch in Frankfurt a. M. Station. Das wertvolle \nAlexander-Rennen für Dreijährige scheint dem Weinberger Ladro \n(O. Schmidt), den nur sein Stallgefährte Majordomus (Genz) so \nwie Wiener Blut (Zehmisch) und Liberator (Grabsch) an den \n2000-Meter-Start begleiten sollen, als reife Frucht in den Schoss \nzu fallen. \nWeitere Galopprennen gehen in Breslau, Magdeburg und \nHorst-Einscher vor sich. Die Traber sind am Sonntag in Leipzig \nam Werke, während fü Montag Rubieben zu Gaste ladet. \nVoraussagen \nKarlshorst (15 Uhr): \n1. Monte Carlo —- Mia. ß. Sachse — Stall Stahl \n2 Prevoyant — Enzian 6. Laokoon — Forno \n3. Colibri — Indra 7. Fenelon — Hauptmanns Schweatcf \n4. Sergeant — Esto Vir \nMagdeburg (15 Uhr): \n1. Rössling — Duett 5. Judica — Edu \n2. Rohrpost — Thymian 6. Pantomime — Thermidor \n3. Ana — Braut 7. Hellseherin — Pharisäer \n4. Ledon — Brutus \nBreslau (15 Uhr): \n1. Himmelgeist — Sarazener 5. Cornptendorf — Cher! \n2. Rechberg — Prinzess Mascha 6. Pylades — Kirgise \n3. Khedive — Achmed 7. Vielgeliebter — Tannenberg II \n4. Preussenstolz — Mynheer 8. Maral — Nonius \nHorst-Emscher (15H Uhr): \n1. Somfeld — Mandarin 8. Gest. Mydlingboven — Boniburg \n2. Sinumbra — Homscheid 6. Clauswalde — Gaukelei \n8. Freimaurer — Claretta 7. Diavolo — Arminiu» \n4. Maikater — Marionette \nFrankfurt a. M. (15 Ubr)x \n1. Ferrari — Teutsche 5. Majordomus \n2. Stall Weinberg — Meisterpolier 6 Eisenhagel — Mon Beguin II \n3. Machvoran — Saalburg 7. Tauperlo — Transpressor \n4. Adrienne — Pelex \nLeipzig (14 '/, Uhr): \n1. Perlschnur — Fred the Great 5. Herostrato» — Interpellant \n2. Ilxsenburg — Fahrt Heckert 6 Cirano — Herzblatt \n3. Maimorgen — Stall Forelle 7. Charlie M — Ilex \n4. Osborn — Millionär 8. Fischotter — Langemann \nDeauville (14 Uhr): \n1. Mlle. Chrysantheme — Cantalius 4. Pearl Cap — Tantine \n2 Guy Fawkes — Skyrame 5. Skyrarae — Budops \n3. Ammonits — Fleur d‘Ecosse 6. Azalais — Open Ditch \nKegeln: Sonntag, 17., und Montag, 18. August, 8 Uhr, Sport \nhalle Südende (am Bahnhof), Gaumeisterschaftskämpfe, durchge \nführt vom Verband Berliner Kegelklubs. \nVoraussagen für die Montags-Rennen \nRuhleben (15 Uhr): \n1 Cortez — Alabama 6 Quebeck — Wilkes. \n2. Fahrt Ch. Mills — Fahrt Jauss jr. 7. Landsknecht — Cordula \n3 Fahrt Jauss jr. — Heliotrop 8. Fahrt Jauss jr. — Pycewusehka \n4. Han ko — Feuerzauber 8. Fahrt Jauss jr. — Dyewuschka. \n5. Königsadler — Fahrt Jauss jr. \nDeauville. (Morgen 14 Uhr.) \n3. Brit&nnicus — Suroit. 4 Royal Quard II — Ga! Soldat. \n1, Mario II — Cataluis. 5. Energie — Flying Fool. \n2. Le Chatelet — Dean Swift. \nBerliner Polizeimeinterschaflen. Die am Sonnabend im Ber \nliner Polizeistadion ausgetragenen leichtathletischen Meister \nschaften der Berliner Schutzpolizei litten sehr unter dem strömen \nden Regen. Im einzelnen wurden folgende Meister ermittelt: \n100 Meter: Jackisch, 11,5 Sekunden: 400 Meter: Krahneis, 52,9 \nSekunden; 110-Meter-lIiirden: Schulze, 15,8 Sekunden; 10000 \nMeter: Brauch, 33.43; 4X100 Meter: Polizeiinspektion Nord, \n44,9 Sekunden; Olympische Staffel: Polizeigruppe Süd, 3.52,3; \nWeitsprung: Kurallus, 6.65 Meter; Hochsprung: Bonnet, 1,71 \nMeter; Stabhochsprung: Bonnet, 3,20 Meter; Diskuswerfen: Hän \nchen, 40,60 Meter; Kugelstossen: Hanse 13,02 Meter; Speer \nwerfen: Hinze, 55,54 Meter; Handgranatenwerfen: Hinze 72,50 \nMeter. Handball; Polizei SV.—Deutscher Handball-Club 15:2 \n(7:0). \n \n\nNur noch bis Donnerstag. 21. August, findet der sensationell» Saison \nverkauf Iw allbekannten Deutschen Tepplchliaus Emil Lefhvre, seit \n48 Jahren nur Oranienstrasse 158, Nahe Morilzplalz, statt Trotz an \nerkannt billiger Preise auf Wunsch Zahlungserlcichterung ohne Jeglichen \nPreuaulscblag. Spezialkalalog Kostenlos! "
}