{
    "Year": "1930",
    "Month": "08",
    "Day": "17",
    "NewspaperNumber": "386",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "< nibrgeir-Ä.u6gabe \nNr. 386 — 78. Jahrgang \n \n\n‘Berliner 'Öolks-'Zeitung \n \n\nZweites ©elbtatt \nSonntag, 17. August 1930 \n \n\nTrägt man noch appeal“? \n \n\n„Sex appeal“ — vor einiger Zeit frisch importiert aus Amerika — heute ein Ausdruck in aller Munde! Was \nbedeutet dieses ominöse „Sex appeal“? Eine Modesache? Etwas, das man nach Bedarf tragen oder ablegen \nkann? Oder vielleicht überhaupt nur ein — Schlagwort? Trägt man „ihn“ noch, oder ist er bereits unmodern? \n \n \n\n \n\n„Das ,gewisse Etwas* spielt heute eine grössere \nRolle als früher .. \nmeint die bekannte Darstellerin der „Madame Potiphar“, \nLyda Salmonova: \n„Ihre Frage muss man mit ,,.!a“ und „Nein“ beantworten. \nSoweit „Sex appeal“ nur eine Modeerscheinung, eine Mode- \niibertreibung bedeutet, dürfte er sicher schon bald von einem — \nneuen Schiagwort abgelöst werden. Aber sicher steckt hinter \ndem Begriff auch eine sehr wesentliche Aenderung der all \ngemeinen modernen Geschmacksrichtung verborgen. Das \nSchönheitsideal ist ja bekanntlich eine sehr wandelbare Sache. \nIch erinnere Sie nur an die Venus von Milo, ein Frauenideal, \ndas heute kein Ideal mehr bedeutet. Aber soweit braucht man \nnicht zurückzugreifen: die Frau von heute leht als Persönlich \nkeit von der Frau des vorigen Jahrhunderts so grundverschieden, \ndass sich auch ihr Innenleben und ihr Aeusseres unbedingt \nändern musste. Und vor allem bedeutet die Frau heute für \nden Mann etwas anderes als früher. „Sex appeal“ ist das, was \ndie Frau dem Manne erotisch interessant macht, übrigens ebenso \noft umgekehrt. Die Frau als berufstätige gleichberechtigte \nPersönlichkeit wird vom Manne mit anderen Augen betrachtet, \ndeshalb wirkt das nur hübsche, ausdruckslose Puppengesicht \nheute reizlos, ohne — ja ohne „Sex appeal“. Regelmässigkeit \nder Gesichtszüge allein genügt nicht mehr, es muss auch der \nReiz der seelischen und geistigen Persönlichkeit heute schon \näusserlich zum Ausdruck kommen. Das „je ne sais quoi“, das \n„gewisse Etwas\" spielt heute eine grössere Rolle als „Puppig- \nkeit“. \n, Eigentlich liebte der Mann ja von jeher das „Rassige“ an \nder Frau. Aber „rassig aussehen“ galt früher als nicht ganz \nanständig, und die Männer waren zu — vorsichtig, um ihr \nInteresse an der „interessanten Frau“ einzugestehen. Sie waren \noft auch zu phlegmatisch, besonders in der Ehe. Nur keine \nAufregungen, war die Devise. Ein geflügeltes Wort von früher: \n„So eine Frau heiratet man nicht!“, damit war zweifellos die \nFrau mit „Sex appeal“ gemeint. \nAber nicht nur das Aeussere, auch das Wesen und Benehmen \nsind ein Teil des „Sex appeal“. Die frühere Rolle der Frau \nals ahnungsloses, engelhaftes Wesen wirkt heute nicht mehr, sie \npasst auch nicht mehr zu der freieren selbstbewussteren Per \nsönlichkeit der heutigen Frau. Ich glaube auch nicht, dass diese \nEntwicklung eine „Vermännlichung“ der Frau ausdrückt, sondern \nich halte es für eine „Vermenschlichung“. Die moderne Frau hat \nendlich die Kinderschuhe ausgetreten, das kommt im „Sex \nappeal“ deutlich zum Ausdruck. \nGanz neu ist „Sex appeal“ übrigens gar nicht. Denken Sie \nnur an Ibsens „Nora“, da haben Sie die Sache bereits als Pro \nblem. Die modischen Uebertreibungen muss man schliesslich \nmit in Kauf nehmen, sie sind ja auch häufig mehr amüsant als \nbedenklich. Jedenfalls, die Entwicklung vom „Gretchen“ zur \nmodernen Frau halle ich für mehr als eine Modesache.'' \n„Den Rummel mit dem JSex appeal * hat uns die \nIndustrie eingebrockt!“ \nFritz Kampers beklagt sich: \n„Leider, leider, man trägt ihn! Man kann sich sogar gar nicht \nmehr retten vor ihm. Kaum fange ich an, auf den „Sex appeal“ \neiner Frau zu reagieren, schon sehe ich eine andere, die noch \nviel „sex-appealiger“ ist. Wo soll das noch hin? Wir Männer \nsind ja der reinste Pendelmagnet! „Sex appeal“ rechts, „Sex \nappeal“ links, die erotischen Reize stürmen von allen Seiten \nauf uns ein, ach, es ist ein aufreibendes Leben heute! \nIm Vertrauen gesagt, die Frauen tragen gar nicht die Haupt \nschuld daran: die -- Industrie hat uns das eingebrockt. Seit \ndie Finanzgrössen herausbekommen haben, dass mit „Sex appeal“ \ndas grösste Geschäft zu machen ist, bombardieren sie uns mit \ntäglichen Verschönerungen weiblicher Reize. Sehen Sie sich \ndoch die Mädels und Frauen heute an, die Mode, die Aufmachung \ni— sind sie nicht alle zum Fressen? Haben Sie in den letzten \nJahren irgendwo eine alte, verblühte Frau angetroffen? Ich \n \n \n\n \n\nnicht! Urahne, Grossmutter, Mutter und Kind, sie sehen alle \ngleichaltrig aus. „Sex appeal“ vom dritten bis zum fünfund \nneunzigsten Lebensjahr! \nFrüher war das viel einfacher: die Frau mit „Sex appeal“ \nwar selten, man konnte sich mit Andacht auf sie konzentrieren, \nwenn man sie antraf. Deshalb waren wir früher auch so treu. \nWir sind natürlich auch heute noch treu, aber es fällt uns viel \nschwerer, es kostet uns fürchterliche Energie, den Lockungen \nder vielen „Sex appeals“ zu widerstehen. Sehen sie, und des \nhalb sind die Männer auch heute so nervös!“ \n„Sex appeal — eine Modetorheit!“ \ntagt Asta Offermann, die deutsche Modekönigin. \n„Hören Sie schon auf, „Sex appeal“ wächst einem wahrhaftig \nschon bald zum Hals heraus. Was ist das für ein Unsinn! Wenn \nheute eine Frau einen schiefen Mund hat, „bitte“, sagt sie, „das \nist mein „Sex appeal“. Krumme Beine — „Sex appeal“, eine \nHasenscharte — „Sex appeal“, jeder körperliche Fehler heisst \nheute einfach „Sex appeal“, wenn Sie wollen, die „aparte Note“. \nIch kann mir wirklich nicht vorstellen, dass Hässlichkeit dadurch \nschmackhafter wird. Wie ich kürzlich gelesen habe, macht man \nja in Amerika bereits Front gegen den Unfug. Schauderhaft \nfinde ich auch, dass sich die sechzehnjährigen Mädchen den „Sex \nappeal“, das heisst in dem Fall, eigenartige Schönheitsnuancen \nberühmter, schöner Frauen, künstlich zulegen. Anstatt sich ihrer \nnatürlichen Anmut und Jugendfrische zu erfreuen, machen sich \ndie kleinen Aeffchen ä la Greta Garbo und nach ähnlichen Mustern \nzurecht. Selbstverständlich wirkt solche Nachahmung meist recht \nkomisch \n„Sex appeal“ halte ich einfach für eine Modetorheit. Zur \nAbwechslung hat man einmal versucht, das Hässliche als schön \nund das Langweilige als interessant hinzustellen. Wahrschein \nlich bat das die Mode der letzten Jahre veranlasst, die sehr viel \nkörperliche Schönheitsfehler sichtbar gemacht hat, die früher — \nglücklicherweise — verdeckt waren. Auf die Dauer wird sich \ndas nicht aufrecht erhalten lassen. Der Geschmack ist ja aller \ndings verschieden, und es ist wohl möglich, dass eine schöne \nFrau verschiedenen Männern verschieden gefällt, aber kaum, \ndass eine hässliche Frau von ihnen für reizvoller als eine schöne \ngehalten wird. Ein kluger Mann hat ja auch mehr Chancen bei \nFrauen als ein Blödian, und den gut gewachsenen werden die \nFrauen dem miesepetrigen bestimmt vorziehen. \nBezeichnend finde ich, dass die Leute in wirtschaftlich so \nschweren Zeiten wie jetzt nicht Besseres zu tun haben, als ver \nrückte ästhetische Neuerungen zu versuchen. Vielleicht wird \nman nächstens verkünden, dass sauer eigentlich süss und oben \neigentlich unten ist. Irgendeine Bezeichnung mit „appeal“ wird \nman schon dafür finden!“ \n \n\nIm Zeitalter der Technik \nAuf der Conradsburg im Südharz holt ein Esel am Tretrad am \neinem 60 Meter tiefen Brunnen den getarnten Watterbedarf für \nMensch und Tier zu Tage \n \n\n„Sex appeal“ ist ewiges Attribut der Frau wie \ndes Mannes! \nDr. Erich Freyt \n„Ob man „Sex appeal“ noch trägt? Man trägt ihn, man trägt \nihn sogar sehr, und man trägt ihn nicht nur seit gestern und \nnicht nur bis morgen, sondern von jeher und ad Infinitum. „Sex \nappeal“ ist ja nur eine neue Bezeichnung für eine uralte Sache, \nfür die magnetische Anziehungskraft, die der Mensch, gleich \ngültig ob Mann oder Frau, auf das andere Geschlecht ausübt. \nWohl verstanden also, „Sex appeal“ ist ein Atribut des Mannes \nebenso gut wie der Frau, auch der Mann trägt „Sex appeal“. \n„Sex appeal“ ist natürlich, wie alles heute, auch ein Schlag \nwort. Jede Verallgemeinerung ist immer ein Fehler, genau so \nunrichtig wie etwa der Ausspruch: „Gentlemen preist blond“. \nEin Mann „sexappealt“ auf blondes Haar, der andere auf schwar \nzes, eine Frau fällt auf den „gutsitzenden Frack“ herein, die \nandere auf den Bizeps des Boxers. Ein Allgemeinrezept für „Sex \nappeal“ gibt es nicht, schliesslich ist er ein Zeitbegriff, gewisser- \nmessen das erotische Ideal einer bestimmten Epoche. \nSo ist der Sensationserfolg von Hans Albers und Marlene \nDietrich z. B. neben der grossen Künstlerschaft der Beiden \nzweifellos zum Teil auch darauf zurückzuführen, dass beide den \nerotisch wirksamsten Typ ihrer Zeit vertreten. Auch die Stimme, \nbesonders beim Mann, das süss-sinnliche, etwas nasale Organ, \nist — „Sex appeal“. Denken Sie nur an Richard Tauber, der \ndoch wirklich kein Adonis und trotzdem der stille Schwarm unge \nzählter Frauen ist. \nAlso keine Sorge, „man trägt“. „Sex appeal“ ist ewig und \nwandelbar zugleich wie Ebbe und Flut. 80 Prozent der Kunst- \nund Literaturschöpfungen haben sich fast ausschliesslich mit ihm \nbeschäftigt, und bei 99 Prozent aller Menschen rangiert er an \nWichtigkeit gleich nach dem Magen. Und das will gewiss viel \nheissen!“ \n„Sex appeal hat die Ehe verjüngt!“ \nEin Ehemann bittet ums Wort: \n„Ich hoffe sehr, dass man ihn noch trägt und ihn gar nicht \nmehr ablegt. Ich halte die Forderung des „Sex appeal\" für \nausserordentlich wichtig, ganz besonders für die Ehe. Was heisst \ndenn dieses „Sex appeal“? Es heisst: „Du sollst Dich nicht \ngehen lassen, Du sollst Dich nicht vernachlässigen, Du sollst \nDich körperlich pflegen und darauf achten, liebenswert zu \nbleiben!“ Wie übel sah es in dieser Beziehung früher häufig \naus: die ledigen jungen Leute legten ja noch einigermassen \nSorgfalt auf ihr Aeusseres und ihr Benehmen, suchten noch „guten \nEindruck“ auf das andere Geschlecht zu machen. Aber die \nVerheirateten! Grade da, wo „Sex appeal“ am wichtigsten ist, \nin der Ehe, da hat man ihn am gründlichsten vernachlässigt. \nVerheiratet sein, das hiess häufig: „Nun bist Du im Hafen, nun \nkannst Du Dich gehen lassen, nun kann die Frau ungepflegt \nim Hause herumlaufen, den Mann hat sie ja schon, nun kann \nder Mann ständig unrasiert und in alten, abgeschabten Anzügen \nherumlaufen, er ist ja verheiratet.“ \nNa, die Ehen waren auch oft danach! Es musste ja auch so \nsein! Wenn man sich keine Mühe gibt, den Ehepartner fest an \nsich zu binden, wenn man sich mit Gewalt hässlich und ab- \nstossend macht, dann muss ja eine Ehe nach kurzer Zeit ihren \nwirklichen Inhalt verlieren und die Partner sich gleichgültig, \nwenn nicht verhasst werden. \nDer „Sex appeal“ hat die Ehe verjüngt. Die Weisheit, dass \nsich Mann und Frau ständig und immer umeinander bemühen \nmüssen, hat Wunder gewirkt. Jetzt läuft die Frau zu Hause \nnicht mehr von früh bis spät im Scheuergewand herum und \nmacht sich höchstens für Gäste menschlich, und auch der ver \nheiratete Mann kleidet sich heute ebenso sorgfältig wie der \nledige. Erinnern Sie sich noch an den alten Witz, wo die Ver \nkäuferin den Mann, der Damenstrümpfe kaufen will, fragt: „Für \ndie Frau Gemahlin, oder darf es etwas Besseres sein?“ Sehen \nSie, das war typisch! Heute wäre solcher Witz gar nicht mehr \nverständlich. Es ist das Verdienst des „Sex appeal“, dass er \ndie Ehe lebendig gemacht hat.“ \n \n \n\n \n\nGardinen-u. \nDekoraHonsstoffe \nbestehend aus Kunstseide, vojle, \nCretonne.NoppenripSu Peinrip- \nsen ca-HOu'ISOcmDri Qr \nSERIE! reguUh.50jeW“l7D \nWert Mtr .j rjr \n. I bis 575 - \n \n\n6 50. *1.95 \na 25 . 2.05 \n \n\nAusverkauf \nqibf es - n«r \nISLkq \nDienstag \nMittwoch \n \n\ndas zum Abschluss!! \n \n\nw Nur$oweit i \n.vorrati \n \n\nIa Velvef-Teppiche \nseit Jahrzehnten erprobte Marke, fehler \nfrei. unverwüstliche Qualität, nur ein Must, \nnur soweit Vorrat 2050 \nca 170«24S bish Mind 99.-jefzf09 \nveric Preis \nca 250*360 . , 232 - • yö.“ \nca 300*415 \nca 335*435 \n \n\nBettvorlagen boucie* .K \nco 60*120, u ng esä um r, nur soweit 1 Vorrat’ «Vw \nEmPosten einfarbiger Velour / oc \nBettvorlagen, ungesäumt ca 70*130 JL 0 *' \nreaui wertbisiT-ä 0 jetzt durchweg I» \n \n\nEinernJoaison- \n \n\n..albstore? \nteilweise ganzHandarbi \nSERIE! requl. 14.50jetzt; \n. 23.- . ( \n. n\"? 32.- . n \n, E . 68- . 21.»* \nHalbstores, Meterware. \nSERIEI reaul.8» Jetzt Mtr. ; \n. lwfM250 , , i \n22 ,. , . i. \nTtppühi \nVerkauf mit &LJ \n \n\n.317- -149.- \n-391.-176.- \nRiesengroße Teppiche \nallerbeste. zlganz durchgewebfe, be - \nkann teste u. beliebteste Marken. zTmit \nkleinen Schönheitsfehlern ca 350*700 \nu ca «> 0*700 pi p \n6 ^rkPWSbi>1158.-jet7tjTD.‘ \nI Tischdecken,woiimokett \nrequl. Preis AViO \n- bis39.jetMJ? \n \n\nrequi wer» bis \"R'50 jetzt durchweg \nPrima TOurnay-Ve lO ur u .o noere \nerste Marken,ca 70 » 160 m.Franse \nrequl. wert Dis 35.- jetzt \n \n\nH3. 85 \n \n\nRiesenposten QUO IiTÖIS'TeppicHe \nbekannteste u beliebteste Marken, z.T mit klei \nnen Schönheitsfehlern, Perser u.mod.Muster \nSERIE I rrqul. 4-68.- jetzt 259- \n \n\n-SOOl \nwo) \n,20 \n350 J \n„iool \n300 \n \n\n575.- \n342.- \n420- \n230- \n287- \n \n\n367 - \n189 - \n268 .- \nI24.ro \n183 \n \n\n*womnokeH, Perser Must. \n \n\n)Oiwandecken 03« Reisedecken \nI Daunendecken \n \n\nÄ Wollplüsch-Teppiche \naus reiner Kammgarn wolle, seit Jahrzehnten \nerprobte Marke,Derlei; Stil-uznoderne Muster \nca 330*435 requl „ , „ L ri£)Q50 \nwert 247- jefzTlV7i \nca 300*400 • 192- * 89 .®° \nca 245 «340 * 132- * 64.5° \nca 190 * 285 > 92- • 39 .®° \nFußkissen*« me”enßoucld-Teppiche \nRyietztT unter Preis \n \n\nRmichon woilplüscb,aus reiner Kamm- \nyrUCKcn qarnwoiie.seitjohrzennren \nerprobte Marke, ca90*180 requi.werf 27-J f bt \nbestes deutsches Markenfabrikaf, ganz teer \ndurchqewebt 07100» 210 bish.MindVerkPr.8J- -*rU. \n \n\nE \n \n\n_„__nenc ... \ni Steppdecken \n' voruiqi.FijllunguVerv \nf arbeihjng.i.auen Mo<fc \nforbenouf^erge. \n \n\nlau sse.30. I)ff hnlprei \n \n\nLäuferstoffe \nca 65cm br «oc cc \nMfr.jetzt Z 03 , \nJaCQUCird BOUClEf, reines Haargarn,mod \nfärben u. Muster ca 68cm /,ae ca40cm ' \n* Mtr jetzt *F. \n \n\n, Boucle,reinesKaarqam.rro’ \n• derne Streifen, in vielen färben \nca90cmbr205 ca 120 cm rtc \nMtr. jetzt*). brMtrjebtl)” \n \n\nbrf MtnrtZfÖ.^ \n \n\nMöbel bezugstoffe \nemfarbiqerMohairpIfsch, in vielen \nfärben, Mohair annque.Monairbhl \nzTmit kl web'jnregelmqfygkeiten \nca 130 embrr. sebiei sbuex \nKWtMtr 6.« A» \n \n \n"
}