{
    "Year": "1930",
    "Month": "08",
    "Day": "17",
    "NewspaperNumber": "386",
    "PageNumber": "003",
    "Edition": "3",
    "Issue": "078",
    "Text": "Märkischer Seidenbau stt“«stzsiS \n \n\n' Dass der Seidenbau In Deutschland und namentlich In der \nMark Brandenburg nicht erst seit heute und gestern gepflegt \nWird, darf als bekannt angenommen werden. Besonders der \nAlte Fritz hat sich in dieser Richtung sehr bemüht Aber eine \nunvernünftige Gesetzgebung tat dem Seidenanbau nach dem Tode \nFriedrichs des Grossen viel Schaden. Da nur die besten Kokons \nabgeliefert werden durften, wurden zur Nachzucht die schlechten \nbenutzt, und so die Fortpflanzung der Raupen und damit die Ge \nwinnung der Seide ungünstig beeinflusst. In der Mitte des \nvorigen Jahrhunderts, als der Seidenbau sich wieder stark er \nholt hatte, traf ihn ein neuer Schlag: die Pebrine, eine gefähr \nliche Seuche, griff auf den deutschen Seidenbau über und fügte \nihm grossen Schaden zu. \nIn neuester Zeit sind nun wieder Bestrebungen im Gange, \ndie gerade in der Mark Brandenburg an die alte Seidenzucht \ntradition anknüpfen und dieses Gewerbe neu beleben wollen. \nDabei lag es nahe, dass man Friedrichshagen, das schon früher \nein Mittelpunkt der märkischen Seidenzucht war, wieder stark \nberücksichtigte. Die Vereinigte deutsche Seidenkultur (Arbeits \ngemeinschaft zur Hebung des deutschen Seidenbaues) E. V. hat \nhier ihren Sitz, und eine Ausstellung gibt Gelegenheit, sich \nüber den Seidenanbau und alles damit Zusammenhängende zu \nunterrichten. \nDen Ausstellern kam es darauf an. su zeigen, dass einmal \nder märkische Boden durchaus für die Zucht des Maulbeer \nbaums, der der Seidenraupe als Nahrung dient, geeignet ist, \n \n\nund weiter, dass das ganze Verfahren verhältnismässig \neinfach ist. \nVoraussetzungen sind allerdings eben das Vorhandensein einer \nMaulbeerbaumzucht und weiter geeignete Räume zum Halten der \nRaupe. Sind diese Voraussetzungen erfüllt, so besteht die Arbeit \ndes Züchters im Grunde nur darin, die Raupen nach dem Aus \nschlüpfen aus den Eiern möglichst reichlich und regelmässig zu \nfüttern, damit sie in der kurzen Zeit ihres 33tägigen Lebens \ngenügend „Stoff“ haben, um Kokons von höchster Fadenlänge \nzu spinnen. Die einzelnen Phasen bei der Häutung der Raupen \nkönnen hier nicht näher behandelt werden. Jedenfalls sind sie \nnach 33 Tagen spinnreif, d. h. es beginnt nunmehr das Stadium \nder Verpuppung. Hierzu ist es nötig, dass der Seidenbauer eine \nGespingstgeiegenheit schafft, um so die glatte und saubere Ge \nwinnung des Kokons zu gewährleisten. Dazu benutzt man be \nstimmte Gestelle oder auch ganz einfaches Faltpapier. Ist der \nVerpuppungsprozess beendet, so ist es nötig, die Kokons abzu \ntöten, damit die noch darin befindlichen Larven nicht die kost \nbaren Seidenfäden durchbrechen und so den Züchter um den \nGewinn seiner Arbeit bringen. Damit ist die Arbeit nun tat \nsächlich getan und die Kokons sind verkaufsfertig. Das Ab \ntöten erfolgt durch Verbrennung. \nEs liegt auf der Hand, dass eine ertragreiche Seidenzucht \nselbstverständlich eine Reihe anderer Dinge voraussetzt. \nDas Halten der Raupe verlangt besondere Fürsorge. Tem \nperatur, Licht und Sauberkeit der Zuchträume spielen dabei \n \n\neine grosse Rolle. Die Temperatur soll 16 bis 20 Grad \nCelsius betragen und das Licht soll gedämpft in den Zucht* \nraum fallen. \nTote oder kranke Tiere müssen schleunigst entfernt werden. \nAusserdem muss das Eindringen von Mäusen, Wespen und an \nderem Ungeziefer verhindert werden. Ganz besonders wichtig ist \naber die Behandlung der Eier. Hier ist besondere Vorsicht am \nPlatze, damit nicht ähnliche Katastrophen, wie sie dem deut \nschen Seidenbau früher widerfahren sind, sich wiederholen. Die \nEier werden von einer Zuchtanstalt bezogen, in der Elternpaare \nund Brut sorgfältig auf etwaige Krankheitskeime hin untersucht \nwerden. Kranke Tiere oder solche, bei denen auch nur ein \nKrankheitsverdacht besteht, werden sofort vernichtet, so dass \nalso diese Gefahren weitgehend ausgeschaltet sind. \nIm ganzen erfordert die Seidenzucht nur eine Arbeit von drei \nMonaten, sie kann daher von Personen, die schon eine Hühner \nzucht oder eine Pelztierfarm oder sonst etwas ähnliches haben, \nnebenbei betrieben werden. Dazu kommt, dass die Arbeit durch \naus keine körperlich schwere ist, und daher von älteren Leuten \nsehr gut versehen werden kann, die sich auf diese Weise eine \nneue Existenz schaffen können. Die Rentabilität des Seiden \nbaues wird im allgemeinen als günstig geschildert. \nSo bietet die Friedrichshagener Ausstellung viel Anregungen \nund wird sicherlich manchen Besucher veranlassen, darüber nach \nzudenken, ob nicht auch für ihn hier Möglichkeiten zu einer neuen \nExistenz gegeben sind, k« \n \n \n\n \n \n\n \n\nArgus zucht im Zoo \nDem Berliner Zoologischen Garten Ist es jetzt zum erstenmal \nin Europa gelungen, den über Hinterindien und Borneo ver \nbreiteten Argus zu züchten. Dieser Hühnervögel gehört zu den \nArten von Pfauen und Fasanen, das Männchen ist, wie bei einer \nBesichtigung darauf aufmerksam gemacht wurde, durch seine \nbeiden, mit grossen Augenflecken gezeichneten Flügel und stark \nverlängerten mittleren Schwanzfedern gekennzeichnet, die wäh \nrend der Balz zu einem Rade gefächert werden. Dadurch scheint \ndas Tier viele Augen zu besitzen wie der Riese Argus in der \nSage. Das Weibchen ist unscheinbar gefärbt und kleiner. Im \nZoo brütete es zwei Eier in 26 Tagen aus. Die Jungen sind \nrebhuhnähnlich und folgen der Mutter überallhin. — Im Aquarium \nerregen knallrote Meeresbewohner das Interesse der Besucher. \nKruckenförmige „Purpurmanteltiere“ sitzen unbeweglich in dem \nSeewasserbecken Nr. 22 auf den Steinen. Dann ist da die „Meer- \norange“, ein hellroter, kugeliger Kieselschwamm, der ein \nSchneckenhaus überzieht, in dem ein Einsiedlerkrebs wohnt. Der \ndritte ist der „Purpurstern“, der wie die andern beiden aus dem \nMittelmeer stammt und in dem grossen Basaltbecken Nr. 10 gern \nvom Grunde an der Scheibe oder an den Felswänden bis zur \nOberfläche emporsteigt. \n \n\nExistenzberechtigung der Reditsbeisiände \nDieser Tage fand im „Bürgerpark“ in Berlin-Pankow die dies \njährige Generalversammlung der Vereinigung der Rechtsbeistände \nm Berlin und der Provinz Brandenburg E. V. statt, auf der \nAmtsgerichtsrat Dr. Friedländer vom Amtsgericht Berlin-Mitte \neinen Vortrag hielt. \nDer Referent sprach über das Thema: „Die Existenzberechti \ngung der Rechtsbeistände“ und kam auf Grund der verfassungs \nrechtlichen, sowie der sonstigen öffentlich - rechtlichen Be \nstimmungen zu dem Ergebnis, dass das Gewerbe des Rechts \nbeistandes vollen Anspruch auf den Schutz des Staates habe, und \ndass der Rechtsbeistand in seiner heutigen Gestalt ein wirtschaft \nlich wichtiger Faktor sei. Amtsgerichtsrat Lutz, Amtsgericht \nNeukölln, führte aus, dass es eine Ungerechtigkeit sei, Rechts \nbeistände von der Verhandlung vor Gericht zurückzuweisen, da \n \n \n\n \n\ndiese grösstenteils Bureauvorsteher von Rechtsanwälten seien \nund dort ihre Befähigung erworben hätten. Obermagistratsrat \nReckhardt, der Leiter der Rechtsauskunftsstellen Berlins, hielt \nden straffen Zusammenschluss der Rechtsbeistände für erforder \nlich, um unlautere Elemente fernzuhalten. \nDie Tagung beschloss, die Regierung um Einführung eines \nKonzessionszwanges für Rechtsbeistände zu ersuchen, um un \ngeeignete Personen fernzuhalten. \n \n\nPreu$sisch-Siiddeutsche Klassen-Lotterie \nIn der gestrigen Vormittags-Ziehung fielen: \n2 Gewinne zu je 10 000 Mark auf Nr. 319954. \n4 Gewinne zu je 5 0 00 Mark auf Nr. 40148 195081. \n2 Gewinne zu je 3 00 0 Mark auf Nr. 34857. \n6 Gewinne zu je 20 0 0 Mark auf Nr. 133312 254506 372982. \n58 Gewinne zu je 10 0 0 Mark auf Nr. 5632 10863 18402 24469 \n61183 61860 61888 62072 90304 94639 102313 113112 115948 117574 127196 \n158799 184995 88020 194596 208576 222647 238118 238339 244416 257639 \n263149 372119 384873 387976. \n90 Gewinne zu je 50 0 Mark auf Nr. 16093 17169 22337 41156 \n49019 60363 64945 78824 85021 94681 105847 106897 132519 137501 137934 \n144209 146318 164320 164118 174973 177947 179336 191900 203616 205886 \n211614 215593 231942 232281 234134 211486 256021 259401 200151 272150 \n289582 294520 301002 320910 325344 327929 340067 387022 387516 391682. \nIn der gestrigen Nachmittags-Ziehung fielen: , \n2 Gewinne zu je 300 000 Mark auf Nr. 220622. \n2 Gewinne zu je 10 000 Mark auf Nr. 54240. \n2 Gewinne zu je 50 00 Mark auf Nr. 345742. \n20 Gewinne zu je 3 00 0 Mark auf Nr. 16851 31971 136756 168344 \n228365 228568 277673 301768 346588 348348. \n14 Gewinne zu je 2 0 0 0 M a r k auf Nr. 21396 113959 307780 318765 \n332792 387964 393069. \n32 Gewinne zu je 1 000 M ark auf Nr. 2132 2790 4113 29945 40224 \n78638 114591 170491 172875 274928 286999 296840 304311 373075 394307 \n396371. \n58 Gewinne zu je 500 Mark auf Nr. 5702 6529 19394 42240 68569 \n81180 81839 87235 109735 112615 121163 169534 195329 207609 224833 \n226202 241590 246310 276506 280390 296330 298520 327282 329115 336678 \n340416 370018 398720 399412. \n \n\nIn den Bergen verschollen. Aus Innsbruck wird berichtet: \nDer 28jährige Kaufmann Otto Friedrich Hausstnann aus Greiz \n(Thüringen) unternahm am 28. v. M. eine Bergtour von Landeck \naus in die Silvretta-Gruppe. Er ist bis jetzt nicht zurückgekehrt. \n \n \n\n \n\nReichsbanner Schwarz-Rot-Gold \nGetchäftutelUi S. 14, Sebaitianitratf 37/38, Hof II \nSonntag, 17. August: Marineabteilung. Um 8 Uhr im Bootshaus Rudern. \nMontag, 18. August: Kreis Norden. Sanitätsabteilung. Sämtliche Sanitäter \ntreffen sich um 20 Uhr in der Turnhalle Rote Schule, Gotenburger Strasse. \nZivil. Tasche mitbringen. — Friedrichshain. Jungbanner. »Vir sind um \n20 Uhr im Jugendheim Frankfurter Allee 307, Rathenau-Zimmer. Alles \nhat zu erscheinen. -- Tempelhof. Um 20 Uhr erweiterte Vorstandssitzung bei \nMali. — Neukölln-Britz. 1 Kameradschaft. 4. Zug um 20 Uhr Zug Versamm \nlung bei Schauer, VVeberstrasse 00, Ecke Treptower Strasse, \n \n\nVereine und Versammlungen' \nSitzung haben heute« \nDeutsche Gesellschaft fiir Pilzkunde, Ortsgruppe Berlin. I. Ausflug \nin die Wälder zwischen Fürstenwalde und Frankfurt. Für Sammler! \nAbfahrt: Schlesischer Bahnhof, 7 Uhr 05 Min. nach Briesen mit Sonn \ntagsrückfahrkarte. Führung: Dr. Nagler. 2. Wissenschaftliche Ei \nkursion nach Dallgow-Döberitz. Sammeln nicht erlaubt. Abfahrt: \nLehrter Bahnhof 9 Uhr 26 Min., an Doberitz, 10 Uhr. Führung: Stu \ndiemat. Helling. Aufklärung über Speisepilze und Giftpilze. \nSitzung haben morgen! \nArbelter-Samarlterbund. Weissensce. 20,30 Uhr, Stärke, Charlotten \nburger Strasse 3. — Krcuzbcrg, 20,30 Uhr, Krupp, Planufer. — Neu \nkölln, 20,30 Uhr, Schreiter, Kirchhofstr. 44. \nEsperanto-Gesellschaft Charlottcnburg. 20 Uhr, Konditorei Wolter, \nCharlottenburg, Bismarckstrasse 114 (Knie), Klubzimmer, Koaver- \nsationsabeud. \n \n\nKinderfest im Zoo. Zur Einweihung seiner vor wenigen \nTagen der Oeffentlichkeit übergebenen neuen Kinderspielplätze \nveranstaltet die Direktion des Zoo am Mittwoch, 20. d. M., von \n5 bis 8 Uhr nachmittags ein grosses Kinderfest. Abends grosser \nFackelzug der Kinder. — Sollte das Wetter die Veranstaltung \nunmöglich machen, so findet sie am Mittwoch der darauffolgen \nden Woche statt. \nEin schwerer Einbruch wurde in der gestrigen Nacht im \nHause Charlottenstrasse 78 verübt. Einbrecher öffneten eine \nLuftklappe, stiegen in die Räume einer Seidenfirma im vierten \nStock ein und erbrachen zwei Türen, um sich nach verschiedenen \nSeilen Fluchtwege zu sichern. Ihre Beute au Seidenstoffen \nwird auf 15 000 Mark geschätzt. \n \n \n\n \n\nAlso Vorbeugen, schlank werden and Jang \nbleiben I Aber nicht mit annötigen An \nstrengungen oder lästigen Hungerkuren. \nEinfach täglich den angenehm schmecken \nden. gesunden und ärztlich empfohlenen \nDr, Ernst Richters \nFriihstiidtshräulerteo \ntrinken. Er macht schlank u. elast., hält \njungu.Leißtungsfäh. San.RatDr. A \nsch eibt: Der Tes hat mir gute Dienste geleistet , bin \n15 Pfd, leichter geworden und frischer, tote 10 Jahrs \njünger. 1 Pak.M.2.-. Kurpackung M 10.-. InApothek. \nu. Drogerien, wo nicht: »Hermes * Fabrik pharm, \nkosm. rräp M München SW 7. Güllstr. 7. \n \n\nmit Kautschuk platt« 1.00 u. 1.75 M. \n4MnNE tioldknopfzahn V. 2 25 an. Teil \nZahlung bei kleiner Anzahlung v. «vöchentl. 1 M. an gaitattat. \nX4tiiio ohne Gaumen (Brücken) v 3.00 M. an. 3 Jahre \nweitgd. Garantie. Zahnziehen m. Betiubg. b. Bestell, gratis. \nUskiani Ranziger Str. 1, Zlmmerttr. 86, Lulienetr. 17, \nndlVani Ro3enthaler Str. 36. Charlbg., SchlUteritr. 78 \nTrotz d. herabget. Praia« erh Abonn.d.Bl. b. Barzahl. 10°/, Rabatt \n \n\nIkastan: Berlin wie es war \n \n\nMit 10 \nBitte Auflage 278 8. \nRudolf flösse Buchverlag, Berlin SW 100. \n \n\ni r en Illustrationen in Tiefdruck \nn kostbarem Geschenkband RM.7.60 \n \n\nBANK \nDER ARBEITER, \nANGESTELLTEN \nUND BEAMTEN.« \nHUH IM. MUX1IMI# \n \n\nBekanntmachung. \nDie Rückstände an evangelischer \nund katholischer Kirchensteuer für das \nI. Halbjahr 1930 werden vom 1. Sep \ntember ab durch Post nach nähme ein \ngezogen, bei kleineren Beträgen durch \nMahnung angefordert. Wird hiernach \nnicht rechtzeitig gezahlt, so erfolgt \nBeitreibung des Steuerrestes nebst Ein- \nziehungskosten durch das Finanzamt. \nDer Präsident \ndes Landesffnanzanits Berlin. \n \n\nskI schias \n \n\nw.äratLfestgest. \n22 j ähr. arfolgr, \northopäd. Verf. \n \n\närztlichempfohl. \nJaeoby,lnvalldamtr.106.9-1 1 ,1-4, Stg.10-12* \n \n\nHOTELS \nder für den EuropSlscben Reiseverkehr \nwichtigsten Stuten findet man in \ndem Hoteladressbuch 1930 Dasselbe \nenthält ausserdem mehrfarbige Stadt \nplane, einen Bezugsquellenteil und \nCode tüldgrapblque. Elegant gebunden \nPreis RM 27,— Gegen Voreinsendung \ndes Betrages zu beziehen von Rudolf \nMoese, Abteilung Adressbücher und \nCodes. Berlin SW 100. Rudolf Mosse- \nHaus. Jerusalemer Strasse 46—49 \n \n\nVerlangen Sie das von Presse und Publikum \nmit Begeisterung aufgenommene Werk tob \nFRITZ STAHL \nWEG ZUR KUNST \n544 Seiten Grosaquart. Mit 189 meist gans \nseitigen Autotypien und 11 Vierfarbentafeln. \nKostbarste Ausstattung. Feinstes mattes \nKunstdruokpapier. Sehr gediegener Go \nsohenkband in Gansleinon KM 28.— \nJllustrierter Sonderprospekt gratis und franko vom \nKudolf Mosse Buch verlast Berlin SW. 100 \n \n\nDAS STATISTISCHE UNIVERSAL LEXIKON 1 ; \nWOYTINSKY : DIE \nSerie populär, statistischer \nBücher, hcraingegeben von \n \n\nL. von Bortkieici cz \n.Prof.a.d. Univers. Berlin \nVerlangen Sie den \nProspekt kostenlos! \nZAHLEN \nRUDOLF MOSSE BUCHVERLAG BERLIN BW 100 \n \n\nMontag und Dienstag \n \n\nzur Hütte \nder Reatepreiie — \n \n\nauf Reste von allen Stoffen wie: \nWeißeLeinenu.Baumwollstoffe IBunteWaschstoffefürWäsehe, \nGardinen- und VorhanQStoffel Kleider,Schürzen,Blusen usw. \nNur in meinem hause Leipziger Str.20-22 \n \n\nlanäeshuter \n \n\nn-und ßeMldwelei \n \n\nGrösstes Sonderhaus für Leinen undWasche "
}