{
    "Year": "1930",
    "Month": "08",
    "Day": "17",
    "NewspaperNumber": "386",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Zwanzig, Jxdice £uftschmu&e \nPropelleranfertigung in der Waschküche/Die ersten Weltrekorde / Das Geheimnis von Holz und Ladt \n \n \n\n \n\nEs war vor 20 Jahren. Da war der jetzige bekannte Propeller \nfabrikant Hugo Heine noch ein einfacher Modelltiscblergesell«. \nDer junge Heine hatte bis dahin nur Holzformen gebaut, nach \nder dann die grossen Schiffsschrauben angefertigt wurden. Dass \ndiese Schrauben in ähnlicher Gestalt noch einmal Flugzeuge und \nLuftschiffe, mit Menschen beladen, um die Welt, über den Ozean \ntragen würden, war dein jungen Handwerker noch ein Buch mit \nsieben Siegeln. Aber der junge Heine war nicht umsonst in \nBerlin aufgewachsen. Er hatte das, was man als offene Augen, \nWeitblick, schnelle Auffassung und gesunden Menschenverstand \nbezeichnet. Wie durch Zufall kommt der Wasserschraubenmann \nzur Fliegerei, zum Propeller. Aber dann, als er mit sicherem \nInstinkt die kommende Bedeutung der Luftschraube erkann* hat, \ngibt es für ihn kein Zurück mehr, trotz aller Entbehrungen und \nEnttäuschungen, die ihm im Anfänge seiner neuen Tätigkeit be- \nschieden waren. \nKommt da eines Tages der frühere Rennfahrer Büchner, der \nsich später der Fliegerei zuwandte und nach dem Kriege auf \neinem Afrikafluge ums Leben kam, in eine Kneipe und fragt den \njungen Heine, ob er nicht ein Geschäft machen wolle. Der fran \nzösische Flieger, der da am Sonntag in Johannisthal zu einem \nSchaufliegen aufsteigen werde, sei in grosser Verlegenheit. Des \nMorgens habe er bei einem Uebungsflug den Propeller zer \nschlagen. Er kenne keinen in Berlin, der eine Luftschraube an \nfertigen könne. Heine stutzt einen Moment. Aber Büchner be \nstürmt ihn weiter. „Wenn du Schiffsschrauben machen kannst, \nwirst du auch sicherlich einen Propeller für ein Flugzeug fertig \nkriegen.“ — „Gemacht!“ sagt Heine in seiner kurzen Art, und \ndann geht er an die Arbeit. * \nFür das letzte Geld wird Nussbaumholz gekauft. Dann ent \nsteht in einer Waschküche in Waidmannslust nach Feierabend \nder erste Propeller. Aber mit dem Abliefern ist’s so eine Sache. \nDas Fahrgeld nach Johannisthal langt nicht mehr, ln gemein \nsamer Beratung wird der Beschluss gefasst, lieber Wurst und \nBier zu kaufen. Und dann machen sich Büchner und Heine auf, \ntragen die 30 Pfund schwere Luftschraube abwechselnd auf der \nSchulter und erreichen nach einem Nachtmarsch Sonnabend früh \nJohannisthal. „Eine gute Arbeit“, stellt der französische, Pilot \nfest. Heine bekommt sein Geld. Der Grundstock für die Pro \npellerfabrik von heute war gelegt. \nHeine ist nunmehr bei allen Flugveranstaltungen dabei. „Es \nwurden zwar damals, meist von den Franzosen, nur kurze \n„Sprünge“ mit den Maschinen ausgeführt. Aber das Publikum \n \n\nSAN FRANCISCO, 16. August \nDer englische Dampfer „Tahiti“, der auf dem Wege von \nWellington nach San Francisco ist, funkte, er befinde sich \n>60 .Meilen von San Francisco entfernt auf der Höhe von Raro- \nlonga in Seenot. Das Schiff hat eine Schraube verloren. Nach \nhier vorliegenden Nachrichten haben die Passagiere den Befehl \nerholten, sich in die Rettungsboote zu begehen. Dampfer zur \nHilfeleistung sind unterwegs. \nLONDON, 16. August. (Privat.) \nWie die SOS-Rufe besagen, hat die „Tahiti“ die Steuerbord \nschiffsschraube verloren, und das Wasser im Maschinenraum ist \ntrotz angestrengten Puuipens bereits auf elf Fuss angestiegen. \nDie Zahl der Passagiere beträgt 128, die der Besatzung 148. \nSämtliche Passagiere und Mannschaften sind mit Schwimm \ngürteln versehen worden. Die Rettungsboote wurden klar \ngemacht, \n \n\nDen Jdstacenmoid in \nDer eine der Täter verhaftet und geständig \nROSTOCK, 16. August. \nDas Verbrechen an dem Pfarrer Gustav Kappel in Ducherow, \nder, wie seinerzeit gemeldet, in der Nacht vom 1. zum 2. Juli \nvon unbekannten Einbrechern ermordet wurde, hat nunmehr eine \nAufklärung gefunden. Ein am 18. Juli in Rostock verhafteter \n20jähriger Russe namens Alexander Krugow hat eingestanden, \nmit noch einem Complicen in der Mordnacht in das Anwesen des \nPfarrers eingedrungen zu sein; als sie im Hause von dem Pfarrer \nüberrascht worden seien, hätten sie ihn niedergeschossen, und, \nohne etwas erbeutet zu haben, die Flucht ergriffen. Der Regie \nrungspräsident hat für Mitteilungen ans dem Publikum, die zur \nVerhaftung des zweiten Täters führen können, eine Belohnung \nvon 1000 Mark ausgesetzt. \nNach anfänglichem Leugnen musste der ins Gerichtsgefäng \nnis eingelieferte Verbrecher seine Mittäterschaft bei den Ducbe- \nrower Straftaten eingestehen. Krugow schildert, dass er mit \neinem angeblichen Max Heller oder Hiller Anfang Juni von \nGdingen kommend, heimlich die Grenze überschritten habe, und \ndann unter Benutzung von gestohlenen Fahrrädern über Hinter \npommern, Vorpommern, Usedom-Wollin und Mecklenburg bis \nRostock gewandert sei. Auf diesem Wege hätten sie über 20 Ein \nbrüche ausgeführt, ln Ducherow haben sie zunächst den Einbruch \nbei Wollt verübt und seien dann in das Pfarrhaus eingestiegen. \nHier seien sie beim Durchsuchen der Zimmer vom Pastor über \nrascht worden, worauf sie von der Schusswaffe Gebrauch ge \nmacht hätten. Sie seien dann, ohne irgendwelche Beute gemacht \nzu haben, geflüchtet. Von dem bei Ihren Einbrüchen entwende \nten Geld haben die beiden unterwegs mehrfach Kleidungsstücke, \nLebensmittel und anderes mehr gekauft. Krugow stellte sich bei \nsolchen Einkäufen meist taubstumm, um als Ausländer nicht auf \nzufallen. \nDer Complice des Geständigen hat sich einige Tage nach dem \nb \n \n \n\n \n\nwar immer begeistert.“ Der gute Ruf seiner ersten Arbeit ist \nfür Heine die beste Propaganda. Bald kann er seinen zweiten \nPropeller anfertigen. Auch noch in der Waschküche. Dann \nkommt ausser der Sportfliegerei die Militärfliegerei auf. ln der \n \n \n\n \n\n,JPropellerfabrik “ in der Waschküche \n \n\nWaschküche Ist Jetzt kein Platz mehr. Erst ein Arbeiter. Im \nJahre 1911 aber können schon sechs Arbeiter mit der Anfertigung \nvon Propellern beschäftigt werden. Dazu werden die ersten \nWeltrekorde mit seinen Propellern aufgestellt. Ein Dauerflug- \n \n\nZwei englische Dampfer eilen der „Tahiti“ mit grösster Ge \nschwindigkeit zu Hilfe, doch dürfte es ihnen kaum möglich sein, \ndie Unglücksstelle vor Montag früh zu erreichen. \n* \nJCug&aot natgeCandet \nKurbelwellenbruch \nSTETTIN, 16. August. (Privat.) \nDas heute vormittag in Stettin zum Fluge nach Stockholm \ngestartete Flugboot „D 1648“ erlitt kurz nach Erreichung der \nOstsee auf der Höhe von Kolberg einen Kurbelwellenhruch und \nmusste auf See niedergehen. Das Flugzeug konnte durch Funk \nspruch einen Schlepper herbeirufen, der die beiden Passagiere \nübernahm und die Maschine nach Swinemünde einlielerte. \n \n\ntDucheuw aufoeMätt \n- Der zweite Verbrecher wird noch gesucht \n16. Juli in Rostock von Krugow getrennt und ist in Richtung \nHamburg weiter gefahren. Nicht ausgeschlossen ist auch, \ndass er sich noch in Mecklenburg herumtreibt. \nEr wird beschrieben als 20 bis 30 Jahre alt, 1,80 Meter gross, \nbreitschultrig, blondes, hinten übergekämmtes, seitlich leicht ge \nscheiteltes Haar, bartlos. Er trägt gelegentlich Brille mit bläu \nlichen Gläsern. Er spricht deutsch, etwas polnisch und angeb \nlich auch englisch. \n \n\nJlasendec Dcaschkenchauffeuc \nVier Personen verletzt \nEin schwerer Verkehrsunfall ereignete sich gestern mittag auf \ndem Marktplatz in der Grossgörschenstrasse. In schneller Fahrt \nkam aus einer Nebenstrasse eine Kraftdroschke in die für den \nMarkt gesperrte Grossgörschenstrasse \nund fuhr dabei in eine Verkaufsbude. Dabei wurden vier \nPersonen umgerissen und gerieten unter das Auto. Alle \nvier erlitten stark blutende Verletzungen und mussten nach \nder Rettungswache gebracht werden. \nNach Anlegung von Notverbänden konnten die Verunglückten \nnach ihren Wohnungen entlassen werden. Nach den bisherigen \npolizeilichen Feststellungen trifft den Taxameterchauffeur die \nvolle Schuld. \nDurch übermässig starkes Anziehen der Bremsen geriet \ngestern abend in der Nürnberger, Ecke Kurfürstenstrasse, ein \nPrivatkraftwagen in Schleudern. \nDabei wurden zwei Verkehrspolizisten, der Polizeiober« aebt- \nmeister Barkan, der gerade »einen Kollegen, den Oberwacht- \nmcistei I’ade, ablöscn wollte, umgeworlen und Überfahren, \n \n \n\n \n\nrekord von 1000 Stunden, wie ihn jetzt die beiden Amerikaner \nJackson und O'Brien aufstellen wollen, um den 554-Stunden- \nRekord der Gebrüder Hunter zu brechen, befindet sich natürlich \nnicht darunter. Aber die Rekorde, die da in den Annalen der \nFabrikgeschichte verzeichnet sind, erregten vor etwa 20 Jahren \nnoch viel grösseres Aufsehen, obschon man heute nur zu leicht \ngeneigt ist, darüber zu lächeln, wenn man liest: 29J30. Juni 1911. \nMelmuth Hirth gewann Flug München—Berlin auf Rumpler- \nTaube (550 km in 5 % Stunden). — Passagierweltrekord 23 Min., \n6 Passagiere (7. November 1912). \nDie Achtung, die sich der Heine-Propeller erobert, hat einen \nProzess zur Folge. Eine französische Fabrik klagte wegen \nPatentverletzung. Der Rechtsstreit war schwierig, bis ein Brief \neines Breslauers eintrifft: „Schon seit neun Jahren beschäftige \nich mich mit der Flugtechnik, zu allererst mit dem Propeller \nbau. Die verschiedensten Formen habe ich entworfen, lim den \nWirkungsgrad zu erproben. Als die Gebrüder Wright 1896 in \nPari» Flugveranstaltungen vorführen, entschloss ich mich, einen \nEindecker zu konstruieren. Da ich die Luftschraube der Ge \nbrüder Wright nicht nachahmen wollte, so habe ich durch Zufall \nbei den Propellern aus Holz, links- und rechtsgängig, die Form \ngewählt, wie sie bei der französischen Fabrik angewandt wird.“ \nDadurch entscheidet sich der Prozess zugunsten Heines. Er darf \nungestört weiterbauen. \nWenn man heute einen Gang durch die grosse Propeller \nfabrik antritt, so muss man feststellen, dass sich vieles geändert \nhat. Aber eines ist geblieben. Zwar werden manche Holzbear \nbeitungsmaschinen angewandt, aber die Hauptsache beim Pro \npeller ist immer noch die Handarbeit. \n„Worin besteht überhaupt die Kunst, einen guten Propeller \nanzufertigen?“ \n„In der richtigen Leimung, dem Lack, der Profilgebung und \nder Auswahl und Zubereitung des richtigen Holzes“, sagt Heine. \nMan denkt bei diesen Worten an die alten Geigenbauer, nur mit \ndem Unterschied, dass hier nicht Klang erzeugt werden soll, son \ndern Dauerhaftigkeit und Festigkeit. Kleine Unterschiede in der \nProfilgebung der beiden Schraubenteile, im Gewicht, im Ver \nziehen der Holzteile durch eindringende Feuchtigkeit können die \nschwersten Unglücke durch die ungeheure Beanspruchung der \nSchraube zur Folge haben. Denn der Propeller ist letzten Endes \nnur von Holz, muss aber mit seiner Spitze die Luft fast mit der \nGeschwindigkeit eines Infanteriegeschosses durchrasen. \nWjnands,, \n \n\nDie Beamten erhielten auf der Rettungswache oie erste ärztliche \nHilfe. — Vor dem Hause Friedrichstrasse 113a wurde gestern \nbeim Ueberschreiten des Fahrdammes eine etwa 35jährige Frau, \nderen Personalien noch nicht feststehen, von einem Lastkraft \nwagen überfahren und so schwer verletzt, dass der Tod auf der \nStelle eintrat. \n \n\nJadesstucz aus dem 3. Stackiaeck \nEin aufregender Vorfall spielte sich gestern nachmittag vor \ndem Hause Kurfürstendamm 63 ab. Dort stürzte sich vor den \nAugen zahlreicher Passanten die Gattin des im dritten Stockwerk \nwohnenden Kaufmannes Büschel auf die Strasse. Die Frau er \nlitt bei dem Sturz so schwere Verletzungen, dass der Tod auf det \nStelle eintrat. \nEine tragische Aufklärung hat das rätselhafte. Verschwinden \nder fünfzehnjährigen Paula Reissmann aus der Fürstenstrasse 3 \ngefunden. Das Mädchen wurde gestern als Leiche aus dem Land \nwehrkanal gelandet. Ob es sieh um einen Selbstmord oder Un \nglücksfall handelt, konnte noch nicht festgestellt werden. \n \n\nSchlenker ist seine Frau durchgegangen. „Mensch, sei froh“, \nsagten seine Freunde, „nun bist du den Drachen los. Darauf \ntrinken wir erst mal ein paar Mollen!“ \nSo kam Schlenker durch tröstlichen Zuspruch und reichliche \nZufuhr von Alkohol über den ersten Schreck hinweg. Aber am \nnächsten Morgen wurde ihm erst klar, was es heisst, wenn die \nFrau im Haus fehlt. Schwierige Fragen tauchten auf: Wer macht \ndas Frühstück? Wer näht den abgerissenen Hosenknopf an? \nWer holt Milch und Brötchen? Wer stopft die Strümpfe? Wer \nhält die Wohnung sauber? \nSchlenker gab sich erst mal einen Ruck, vertrieb seinen Kater \ndurch eine kalte Brause und sagte sich dann: „Selbst ist der \nMann!“ \nAber, o web — beim Kaffeekochen fiel ihm die Kanne runter \nund beim Knopfannähen stach er sich in den Finger. Auf sein \ngewohntes Frühstücksei musste er verzichten, weil er vergessen \nhatte, wie lange so ein Ding im heissen Wasser liegen muss, bis \nes pflaumenweich ist. \nSchlenker sab sich nach Hilfe um, und zwar gab er obige \n„Kleine Anzeige“ für die „Berliner Volks-Zeitung“ auf. Sie \nkostete nur 90 Pfennig. \nAm nächsten Tage meldete sich bei ihm eine nette, saubere \nFrau, die in seiner Nähe wohnt. Schlenker engagierte sie, und \nsie machte ihm das Heim so gemütlich, dass ihn fast der Schlag \ngerührt hätte, als nach einem halben Jahr plötzlich seine Frau \nz»rückkam mit den Worten: „Ach, Aermster, was musst du \ngelitten haben!“ \n \n\n£n qlischec Dampfer m Seenot \n128 Passagiere, 148 Mann Besatzung an Bord. \n \n \n"
}