{
    "Year": "1930",
    "Month": "08",
    "Day": "19",
    "NewspaperNumber": "387",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "m \n \n \n\n \n\nDec 22. Espeuxntas'lOetlkongtess \n \n\nZum dritten Male im britischen Reiche — 1907 in Cambridge, \n26 in Edinburgh — tagte jetzt, in der Woche vom 2. bis zum \nAugust, in Oxford der 22. Internationale Esperanto-Kongress. \nDie Teilnehmerzahl an diesem Kongress musste auf 1200 be- \nlrilnkt werden, weil die im Sommer viel besuchte Kongress- \nidt nicht mehr aufnehmen konnte, und weil auch für eine \nössere Zahl, wie die meisten der vorhergehenden Kongresse \nfzuwelsen hatten, keine genügend grossen Versammlungs- \nume in Oxford vorhanden sind. Aber trotz oder vielleicht \nich gerade wegen der geringen Teilnehmerzahl war der \ntmgress einer der am besten organisierten und am besten ver- \nufenen, und er hat auch nach aussen hin in der Kongressstadt \nui 60 000 Einwohnern einen wirkungsvollen Eindruck hinter- \nssen. \nDen Auftakt zum Kongress bildete am Sonnabend, 2. August, \nn Empfangsabend von der Stadt Oxford im Beisein des Vize \närgermeisters im Rathaus. \nAm Sonntag vormittag fanden protestantische und katholische \nOnttesdienste mit Esperantopredigten und -gcsiingcn statt, \nund am Abend versammelten sich die Kongressteilnehmer \n \n\nund zahlreiche Gäste zur feierlichen Eröffnung des Kon \ngresses im grossen Rathaussaal. \nNach dem üblichen Absingen der Esperantohymne hielt Professor \nLong (London) die offizielle Kongressrede in Esperanto. Er \ngab einen Ueberblick über die Entwicklung und Bedeutung der \nWelthilfssprache Esperanto. Seine Ausführungen gipfelten in \ndem Satz, dass Wissenschaft und Esperanto berufen seien, die \nVölker der Erde einander näherzubringen und die Bahn für den \nWeltfrieden zu bereiten. In wirksamer Weise widerlegte er \nauch die Einwände der Gegner einer Welthilfssprache. Eine \nNationalsprache könne nie die Rolle einer Welthilfssprache über \nnehmen. Es folgten dann die Begrüssungsansprachen der \noffiziellen Vertreter von Regierungen und öffentlichen Körper \nschaften aus verschiedenen Ländern, grösstenteils in Esperanto. \nIm Namen der deutschen Reichsregierung begrüsste den \nKongress Dr. Deissmann, als Vertreter der deutschen Reichs \nbahn sprach Dr.-Ing. Baumann, für das Saargebiet Dr. Meyer \n(Saarbrücken). \nBegrüssungsansprachen im Namen ihrer heimischen Espe \nranto-Organisationen hielten Vertreter aus Australien, Belgien, \n \n\nBulgarien, Dänemark, Freie Stadt Danzig, Deutschland (Konsul \nDr. Arnhold aus Dresden), Finnland, Frankreich, Irland, Island, \nItalien, Japan, Niederlande, Norwegen, Oesterreich, Polen, Saar \ngebiet, Schweden, Schweiz, Spanien, Tschechoslowakei (deutsch \nund tschechischsprachige Landesverbände), Ungarn und Ver \neinigte Staaten von Nordamerika. Die Feier machte auf die \nanwesenden Nichtesperantisten einen starken Eindruck. \nMit dem Kongress verbunden war die 6. Esperanto-Sommer- \nUniversität, in der hauptsächlich sprachliche Themen behandelt \nwurden. In vier allgemeinen Arbeitssitzungen des Kongresses \nwurden Propaganda- und Organisationsfragen ausgiebig und oft \nlebhaft behandelt. \nAus den in diesen Sitzungen erstatteten Berichten ging \nhervor, dass die Esperanto-Bewegung nicht stagniert, sondern \ngute Fortschritte macht, weniger vielleicht durch eine grosse \nZunahme der Anhängerschaft als durch Anerkennung und \nNutzbarmachung der Vermittlungssprache Esperanto seitens \nder Regierungen und öffentlichen Körperschaften. \nAuch für Unterhaltung und Zerstreuung der Kongressteilnehmer \nwar hinreichend gesorgt. \n \n \n\n \n\n1leue Sitassesmamm m {Bectin \n \n\nim Bezirk Steglitz und \nMit Einwilligung des preussischen Staatsministeriums werden \nrom Polizeipräsidenten die nachstehend aufgeführten Strassen \nund Plätze im Polizeibezirk Berlin wie folgt benannt: \nA. Bezirk Steglitz. \nOrtsteil Lichterfelde: 1. die Strasse Nr. 20 „Dorstener \nStrasse“, 2. die Strasse Nr. 41a „Schwelmer Strasse\", 3. die \nStrasse 41b „Schöppinger Strasse“. \nB. Bezirk Tempelhof. \nOrtsteil Tempelhof: 4. die Strasse Nr. 6 „Höhndorfstrasse“, \n5. die Strasse Nr. 8a „Wintgenstrasse“, 6. die Strasse Nr. 8b \n„Wüsthoffstrasse“, 7. die Strasse Nr. 33 „Siegertweg“, 8. die \nStrasse Nr. 23 „Wölfertstrasse“, 9. die Strasse Nr. 13 „Taxis \nstrasse“, 10. die Strasse Nr. 4 „Podewilsstrasse“, 11. die Strasse \nKr. 14. „Greveweg“. \nOrtsteil Mariendorf: 12. die Strasse Nr. 8 „Reulestrasse“, \n13. die Strasse Nr. 79 „Dederingstrasse“, 14. die Strasse Nr. 83 \n„Kitzingstrasse“, 15. die Strasse Nr. 227 „Tacitusstrasse“, 16. die \nStrasse Nr. 230 „Liviusstrasse“, 17. die Strasse Nr. 233 „Plautus- \nstrasse“, 18. die Strasse Nr. 234 „Gajusstrasse“, 19. die Strasse \nKr 235 „Catostrasse“, 20. die Strasse Nr. 249 „Horazweg“, 21. die \nStrasse Nr. 169 „Hundsteinweg“, 22. die Strasse Nr. 172 „Haus \nstockweg“, 23. die Strasse Nr. 173 „Hochgallweg“, 24. die Strasse \nKr. 174 „Röthspitzweg“, 25. die Strasse Nr. 175—179 „Heu \nkuppenweg“, 20. die Strasse Nr. 176 „Schwarzkogelweg“, 27. die \nStrasse Nr. 177—161 „Floningweg“, 28. die Strasse Nr. 178 \n„Wandelsteinweg“, 29. die Strasse Nr. 180 „Selbhornweg“, \n80. die Strasse Nr. 187 „Sulzbergweg“, 31. die Strasse Nr. 144 \n„Abulaweg“, 32. die Strasse Nr. 145—155 „Ankogelweg“, 33. die \nStrasse Nr. 149 „Furkastrasse“, 34. die Strasse Nr. 150, westlich \nder Chausseestrasse, einschliesslich des Britzer Weges, „Säntis- \nstrasse“, 35. die Strasse Nr. 151 „Faulhornweg“, 36. die Strasse \nKr. 157 „Glärnischweg“, 37. die Strasse Nr. 156—158 „Hoch- \n \n\nim Bezirk Tempelhof \nfeilerweg“, 38. die Strasse Nr. 159 „Königsuhlweg“, 39. die \nStrasse Nr. 160 „Pilatusweg“, 40. die Strasse Nr. 162 „Splügen \nweg“, 41. die Strasse Nr. 163 „Watzmannweg“, 42. die Strasse \nNr. 164 „Dachsteinweg“, 43. die Strasse Nr. 165 „Klausenpass“, \n44. die Strasse Nr. 166 „Hochkalterweg“, 45. die Strasse Nr. 112 \n„Hollabergweg“, 46. die Strasse Nr. 113 „Hirzerweg“, 47. die \nStrasse Nr. 125 „Titlisweg“, 48. die Strasse Nr. 126 „Buchstein, \nweg“, 49. die Strasse Nr. 127 „Birnhornweg“, 50. die Strasse \nNr. 128 „Rätikonweg“, 51. die Strasse Nr. 129 „Tödiweg“, 52. die \nStrasse Nr. 131 „Rauscheckweg“, 53. die Strasse Nr. 132 „Grim- \nmingweg“, 54. die Strasse 133 „Fluchthornweg“, 55. die Strasse \nNr. 134 „Göllerweg“, 56. die Strasse Nr. 134a „Bösenstein \nweg“, 57. die Strasse Nr. 134b „Zangenbergweg“. \nOrtsteil Marienfelde: 58. die Strasse Nr. lb „Benzstrasse\", \n59. die Strasse Nr. 2 „Martiusweg“, 60. die Strasse Nr. 4 „Hossauer- \nweg“, 61. die Strasse Nr. 8 „Mauserstrasse“, 62. die Strasse Nr. 9 \n„Brandaustrasse“, 63. die Strasse Nr. 32 „Albanstrasse“, 64. die \nStrasse Nr. 46 „Wehnertstrasse“, 65. die Strasse Nr. 47 „Grillo \nstrasse“, 66. die Strasse Nr. 143 „Hanielweg\", 67. die Strasse \nNr. 171 „Weiterpfad“, 68. die Strasse Nr. 177 „Estersstrasse“, \n69. die Strasse Nr. 172 „Beyrodtstrasse“, 70. die Strasse Nr. 176 \n„Sonnenscheinpfad“, 71. die Strasse Nr. 67 „Dinnendahlstrasse“, \n72. die Strasse Nr. 97 „Schichauweg“, 73. die Strasse Nr. 155 \n„Blohmstrasse“, 74. die Strasse Nr. 156 „Egerstorffstrasse“, 75. die \nStrasse Nr. 157 „Gützschmannpfad\", 76. die Strasse Nr. 158 „Gold \nschmidtweg“, 77. die Strasse Nr. 159 „Hoeschweg“, 78. die Strasse \nNr. 160 „Illigstrasse“, 79. die Strasse Nr. 161 „Maffeistrasse“, \n80. die Strasse Nr. 162 „Franziusweg“. \nOrtsteil Lichtenrade: 81. die Strasse Nr. 46 und die südlich \nanschliessende Arndtstrasse „Lintruper Strasse“, 82. die Strasse \nNr. 47 „Glaserweg“, 83. die Strasse Nr. 48/49 „Heinitzweg“, 84. die \nStrasse Nr. 1 „Freiertweg“, 85. die Strasse Nr. 87 „Rieding \nstrasse“, 86. die Strasse Nr. 96 „Rieflerstrasse“, 87. die Strasse \nNr. 98 „Bodmerstrasse“, 88. die Strasse Nr. 103 „Gerstnerweg“. \n \n \n\n \n \n\n \n\nT>le JCcankenaecsichecung \nDie neuen Bestimmungen \nFür die Krankenversicherung ist auf Grund der Notver \nordnung des Reichspräsidenten eine Fülle neuer Bestimmungen \nerlassen worden. Es sind mit einem Zwang zur Neufestsetzung \nder Beiträge in der Krankenversicherung in erster Linie Be \nstimmungen getroffen, die den Versicherten stärker an den \nEinzelleistungen der Krankenkassen finanziell interessieren, in \ndem Gebühren für die Krankenscheine erhoben werden und eine \nstärkere Beteiligung an Arzneikosten als bisher einsetzt. \nHiermit soll, wie uns auf unsere Anfrage von zuständiger \nKtelle mitgeteilt wird, einer übermässigen Inanspruchnahme der \nKrankenversicherung vorgebeugt werden. Ob und inwieweit \nhierdurch sozialhygienische Schäden entstehen und wie die \nFrage gelöst werden wird, dass die Krankenkasse gesetzlich ver \npflichtet ist, Krankenhilfe zu leisten, auch wenn der Versicherte \ndie Krankenscheingebühr nicht aufbringen kann, wird den Aus- \nfülirungsbestiinmungen und der Praxis Vorbehalten bleiben. \nWeitere Einschränkungen liegen darin, dass das Kranken \ngeld erst vom vierten Tage der Arbeitsunfähigkeit (bisher \nvom Tage der Krankheit) gewährt wird, dass bei Beendi \ngung der Arbeitsunfähigkeit au einem Sonntag oder staat \nlich anerkannten Feiertag Krankengeld für diesen letzten \nTag nieht mehr gezahlt wird. \nferner in dem Erlöschen der Versicherungspflicht bei Ueber- \nschreiten der Verdienstgrenze von 300 Mark monatlich — bisher \nerst nach drei Monaten —, sowie des grundsätzlichen Aus \nschlusses der Versicherungsberechtigung, — Ausnahmen bei be \nreits mehr als fünf Jahre bei der Kasse bestehender freiwilliger \nVersicherung, — bei mehr als 8400 Mark Jahreseinkommen. \nEndlich muss erwähnt werden, dass der Anspruch auf Kranken- \n>md Hausgeld für alle die Versicherten entfällt, die während der \nKrankheit Arbeitsentgelt erhalten. Für solche Versicherten \n— es wird sich hierbei ausschliesslich um Angestellte handeln — \nMuss entweder eine Beitragskürzung eintreten oder eine Er \nhöhung des Krankengeldes. \nEs findet ferner eine Einschränkung bestimmter Mehr \nleistungen statt. Diestn Einschränkungen gegenüber steht die \nEinführung der Familienbeihilfe als Regelleistung, die bisher \nschon in 97 Prozent als freiwillige Leistung gegeben wurde. \n \n\nGeheimrat Hecks Dank. Geheimrat Heck hat zu seinem 70. \nGeburtstag eine so grosse Zahl von Geschenken, Biumenspenden \nund sonstigen Aufmerksamkeiten erhalten, dass es ihm unmög \nlich ist, jedem seinen Dank persönlich auszudrücken. Er bittet \ndaher alle Gratulanten, sich mit dem nicht minder warm emp \nfundenen Dank an Alle bescheiden zu wollen. \nDas Ende der Affenjagd. Der Affe, der, wie im gestrigen \nAbendblatt berichtet, aus dem Tierhort in der Schickierstrasse \n \n \n\n \n\nentsprungen war, ist gestern nachmittag an der Klosterkirche \nwieder eingefangen worden. \nXassagiece und {Besatzung. \n,dec „Tahiti“ qecettet \nWELLINGTON (Neuseeland), 18. August. \nDie Passagiere und die Besatzung des sinkenden englischen \nDampfers „Tahiti“ wurden heute früh von dem amerikanischen \nDampfer „Ventura“ an Bord genommen. Der Dampfer ist ge \nsunken. Alle Zeitungen, Postpakete und Gepäckstücke, die sich \nan Bord befanden, sind verloren. Von den Postsäcken sind sechs \nins Meer gefallen, fünfzig sind durch Wasser beschädigt, die \nübrigen haben nicht gelitten. \n \n\nZeitgemässe {Betukdendeucksaehen \nVon Mitte August bis Mitte September sind in dem Buch \ngewerbesaal, Dreibundstrasse 5, vom „Bildungsverband der \nDeutschen Buchdrucker, Sitz Berlin“ zeitgemässe Behörden \ndrucksachen ausgestellt. Bei der Besichtigung sah man unter \nanderen Drucksachen der Stadtverwaltung Frankfurt am Main, \ndie von dem Werbegraphiker Leistikow neben den einfachen \nFormularen auch ihre Werbedrucksachen für die wirtschaftlichen \nUnternehmen hersteilen liess. Auch München und Karlsruhe \nzeigen ihre modern umgestalteten Drucksachen. Von Berlin \nfinden wir Vorschläge der Kunstgewerbeschule Berlin-Ost zur \nVerbesserung der städtischen Drucksachen, besonders der Pla \nkate. Zur praktischen Durchführung sind jedoch diese Vor \nschläge noch nicht gekommen. Durch Gegenüberstellung von \nBeispiel und Gegenbeispiel wird der Unterschied zwischen alter \nund neuer Drucksachendurchführung offensichtlich. Die Aus \nstellung, deren Besuch auch für den Nichtfachmann nur emp \nfohlen werden kann, ist wochentags von 9 bis 18 Uhr, Sonn \nabends von 9 bis 14 Uhr geöffnet, Sonntags geschlossen. \n \n\nMesserstecher im Arbeitsamt Ost. Ein aufsehenerregender \nVorfall ereignete sich gestern in der Notstandsabteilung des \nArbeitsamtes Ost in der Schreiberhauer Strasse 2. Kurz vor \nSchluss der Bureaustunden wurde dort der Aufseher des Arbeits \namtes, Ernst Schachtmeier aus Mahlsdorf-Süd, Köpenicker \nAllee 73, von einem bisher noch unbekannten Manne mit einem \nMesser angegriffen, der ihm über dem rechten Auge eine erheb \nliche Stichverletzung beibrachte. Der Täter ergriff danach die \nFlucht und konnte unerkannt entkommen. Das herbeigerufene \nUeberfallkommando brachte den Verletzten nach der Rettungs \nstelle 40, wo er nach Anlegung eines Notverbandes wieder ent \nlassen wurde. \n \n \n\n \n\nJadesstucz einet {Bectinecin \nin den Bergen \nNENZING (Vorarlberg), 18. August. \nDie 48jährige Oberleutnantswitwe Jenny Kuehnc aus Berlin- \nSteglitz ist im Gampcrdonatal tödlich abgestürzt. \nINNSBRUCK, 18. August. \nIn den Zillertaler Alpen werden drei Touristen, darunter \ndie Söhne de« Generaldirektors einer Kasseler Fabrik, Walter \nund Heinz Hoffinann, vermisst. Sie sind mit einem Bergführer \nvor einigen Tagen von der Berliner Hütte abmarschiert, trafen \njedoch auf der Greizerhütte nicht ein. Eine Rettungsexpedition \nmusste wegen eineinhalb Meter tiefen Neuschnees und schwerer \nLawinengefahr umkehren. Es wird befürchtet, dass alle vier er< \nfroren sind. t \n \n\nScheeckenstat des Veeschmähten \nMord und Selbstmordversuch \nROSTOCK, 18. August. \nEine Liebestragödie ereignete sich heute nachmittag im \nHause Baustrasse 7. Dort wurde die bei ihren Grosseltern \nwohnende 24 Jahre alte Schneiderin Gerda Steinhäuser von \nihrem Geliebten, dem Handlungsreisenden Viet aus Hamburg, \nden sie bereits vor längerer Zeit abgewiesen hatte, von neuem \naufgesucht. \nAls sie ihn wieder abwies und vor ihm flüchtete, gab er \nfünf Schüsse auf sie ab, die den sofortigen Tod des Mädchens \nherbeiführten. Der Täter richtete darauf die Waffe gegen \nsich selbst und verletzte sich schwer. \nEr musste ins städtische Krankenhaus eingeliefert werden. \nPARIS, 18. August. \nEin in einem Pariser Villenvorort ansässiger Grossunter \nnehmer \nhat heute früh seine Frau und zwei seiner Kinder im \nSchlafe erschossen und dann Selbstmord verübt. \nIn einem hinterlassenen Schreiben bedauert er, dass er nicht \nauch seine beiden anderen, zurzeit in den Ferien weilenden \nKinder habe aus der Welt schaffen können. Die Tat dürfte auf \nwirtschaftliche Schwierigkeiten zurückzuführen sein. \n \n\nGastes und {Bettante \nzum Fluge Paris — New-York gerüstet \nPARIS, 18. August. \nDer französische Weitstreckenflieger Costes hatte gestern \nabend sein Flugzeug „Fragezeichen“ von Villacoublay nach \nLe Bourget schaffen lassen, um heute früh mit dem Flieger \nBellonte zum Fluge Paris—New-York zu starten. Da aber nachts \nungünstige Wetterberichte eintrafen, wurde der Start verschoben. \nImmerhin sind sämtliche Vorbereitungen getroffen. \nKOPENHAGEN, 18. August. \nEin mit einem Piloten und einem Monteur besetztes Flug \nzeug stürzte heute nachmittag bei Aalborg ab. Der Pilot war \nauf der Stelle tot, der Monteur wurde schwer verletzt. \n \n\nDrehorgelspieler überfallen und beraubt. Der 67 Jahre alte \nDrehorgelspieler Ernst Schmerder, der in der Wrangelstrasse 70 \nwohnt, war mit seinem Instrument von Haus zu Haus gezogen und \nbis zu dem Grundstück Stralauer Allee 17a gekommen. Ehe \ner noch den Hof erreichen und sich dort aufstellen konnte, holte \nihn auf dem Hausflur ein junger Mann ein. Dieser sagte: „Hör \nmal, Alterchen, heute musst du nicht spielen, Vater Domke ist \ngestorben.“ In jenem Hause wohnt tatsächlich ein alter Herr \nnamens Domke, der mit dem Drehorgelspieler seit mehr als \n40 Jahren befreundet ist. Erschrocken über die Todesnachricht, \nschob der alte Mann sein Instrument in eine Ecke und wollte \ndie Treppe hinaufgehen, um den angeblich Verstorbenen noch \neinmal zu sehen. Kaum hatte er ein halbes Stockwerk erreicht, \nda holte der Bursche ihn ein, würgte ihn und raubte ihm das \nPortemonnaie mit 10 Mark. Dann flüchtete er aus dem Hause \nund entkam. Der Alte ging dann doch hinauf, um sich nach \nseinem Freunde umzusehen und traf diesen gesund an. \nAuch der zweite Ducherower Mörder verhaftet? Aus Rostock' \nwird gemeldet: Der Polizei ist es gelungen, gestern in der Ort \nschaft Rensow (Mecklenburg) einen Mann zu verhaften, von dem \ndie Untersuchungsbehörden als gewiss annehmen, dass er an dem \nMord an Pastor Kappel in Ducherow beteiligt ist, obwohl er die \nTat bisher entschieden bestreitet. \n \n\nS.-A. 4 Uhr SO Minuten » M.-A. 23 Uhr 4 Minuten ( 7 ' \nS. U. 19 Uhr 16 Minuten M. U. 16 Uhr 31 Minuten \n \n\nLunapark. Pie infolge ungünstiger Witterung ant vergangenen Sonn- \nabend und Sonntag ausgefallenen Sonderveranstaltungen (Kost der Berliner \nHausfrau und Preisritselwettbcwerb) finden nunmehr am Sonnabend und \nSonntag dieser Wociie statt, "
}