{
    "Year": "1930",
    "Month": "08",
    "Day": "18",
    "NewspaperNumber": "387",
    "PageNumber": "006",
    "Edition": "0",
    "Issue": "078",
    "Text": "Finanzierung des Wohnungsbaus \nEin Rundschreiben des Arbeitsministers / Die Zwischenfinanzierung 1 \n \n \n\n \n\nEin Rundschreiben des Reichsarbeitsministers vom \n8. August 1930 gibt — in Ergänzung des in der Presse \nbereits veröffentlichten Schreibens Uber das zusätzliche \nBauprogramm für 1930 — nähere Bestimmungen für die \nFinanzierung dieses Bauprogramms. Der neue Erlass \nbetrifft hauptsächlich die Zwischcnfinauzierung. \nDie Baukreditgesetze 1929 und 1930 ermöglichen es der \nDeutschen Bau- und Bodenbank A.-G. in Berlin, kür eine \nKwischenfinanzierung erste Hypotheken zu bevorschussen. Hier \ndurch wird der heimische Kapitalmarkt wesentlich entlastet. \nDie Zwischenkredite werden auf ein Jahr, jedoch nicht \nlänger als bis zum 15. August 1931 gewährt. \nIhre Verzinsung wird nicht über 7>! v. H. bei voller Auszahlung \nliegen. Dieser Zinssatz ist in Anbetracht der allgemeinen Lage \nauf dem Geld- und Kapitalmarkt so günstig, dass den Länder- \n \n\n1‘ARIS, 18. August. (Eigener Bericht.) \nDie 80 Berliner und Frankfurter Austauschschiiler und \nSchülerinnen, die vier Wochen in Ferienheimen in Nord- und \nOstfrankreich verbracht haben und seit einigen Tagen in Paris \nweilen, sind heute nachmitag im Ministerium des Aeussern emp \nfangen worden. \nIn dem historischen Uhrensaal hiess der Direktor der Abtei \nlung für die französischen Schulen im Auslande, Marx, die Gäste \näm Namen des Aussenministers Briand willkommen und sprach \ndie Hoffnung aus, dass sie von ihrem Aufenthalt in Frankreich \neine angenehme Erinnerung mit nach Hause nehmen werden. \nIm Namen der Schüler dankte Studiendirektor Violet und im \nNamen der Schülerinnen einer Berliner Studienrätin für den \nSchönen Empfang. Die Studienrätin gab in ihrer Ansprache dem \n,Wunsch Ausdruck, dass der in diesem Jahre zum erstenmale \ngemachte Versuch, auch Schülerinnen in französischen Ferien \nheimen unterzubringen, in den folgenden Jahren wiederholt \nyverden möge, denn es sei vor allem \n \n\nFaschistische „Gastlichkeit“ \nHysterische Grenzwächter schiessen auf Touristen \nPARIS, 18. August. (W. T. B.) \nEin französisch-italienischer Grenzzwischenfall hat sich, wie \n'die Blätter melden, in der Nähe von Nizza ereignet. Gestern \nvormittag überschritten französische Ausflügler — vier Männer \nund vier Frauen — bei Saint-Martin-de-Vösubie versehentlich die \nGrenze. Sie wurden dabei \nvon einem italienischen Grenzposten beschossen \nund schliesslich verhaftet. Auf der Grenzwache wurden sie dann \nnach längerer Auseinandersetzung entlassen, da sie sich im \nBesitz ordnungsmässiger Pässe befanden. \n \n\nDie lateinische Schrift in Sowjetrussland. Zu den asiatischen \nVölkerschaften der Sowjetunion, die das lateinische Alphabet ein \nführen, gehört nun auch die Burjatisch-mongolische Sowjet \nrepublik in Sibirien. Die Leningrads,- Akademie der Wissen \nschaften hat eine wissenschaftliche Expedition dorthin entsandt, \n \n\nDer erfolgreiche Rennfahrer \nVon \nMax Kolpe \nMein Freund Karl setzte mich immer wieder in Erstaunen. \nSeine technischen Kenntnisse waren auch direkt einzigartig. \nEr kannte jedes Auto, das vorüberfuhr, bei Namen. Sah er auch \nnur ein Rad, so nannte er Fabrik, Marke, Zylinderzahl, Ge \nschwindigkeit und Preis. Er war der wandelnde Katalog. \nGing man mit ihm durch die Stadt, so schrie er: „Sieh, ein \nMercedes, ein Chrysler, ein Opell . . .“ Die Lautstärke dieses \nAusrufes, der Klang der Worte richteten sich stets nach der \nQualität des Wagens. Ein kleiner Wagen wurde kaum noch be \nachtet, aber dann plötzlich die grösste Steigerung — es klang \nbald wie ein Orkan: „Sieh, ein Rolls-RoyceI“ \nNatürlich erzählte er mir jetzt begeistert den Werdegang \ndieser einzigartigen Maschine. Für ihn ist der Chauffeur eines \nRolls-Royce eine Persönlichkeit. Trotzdem Karl kein Auto be- \nsass, vertrat er entschieden den Standpunkt: Jeder anständige \nMensch muss ein Auto haben! \nIch schämte mich sehr und war entschlossen, mir einen Wagen \neu kaufen. Karl riet von einem neuen ab. „Eingefahren muss \nein Wagen sein,“ meinte er, „so wie eine Köchin eingearbeitet.“ \nUnd Karl verstand «twas von Köchinnen. \nIch schämte mich noch mehr und bat Karl, einen gebrauchten \nWagen aufzutreiben. Schluchzend gestand er mir, dass ein ge \nbrauchter Rolls-Royce momentan nicht zu haben wäre, aber er \nhätte einen Wagen gefunden, der ebenbürtig sei, schon lange im \nGebrauch mit Linkssteuerung, Differentialgetriebe und vier \nZylinderkolben. \nIch vörstand nichts von technischen Dingen, ich verliess mich \nganz auf meinen Freund. Ich sah auch ohne weiteres ein, dass \nein gebrauchter Wagen mehr kosten muss als ein neuer, dafür \nist er doch gefahren und erprobt. \ni Der Tag der ersten Ausfahrt kam. Meine Frau hatte die Nach \nbarin eingeladen, die sie am meisten hasste. Am Steuer sass \nKarl, und ich war so stolz auf diese Führung, nicht umsonst hatte \nmir Karl von seiner glorreichen Rennfahrerkarriere erzählt. \nKarl fuhr fabelhaft I Es war wunderbar, wie er immer noch \n \n \n\n \n\nregierungen empfohlen wird, die Inanspruchnahme der Zwischen \nkredite den Bauherren nahezulegen. \nDa die Zinsen für das Baukapital eine nicht unwesentliche \nRolle spielen, sollen die Zinsbedingungen für die Zwischen \nfinanzierung vor Genehmigung jedes Bauvorhabens nachgeprüft \nwerden. Voraussetzung für Gewährung der Zwischenkredite \nist der Nachweis einer gesicherten Dauerfinanzierung. \nEinzelheiten über die Bedingungen der Zwischenkredite und \nihre Sicherung sind bei der Deutschen Bau- und Bodenbank und \nihren Zweigniederlassungen zu erfragen. Im übrigen haben \ndie Bauherren für die Beschaffung der ersten Hypotheken \nund — mit Ausnahme der Reichsbaudarlehen — auch für die \nRestfinanzierung selbst zu sorgen. \nIm Hinblick auf die Erreichung einer möglichst billigen Ver \nzinsung des Baukapitals enthält der Erlass die Weisung, dass \n \n\ndie Aufgabe der werdenden Frau, den Keim des Friedens \nund der Verständigung in das junge Kinderherz zu senken. \nNachdem sich die Schüler und Schülerinnen an einem in dem \nherrlichen Garten des Ministeriums aufgestellten Büfett gestärkt \nhatten, wurden ihnen die sämtlichen Salons und Empfangs \nzimmer des Quai d’Orsay gezeigt. Der neue Pressechef des Aus \nwärtigen Amtes, Gesandter Knight, der bisher Frankreich in \nKanada vertreten hat, und der stellvertretende Kabinettschef \nBriands wohnten dem Empfang bei. \n» \nDie Deutsche Liga für Menschenrechte hat an Herriot ein \nSchreiben gerichtet, in dem sie ihre Genugtuung über den Plan \nder Errichtung eines Lehrstuhles für den Frieden in Lyon aus \nspricht. Sie begriisst diese wichtige Einrichtung als einen \nwesentlichen Schritt, der Befriedung der Welt zu dienen. Sie \nhofft, dass diese Initiative Herriots vor allem auch in Deutsch \nland und in allen anderen Ländern Nachahmung finden wird. \n \n\num die Sprache der Bevölkerung zu studieren und die Latinisie- \nrung der Schrift durchzuführen. \n \n\nTodesstrafe für Silbergeld-Aufkäufer \nVier neue Hinrichtungen in Russland \nMOSKAU, 18- August. \nDie Telegraphen-Agentiir der Sowjetunion meldet: Die staat \nliche politische Verwaltung stellte fest, dass sich mit dem Auf \nkauf und der Einziehung von Silbermünzen vornehmlich Konter \nrevolutionäre beschäftigten, die die Desorganisierung des \nnormalen Verlaufes des sozialistischen Aufbaues und die Unter \ngrabung des Vertrauens in das Geldsystem der Sowjetunion \nanstrebten. Die böswilligsten Hehler von Silbermiinzen: den \nSchieber Bogdanow, den Kassierer Simonow, den Händler Frolow \nund den ehemaligen Händler Maschkow verurteilte das Kollegium \nder staatlichen politischen Verwaltung zum Tode. Das Urteil ist \nbereits vollstreckt. Die übrigen Hehler von Silbermiinzen wurden \nzu Konzentrationslager von verschiedener Dauer verurteilt. \n \n\neben einen Zusammenstoss vermied. Auch auf der Strasse \nblieben alle stehen, um seine Geschicklichkeit zu bewundern. \nSogar die Polizisten interessierten sich sehr für die Nummer \nunseres Wagens, um ihn wahrscheinlich lobend zu erwähnen. \nEiner wollte uns sogar anhalten, um uns persönlich zu gratu \nlieren. \nKarl fuhr herrlich! Er machte keinen Unterschied zwischen \nBürgersteig und Pflaster, fuhr durch den Wald, durch Gräben \nund Tümpel. Ich batte Aehnliches bis jetzt nur in amerikanischen \nFilmen gesehen und war stolz, es jetzt persönlich zu erleben. \nWir fuhren so schnell, dass wir nicht einmal unsere eigenen \nWorte verstanden, aber meine Frau und die liebe Nachbarin \nklammerten sich so eng an mich, dass ich auch so ihre Gefühle \nüber die Unerhörtbeit dieser Fahrt verstand. \nSelbst die Gänse und Hühner waren so starr vor Schreck, dass \nsie gar nicht erst versuchten, auszuweichen, sondern sich einfach \nüberfahren Hessen. Ich halte diese Todesart für sehr praktisch, \ndenn mit Schaudern erinnere ich mich daran, wie ich einmal — \nauf Bitten meiner Frau — einem Huhn den Hals umdrehen \nmusste. Ich sab diese Prozedur direkt wieder vor Augen und \nschloss sie unwillkürlich . . . \nAls ich erwachte, war ich Mittelpunkt eines erregten Haufens. \nKarl stand in der Mitte zweier Polizisten, denen er von seiner \nRennfahrerkarriere erzählte und beteuerte, dass er seinen \nFührerschein verloren hätte. Meine Frau.und die Nachbarin \nschliefen trotz des Lärms — scheinbar von der Fahrt etwas er \nmüdet — im Strassengraben. Aber wozu stehen denn die Leute \nherum? Ich halte es gar nicht für so sehenswert, meine Frau \nschlafen zu sehen. Als aber einer sogar begann, ihre Arme und \nBeine herumzuschwenken, verbat ich mir diese Belästigung, \nwenigstens bei meiner Frau. \nAber wo war mein Wagen? Wer batte meinen Wagen ge \nstohlen . . .? Man führte mich zu einem Haufen Blech, der einen \nBaumstamm liebevoll umgab. Der Baumstamm hatte sich sogar \naus Ehrfurcht vor dem unerwarteten Besuch beträchtlich verneigt. \nMeine Frau hat sich von diesem Ausflug schneller erholt als \nvon einer kleinen Auseinandersetzung mit <Jer Nachbarin über \ndie Vorteile eines eigenen Wagens. \nMeinen Freund Karl traf ich letztens als Chauffeur eines \nGefängniswagens wieder. Er ist aber damit nicht ganz zufrieden \nund sucht einen Roils-Royoe. \n \n \n\n \n\nReichsbaudarlehen keinesfalls gewährt werden dürfen, falls dis \nZins- und Tilgungsbedingungen für die aus dem privaten \nKapitalmarkt entnommenen Hypotheken \nungünstiger liegen als die zurzeit üblichen Sätze der führen \nden Institute des privaten und öffentlichen Realkredits. \nVon verschiedenen Seiten wurde die Befürchtung geäussert, \ndass Gemeinden mit Rücksicht auf die Bautätigkeit des Reiches \nihre eigene Bautätigkeit entsprechend einschränken würden, \nund dass dadurch die Zusätzlichkeit der Massnahme des Reiches \ngefährdet werdoji könnte. Der Reichsarbeitsminister hat deshalb \ndie Länder ersucht, dieser Frage ihre grösste Aufmerksamkeit \nzu widmen, und erklärt, dass, falls gegen den Grundsatz der \nZusätzlichkeit im Einzelfalle verstossen würde, sämtliche für \ndie betreffende Gemeinde oder den betreffenden Bezirk ge \nwährten Reichsdarlehen zurückgezogen würden. \n \n\nHohe Lebenshaltungskosten \nbedingen hohe Löhne \nDie Bergarbeiter zur Tarifkündigung \nBOCHUM, 18. August. \nAus Kreisen des Bergarbeiterverbandes wird mitgeteilt, dass \ndas offizielle Kündigungsschreiben des Zechenverbandes be. \nstimmte Forderungen bezüglich der Neuregelung der Löhne nicht \nenthält. Ebenso fehlt jede Begründung der Kündigung. Am \nSchlüsse des Schreibens wird jedoch die Bereitwilligkeit des \nZechenverbandes zum Eintritt in Verhandlungen ausgedrückt. \nNach einer Verlautbarung des Deutschen Bergbauindustrie, \narbeiterverbandes zu der Kündigung der Lohnordnung für den \nRuhrbergbau werden die Verbände bei den in den nächsten \nTagen stattfindenden LohntarifVerhandlungen eine gründliche \nSelbstkostenprüfung verlangen und dabei aufzeigen, wo andere \nMöglichkeiten als Lohnabbau zur Selbstkostensenkung vorhan \nden sind. Darüber hinaus würden die Bergarbeiterverbände \nselbstverständlich Lohnerhöhungen fordern und begründen. Er. \nfahrungsgemäss bestehe die Möglichkeit oder Wahrscheinlich \nkeit, dass Vereinbarungen oder Entscheidungen über die Lohn \nfrage im Ruhrbergbau die Verhältnisse auf längere Zeit regeln, \nBei der Steigerung der Lebenshaltungskosten, wie sie in den \nletzten Monaten zu verzeichnen ist, bei dem Fehlen jeder Ga< \nrantie, dass es nächstens anders wird, bei der nicht unbegrün \ndeten Hoffnung auf eine Wirtschaftsbesserung könne man von \nden Bergleuten nicht erwarten, dass sie sich mit der Festlegung \ndes heutigen Zustandes auf längere Zeit oder gar mit dem Lohn \nabbau einverstanden erklären. \n \n\nIst das kein Bürgerblock? \nFrage an die, die es angeht \nRENDSBURG, 18. August. \nVertreter der Deutschen Volkspartei, der Deutschen Staats \npartei (!) und der Konservativen Volkspartei traten hier zu Be \nsprechungen über eine Sammlungsaktion für die Wahl zusam \nmen und gelangten bald zu einer Einigung. Da eine einheitliche \nListe für den kleinen Bezirk von Stadt und Kreis Rendsburg \nnaturgemäss nicht in Frage kommt, soll — unbeschadet der \nweiteren Einigungsbemühungen im Reiche — wenigstens die \nWahlvorarbeit aller staatsbürgerlichen Gruppen möglichst ge \nmeinsam durchgeführt werden. Die genannten Parteien dürften \ndemnächst mit einem gemeinsamen Aufruf an die Bevölkerung \nherantreten. \n \n\nDie MUSE von BÜSUM \nEine Ansichtskarte aus dem Nordseebad Büsum, mit der \nUnterschrift „Abend am Südstrand“, zeigt auf der Vorderseite \ndie übliche Wolkenlandschaft, stille See, den dunklen Strand \nund darauf eine Armee von Strandkörben. Auf der Kehrseite \nist der übliche Platz für die Adresse reserviert und daneben, \nwo noch ein bisschen Raum für die lieben Grüsse aus den \nFerien bleibt, steht ein Gedicht. Es ist ein beinahe schönes Ge \ndicht, der Dichter, der seinen Namen aus unbegreiflicher Scham \nhaftigkeit verschweigt, hat unbedingt Talent. Das Gedicht heisst! \nDas Meer erglänzte weit hinaus \nIm letzten Abendscheine. — \nWir sassen einsam am Strande drauss', \nWir sassen stumm und alleine. \nDer Nebel stieg, das Wasser schwoll, \nDie Möwe flog auf und nieder. — 1 \nIn unsern Augen wehmutvoll \nSpiegelt die Sehnsucht wider. ; \nWohlgemerkt, das ist kein Gedicht von Heine. Der Name \nHeine ist nicht genannt, mit Recht nicht genannt, denn sein Ge \ndicht mit dem gleichen Anfang war wohl für Büsum nicht schön \ngenug. Der Büsumer Dichter hat eine andere Interpunktion, \nein einsames Fischerhaus (vgl. Zeile 3) ist für Büsum entweder \nzu wenig anständig oder da nicht vorhanden, die Möwen fliegen \nin Büsum auf und nieder statt „hin und wieder“, und, statt dass \naus deinen Augen sehnsuchtsvoll die Tränen niedersinken, spie \ngelt in unsern Augen wehmutsvoll die Sehnsucht wider, nicht \nwieder, aber wen oder was? \n \n\nIm Deutschen Theater findet Mittwoch, 20. August, die 100. Auf \nführung von Fritz von Unruhs „Phaea“ in der Regie Max Reinhardts \nstatt. Hauptrollen: Grete Mosheim', Ernestine Costa und Gurt Bois, \nKurt Gerron, E. A. Licho, Hubert von Meyerinck, Harald Paulsen, \nHans Peppier, Magnus Stifter, Michael Tschcchoff, Hans Wassmann. \nEmil Jannings hei Saltenhurg im Theater des Westens. Emil Jan- \nnings wurde von Direktor Saltenburg verpflichtet und wird im Theater \ndes Westens in der ersten Hälfte dieser Spielzeit in einigen Rollen \nseine« Repertoires auftreten. In Aussicht genommen sind zunächst \nder Falstaff ln „Heinrich IV.“ und der Lechat in „Geschäft ist \nGeschäft“, \n \n\nFriedens-Tee am Quai d’Orsay \nEmpfang für die deutschen Austauschschüler "
}