{
    "Year": "1930",
    "Month": "08",
    "Day": "20",
    "NewspaperNumber": "390",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Tardieu auf \nGenf stellt Vermutungen an, \n \n\nGENF, 19. August. (Eigener Bericht.) \nDie vnin ..Journal de Geneve\" aus französischen Blättern \nübernommene Nachricht, dass Tardieu die ausser ihm noch aus \nBriand, Maginot und Lebruu bestehende französische Delegation \nfür die Völkerbundsversammlung, der neben anderen auch noch \nder Präsident der Armeekommission, Oberst Fabry, angehört, \nanführen soll, hat in Völkerbundskreisen nicht geringes Auf \ngehen hervorgerufen. \nIm Generalsekretariat, wo man schon aus Prestigegründen \nidas Erscheinen der Regierungschefs, namentlich der Hauptmit \ngliedsstaaten des Völkerbundes, begrüsst, hat man ndch keine \ndiesbezügliche Nachricht. Was die Gründe des überraschenden \nAuftretens Tardieus in Genf anlangt, so kann man sie ebenso \nin dem Wunsche des französischen Ministerpräsidenten suchen, \nFrankreich selbst aus der durch Briands Paneuropaplan ge \nschaffenen heiklen Lage beim Völkerbund herauszuoperieren, \n;wie vielleicht auch in der Absicht, mit dem intimsten Vertrauten \nMussolinis in aussenpolitischen Fragen, Grandi, den Faden zu \nveuen italienisch-französischen Verhandlungen persönlich anzu \nknüpfen. Dass die neuerdings etwas gespannten Beziehungen \nEU Deutschland bei diesen Erwägungen eine wichtige Rolle \nSpielen, lässt sich unschwer erraten. \n \n\nAttentat auf Polizeichef \nUnbekannte Täter schiessen auf den Chef der \nlitauischen politischen Polizei \nKOWNO, 19. August. (Eigener Bericht.) \nHeute abend wurde auf den Chef der litauischen politischen \nPolizei, Rusteiko, ein Attentat verübt. Als Rusteiko, der in \ndem Kownoer Hotel Continental wohnt, die Treppe zu seinem \nZimmer hinaufging, wurde er von zwei Männern überfallen, \ndie auf ihn mehrere Schüsse abgaben. Rusteiko brach blutüber \nströmt zusammen und musste sofort ins Krankenhaus geschafft \nwerden. Die Täter ergriffen die Flucht. Auf der Strasse wurde \nder eine der Täter von einem Musikanten verfolgt. Der Ver \nfolgte feuerte auch auf seinen Verfolger und verwundete ihn \nschwer. Es gelang schliesslich, die Täter am Bahnhof zu \nstellen und zu verhaften. Ihre Personalien konnten bisher noch \nnicht {estgestellt werden. \n \n\nPersien lehnt ab! \nKein gemeinsames Vorgehen mit der Türkei \ngegen die Kurden \nKONSTANTINOPEL, 19. August. (Reuter). \nBezüglich (1er Lage an der türkisch-persischen Grenze \nauf Grund des kurdischen Aufstandes hat der persische \nGeschäftsträger dem türkischen Aussenminister eine Mit \nteilung überreicht, in der gesagt wird, die persische Re \ngierung könne unter keinen Umständen sich zu einem ge \nmeinsamen militärischen Vorgehen gegen die Kurden auf \npersischem Gebiet bereit erklären. \n \n\nFreitag Urteil im Röntgental-Prozess \nIm Röntgentaler Aufruhr- und Totschlagsprozess wurden \ngestern die Plaidoyers beendet. Die Verhandlung wurde darauf \nbis Freitag mittag ausgesetzt. Falls das Gericht bis dahin seine \nBeratungen beendet haben wird, wird dann das Urteil verkündet \nwerden. \n \n\nBegebenheit \nVon \nAlfred Polgar \nIn R. gab es eine Panne. Wir gingen also spazieren zwischen \nden Häusern, in denen, ganz wie anderswo auch, Menschen teils \ngeduldig, teils widerspenstig ihr Leben ablebten; bis zur Ent \nlassung aus diesem. \nDer Ort R., im Oesterreichischen, ist uralt, er datiert seine \nAnfänge in das dreizehnte Jahrhundert zurück. Allem grossen \nVerkehr liegt er weitab, auch von dem Gewirr der Schleifen \nund Linien, die der Autoschwarm über die Erde zieht, kreuzt \nSelten eine das Städtchen. Die Strasse, aus der es besteht, ist \nSchmal und hat zwei steinerne Tore, gemauert im dreizehnten \n‘Jahrhundert, die einander gegenüberstehen. Wenn man mit dem \nAuto sie durchfährt, sind die Vorderräder schon aus der Stadt, \nindes die Hinterräder noch nicht drin sind. Auch die Kirche \nist sehr alt. Dass sie in einem früheren Jahrhundert ein Raub \n'der Flammen und in einem späteren renoviert wurde, braucht \nnicht erwähnt zu werden. Jede ältere Kirche auf dem Lande \nhat wenigstens einmal gebrannt, das ist schon so Brauch oder \nBestimmung, um die keine Kirche herumkommt. Der Friedhof, \ngewissermassen der Nutzgarten der Kirche (denn alle Religion \nlebt davon, dass wir sterben), ist, wie die meisten Landfried \nhöfe, lieblich; zumindest von oben beschaut. Eben wird ein \nIrisches Grab geschlossen, die Frau Scbuhmachermeister liegt \ntzarin. Man hätte noch versuchen können, sie ins Spital zu \nschaffen und zu operieren, sagt der Totengräber, aber die Alte \ntaugte schon kaum mehr etwas Rechtes bei der Arbeit, und so \nlohnte es nicht der Mühe und Kosten. Die Hinterwand der \nKirche hat, wo sie den Boden berührt, eine kariöse Stelle, ein \nLoch, eine Nische, wo das Werkzeug des Totengräbers liegt, \nferner Knochen und Papierblumen und Totenschädel, auf deren \nStirnbein mit Tinte der Name des Herrn oder der Frau ge \nschrieben ist, denen der Kopf zugehört hat (man könnte anders \nden Eigentümer auch kaum noch mit Sicherheit agnoszieren). \nVon den zwei Wirtshäusern jedoch, mit Hotelbetrieb, hat das \ngrössere ein Radio. \nJetzt eben, vier Uhr nachmittags, erheiterte es die heitere \nGesellschaft um den längen Hektisch durch baiieta Miteüj wie eis \n \n \n\n \n \n\n \n\nder Völkerbundstagung? \nParis bezweifelt / Botschafter v, Hoesch kommt nach Berlin \n \n\nPARIS, 19. August. (W.T.B.)' \nHalbamtlich wird mitgeteilt, dass die Regierung sich mit \nder Zusammensetzung der Völkerbundsabordnung noch nicht \nbeschäftigt habe. Die Frage werde wahrscheinlich in einem der \nnächsten Ministerräte zur Sprache gebracht werden. Man weist \njedoch darauf hin, dass die Tardieu zugeschriebene Absicht, die \nFührung der Abordnung selbst zu übernehmen, nicht mit dem \nvon ihm vor einiger Zeit geäusserten Wunsch übereinstimme, \nsich in Vittel einer Kur zu unterziehen. \nDer deutsche Botschafter von Hoesch ist heute nachmittag \nmit dem Nordexpress nach Berlin abgereist, \num, wie angekündigt, den Aussenminister Curtius vor Beginn \nder Völkerbundstagung über die Deutschland und Frankreich \ninteressierenden Fragen persönlich zu unterrichten. \n* \nDie Form dieser französischen halbamtlichen Meldung \nlegt die Vermutung sehr nahe, dass Tardieu doch nach \nGenf gehen wird. Gründe für einen derartigen Schritt \ngäbe es ja, wie schon in unserer Genfer Meldung zum \nAusdruck kommt, genügend. Wahrscheinlich wird die \nGenfer Septembertagung doch nicht so bedeutungslos sein, \n \n\nwie man anfangs infolge des deutschen Wahlkampfes \nglaubte. Die Reise Hoeschs nach Berlin, die der Vor \nbereitung der Völkerbundstagung gilt, ist ein Zeichen da \nfür, welche Bedeutung man auch in Deutschland der Gen \nfer Zusammenkunft beimisst. Es ist weiter anzunehmen, \ndass Herr von Hoesch seinen Berliner Besuch nicht vor \nübergehen lassen wird, ohne Dr. Curtius über den un \ngünstigen Eindruck zu unterrichten, den die rednerischen \nEntgleisungen des Herrn Treviranus trotz aller Interpre \ntationsversuche in Paris gemacht haben. Man versteht \ndrüben nicht, wie aus einem Artikel der „Ere Nouvelle“ \nerneut zu ersehen ist, dass Curtius als verantwortlicher \nLeiter der deutschen Aussenpolitik sich derart in sein \nRessort hineinpfuschen lässt. Und man versteht vor allem \nnicht, dass Dr. Curtius zu alledem bisher geschwiegen \nhat. Vielleicht wird der Berliner Besuch des Herrn von \nHoesch zu baldiger Klärung dieser Fragen beitragen, die \num so erwünschter ist, als die französische Nationalisten \npresse aus den Reden des Herrn Treviranus und aus dem \nSchweigen des Herrn Curtius sich die besten Waffen gegen \ndie Verständigungspolitik Briands schmiedet! \n \n \n\n \n \n\n \n\nDie zweite Instanz soll entscheiden \nZu milde Strafen im Landbund-Prozess \nHAMBURG, 19. August. \nGegen das Urteil im letzten Itzehoer Landbundprozess, das \nbekanntlich ausserordentlich milde Strafen für die Angeklagten \nund den Freispruch von sieben Angeklagten ergab, haben sowohl \nStaatsanwaltschaft wie Verteidigung Berufung eingelegt. \n* \nIm ersten der zurzeit stattfindenden drei Kommunisten \nprozesse in Neumünster wurde gestern das Urteil gefällt. An \ngeklagt waren die Beteiligten an dem blutigen Zusammenstoss \nvom 6. März d. J. vor dem Rathaus in Neumünster. Von den \nKommunisten wurden die Teilnehmer Weisig zu zehn Monaten \nGefängnis, Ralf zu sieben Monaten, Schelfert, Stahl und Küchel \nzu je sechs Monaten und Jacobs zu zwei Monaten Gefängnis ver \nurteilt. Der holsteinische Kommunistenführer Timm wurde frei \ngesprochen. \n \n\nBillett-Inflation für Hitler-Versammlung? \nVerhaftung eines kommunistischen Abgeordneten \nKÖLN, 19. August. (Eigener Bericht.) \nDer komunistische Reichstagsabgeordnete Hans Kollwitz wurde \nin einer Wahlversammlung der kommunistischen Partei in Köln- \nMülheim verhaftet und in das Untersuchungsgefängnis überführt. \nEr soll angeblich Eintrittskarten für die heutige Hitlerversamm \nlung gefälscht haben. Man befürchtet heute abend aus Anlass der \nAnwesenheit Hitlers in Köln Zusammenstöße zwischen National \nsozialisten und Kommunisten. Die Polizei hat umfassende Sicher \nheitsmassnahmen getroffen. \nVolksjustiz in Karolina \nTARBODO (Nord Karolina). 19. August. (W. T. B.) \n200 maskierte und bewaffnete Männer machten einen Angriff \nauf das hiesige Gefängnis und bemächtigten sich eines jungen \nNegers, der beschuldigt war, sich an zwei weissen Mädchen ver \ngangen zu haben. Sie banden ihn an einen Baum am Wege und \nschossen ihn tot. \n \n\ndas Radio um solche Tageszeit ins Ohr der Welt zu träufeln \npflegt, damit die Arbeit munter fortschreite oder die Nichtarbeit \nnoch erquickender werde, als sie ohnehin schon ist. Die Tafel \nrunde, eigentlich: das Tafelrechteck, freute sich in ortstümlicher \nTracht ihres Lebens. Der Hitze wegen hatten die Männer die \nRöcke abgelegt, jedoch wunderlicherweise die Hüte aufbehalten, \nbreitkrempige schwarze Tuchhüte mit mehreren goldenen Trod \ndeln dran. Die Stimmung war ausgezeichnet, das Gespräch leb \nhaft, zuweilen auch erhob sich mehrstimmiger Gesang, übertönt \ndurch das beinerne Geklapper der Krüge, wenn sie, aufs Wohl, \nweich-kräftig zusammenstiessen. Insbesondere einem Mann mit \nBrille wurde von den Tafelnden zugetrunken. Er stand dann \njedesmal auf, legte die Pfeife beiseite und leerte mit ernster \nMiene seinen Krug. Hiernach putzte er, niedersitzend, die Brille. \nOffenbar feierte man seinen Geburtstag. \nVor dem Wirtshaus, neben einem Wagen, dessen Pferde eben \nabgeschirrt wurden, warteten zwei kleine Mädchen auf das, was \nkommen würde, und heulten. Sie trugen Zöpfe, je einen über \njedem Ohr, und in jedem Zopf eine grosse dunkelblaue Masche. \nNun, warum heult ihr so? Weil die Mutter gestorben ist, vor \neiner Stunde war das Begräbnis. „Das sind die Schusters-Kin \nder“, sagte der Kutscher und klatscht Stechfliegen tot, die auf \ndem Pferderücken ihr Trinkgelage abhalten. Der Mann mit der \nBrille ist der Vater. Und drinnen feiern sie keinen Geburtstag, \nsondern es ist Exkneipe nach dem Leichenbegängnis. So be \nkräftigen die Lebenden ihre Solidarität gegen den Tod. Was \nsind die Hochzeichen des Lebens? Essen und Trinken. Und \nwie tut man dem Leben schön? Indem man sich seiner freut. \nDann ist es geschmeichelt und bleibt lange. \nEs begann zu regnen, und die zwei Kinder trabten, Hand in \nHand, in die Wirtsstube. Man setzte sie an einen Nebentisch, \nsie bekamen Kaffee und Kirscheukuchen. Eine Frau aus der \nfröhlichen Gesellschaft zupfte die vier blauen Maschen in den \nvier Zöpfen glatt und ermahnte die Mädchen, sich zu schneuzen. \nDie Jüngere schlief bald ein, den Kopf auf die Tischplatte gelegt, \nein Stück Kuchen in der Faust. Die Aeltere sass aufrecht und \nblickte starr in die Luft. Gewiss war sie ihrer Mutter ähnlich. \nDann brachen die fidelen Leidtragenden auf. Der Vater, \nschon nicht mehr ganz sicher im Schritt, kam an den Tisch der \nKinder, nahm wortlos jedes bei einer Hand und ging mit ihnen \nwqfci Mao wusste Ai£bi, fi&rte dar fi&st -&iß «ißt eie 4en Kater. \n \n \n\n \n\nFamilie Jakubowski meldet sich \nVertreter-Entsendung zum nächsten Nogens-Prozess \nWARSCHAU, 18. August. (Ost-Express.) \nEiner der bekanntesten Warschauer Rechtsanwälte, HofmoRl- \nOstrowski, hat im Aufträge der Familie des 1925 in Neustrelitz \nhingerichteten Jakubowski sich mit einem Schreiben an das \nReichsgericht gewandt, in dem er seine Zulassung zu der am \n22. August bevorstehenden Revision-,Verhandlung im Nogens- \nProzess verlangt. \n \n\nFernsehen auf 40 Kilometer \nErfolgreiche Versuche \nDie Telefunken-Gesellschaft hat gestern drahtlose Fernseh \nversuche auf der Strecke Nauen—Geltow durchgeführt. Es wur \nden über eine Entfernung von rund 40 km vom Sender in Nauen \nmit Kurzwellen, und zwar mit 70-Meter-Wellen, ein Film \nstreifen und ferner zwei Damen, die sich miteinander unter, \nhielten, nach Geltow übertragen und dort deutlich sichtbar vor \ngeführt. Durch intensive Laboratoriumsarbeit ist es gelungen, \ndie Kosten für die Fabrikation von Fernsehempfangsapparaten \nausserordentlich herabzudrücken. Es wird aber noch geraume \nZeit dauern, bis das Fernsehen im Rundfunk eingeführt wer \nden kann. Deshalb stellt die Telefunken-Gesellschaft auf der \ndiesjährigen Funkausstellung keine Fernsehgeräte aus, da sie \nder Meinung ist, cjass nur solche Apparate auf die Funkausstel \nlung gehören, die technisch absolut vervollkommnet sind und \nsofort preiswert gekauft werden können. \n \n\nEs w ird weiter gekündigt. Wie uns aus Bochum gemeldet \nwird, haben die Klöckner-Werke zum 31. August die Kündigung \nvon 400 Arbeitern beantragt, wovon auf die Viktor- und Ickern- \nSchächte in Castrop-Rauxel 150 Manu, auf die Zeche Werner \n150 Mann und auf die Schachtanlage Königsborn 90 Mann ent \nfallen. \nTodessturz aus dein Fenster. Gestern abend stürzte sich am \nWismarplatz der 53jährige Werkmeister Hermann Schneider aus \nseiner im Hause Nr. 5 gelegenen Wohnung aus dem dritten \nStockwerk auf die Strasse hinab, wo er tot liegen blieb. Das \nMotiv der Tat ist nicht bekannt. \n \n\nInzwischen war die Panne behoben worden, und wir gingen \nzum Auto. Es stand infam überlegen da im dreizehnten Jahr \nhundert, glatt und geschliffen, Bogen und Pfeil in einem, und \ndie Fliegen hatten nichts zu naschen an ihm. Als es beim \nFriedhof vorbeifuhr, grösste der Totengräber, wir grössten wie \nder, und die Reisegefährtin meinte, so einen Hut mit drei gol \ndenen Troddeln hätte sie eigentlich erwerben sollen. Ueber- \nhaupt sei der Ort süss. „Möchten Sie hier gern ein paar Monate \nbleiben?“ Sie erwiderte schlagfertig: „Nein.“ — „Warum? Mit \neinem Menschen, den man liebt?\" — „„Liebe, auf die man an \ngewiesen ist, weil nichts anderes da ist, die verbraucht sich \nrasch. Und was, bitte, macht man hier am Abend?!““ \n \n\nProtest gegen Zensur. Piscators zu wirkungsvoller Versamm \nlungstechnik aufgelöstes Theater mit Credes aufrüttelndem und \nanklägerischem Stück „§ 218“ war im Wallnertheater Gegenstand \nund Ausdruck eines wirkungsvollen Protestes des Kampf \nausschusses gegen die Zensur. Niemand kann sich dem grau \nsamen Eindruck dieser Wirklichkeiten, die da auf der Bühne \nGestalt gewinnen, entziehen. Einige versuchten es durch das \nHinterpförtchen: „Das ist ja keine Kunst!“ und zeterten moralisch \nentrüstet. Das Recht der Entrüstung ist auf Seite derer, die ihre \nleidenschaftliche Kritik an eklatanten Missständen der Straf \ngesetzgebung durch die verfassungswidrige Zensur derer vom \nKaliber Frick behindert sehen I Am Schluss nörgelte ein Herr an \nder Garderobe, er hätte keine Veranlassung gesehen, bei der \nAbstimmung gegen den § 218 die Hand hochzuheben. Solchen \nist nicht zu helfen. Die muss man überrennen 1 Zum Beispiel \nbei der Wahl am 14. September! p,k. \nEine Harlikurtoliiek für Kiinstliieratiir. Bei der staatlichen \nKuustbibliothek in Berlin beschäftigt man sich zurzeit mit der \nAnlegung einer Kartothek, in der möglichst die gesamte Kunst \nliteratur sachgemäß registriert werden soll. Mit Hilfe dieser \nKartothek soll es ermöglicht werden, das viel zerstreute und nur \nschwer feststellbare Material über einen bestimmten Gegenstand \nder Kunstforschung in kürzester Frist aufzufinden, einem Be \ndürfnis, dem abzuhelfen die Kunstwissenschaft schon lange ver \nlangt. \nDie Winterspielzeit der Tribüne wird mit einer Neueinstudierung \nvon ..Mi«ter Piin will nicht stiireg“, Lustspiel von Milne, eröffnet. \nDie Regie fuhrt A. E. Liehe. "
}