{
    "Year": "1930",
    "Month": "08",
    "Day": "21",
    "NewspaperNumber": "392",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "I \n \n \n\n \n\nNiedrige Löhne sind unwirtschaftlich \nDer Automobilkönig Ford über Lohnpolitik / Die Gefahr des toten Punktes \n \n\nDie Vorgänge bei der Metallindustrie in Berlin, die damit su- \nsammenhängenden Verkürzungen von Löhnen und Gehältern, die \nKündigung von Angestellten in der Metallindustrie, die Tarif- \nkiindiguugen im Bergbau in Rheinland und Westlaien und die \ngrosse Lohnsonkiingswelje, die über unsere ganze deutsche Volks \nwirtschaft sich hinwälzt, das Wachsen des Unsicherheitslaktors in \nunserem Lehen, alle diese Tatsachen und Tendenzen haben eine \nBeunruhigung in unser Volk hineingetragen, die angesichts der \nbevorstehenden Wahlen in mehr als einer Hinsicht üusserst be \ndenklich erscheint. \nJedenfalls ist es begreiflich, dass in der bürgerlichen Oeffent- \nlichkeit jetzt wiederholt die Frage aufgeworfen wird, weshalb \ngerade jetzt diese Kündigungen, Entlassungen, Gehalts- und \nLohn Verkürzungen erfolgen, wo „vielleicht das letzte bürgerliche \nKabinett“ um sein Leben kämpft. Und diese Verhältnisse haben \ndie Krisenstimmung verschärft \nund haben einen Pessimismus geschaffen, gegen den kluge Wirt \nschaftsführer, wie z. B. Geheinirat Duisberg von der I. G. Farben \nindustrie, vergeblich Front gemacht haben. Diese Krisenstim \nmung setzt sich, wie die Kündigungen und der Gehaltsabbau in \nder Berliner Metallindustrie zeigen, in voreilige, wirtschaftlich \nnicht zu rechtfertigende Handlungen um und vermehrt die De \npression. \nUm so bemerkenswerter ist es, dass in dieser Zeit der Krise, \ndie die ganze Weltwirtschaft ergriffen hat, der amerikanische \nGrossindustrielle Henry Ford, der in allen Ländern bekannte \nAutomohilkönig, sich in der deutschen Oeffentlichkeit meldet und \nkühn gegen den allgemeinen Strom zu schwimmen wagt. „Wir \nwollen kein Gottesgnadentum“, erklärt er. Damit wendet er sich \n \n\nI gegen den Herrn-Im-Hause-Standpunkt, das Nietzscbeanertum 1m \nWirtschaftsleben, das im Zeitalter der Kartelle und Trusts, in \ndem der Solidarismus zwischen Unternehmertum, Angestellten \nund Arbeiterschaft eine entscheidende Rolle spielt, wirklich nicht \nam Platze ist. \nWirtschaft ist Dienst am Publikum. Dies gilt In jeder \nHinsicht, selbst hinsichtlich der Lohnpolitik. \nDer „Fordismus“, der unsere Wirtschaftswissenschaften seit \nJahren beschäftigt, zeichnet sich durch eine grosszügige Lohn \npolitik aus. Ford hat es freilich leichter als unsere Wirtschafts \nführer, denn die Wirtschaftsbelastung, die unsere Volkswirtschaft \ninfolge der Young-Gesetze zu tragen hat, berührt den Amerikaner \nnicht, insofern er in den Vereinigten Staaten Nordamerikas pro \nduziert und durch seine rationalisierten Absatzorganisationen \nseine Produkte abzusetzen sucht. Aber das Fordsche Riesen \nunternehmen ist längst international geworden und in unserer \nMitte kein Fremder mehr. \nGerade deshalb verdient es besondere Beachtung, wenn Henry \nFord uns heute versichert: \n„Niedrige Löhne verteuern die Waren.“ \nAllerdings! Ein hoher Lohn ist genau so verderblich wie ein \nhoher Preis. Was als hoch empfunden wird, ist freilich be \nziehungslos. Angemessene Löhne werden ebensowenig als hoch \nempfunden wie angemessene Preise. Angemessene Löhne und \nangemessene Preise stellen jedermann zufrieden. Die Löhne, die \nProsperität bringen, sind diejenigen, die sich aus der schöpfe \nrischen und technischen Begabung der Fabrikleitung im Verein \nmt der Anpassungsfähigkeit und Zusammenarbeit der Arbeiter \nergeben. Wenn das Lohnverständnis der Leitung nicht darüber \nhinausgeht, dass sie sich mit Leuten zufrieden gibt, die niedrige \n \n\nLöhne nehmen, und umgekehrt das Interesse der Arbeiterschaft \nnur auf hohe Löhne gerichtet ist, dann ist der tote Punkt erreicht, \nso dass es keine Rolle mehr spielt, was für Löhne gezahlt werden, \nweil die Industrie und alle Arbeitsmöglichkeiten, die sie bietet, \nso wie so bald am Ende sein werden. \nAus dieser Lohnphilosophie heraus wendet sich Henry Ford \ngegen die Politik der niedrigen Löhne und die Bekämpfung der \nArmut durch öffentliche Unterstützungen aus den Steuer \neinkommen, da ein derartiges Programm die Armut in Wirklich \nkeit nie vermindert. \nFord erkennt scharf, dass niedrige Löhne die Ausbreitung \ndes heimatlichen Marktes verhindern, da sie den Lebens \nstandard der breiten Massen auf das Existenzminimum \nbannen. \n„Die niedrigen Löhne werden noch mehr Unheil anricbten, denn \nsie werden die Waren verteuern. Wenn ein Unternehmer für \nniedrige Löhne so viel Leute haben kann, wie er nur will, wird \ner dazu neigen, seine Ausgaben für Maschinen und Verbesse \nrungen niedrig zu halten, denn bei einem niedrigen Lohntarif \nwerden sie sich anscheinend nicht bezahlt machen. So wird er \nunmoderne Waren zu hohen Preisen produzieren.“ Henry Ford \nkommt zu dem Schluss, dass \ndie einzig erfolgreiche Lohnpolitik jene ist, die nach höheren \nLöhnen, geringeren Kosten und geringeren Preisen drängt. \nBis zu diesem Ziele haben wir noch einen weiten Weg zurück \nzulegen, „denn bei uns ist alles viel zu hoch ausser den Löhnen, \ndie zu niedrig sind“. Das ist zutreffend. Aber auch jene Er \nkenntnis ist richtig: „Kein Unternehmer hat das Recht, von \neinem Menschen zu verlangen, mit Verstand zu arbeiten, wenn \ner ihn nicht dafür extra bezahlt.“ \n \n \n\n \n \n\n \n\n|J* cf oft 171 A 1 * / Die Zu#ammenle « un * der Ve \nJLlinS Siall VlCi / Peichsverwaltunsszericht der \n \n\nDie Zusammenlegung der Verwaltungsgerichte — Das \nerste Schritt zur Reichsreform \n \n \n\n \n\nKommt die Kalender-Reform? \nDie Frage wird amtlich studiert \nIm Hinblick auf die vom Völkerbund augeregte Frage \nder Reform des Kalenders, ist auch beim Reichsinnen- \nminislerium beim Institut für Konjunkturforschung ein \nAusschuss zum Studium der Kalenderfrage gebildet \nworden. Eine wesentliche Rolle in diesem Ausschuss \nspielt auch eine Vertretung der deutschen Lehrerschaft, \ndie dieser Tage, wie wir berichteten, die Kalenderreform \nin einer Mitgliederversammlung behandelte. Das \nErgebnis dieser Versammlung war der. Beschluss, kor \nporativ der Gesellschaft zur Förderung der Blocbmann- \nschen Kalenderreform in Kiel beizutreten. Tatsächlich \nscheint diese sogenannte Blochmannsche Kalenderreform \nvorläufig die besten Aussichten zur Durchführung zu \nhaben. Danach soll das Jahr in gleich lange Quartale von \nje 91 Tagen, d. h. 13 Wochen mit drei Monaten von je 31, \nBO, 30 Tagen geteilt werden. Der 365. Tag würde ohne \nbesonderen Namen und Charakter in die Mitte des Jahres, \nder Schalttag gleichfalls ohne besondere Kennzeichnung \nalle vier Jahre ans Ende des Jahres gelegt werden. Ostern \nwürde ständig auf den 8. April fallen. Dieser Reform \nvorschlag muss als die organischste Lösung des ganzen \nProblems betrachtet werden; insbesondere gegenüber der \nvon Amerika mit grossem Aufwand propagierten Zer \nlegung des Jahres in 13 Monate, die eine Revolutionierung \ndes Geschäftslebens in zahllosen Punkten bedeuten würde. \n \n\nKoch-Weser führt die Reichsliste \nDietrich und Mahraun sprechen Sonntag in Berlin \nWie entgegen falschen Behauptungen mitgeteilt sei, steht Erich \nKoch-Weser an der Spitze der Reichsliste der Staatspartei. Die \nbeiden folgenden Plätze der Reichsliste nehmen der Jungdeutsche \nDrdenskanzler Otto Bornemann und Frau Gertrud Büumer ein. \nAm kommenden Sonntag beginnt die Deutsche Staatspartei \nihren Wahlfeldzug in Berlin mit einer Kundgebung in den Kam \nmersälen, bei der der Spitzenkandidat für Berlin, Minister Diet \nrich (Baden) zusammen mit dem außerparlamentarischen Füh \nrer der Staatspartei, Artur Mahraun, sprechen wird. Der Berliner \nWahlkampf der Staatspartei wird seinen Höhepunkt am 11. Sep \ntember mit einer Kundgebung im Sportpalast erreichen, bei der \nunter anderen Mahraun und Minister Höpker Aschoff das Wort \nergreifen werden. \n* \nDie gestrige Sitzung des demokratischen Parieivorstandes \nendete ohne Mitteilung der Beschlüsse. Die Reichsliste der Staats \npartei wird mit der volksnationalen Organisation vereinbart und \nsoll heute veröffentlicht werden. \n \n\nNazi-Justiz! \nFür Denkmal-Beschädigung nur 200 Mark! \nBOCHUM, 20. August. \nIm März dieses Jahres ist in Witten das Ebert-Rathenau- \nErzberger-Denkmal beschmutzt und beschädigt worden. Als \nTäter kam eine Gruppe von Essener und Bochumer National \nsozialisten in Frage. Die Polizei konnte inzwischen den Haupt \ntäter auf Grund seines Spitznamens „Rabbi“ feststellen. Es \nhandelt sich uin den kaufmännischen Angestellten Karl Blumhaii \naus Essen, der sich vor dem erweiterten Schöllengericht wegen \nvorsätzlicher Beschädigung des Denkmals zu verantworten hatte. \nDer Staatsanwalt beantragte drei Monate Gekängnis und be \ntonte, dass gegen derartige politische Auswüchse energisch vor \ngegangen werden müsse. Das Gericht erkannte „im Namen des \nVolkes“ nur auf eine Geldstrafe von 200 Mark! \n \n\nDie Einigungsverhandluugen Uber den Bergarheitertarif. Die \nScblichtungsverhandlungen über die Tarifkündigung im Ruhr- \nbergbau sollen am kommenden Montag, nachmittag VA Uhr, \nstaUlinden, \n \n \n\n \n\nMit der Verabschiedung des Gesetzes über das Reichs \nverwaltungsgericht durch das Reichskabinett ist der erste \nSchritt zur Reichsreform getan. \nIn dem Zusammenhänge darf festgestellt werden, dass die \ndemokratische Reichstagsiraklion im letzten Reichstag einen An \ntrag eingebracht hat, nach dem die Reichsregierung ersucht \nwurde, bis zum Wiederzusammentritt des Reichstags den Gesetz \nentwurf über die Einrichtung des Reichsverwaltungsgerichts ein \nzubringen. Diesem Antrag ist durch den Beschluss des Kabi \nnetts nunmehr Genüge geschehen. Gleichzeitig wird dadurch \ndem Artikel 107 der Reichsverfassung Genüge geleistet. \nArtikel 107 der Reichsverfassung bestimmt, dass im Reiche \nund in den Ländern nach Massgabe der Gesetze Verwaltungs \ngerichte zum Schutz der einzelnen gegen Anordnungen und Ver \nfügungen der Verwaltungsbehörden bestehen müssen. Die Zu \nständigkeit der bisher in den Ländern bestehenden Verwaltungs \ngerichte beschränkt sich auf die jeweils im Gesetz aufgeführten \nverwaltungsrechtlichen Einzelfragen. Das neu zu schaffende \n \n\nDie Deutsche Staatspartei eröffnete gestern den Wahlkampf \nim Wahlkreis Potsdam II mit einer Kundgebung im überfüllten \nFriedenauer Rathaus. Nachdem eine Anzahl Nationalsozialisten \nnach vergeblichen Sprengiingsversuchen den Saal verlassen \nhatten, sprach als erster Referent der ehemalige badische Staats \npräsident Professor Hummel. \nDer Redner gab einleitend einen Rückblick über die \nolitische Entwicklung, die zur Auflösung des Reichstags geführt \nat, wobei er besonders das Versagen der Sozialdemokratie, das \nden Sturz der Regierung Müller herbeigelührt habe, und das \nspätere wenig opferfreudige Verhalten der Volkspartei \nkritisierte. Hummel wandte sich weiter gegen die Darstellung, \ndass es im alten Reichstag überhaupt keine Mehrheit für die \nFinanzvorlage gegeben habe. Notverordnungen seinen nicht \nsakrosankt, aber man müsse versuchen, von diesem Boden aus \nim neuen Reichstag weiterzuarbeiten. Das gelte namentlich von \nden Bestimmungen hinsichtlich der Sanierung der Kommunal \nfinanzen. Zur Wiederherstellung des notwendigen Vertrauens \nim Volke gehöre aber auch eine \ndurchgreifende Ersparnis am Etat auch gegen den Wider \nstand der Ministerialhureaukratie. \nFinanzminister Dietrich habe mit seinen Abstrichen in Höhe \n \n\nFernflug Berlin—Tokio \nKÖNIGSBERG, 20. August. \nDer japanische Flieger Seiji Yoshihara, der heute früh um \n5 Uhr 44 Minuten auf dem Flugplatz Tempelhof zu einem Flug \nBerlin—Tokio gestartet war, ist auf seiner ersten Etappe in \nKönigsberg um 9 Uhr SO Minuten auf dein Flugplatz Devuu ein- \ngetroffen und um 11 Uhr HO Minuten zum Weiterflug gestartet. \nEigenartiges Flugzeug-Unglück \nLUSSINO, 20. August. (W. T. B.) \nHeute vormittag gegen 10 Uhr war ein dreimotoriger Apparat \nder Sisa mit 10 Passagieren zur Fahrt nach Zara aufgestiegen. \nPlötzlich löste sich ein Propeller des einen Motors und wurde \nmit grosser Wucht in die Passagierkabine geschleudert, wobei die \n10jährige Tochter des Kapitäns Guido Cosulich, Vorsitzenden \nder Sisa und des Lloyd Triestino, gelötet wurde, während der \nGattin des Coinmendntore Vidulich ein Arni abgerissen wurde. \nDas Wasserflugzeug sandte mittels Kadia Hilfssignale, worauf \n \n \n\n \n\nVerwaltungsgericht wird die Instanz darstellen, die allgemein \nzur höchstrichterlichen Rechtsprechung über das Verwaltungs \nrecht berufen ist. \nDer jetzt vom Reichskabinett verabschiedete Gesetzentwurf \nsieht eine wesentliche Vereinfachung der Behörden des Reichs \nund der Länder vor, sowie eine ebenso dringend notwendige \nVereinheitlichung des Verwaltungsrechtsweges der Länder. Nach \ndiesem Entwurf soll das Reichswirtschaftsgericht, das Kartell \ngericht und das Bundesamt für Heimatwesen mit dem Reichsver \nwaltungsgericht verschmolzen werden. Ebenso soll das preußische \nOberverwaltungsgericht in diesem Gericht aufgehen. \nVier oberste Verwaltungsgerichte werden also zusammen \ngelegt, und das bedeutet eine weitgehende Ersparung. \nDie Verhandlungen mit Preussen sind im wesentlichen durch \ngeführt. Die noch verbleibenden Punkte werden leicht erledigt \nwerden können. Es ist zu erwarten, dass auch die Länder ihre \nhöchstrichterliche Verwaltungsrechtsprechung dem Reichsverwal \ntungsgericht übertragen werden. \n \n\nvon 134 Millionen gezeigt, dass dies zu erreichen sei. Hummel \nbeschäftigte sich weiter mit den Ideen der Staatspartei, wobei \ner ausführte, dass angesichts des immer stärker werdenden \nRadikalismus von rechts und links die Sammlung der staats-\" \nbürgerlichen Mitte eine Staatsnotwendigkeit sei. Auf dem Boden \nder Republik stehend, wolle die Staatspartei Einordnung der \nWirtschaft unter den Staat, ohne diesen als Götzen anzubeten. \nAls die notwendigste staatspolitische Aufgabe betrachtet die \nStaatspartei die Wahlreform und Reichsreform. \nFrei von alten Parteischablonen wolle die Staatspartei arbeiten, \nund die starke Berücksichtigung des jugendlichen Elements bei \nder Aufstellung der Kandidatenliste beweise zur Genüge ihren \nehrlichen Willen in dieser Richtung. \nAls zweiter Redner legte Gewerkschaftssekretär Baltrusch, \nder Führer der zur Staatspartei gestossenen christlichen Ge \nwerkschaften, ein Bekenntnis zur Republik ab. Der Redner \nbetonte in seinen Ausführungen den sozialen Charakter der \nStaatspartei und schloss mit der Aufforderung, am Wahltage \ngeschlossen für die Liste der Staatspartei einzutreten. \nDie nationalsozialistischen Störenfriede veranstalteten nach \nihrem Abzüge aus der Versammlung vor dem Friedenauer Rat \nhause noch Demonstrationen, so dass die Polizei einschreiten \nund eine Reihe von Sistierungen vornehmen musste. \n \n\nein Motorboot die Passagiere aufnahm, während das Wasser \nflugzeug die Tote und die Schwerverletzte an Land brachte. \n \n\nMaccabi schlägt Tennis-Borussia \nIn der Zwischenrunde um den Berliner Boxpokal standen \nsich gestern im gutbesuchten Saalbau Friedrichshain die Mann \nschaften der Vereine Maccabi und Tennis-Borussia gegenüber. \nWährend Maccabi in den leichteren Klassen dominierte, holten \nsich die Borussen die Punkte im Weiter- und Mittelgewicht. Da \nausserdem der deutsche Federgewichtsmeister Fuchs (Maccabi) \nweit über Gewicht antrat, fielen auch diese Punkte an Tennis- \nBorussia, so dass nach Abschluss der vorgesehenen Treffen ein \nPunktverhältnis von 6 :6 zustande kam. Bestimmungsgemäss \nwurde ein Kampf neu augelost, der die Entscheidung bringen \nsollte. Das Los fiel auf das Lejchtgewichtstreffen. Da aber \nschon vorher dieser Kampf von Meergrün (Maccabi) infolge Auf \ngabe durch Marks (Tennis-Borussia) entschieden war, verzichtete \nTennis-Borussia auf die Neuaustragung und überlless somit \nMaccabi eines 8 ; 6-Lieg. \n \n\nSPAREN und REFORMIEREN! \nHummel spricht für die Staatspartei — Der Wahlkampf in Potsdam II "
}