{
    "Year": "1930",
    "Month": "08",
    "Day": "22",
    "NewspaperNumber": "394",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Funkausstellung und Phonoschau Berlin 1930 \nHeute Eröffnung / Auf 25000 qm 350 Ausstellerfirmen \n \n\nKeine Industrie-Ausstellung begegnet solch allge \nmeinem und starken Interesse des Publikums als die all \njährliche Funkausstellung am Kaiserdamm. Und die von \n1930, die in Verbindung mit der Phonoschau heute vor \nmittag cröifnet werden wird, dürfte dieses allgemeine \nInteresse in noch viel grösserem Masse rechtfertigen, als \nalle ihre Vorgängerinnen! Was sie an Ueberraschungen \nund vielfach erheblich verbilligten Neukonstruktionen \ndein Bastler wie dem Käufer von fertigen Rundfunk \ngeräten und Zubehör bringen wird, haben wir bereits in \neinem ganzseitigen Artikel aus der Feder unseres Radio- \n.Spezialmitarbeiters unseren Lesern unterbreitet. \nBei der gestrigen Vorbesichtigung der Ausstellung durch die \nVertreter der Presse sprach Dr. Schick, der Direktor des Messe \namtes, über die ausstellungspolitiscbe und städtebauliche Bedeu \ntung der Funkausstellung, sprach über das Werden des Berliner \nMessegebäudes und wies darauf hin, dass die Messestadt dem \nganzen Gebiet rund um den Funkturm ihr bauliches Gepräge \n \n\ngegeben habe. Dr. Schick schloss seine Rede mit der Fest \nstellung, dass \ndie grosse Funk- und Phono Ausstellung 1930 ein Weg \nbereiter liir die Entwicklung des neuen Berlins sei. \nDr. B. Cohn, geschäftsführendes Vorstandsmitglied des Ver \nbandes der Funkindustrie e. V., untersuchte die Frage nach der \nNotwendigkeit der alljährlichen Veranstaltung von Funkausstel \nlungen und kam zu der Bejahung dieser Frage. Diese Aus \nstellungen seien heute in absatztechnischer Beziehung von un \nersetzlichem Wert, sie seien ein Impuls für die Industrie und \neines der wirksamsten Werbemittel für den Rundfunk. Herr \nAlfred Sehöpper, Vorsitzender des Reichsverbandes des Deut \nschen Sprechmaschinen- und Schallplattenverbandes e. V., be- \ngrüsste die auf dieser Ausstellung zum ersten Male durch \ngeführte Verkoppelung von Phono und Funk und erklärte, dass \ndie Ausführungen seines Vorredners auch für die wirtschaft \nlichen und organisatorischen Belange der Phonoindustrie volle \nGültigkeit hätten. \nDer sich an diese Reden anschliessende \nRundgang durch die Ausstellung \n \n\nverstärkte den Eindruck von ihrer Bedeutung ganz wesentlich'. \nDer äussere Aufbau: künstlerisch, gediegen und in sich ge \nschlossen! Gewaltig in ihren Ausmassen: \nin sechs Hallen haben auf 25 000 qm Fläche 350 Firmen \nihre Fabrikate zur Schau gestellt. \nDas Charakteristische der Produktion: Gesteigerte Leistung \n(Röhren und Lautsprecher), Verfeinerung in den Konstruktio \nnen, höchste Qualität, Präzisionsarbeit und am auffälligsten eine \nvielfach in Erscheinung tretende Verbilligung. Die \nGeneralprobe der akustischen Revue „Fu-To-Pho“, \ndie jeden Tag um 16, 18 und 20 Uhr im Vortragssaal sich den \nAusstellungsbesuchern präsentieren wird mit ihrem akustischen \nOrchester, akustischem Konferenzier, mit rückwärts abgespielten \nSchallplatten, mit Proben aus dem Archiv der Deutschen Ge \nsellschaft für Ton und Bild, wird vielen Freude bereiten, vielen \ninteressant sein. Besonders originell, dass diese Funk-Tonbild- \nPhono-Revue, in der Selmar Meyrowitz persönlich ein Orchester \ndirigiert, das nur in seiner akustischen Leistung vorhanden ist, \noriginell, dass in dieser rein akustischen Revue Theo Mackeben \nin Fleisch und Blut seine Tanzkunst auf der Bühne zeigt, ms. \n \n \n\n \n\nGrosses Programm der \nHeute die letzten Abend-Radrennen der Saison \n \n\nNoch einmal bietet die Rütt-Arena alles auf, was in internatio \nnalen Mannschaftsrennen Rang und Namen hat; heute soll das \nletzte Abendrennen der Saison stattiinden. \n\\n der Spitze der engagierten Fahrer steht der Sechstageheid \nPiet van Kempen, der diesmal nicht mit dem sehr mässigen Tietz, \nsondern mit dem besten deutschen Tour-de-Franre-Fahrer Schön \ngepaart wird. Es dürfte den anderen Mannschaften schwer wer \nden. die deutsch-holländische Kombination am Siege zu ver \nhindern. Ein weiteres Paar von Format ist gebildet durch den \nmehrfachen Strassen weitmeister Ronsse und seinen ständigen \nPartner Dervaes. Ob allerdings der Strassenchampion, der in \nkurzem seinen Titel zu verteidigen hat, genug Bahntraining bat, \nmuss abgewartet werden. Die Teilnehmerliste weist folgendes \nBild auf: Piet van Kempen—Schön, Patesini—Dinale, Meyer— \nStübecke, Lehmann—Wissel, Miethe—Mandelkow, Bruno und \nliudolf Wolke, Elvert—Mühlbach, Ronsse—Dervaes, Schorn— \nDamm, Ehmer—Tietz, Kroll—Nickel, Krüger—Funda, Schwemm- \nler—Kantorowicz, Longardt—Balke, Kuhn—Kedzierski. — Die \nSieger des vergangenen Mannschaftsrennens Schorn—Damm, \nweiter die immer angriffslustigen Lehmann—Wissel und die stark \nin den Vordergrund gerückten Meyer—Stübecke dürften die ge \nfährlichsten Gegner der deutsch-holländischen Favoritenmann- \nschaft sein. \n \n\nUm 20 Uhr wird zunächst ein Omnium Deutschland gegen \nAusland gefahren; hier sind beteiligt: Ehmer, Tietz, Meyer, \nStübecke und van Kempen, Ronsse, Dervaes, Dinale. Weiter \ngibt es ein Verfolgungsrennen über 30 Runden Schön gegen \nBattesini und ein Ausscheidungsfahren für die nicht am Omnium \nbeteiligten Fahrer. Schön wird durch Altmeister Arend mit \neiner Ansprache und einer Ehrengabe ausgezeichnet werden. \n* \nDie vom Berliner Bundesgau um einen Tag wegen Regens \nverschobenen Abendrennen auf der Rütt-Arena konnten am \nMittwochabend vor gutem Besuch abgewickelt werden. Dasrb, \ndeutscher Teilnehmer an der Amateurweltmeisterschaft, wurde \nüberraschenderweise von seinem Klubkameraden Gangei ge \nschlagen, der Dasch bei der Glocke überraschte und eine halbe \nLänge bis ins Ziel bewahrte. Dritter wurde Ablers. Das Vor \ngaberennen blieb eine Beute von Eggert, dann ging es in das \nMannschaftsrennen, das nach 90 Minuten wegen regenfeuchter \nBahn abgebrochen werden musste. Es gab zahlreiche Stürze, \nam schlimmsten war der Potsdamer Spilling betroffen, der eich \nein Schlüsselbein brach. Sieger des Rennens wurden Ablers- \nBecker (31 Punkte, 62,120 Kilometer), vor Engelmann—Nickel \n(10), Stock—Negd (8); eine Runde zurück Schmitz (Düsseldorf) \n—Gröning, Patzack—Sehimming, Block—Eggert und Bauers— \nManthey. \n \n \n\n \n\nInternationale Rennwoche \nin Baden-Baden \nln Iffezheim beginnt heute die Baden-Badener Internationale \nRennwoche. Das Haupt-reignis des ersten Tages ist, wie all \njährlich, das Fürstenberg-Rennen für den Derby-Jahrgang. Diese \nPrüfung erhält besonderen Reiz durch die Teilnahme des Fran- \nznseg Bootlegger, der in seiner Heimat als ein tüchtiger Galop- \npierer gilt, aber seit Juni kein Rennen mitgemacht hat. Alba, \nder deutsche Derbysieger, dürfte auch hier keinen Bezwinger \nlinden, obwohl er allen seinen Gegnern zum Teil recht erheb \nliche Gewichtsvorgaben zu leisten hat. Für die Plätze kommen \nBootlegger und Gregor in Betracht. \nVoraussagen. \nBaden-Baden (14kl Uhr) \nI. Grst. Graditz — Gest. Weil. 4. Alka. — BnotleERer \nViadukt — Lamdo. 5. Mentegoa — Feldjäger. \nGen. Graditz — Macbiavrl. «. Kili — Beluga. \nClairefontaine (14 Uhr) \nt Rni Galant — Kour. 4. Triompha!» — San« Reve. \n: IVl.it Poucet II — Glcnara. 5. Mesangn — Kerange. \nSlall Veil-Firard — 6. Stall de Nexon — Flehet. \nBeaumarchais. \n \n\nRennen zu Hoppegarten \nAuf der Bahn des Union-Klubs gab es am Donnerstag gut \nbesetzte und interessante Rennen zu sehen. Höhepunkte des \nProgramms waren das Ulrich - von - Oertzen - Rennen und das \n• alkenhausen-Rennen. In beiden Prüfungen wurden die \nFavoriten geschlagen. Aus dem über Derbydistanz führenden \nl lrich-von-Oertzen-Rennen ging Verena unter M. Schmidt als \n^ifhere Siegerin hervor. Die unverwüstliche Stute marschierte \nstets an der Spitze und bereitete dem Dreijährigen Präfect eine \nf ‘twas unrühmliche Niederlage. Lateran konnte sein hohes Ge \nricht nur auf einen mässigen dritten Platz schleppen, während \nAraber und die hochgewichtete Stromschnelle nie zur Geltung \nKamen. Im Falkenhausen-Rennen für Zweijährige debütierte \nWeissdorns Schwester An der Wien erfolgreich. Die Oppen \nheimsehe Stute hatte allerdings schwer zu kämpfen, um Teutsche \num einen kurzen Kopf niederzuringen. Die grösste Ueber- \nlaschung gab es im Trollhetta-Rennen, einem Ausgleich für die \nDreijährigen. Hier siegte Vivat unter Biedermann nach Kampf \nSegen Fa time und Helmbusch. Die wenigen Anhänger des \nSiegprs konnten die fette Quote von 381 :10 in Empfang nehmen. \nErgebnisse: \nFulmon-Ronnen. 2800 Mark. 1000 Muter. 1. \\V. Spillners \nhominikaner (H. Schmidt). 2. Clematis (Zehmisch). 3. Heidekönigin \n(Goericke). Tot.: 37 : 10. PI.: 15, 26, 17 : 10. Ferner liefen: Sonnen* \nglaube (4), Honestus, Chinafeuer, Preisfahrt, Hochwald, Heuchler, Ritter* \nHeldra. Pracht. 1V4—1—Hals. — Impuls-Rennen. 3900 Mark. \n1600 Meter. 1. A. .Schumanns Geranium (Printen). 2. Freiweg II (Rasten* \nbe.rger). 3. Gero (Wcrinann). Tot.: 39 : 10. PI.: 11, 10 : 10. Ferner lief: \nyeruliu. 2lj—3—3 Lg. — Trollhetta-Rennen. 3300 Mark. 1400 \nMeter 1. F. Henckels Vivat (Biedermann). 2. Fatime (Vinzenz). 3. Helm- \nbiise.b (Andrle). Tot.: 381 : 10. PI.: 67. 55, 20 : 10. Ferner liefen: Man- \ncrove (4). Roderich. Musketier, Silvius, Patriarch, Radetzki. Herzog Wil \nhelm. Versöhnung, Asta, Judith. Hals—Kopf— 1 % Lg. — lllrich-von* \nOertzen-Rennen. 6500 Mark. 2400 Meter. 1. G. u. W. Nettes \nVerena (M. Schmidt). 2. Präfect (Böhlke). 3. Lateran (Bleuler). Tot,: \n55 : 10. PL: 14, 11 : 10. Ferner liefen: Araber (4), Stromschnelle. 1V4—10— \n6 Lg — Fa. Ikenhausen-Rennen. 6500 Mark. 1200 Meter 1 Frhr \nff- A von Oppenheims An der Wien (Zehmisch). 2. Teutsche (Huguenin). \n3 Priester (Sajdik). Tot.: 49:10. PL: 20, 17. 38 .10. Ferner liefen.' \nblass (4). Tbeseus, Trocbäe. Haarflocke. Kopf—1—Lj Lg. — Preis von \nBiel au 2000 Mark. 1800 Meter. 1. A. von Negelcins Scapos (Pretznen \nt- Isola (Czarnetzki). 3 Intimus (Printen). Tot.: 37 : 10. PL: 16. 52. \n-8:10. Ferner liefen: Wallia. (4), Tintoretto, Mar&vedis, Malatcfta, \n \n\nAmönenwarte. Kopf-Kopf—Kopf. — Nachts chwalb« - Rennen. \n2900 Mark. 2200 Meter. 1. M. Dombrowskys Hella X (Bleuler). 2. Piniole \n(H. Schmidt). 3 Felsen (Kusserow) Tot.: 64 : 10 PL 21. 19, 35:10. \nFerner liefen: Steinfeld (4), Minneklang. Bannerträger, Karodame, Rede \nkunst, Patras, Hulda. Hals—IV4 Lg. \n \n \n\n \n\nRennen zu Deauvllle. 1. Rennen: l. Burlington Are ade (L. Robson). \n2. Eden (E. Chaneelier). 3. Dark Pirat, (W. Sibbritt). Tot.: 96 : 10. PL: 38, \n36, 52 : 10. Ferner liefen: Le Siinoun II, Conjugueur, Enfer, Milo, Cassis, \nMoisan, Tropbee, Grandval, Pawlowa, Sucddy, De Mi Flor. —2 Lg. — \n2 Rennen: l.f Bockdoor (G. Garner). i.f Wood Violet, (J. Marshall). \n3. Polie Prettv (A. Rabbe). Tot.: 50 : 10 (Baekdoor). 29 : 10 (Wood Violet). \nPL: 28, 19. 46 : 10. Ferner liefen: Labiee, Pretty Gray, Sidzouma, Chame* \nrhaude, Belrosc. Tot. R.—Kopf. — 3. Rennen: 1. Hotweed (G. Garner). \n2. Menthol (D. Torterolo). 3. Tereus (H. Semblat). Tot.: 11 : 10. Drei \nliefen. 5—6 Lg. — 4. Rennen: I. Gabeion (A. Rabbe). 2. Rosedale \n(J Marshall). 3 Faidherbe (Vatard). Tot.: 48:10. PL: 18, 19:10 Ferner \nliefen: Ananas II, Desert. 1 Lg. — 5 Rennen: 1. Sea Rover \n(G. Garner). 2. Montca.lm (H. Semblat). 3. Gerbert (A. Reinette). Tot..: \n138 : 10. PL: 46, 34, 29 : 10. Ferner liefen: Teddyson, La Voulzie, Eubee., \nBrise Lame, Gourgane, Sweetie, Tea Party, Pauline Borghese, La Solitaire, \nVerona, Cloacine, Lurette. Ns Lg.—Kopf. \n \n\nAugust \n \n\noereChrtet diePOst, falls bis io diesem Termin \ndas Abonnement nicht erneuert ist, eine \n \n\nVerspätungsgebftihr von 20 Pf. \nBestellen Sie die We iter 11 ef er ung \nunseres Blattes sofort, damit am 1. September \nkeine Unterbrechung eintritt Es genügt, einen \nentsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfran \nkiert In den nächsten Briefkasten zu werfen. \n \n \n\n \n\nAuch Viktoria verliert \nDie Länderspiel-Aspiranten des S. V. B. gewinnen auch Ihr \ndrittes Uebungsspiel gegen Viktoria mit 6 :2. Die Viktorianer \nwehrten sich wohl tapfer, jedoch war nur die Läuferreihe Vikto- \nrias den Kursitten einigermassen gewachsen. \nDamit sind die Uebungsspiele der jungen 8. T. B.-Talente ab \ngeschlossen. \nAm Montag, 25. August, treten zum Kursus die älteren bis \nherigen repräsentativen Spieler, aus denen dann die Ländermann \nschaft gegen Dänemark am 7. September ausgesucht wird. \n \n\nTennis-Ereignis für Berlin \nEine über den Rahmen sonstiger Klubkämpfe hinausgehende \nBegegnung stellt das Treffen zwischen dem Berliner Lawn-Tennis- \nTurnierklub „Rot-Weiss“ und dem International Club of Great \nBritain in Aussicht, das am 30. und 31 August auf den Plätzen \nam Hundekehlensee in Berlin stattfindet. Auf beiden Seiten \nwirken die besten > zur Verfügung stehenden Kräfte mit, und \nzwar auf deutscher • Seite Prenn, Dr, Landmann, Zauder cud \n \n \n\n \n\nDr. Kletnschroth, auf der anderen Seite 'Austin, 'Andrews, \nSpence und Dower. An jedem Tage werden vier Einzel, und \nzwei Doppelspiele ausgetragen, die für „Rot-Weiss“ Prenn—. \nDr. Kleinschroth und Zander—Eichner bestreiten sollen, \n \n\nRehfelde — Strausberg \nFür diese Wanderung ist frühzeitiger Aufbruch ratsam. Man \nfährt von einem der Stadtbahnhöfe mit Sonntagsrückfahrkarte \nnach Bahnhof Rehfelde. Durch das Dorf Rehfelde, das eine halbe \nStunde südlich der Bahn liegt, kommen wir diesmal nicht, wen \nden uns vielmehr vom Bahnhof nordwärts. Wir folgen der \nChaussee durch die Kolonie hindurch bis zrfr Strassenkreuzung \n(F* Stunde) und wenden uns hier nach Osten. Am .Faulen See“ \nund dem Schlosspark entlang, erreichen wir in zehn Minuten \nGarzau, ein kleines Dorf mit grossem Gut in der Nähe des Haus \nsees und des nördlich sich an diesen anschliessenden Brand \nsees. Wir durchwandern das Dorf nach Osten und verfolgen die \nChaussee bis zur Wegeteilung. Hier geht es links weiter zu \nnächst über offenes Land, dann durch Wald und zuletzt am Ost \nufer des Langen Sees vorbei in K Stunden nach Garzin. \nDas hübsch gelegene Dorf wird von mehren kleinen Seen rrfn- \ngeschlossen. Hier gönnen wir uns eine längere Rast. Rechts an \nder Kirche vorbei geht es dann in nördlicher Richtung über den \nMüblenberg, dann links nach der zwischen Haussee und Steigsee \ngelegenen Hohensteiner Mühle ('A Stunde). Von hier führt ein \nLandweg in nördlicher Richtung in 25 Minuten zum Dorfe Hohen \nstein. Wer einen kleinen Umweg nicht scheut, geht von Mühlen \nberg nicht westlich, sondern rechts, zuerst wenige Minuten öst \nlich, um dann scharf links einzubiegen und in nördlicher Rich \ntung bis zum Ruhlsdorfer See, an diesem entlang in 40 Minuten \nnach dem kleinen Dorf Ruhlsdorf. Von hier kommt man auf der \nChaussee westlich in 25 Minuten nach Dorf Hohenstein. In süd \nwestlicher Richtung führt uns die Chaussee weiter über Feld \nan der Kolonie Gladowshöhe vorbei. Sobald die Chaussee an \nden Wald herantritt, verlassen wir sie und folgen dem in fast \nwestlicher Richtung durch den Wald führenden Weg. Er kreuzt \ndie Chaussee Strausberg—Garzau, gebt über freies Feld zum \nWaldrand und weiter über Feld, um am Walde in einen Land \nweg zu enden, der in scharf westlicher Richtung durch die Reh \nfelder Heide zuin Forsthaus Schlag führt. Durch das schöne \nAnnatal erreichen wir dann in 25 Minuten den Bahnhof Straus \nberg, von dem wir nach Berlin zurückkehren. \nWer den Weg um etwa eine Stunde kürzen will, geht hinter \nGladowshöhe nicht durch den den Wald, sondern verfolgt die \nsich scharf nach Süden wendende Chausse weiter, die zunächst \nüber Feld, dann durch Wald zum Bahnhof Rehfelde führt, von \ndem dann die Heimfahrt erfolgt. Gehzeit: 4 bis 4 'A Stunden. \nM. 8. \n \n\nVereine und Versammlungen \nDeutscher demokratischer Verein Gesundbrunnen. 20 Uhr (pilnktllrh) Im \nSpioneisaal vom Restaurant Atlantik (Liehtburg) am Bahnhof Gesund- \nbrunnon, Behrastrasse 5, vorn oino Trenpe (Hingang durchs Lokal). „Wio \nstehen wir zur Deutschen Staatspartei?\" Stadtverordneter Dr. Eyck. \nKur 7 »ehrlftvereln zu Charlottenburg (Einheltskurzaehrift) L20 hi» \nUhr: Anfänger-, Fortbildungs - Redcsehriftlehrgänge, Siemens-Ober- \nre&iscbule, Scblosestrasse 27. \nBillige Rheinsonderfahrt nahezu ausverkauft. Die billige \nsechstägige Rheinsonderfahrt der Reichsbahndirektion Berlin \nwird bestimmt durchgeführt werden. Schon in den ersten Tagen \ndes Kartenverkaufs wurden mehr als die Hälfte der zur Ver \nfügung stehenden Teilnehmerkarten verkauft, und jetzt sind nur \nnoch einige wenige Karten bei der Fahrkartenausgabe des Bahn \nhofs Friedrichstrasse erhältlich. Die vom 31. August bis 7. Sep \ntember stattfindende Reise führt zuerst nach Köln, dann, teils \nmit der Bahn, teils zu Schiff, rheinaufwürts über Königswinter, \nKoblenz, Büdesheim nach Mainz. Von Koblenz aus wird ein \nAusflug ins Moseltal nach Bullay und Trier unternommen. Die \ngesamte Fahrt kostet einschliesslich Uebernachlung und Ver \npflegung 98 Reichsmark bei Benutzung der 3. Klasse und 117 \nReichsmark bei Benutzung der 2. Klasse. \nWohltätigkeitsvorstellnng liir notleidende Journalisten. \n„Pinselheinrichs Himmelsklause“ geht seiner ersten Jubiläums- \naufführung entgegen. Am Dienstag, 26. August, findet im \nTheater am Kottbuser Tor die fünfundzwanzigste Vorstellung \ndieses mit grossem Beifall von) Publikum aufgenommenen Fest \nspiels statt, und zwar als Wohltätigkeitsvorstellung zum Besten \ndes Unterstützungsfonds des Verbandes der Presse-Mitarbeiter \nim Schutzverband deutscher Schriftsteller e. V. Der Vorver \nkauf zu der Wohltätigkeitsvorstellung hat begonnen; Karten \nbestellungen sind an das Theater am Kottbuser Tor zu richten. \nDer Verband preussischer Polizeiheamten, Gau Gross-Berlin, \nveranstaltet am 1. und 2. September in den Kammersälen, Tel- \ntower Strasse 1/4, seine diesjährige Gautagung. \nWieder Bahnhofsdiebstahl. Vor Antritt einer Reise wurde \ngestern auf dem Anhalter Bahnhof eine ältere Dame empfindlich \nbestohlen. Ein Dieb schnitt ihr die Handtasche vom Arm, ohne \ndass sie etwas merkte. Die Tasche aus graubraunem Leder ent \nhielt etwa 20 Mark, Papiere, ein Paar Brillantohrringe, eine \nPlatinvorstecknadel und anderes, zusammen für etwa 3000 Mark. "
}