{
    "Year": "1930",
    "Month": "08",
    "Day": "22",
    "NewspaperNumber": "395",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sind Nazis die Bombenleger? \nNazis beschädigen das Gewerkschaftshaus in Hannover / Nächtliche Zusammenstösse \n \n \n\n \n\nHANNOVER, 22. August. \nNationalsozialisten haben in der vergangenen Nacht einen An \nschlag auf das Gewerkschaltshaus versucht. Die zum Schutze des \nGewerkschaftshauses aufgestellte Wache des Reichsbanners beob \nachtete einige Nationalsozialisten, wie sie sich an den Schau \nfensterscheiben der ,.Volkswille“-Expedition zu schaffen machten. \nDie Nationalsozialisten klebten Propagandaplakate an und ver \nsuchten, mit Diamanten die Scheiben zu zersehneiden. Von den \nReichsbannerleuten wurden sie dann umstellt. Es gelang, den \nnationalsozialistischen Sturmtruppführer Hilken festzunehmen; er \nwurde auf die Wache gebracht. \nIn der nationalsozialistischen Versammlung am Donnerstag \nabend äusserte der Referent, dass die Höllenmaschine, die im Ge \nwerkschaftshause niedergelegt worden sei, nicht die letzte sein \nwerde. Nach Schluss der Versammlung kam es auf der Strasse \nzu schweren Tumulten zwischen Nationalsozialisten und Anders \ngesinnten. Tausende erwarteten vor dem Versammlungslokal die \ngeschlossen aus dem Saal marschierenden Nationalsozialisten. Bei \nden Zusamraenstössen wurden einige Personen verletzt. Es \nfielen auch aus der Menge Schüsse. Erst nach Mitternacht gelang \nes der Polizei, die Strasse zu säubern. \n \n\nBUDAPEST, 22. August. (Eigener Bericht.) \nAus Budapest wird berichtet: Das legitimistisebe Organ „Nem- \nzeti Ujsag“ veröffentlicht heute einen Tagesbefehl der Polizei, \nder darauf schlieeson lässt, dass die Polizei Gerüchte über eine \nmöglichst überraschende Heimkehr des Erzherzogs Otto und seiner \nMutter, Königin Zita, vernommen hat. Der Tagesbefehl, der am \n19. ausgegeben wurde, lautet: \n,,Wenn ein 18 jähriger junger Mann in Begleitung einer tief \nverschleierten Dame in Trauerkleidung in einem Auto von \nauswärts kommend, die Grenze der Hauptstadt passieren sollte, \nist das Auto anzuhalten und die Insassen nach der nächsten \nWachstube zu bringen. Die Wachstube hat sofort weitere Wei \nsungen von der Vorgesetzten Stelle einzuholen.“ \nAul Grund dieses Befehls wurde eine Reihe von Automobilen \n \n \n\n \n\nEine verdächtige Äusserung \nFreunde von gestern \nKonservative von Nazis hinausgeprügelt \nHAMBURG, 22. August. \nDie gelegentlichen Sympathiebezeugungen, die auch die \nKonservative Volkspartei den Nationalsozialisten entgegenbringt, \nsind in einer gestrigen Wahlversammlung der Hamburger \nNationalsozialisten, in der der thüringische Diktator Dr. Frick \nsprach, bitter enttäuscht worden. Obwohl die Nationalsozialisten \nfreie Aussprache zugesichert hatten, wurden beide Diskussions \nredner der Konservativen Volkspartei mit Gewalt am Sprechen \nverhindert und, als sie sich dagegen verwahrten, unter blutigen \nVerletzungen aus dem Saal geschlagen. \n* \nUm das Groteske dieses blutigen Hinauswurfs richtig \nzu verstehen, muss man sich erinnern, dass die Leutchen, \ndie sich jetzt gegenseitig angreifen und prügeln, noch im \nSpätherbst vorigen Jahres in der Anti-Youug-Front ein \nHerz und eine Seele waren. \n \n\nangehalten, in denen sich Personen befanden, auf die die Be \nschreibung zutraf, die jedoch nach Ausweisvorzeigung ihre Fahrt \nfortsetzen konnten. An zuständiger Stelle wird zu dieser Meldung \nerklärt, dass tatsächlich eine solche Weisung au die Polizei er \ngangen sei. Diese Weisung erwies sich als notwendig, weil \nPutschgerüchte im Umlauf waren. Die Polizei glaubt diesen Ge \nrüchten nicht, musste jedoch in pflichtmässiger Vorsicht die er \nwähnten Verfügungen treffen. \nIn Budapest waren bereits Gerüchte über die Ankunft des \nErzherzogs Otto verbreitet und es hiess weiter, dass er bereits \nbeim Erzherzog Albrecht, der vor einigen Tagen aus Südamerika \nzurückgekommen sei, abgestiegen wäre. \nDie Telephonzentralen, die Bahnhöfe und sämtliche öffent \nlichen Gebäude wurden unter strenge Bewachung gestellt. \n \n \n\n \n\nEin überflüssiger Aufruf \nAntwort der Stnatapartei an die Deutsche \nVolkspartei \nWie die Pressestelle der Deutschen Staatspartei mit \nteilt, bat der Hauptaktions-Ausschuss der Staatspartei am \nDonnerstag abend in Anwesenheit der Minister Höpker \nAschoff und Koch-Weser auf den Schritt der Deut \nschen Volkspartei folgende Antwort beschlossen, die brief \nlich zugestellt worden ist und die Unterschrift Arthur \nMahraune trägt: \n„Die Deutsche Staatspartei hat häufig betont und hält es für \nselbstverständlich, dass man sich zur Befreiung des deutschen \nVolkes aus schwerer Not für das begonnene Reformwerk au! \nfinanziellem, wirtschaftlichem, sozialem und staatlichem Ge \nbiet einsetzt. Sie ist deshalb auch einverstanden, dass dies in \neinem gemeinsamen Aufruf bekanntgegeben wird, wenngleich \ndie Wirkung eines derartigen Aufrufs nicht überschätzt wer \nden darf. \nSie hat lediglich insofern ein Bedenken, \nals sie grundsätzlich auf dem Standpunkt steht, dass die \nPerson des Reichspräsidenten im Interesse seiner hohen \nund unparteilichen Stellung und entsprechend seinem \nerst vor wenigen Tagen ausdrücklich geäussorten eigenen \nWunsch nicht als Vorspann in der Wahlbewegung benutzt \nwerden darf?“ \nFerner ist formell noch zu bemerken, dass die Deutsche \nStaatspartei im letzten Reichstag noch nicht vertreten war \nund dass deshalb nicht davon gesprochen werden kann, dass \nsie sich im letzten Reichstag für das Reformwerk eingesetzt \nhabe. Sie schlage deshalb vor, den ersten Satz folgender- \nmassen zu fassen: \n„Die Unterzeichneten Parteien halten die Durchführung \ndes im letzten Reichstag begonnenen Reformwerkes auf \nfinanziellem, wirtschaftlichem, sozialem und staatlichem Ge \nbiete für das dringendste Gebot der deutschen Innenpolitik.\" \nEbenso bitten wir, im letzten Absatz das Wort „Hindenburg- \nProgramm“ durch „Programm“ zu ersetzen. \nEs darf zum Schluss zu Ihrem Schreiben bemerkt werden, \ndass unser Vertreter aus den Verhandlungen über einen ge \nmeinsamen Aufruf nur deshalb ausgeschieden ist, weil die \nübrigen Parteien damals dem gemeinsamen Aufruf die An \nkündigung einer Fraktionsgemeinschaft verbinden wollten. \nNachdem von uns von vornherein als undurchführbar erkannte \nPlan dieser Fraktionsgemeinschaft an dem Widerspruch an \nderer Parteien gescheitert ist, hätten keine Bedenken bestan \nden, an den Verhandlungen wieder teilzunehmen.“ \nWenn die Staatspartei die geringe Wirkung eines Auf \nrufs der Scholzsc-hen Sammlung betont, so hat sie mehr \nals Recht. Die ganze Aktion ist doch nur von Herrn Scholz \nunternommen worden, um einem unfähigen Fraktionalis- \nmus nach aussen hin ein gewisses Dekorum zu geben. \nWenn sich die Regierungsparteien des verflossenen \nReichstags noch einmal fest dafür machen wollten, die \nNotverordnungen im neuen Reichstag durchzuführen, so \nist ja auch dieser Fall bereits überholt. Nach den abge \nlehnten Notverordnungen hat die Regierung neue er \nlassen, zu denen das alte Parlament infolge der Auflösung \nja gar keine Stellung mehr nehmen konnte. Entschieden \nzu begriissen ist die aktive Art, in der sich die neue \nStaatspartei gegen die Hineinzerrung Hindenburgs in den \nWahlkampf wehrt. Aber gerade weil dieser klägliche \nVersuch alter bankerotter Parteiführer hier unter \nnommen wurde, wäre es am richtigsten gewesen, die \nHerrschaften unter sich zu lassen, zumal ja Zentrum und \nBayerische Volkspartei den Aufruf gar nicht mit unter \nschreiben sollen, obwohl diese Parteien als engere \nFreunde des Kanzlers die nächsten dazu wären. \n \n\n„Sammlung“ in der Pfalz gescheitert \nNur Burgfrieden \nKARLSRUHE, 22. August. \nDie von den Wirtsc,haftsverbänden aller Berufsstände der Pfalz \nangeregten Verhandlungen über eine Einheitsliste des pfälzi \nschen Bürgertums, die gestern in Neustadt a. d. H. stattgefunden \nhaben, sind gescheitert, da die Parteien sich nicht auf gemein \nschaftliche Kandidaten einigen konnten. Es hat sich heraus \ngestellt, dass auch die Auffassungen zwischen den einzelnen Be \nrufsgruppen derart verschieden sind, dass zwischen ihnen eine \nEinigung kaum möglich ist. Die Parteien haben aber unterein \nander eine Art von Burgfrieden vereinbart, das heisst, eine ge \nwisse Schonung im Wahlkampf im Hinblick auf das Interesse, \nmöglichst einen arbeitsfähigen Reichstag zu schaffen, und haben \nsich weiter gegenseitig die Bekämpfung der radikalen Parteien \nzugesagt. \n \n\nBayern will mehr Lokomotiv-Aufträge \nMÜNCHEN, 22. August. (W. T. B.) \nDie bayerische Regierung hat bajm deutschen Staatsgerichts \nhof Klage gegen das Reich auf Erhöhung der Lokomotiv-Quote \nvon 4,91 Prozent auf 10,48 Prozent gestellt. Die Klage Bayerns \nstützt sich auf die im Eisenbahnvertrag mit dem Reich enthal \ntenen Bestimmungen über die Vergebung von Aufträgen der \nReichsbahn \n \n\nZeigner verzichtet. Der frühere sächsische Ministerpräsident \nDr. Zeigner war in Chemnitz-Zwickau als sozialdemokratischer \nWahlkandidat aufgestellt worden. Dr. Zeigner ist nunmehr von \nder Kandidatur zurückgetreten, ncahdem sich der Parteivorstand \nmit ihr nicht einverstanden erklärt hatte. \nNogens-Revisionsverhandlung erst am 12. September. Nach \neiner Meldung aus Leipzig wurde die für heute angesetzte Revi \nsionsverhandlung im Mordprozess Nogens auf den 12. September \nvertagt. \n \n\nIn Lille wird wieder gearbeitet \nDie erfolgreiche Vermittlung de* Ministers Laval — Auch in Roubaix-Tourcoing \nbessere Aussichten \n \n\nPARIS, 22. August. (Eigener Bericht ) \nDie Arbeit in der Liller Textilindustrie wird heute wieder \naufgenommen. Dieser Beschluss ist gestern abend vou den Ar \nbeitern gefasst worden, nachdem der Arheitsminister Laval in \nLille weitere Unterredungen mit den Vertretern der Arbeiter \nund der Arbeitgeber gehabt hat, in denen beide Parteien den \nVermittlungsvorschlag des Ministers angenommen haben. \nUeber diese Verhandlungen hat der Minister folgende Mit \nteilung ausgegeben: „Der Arheitsminister hat gestern nachein \nander in der Liier Präfektur die Abordnungen der Gewerk \nschaften und der Arbeitgeber der Textilindustrie von Lille emp \nfangen, die ihm ihre Zustimmung zu den ihnen unterbreiteten \nVorschlägen gegeben haben. Diese Vorschläge laufen darauf \nhinaus, \ndass die Lohnfrage einer neuen Prüfung unterzogen werden \nsoll, wenn die Hausse der Lebensmittelpreise anhält. \nDie Löhne sollen dann auf eine einfache Aufforderung des \n \n \n\n \n\nWieder neun Hinrichtungen in Russland \nMOSKAU, 22. August. (W.T.B.) \nNach einer Meldung der Tclegraphen-Agentur der Sowjetunion \nwurden wieder neun Personen, die sich mit dem Ankauf von \nSilbermUnzen und ausländischen Devisen und Gold beschäftigten \nund die gleichzeitig konterrevolutionäre Gerüchte verbreiteten, \nvom Kollegium der Staatlichen Politischen Verwaltung zum Tode \nverurteilt; das Urteil wurde vollstreckt. \n \n\nArbeitszeitverkürzung statt Abbau \nDie Forderungen der Metallarbeiter \nBOCHUM, 22. August. \nWie in Gewerkschaftskreisen verlautet, wird bei der am Diens \ntag erfolgenden Wiederaufnahme der Arbeitszeitverhandlungen \nfür die Nordwestgruppe der Deutsche Metallarbtiterverband über \nseine ursprüngliche Forderung der allgemeinen Einführung des \nAchtstundentages hinaus mit Hinweis auf die durch die Aus \nwirkung der Wirtschaftskrise und der technischen Rationali \nsierung bewirkte erhebliche Steigerung der Arbeitslosigkeit die \nVerkürzung der Arbeitszeit auf zunächst 44 Stunden wöchentlich \nverlangen. Ferner wird der Deutsche Metallarbeiterverband die \nbaldmögliche Einführung des vom Stockholmer Kongress der Ge- \nwerkschaftsintornationale geforderten 7stündigen Arbeitszeit \ntages als Mittel zur Behebung der Produktionskrise empfehlen. \n \n\nMinisters in dem Masse erhöht werden, in welchem es die Lage \nder Textilindustrie gestattet. \nZu gleicher Zeit ist es auch gelungen, den Streik in der Liller \nMetallindustrie ein Ende zu machen, ohne dass der Arbeits \nminister persönlich einzugreifen brauchte. \nWährend die Textilindustriellen nur eine spätere Erhöhung \nder Löhne in dem Masse zugesagt haben, in dem es ihnen die \nLage ihrer Industrie gestatten würde, \nwollen die Metallindustriellen eine Lohnerhöhung auf Grund \nder höheren Lebensmittelpreise, und zwar noch mit rück \nwirkender Kraft, bewilligen. \nDie Mitteilung von der Beendigung des Streikes in Lille hat \nin Roubaix und Tourcoing, wo noch immer 70 000 Arbeiter \nstreiken, einen grossen Widerhall gefunden, und das dortige \nStreikkomitee hat sofort den Liller Bürgermeister Salengro auf \ngefordert, den Arbeitsminister zu bitten, auch in ihrem Konflikt \nvermittelnd einzugreifen. Der Arbeitsminister, dem diese Bitte \nsogleich übermittelt wurde, bat zugesagt, aber erklärt, er wolle \ndiese Aktion erst nach seiner Rückkehr nach Paris einleiten. \n \n\nFrau Woldemaras legt Karten \nund stiftet Fanatiker zum Mord an \nKOWNO, 22. August. (Eigener Bericht.) \nDie in den gestrigen Abendstunden abgeschlossene Unter \nsuchung gegen die beiden Attentäter Vaitkevicius und Pupa- \nlaikis. die das Attentat auf den Kownoer Polizeichef und Rusteika \nausgeführt haben, hat ergeben, dass man es hier mit zwei poli \ntischen Fanatikern niedrigster Qualität zu tun hat. Das Attentat \nwar von langer Hand vorbereitet und sollte der Anfang einer \nReihe von Terrorakten sein, bei denen zwölf hochgestellte Per \nsönlichkeiten umgebraebt werden sollten. Insbesondere soll an \ndem Plan Frau Woldemaras beteiligt sein. \nFrau Woldemaras, die eine eifrige Kartenlegerin ist, hat, wie \ndie Untersuchung festgestellt hat, aus den Karten erfahren, \ndass ihr Mann wieder zur Macht gelangen würde, dass dieser \nWeg zur Macht aber Uber zwölf Leichen führen würde. \nDie jungen Leute scheinen sehr stark beeinflusst zu sein. \nDie Öffentlichkeit steht nach wie vor unter dem Eindruck de« \nAttentats und verlangt radikale Ausrottung dieser schädlichen \nFanatiker. Die „Lietuvos Aidas“, das halbamtliche Organ, erklärt, \ndass die moralische Schuld an dem Unwesen Woldemaras trage, \nund es sei Zeit, die Glacehandschuhe auszuziehen, mit denen \nman bisher auch Woldemaras angefasst habe. Woldemaras gehöre \nin eine Irrenanstalt, da er ohne Zweifel geisteskrank sei. \n \n\nHabsburger Putschpläne in Ungarn! \n„Wenn ein 18jähriger Junge und eine tiefverschleierte Dame . . "
}