{
    "Year": "1930",
    "Month": "08",
    "Day": "23",
    "NewspaperNumber": "396",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Acht Tote bei Flugzeug-Absturz \nwei Schwer • und ein Leichtverletzter — Tschechoslowakisches Flugzeug geriet in Gewitterzone \n \n\nSfhöne Bilder \naus aller Wett, \n \n \n\n \n\nPRAG, 22. August \nIn der Nähe von Friedrichsdorf stUrzte ein Flugzeug ab, das \nil der Strecke Prag—Pressburg verkehrte. In dem Flugzeug \nlanden sich 13 Personen, von denen bei dem Absturt vier aut \nStelle getötet wurden. Von den schwerverletzten Personen \nad kurz nach der Einlielerung in das Iglauer Krankenhaus vier \neitere gestorben. Ferner sind zwei Passagiere schwer und \nner leicht verletzt worden. \nUnter den Getöteten befindet sich der Ingenieur Bernhard \nimann aus Dresden. Das Flugzeug war vom Typ Ford und \nand bei den tschechoslowakischen staatlichen Aerolinien seit \nrühjahr 1929 in Dienst. Es vermochte 14 Passagiere und zwei \nann Besatzung zu fassen. Das Flugzeug ist anscheinend in \nne Gewitterzone geraten. \n« \nAbsturz in den Dolomiten \nZwei Studenten an der Rosetta verunglückt \nSAN MARTINO DI CASTROZZA, 22. August. \nBeim Abstieg im Kamin der sonst leichten Rosetta stürzten \nestern abend zwei Studenten aus Rom ab. Eine grosse Führer- \nxpedition stieg mit Fackeln zur Rettung der Verunglückten auf. \n \n\nUm Mitternacht wurde der eine Verunglückte schwer verletzt \ngeborgen. Der andere, Sohn eines römischen Professors, der \nmit seinen Eltern und Schwestern hier weilte, wurde tot auf \ngefunden. \nAuto vom Blitz zertrümmert \nMAHLBERG (Eifel), 22. August. \nAuf dem Wege nach Mahlberg wurde das Auto des Düssel \ndorfer Industriellen Dr. Daniel, der sich aber nicht im Wagen \nbefand, vom Blitz getroffen. Der Wagen wurde beiseite ge \nschleudert, zerbrach einen Telephonmast, stürzte in den \nStrassengraben und wurde zertrümmert. Der Autoführer \nwurde verletzt. \n* \nKÖLN, 22. August. \nZwischen Mülheim und Leverkusen fuhr gestern nacht ein \nMotorradfahrer aus Leverkusen, der seinen Vater als Sozius \nfahrer mit sich führte, gegen ein Lastauto. Der Führer stand \nneben dem Lastauto auf der Strasse, um eine Reparatur vor \nzunehmen. Der Wagen war vorschriftsmassig mit dem Schluss \nlicht versehen. Der 27 Jahre alte Führer des Motorrades wurde \ngetötet. Sein Vater schwebt in Lebensgefahr, \n \n\nAlba kantert im Fürstenberg-Rennen \nDer erste Tag der Baden-Badener Rennwoche \n \n\nDer Auftakt zur diesjährigen internationalen Rennwoche ln \nhulcn-Baden Hess sich recht verheissungsvoll an. Leider fielen \n,m Eröffnungstage die Felder recht schmal aus. Für dieses \nlanko entschädigte aber vollauf die Klasse der edlen Vollblüter. \n1er Reiz des Tages ging vom Fiirstenberg-Rennen aus, das zwar \nmr vier Pferde am Ablauf vereinte — und noch dazu zwei aus \n•inem Stall — aber dennoch zu fesseln wusste. Dass der Derby- \niegcr Alba die klassische Prüfung der Dreijährigen über 2100 \nlleter gewinnen würde, daran war kein Zweifel. Geradezu ver- \niliiffend war aber der Stil seines Erfolges. \nOtto Schmidt schlug auf dem Weinberger Gregor, dem Ge \nwinner des Grossen Preises von Köln, die Taktik des Aus \neissens ein, und führte in windender Fahrt vor Mafalda und \nMba, während Bootlegger den Beschluss bildete. Sofort nach \nKrreicbung der Graden hatte Gregor sein Pulver verschossen, \nund nun machte Jockei Munro auf Alba seinen gewohnten Vor- \nitoss. Spielend zog der Wallenstein-Sohn an der Innenseite an \ndem geschlagenen Gregor und seiner Stallgefährtin Mafalda \nvorbei, \num im Kanter mit anderthalb Längen vor der ebenfalls stark \nverhaltenen Mafalda zu gewinnen. \nWeit hinter dem Oppenheimsrhen Paar kam Gregor ein. Der \nRichter bezifferte den Abstand zwischen diesem und Mafalda \nauf sieben Längen, es hätten aber ebensogut noch einmal so viel \n \n\nsein können. Der Franzose Bootlegger, ein hochbeiniger Fuchs, \nerwies sich als ein glatter Versager und war eigentlich nie im \nBilde. Um einen Alba ernstlich gefährden zu können, müssen \ndie Franzosen schon Pferde wie Chateau Bouscaut oder Com- \nmanderie über den Rhein schicken. Eingeleitet wurde der Nach \nmittag mit einem Doppelerfolg des Gestüts Weil. Laute gewann \ndas Eröffnungsrennen sicher gegen Gebt Feuer und den stark \nenttäuschenden Dianthus, während Lamdo, der Kandidat von \n„Schwarz-Rot“ für das Zukunftsrennen, dem hochgehaltenen \nGraditzer Viaduct im Schwarzwald-Rennen in sehr gefälligem \n \n\nStile die Eisen zeigte. Ein überaus knappes Ende brachte der \nPreis von Karlsruhe, den der Graditzer Napoleon Kopf—Hals \ngegen Liberator und Machiavel aus dem Feuer riss. \nEröffnungs-Rennen. 4500 Mark. 1400 Meter. I. Gestüt Weits \nbaute (M. Schmidt). 2. Gebt Feuer (A. Zimmermauu). 3. Dianthus (J. \nMunro). Tot.: 31:10. PI.: 14, 16:10. Ferner lief: Kybeele. 1V4—IV 2 — \nWeile — Schwarzwald-Rennen. 4500 Mark. 1000 Meter. 1. Ge \nstüt Wells Lamdo (Zehmisch). 2. Viaduct (E. Huguenin). 3. Ramaes (E. \nOrabsch). Tot.: 18:10 2—10 Lg. — Preis von Karlsruhe. 6000 \nMark. 1600 Meter. I Hauptgestüt Graditz' Napoleon (E. Huguenin. \n2. Liberator (E. Orabsch). 3. Machiavel (0. Schmidt), Tot.: 28 : 10. Pl.t \n12 11:10. Ferner lief: Perfekt. Kopf—Hals—5 Lg. — Fürstenberg- \nRennen. 20 000 Mark. 2100 Meter. 1. Frhr. S. A. von Oppenheims Alba \n(Munro). 2. Mafalda (Zehmisch). 3. Gregor (O. Schmidt). Tot.: 11 : 10, \nPL: 11. 29:10. Ferner lief: Bootlegger. 116—7 —IVi Lg. — Fremers \nberg-Ausgleich. 6000 Mark. 1800 Meter. I. Gestüt Mydlinghovens \nFeldj&ger (Rastenberger). 2. Collconi (Huguenin). 3. Metrodorus (O. \nSchmidt) Tot.: 25:10. PL: 15, 15:10. Ferner liefen: Meisterpolier, \nBrutus. Teneriffe. 1H-114-2V4 Lg. - Wellgunde-Jagdrennen \n4500 Mark. 3400 Meter. 1. Frau M. Starkes Kill (Geriet). 2. Lakai \n(Augustin). 3. Laxenburg (H. Lewicki). Tot.: 21 : 10. PL: 14, 24 : 10. \nFerner liefen: Beluga, Creme de Menthe, Kabalia. 3—6—3 Lg. \n \n \n\n \n \n\n \n\nDie Rad-Weltmeisterschaften \nDie deutschen Flieger im Kampf \nDer Höhepunkt der internationalen Radsportsaison ist \njetzt erreicht. Um die Weltmeistertitel, die die Union \ncycliste internationale in Brüssel vergibt, bewerben sich \nin diesen Tagen achtzehn Nationen, darunter auch nach \nlanger Pause zum ersten Male wieder die Vereinigten \nStaaten. Heute machen die Kurzstreckenfahrer beider \nKategorien den Anfang. Das aus Anlass der belgischen \nJahrhundertfeier unter ungeheurem Kostenaufwand er \nbaute Brüsseler Stadion mit etwa 70 000 Zuschauerplätzen \nund einer demontablen Holzradrennbahn ist der Schau \nplatz der Kämpfe. \nFür die Berufsfliegermeisterschaft haben gemeldet: Engel, \nOszmplla und Steiles (Deutschland), Michard, Faucheux (Frank \nreich), Moeskops, Jaap Meyer, Pijnenburg (Holland), Arlet, De- \ngraeve, Scheerens (Belgien), M. Bergamini, Piani, Bossi (Italien), \nKaufmann (Schweiz), Falck-Hansen (Dänemark), Honeman (U. \n8. A.), N. Engel (Luxemburg), Bob Spears (Australien). Es \nist also im grossen und ganzen dasselbe Bild wie im Vorjahre, \nund dementsprechend wird auch das Resultat nicht viel anders \naussehen. Von den deutschen Teilnehmern wird nur Engel \niih*>r die Vorkämpfe hinauskommen; dann aber dürfte ihm von \nden Franzosen, den Holländern, dem Schweizer Kaufmann und \nnoch wahrscheinlich anderen Ausländern der Weg versperrt \nwerden. Das Finale dürfte dann Michard, Faucheux, Moeskops \nund vielleicht Kaufmann im Wettbewerb sehen. Der vielfache \nWeltmeister Michard, der schon fünfmal Weltbester wurde, dürfte \nauch diesmal seinen Titel behalten, obwohl die lange Bahn mit \nihren flachen Kurven schweren Leuten wie Moeskops und Kauf \nmann gut zusagt. Bei den Amateurfliegern sieht die Situation \netwas günstiger aus, hier tragen der Berliner Dasch und der \nKölner Trauden die schwarzrotgoldene Schärpe. Der vorjährige \nWeltmeister Mazeirac (Holland) erscheint wegen beruflicher \nVerhinderung nicht am Start, daher dürften der Franzose ßeau- \nfrand und der Engländer Cozens das Ende unter sich ausmachen. \nAussichtsreiche Bewerber sind hier noch der Italiener Pellizari, \nder Däne Gerwin und der Amerikaner Holtmann. \n \n\nAnerkannte HOchstleletnng. Der neue deutsche Rekord im beidarmigen \nDrücken der Bantamgewichtsklasse von 81,25 Kilogramm, den Georg Bum- \nberger vom Athletik-Sportverein Köln-Mülheim aulstellte, ist jetzt offiziell \nanerkannt. \nKennen zu Clalrefontalne. 1. Rennen: 1. Roi Galant (R. Tremeau). \n2. Riehe en Blanc (J. Luc). 3. Kour (A. Ogcz). Tot.: 24 : 10. 5—4 Lg. — \nJ Rennen: 1 Valensoie (M. Bonaventure). 2. Tire d’Aile (R, Monta- \nJant). 3. Poupette (E. Juge). Tot.: 25 : 10. PI.: 17, 33 : 10. Ferner liefen: \nGienara, La voicl. 3—4 Lg. ~ 3. Rennen: 1. Queyraa (A. Kalley). \n2 Beaumarchais (J. Bedeloup). 3. Golden Fleet (H. Howes). Tot : 28*10. \nkl.: 23. 32 : 10. Ferner liefen: Senne. Netherby, Cistercien, Petit Poucet. \n2*4—1 Lg. — 4 Rennen: 1. Triomphale (H.‘ Hugon). 2 Addv Ohe (J. \nPeckott) 3 Collegien (J. Luc). Tot.: 38 : 10. PI.: 21, 29 : 10. Ferner \nliefen: Sans Reve, Mer Rouge. 3—5 Lg. — 5. Rennen: 1. Flechette \n(U. Howes). 2. Gabun (M. Tkery). Jot.; 20 :10, Feiner lief; Ty Louxou \n \n \n\n \n\n(gef.). 3 Lg. — 6. Rennen? 1. Marvejols (de Nexon). 2. Dignac. (M. \nT^omas-Moret). 3. Polycrate (Cte. de Brissac). Tot.: 24 : 10. PI.: 12, 14 : 10. \nFerner lief: Flehet. 1^4—4 Lg. \n \n\nVoraussagen für die heutigen Rennen \nGrunewald (15>4 Uhr) * \n1. Faretra — Grasgräfin. 5. Granit — Amalfi. \n2. Mumm — Preussenstolz. fi. Parzenländer — Die Birke. \n3. Galvani — Ina. 7. Servilia — Marlitta. \n4. Vvorne — Suus. \nDeAuville (14 Uhr) \n1. Stall Renier — 8antowia. 4 L’Oiseau Bleu — Fleur d’Ecosse. \n2. Masked Bandit — Open Ditch. 5. Jane Grey — Senez. \n3. Stall Cohn — Starlight. \n \n\nErdbeben in Ungarn \nBUDAPEST, 22. August. \nDie seismographisrhen Instrumente der Erdbebenwarte rer- \nzeichneten heute 9 Uhr ein Nahbeben. In Budapest dauerte die \nErdbewegung vier Minuten lang. Der Herd des Bebens dürfte \ndie Umgebung von Balassa Gvarmat oder Salgotarjan sein. Auch \nin der Gemeinde Szecseny wurde ein von einem unterirdischen \nGetöse begleitetes Erdbeben verspürt. An mehreren Häusern \nentstanden Risse. \n \n\nWegen Familienzwistes hat sich die 24 Jahre alte Ehefrau \nElfride Alborski in ihrer Wohnung Böttgerstrasse 24 durch Gas \nvergiftet. \n \n\nPreussisch-Süddeutsche Klassen - Lotterie \nAm 12. Tag der 5. Klasse fielen in der Vormittags- Ziehung: \n2 Gewinne zu je 5000 Mark auf Nr. 2477. \n10 Gewinne zu je 3000 Mark auf Nr. 98025 160985 175750 \n267462 348483. \n10 Gewinne zu je 2000 Mark auf Nr. 10157 103548 112421 252009 \n267838. \n36 Gewinne zu je 1000 Mark auf Nr. 13378 28533 36030 39409 \n48622 53557 104723 111517 117246 118714 196744 197392 236005 306709 \n316676 336013 351077 398892. \n86 Gewinne zu je 5 9 0 Mark auf Nr. 7082 18706 23150 27417 \n29143 32077 38117 44545 48184 48860 52392 52537 57179 57360 74277 76436 \n85394 87109 93168 114017 117321 118577 131561 148979 155792 170950 \n186118 213617 214933 223535 230141 241025 214256 252714 284368 284479 \n304874 322705 330158 337039 369092 383188 393096. \nIn der Nachmittags- Ziehung fielen: \n4 Gewinne zu Je 6000 Mark auf Nr. 61520 149580. \n6 Gewinne zu je 3000 Mark auf Nr. 236651 268057 269681. \n18 Gewinne zu je 2 0 0 0 M a r k auf Nr. 28893 74760 103367 138674 \n145009 155700 168846 172729 194521. \n40 Gewinne zu je 1 00 0 Mark auf Nr. 5246 11010 17641 24056 \n91086 92094 94051 104665 110311 117961 140878 142208 178859 183933 \n215832 257510 305239 333404 372619 386466. \n66 Gewinne zu je 5 0 0 M a r k auf Nr. 7795 8264 22298 28140 37541 \n43738 46091 52580 55357 73069 86047 117501 138764 142290 146331 147815 \n163478 172310 179168 188.584 209726 22621« 226767 254818 295616 307247 \n308072 331028 340140 341051 357882 361673 377435. \n \n\nV. H. T. Schlesier 1921 in Friedricbsfeldc in den Schlosssälen, Söl- \nbelmstause 17, um 20 Uhx, \n \n\nAnsdiaulidie Berichte Über Begebenheiten aller Art, über \nSport, Reisen, Kunst,Politik mit guten Photographien und \nZeichnungen — das interessiert Sie audi, nicht wahr? \n \n \n\n \n\nSie pflegen sich deshalb jede Woche irgendeine illustrierte \nZeitung zu kaufen, die Ihnen der Zufall oder die Gewohn \nheit in die Hand spielt. \n \n \n\n \n\nWarum irgendeine? Weshalb geben Sie jedesmal 20 Pf. \nund mehr aus, wenn Sie sdion für die Hälfte eine der \nschönsten Bilderzeitschriften Deutschlands erhalten? Ver \nlangen Sie dodi immer den „Welt-Spiegel“! \n \n \n\n \n\nDer „ Welt-Spiegel ” bringt jeden \nSonnabend trotz des geringen \nPreises von IO PI. eine Fülle wert \nvoller Unterhaltung in Wort und \nBild. Unerreicht ist der vornehme \nKupfertiefdruck. \n \n \n\n \n\nNeben den beliebten Bilderserien finden Sie stets einen \nspannenden Roman, amüsante Novellen — und dann aller \nlei Zeitvertreib in der Rätselecke und in der Schachrubrik. \n \n \n\n \n\nDabei braudien Sie sich gar nicht \nerst auf die Strasse zu bemühen, um \nden neuen „Welt-Spiegel” recht \nzeitig zu besorgen, denn er wird \nIhnen für IO Pf. bei ins Haus \ngeliefert. \n \n\nBestellen Sie durth die Botenfrau \nder ^Berliner Volks - Zeitung 44 die \nsoeben erschienene Nummer des \nWelt-Spiegel \nmit dem neuen Roman für 10 Pfg, "
}