{
    "Year": "1930",
    "Month": "08",
    "Day": "23",
    "NewspaperNumber": "396",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "I \n \n\nTTlorgen -Ä.U 6(jabe \nNr. 396 — 78. Jahrgang \n \n\n‘Berliner 79olks-Zeitung \n \n\n‘Beiblatt \nSonnabend, 23. August 1930 \n \n \n\n \n\nPolar-Forscher Andrees Leiche \nNach 33 Jahren / Im arktischen Eis gat erhalten / Das Log- and das Tagebuch \nAndrees / Ferner ein Skelett und eine weitere Leiche in dem Lager geborgen \n \n \n\n \n\nOSLO, 22. August \nVon einer norwegischen wissenschaftlichen Expedition \nwurde auf White Island in Franz-Josephs-Land die Leiche \ndes schwedischen Ingenieurs Andree gefunden, der im \nJahre 1897 mit zwei Begleitern auf Spitzbergen in einem \nLuftballon aufstieg, um den Nordpol zu erreichen und \nseither verschollen war. Wie verlautet, ist die Leiche \nAndrees gut erhalten. \nDas Lager, in dem die Leiche Andrees gefunden wurde, ist \nam 6 . August von der von dem norwegischen Geologen Dr. Horn \ngeleiteten arktischen Expedition an der Südwestküste von White \nIsland entdeckt. Das Lager befand sich etwa 150 Meter von der \nKüste entfernt. Man fand ein Boot und einen Schlitten, und in \ndem Boot die anscheinenden Ueberreste eines menschlichen \nSkeletts. Auch das Logbuch und einige Ausrüstungsgegenstände \n \n\ndie die Aufschrift „Andrees Polarexpedition 1896“ trugen, \nwurden aufgefunden. \nWenige Meter von dem Boot entfernt lag die Leiche Andrees \nvöllig im Eis eingefroren, aber nur von einer dünnen Eis \nschicht bedeckt. Sie war völlig bekleidet und gut erhalten. \nIn den Taschen fand man Andrees Tagebuch \nund neben anderen Gegenständen auch einen Pedometer. Nicht \nweit von Andree lag die gleichfalls guterhaltene Leiche eines \nzweiten Mitgliedes der Andreeschen Expedition, die jedoch nicht \nmit Sicherheit identifiziert werden konnte. Das \nLager war augenscheinlich von Eisbären heimgesucht, be \nfand sich aber im grossen und ganzen in gutem Zustand. \nDie Leichen und die gefundenen Ausrüstungsgegenstände \nwerden an Bord eines norwegischen Robbenfängers gebracht, der \nAnfang September in Norwegen eintreffen dürfte. \n \n\nVom Baiion heine Spur \ngefunden \nOSLO, 22. August. \nNach den letzten Berichten aus Tromsö handelt es sich bei \nder Weissen Insel nicht um die zu Franz-Josephs-Land gehörende \nInsel dieses Namens, sondern um die auch Gillisland genannte \nWeisse Insel, die einige Kilometer nördlich vom 80. Breitengrad \nzwischen Nordostspitzbergen und Franz-Josephs-Land liegt. \nDas Schiff der norwegischen Expedition, die Andree auffand, \nwar nicht mit einer Funkeinrichtung versehen. Die Nachricht \nwurde von dem norwegischen Walfischfänger „Terningen“, der \ndie norwegische Expedition getroffen hatte, nach Tromsö ge \nbracht. Der Kapitän der „Terningen“ erklärt, dass nach seinen \nMitteilungen von dem Ballon Andrees keine Spuren gefunden \nwurden. Die Expedition wird erst am 10. September in Tromsö \nerwartet. \n \n\nWie Andree mit seinem Baiion abflog \nUm den Nordpol zu erobern — Die Post der ab geschossenen Brieftaube \n \n \n\n \n\nAndree war im Juli 1897 mit den Schweden Frankel und \nI Sirindberg in seinem eigens für diesen Zweck gebauten Ballon \nvon Spitzbergen aufgestiegen. Seine Fahrt hatte damals un- \n| geheures Aufsehen auf der ganzen Welt erregt. Er wollte den \nI Nordpol überfliegen und in den nördlichsten Teilen Sibiriens \nlanden. Der Aufstieg auf Spitzbergen hatte sich seinerzeit lange \nverzögert. \nAndree wolle schon 1896 starten, aber ehe die unbedingt \nI nötigen Vorbereitungen soweit gediehen waren, hatte der Süd- \nI wind, auf den Andree ja angewiesen war, aufgehört zu wehen. \nI Andree musste also, ob er wollte oder nicht, den Antritt des \nExpeditionsfluges verschieben. Erst zwei Jahre später war alles \nsoweit gediehen, dass gestartet werden konnte. In der Zwischen \nzeit hatte Andrees Ballon, der 4500 Kubikmeter fassende „Ornem“ \n(Adler), auf Spitzbergen schwer gelitten. Andree hatte dort nur \neine turmartige Halle ohne Dach zur Verfügung, so dass der \nBallon jedem Wetter ausgesetzt war. \nDer Start \nunter ungünstigen Zeichen \nEndlich am L Juli 1897, nachmittags 2 % Uhr, traten die drei \nI Schweden ihren sensationellen Flug an. Mau hatte wiederum \nI wochenlang auf den Südwind gewartet, und benutzte den Mo- \n1 ment, da er einsetzte, zu einem übereilten Start. Die Nervosität \nI beim Abflug sollte sich bitter rächen: von den riesigen Sehlepp- \nI tauen, die Andree mitnehmen wollte, um mit ihrer Hilfe den \nliolb», immer auf der gleichen Höhe zu halten, blieben 300 Meter \nzurück. Ueherhaupt stand der Flug von Anfang an unter \neinem ungünstigen Stern. Unmittelbar nach dem Start sticss \nder Ballon, der kaum vom Boden hochgekommen war, an die \nHalle, und sank derart rapid, dass es den Anschein hatte, als \nwürde er im nächsten Moment im Meer untergehen. Der Weiter \nflug war nur dadurch möglich, dass man in aller Eile neun \nKallastsäcke abwarf, von denen jeder 20 Kilo Sand enthielt. Das \nFehlen dieser Ballastmenge und der zurückgebliebenen Schlepp \nseile musste sich geradezu katastrophal auswirken. \nDie Ausrüstung des Batlons \nSalomon August Andree, der Ingenieur am Königlich \nSchwedischen Patentbureau war, und schon früher Luftfahrten in \narktischen Gegenden unternommen hatte, hatte geglaubt, dass er \nsich mit dem Ballon „Oernen“ bis zu einer Dauer von 30 Tagen \nwerde in der Luft halten können. (Wobei zu bemerken ist, dass \ndamals der Dauerrekord für Freiballonflüge ungefähr anderthalb \nTage betrug.) Er hatte rund 300 Kilo Proviant für den Flug mit \ngenommen, ausserdem Proviant und Hilfsmittel für eine even \ntuelle Schlittenfahrt im Gewicht von 113 Kilo. Das Ziel des \nFluges sollte die Küste von Sibirien in der Gegend der Tscbaun- \nhucht sein, die er bei galten» Verlauf des Fluges nach rund \n115 Stunden erreichen wollte. \n„Spurlos verschwunden \nSeit dem spurlosen Verschwinden dieser ersten Nordpolflieger \nsetzten, zugleich mit den emsig betriebenen Nachforschungen, \nimmer neue Gerüchte ein, die über den Verbleib des Ballons \netwas wissen wollten. Nach Meldungen, denen seinerzeit grosse \nGlaubwürdigkeit beigemessen wurde, soll der „Oernen“, im \nWeissen Meer treibend, gesichtet sein. Die letzte Nachricht, mit \nder das Rätsel Andröe endgültig gelöst schien, hatte Knut Ras- \nmussen vor einigen Jahren gebracht. Fr erzählte, dass er in \nNordgrönland einen Eskimoschlitten entdeckt habe, der mit \nBallonstoff bespannt gewesen sei. Die Eskimos in dieser Gegend \nhätten eine abenteuerliche Geschichte erzählt, von Göttern, die \nv «m Himmel gekommen seien, und die man, da nach dem Eskimo \nglauben im Himmel die bösen Götter wohnen, erschlagen habe. \nMan kombinierte also sehr logisch, Andree sei in diese Gegend \nverschlagen und hier zur Landung gezwungen worden. Dabei \nhabe sich dann die Katastrophe ereignet. Diese Version schien \num so glaubwürdiger, als aus den Erzählungen der Eskimos \nhervorging, dass die „bösen Geister“ mit Gewehren hantiert \nhatten. \nVon all diesen Erzählungen ist, nachdem man Andrees Leiche \ngefunden hat, nicht mehr viel übriggeblieben. Andree scheint, \nnach dem Fundort der Leiche zu schliessen, viel zu weit nach \nOsten abgetrieben und \n \n \n\n \n\nauf der zum Franz Joseph-Land gehörenden Gillis-Insel(auch \n„White-lsland“ genannt) entweder notgelandet oder ver \nunglückt zu sein. \nDer Weg von Spitzbergen bis zur Fundstelle der Leiche beträgt \nnoch nicht ein Siebentel der beabsichtigten Flugstrecke. Von \nAndrees Begleitern Fränkel und Strindberg liegt auch jetzt noch \nkeine Nachricht vor. Die Vermutung einer Katastrophe bleibt \nalso nach wie vor genau so offen, wie die Möglichkeit einer frei \nwilligen Landung, die sogar insofern eine gewisse Wahrschein \nlichkeit für sich hat, als Andree auf Franz-Josef-Land Lebens \nmitteldepots angelegt hatte. \nAndree hatte seinen Ballon, um möglichst gut den Kurs halten \nzu können, teilweise lenkbar gemacht. Er hatte ihn nämlich an \nbeiden Seiten mit grossen Segeln versehen und hoffte, dass er \nauf diese Weise nicht nur genauen Kurs nehmen könnte, son \ndern dass er auch eine sehr viel höhere Geschwindigkeit er \nreichen würde, als sie sonst bei Freiballonen üblich ist. Nach dem \nunglücklichen Start entschwand denn auch der Ballon „Oernen“ \nin sehr schnellem Flug den Blicken der Zurückgebliebenen. \nDie Taubenpost \nAndrees letztes Lebenszeichen \nMitte Juli wurde nördlich Spitzbergen von der Besatzung eines \nTankschiffes eine Brieftaube abgeschossen, die folgende Bot \nschaft bei sich trug: \n„13. Juli, 12 Uhr mittags, 82 Grad zwei Minuten nördlicher \nBreite, 15 Grad fünf Minuten östlicher Länge. Gute Fahrt \nnach Osten, 10 Grad Süd. Alles wohl. Dies ist meine dritte \nTaubenpost. Andree.“ \nDie ersten beiden Taubenposten, die die Luftfahrer nach Hause \ngeschickt haben, waren also verloren gegangen. Die Post vom \n13. Juli war das letzte Lebenszeichen, das man von den drei \nSchweden bekommen hat. \n \n\nGrossfeuer in der Motxstrasse \nZwei Feuerwehrleute erlitten Rauchvergiftungen \nGestern nachmittag gegen 16 Uhr brach auf dem Boden des \nHauses Motzstrasse 28 Feuer aus. Beim Eintreffen der \nersten Löschziige hatten die Flammen bereits den Dachstuhl er \ngriffen, so dass die Gefahr eines Ueberspringens des Feuers auf \ndie angrenzenden Dächer bestand. \nDie Löscharbeiten wurden anfangs dadurch erschwert, dass \ndie Wagen der Feuerwehr wegen Strassenbauarbeiten nicht \ndirekt vor dem Grundstück Vorfahren und dort die Hydranten \nbenutzen konnten. Gegen 17 Uhr bildete \nder ganze Dachstuhl ein riesiges Flammenmeer. \nDa keine mechanische Leiter von der Strasse aus aufgerichtet \nwerden konnte, mussten die Feuerwehrleute, mit Rauchschutz \nhelmen ausgerüstet, über die verqualmten Treppen und von den \nDächern der Nachbarhäuser aus gegen das Flammenmeer Vor \ndringen. \nZwei Feuerwehrleute erlitten Rauchvergiftungen \nund mussten von ihren Kameraden ins Freie gebracht werden. \nErst gegen 19 Uhr konnte das Feuer eingedämmt werden. Der \nDachstuhl mit seinen vielen Bodenkammern ist ein Raub der \nFlammen geworden. Das Feuer soll an verschiedenen Stellen \nauf dem Boden zur gleichen Zeit zum Ausbruch gelangt sein, \nso dass Brandstiftung in Frage kommt. \n \n\nDas starhe Interesse \nDie Funk- und Phonoausstellung am Kaiserdamm hatte schon \nam gestrigen Eröffnungstag einen ausserordentlichen Erfolg zu \nverzeichnen. Die Besucherzahl war bereits in den Nachmittags- \nStunden mehr als doppelt so gross als die des ersten Tages der \nvorjährigen Ausstellung. Auffallend stark sind unter den \nHändlerinteressenten alle Reichsgebiete und das Ausland ver \ntreten. \n \n\nRechtsanwalt Dr. Schatz auf der Anklagebank. Der vor meh \nreren Tagen verhaftete Rechtsanwalt Dr. Johannes Schatz hat \nsich heute vor dem Schöffengericht Tempelhof zu verantworten. \nDer Anwalt wird, wie berichtet, beschuldigt, in den Jahren 1926 \n \n \n\n \n\nbis 1928 zehn Fälle von Betrug, Unterschlagung und Untreue bet \ngangen zu haben. \n \n\nVerkehrs-Rückgang \nauch bei der Stadt- und Ringbahn, aber nicht halb \nso gross als bei der B. V. G. \nDie Reichsbahn beförderte auf den Berliner Stadt-, Ring- und \nVorortbahnen in» Monat Juli 35 626 580 Personen. Gegen Juli \n1929 mit 39 525 124 beförderten Personen ergibt sich eine Ab \nnahme des Verkehrs um 9,9 Prozent, die hauptsächlich durch \ndas schlechtere Ausflugswetter und die grössere Arbeitslosigkeit \nverursacht wurde. — Die Berliner Verkehrsgesellschaft hat \nvon Juli 1929 zu Juli 1930, wie berichtet, 30,4 Millionen Fahr \ngäste verloren oder 25 Prozent. Sie führte diesen Verlust zu \nzwei Dritteln auf die Wirtschaftslage zurück. Die Stadtbahn hat \naber unter derselben Wirtschaftslage zu leiden gehabt und hat \n— in Prozenten — viel weniger als die Hälfte der Fahrgäste ein- \ngebüsst, die die B. V. G. verlor. \nDas ist ein neuer schlagender Beweis, dass die unbegreifliche \nTarifpolitik der B. V. G. — zumal zu einer Zeit beispielloser ge \nschäftlicher Depression und Arbeitslosigkeit! — in erster Linie \nfür das katastrophale Absinken der Verkehrsziffern verantwort \nlich zu machen ist! Ein Teil der Fahrgäste ist abgewandert anr \nStadt- und Ringbahn, weil sie billiger geblieben ist. Ein weiterer \nTeil der Fahrgäste, für die die Stadtbahn nicht in Frage kommt, \nist nicht in der Lage, die Erschwernisse des neuen Tarifs der \nB. V. G. zu tragen oder boykottiert deren Verkehrsmittel, um da \ndurch gegen die fortwährenden Fahrpreiserhöhungen zu pro \ntestieren! Wann endlich wird man am grünen Tisch der B. V. G. \ndie praktischen Konsequenzen aus diesen klaren Erkenntnissen \nziehen?! \n \n\nIm Watt \nvon der Flut überrascht \nHAMBURG, 22. August. \n35 Schülerinnen einer rheinländisrhen Volksschule, die von \nder Halliginsel das Festland bei Dagebjjll zu erreichen ver \nsuchten, wurden auf der Wanderung durch das Watt von der \nFlut überrascht. Auch der durch das Watt führende Damm \nwurde von den Wellen zeitweise Uberspiilt. Die Schülerinnen, \nvon denen eine unterwegs stürzte und sich ein Bein brach, wur \nden in der höchsten Not von einer Arbeiterkolonne des Wasser \nbauamtes angetroffen und in völlig erschöpftem Zustande an das \nFestland befördert. \n* \nSTETTIN, 22. August. (Privat.)’ \nIn Binz auf Rügen brach in der Jugendherberge Wienberg \nFeuer aus, das durch Spielen mit Streichhölzern verursacht wurde. \n36 Jugendliche, die in dem Raum schliefen, konnten sich \nrechtzeitig retten. Das Gebäude ist niedergebrannt. \n \n \n\n \n \n\n \n\nAus Gram über die Unredlichkeit eines Freundes hat sich \nein Kaufmann Julius K. aus Tempelhof das Leben genommen. \nK. hatte einige Zimmer seiner Wohnung an Untermieter ab \ngegeben. Am 17. August wurden einem der Untermieter Wäsche, \nAnzüge und ander Sachen gestohlen. Die Nachforschungen er \ngaben, dass ein Freund, den K. gastfreundlich bei sich aufge \nnommen hatte, der Dieb war. Mit seiner Beute war dieser ge \nflüchtet. K. nahm sich diese Unredlichkeit so zu Herzen, dass \ner gestern seinem Leben durch Erhängen ein Ende machte. \nEine teure Zigarre. Ein aus Kiew gebürtiger Kaufmann, \nder jetzt in Amerika lebt, kaufte gestern in einem Geschäft in \nder Potsdamer Strasse eine Zigarre, zündete sie an und legte \ninzwischen seine Brieftasche auf den Ladentisch. Dann ver \nhandelte er mit dem Verkäufer noch über andere vorrätige \nZigarrensorten und trat, ohne an sein Geld zu denken, an ein \nRegal. Als er sich wieder dem Ladentisch zuwandte, war seine \nBrieftasche verschwunden. Die Brieftasche enthielt 800 Dollars. \nDer Raiibüberfall in dem Bezirksamt Wilmersdorf. Zu der \nAblieferung der 2000 Mark durch einen jungen Mann ist richtig, \nzustellen, dass diese Ablieferung bereits am Donnerstag erfolgte. \nDiese 2000 Mark waren in der gesicherten Summe von 6520 \nMark, die wir nannten, bereits enthalten. Der Schaden hat sich \nalso nicht verringert. \nAus dem Landwehrkanal wurde die Leiche eines jungen \nMädchens gelandet und nach dem Schauhause gebracht. Die \nTote ist etwa 15 bis 20 Jahre alt, 1,60 Meter gross, hat dunkel \nblondes Haar und trug ein hellblaues Kleid mit weissen Streifen, \ndarunter eine schwarze Badehose mit rotem Gürtel, einen grünen \nSchlüpfer, hellbraune Strümpfe und schwarze Halbschuhe. Be \nsondere Kennzeichen sind Narben am linken Knie und an der \nlinken Wade. \n \n\nS A. 4 Uhr 58 Minuten Ms M. A. 3 Uhr IC Minuten \nB.-U. 19 Uhr * Miauten M.-U. 19 Uhr 23 Minuten "
}