{
    "Year": "1930",
    "Month": "08",
    "Day": "23",
    "NewspaperNumber": "397",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Staatspartei behält ihren Namen \nDer Antrag Hall-Halfens abgewiesen / Er kann den ordentlichen Klageweg beschreiten \n \n\nln den) Verlahren, das der angebliche Schriftsteller Hall- \nHallen, der Gründer der sogenannten „Deutschen Staatspartei \ne. V.“ gegen Mahrauu, Reichsminister a. D. Koch-Weser und den \npreussischen Finanzminister Ilöpker Aschoff beim Landgericht II \naul Erlass einer einstweiligen Verfügung gegen den „Miss \nbrauch des Namens Deutsche Staatspartei“ anhängig gemacht \nhat, ist heute folgendes Urteil gefällt worden: \n„Der Antrag aul Erlass einer einstweiligen Verliigung \nwird zurückgewiesen. Die Kosten fallen dem Antrag \nsteller zur Last. Bezüglich der Kosten kann das Urteil \ngegen eine Sicherheitsleistung von 1000 Mark seitens \nder Antraggegner für vollstreckbar erklärt werden“. \nln der Begründung führte Landgerichtsdirektor Dr. Löhniug \naus, dass der klägerische Verein eine einstweilige Verfügung \nverlangt habe, durch die der neuen „Deutschen Staatspartei“ die \nFührung des Namens unter Androhung einer vom Gericht fest \nzusetzenden Haft- oder Geldstrafe untersagt werden solle. Die \nEinwendungen des Antraggegners, dass Hall-Halfen wegen \n \n\nGeisteskrankheit nicht geschäftsfähig sei und deshalb die Aktiv \nlegitimation fehle, seien nicht hinreichend begründet worden. \nAuch auf die weiteren Ausführungen des Gegners komme es \nnicht an, weil der Antrag auf Erlass der einstweiligen Verfügung \naus einem anderen formalen Grunde abgewiesen werden musste. \nNach § 49 der Zivilprozessordnung komme nämlich das Verfah \nren der einstweiligen Verfügung nur in Frage, wenn wesentliche \nNachteile oder eine drohende Gefahr abgewendet werden müsse. \nEs müssten also schutzwürdige Interessen vorliegen. \nDerartige »chutzbedüritige Interessen beständen im frag \nlichen Falle nach Ansicht des Gerichts aber nicht, denn sie \nseien vom Antragsteller nicht genügend glaubhaft gemacht \nworden. Auch ein wesentlicher Nachteil liege bei der \nFührung des Namens durch die neugegründete Staatspartei \nnicht vor, \ndenn der Vertreter des Antragstellers habe in der Verhandlung \nauf Anfrage erklärt, dass die „Deutsche Staatspartei e. V.“, der \nVerein des Hall-Halfen, nicht in den jetzigen Wahlkampf einzu \ngreifen beabsichtige. Welche Nachteile sonstiger Art durch die \nFührung des Namens durch die Antragsgegner sonst noch be \n \n\nstehen sollten, sei ebenfalls nicht vom Antragsteller glaubhaft \ngemacht worden, so dass also der Erlass einer einstweiligen Ver \nfügung mangels einer Notwendigkeit hätte abgelehnt werden \nmüssen. Es bleibe dem Antragsteller überlassen, seine etwaigen \nAnsprüche im ordentlichen Gerichtsverfahren zu vertreten. \n* \nEs besteht also juristisch die Möglichkeit, dass Hall- \nHalfen im Wege der ordentlichen Zivilklage seinen ver \nmeintlichen Anspruch durchzusetzen versucht. Die Durch \nführung einer solchen Klage beansprucht bekanntlich \nlängere Zeit, so dass also bis auf weiteres die Deutsche. \nStaatspartei ihren Namen weiterführen darf. Aller Vor \naussicht nach würde Hall-Halfen auch mit einer Zivil \nklage nicht durchdringen, und das wird ihn vielleicht da \nvon abschrecken, das Gericht nochmals gegen die Deutsche \nSlaatspartei in Bewegung zu setzen. Eher ist zu erwarten, \ndass es durch den Staatsanwalt gegen ihn in Bewegung \ngesetzt wird, da er ja verschiedenes auf dem Kerbholz \nhaben soll. \n \n \n\n \n\nEkliger Wahlkrawall in Bunzlau \nDie Polizei schiesst zur Abwehr — Drei Tote, sechs Verletzte \n \n \n\n \n\nKassenlage und Arbeitsbeschaffung \nEine Rede Dietrichs \nDer Reichsfinanzminister Dietrich hat gestern vor der \nversammelten Presse eine Rede gehalten, in der er den \nvollen Ernst der gegenwärtige^ Finanz- und Wirtschafts \nlage zugab, in der er aber auch gegen den üblichen Zweck \npessimismus zu Felde zog. Bei der Lohnsteuer und den \nZöllen ergeben sich naturgemäss jetzt Einnahmeausfälle \nund es ist doppelt bedauerlich, dass davon in erster Linie \ndie sozialen Versicherungsträger berührt werden. Die \nKassenlage des Reiches ist jedoch unter den gegebenen \nVerhältnissen als leidlich günstig anzusehen. Von dem \nUeberbrückungskredit, der bekannten lex Schacht, von \n350 Millionen Mark sind 250 Millionen schon zurückgezahlt \nund die restlichen zwei Raten zu 50 Millionen Mark wer \nden im September und Oktober bezahlt werden. Der \nBankkredit des Reiches konnte um die Hälfte, d. b. um \n100 Millionen Mark vermindert und die schwebende Schuld \num über 500 Millionen Mark verringert werden. Der mög \nliche Ausfall im laufenden Haushaltsjahr wird bei An \nnahme einer erhöhten Arbeitsloseuziffer sich auf 300 Mil \nlionen Mark beziffern, aber diese Summe kann den Etat \nnicht umstossen. \nDer Reichsfinanzininister sprach auch über die öffent \nlichen Aufträge, die jetzt endlich erteilt werden sollen. \nDas Geld entstammt zum guten Teil einer Ausländs \nanleihe. Mau hofft, mit den Aufträgen der Eisenbahn etwa \n180000 Menschen beschäftigen zu können. Wenn diese \nArbeitsbeschaffung nicht nur eine Wahlpropaganda sein \nsoll, dann muss mau verlangen, dass die Aufträge sofort \nund langfristig erteilt werden, wobei das Reich auch be \nweisen kann, dass es solche Aufträge als soziales Er \nziehungsinstrument zu nutzen weiss. Unternehmungen, \ndie jede soziale Einsicht vermissen lassen, dürften nicht \nberücksichtigt weiden. \n \n\nDemission Calonders \nDer Präsident der gemischten deutsch-polnischen \nKommission für Oberschlesien tritt zurück \nGENF, 23. August. (Eigener Bericht.) \nPräsident Calonder hat seine Demission gegeben. Diese Nach \nricht wird in allen Kreisen, die mit dem Scheidenden zu tun \nhatten, mit aufrichtigem Bedauern aufgenommen werden, bei den \ndeutschen Minderheiten in Oberschlesien aber grösste Trauer ans \nlösen. \nIn einem Schreiben an den Generalsekretär des Völker \nbundes teilt \nCalonder, der schweizerische Präsident der gemischten \ndcutseh-polnischen Schiedskommission in Oberschlesien, mit, \ndass er sieh aus familiären Rücksichten gezwungen sehe, \nsein Amt mit Ende Juli 1931 niederzulegen. \nIn den acht Jahren seiner Tätigkeit als Schlichter des Völker \nbundes für alle Minderheitenklagen in Oberschlesien, die zuerst \nihn passieren mussten und in den meisten Fälen von ihm ent \nschieden wurden, hat sich Calonder als der berufene Schieds \nrichter erwiesen, in absoluter Unparteilichkeit, unbeugsamen \nRechtssiun und unermüdlicher Arbeitsfreudigkeit ausgezeichuet. \nDarüber hinaus verleugnete er in seiner ganzen Tätigkeit, wie \nin seinen Entscheidungen aber niemals den fühlenden Menschen, \nden die Not der von ihm Beschützten nahe ging. So hat sich \nCalonder nicht nur die höchste Zufriedenheit seiner Auftraggeber \nund das Vertrauen seiner unglücklichen Klienten, sondern selbst \ndie Achtung der polnischen Behörden erworben, gegen deren \nRechtsbeugungen und Verfehlungen gegen Buchstaben und Geist \ndes Genfer Abkommens er immer Stellung nehmen musste. \n \n\nZeitungsstände in Dresden verboten \nDRESDEN, 23. August. (W.T.B.) \nDas Polizeipräsidium hat sich genötigt gesehen, zur Aulrecht \nerhaltung der öffentlichen Ordnung die unter Vorbehalt des \nWiderrufs erteilte. Genehmigung zum Aufstellen von Zeitungs \nund Werbeständen zurückzuziehen. Die betreffenden politischen \nParteien sind aufgelordert worden, ihre Zeitungs- und Werbe \nstände bis beute mittag zu entfernen. Die Polizeibehörde bat \nsieb zu diesem Verbot veranlasst gesehen, weil in den letzten \nTagen an einzelnen Zeitungs- und Werbeständen politischer \n'’arteieu Zusammenrollungen ernster Art stattgefunden haben. \n \n\nBUNZLAU, 23. August. (W. T. B.) \nGestern abend fand hier im Versammlungslokal Odeon \neine von den Nationalsozialisten einberufene Wahlversamm \nlung statt. Während die Versammlung tagte, kam es vor \ndem Lokal zu Zusammenstössen mit der Polizei. Die \nlärmende Menge, welche die Feuerwehr mit Wasserstrahlen \nzurückzudrängen suchte, ging zum Angriff über, wobei der \nKriminalassistent Melcher durch einen Steinwurf am Kopfe \nverletzt wurde. Darauf gab die Polizei eine Salve ab, durch \ndie zwei Personen getötet und sechs verwundet wurden. \nNach einer anderen Version soll es sogar drei Tote ge \ngeben haben, doch liess sich bei der allgemein herrschen \nden Verwirrung die genaue Zahl nicht feststellen. \nGÖRLITZ, 23. August. (W.T.B.) \nDie Zusammenstössc in Bunzlau haben insgesamt drei \nTote, vier Schwer- und zwei Leichtverletzte als Opfer \ngefordert. \n* \nUeber die blugieu Vorgänge des gestrigen Abends in Bunzlau \nerhält unser Breslauer Korrespondent von dem ersten Bürger \nmeister von Bunzlau folgende Darstellung: \nAm Freitag abend fand im Odeon eine nationalsozialistische \nVersammlung statt, die wegen Ueberfüllung geschlossen werden \nmusste. Damit die Nationalsozialisten nach Schluss der Ver \nsammlung ohne Störung das Odeon verlassen konnten, wurden die \nZugangsstrassen von der Bunzlauer Ortspolizei, die durch Land \njäger verstärkt war, abgeriegell. \nAn den Sperrstellen sammelte sieh eine Mensehenmenge au, \n \n\ndie stürmisch verlangte, zu dem Vcrsammlung-lokas durch \ngelassen zu werden. \nDie Polizei sah sich angesichts der drohenden Haltung, die die \nMenge annahm, genötigt, die Feuerwehr zu alarmieren, die mit \nSprengwagen anrückte und durch Wasserstrahle die Demon \nstranten zu zerstreuen suchte. Die Antwort darauf war ein Stein- \nbombardement gegen die Sperrkette der Polizei. \nEin Teil der Schläuche wurde von den wütenden Demon \nstranten in den nahen Teich geworfen. \nNunmehr ging die Polizei mit dem Gummiknüppel gegen die \nMenge vor. Landrat Kähne, der zur Stelle war, gab dreimal den \nBefehl: „Pistolen heraus“. Aber auch diese Abschreckungs- \nmassnahme nützte nichts. Kommunistische Agitatoren putschten \ndie Menge zu immer grösserer Wut auf. Schliesslich gab Land \nrat Kähne den Befehl, den lautesten Hetzer zu verhaften. Als \nein Kriminalbeamter in Zivil in Begleitung eines Polizeimeisters \nauf diesen Mann zuging, \nerhielt der Polizeimcistcr einen Steinwurf an den Kopf, so \ndass er bewusstlos zu Boden stürzte. Daraufhin erfolgte ein \nverstärktes Steinbombardeinent. \nDie der Menge zunächst stehenden drei Polizisten auf dem rechten \nFlügel wurden auf das härteste bedrängt und gaben Schreck \nschüsse ab. Als darauf die Menge gegen die Polizei anstürmte, \nsah sich Landrat Kähne genötigt, den \nBefehl zum Seharfsehicsscn \nzu geben. Eine Salve krachte und drei Tote und eine Anzahl \nVerwundete bedeckten den Boden. Nach diesem Blutvergiessen \nendlich gelang es, die Demonstranten zu zerstreuen. \n \n\nDer Rechtsstreit um die Kurzarbeit \n \n\nDie Angestellten-Orgaimationen warten den \nNachdem die Verhaudluugeu zur Beilegung des Konfliktes \nin der Berliner Metallindustrie gescheitert sind, haben sich nun \nmehr die am Vertrag beteiligten Gewerkschaften der Angestell \nten in einer Sitzung mit der Frage beschäftigt, ob die Fest \nstellungsklage beim Arbeitsgericht eingereicht werden soll. Die \nFeststellnngsklage sollte den Zweck haben, eine Entscheidung \nzu erwirken, dass es unzulässig sei. den Tarifvertrag durch \nEinzclvereinbarungen in den Betrieben zu verschlechtern. \nDas , kürzlich verkündete arbeitsgerichtliche Urteil in \nBrandenburg hat festgestellt, dass die Einführung von Kurz \narbeit gegen den Tarifvertrag verstösst, und dass das Gehalt da \nher in vollem Umfange weiterzuzablen sei. Die Brennaborwerke \nhaben gegen dieses Urteil Berufung eingelegt, so dass sich das \nLandesarbeitsgericht demnächst erneut mit dieser Tarifklage be \nschäftigen muss. Die Entscheidung des Landesarbeitsgerichts \nbzw. des Reichsarbeitsgerichts würde auch für die Angestellten \nder Berliner Metullindustriellen von grundsätzlicher Bedeutung \nsein. Aus diesem Grunde wollen die Angestellten der Berliner, \nMetallinduslrieilen auf Einreichung einer Klage gleichen Inhalts \neinstweilen verzichten, sondern erst den Ausgang des Branden \nburger Rechtsstreits abwarten. \n* \nDer Konflikt zwischen Angestellten und Metallindustrie wird \naber gleichwohl demnächst das Arbeitsgericht beschäftigen, \nwenn auch nur in einem Einzelfall. \n \n\nAntisemitische Exzesse in Rumänien \nInnenminister mit Demonstranten unter einer Decke \nBUDAPEST, 23. August. (Eigener Bericht.) \nDie antisemitischen Exzesse in Rumänien nehmen ihren Fort \ngang. Mitglieder der Eisernen Garde haben gestern den Badeort \nTekerghiol angegriffen. Heute sind ans dem Koniitat Balzte un \nruhige Nachrichten eingetroffen. In der Nacht haben Studenten \nden jüdischen Kaufmann Moses Kothenstein durch drei Schüsse \nverwundet und seine Familie schwer misshandelt. Alle Mitglieder \n \n\nAusgang des Brandenburger Prozesses ab \nAls Kläger tritt der Ingenieur Otto Sommerfels gegen die \nBergmann-Elektrizitätswerke A.-G. auf. Sommerfels steht seit \n1920 in Diensten der Firma; seit dem Jahre 1924 wurde er all \njährlich zum Mitglied des Betriebsrates gewählt. Als Betriebs \nrat geniesst er Kündigungsschutz. Am 24. Juli — führt die \nKlage aus — wurde von der beklagten Firma den Angestellten \nmitgeteilt, dass mit Rücksicht auf die gegenwärtige Lage bis aui \nweiteres am Sonnabend jeder Woche nicht mehr gearbeitet wer \nden würde. Gegen diese Verlautbarung erhob der Betriebsrat \nsofort Protest. Trotzdem wurde die Verkürzung der Arbeits \nzeit durchgeführt und dem Kläger wurden Ende Juli infolge \ndessen 8,60 Mark abgezogen. Nun macht Ingenieur Sommerfels \nin seiner Klage gegen die Firma den Anspruch von 8 Mark \n60 Pfennig geltend und behält sich für den Fall weiterer Abzüge \neine Erweiterung der Klage vor. In seiner Klage beruft er sich \nauf den Tarifvertrag vom Jahre 1928, der keine Bestimmung \nenthält, dass das Gehalt nur für eine tatsächliche Arbeitsleistung \nbezahlt werde. Eine solche Bestimmung würde dem Charakter \ndes Angestelltendienstvertrages widersprechen, der sich ja eben \ndadurch von den Arbeiterverträgen unterscheidet. \nDie Entlassungen beim Statistischen Reichsamt \nVon den 373 gekündigten Angestellten im Statistischen Reichs \namt haben 260 Angestellte Einspruch wegen unbilliger Hart' 1 \nbeim Betriebsrat erhoben. Es ist wahrscheinlich, dass das \nArbeitsgericht sich noch mit den Entlassungen beschäftigen wird. \n \n \n\n \n\nder Familie wurden mit schweren Verletzungen in das Spital \ngebracht. Der Professor der Columbia-Universität, Baron, er \nklärte vor Journalisten nach seiner Audienz beim Innenminister \nVajda, dieser habe seine engen Beziehungen zu den antisemiti \nschen Studenten zugegeben. \n \n\nKeine Aufhebung der Militärdienstpflicht in Neuseeland. Der \nGesetzgebende Rat von Neuseeland lehnte mit 19 gegen 7 Stim \nmen den Gesetzentwurf über die Aufhebung der Militärdiensl- \npflicht für die Dauer eines Jahres ab. Die Absicht der Regie \nrung war es, durch das Gesetz Ersparnisse zu erzielen. "
}