{
    "Year": "1930",
    "Month": "08",
    "Day": "24",
    "NewspaperNumber": "398",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Weitere Verschlechterung des Arbeitsmarktes \n2845000 Arbeitslose / Wird das Arbeitsbeschaffungs-Programm fühlbare Entlastung bringen? \n \n \n\n \n \n\n \n\nDie Zahl der bei den Arbeitsämtern verfügbaren Arbeits \nlosen ist gestiegen. Das Anwachsen von rund 2 765 000 am \n3l. Juli auf rund 2 845 000 am 15. August, also um etwa 80 000, \nist ein Zeichen für eine weitere Verschlechterung des Arbeits- \nmarktes. Feierschichten und Kurzarbeit haben nach den \nMeldungen der Landesarbeitsämter weiter zugenommen. Auch \nSlilleguiigsanträge liegen wiederum vor, wenn auch in etwas \ngeringerem Masse als im Juli. Eine sichtbare Auswirkung des \nArbeitsbeschaffungsprogramms der Reichsregierung war in der \nBerichtszeit noch nicht zu erwarten. \nDie Entwicklung der Arbeitsmarktlage im Reich in der ersten \nHälfte des August 1930 ist nach einem Bericht der Reichsanstalt \nliir Arbeitsvermittlung und Arbeitslosenversicherung gekenn \nzeichnet durch eine geringe Entlastung der Arbeitslosenversiche- \n \n\nBINGEN, 23. August. \nEin Zusammenstoss zwischen zwei Passagierdampfern ereig \nnete sich heute nachmittag gegen 6 Uhr auf dem Mittelrhein in \nder Nähe von Bingen. Der Schraubendampfer „Schürniann“ \nwar in einer Entfernung von 50 Metern vor dem Passagier \ndampfer „Glückauf“. Dieser wollte drehen, die Steuerung \nfunktionierte jedoch nicht, und der Dampfer „Schürmann“ \nfuhr in die Flanke von „Glückauf“, der sich in voller Fahrt be \nfand. Der Zusammenprall war so heftig, dass die Spitze des \nSchraubendampfers „Schürmann“ die Schiffswand zertrümmerte \nund die Küche des Dampfers „Glückauf“ vollständig zerstörte. \nDer Dampfer „Glückauf“ war mit Ausflüglern dicht besetzt. \n \n \n\n \n\nrung bei wachsender Zahl der Krisenunterstützten. Während \nim letzten Berichtsabschnitt die Zahl der Hauptunterstützungs- \nempfänger in der Versicherung bereits um rund 28 000 zuge- \nnominen hatte, hat sie jetzt einen Rückgang um rund 3000 auf \n1 494 000 erfahren. Die KrisenunterstUtzung hat jedoch um rund \n17 000 Unterstützungsempfänger auf über 420 000 zugenommen. \nBeide Einrichtungen zusammen haben eine Belastung von \n1915 000 Unterstützten erreicht. Die Ueberlagerung gegenüber \ndem Stand zur gleichen Zeit des Vorjahres beläuft sich auch \nweiterhin auf mehr als eine Million. Der Rückgang der Zahl \nder Hauptunterstützungsempfänger in der Arbeitslosenversiche \nrung ist vermutlich im ganzen eine Folge der zahlreichen Aus \nsteuerungen von Arbeitslosen, deren Unterstützungsansprüche er \nschöpft sind. \n \n\nUnter den 000 Passagieren entstand eine furchtbare Panik. \nDurch herumfliegende Trümmerstücke wurden vier Personen \nschwer verletzt, 30 Personen erlitten leichte Verletzungen. \nZahlreiche Passagiere wurden von einem Nervenschock befallen \nund konnten nur mit Mühe von der Besatzung abgehalten werden, \nins Wasser zu springen. Dem Kapitän des beschädigten Per \nsonendampfers gelang es, das Schiff an das Ufer zu bringen, wo \nes sofort verankert wurde. Der Vorfall wurde am Lande glück \nlicherweise sofort bemerkt. Rheinschiffer und Privatpersonen \neilten mit zahlreichen Booten zur Hilfe und brachten die Passa \ngiere ans Land. Jj|ne Untersuchung ist eingeleitet. \n \n\nOtto — das Mädchen \nDie Massnahmen der ungarischen Regierung gegen \neine legitimistische Ueberrumpelung, über die wir \nberichteten, haben einen Sturm der Entrüstung hervor \ngerufen. Namentlich die royalistisch eingestellte unga \nrische Presse tobt in den heftigsten Ausfällen und scheut \nnicht einmal davor zurück, zu erklären, jene Massnahmen, \ndie sich bekanntlich gegen eine Einschmuggelung des \nHabsburg-Stämmlings Otto richteten, überträfen alles, \nwas jemals an Blödsinn geschehen sei. Die Legitimisten \nhielten sich ehrlich an die Abmachung, die Frage der \nHabsburger Restauration vorläufig aus dem Bereich der \naktiven Politik auszuschalten. \nTatsächlich ist ja wohl anzunehmen, dass die unga \nrische Regierung gewusst hat, was sie tat, als sie jene \numfangreichen Abwehrmassnahmen anordnete. Und man \ndarf daraus schliessen, dass die Gefahr einer habs \nburgischen „Invasion“ doch akuter war, als es die Legi- \ntimisten wahr haben wollten. \nWelche Phantasien aber jene ganzen Gerüchte aus \ngelöst haben, zeigt am besten ein Bericht der Wiener \n„Neuen Freien Presse“, in dem erzählt wird, dass in der \ngrossen St. Stephansprozession auch eine Mädchenschule in \nweissen Seidenkleidern marschiert wäre. In der Mitte \naber, heisst es im Märchenbuchstil, sei ein blonder Jüng \nling als St. Emmerich gekleidet zu sehen gewesen mit \neiner goldenen Königskrone auf dem Haupte. In diesem \nblondgelockten Jüngling hätten zahlreiche Zuschauer den \nThronprätendenten Otto erkannt, doch, wie sich bei ge \nnauerer Betrachtung herausstellte, war dieser Darsteller \ndes hl. Emmerich gar kein nKabe — sondern ein ver \nkleidetes Mädchen! Da wird die Enttäuschung der Zu \nschauer besonders gross gewesen seinl ^ \n \n\nRhein - Dampfer zusammengestossen \nEin Passagierdampfer rammt den andern — Panik — Vier Personen schwer verletzt \n \n\nMilitärrevolte in Peru \nDie Regierung hofft, die Ordnung bald wieder- \nherzustellen. \nPARIS, 23. August. (Eigener Bericht.) \nNach einer Mehlung aus Lima ist gestern vormittag um \n11 Uhr in der peruanischen Provinz Arequipa eine Militär \nrevolution ali-gebrochen. Unter Führung des Majors Sanchez \nPetro nahm die Garnison den Generalkommandanten Leopolde \nArias-Olso gefangen und besetzte dann alle strategischen Punkte \nder Stadt. Die peruanische Regierung, die die Ordnung bald \nwiederherzustellen hofft, hat bestimmt, dass der Hafen Mollend» \nfür alle Handelsschiffe und der Flugplatz von Arequipa für alle \nHandclsfliigzeuge geschlossen werden, damit die Aufständischen \nvon aussen her keine Verstärkungen erhalten können. Bisher \nhat der Aufstand noch kein Menschenopfer gefordert. \n \n\nDer Wahlkreisverband Potsdam 1 der Deutschen demokrati \nschen Partei (also nicht der neuen Deutschen Staatspartei) \nhält am heutigen Sonntag, vormittags 10 Uhr, in Berlin, im \npreussischen Landtagsgebäude, einen Wahlkreisparteitag ab, um \nzu der neuen Parteibildung und der Kandidatenaufstellung im \nWahlkreis Stellung zu nehmen. Auf diesem Parteitag wird \nFinanzminister Dr. Höpker Aschuft über die Neugründung der \nDeutschen Staatspartei und ihre politischen Ziele sprechen. \nParteifreunde haben Zutritt. \n \n\nPopularität ist alles \nVon \nBuster Keaton \nVor nahezu neunundzwanzig Jahren stand ich das erstemal \nin meinem Leben auf der Bühne. Damals war ich noch ein \nBaby, dessen Lebenslenze man an den Fingern zählen konnte. \nIch heisse Josef F. Keaton. Eigentlich. Der Name „Buster“ \nkain erst später. Noch später mein epiteton ornans: Der Mann \nmit dem unbeweglichen Gesicht. \nDoch eins nach dem andern. Im Staate Kansas erblickten \nmeine bildschönen Pupillen das Licht dieser scheinbar ach so \nschönen Welt. Doch es hätte ebensogut ein anderer Staat sein \nkönnen, Nebraska, Mississippi, Oklahama oder Kentucky. Denn \nmeine Eltern waren fahrende Artisten. Sie haben sicher schon \nvon Houdini viel gehört? Oder nicht? Er sagte doch immer \nselbst, dass er der Welt berühmtester Zauberkünstler wäre. \nMit diesem Houdini reiste meine Familie. Und von diesem \nHoudini stammt auch mein Name Buster. \nHören Sie! Mit vier Jahren liet ich einstens eine Treppe \nhinunter, fiel und kollerte die Stufen entlang. Aber weh — —, \nnein, das tat mir dieser erste Fall gar nicht. Von diesem Tage \nan nannte mich Houdini — der meine Saltomortale beobachtet \nhatte — „Buster“. Buster heisst harter Schädel. Sehen Sie, \nso hat mich mein Schicksal ereilt; denn Houdini sagte zu \nmeinem Vater: „Ich werde deinen kleinen Knirps auf die \nBühne stellen, der wird schon grosse Karriere machen. Er \nkann zwei Stockwerke tief hinunterpurzeln, ohne auch nur im \ngeringsten mit der Wimper zu zucken oder den Mund nur um \neinen Zentimeter zu verziehen. Wir werden schon sehen. \nOh, ich erinnere mich nicht mehr genau, wie das damals bei \nmeinem ersten Auftreten war. Ich weiss nur, dass ich wie eine \nApfelsine heiumgeworlen wurde, dass man mich wie einen \nMaulesel schlug, dass meine jungen Glieder alle Augenblicke \nin einer anderen Ecke der Bühne herumlagen Aber mein Ge \nsicht verblieb ganz ausdruckslos und unbeweglich, gleichgültig \ngegen alles, was um mich und was mit mir geschah. Man \nlachte wirklich sehr. \nWie ist das nun heute? Ich bin durch mein ernstes Gesicht \nzu einem — so sagt man es mir wenigstens — recht bekannten \nFilmkomiker avanciert. Ich habe eine Frau und zwei entzückende \nBuhen, die oh meines unbeweglichen Antlitzes immer Wein- \nKrämpfe kriegen. Tücke des Geschicks. \n \n \n\n \n\nZeppelin über Berlin \nKurz nach 11 Uhr abends überflog das Luftschiff „Gral \nZeppelin“ die Reirhshauptstadf, um dann in Staaken den \nl’as-agicrwechsel vorzunehmen. (Siehe auch 1. Beiblatt.) \n \n\nNicht Sprengstoff, sondern—Mischdünger? \nHANNOVER, 23. August. (W. T. B.) \nDer Polizeipräsident teilt mit: Der Sprengkörper, der im Ge \nwerkschaftshause aufgefundenen Höllenmaschine enthielt unter \neiner kleinen, zum Zünden bestimmten Schwarzpulverladung eine \ngelbliche, körnige Hauptladung, die nach der Augenscheinnahme \nder Sachverständigen als eins der bekannten hochbrisanten \nSprengmittel angesprochen wurde. Die inzwischen erfolgte che \nmische Untersuchung ergab dagegen, dass es sich wahrscheinlich \num ein Gemisch von technischem Chlorkali, Sylvin oder einem \nähnlichen Stoff, mit Kalksalpeter oder Natronsalpeter handelt. \nEs liegt demnach kein Sprengstoff, sondern irgendein Kali \nsalpeter-Mischdünger vor. Der ganze Apparat mitsamt dem \nSprengkörper ist zur eingehenden Untersuchung der Chemisch \ntechnischen Reichsanstalt in Berlin übergeben worden. \n \n \n\n \n\nKönig Georg Grossvaler. Aus London wird gemeldet: Die \nHerzogin von York ist von einer Tochter entbunden worden. \n \n\nNur bei all diesem Weltenjammer glaubte ich populär zu \nsein. Dieser Irrtum, ja scheinbare Grössen wahn, ist jetzt völlig \nbehoben. Auch hier hat mir das Schicksal einen Schlag versetzt. \nKurz bevor mich Ihre Rundfrage erreichte, stand ich auf der \nPlattform eines Zuges. Ein wirklich junges Mädchen trat auf \nmich zu, sah mir lange in die Augen und fragte: „Sind Sie nicht \nder Buster Keaton?“ \nIch versichere Ihnen hoch und heilig, dass mir das Herz höher \nschlug, während ich ein „Ja“ nickte. Jetzt erst fühle ich die \nWonne, das beseligende Empfinden, populär zu sein. Das wirklich \njunge Mädchen sah mir wieder tief in die Augen, dann fragte \nes mich: „Da kennen Sie wohl auch den Charlie Chaplin?“ \nWieder bejahte ich, vielleicht etwas weniger freudig. Mein \nholdes Gegenüber zog eine Visitenkarte aus ihrem reizenden \nSchlangenhauttäschchen, überreichte sie mir mit sanftflötender \nStimme: \n„Ach sagen Sie doch dem Charlie, wenn Sie wieder in Holly \nwood sind, er soll mir sein Bild mit einer langen Widmung \nschicken; ich liebe ihn so!“ \nOh, unbarmherziges Geschick, ich errötete, ich setzte mein \n„unbewegliches“ auf, ich konnte nur entgegnen: \n„Ich auch!\" \n \n\nDienst am Kunden \nEs handelt sich um die Geschichte des Kurzwarenbändlers \nSanfter. Und die Frage, was Dienst am Kunden ist, wird darin \nausführlich erörtert. \nSanfter, der in Pommern einen Laden hatte, war ein unmög \nlicher Kaufmann. Ein gewisses Muss kommerzieller Harmlosig \nkeit ist wohl erlaubt. Sanfter zeichnete sich durch ausserordent \nliche Beweise von Unfähigkeit aus. \nEines Tages kam er strahlend aus Berlin. Er halte eingekauft. \n„Sieh mal bloss, Matchen, was ich für ein tüchtiger Kauf \nmann bin! Handschuhe habe ich initgebracht. Kosten mich das \nPaar fünfundzwanzig Pfennig. Neunzig mindestens werden wir \ndafür bekommen. Ist das nun ein Geschäft?“ \nSanfter liess ein gewaltiges Paket sinken. \nMatchen, was seine bessere Hälfte war, Matchen besass zwar \nkümmerliche Reize. Aber ein desto besseres Augenniass. Sie \nmusterte die Errungenschaft und fuhr gleich wild empor: \n„Du bist ein Trottel, Sanfter! Siehst du denn nicht, dass die \nHandschuhe kein Mensch tragen kann? Wer hat wohl solche \nFäustel“ \n \n\nSteinwürfe auf Polizeibeamte \nIn Lichtenberg demonstrierten gestern abend Anhänger de* \n8. P. D. Als der Zug durch die Scharnweberstrasse kam, wur \nden die Teilnehmer aus einem Parteilokal der K. P. D. plötzlich \nmit Steinen beworfen. Die Polizei musste mit dem Gummi \nknüppel Vorgehen, wurde dabei aber von den Kommunisten \nselbst schart angegriffen und ebenfalls mit Steinen beworfen. \nIn der Notwehr gaben die Beamten mehrere Schreckschüsse ah, \nErst dadurch gelang es, die Ruhe und Ordnung wiederherzu \nstellen. Drei Polizeibeamte hatten durch Steinwürfe Verletzun \ngen erlitten. \n \n \n\n \n\nSchnettdienst \n \n\nDer ainorikanisr.be Botschafter \nin London, General Dawea, ist in \nFrankreich eingetroffen, um, wie es \nheisst, verschiedene prähistorische \nHöhlen zu besichtigen. \nWie Havas aus Buenos Aires be \nrichtet ist durch Dekret die Kar \ntoffeleinfuhr nach Brasilien bis Ende \n1930 verboten worden. \nDer jüdische Journalist und Po \nlitiker Lucien Wolf ist in London \n \n\ngestorben. Wolf war einer der he* \nk&nntesten jüdischen Diplomaten. \nIHe auf den Stichtag deg \n25. August berechnete Groeehandebn \nIndexziffer des Statistischen Reiche- \namt-s ist mit 125,0 gegenüber der \nVorwoche unverändert geblieben. \nIm prenselsehen Landtag wurden \nIm Jahre 1929 genau 1499 Kleine \nAnfragen eingehrachL \n \n\nEs waren nachgerade Elefantenfutterale. Und sicher gab es \nkeine Möglichkeit, sie loszuwerden. \nMatchen war eine kluge Frau. Was tat Matchen? Sie for \ncierte damit den Kundenfang. \n„Weisst du was, Sanfter: morgen ist doch Jahrmarkt. Ds \nkommen die polnischen Schnitter. Kaufen wird die Handschuhe, \ndoch keiner. Wenn wir sie am Eingang hinlegen und nicht be \nsonders Obacht geben, werden es allmählich weniger.“ \nUnd Malchen pflanzte die Handschuhe direkt an die Tür. Sie \ntat auch keinen Deckel drauf. Bald strömten in Scharen die \nSchnitter herbei. Sie drängten sich vor Sanfters Laden. Sie \nkauften natürlich nicht viel. Aber heim Weggehen liess jeder \nausnahmslos ein Paar Handschuhe verschwinden. \nSanfters machten nicht den Eindruck, als hätten sie etwas ge \nmerkt. Der Stapel nahm rapide ab. Abends waren es siebzig \nPaare weniger. \n„Siehst du,“ sagte Malchen, „das nennt man: Dienst am Kun \nden! Pass mal auf, wie sie das nächste Mal kaufen werden.“ \nDer nächste Jahrmarkt fand an einem Sonnabend statt. Malchen \nhatte gerade ein Furunkel. Und lag im Bett. Sanfter, von kom \nmerziellem Tatendrang beseelt, stand hinter dem Ladentisch. Er \nflehte, dass es Schnitter regnen möge. \nEs regnete wirklich welche. Und ebenso wirklich kamen alle \nin Sanfters Laden. Aber sie verlangten sämtlich genau dasselbe. \n„Herr Sanfter,“ baten sie, „wir haben doch neulich bei Ihnen \ndiese Handschuhe gekauft. Sie sind uns aber viel zu gross, \nKönnen wir sie nicht Umtauschen?“ Bruno Manuel \n \n\nIm Rose-Theater geht im Innenraum täglich 8,15 Uhr „Heimliche \nBrautfahrt“ von Leo Lenz unter der Regie von Eduard Bornträger \nmit Gertrud Kanitz und Willi Rose in den Hauptrollen in Szene. Auf \nder Gartenbühne bleibt die Operette von Hugo Hirsch „Die tolle Lola“ \nnur noch bis zum 31. d. M. auf dem Spielplan. Bereits am 31. August, \nnachmittags 5,15 JJhr, findet im Innentheater die Uraufführung von \n„Etappe“ oder „Onkel Gustav schreibt k. v.“, ein lustiges Spiel von \nder Hinterfront, statt. Der Verfasser ist Georg Frenzcl, Regie führt \nHans Rose. \nErstaufführung für Berlin Im Hnse-Theatcr. „Etappe“ oder „Onkel \nGustav schreibt k. v.“, ein lustiges Spiel von der Hinterfront von Georg \nFrenzei. wird zum ersten Mal in Berlin als einmalige Vorstellung im \nInnentheater am Sonntag, den 31. d. M„ nachmittags 6,15 Uhr, aufge \nführt. Die weiteren Vorstellungen finden ab 1. September. 8.15 Uhr, \ntäglich auf der Gartenbühne statt. Das Werk ist mit grossem Erfolg \nbereit« in Magdeburg, Nürnberg und Leipzig gegeben worden. Regia \nführt Hans Rose, in den Hauptrollen sind beschäftigt: Hilde Hofer, \nErna Karstens, Loni Pyrmont, Reginald Buse, Erich Freund. Edgar \nKanisrh. Max Paetz. Seluiar Kandin, Hans Rose, Paul Richter-Wauer, \nRolf Weih, Erich Wilde. "
}