{
    "Year": "1930",
    "Month": "08",
    "Day": "25",
    "NewspaperNumber": "399",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Politische Blankowechsel \n \n\nEin Nazi-Erpressnngf- \nskandal * Die Ueberzeu- \ngungs „Freiheit“ bei Hitler \n \n\nWEIMAR, 25. August. \nEin ungeheurer Erpressungsskamlal der National \nsozialistischen Partei ist durch einen Zufall in- der Spief- \nwarenstadt Sonneberg aulgedeckt worden. Aus Schrift- \n-türken, die von der bürgerlichen Presse veröffentlicht \nwerden, geht unzweideutig hervor, dass die National \nsozialistische Partei im ganzen Reiche sich von ihren Ge \nmeinde- und Stadtratsmitglicdern, ihren Landtags- und \nReichstagsabgeordneten vor der Wahl Blankowechsel aus \nstellen lässt, die mit einer beliebigen Summe von der \nPartei ausgefüllt und in den Verkehr gesetzt werden \nkönnen, wenn ein solcher nationalsozialistischer Vertreter \noder Abgeordneter nicht unbedingt in allen seinen Hand \nlungen den Parteigeboten gehorcht. \nDieser unglaubliche Skandal kann erst an Hand der Ver \nöffentlichungen, die sich in der bürgerlichen „Sonneberger \nZeitung“ befinden, in allen seinen Auswirkungen richtig beurteilt \nwerden. Ein junger Sonneberger Arbeiter namens Mtlhr, gläu \nbiger Katholik, wurde Ende des vorigen Jahres von den National \nsozialisten bedrängt, für sie zur Stadtratswahl zu kandidieren. \nErst am 1. Februar dieses Jahres wurde Mühr provisorisches Mit \nglied der Partei. Die Nationalsozialisten sind an ihn heran- \ngefrelen und haben ihn in ihre Reihen gedrängt, weil sie einen \nwirklichen Arbeiter brauchten. \nEnde April dieses Jahres wurde Mühr genötigt, ein Blanko- \nAkzept zu unterzeichnen. \nMühr ist Arbeiter und hat von der Bedeutung eines Wechsels, \nzumal eines Blankowechsels keine Ahnung, und es wurde ihm er \nklärt, es sei alles auch nur Formsache. Die Hingabe des Wechsel- \n \n\nakzepts wurde Mühr vorschriftamässig auch noch bestätigt. Io \ndiesem Brief der Ortsgruppe Sonneberg der Nationalsozialisti \nschen Partei vom 80. April 1930 heisst es u. a. \n„Sie erklären sich damit einverstanden, dass dieser Wechsel \nvon der Ortsgruppe ausgefüllt und begehen werden kann in \nfolgenden Fällen: 1. Wenn Sie aus der Partei austreten und \nnicht gleichzeitig Ihr durch die Liste der Nationalsozialisti \nschen Partei erlangtes Stadtratsmandat niederlegen; 2. wenn \nSie Ihrer Aufforderung der Partei, Ihr Stadtratsmandat aufzu \nzugeben, nicht sofort Folge leisten. Diese Aufforderung würde \nIhnen gegebenenfalls von der Clauleitung Thüringen oder von \nder Reichsleitung aus zugehen müssen. Die Höhe der Wechsel \nsumme bestimmt der Ortsgruppenführer. Sie soll gegebenen \nfalls den ihr durch Ihre Wahl entstandenen Aufwand ersetzen \nund sie gegen Schaden decken, der ihr bei Eintritt obiger \nFälle entsteht.\" \nDas Schreiben ist unterzeichne! vom Fraktionaführer Sauer \nund dem Ortsgruppeniilhrer Jahnecke. Dem jungen Arbeiter \nHess die Sache mit dem Wechsel aber keine Ruhe, und unter dem \nsteten'Druck der unsichtbaren Wechselforderung forderte er das \nAkzept alsbald wieder zurück. Die Rückgabe erfolgte aber nicht; \nvielmehr wurde ihm zur Beruhigung erwidert, dass es sich ledig \nlich um eine Formsache handele. Mühr gab sich aber'damit \nnicht zufrieden, und bald darauf erhielt er den Bescheid, dass an \nder Sache nichts mehr geändert werden könne. \nDarauf trat Mühr aus der Nationalsozialistischen Partei aus, \nbehielt aber sein Stadtratsmandat in Souueberg inue \nin der Uebrzeugugn, dass er sein Mandat für die Allgemeinheit \nauszuüben habe und nicht für die Partei. Darauf erhielt Mühr \nam 18. August d. J. ein weiteres Schreiben folgenden Wortlauts: \n„Da Sie trotz ihrer Ehrenerklärung vom November 1929 \nIhr Mandat nicht zur Verfügung gestellt haben, sind wir noch \ndamit beschäftigt, \nden auf Sic entfallenden Anteil der uns seinerzeit auch \nführ Ihre Wahl entstandenen Wahlunkosten festzustellen. \n \n\nWir müssen selbstverständlich solange den von Ihnen gleich \nden anderen Migliedern unserer Fraktion Unterzeichneten \nWechsel, der sich nicht mehr in Verwahrung des Ortsgruppen \nführers befindet, als Sicherheit zurückbehalten.\" \nDaa ist der Tatbestand. Die .Sonneberger Zeitung* stellt \ndazu fest, dass es sich um ein System haudle, das in der Natio \nnalsozialistischen Partei im ganzen Gau Thüringen und im \nganzen Reiche geübt wird. Denn in dem Schreibe^ vom \n30. April ist ausdrücklich von der Gauleitung Thüringen und \nvon der Reichsleitung die Rede. Diese wissen davon und sind \nverantwortlich. Sämtliche Volksvertreter der Nationalsozia \nlistischen Partei in Gemeinden, Staat und Reich sind also, so \nschreibt das genannte Organ, nur Marionetten ohne eigenen \nWillen. Der Draht, an dem sie zappeln, ist die Wechselforde, \nrung in unbekannter Höhe, die sie durch ihr Akzept übernommen \nhaben. Mit dein Blankoakzept kann die Ortsgruppe und kann \ndie Partei zwei Fliegen mit einer Klappe schlagen: sie \"kann \nwiderspenstiges Stimmvieh und nicht mehr willige Reklame- \npuppen mit Geldforderungen beliebiger Höhe bestrafen, die \nnach Wechselrecht sofort und rücksichtslos einzutreiben sind. \nsie kann auch die Forderung so hoch sielten, dass das Opfer \nruiniert ist, \nund zweitens die Nationalsozialistische Partei kann sich auf \nKosten widerborstiger Mitglieder gesund machen. Sie kann auch \nauf Grund des in ihren Händen befindlichen Blankoakzepts ihre \nOpfer bis aufs Hemd auspfänden lassen. Es gibt kein brutaleres \nund kein raffinierteres Mittel der politischen Diktatur, als dieses \nVorgehen. Es ist ein ungesetzliches und unmoralisches Mittel. \nEs ist \nparteipolitische Korruption in höchster Potenz, \nund dieses Mittel ist erfunden und wird geübt von einer Partei, \ndie uns täglich sagt, sie sei gekommen, um uns von partei \npolitischer Korruption zu bewahren. \n \n\n„Unjugendlich“ \nJungdemokraten gegen Jungdo-Methoden \nDer fteichsbund deutscher Jungdemokruten schreibt uns: \nGeneral von Deimling, der in einem Artikel sein Bekenntnis \nzur Staalspartei abgelegt hatte, ist von Helmers im „Jung \ndeutschen“ heftig angegriffen worden. Wenn Helmers Deimling \nvorwirft, dass er als Offizier der alten Armee zum neuen Staat \nsteht und sich für den Friedensgedanken einsetzt, so finden wir \nes von einem Vertreter der jungen Generation reichlich unver \nständlich, wie er das Umlernen zu fortschrittlichem und freiheit \nlichem Gedanken bei einem Manne der alten Schule bekritteln \nkann. Unbeschadet unserer Einstellung zur Frage des Pazifis \nmus, hallen wir Jungdemokralen es für unjugendlich, in die \nParteimethoden der Unduldsamkeit zurückzufallen und die nach \ninneren Kämpfen erfolgte geistige Umstellung eines Menschen \nabzuurteilen. Die Türen zur Staatspartei stehen allen offen, \nmögen sie Saulusse oder Paulusse sein. \n \n\nDie Wahlparole der Quidde-Gruppe \nDie Vereinigung unabhängiger Demokraten, die im Anschluss \nan die Gründung der Deutschen Staatspartei von Professor \nQuidde gegründet wurde und welche die Kreise der bisherigen \nDemokratischen Partei umfasst, die den Weg zur Deutschen \nStaatspartei nicht finden konnten, hielt am Sonntag in Berlin \nihre erste Führertagung ab. Die Wahlparole war Gegenstand \neiner längeren Debatte. Die Tagung konnte die Formulierung \nder Wahlparole am Sonntag nicht redaktionell endgültig iest- \ntegen. Einmütig sprach sie sich gegen die Aufstellung eigener \nKandidaten für den 14. September aus. ln der mehrstündigen \nAussprache ergab sich, dass die Mehrheit der Führer der un \nabhängigen Demokraten sich gegen die Wahl der Deutschen \nStaatspartei und der Zentrumspartei aussprach. Die Mehrheit \ndürfte wohl der Sozialdemokratischen Partei ihre Stimme geben. \nDer Ausschuss wird am Montag zusanimpntreten, um die Wahl \nparole endgültig zu formulieren. \n \n\nNazis stören Arbeiter-Fussballspiel \nDie gestrigen politischen Schlägereien. \nIm Laufe des gestrigen Tages kam es wieder an verschie \ndenen Stellen der Stadt zu schweren Zusamnvenstössen zwischen \nKommunisten und Nationalsozialisten, wobei mehrere Personen \nverletzt wurden. In Cladow wollte der Berliner Arbeiler-Fuss- \nhallverband ein Spiel veranstalten. Kaum hatten sich die Spieler \nin einem Lokal getroffen, da fuhr plötzlich ein Lastkraftwagen \nmit Nationalsozialisten vor. Diese drangen sofort in das Restau \nrant ein, wo es in wenigen Minuten zu einer schweren Schlägerei \n/.wischen den Nationalsozialisten und den Fussballspielern kam. \nDabei wurden zwei Fussballspieler und ein Nationalsozialist \nschwer verletzt. Bevor noch die Polizei auf dem Kampfplatz \neintraf, waren die Nationalsozialisten mit dem Lastkraftwagen in \nRichtung nach der Heerstrasse davongefahren. In der Pots \ndamer Strasse in Spandau konnte das Auto von der Schutzpolizei \neingeholt werden. Hier kam es erneut zu einem Zusammenstoss \nzwischen den Beamten und den Nationalsozialisten, da diese ihrer \nFestnahme heftigen Widerstand entgegensetzten. Die Polizisten \nmussten schliesslich von dein Gummiknüppel Gebrauch machen \nund nahmen 32 Nationalsozialisten fest. \nZu einer zweiten Schlägerei kam es vor dem Hause Bahn- \n»trasse 34 zu Schöneberg. Als dort ein Demonstrationszug von \nNationalsozialisten. vorbeikam, liefen die in dem Lokal an \nwesenden Kommunisten auf die Strasse, wo es zu blutigen \nZusanimenstössen kam Auch die Beamten des herbeigerufenen \nUeberfallkommandos wurden von den Kommunisten mit Bier \nseideln beworfen, so dass schliesslich die Polizisten von dem \nSeitengewehr Gebrauch machen mussten. Einer der Rädels \nführer erhielt eine Stichwunde. Zwei Beamte erlitten bei dem \nKampf stark blutende Kopfverletzungen und mussten sich nach \nder Rettungswache begehen. Schliesslich wurde das Lokal von \nden Polizeibeamten besetzt und ausgehoben. Insgesamt wurden \n78 Kommunisten festgenominen und nach dem Polizeipräsidium \ngebracht. \n \n\nGegen Bolschewismus und Plutokratie \nDas Ziel der Staatspartei — Grosse Wahl-Kundgebungen \n \n\nDie Deutsche Staatspartei veranstaltete am Sonntag für den \nWahlkreis Berlin in den Kaniniersälen eine grosse Kundgebung. \nDer ausserparlamentarische Führer der Patei, Mahraun, \nwandte sich gegen zwei Gefahren, die der deutschen Republik \nbedenklich erscheinen sollten: \ngegen den Bolschewismus und die Plutokratie des Welt \nkapitalismus. \nBeide unmittelbar drohenden Gefahren seien nur zu bekämpfen \ndurch die politische Aktivität eines besonnenen Staatsbiirger- \ntums. Mit der jungen Deutschen Staatspartei soll kein Partei \napparat im alten Sinne geschaffen werden, sondern eine all \numfassende staatsbürgerliche Bewegung zur Entfärbung ge \nlangen. „Das Ziel der Staatspartei ist der Ausbau der deutschen \nRepublik zu einem wahren sozialen und nationalen Volksstaat.“ \nMinister Dietrich betonte, dass dieser Wahlkampf nicht dem \nRadikalismus der Flügelparteien gelte, dass vielmehr eine \nvernunftgemässe Umstellung des Parteiwesens \nim allgemeinen erstrebt werden soll. Gerade jetzt müsse das \nVolk aus der Lethargie des Misstrauens aufgerüttelt werden und \nZuversicht fassen zu sich selbst und dem Staate. Es wäre falsch, \nden Wahlkampf etwa allein auf den Fortbestand der auf Grund \ndes Artikels 48 der Verfassung erlassenen Notverordnungen zu \nrichten. Denn niemand werde diese Notverordnung aus der \nWelt schaffen. Im neuen Reichstag werde das Hauptgewicht auf \neine Reform der Arbeitslosenversicherung gelegt werden müssen. \nIm Interesse aller Völker sei es, wenn man in kürzester Zeit zu \neiner vernünftigen Regelung der Reparationen käme. \nDer Reichstagsabgeordnete Lemmer begrüsste den Zusammen \nschluss der jungdeutschen volksnationalen Kräfte mit denen der \ndemokratischen als eine Tat des politischen Idealismus. Es sei \n \n\nbestimmt zu erwarten, dass die Staatspartei im neuen Reichstag \nvöllig ungebunden nach allen Seiten bin arbeiten und sirh nicht \nzu Interessenkoalitionen hergeben werde. \n* \nZur gleichen Stunde wie die Versammlung in den Kammer- \nsälen fand im grossen Saale des Lehrervereinshauses am \nAlexanderplatz eine Parallelkundgebung der Deutschen Staats- \npartei statt. Reichsfinanzminister Dietrich, der als erster Redner \nsprach, erntete auch hier den Beifall der starken Zuhörerschaft \nmit seiner Forderung, endlich \ndie Interessen der einzelnen Gruppen hinter das Wohl des \nStaatsganzen zurückzustellen. \nDr. Eschenburg sprach als Vertreter der zur Staatspartei ge \nmessenen jungen Volksparteiler und erklärte, dass er und seine \nFreunde nach dem Tode Stresemanns in der Staatspartei wieder \neine politische Heimat gefunden hätten. Der Redner beschäftigte \nsich weiter mit der Kandidatenaufstellung der Staatspartei, bei \nder das Versprechen, die junge Generation an die Front des poli \ntischen Kampfes zu bringen, in weitgehendem Masse erfüllt wor \nden sei. Die Jugend wolle in der Staalspartei dem hemmungs \nlosen Radikalismus von Links und Rechts einen positiven Radi \nkalismus entgegensetzen. Frau Dr. Klausner erklärte, das grosse \nVerdienst, das sich die Staatspartei schon jetzt erworben habe, \nläge darin, dass sie in ihrem Aufruf nicht einzelne Erwerbeschich \nten mit Versprechungen angelockt, sondern nur das Wohl des \nStaates im Auge habe. Die Rednerin forderte die Frauen auf. \ndabei mitzuarbeiten, dass endlich aus der Schule der Geist dev \npolitischen und religiösen Verhetzung verschwinde. Als letzter \nRedner sprach auch hier Arthur Mahraun. \n \n\nSpionage-Skandal in Ungarn \n \n\nBUDAPEST, 25. August. (Eigener Bericht.) \nln Budapest bzw. in der Provinzstadt Szeged ereignete \nsich gestern ein Fall, der in seinen Einzelheiten an die \nSpionageaffäre des Generalstabsobersten Redl erinnert, \nder sich vor Kriegsausbruch in Wien zutrug. Es handelt \nsich tun einen Hiisarenntajor der ungarischen Reichswehr, \nAnton Horvath de Csepreg, der eine prominente gesell \nschaftliche Stellung eiltnahm. \nHorvath, der in Militärkreisen ausserst beliebt gewesen ist, \nund zu den ersten höheren Offizieren gehört, die zum Mitglied des \nHeldenkapitels geschlagen wurden, war dem Honved-Ministerium \nzugeteilt. Zum ersten Male munkelte man von dieser Sache, als \nder Major in auffallender Weise aus der Reihe der Mitglieder des \nHeldenkapitels gestrichen wurde. Bereits in diese Dien&eit \nfallen jene Momente, die den Verdacht auf die Person des Majors \nlenkten, einerseits wegen seiner mehr als luxuriösen Lebens \nweise, andererseits deshalb, weil er einen Umgang pflog, der \nzur Kritik herausfordern musste. Horvath wurde auch aus dem \nReichswehrministerium in die Provinz versetzt, wo er einem \nKommando zugeteilt wurde. \nAuch dort setzte er seine auffallende Lebensweise fort und \nempfing allzu häufig in seinen Amtslokalitäten die Gattin \neines rumänischen Kaufmanns, mit der er ein intimes Ver \nhältnis vortäuschte. \nEs wurde festgestellt, dass diese Dante häufig allein in dem \nZimmer des Majors blieb, während sich dieser in einem andern \nRaume zu schaffen machte. Bei diesen Gelegenheiten nahm die \nDame Aktenstücke von dem Schreibtisch des Majors, die dieser \nanscheinend auf dem Tisch vergessen halte. Von diesen Akten \nstücken machte sich die Rumänin Abschriften; doch waren diese \nAkten, wie jetzt festgestellt w ird, schon im voraus präpariert, so \ndass deren Auslieierung an eine fremde Macht nicht den .Verrat \n \n\nvon wirklichen militärischen Geheimnissen ergibt. Auch wurde \nfestgestellt, \ndass der Major mehrere Male von der Dame Geldbeträge \nerhielt, zuletzt 30 000 Pengö. \nAls alle diese Missbrauche einwandfrei festgestellt waren, wurde \nder Major und die rumänische Dame verhaftet. Der Major wurde \nin eine Zeile des Militärgefängnisses überführt. Allem Anschein \nnach hat man vergessen, bei ihm die Leibesvisitation durchzu \nführen, und so gelang es ihm, Sublimatpastillen bei sich zu be \nhalten. Heute früh, als man den Major das Frühstück in die \nZelle brachte, fand ihn der Wächter bewusstlos auf der Pritsche \nliegen. Es wurde ein Arzt gerufen, der feststellte, \ndass Horvath im Laufe der Nacht grössere Mengen Sublimat \npastillen genommen hatte. \nEr wurde sofort in das Militärkrankenhaus nach Budapest über \nführt, wo er in der Krankenahteilung in Pflege genommen \nwurde. Noch am selben Tage meldete sich eine weitere elegante \nDame in der Kanzlei des Militärgefängnisses und wollte den Ma \njor sprechen; doch wurde ihr dies nicht gestattet. \n \n\nBomben-Attentat in Kalkutta \nKALKUTTA, 23. August. \nGegen das Automobil des Polizeicheis von Kalkutta, Sir \nCharles legart, wurde heute morgen in einer der be \nlebtesten Strassen eine Bombe gesehleudort. Der Polizei \nehef blieb unversehrt; sein Chauffeur wurde verletzt. Drei \nPersonen wurden verhaltet. "
}