{
    "Year": "1930",
    "Month": "08",
    "Day": "26",
    "NewspaperNumber": "400",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "I \n \n\nArbeitsdienstpflicht ist Unsinn! \nReaktionäre Pläne / Wirtschaftspolitischer Dilettantismus der Wirtschaftspartei \n \n \n\n \n\nEs ist eine alte Erfahrung, dass bestimmte politisrhe Ideen in \ngewissen Abständen immer einmal wieder ans Tageslicht ge \nlogen werden. Das kann man namentlich in Krisenzeiten, wie \nder augenblicklichen, beobachten. Und dann sind es stets solche \nIdeen, die darauf akzielen, der Masse einen bestimmten Ge \ndanken einzuhämmern, dessen Verwirklichung Erlösung tod \nallem Uebel bringen soll. \nAugenblicklich ist es der Gedanke der Arbeitsdienstpflicht, \n'der auf diese Weise von rechtsher fast täglich propagiert wird. \nMan glaubt, mit diesem Mittel dem HauptUbel, an dem wir zur \nzeit leiden, der Arbeitslosigkeit, steuern zu können. Wenigstens \nist das die Begründung, mit der man der Oeffentlichkeit diesen \nVorschlag mundgerecht machen will. \nDenjenigen Verfechtern der Arbeitsdienstpflichtidee, die sich \nnicht scheuen, offen zu erklären, dass sie die Arbeitsdienstpflicht \nals \nein Mittel zur Wiedereinführung der Wehrpflicht \n \n\nHerren von der Wirtschaftspartei in solchen Ansichten, die die \ntatsächlichen Verhältnisse völlig verkennen, befangen sind. \nEs kommt hinzu, dass, abgesehen von der Konkurrenz, die \ndem Arbeitsmarkt, und abgesehen von den Gefahren, die dem \nLohnniveau aus der Verwirklichung dieser Pläne erwachsen \nwürde, \ndie Wirtschaftsparte! gerade etwas propagiert, was sie sonst \nmit aller Schärfe bekämpft: eine ins Ungeheure vergrösserte \nBetätigung der öffentlichen Hand! \nDenn, dass man auf die Dauer ein Arbeitsdienstpflichtigenheer \nvon solchem Ausmass nicht mit Notstandsarbeiten, wie es die \nWirtschaftspartei vorschlägt, beschäftigen kann, ist ohne weiteres \nklar. Und die notwendige Folgerung aus dieser Erkenntnis ist, \ndass die Arbeitsdienstptlichtigen bald mit anderen Arbeiten be \nschäftigt werden müssten und so der freien Wirtschaft, als deren \nVertreterin sich die Wirtschaftspartei stets aufspielt, empfindlich \n \n\n„Ins Handwerk pfuschen“. Bleibt aber die Beschränkung auf \nNotstandsarbeiten — was geschieht dann, wenn der Notstand vor \nüber ist, mit dem riesigen Beamtenapparat, der für die Organi \nsation und die Durchführung der Dienstpflichtarbeiten ge \nschaffen ist? \nAlso wirtschaftspolitischer Dilettantismus in jeder Beziehung! \nWenn man nicht wüsste, dass dieser Entwurf schon zu dem Zweck \nfabriziert worden ist, im Wahlkampf denkunfähigen Nfittelständ- \nlern mit der Tendenz gegen die Arbeitslosen — das ist ja doch \nder Kern des Ganzen — Sand in die Augen zu streuen, dann \nmüsste man wirklich verzweifeln. Im übrigen ist nichts bezeich \nnender für die Methoden, mit denen die Wirtschaftspartei arbeitet, \nals die Tatsache, dass sie die Ausführungsbestimmungen zu ihrem \nEntwurf der Regierung und dem Reichstag überlassen hall \nZusammenfassend kann man sagen, dass die Propagierung der \nArbeitsdienstpflicht ein gefährliches Spiel ist, das man am besten \nam Wahltag durch entsprechende Stimmabgabe stört, E. K—r. \n \n \n\n \n\nNoch ein Opfer Uralzews \n \n \n\n \n\nbetrachten, um auf diese Weise den Revanchekrieg vorzuberei \nten, diesen Herren (meist sind es abgetakelte Generale), sollte \nman eigentlich dankbar sein für die Aufrichtigkeit, mit der sie \nsagen, was sie wollen. Man kann das um so eher tun, als ja \ndie überwiegende Mehrheit des deutschen Volkes derartigen \nabenteuerlichen Revancheplänen absolut abgeneigt ist. Ausser \ndem gibt der 14. September jedem Wähler Gelegenheit, Parteien \neine Absage zu erteilen, die durch die Aufstellung gewisser alter \nGenerale als Kandidaten für den neuen Reichstag zeigen, dass \nsie solchen wahnwitzigen Gedaukengängen zumindest nicht ab \nlehnend gegenüberstehen. Wie sich diese Herren übrigens die \npraktische Durchführung der Arbeitsdienstpflicht vorstellen, das \nist bereits vor einigen Jahren, als der Arbeitsdienstpflichtge \ndanke schon einmal spukte, in der politisch rechtsstehenden Ju \ngendzeitung „Der Zwiespruch“ folgendermassen charakterisiert \nworden: „Der Typ des preussischen Unteroffiziers wird zum \nstaatlichen Jugendpfleger; die jungen Arbeitsdienstpflichtigen \nwerden entrechtet und der Willkür von Menschen ausgesetzt; \nErziehung nach der Methode „Maul halten“ als neue Kultur- \nerrungenschaft würde erscheinen: Das Dienstpflicht-Strafgesetz \nbuch: „Gerichtsherr der Herr Abteilungsführer und so weiter“. \nDiese Darstellung einer rechtsgerichteten Zeitschrift ist wohl \nBeweis genug, dass sich hinter der Arbeitsdienstpflicht-Propa \nganda nichts anderes verbirgt als die finsterste Reaktion. \nAber viel gefährlicher als diese Herren, die offen sagen, \nworauf sie hinauswollen, sind jene Kreise, die unter dem \nMäntelchen „wirtschaftspolitisch durchdachter“ Methoden die \nArbeitsdienstpflicht propagieren. \nDazu gehört in erster Linie die Wirtschaftspartei. Dass diese \nPartei schon viel wirtschaftspolitischen Unsinn fabriziert hat, ist \nbekannt. Aber mit ihrem Entwurf eines Gesetzes zur „Durch \nführung der Arbeitsdienstpflicht und zur Behebung der Arbeits \nlosigkeit“, den sie im letzten Reichstag als Antrag eingebracht \nhat, hat sie sich doch selbst übertroffen. Danach soll jeder \nDeutsche ein Jahr lang dem Staat zur Verfügung stehen, der da \nfür Unterkommen, Verpflegung, Kleidung, Schuhwerk und Ar \nbeitsgerät liefert. Ausserdem wird freie Behandlung in Krank \nheitsfällen garantiert sowie eine „Löhnung“ von 40 Pfennigen \npro Tag. \nDer wirtschaftsparteiliche Abgeordnete im Reichstag, Herr \nSachsenberg, hat kürzlich — und damit ist der Beweis geliefert, \nlass die Wirtschaftspartei auch im neuen Reichstag ihren Antrag \nwieder einbringen will — in einem Artikel eine Rechnung auf \ngemacht, in der er \ndie Kosten der Arbeitsdienstpflicht \nbei 450 000 Dienstleistenden inklusive aller Bedürfnisse, auch der \nAusgaben für Führerpersonal, Verwaltungskosten usw., mit 413 \nMillionen für einen Jahrgang berechnet. Andere Schätzungen, \ndie davon ausgehen, dass die Zahl der Dienstleistenden ent \nsprechend dem Altersaufbau des deutschen Volkes pro Jahr zirka \n1,2 Millionen betragen würde, kommen zu bedeutend höheren \nAu'gaheziffern: 655 Millionen im Jahr. \nVoraussichtlich werden sie aber weit höher liegen, und die \nFrage liegt nahe, woher das Geld kommen soll, zumal wenn es \niür Arbeiten verwendet wird, bei denen eine greifbare Rentabili \ntät nicht vorhanden ist (z. B. Wegebauten). Aber das ist nicht das \nAusschlaggebende. Ausschlaggebend ist vielmehr, dass alle diese \nBerechnungen im Grunde unsinnig sind, weil \nja gar keine Arbeiten für solche Massen vorhanden ist. \nDieser Punkt wird von Herrn Sachsenberg und seinen Freunden \nvollständig übersehen, wenn anders sie nicht etwa von dem Ge \ndanken ausgehen, die Mehrzahl der Arbeitslosen arbeite des \nwegen nicht, weil es bequemer sei, zu faulenzen und die Unter \nstützung einzustecken. Manches spricht freilich dafür, dass die \n \n\nPARIS, 25. August. (Eigener Bericht.) \nDie in allen Orten des Textilgebietes von Roubaix-Tourcoing \nBeute vormittag abgehaltenen Generalversammlungen der Ge \nwerkschaften haben, wie es nach den gestrigen Beratungen der \nStrcikausschüsse zu erwarten war, einstimmig die Fortsetzung \ndes Streikes beschlossen, In allen Versammlungen wurde die \nTagesordnung, die von den Streikausschüssen vorbereitet wor \nden war, angenommen. \nIn dieser Tagesordnung heisst es: „Die Arbeiter können die \nihnen von den Arbeitgebern unterbreiteten Vorschläge nicht an \nnehmen, da sie mehr scheinbare als tatsächliche Zugeständnisse \nenthalten. Wenn die Vorschläge auch den Namen der „Prämie \nfür Arbeitstreue“ abändern, so halten sie doch in ihren wesent \nlichen Teilen den Herr-im-Hause-Standpunkt des Textilkonsorti \nums aufrecht. Die Stabilitätsprämie, die das Konsortium uns auf \nzwingen will, läuft jedem Gerechtigkeits- und Unabhängigkeits \ngeist der Arbeiter zuwider. Sie ist eine ständige Drohung für \nihre Parteien und stellt ausserdem einen dauernden Eingriff in \n \n \n\n \n\nKASSEL, 25. August. (Eigene Meldung.) \nEine Affäre des Kasseler Rechtsanwalts Dr. Steinmetz offen \nbart die Verzweigtheit jener grossen Schwindeleien des Russen \nAlexander Uraizew nicht nur mit der Raiffeisen-Bank, sondern \nauch mit zahlreichen Leuten in der Provinz. \nEins dieser Opfer scheint auch der Kasseler Anwalt zu sein. \nDie Frage, wie Uraizew mit dem Kasseler Anwalt in Ver \nbindung kam, ist jetzt geklärt. \nDr. Steinmetz führte vor einigen Jahren die Verteidigung eines \nnaturalisierten Russen, der dann später auch in Kassel eine \nmehrjährige Freiheitsstrafe verbüsste. Nach seiner Entlassung \nwandte sich dieser Russe dann an Steinmetz und schlug ihm vor, \ndie Verbindung mit einer grossen Berliner Handelsgesellschaft \naufzunehmen, die über grosse Geldmittel und ausgezeichnete \nVerbindungen mit der offiziellen russischen Handelsnieder \nlassung in Berlin verfügen sollte. Steinmetz ging auf dieses An \ngebot ein und kam so mit dem Uralzew-Konsortium in Ver \nbindung. Er wurde an einer ganzen Reihe von Aus- und Ein \nfuhrgeschäften interessiert, das heisst seine „Geschäftsfreunde“ \nwussten nicht nur seine Unerfahrenheit, sondern mehr noch seine \nSucht nach grossen Verdiensten geschickt auszunutzen. Er \nwurde in allerlei undurchsichtige Geschäfte verflochten, die in \ndessen zunächst nur erhebliche Einschüsse erforderten. Diese \nbeträchtlichen Einschüsse leistete Steinmetz auch, bis er dann \ndie von ihm ausgestellten Wechsel nicht mehr einlösen konnte. \nEr drängte darauf seine Berliner Freunde, ihm doch nun endlich \nein Geschäft an die Hand zu geben, durch das er seine Einlagen \nzurückerhalten würde. Ein solches Geschäft war zunächst der \nVerkauf eines Aktienpaketes der Ostpreussischen Dampfwoll- \n \n\nWattlaufen mit Hakenkreuz-Fahnen \nWie die Badegäste in Büsum um ihre Ruhe kamen \nVon einem Leser erhalten wir nachfolgende Dar \nstellung eines politischen Badeerlebnisses. \nIm Nordseebad Büsum stand in diesem Jahre die Politik im \n \n\nihr gesetzliches Streikrecht dar. Die Treue- oder Stabilitäts \nprämie ist, wie die Arbeiterdelegationen bereits gegenüber den \nRegierungsvertretern ausgeführt haben, von dem Konsortium \nnur geschaffen worden, um ihre Macht über die Arbeiter zu \nverstärken und uin eine Lohnerhöhung zu vermeiden, \ndie schon vor längerer Zeit von dem Generalsekretär des Kon \nsortiums versprochen worden war. Die Arbeiter vertrauen dar \nauf, dass ihr Gewerkschaftsausschuss seine Bemühungen um \neine Lösung des Konflikts fortsetzt, die ihre Würde und ihre \nFreiheit nicht beeinträchtigt. Sie beauftrage daher den Aus \nschuss, \nden Streik bis zur vollkommenen Durchsetzung ihrer Forde \nrungen weiterzuführen.“ \nNach Beendigung der Generalversammlungen erklärte der \nGeneralsekretär des Streikkomitees, Lefävre, dem Korrespon \ndenten des „Intransigdant\": „Wir werden den Streik bis zum \nAeussersten fortsetzen.“ \n \n \n\n \n\nwäscheri - Akt.-Ges., mit dem Uraizew angeblich von der Raiff \neisen-Bank beauftragt worden war. Für dieses Paket war \nein Preis von sieben Millionen Mark verlangt worden, obwohl der \nKurs der Aktien künstlich in die Höhe getrieben worden war, \nso dass der Verkauf zu den von der Raiffeisen-Bank geforderten \nBedingungen unmöglich war. Der Verkauf wurde später auch \nrückgängig gemacht, worauf Uraizew die von ihm geleistete An \nzahlung von 1,5 Millionen zurückverlangte. In dieses Geschäft \nschaltete man Dr. Steinmetz geschickt ein und beauftragte ihn \nmit der juristischen Bearbeitung seiner Ansprüche gegen die \nRaiffeisen-Bank. \nImmer wieder musste Steinmetz ausserdem neue Einschuss \nzahlungen leisten. \nAuf diese Weise verlor er nicht nur selbst sein gesamtes Ver \nmögen von mehreren hunderttausend Mark, sondern belastete \nsich auch noch mit erheblichen Schulden. Steinmetz soll nun \nBeihilfe zu einer Reihe von Handlungen geleistet haben, die \nsich als schwere Urkundenfälschung und Betrug qualifizieren. \nEs wird ihm zum Vorwurf gemacht, dass er jedenfalls die Un \nrichtigkeit der von Uraizew verwandten Unterlagen gekannt \nund auch noch verschiedene Kreditaufnahmen gefördert habe. \nDer Verhaftung des Kasseler Anwalts in Dresden ging vor \nvierzehn Tagen eine eingehende Haussuchung in seiner Woh \nnung und in seinem Bureau voraus, bei der zahlreiches \nMaterial über den ganzen Komplex Uraizew gefunden wurde. \nAuf Grund dieser Haussuchung musste Steinmetz mit seiner \nVerhaftung rechnen, der er sich dadurch zu entziehen trachtete, \ndass er eine Irrenanstalt aufsuchte. Das hat aber nichts \ngenutzt, denn der Haftbefehl ist wegen der Schwere des Ver \ndachts nun doch vollstreckt worden. \n \n\nVordergrund. Schon am Eingang zum Bade bildeten grosse \nHakenkreuzfahnen Spalier. Andere zeigten sich zahlreich zwi \nschen den Strandkörben. Ausserdem richtiger Nazirummel. Die \nKurgäste wehrten sich und führten Beschwerde bei der Bade \nverwaltung: die Parteifahnen sollten verschwinden. Die Ant \nwort der Verwaltung besagte, dass die grossen Hakenkreuz \nfahnen eingezogen werden müssen. Sie konnten aber durch \nkleinere ersetzt werden. Nichts rührte sich. „Onkel Pelle“, ein \nMann aus Berlin, der in Begleitung der Kurkapelle täglich die \nWattenläufe führte, verlangte die Einziehung der Parteifahnen \nbeim Wattenlaufen. Die nochmalige Beschwerde bei der Ver \nwaltung hatte endlich Erfolg. Aber wie sah das Bild nun aus? \nDie Fahnen wurden aufgerollt, jedoch nicht entfernt. Eine \näussere Beschriftung besagte „Verboten“. Der schwarze Flor (!) \nbildete den Rahmen dazu. Einige Stunden später traf Naziver \nstärkung ein, um mit „Onkel Pelle“ abzurechnen und dafür zu \nsorgen, dass beim offiziellen Wattenlaufen keinem Hakenkreuz- \nler ein Haar gekrümmt wird. Als an diesem Tage die Pauke \nder Kurkapelle zum Wattenlaufen rief, konnte jeder sehen, wie \nsich die zum grössten Teil uniformierte Nazitruppe mit grossen \nFlaggen zum Angriff rüstete. Dies geschah alles innerhalb der \nEinzäunung des Bades. Die Kurgäste lehnten es rundweg ab, \nhinter einer Nazitruppe zu laufen. Die Parteifanatiker mussten \nalso allein ihre Demonstration durchführen und wurden durch \ndie Verwaltung dabei nicht gestört. Die Kurgäste kamen damit \nfreilich um ihre Ruhe und um das so wohltuende und abwechs \nlungsreiche Wattenlaufen mit Musik. „Onkel Pelle“ wurde übri \ngens veranlasst, sofort nach Berlin abzureisen, damit er nicht von \nden wütenden Nazis verprügelt werde. \nFamilie Jakubowski \nwill Entschädigung verlangen \nWARSCHAU, 25. August. (Ost-Express.) \nUnter Hinweis aul die auf den 12. September vertagte \nRevisionsverhandlung im Nogens - Jakubowski - Prozess \nteilt die polnische Presse mit, dass Jakubowskis Eltern im \nFall seiner gerichtlichen Rehabilitierung die Absicht \nhaben, von der deutschen Reichsregierung eine Entschädi \ngung zu verlangen. Die Familie Jakubowski wird vom \nWarschauer Rechtsanwalt Holrnokl Ostrowski vertreten \nwerden. \nBade-Unfall in Westerland \nHAMBURG, 25. August. \nDer Berliner Rechtsanwalt Dr. Bendix war heute im Wester \nländer Nordbad zu weit hinausgeschwommen und dabei in \nLebensgefahr geraten. Der Oberstleutnant a. D. Elchner, der \nlangjährige Leiter der Technischen Nothilfe Berlin-Brandenburg, \nder dem Rechtsanwalt zu Hilfe eilte, wurde bei dem Rettungs \nversuch selbst von den Wellen in die See getrieben und ertrank. \nRechtsanwalt Bendix indes konte von dem Schiffer Arthur Hansen \ngeborgen werden. Ein dritter Badegast, der sich an der Rettungs \naktion beteiligt hatte und ebenfalls in Gefahr geraten war, \nkonnte in Sicherheit gebracht werden. \n \n\nStreik-Fortsetzung in Roubaix-Tourcoing \nDie unzulänglichen Angebote der Textil-Unternehmer \n \n \n"
}