{
    "Year": "1930",
    "Month": "08",
    "Day": "27",
    "NewspaperNumber": "402",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "I \n \n \n\n \n\nICÜOCüTJlk. zu viel erhobene Sicomqeldec \nDie Chemnitzer Elektrizitätswerke müssen zurückzahlen / Eigenartige Verrechnungsmethode eines Beamten \n \n \n\n \n\nCHEMNITZ, 26. August (Privat.)' \nDie Verwaltung des Chemnitzer Elektrizitätswerkes \nficht sich gezwungen, über 100 000 Mark zuviel erhobene \nLbühren an die Stromabnehmer zurückzuzahlen. In der \nctzten Hauptausschusssitzung der bürgerlichen Bezirks- \nrereine kamen eigenartige Zustände beim Chemnitzer \nElektrizitätswerk zur Sprache, die bei der Bevölkerung \nrösstes Aufsehen erregen dürften. So wurde erklärt, dass \nn der letzten Zeit zahlreiche Stromabnehmer durch das \nElektrizitätswerk übervorteilt worden seien, so dass sich \nlas Werk jetzt gezwungen sieht, die zuviel erhobenen Ge- \nlübren, die in einzelnen Fällen bis zu 8000 Mark gehen \n \n\nFRANKFURT a. M., 26. August. (W.T.B.) \nDie Erhebungen der Falschgeldstelle des hiesigen Polizei- \nirü-idiunis in der Angelegenheit der Herstellung laischer Fiinl- \nnarkstücke sind zu einem gewissen Abschluss gelangt. Als Re \nciligte in dieser Fälschungssache kommen folgende Personen in \nr rage: Adolf Engelhardt, Maschinentechniker, Höchst am Main, \nlakob Bender, Graveur, Nied am Main, und Karl Boese, früher \nJastwirt, Höchst am Main. \nIm Monat Februar dieses Jahres kauften die Genannten gegen \n'ine Anzahlung in einer hiesigen Maschinenhandlung eine Spin- \nielpresse iui Gewicht von 50 Zentnern zum Preise von 650 Mark, \nä wurde angegeben, dass die Presse zur Herstellung von Ver- \n'insabzeichen Verwendung finden solle. Sie wurde nach Höchst \nnn Main in eine alte Spinnerei gebracht. Dort blieb sie bis vor \nier Woeben stehen und wurde dann nach der leerstehenden ehu- \nnaligen Fassfabrik von Ried in Hattersheim geschafft. \nAn beiden Orten wurden falsche Fünfmarkstilcke hergestellt. \nDas Material zur Herstellung der Falschstücke wurde von \n \n\ntCaiiski und seine „Schüler” \nVier internationale Taschendiebe erwischt \nEinen guten Fang machten gestern Kriminalbeamte der \n\"aschendiebesstreife C. 3 der Kriminalpolizei. Gegen 11 Uhr vor \nmittags beobachteten sie auf dem Gendarmenmarkt vier ver- \nlächtig aussehende Männer. Zwei sassen auf einer der Bänke, \nwei andere gingen in den Geschäftsräumen der gegenüber- \niegenden American Express-Company scheinbar harmlos aus und \nin. Es musste aber mit den Beuteaussichten schlecht stehen, \nl»no durch Zeichen gaben die beiden, die aus der Express- \nompany herauskamen, zu verstehen, dass sie nichts geschnappt \nlätten. Einer nach dem anderen verliess endlich den Gendarmen- \nnarkt und im Gänsemarsch zogen die vier nach den Linden da- \neod , immer gefolgt von den Beamten. In der Breite Strasse, wo- \nlin der Zug schliesslich gelangt war, hatten sich, wie an vielen \ninderen Stellen der Stadt, Strassenhändler aufgebaut, die ihre \nIVaren anpriesen. Um die Händler herum stand ein Kreis von \nchaulustigen Leuten. Hier witterten die Taschendiebe Beute. \nSie gebrauchten dabei den Huttrick, der darin besteht, dass \nman dem Opfer den Hut so vor das Gesicht hält, dass es nicht \nsehen kann, was an seiner Rock- oder Manteltasche geschieht. \nZweimal griff einer der Langfinger zu, fand aber nichts. Zum \nSchluss wandte er sich an einen älteren Herrn, der auch bei dem \nHändler stand und wollte ihn um seine Brieftasche erleichtern. \nOer Griff wurde aber bemerkt und der Dieb musste schnell seine \nHand wegnehmen. Jetzt griffen die Beamten zu und nahmen alle \nder verdächtigen Männer fest. Auf dem Polizeipräsidium ent \npuppte sich der eine als ein gewisser Elonski, der sozusagen der \nManager der Truppe war. Er ist „Veteran“ der Tascbendiebes- \nfunft und hatte die drei anderen nach Berlin kommen lassen, \num sie hier in die Feinheiten einzuweihen. Ausserdem benötigten \ndie dringend Geld. Ihr Plan war, nach den belgischen Seebädern \niveiterzureisen. Elonski ist ein Mann von 41 Jahren, während \nseine „Schüler“, ein gewisser Stanislaus Kanzka aus Sosnowicze, \nein Goldstein aus Nowgorod und ein Stirnikow aus Charkow, \nwesentlich jünger sind. Elonski ist auch als D-Äig- und Reise- \nHieb bekannt. \n \n\n„'Blinde Tassaqiece” im Aquaeium \nDas Berliner Aquarium hat jetzt in dem kleinen Behälter Nr. 9 \nder Süsswasserabteilung im unteren Stockwerk eine schöne \n-Wollhandkrabbe\" ausgestellt, die mit ihren eigenartigen, dicken \nWollhandschuhen, aus denen die nackten Scherenspitzen wie \nFinger hervorsehen, auch dem Unkundigen auffällt. Die Tiere \nstammen, wie bei einem Durchgang durch das Aquarium er \nläutert wurde, fast immer aus der Havel, wohin sie oder ihre \nnächsten Vorfahren aus der Elbmündung eingewandert sind. \nDiese weit in die Flüsse hinaufgehende, aber auch im Seewasser \nsich aufhaltende Form stammt aus China und ist auf bisher noch \nrätselhafte Weise nach Deutschland verschleppt worden. Gegen \nwärtig bevölkert sie das Elbgebiet bereits in grosser Anzahl. Ein \nGegenstück dazu sind die tropischen Süsswasserqualle im \nBecken Nr. 9, die sich durch ruckweise Bewegungen ihres \ndurchsichtigen Schirmes durch das Wasser treiben. Wo diese \nsehr schönen Geschöpfe ursprünglich beheimatet waren, ist nicht \nrecht klar. Die Berliner Stücke kommen von Köln. Ueber die \nFortpflanzung dieser seltenen Tiere ist noch nichts bekannt. \n \n\nEin schwerer Verkehrsunfall ereignete sich gestern nach \nmittag vor dem Hause Michaelkirchplatz 1. Ein Privatwagen \nfuhr mit einer Zyklonette in voller Fahrt zusammen. Dabei \n \n \n\n \n\nund eine Gesamtsumme von 100 000 Mark erreichen \nsollen, zurückzuzahlen. Betroffen sind nach den bisheri \ngen Feststellungen in der Hauptsache Gastwirtschaften \nund Kaffeehäuser. \nWie verlautet, sind diese Uebervorteilungen dadurch ent \nstanden, dass ein nunmehr bereits entlassener Beamter Jahre \nhindurch — seine Verfehlungen gehen bis weit in die Inflations \nzeit zurück — zutage getretene Zählerfehler durch persönlich teil \nweise stark überhöhte Schätzungen auszugleichen versucht haben \nsoll. Dieses willkürliche Verfahren kam während seiner Beur \nlaubung heraus, worauf die hiesige Gastwirtsinnung sofort \nSchritte unternahm. \nVon zuständiger Stelle soll darauf die Verfehlung dieses \nBeamten zugegeben worden sein, und man hat sich sofort be- \n \n\nverschiedenen Frankfurter Firmen bezogen. Es ist festgestellt, \ndass die drei Fälscher bis zu ihrer Ergreifung zehntausend \nentsprechend hergestellte Münzplättchen bezogen haben. \nDen einzelnen Lieferanten wurden glaubhafte Angaben über die \nVerwendung des Materials gemacht, so dass ein Verdacht nicht \naufkam. Nach der Prägung (Rohherstellung) der Münzplättchen \nwurde ihre Fertigstellung in der Wohnung des Boese vor \ngenommen. Während sich Bender und Boese zurzeit noch in \nStuttgart in Haft befinden, wurde Engelhardt gestern dem hie \nsigen Gericht vorgeführt. Seine eingebende Vernehmung ergab, \ndass die Falschstücke in der Hauptsache durch die drei Ge \nnannten selbst und vorwiegend in den Städten Frankfurt a. M., \nMainz, Wiesbaden, Worms und Umgebung durch Kaufen von \nkleineren Mengen Lebens- und Genussmitteln in den Verkehr \ngebracht worden sind. Die Reisen nach den einzelnen Plätzen \nwurden in einem eigenen Kraftwagen unternommen. Nach der \nAngabe des Engelhardt sollen ungefähr 1200 falsche Fünfmark \nstücke ausgegeben worden sein, doch wird amtlich die Zahl für \nbedeutend höher gehalten. \n \n\nwurde der Motorschlosser Alfred Scharnk schwer verletzt, \nwährend der Hausdiener Kurt Stier mit geringeren Verletzungen \ndavonkam. Die beiden Verletzten wurden nach dem Bethanien \nkrankenhaus gebracht \n \n\nZehitiäPicigec JCita&e erdrosselt \nTäter ein noch unbekannter Dieb \nRADEBERG (SACHSEN, 26. August. (W.T.B.) \nGestern nachmittag wurde der zehnjährige Sohn Gerhard des \nGutsbesitzers Odrich in Klein-Röhrsdorf in desen Wohnhaus vom \nVater tot aufgefunden. Das Kind war in Abwesenheit der Eltern \nerdrosselt und die Leiche in eine Kiste gesteckt worden. Nach \nden Feststellungen der Mordkommission kommt als Täter ein \netwa 20jähriger unbekannter Dieb in Frage, der offenbar beim \nVersuch zu stehlen von dem Knaben überrascht wurde. \n \n\nCisenbalnuitq£ück hei Hau \n31 Reisende verletzt \nPARIS, 26. August. \nIn der Nähe von Pau stiessen gestern ein Personenzug und \nein GUterzug zusammen. 31 Reisende wurden verletzt. \n \n\nJCinderg^artenlest in {Blankenburg. \nAm Sonntag nachmittag war in der Kleingartensiedlung \nBlankenburg wieder einmal grosser Trubel. Schon weithin hör \nbar war der Jubel der vielen Kinder, die nach Blankenburg \ngekommen waren, um den schönen Sonntag dort fröhlich zu ver \nleben. Den Anlass bot das „Kindergartenfest\", das der „Verein \nder Kleingartenpächter der Stadt Berlin in Blankenburg\" ver \nanstaltete. Den Höhepunkt bildete der Blumenkorso der Kinder. \nVon der „Wiesenbaude“ aus ging der Zug durch die ganze \nSiedlung Blankenburg. Man konnte dabei beobachten, mit \nweither Lust und Liebe die Kleingartenpächter sich an der \nSache beteiligt hatten. Wunderschöne, geschmackvoll mit \nBlumen geschmückte Wagen, in denen die festlich gekleideten \nJungen und Mädchen sassen, zogen an den Zuschauern vorüber \nunter den Klängen eines flotten Marsches. Später schwang die \n„reifere Jugend“ auf der Freifläche ausgiebig das Tanzbein, \nwährend die „alten Herrn“ einen gemütlichen Sonntagsskat \ndroschen und Mutter unter bunten Lampions den Abendbrottisch \nrichtete. Auch der Wettergott hatte ein Einsehen und Hess die \nSonne scheinen. So war natürlich die Stimmung bei jung und \nalt auf voller Höhe. \n \n\nVermisst. Seit dem 18. August ist der 18 Jahre alte Gerhard \nKühnlein verschwunden, der bei seinen Eltern in der Uhland- \nstrasse in Reinickendorf-Rosenthal wohnte. Kühnlein ist 1,75 m \ngross und schmächtig, er trug graue Mütze, graugrünen Loden \nmantel, braunen Pullover, graue Kniehosen und schwarze \nStiefel. \nDie Volksbücherei Belle-Alliance-Strasse 80, I, die wegen \nbibliothekarischer Aufbauarbeiten seit dem 1. Juni geschlossen \nwar, wird am 1. September wieder eröffnet. Die Ausleihzeiten \nsind bis zum 30. September: Montag und Donnerstag von 16 bis \n20 Uhr; Dienstag, Freitag und Sonnabend von 12 bis 15.30 Uhr. \nVom 1. Oktober ab: Montag, Donnerstag und Sonnabend von \n16 bis 20 Uhr; Dienstag und Freilatz von 12 bis 15,30 Uhr. Mitt \nwoch bleibt die Bücherei geschlossen. Der mit der Bücherei ver \nbundene Lesesaal ist, wie bisher, werktäglich von 16 bis 21 Uhr \ngeöffnet. \n \n \n\n \n\nreit erklärt, die geschädigten Gastwirte tu entschädigen und \nsich mit der Nachprüfung durch einen von der Innung be \nstellten Bücherrevisor einverstanden erklärt. Nach der Revi \nsion sind 82 Gastwirtschaften insgesamt 103 316 Mark zuviel \nabverlangt worden, deren Rückzahlung bereits in die Wege \ngeleitet worden ist. \nSchwierigkeiten sollen sich noch wegen der von den Geschädigten \ngeforderten Erstattung der Zinsen ergeben. \nEigenartig ist, dass es an jeglicher Kontrolle über diesen Be \namten gefehlt zu haben scheint. Sonst hätte die Verwaltung von \nselbst auf diese Methode der Stromerrechnung kommen müssen. \nBegünstigt wurde d-s Verfahren dadurch, dass auf den Rech- \nnungen des Elektrizitätswerkes im Gegensatz zu denen des Gas \nwerks nur der zu zahlende Betrag angegeben war, so dass den \nStrombeziehern jede Kontrollmöglichkeit genommen war. \n \n\ntedheben in Wales \nKein Schaden entstanden \nLONDON, 26. August. \nIn der Gegend von Swansea wurden gestern abend Erdstö-sy \nverspürt. Es ist kein Schaden entstanden. \n* \nDARESSALAM, 26. August. \nEin Erdstoss wurde heute früh hier verspürt. Zahlreiche Ge \nbäude erlitten Beschädigungen. Verluste an Menschenleben sind \nnicht zu beklagen. \n \n\nZeitemteiluitq xLet Deutschen £uflspiele 1930 \nDer Deutsche Luftfahrtverband hat nunmehr die Zeitein \nteilung für die am 7. September auf dem Flughafen Tempelhof \nzum Austrag gelangenden deutschen Luftspiele 1930 festgelegt. \nAm Vormittage des 7. September, ab 7 Uhr, beginnt bereits die \nVeranstaltung mit Ausscheidungskämpfen und Vorspielen. Um \n10 Uhr 30 Minuten wird das Suchspiel, um 11 Uhr das Ueber- \nlandrennen und um 12 Uhr der Luftbildwettbewerb durchge \nführt. Der Hauptteil der Veranstaltung beginnt um 15 Uhr mit \nder Eröffnung der Entscheidungsspiele durch den 1. Vorsitzen \nden des Deutschen Luftfahrt verbände«, Staatsminister a. D. \nDominicas. Es folgen: um 15 Uhr 5 Minuten Ballonaufstieg; 15 \nUhr 10 Minuten Hindenburg-Stafette; 15 Uhr 45 Minuten Kunst \nflugwettbewerb und Hindernisziellandung; 16 Uhr 10 Minuten \nVerfolgungsspiel; 16 Uhr 25 Minuten Höhenschätzen (Preisauf \ngabe für die Besucher der Deutschen Luftspiele); 16 Uhr 40 Mi \nnuten Geschwaderflug, ausgeführt von Flugzeugen der Deutschen \nVerkehrsfliegerschule, Braunschweig; 17 Uhr 45 Minuten Ballon \nrammen; 18 Uhr 15 Minuten Abwurfspiel. Die Veranstaltung \ndürfte spätestens gegen 19 Uhr beendet sein. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle s 5. 14, Sebastianstrasse 37138, Hof /I \nMittwoch. Cb&rlottenburg: Die Kameradschaften treten zum \nSaalschutz wie folgt au: Rathaus, Stuttgart. Spree um 19,30 Uhr Nebring- \nstrasse 10. Westend, Siemensstadt, Zoo um 19,30 Uhr bei Guske, Spandauer \nBock, Wittenberg, Jugend, um 20 Uht Rankehaus, Rankestrasse 4 \nDonnerstag. Kreuzberg: Um 18 Uhr Antreten Wassertorplatz \nmit Tambourkorps ohne Fahnen zur Wahlkundgebung der S. P D \nDonnerstag: W e d d i n g (Ortsverein). Um 19.30 Uhr Sitzung des er, \nweiterten Vorstandes beim Kameraden Reussner, Restaurant Seeadler, See \nstrasse, Ecke Malplaquetstrasse. — Prenzlauer Berg. Versammlung \nin Hofmanns Festsälen, Scbwedter Strasse, um 19 Uhr zum Saalschutz. — \nFriedrichshain (Kameradschaft Andreas). Um 20 Uhr ausserordent \nliche Kameradschaftsversammlung. Wichtige Tagesordnung. Wahlarbeit. — \nTempelhof (Ortsverein). Umzug in Mariendorf. Treffpunkt 18.50 llhr \nUllstein-Haus. Anschliessend Kundgebung in ,,Ma-Li“, Chausseestrasse 305. \nVereine und Versammlungen \nSitzung haben heute: \nDeutsche Staatspartei (Charlottenburg). 2014 Uhr In den Festsälen \n„Türkisches Zelt“, Berliner Strasse 53. Es sprechen; Chefredakteur Nusckke \nund Architekt Jöhren über das Thema: „Was will die Deutsche Staats \npartei V“ \nDeutsche Staatspartei. 20 Uhr Böhmisches Brauhaus, Landsberger Allee \n11—16. Redner: Ernst Hellmers und Hanna Klostermüller. \nRehscher Stcnographeuvereln Stolze-Schrey zu Berlin, gegründet 1900 \n(Niederwallstrasse 7. 19 bis 22 Vj Uhr). Nähere Auskunft durch Georg \nFalkewitz. Berlin SO. 36, Wrangelstrasso 20; Fernsprecher: F 1 Moritz \nplatz 16 649, F 3 Oberbaum 6614. \nZitherverein Alpenklttngc 1895. 20 !2 Uhr, Gaudystrasse 3, Restaurant \nBaganz. \n \n\nPreussisch-Süddeutsche Klassen - Lotterie \n2 Gewinne zu 10000 Mark auf Nr. 26841. \n2 Gewinne zu 5 00 0 Mark auf Nr. 244384. \n12 Gewinne zu 3 00 0 Mark auf Nr. 28747 130000 232707 235150 \n300618 368045. \n10 Gewinne zu 2 0 0 0 Mark auf Nr. 15500 20300 227819 270089 \n360486. \n42 Gewinne zu 1000 Mark auf Nr. 7222 57764 60680 64473 68410 \n70553 72153 111524 121227 124070 192405 213473 231599 238847 240630 \n266807 307637 317131 330757 360291 387554. \n82 Gcwiijne zu 5 00 Mark auf Nr. 9321 18404 19006 20924 41832 \n44848 58961 86346 90529 98570 116892 118458 124921 133339 158543 \n165624 178295 188986 191513 195806 203555 209387 228264 244800 247164 \n247820 251218 257577 265827 270371 286739 306279 318558 332812 340999 \n344230 356746 374572 390161 391435 397991. \nIn der gestrigen Nachmittags-Ziehung fielen: \n2 Gewinne zu 50 0 000 Mark auf Nr. 374216. \n6 Gewinne zu 10 000 Mark auf Nr. 7146 230674 300553. \n2 Gewinne zu 5000 Mark auf Nr. 216998. \n4 Gewinne zu 3000 Mark auf Nr. 193247 336444. \n12 Gewinne zu 2000 Mark auf Nr. 65877 180439 195379 237473 \n249540 377801. \n54 Gewinne zu 1 000 Mark auf Nr. 7423 23008 40033 54168 59537 \n137994 140753 159303 170291 177338 177401 194593 205009 209231 214990 \n225843 262852 267918 289677 303005 311097 314286 340683 365767 376611 \n376726 392903. \n72 Gewinne zu 5 0 0 Mark auf Nr. 4824 9316 11752 18133 24926 \n51104 64563 65953 75630 75799 86571 145665 167324 194176 210058 210669 \n214079 217156 228953 235805 238925 245202 263098 281853 286384 236888 \n305375 330770 330820 343652 346084 350055 350146 367455 370572 370879, \n \n\nKinderfest im Zoo. Das infolge der unsicheren Witterung am \nMittwoch voriger Woche ausgefallene grosse Kinderfest im Zoo \nfindet nunmehr am Mittwoch, 27. d. M., von 5 bis 8 Uhr nach \nmittags statt. Der Zoo erwartet alle Kinder zum fröhlichen \nNachmittag bei Kasperle- und Marionettentheater und Ueber- \nraschuugen und Vorführungen aller Art. Grosser Fackelzug der \nKinder. \n \n\nUebec 1 200Ratsche Juinfmackstücke \nDie Ueberführung der westdeutschen Münzfälscher "
}