{
    "Year": "1930",
    "Month": "08",
    "Day": "28",
    "NewspaperNumber": "404",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Warum schweigt das R.W. M.? \nNeue Enthüllungen über Nazizelle in der Potsdamer Reichswehr! \n \n\nDer „Abend“ ergänzt In seiner gestrigen Ausgabe seine vor \neinigen Tagen gemachten Angaben über Verbindungen von \nPotsdamer Reichswehrsoldaten mit Nationalsozialisten. Das \ngenannte Blatt schreibt u. a.: \n1. Unter den Reicbswehrsoldaten, die der NSDAP, an \ngehören, befindet sich ein Soldat, der aus Neisse in Schlesien \ngebürtig ist und auf Grund dieser Angabe vom Reichswehr \nministerium wohl leicht ermittelt werden könnte. \n2. Der mit seinem Spitznamen „General Heinrich“ auf \ngeführte Soldat der 6. Kompagnie des 9. Infanterieregiments, \nder übrigens vor kurzem nach Wünsdorf versetzt wurde, hat \nunter anderem auch an einer Werbeveransaltung der Pots \ndamer NSDAP, in dem Lokal „Alter Fritz\" teilgenommen. In \ndieser Werbeveransaltung wurde der nationalsozialistische \nWerbefilm vom Nürnberger Parteitag der NSDAP, gezeigt. \nDer genannte Soldat nahm an dieser Veranstaltung in \nReichswehruniform teil, doch trug er über dieser Uniform \neinen Zivilmantel. \n3. Am 19. Juli 1930 veranstaltete die Nachrichtenabteilung \nder Potsdamer Reichswehr ausgerechnet in dem nationalsozia \nlistischen Verkehrslokal „Alter Fritz“ einen Unterhaltungsabend. \nBei dieser Nachrichtenabteilung befindet sich der Soldat Frank, \nder bestimmt Mitglied der NSDAP, ist bzw. in der Reichswehr \n \n\nfür die NSDAP, wirbt. Frank duzt sich mit einer Reihe von Pots \ndamer Naziführern, so mit dem NSDAP.-Funktionftr Domarus. \n4. In der Nacht vom 28. auf den 29. Dezember 1929 ver \nanstaltete \ndie Potsdamer NSDAP, einen Nachtmarsch nach Seddin, an \ndem Soldaten der 6. Kompagnie des 9. Infanterieregiments \nteilgenommen haben. \nDie Teilnahme von Reichswehrsoldaten an diesem Nachtmarsch \nwurde schon vor längerer Zeit dadurch bekannt, dass ein Reichs \nwehrsoldat in einer Gastwirtschaft in Seddin bei dieser Gelegen \nheit einen gelbweissen Biertopf, ein altes Erinnerungsstück, mit \ngehen Hess. Der Soldat soll bei Verübung dieser Tat betrunken \ngewesen sein. Das Verschwinden dieses Biertopfes hat der Pots \ndamer NSDAP, manche Ungelegenheit verursacht und, wie ge \nsagt, die Teilnahme von Reichswehrsoldaten an der nächtlichen \nExpedition bekannt werden lassen. \n¥ \nAngesichts dieser detaillierten Darlegungen sollte man \nerwarten, dass das Reichswehrministerium sich nun end \nlich zu Erklärungen entschliesst. Oder will man die Oeffent- \nlichkeit solange im Unklaren lassen, bis Herr Groener \nvon seiner Hochzeitsreise zurückgekehrt ist? \n \n\nAtmosphären-Vergifter Treviranus \n \n\nPARIS, 27. August. (Eigener Bericht.) \nHeute nimmt auch der sozialistische „Soir“, der sonst sehr \ndeutschfreundlich ist und warm für die deutsch-französische \nWiederannäherung eintritt, in scharfer Weise gegen die Reden \ndes Reichsministers Treviranus Stellung. Die Zeitung schreibt: \n„Wo will eigentlich Herr Treviranus hinaus? Wenn er die \nAtmosphäre Europas vergiften will, dann braucht er nur so \n{ortzufahren. \nJede seiner Reden ist eine neue Herausforderung. Der ganze \nKriegswortschwall, den man bisher als das Monopol der Dik \ntatoren betrachtete, lebt in seinen Ansprachen wieder auf. Seine \nSprache ist einfach unerträglich, wenn er zum Beispiel erklärt, \ndass sein Land die Revision der Verträge verlangen werde, wenn \nes stark genug sei, um diese Forderung durchzusetzen. Jetzt \nbraucht er nur noch von der Schönheit der Gewehre und der \nNoblesse der Kanonen zu sprechen, um das Mass voll zu machen. \nDahin sind wir also gekommen! Ein verantwortlicher deutscher \nStaatsmann wagt es, die Revision der Verträge mit Gewalt zu \n \n\nverlangen. Die Reichsminister dürfen nicht glauben, dass sie \nuns durch diese Methode überzeugen werden.“ \nEs ist sicher, dass Gerechtigkeit und gesunder Menschen \nverstand Grenzberichtigungen verlangen, wie zum Beispiel \nam polnischen Korridor, aber sie können nur mit der Zu \nstimmung der Völker erfolgen.“ \nAm Schluss des Artikels heisst es dann: „Der Friedenswille \nFrankreichs ist unbestreitbar. Er ist trotz der Regierungen der \nReaktion bestärkt worden, die genötigt gewesen sind, die Politik \nBriands und Stresemanns anzunehmen. Unser Land ist bereit, \nmit Deutschland eine brüderliche Wiederversöhnung abzu- \nschliessen und mit dem Reich die Organisation des Friedens \nweiter zu verfolgen. Aber es gibt dafür verschiedene Methoden, \ndie des Herrn Treviranus ist schlecht. Unser Volk liebt nicht \nFaustschläge auf den Tisch. Im Gegenteil, wenn es glaubt, dass \nseine Unabhängigkeit aufs Spiel gesetzt wird, lässt es sich leicht \nzu nationalistischen Handlungen hinreissen. \nDer europäische Friede hängt von Deutschland ab. Die \nReichsregierung scheint das zu vergessen.“ \n \n\nNeue Freunde \nHugenberg, Hitler und Thälmann \nDer in der „Roten Fahne“ dieser Tage veröffentlichte \nkommunistische Wahlaufruf, in dem der Versailler Ver \ntrag für null und nichtig erklärt wird, hat das Hugenberg- \nLager in helles Entzücken versetzt. Eine Hugenbergsche \nPressekorrespondenz schreibt u. a.: \n„Wenn man noch so sehr der Meinung ist, dass der deutsche \nBolschewismus heute solche Forderungen erhebt, weil er den \nZug der Zeit erkennt und sich gezwungen sieht, gegen den \nAnsturm der Nationalsozialisten sich zu wehren, so ist doch \nnicht zu verkennen, dass das Anschlägen solcher nationalen \nTöne ein Beweis dafür ist, dass es allmählich auch in dem \nverhetztesten Teil der deutschen Arbeiterschaft dämmert, und \ndass die Zeit derjenigen vorüber ist, die glauben, mit dem \n \n\nursprünglichsten Gefühl jedes Menschen, mit dem nationalen \nVolksgefühl Schindluder treiben zu dürfen.“ \nNachdem Deutschnationale, Nazis und Kommunisten \nsich so brüderlich auf dem Boden „idealer“ Forderungen \nzusammengefunden haben, sollte Hugenberg nicht zögern, \ndenVersuch zu machen, die national-bolschewistisch» Front \nauch äusserlich durch Hinzunahme der Kommunisten aus \nzubauen. Wann geht sein Brief an Thälmann mit der \nAufforderung, dem Anti-Versailler-Kartell beizutreten, ab? \n \n\nStaatsparteikundgebung im Lehrervereinshaus. Am heutigen \nDonnerstag, abends 8 Uhr, spricht der durch sein Dreyfus-Bucb \nweiteren Kreisen bekannt gewordene Kandidat der Deutschen \nStaatspartei in Berlin, Dr. Bruno Weil, in einer grossen Ver \nsammlung im Lehrervereinshause, Berlin C. 25, Alexander \nstrasse 41. \n \n\nVerlorene Liebesmüh’ \nHugenberg appelliert an die Jugend \nHerr Hugenberg, der sich selbst kürzlich als „sturen \nBock“ bezeichnet hat, veröffentlicht jetzt auch einen „Auf \nruf an die Jugend“: Dass ein derartiges Beginnen von \nvornherein zum Misserfolg verurteilt ist, braucht nicht be \nsonders betont zu werden. Welche Jugend wollte wohl auf \nHerrn Hugenbergs Gelalle hören? Wenn wir uns trotz \ndem mit jenem Machwerk beschäftigen, dann nur, weil es \neinige Stellen enthält, die doch festgehalten werden \nmüssen. So, wenn ausgerechnet Herr Hugenberg, der \nPrototyp des Kapitalisten, erklärt, „die Wogen des west- \nlerischen Kapitalismus drohen über Deutschland zu \nsammenzuschlagen“! Weiter sagt er, die „wahrhaft kon \nservativen Kräfte“ ständen in seinem Lager. Eine Be \nhauptung, die die „Kreuzzeitung“ merkwürdigerweise un \nwidersprochen lässt. Doch die grösste Ueberraschung be \nreitet Hugenberg seinen Lesern, wenn er sich zum \nSchluss seines Aufrufs zum „neuen dritten Reich“ be \nkennt! Dass Herr Hugenberg immer mehr ins national \nsozialistische Fahrwasser abrutscht, ist bekannt, dass er \nsich aber jetzt schon ganz der Hitler-Terminologie be \ndient, muss doch Erstaunen erregen und sollte auch den \nBlinden die Augen darüber öffnen, was Herr Hugenberg \nwill! \n \n\nBayern muss endlich sparen! \nDie Regierungs-Bereitschaft der S.P.D. \nMÜNCHEN, 27. August. (W. T. B.) \nDie sozialdemokratische Landtagsfraktiou bat, wie bereits \ngemeldet, den Auftrag zur Bildung der neuen bayerischen Regie \nrung angenommen. In einem heute veröffentlichten Schreiben \nan den Landtagspräsidenten erklärt sich die Fraktion bereit, \nden der Stärke der Fraktion entsprechenden Teil der Ver \nantwortung in der Führung der Staatsgeschäfte zu über \nnehmen. \nDie Sozialdemokraten im Landtag hätten seit Jahren mit gröss- \nrem Nachdruck auf die verhängnisvollen Folgen der Fehlbeträge \nim Staatshaushalt der letzten Jahre hingewiesen. Die durch die \njahrelangen schweren Versäumnisse entstandenen Fehlbeträge \ndes Staatshaushalts könnten nicht in einem Jahre beseitigt wer \nden Die Fraktion betrachte es als ihre Aufgabe, der unbedingt \nnotwendigen Abgleichung des Haushalts die Wege zu ebnen. \nAls geeignetes Mittel hierfür erscheine vor allem die endliche \nInangriffnahme einer grundlegenden \nVereinfachung und Verbilligung der Staatsverwaltung und \ndie Vornahme weiterer Einsparungen im Staatshaushalt, \nauch bei den freiwilligen Leistungen des Staates an die \nReligionsgesellschaften. \nDie Fraktion erwarte die rascheste Inangriffnahme der Schaffung \neines neuen Landeswahlgesetzes. \nSchliesslich wird in dem Schreiben der Landtagspräsident \nersucht, die Stellungnahme der sozialdemokratischen Fraktion \nden Fraktionen der Bayerischen Volkspartei, des Bayerischen \nBauernbundes und der Gruppe der Deutschen Volkspartei zur \nKenntnis zu bringen. \nFremdenlegionsgerüchte dementiert. Die Agentur Havas \ndementiert in einer Meldung aus Rabat ein Gerücht, wonach \n40 Meuterer der Fremdenlegion erschossen worden seien. In der \nFremdenlegion hätten sich keine Zwischenfälle ereignet \n \n \n\n \n\nVerhängnis \nVon \nOswald Boldt \nDas letzte Pferd galoppierte mit seinem Reiter aus der \nManege. Der Direktor des Zirkus Casper verbeugte sich immer \nwieder vor dem beifallspendenden Publikum. Drei tiefe Gong \nschläge kündeten die Hauptattraktion des Abends an. \nVon sechs Schimmeln gezogen, rollte in die Mitte der Manege \nein grosser Käfig, hinter dessen Gittern ein riesenhafter Orang- \nUtan mit melancholischen Augen das Publikum anstarrte. \nIn dem Programm war besonders hervorgehoben, dass das \nTier vor zwei Jahren im Urwald gefangen und unter den \ngrössten Schwierigkeiten gezähmt worden war. Die Musik \nsetzte aus, und unter lautloser Stille betrat der Dompteur den \nZwinger. \nStarr hefteten sich seine Augen auf die Bestie, und wie unter \nZwang ging das Tier auf seinen Meister zu und reichte ihm die \nbehaarte Tatze. Programmässig wickelte sich der Dressurakt \nab, und als zum Schluss der Dompteur einen Ringkampf mit \ndem Orang-Utan inszenierte, indem er das Tier ganz nach den \nzwischen Ringkämpfern üblichen Formen warf und mit beiden \nSchultern auf die Erde drückte, nahm der Beifall kein Ende. \nGanz vorn, in einer der Logen, hatte Gerda mit ihrem Ver \nlobten der Vorstellung beigewohnt. Als der Orang-Utan herein \ngefahren wurde, waren die Augen des Tieres, in denen die \ngrosse Einsamkeit des Urwaldes lag, so schien es ihr, an ihr \nhaften geblieben und hatten sie nicht mehr losgelassen Wieder \nholt wollte sie ihren Verlobten bitten, mit ihr fortzugehen, aber \nsie konnte ihm doch nicht sagen, dass das wilde Tier im Käfig \nsie mit seinen Blicken verfolge. Aber, selbst wenn sie gewollt \nhätte, sie vermochte sich nicht von den Augen des menschen \nähnlichen Affen loszureissen. \nAls das Tier nach dem Dressurakt wieder herausgefahren \nwurde, durchrieselte es Gerda eiskalt vor dem höhnisch \ntriumphierenden Blick, den es ihr zuwarf. \nGerda fühlte, dass sie diesem Tier mit seinem menschen \nähnlichen Aussehen verfallen war, und dass der Augenblick \nnicht fern war, wo es sich seine Beute holen würde. Es gab \n \n \n\n \n\nkein Entrinnen mehr für sie. Das Grauen drohte über ihr \nzusammenzuschlagen. \nAm nächsten Nachmittag stand Gerda am Fenster ihres \nZimmers und starrte in den regnerischen Novembertag. Langsam \nentzündeten sich die Laternen, und die aus den Bureaus und \nGeschäften kommenden Angestellten hasteten vorüber. Gerda \nstierte unentwegt auf die Strasse, ohne Ziel und Zweck, denn \nihren Bräutigam koünte sie nicht erwarten, der musste bereits \nim Zuge nach Hamburg sitzen. \nWorauf wartete sie? Ein unerklärlicher Zwang liess sie \nhinnusstarren. Auf das Schreckliche warten, das kommen \nmusste. \nDie ersten Zeitungsverkäufer liefen die Strasse entlang und \nschrien die Ueberschrift der Abendzeitung aus. Atemlos lauschte \nGerda. Jetzt kam die Stimme näher auf der Strasse, nun hörte \nsie deutlich: \n„8 Uhr-Abendblatt!“ „8 Uhr-Abendblatt!“ Orang-Utan beim \nFüttern entsprungen! \nDas Rufen des Verkäufers verscholl in der Ferne. \nGerda wollte fliehen, unter Menschen, die sie schützen sollten. \nAber wozu? Es würde doch zwecklos sein. Ueberdies trugen \nsie ihre FUsse nicht. \nDas Zimmer war ganz in Dunkelheit, und nur ein schwacher \nLichtschein der Strassenlaterne beleuchtete das geisterhaft bleiche \nGesicht des Mädchens, das unentwegt am Fenster stand und auf \nihr Schicksal wartete. \nGerda sah und hörte nichts. Ihr starrer Blick war noch \nimmer auf die Strasse gerichtet. \nAls sie plötzlich von zwei Armen umschlungen wurde, kam \nkein Laut von ihren Lippen, nur ihre Hand fuhr unwillkürlich \nzum Herzen. \nHans Berg hielt den leblosen Körper seiner Braut in den \nArmen. Von der Strasse schallte gedämpft das dumpfe Rufen \ndes Zeitungsverkäufers: \n„8 Uhr-AbendblattI Zweite Ausgabe! Entflohener Orang- \nUtan im Tiergarten erschossen!“ \n \n\n„Margoerlte : 8“ ist der Titel des ersten Bühnenwerkes von Fritz \nSchvviefcrt, dessen Uraufführung am Freitag. 29. August, im Theater \nin der Rtresemannstrasse statlfindet. Die Hauptrollen spielen Carola \nNeber, Paul Hörbiger, Karl Etllnger, Curt Vespermann, Rudolf Platte. \n \n \n\n \n\n„Literatur für 1,5 Milliarden“ \nDie Deutsche Bücherei in Leipzig hat versucht, auf Grund \nihrer Bestände und Erfahrungen den Wert der deutschen literari \nschen Jahresproduktion festzustellen. Sie ist zu dem Ergebnis \ngekommen, dass der Wert der Bücher, sofern man von jedem \nBuch ein -Exemplar rechnet, 200 000 Mark beträgt, der Wert der \nZeitschriften 150 000 Mark. Weiter wird nun für die Bücher eine \nDurchschnittsauflage von 3000 Exemplaren angegeben, für die \nZeitschriften eine Auflage in Höhe von 6000 Exemplaren. Nun \nwerden die Zahlen einfach multipliziert und für die Deutsche \nBücherei ergibt sich ein schönes und rundes Resultat von \nanderhalb Milliarden Reichsmark. Der „Wert der deutschen \nliterarischen Produktion“ beträgt also anderthalb Milliarden. \nDer Wert? Nein, der Ladenpreis. Der Unterschied zwischen \nLadenpreis und „Wert“ ist gerade bei Büchern oft sehr gross, \nwie man die Frage auch betrachtet und so schwer es auch sein \nmag. den „Wert“ von Büchern prinzipiell zu bestimmen. Das \nrein zahlenmässige Resultat dieser Berechnung mag also nicht \nzu voreiligen Schlüssen über die Situation des deutschen Buch- \nund Zeitschriftenhandels verführen oder gar zu Schlüssen über \nunser Lesepublikum und seine Lust, Literatur zu kaufen. \nFerner wäre es unsinnig, aus einer solchen Berechnung auf \ndie geistige Situation zu schliessen. Denn es handelt sich hier \num die Gesamtproduktion, in der Schriften, die man gemeinhin \nnicht literarisch im Sinne von Dichtern und Denkern zu nennen \npflegt, eine bedeutende Rolle spielen. So gibt es eine enorme \nAnzahl von amtlichen Publikationen, Vereinszeitschriften, Mit \nteilungen der verschiedensten Verbände, die hier natürlich alle \nmitgezählt worden sind. \n \n\nElisabeth Bcrgner wieder an den Barnowskv-BUhnen. Zwischen \nElisabeth Berg»er und Victor Barnowsky wurde ein Vertrag abge \nschlossen, der die Künstlerin für die kommende Spielzeit ausschliess \nlich den Barnowsky-Bühnen verpflichtet. Elisabeth Bcrgner wird \nihre Tätigkeit im Theater in der Stresemannstrasse im November \nbeginnen und als erste neue Rolle die Turandot in der gleichnamigen \nKomödie von Carlo Gozzi in einer Neubearbeitung von Carl Voll- \nmoeller und in der Inszenierung Barnowskys spielen. \nIm Deutschen Kiinstlcrthcater findet ein fünftägiges Gastspiel der \nLudwig-’! I’w-i liiihne ^-'\"crsP statt. Zur Aufführung gelangt „Magda \nlena“, Volksstück von Ludwig Tboma. Die Premiere ist am Freitag, \nden 29. August, abends %$ Uhr. "
}