{
    "Year": "1930",
    "Month": "08",
    "Day": "28",
    "NewspaperNumber": "404",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die „Lohnbewegung“ der Bombenwerf er \nZu hohe Finanzierungs-Forderungen / Volck war Baltikumef \n \n \n\n \n\nALTONA, 27. August. (Eigener Bericht.) \nAus der weiteren Protokollverlesung der Vernehmung Herbert \nVolcks geht hervor, dass die Landvolkbewegung bemüht gewesen \nist, möglichst viele andere nationalistische Verbände in ihren \nKreis tu liehen. \nSo war man bestrebt, die völkische Studentenschaft für sich tu \ngewinnen. Auch tu den Alldeutschen unter Führung von Justiz- \nrat Clas hat man versucht, Beziehungen anzuknüpfen. Diese \nOrganisationen sollten die Landvolkbewegung durch erhebliche \nGeldmittel unterstützen. Das Zusammengehen ist gescheitert \nan der \nzu hohen Forderung von Claus Heim, der hunderttausend \nMark zur Unterstützung seiner Bewegung verlangte. \nAuch Im Ehrhardt-Büro haben Verhandlungen stattgefunden, \ndie sich später zerschlagen haben, einmal wegen der finanziellen \nBedingungen, die Volck stellte, zweitens aber auch, weil Kapitän \nEhrhardt alle Terrorakte rundweg ablehnte. Volck hat in Essen \nmit Geheimrat Kirdorf ebenfalls wegen Unterstützungen ver \nhandelt, sich aber auch hier eine Absage geholt. Dann wollte \nVolck in Berlin Hugenherg für sich interessieren, was ebenfalls \nmisslungen ist. Im Büro von Ehrhardt hat dann noch ein Ge \nspräch mit Blass stattgefunden, das auch ohne Erfolg geblieben \nist. Volck ist dann in Zoppot, später in Monte Carlo gewesen. \nEr schildert immer wieder, dass er in Altona und Hamburg \nsich astrologisch habe beraten lassen \n \n\nDie gestern erfolgte Veröffentlichung eines Gesetzentwurfs \nfilier die Reichsrelorm stellt dieses grosse und für die deutsche \nZukunft so wichtige Problem der Neugestaltung des Reiches \nnieder in den Mittelpunkt der öffentlichen Debatte. \nDas ist gut so, denn dadurch wird erreicht, dass der Wahl \nkampf, der jetzt mit aller Macht einsetzt, diese Frage nicht nur \noberflächlich streift, sondern in ihrer ganzen Schwere zur Debatte \nstellt. Und es wird sich zeigen müssen, welchen Parteien es nun \nwirklich Ernst ist, ein auch im Staatsaufbau innerlich geeintes \nReich zu schaffen und welche Parteien, irgendeinen in dieser \nRichtung tendierenden Reformgedanken zwar propagieren, weil \nman mit der Forderung nach Reichsreform gute Geschäfte bei \nder Wahl machen kann, im übrigen aber nichts Energisches \nunternehmen. \n»Jedenfalls steht fest, dass der neue Reichstag, der aus den \n1.Wahlen des 14. September hervorgeht, an dem Problem der \n/ Reichsreform nicht vorübergehen kann. \nDie Grundlagen für eine Aktion auf diesem Gebiet sind jetzt \nvorhanden. In fast dreijähriger Arbeit hat die sogenannte \n„Länderkonferenz“ das Feld einigermassen bereinigt. Allerdings \nwar in gedanklicher Beziehung schon von Männern wie Koch- \nWeser und Höpker Aschoff eine ausserordentlich fruchtbare Vor \narbeit geleistet worden. \nDie erste Länderkonferenz trat am 16. Januar 1928 zusammen. \nDrei Fragen waren es, die im Mittelpunkt der Erörterung stan \nden: Die Veränderung des Verhältnisses zwischen Reich und \nLändern, Massnahmen zur Gewährleistung sparsamster Finanz \nwirtschaft und Verwaltungsreform in Reich und Ländern. Kurz \nvorher war der sogenannte „Bund zur Erneuerung des Reiches\" \nauf Initiative des früheren Reichskanzlers Dr. Luther zum ersten \nMale an die Oeffentlichkeit getreten. Seine Vorschläge, auf die \nhier nicht noch einmal im einzelnen eingegangen werden soll, \nwaren zuerst nur geeignet, die ganze ohnehin schon recht \nschwierige Materie noch mehr zu komplizieren. Aber der Luther- \nBund lenkte schliesslich doch ein und verstand sich wenigstens \nzu der sogenannten „differenzierenden Gesamtlösung“, das be \ndeutet eine Lösung, die das Problem für Nord- und Süddeutsch \nland auf verschiedenartige Weise bereinigen wollte. Inzwiscnen \nsetzte die Länderkonferenz, die sich in einige Unterausschüsse \ngegliedert hatte, ihre Arbeiten fort. Auch die Einzelheiten \ndieser oft recht langwierigen Beratungen interessieren heute \nnicht mehr. Wie so oft in Deutschland verzettelte man sien, in \ndem Bestreben, die Dinge möglichst gründlich zu machen, in \nEinzelheiten, und es ist fast ein Wunder, dass bei alledem über \nhaupt eine Annäherung der beteiligten Kreise stattgefunden hat. \nNachdem \nder Gedanke des dezentralisierten Einheitsstaates \n \n\nWARSCHAU, 27. August. (W. T. B.) \nDer sozialistische „Robotnik“ veröffentlicht heute einen \nAufruf an die Arbeiter und Bauern von Warschau und Um \ngebung, an der für den 14. September geplanten Kundgebung \ngegen Diktatur und Wirtschaftskrise und für die Unantastbarkeit \nder Grenzen der Republik teilzunebmcn. Hieraus ist zu ersehen, \ndass die Zentro-Links-Opposition ungeachtet der Regierungs \nÜbernahme durch Marschall Pilsudski ihre gross angelegte \nAktion gegen das gegenwärtige Regime fortsetzt. \nDa» Regierungsblatt „Gazeta Polska“ veröffentlicht heute das \nangekündigte Interview mit Marschall Pilsudski. Pilsudski be \nzeichnet darin als seine Hauptsorge die Aenderung der Ver \nfassung, da die gegenwärtige Verfassung unbestimmt und un \ngewaschen sei wie der Geist der Herren Abgeordneten. \nDie Verfassung sei eine Art schlechtes Jägerfleisch, in das \nneben angefaultem Schinken verfaulter Speck und un \ngegoren«* Sauerkraut h n«mecm'^rh( worden sei. \nDie Herren Abgeordneten wollten die Unfvpr e, 'lmenschen \nspielen, die alles verstünden. Inzwischen seien sie in Polen eine \n \n \n\n \n\nund die Hellseher hätten Ihn stets gewarnt Streitigkeiten zwi \nschen Heim und Volck führten dazu, dass Volck mehr und mehr \naus der Agitation ausschied und sich dem Waffenhandel wid \nmete. Es war \ngeplant, das Landvolk mit Gewehren und Maschinenpistolen \nvöllig zu bewaffnen. \nEs ergibt sich dann noch, dass für diese Bewegung aus kapital \nkräftigen Kreisen 16000 Mark zur Verfügung gestellt wurden. \nAuch die Frau Volcks hat nach diesen Protokollen von den \nbevorstehenden Attentaten gewusst. \nNach Abschluss der Protokollverlesung erklärte Herbert \nVolck, dass die Protokolle damals unter dem Druck des Unter \nsuchungsrichters zustande gekommen seien. Er könne heute in \nvieler Hinsicht irren und lehne daher jede Verantwortung ab. \nIm Gegensatz zu den bisherigen Verlautbarungen, dass er früher \nrussischer Offizier gewesen, erklärte er, schon im Jahre 1913 \nnaturalisiert worden zu sein und im deutschen Heere am Kriege \nteilgenommen zu haben. Er sei als Flieger in russische Ge \nfangenschaft geraten und in zweijährigen Irrfahrten durch Asien \nzurück an die deutsche Front gelangt. \nSpäter habe er als Freischärler bei der Eisernen Division im \nBaltikum gewirkt. \nDie Protokolle des Angeklagten Johannes Ratjen gaben Inter \nessanten Aufschluss über die Konstruktion der bei den ersten \nBombenanschlägen verwendeten Sprengkörper, für die Ratjen das \nMaterial geliefert hat Es stammt zu einem Teil aus Beständen, \n \n\nDer Weg der Reichsreform \nRückblick und Ausblick \nimmer mehr an Boden gewonnen hatte, einigte man sich auch in \nden Ausschüssen der Länderkonferenz auf eine Lösung, die \nKoch-Weser als „schwach differenziert“ bezeichnete. Das heisst \nalso: der Grundsatz einer verschiedenartigen Lösung der Ue- \nsamtfrage für Nord- und Süddeutschland bleibt bestehen, aber \ndie Unterschiede sind auf ein Minimum herabgemindert. \nDas ist in ganz grossen Zügen der Weg der Reichsreform. \nDer jetzt veröffentlichte Vorschlag krankt auch, soweit sich das \nbisher übersehen lässt, an der zu stark betonten Verschieden \nartigkeit der Lösung gegenüber den einzelnen Ländern. Ein \ngenaues Bild wird man sieh freilich erst machen können, wenn \nder Wortlaut des Entwurfes vorliegt. \nJedenfalls ist wieder ein Schritt weiter getan. Es wird nun \nan der Energie der Parteien liegen, die eine weitergehende \n \n\nDie Kandidaten der Deutschen Staatspartei für die einzelnen \nWahlkreise und den Reichswahlvorschlag liegen nunmehr fest, \nnachdem auch die Zustimmungserklärungen der einzelnen Per \nsönlichkeiten eingelaufen sind. Wir geben im Nachfolgenden \ndie Spitzenkandidaten für alle Wahlkreise bekannt: \nWahlkreis 1 Ostpreussen: 1. Oberpräsident Dr. h. c. Ernst Siehr, \n2. Volkswirt Dr. Ernst Thelen (Kriegsblinder). \nWahlkreis 2 Berlin: 1. Reichsminister Dietrich (Baden), 2. Ver \nbandsvorsitzender Gustav Schneider, 3. Rechtsanwalt Dr. Bruno \nWeil, 4. Frau Friese, 5. Dr. Scheuermann. \nWahlkreis 3 Potsdam II: 1. Staatssekretär a. D. Oskar Meyer, \n2. Arbeitersekretär Willi Dietrich, 3. Dr. Mast, 4. Frau Elfi \nSchüler. \nWahlkreis 4 Potsdam I: 1. Dr. August Weber, 2. Verbands \nsekretär (Kommunalbeamter) Artur Adolph. 3. Telegraphen \nsekretärin Frau Fisch, 4. Architekt Werner Jöbren, 5. Redak \nteur Werner Plücker. \nWahlkreis 5 Frankfurt a. 0.: 1. Dr. Hermann Fischer, 2. Pächter \nPaul Zöllner (Peitz). \nWahlkreis 6 Pommern: 1. Generalsekretär Ernst Lemmer. 2. Guts \nbesitzer Dohr» (Hökendorf). \nWahlkreis 7 Breslau: 1. Regierungspräsident Jaenicke, 2. Fisch \nzüchter Major a. D. Naumann (Löwenberg), 3. Frau Minna \nTschoppe (Schweidnitz). \nWahlkreis 8 Liegnitz: 1. Jaenicke, 2. Naumann, 3. Landwirt \nTuckermann (Weizenrodau). \nWahlkreis 9 Oppeln: 1. Jaenicke, 2. Naumann, 3. Bergmann \nHutta (Gleiwitz). \nWahlkreis 10 Magdeburg: 1. Staatspräsident a. D. Hummel, \n2. Lehrer Müller (Eisleben). \n \n\nniederträchtige Erscheinung. Die ganze Arbeit im Sejm stinke, \nso dass die Luft angesteckt werde. Die Herren Abgeordneten \nhätten schon allen Anstand verloren, so, als ob sie sagen wollten, \ndass von einem Sejmabgeordneten, wenn er auch ein Gauner \nund Schurke sei. sich jeder Mann am Müllhaufen tief verneigen \nmüsse. Eine derartige Situation könne nicht geduldet werden, \nweil der Staat sonst der Anarchie und dem Chaos verfalle. Dieser \nschmutzigen Arbeit und Nichtsnutzigkeit müsse einmal ein Ende \ngemacht werden. \nDenn diese Hosenbeschmutzer arbeiteten nicht, aber dafür \nnähmen sie Geld. \nNeuerdings sei so ein Linkszentrum entstanden. Nun sönne man \nja Schurken versammeln, denn es seien ihrer viele im Sejm, und \ndieses Hundert könne dann sagen, dass es das Parlament sei. \nVon solchen Schurken solle dann der Staat abhängon? \nDie Herren Abgeordneten brauchen Geld, Geld und abermals \nGeld. Die Regierung solle womöglich die Steuergelder stehlen, \nnur um sie ihnen zu geben. Seine grösste Sorge, versichert der \nMarschall werde es aber jetzt sein, den Angriff der Abgeordneten \nauf das Staatsgeld, das sie für ihre Parteiklosetts ausgeben \nwollten, abzuwehren. \n \n \n\n \n\ndie er aus dem Felde mitgebracht haben will. Die Bomben wur \nden ihm von Volck geliefert, der sich bei Ratjen unter falschem \nNamen eingeführt hat. Die Protokolle des Angeklagten Weschke \nklären genauer die Umstände über die ersten Attentate von \nBeidenfleth vom 28. November 1928 auf. Diese sind nach den \nBekundungen von Weschke von Matthe, Volck und Weschke aus« \ngeführt worden, um dem Gemeindevorsteher einen Schrecken ein« \nzujagen. , j \nWeschke hat zu Protokoll gegeben, dass er seine Teilnahme 1 \nan dieser Aktion, die er nicht als Sprengstoffattentate an- I \ngesehen hat, bereue, ) \nund zugegeben, dass er sich in der Wahl der Mittel vergriffen \nhabe, im schroffen Gegensatz zu Volck, dessen bisheriges Auf \ntreten absolut nicht von Reuegefühl begleitet war. Das Gericht \nbeschloss, auch die Protokolle zu der gegen Weschke noch gleich \nzeitig schwebenden Meineidsklage zu verlesen. Weschke recht \nfertigte sich in der Voruntersuchung hiergegen mit der Behaup \ntung, nichts von einem Zeugnisverweigerungsrecht gewusst und \nden vernehmenden Richter missverstanden zu haben. Es könne \nhöchstens eine fahrlässige Verletzung der Eidespflicht vorliegen. \nDie weitere protokollarische Vernehmung der einzelnen An \ngeklagten, die durch ihre Aussageverweigerung notwendig ge \nworden ist, dürfte noch mindestens bis Ende der Woche dauern. \nAm Montag soll in die Zeugenvernehmung eingetreten werden. \nZunächst ist der Untersuchungsrichter, Landgerichtsdirektor \nMasur, als Zeuge geladen worden. i \n \n\nLösung wollen, etwa unter dem Motto: „Das ganze Deutschland \nsoll es sein!“, ihren Willen im Reichstag durchzusetzen. Das \nwird nicht leicht sein. \nDie Widerstände namentlich aus Bayern und neuerdings | \nauch aus Welfen Kreisen sind gross. \nDie neue Staatspartei, die erklärt hat, dass sie die Frage der \nReichsreform, falls man sie weiter in dem bisherigen Schnecken \ntempo behandeln würde, zum Volksentscheid stellen wolle, hat \nhier eine historische Aufgabe zu erfüllen. Denn von den anderen \nrepublikanischen Parteien ist in dieser Beziehung nicht viel zu \nerwarten. Das trifft leider auch für die Sozialdemokratie zu, \nderen Führer hier völlig versagt haben. Legt die Staatspartei \nin der Frage der Reichsreform aber jene Energie an den Tag, \ndie wir von ihr erwarten, dann wird sie auch die Jugend für \nsich haben, der die Grenzpfähle zwischen Preussen und Lippe, \nzwischen Mecklenburg und Lübeck schon lange zum Ekel ge \nworden sind. E. K—r« j \n \n\nWahlkreis 11 Merseburg: 1. Landeshauptmann Hübner (Merse \nburg), 2. Lehrer Müller (Eisleben). \nWahlkreis 12 Thüringen: 1. Studienrat Hesse (Erfurt), 2. Frau \nGertrud Bäumer. \nWahlkreis 13 Schleswig-Holstein: 1. Hofbesitzer Paulsen (Hutz- \nfeld bei Eutin), 2. Frau Kiep (Altenloh), 3. Studienrat Apfeld \n(Schleswig). \nWahlkreis 14 Weser-Ems: 1. Rechtsanwalt Dr. Ehlermann (Olden \nburg), 2. Aerztin Frau Dr. Hildegard Brauns (Wesermünde). \nWahlkreis 15 Ost-Hannover: 1. Lehrer Behne (Bergen), 2. Siedler \nMünchmeyer (Oberhode), 3. Abbauer Petersen (Lübberstedt). \nWahlkreis 16 Süd-Hannover - Braunschweig: 1. Professor Dr. \nPrütz (Hildesheim), 2. Frau Anna Mosolf (Hannover), \nWahlkreis 17 Westfalen-Nord: 1. Verbandsgeschäftsführer Weh \nmeyer (Bielefeld). 2. Polizeipräsident Fiehn (Bielefeld). \nWahlkreis 18 Westfalen^üd: 1. Minister Höpker Aschoff, \n2. Fleischermeister Heinrich Opderbeck (Iserlohn). \nWahlkreis 19 Hessen-Nassau: 1. Ministers. D. Reinhold, 2. Haupt \nmann a. D. Horst Stössner. \nWahlkreis 20 Köln-Aachen: 1. Schriftsteller Dr. Joseph Winschuh, \n2 Dr. Schäfer. 3. Fabrikant Croon (Aachen). \nWahlkreis 21 Koblenz-Trier: 1. Freiherr Rochus von Rheinbaben. \nWahlkreis 22 Düsseldorf-Ost und 23 Düsseldorf-West: (Gemein \nsame Liste): 1. Ordenskanzler Otto Bornemann, 2. General \ndirektor Dechamps (Oberhausen), 3. Regierungsrat Becker. \nWahlkreis 24 Oberbayern-Schwaben: 1. Tierarzt Dr. Hildenbrand \n(Weiden), 2. Dipl.-Ing. Land (München). \nWahlkreis 25 Niederbayern: 1. Oberbürgermeister Luppe (Nürn \nberg). \nWahlkreis 26 Franken: 1. Apothekenbesitzer Medizinalrat Sparrer \n(Nürnberg). \nWahlkreis 27 Pfalz: 1. Weingutsbesitzer Kuby (Edenkoben). \nWahlkreis 28 Dresden-Bautzen, Wahlkreis 29 Leipzig und Wahl \nkreis 30 Chemnitz-Zwickau: (Gemeinsame Liste): 1. Journalist \nAugust Abel, 2. Minister a. D. Külz (Dresden), 3. Professor \nApelt (Leipzig). \nWahlkreis 31 Württemberg: (Wahlbündnis mit der Volkspartei): \n1. Dr. Heuss, 2. Keinath (D. V. P.), 3. Flaschner Obermeister \nHenne (Tübingen). \nWahlkreis 32 Baden: (Wahlbündnis mit der Volkspartei): \n1. Reichsminister Dr. Curtius (D. V. ?.). 2. Reichsminister \nDietrich (Baden). \nWahlkreis 33 Volksstaat Hessen: 1. Bürgermeister Ehrhardt \n(Mainz), 2. Landwirt Jehner (Friedeberg). \nWahlkreis 34 Hamburg: 1. Dr. Gustav Stolper, 2. Oberschulrätiu \nFrau Emmy Beckmann. \nWahlkreis 85 Mecklenburg: 1. Dr. Beutner, 2. Dr. Eschenburg. \n* \nDer Reichswahlvorschlag der Deutschen Staatspartei enthält \nfolgende Namen: 1. Minister a. D. Koch-Weser, 2. Ordenskanzler \nBornemann, 3. Frau Gertrud Bäumer, 4. Verbandsgeschäftsführer \nFritz Baltruscb (Christliche Gewerkschaften), 5. Dr. Hermann \nFischer, 6. Generalsekretär Ernst Lemmer (freiheitlich nationale \nGewerkschaften), 7. Dr. August Weber, 8. Verbandssekretär \nArthur Adolph (Kommunalbeainter), 9 Dr. Josef Winschuh. 10. \nFrau Marie Elisabeth Lüders. 11. Reichsbahnoberinspektor \nSchuld!, 12. Professor Dr. Heinrich Apelt (Leipzig), 13. Flaschner \nObermeister Henne (Tübingen), 14. Hausfrau El’l Schüler. 15. Re- \nsierungsrat Stephan. 16. Abhauer Peter-en (Lübberstedt), 17. \nFabrikant Menzel (Grossröhrsdorf i Sa.) 18 Redakteur Werner \nPlücker sowie eine Reihe weiterer Persönlichkeiten. \n \n\nLangsam, aber sicher... \n \n\nKampf gegen die Pilsudski-Diktatur! \nNeue Schimpfereien des Marschalls Unrat \n \n\nDie Spitzenkandidaten der Staatspartei "
}