{
    "Year": "1930",
    "Month": "08",
    "Day": "29",
    "NewspaperNumber": "406",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "reitag, 29. August 1930 - 78. Jahrgang Nr. 406 \n \n \n\n \n\nlass \n:ehe \niowjel \nImazan. \n \n\nmit „ Unferhalfunqs Blatt\" \nmodenZeitung^^^,Sporf2eitung \nJttm=2eitungj \\ tiflus u.6qrfenZt a \nrcchnlcitung UHtzbldtt^U LIC' \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n \n\n \n\nBau dir \nneuen \nluli- \nstrasse \nim Grüne* \nwald \n \n\nifeuer Bau-Skandal/Der Tod des Rittmeisters \nÄmlinger / Mörder aus Eifersucht \n \n \n\n \n\nTARIFBRUCH festgestellt \nFirma Bergmann verurteilt / Was sagt Herr Stegerwald? \n \n\nIn dem Konflikt zwischen den Angestellten und \nden Arbeitgebern in der Berliner Metallindustrie \nhat gestern das Arbeitsgericht Berlin ein wichtiges \nUrteil gefällt. Die Firma Bergmann Elektrizitäts \nwerke A. C. wurde zur Nachzahlung der durch \nArbeitszeitverkürzung vorgenommenen Gehalts \nabzüge verurteilt. \nDas Gericht stellte sich aut den Standpunkt, dass die von der \nFirma Bergmann erzwungene Verschlechterung des Tarif Ver \ntrages rechtsungültig sei und dass es grundsätzlich \nunzulässig wäre, bestehende Tarilverträge durch Sonder- \nahmachungen mit der Angestelltenschaft zu umgehen. \nWie sich herausstellte, hatte die Firma Bergmann schon in der \nInflationszeit, nämlich im Oktober 1923, von ihren Angestellten \neinen Revers unterschreiben lassen, in dem unter Androhung der \nKündigung eine Verkürzung der Arbeitszeit und damit des \nGehalts in Aussicht gestellt wurde. Natürlich konnte die be \nklagte Firma sich nicht darauf berufen, dass ihr Vorgehen inner \nhalb der bestehenden tariflichen Abmachungen erfolgt wäre. \nSehr interessant ist auch die Tatsache, dass die Vertreter der \nArbeitgeber, als sie von dem Vorsitzenden aufgefordert wurden, \nnähere Angaben über die wirtschaftliche Notwendigkeit der \nGehaltskürzung zu machen, nur ganz allgemein gehaltene Aus \nkünfte gaben. \nIrgendwelches Zahlenmaterial über den angeblichen Rückgang \nder Rentabilität sowie über den tatsächlichen Geschäftsgang \nwurde von ihnen nicht vorgelegt. In dem Gerichtsurteil, das die \nFirma Bergmann zur Nachzahlung der Gehaltsabzüge verurteilt, \n\"ird ausdrücklich betont, dass einseitige Verpflichtungen aus der \nInflationszeit (Revers vom Oktober 1923) rechtsungültig seien, \nweil sie einen mit den Tarifverträgen unvereinbaren Verzicht für \neine spätere Zukunft enthalten. \n* \nIm Zusammenhang mit diesem Urteil des Berliner \nArbeitsgerichts wird man sich nochmals mit der Haltung \ndes Reichsarbeitsministers Stegerwald beschäftigen müssen, \nder sich nicht gescheut hat, den Arbeitgebern der Berliner \nMetallindustrie öffentlich zu bescheinigen, dass er in ihrem \nVorgehen gegenüber den Angestellten kein unsoziales Ver \nhalten erblicken könne. Aus diesem Grunde sollen die be \nteiligten Berliner Firmen bei der Vergebung von Reichs \naufträgen berücksichtigt werden. \nAls die Linkspresse dem Herrn Stegerwald daraufhin \nden Vorwurf machte, er sei vor den Gewaltigen der Ber \nliner Metallindustrie zurückgewichen, suchte er sich damit \nzu verteidigen, dass er die „rechtliche Beurteilung der \nStreitigkeiten den zuständigen Stellen überlassen“ müsse. \nNun hat eine sehr kompetente Stelle, nämlich das Berliner \nArbeitsgericht, in seinem Urteil das Vorgehen einer der \nbeteiligten Firmen als unzulässig erklärt. Damit ist auch \nHerr Stegerwald desavouiert, der den Berliner Indu \nstriellen ausnahmslos versicherte, ihr Vorgehen sei nicht \nunsozial. Was in aller Welt nennt denn Herr Stegerwald \nsozial, wenn er es in der Ordnung findet, dass bestehende \nTarifverträge mit der Absicht, das Gehalt der Angestellten \nrechtswidrig zu kürzen, umgangen werden? Wenn Herr \nStegerwald die rechtliche Beurteilung von Arbeitskonflik \nten den zuständigen Stellen überlassen will, so sollte er nur \nauch vermeiden, in so einseitiger Weise öffentlich für die \n \n \n\n \n\nIndustriellen Stellung zu nehmen. Der Arbeitsminister des \nKabinetts Brüning kann also nicht von dem Vorwurf frei \ngesprochen werden, voreilig die Partei der Arbeitgeber \nergriffen und damit gegen die Pflichten seines Amtes als \n \n\nDurch das Wolff-Bureau wird folgende, von uns bereits \nim grössten Teile der gestrigen Abendausgabe veröffent \nlichte Mitteilung verbreitet. \nDie mehrtägigen Beratungen des Reichskabinetts über \nseine finanziellen Reformpläne wurden heute unter Vor \nsitz des Reichskanzlers Dr. Brüning zu Ende geführt. Es \nwurde Uebcreinstimmung über diejenigen Grundsätze er \nzielt, nach denen nunmehr die erforderlichen Gesetzes \nvorlagen durch die zuständigen Ressorts während der \nnächsten Wochen zwecks Vorlage an den Reichsrat und \nden Reichstag ausgearbeitet werden sollen. Voraussetzung \nfür das Gelingen aller Reformpläne ist eine geordnete \nKassenlage und ein die Wirtschaftslage berücksichtigender \nHaushaltsplan. Das Kabinett hat für die Aufstellung dieses \nProgramms als wesentliche Gesichtspunkte die folgenden \nfestgelegt: \n1. Im Haushaltsplan 1931 wird über die bereits im Haushalts \nplan 1930 vorgesehene Senkung der Ausgaben von 169 Millionen \nReichsmark hinaus auf Grund der vom Reichsfinanzminister \ngemachten Vorschläge ein weiterer namhafter Betrag eingespart \nwerden. \n2. Es wird ein mehrjähriges Programm für den Wohnungsbau \nund die ländliche Siedlung mit dem Ziel der beschleunigten \nVerminderung der Wohnungsnot der unbemittelten Schichten \nund unter Berücksichtigung ihrer Leistungsfähigkeit aufgestellt. \nDie Finanzierung der grösseren Wohnungen wird auf anderem \nWege durchgeführt. \n3. Der Reichshaushalt soll gegen die bisherige unbegrenzte \nund unvorsehbare Beanspruchung durch die verschiedenen For \nmen der Arbeitslosenhilfe gesichert werden, ohne dass dadurch \ndie notwendigen Leistungen gefährdet werden. \n4. Der Finanzausgleich wird durch eine anderweitige Ver \nteilung der öffentlichen Einnahmen unter Reich, Länder und \nGemeinden entsprechend den ihnen obliegenden Aufgaben um \ngestaltet werden; dabei soll vor allem auf Klarstellung der \nselbständigen Verantwortung für die Ausgabengebahrung hin \ngewirkt werden. Dieser endgültige Finanzausgleich \nkann in Kraft treten, sobald der Reichstag \ndas Steuervereinheitlichungsgesetz. zu dessen Vorbe \nreitung in der Notverordnung entsprechende Massnahmen vor \ngesehen und eingeleitet sind, verabschiedet hat. In diesem Zu \nsammenhänge ist auch eine Vereinfachung des Steuersystems \niu Aussicht genommen, und zwai zunächst bei der Landwirtschaft, \nsodann durch Freistellung der Vermögen bis zu 20 000 Reichs \nmark von der Vermögenssteuer. Die Auswüchse auf dem Ge \nbiet der kommunale» Beamtenbesolilung sollen beseitigt werden, \nhierbei wird bei denjenigen Gemeinden einzusetzen nein, deren \nRealsteuern besonders überhöht sind. \n \n \n\n \n\nBeschützer der sozialen Einrichtungen — 'das sind docli \nauch die Tarifverträge — gröblich verstossen zu haben. \nAuf die Strasse geflogen \nMANNHEIM, 28. August. (W.T.BJ \nDie Firma Lanz A.-G. hat die Genehmigung zur Entlassung \nvon 720 Arbeitern nachgesucht. Die Daimler-Benz A.-G. hat \ndie Genehmigung zur Entlassung von 400 Arbeitern erhalten. \nDer Abbau wird bis Mitte September durchgeführt sein. Die \nBelegschaft der Daimler-Benz beträgt dann noch etwa 900 Mann \ngegen 3000 bis 4000 in der Blütezeit des Unternehmens. \n \n\n5. Eine Bewirtschaftung der Kreditbedürfnisse der öffentliche» \nKörperschaften unter einheitlichen Gesichtspunkten wird die not \nwendige Senkung des zu hohen Zjnsfusses unterstützen. \nDie Gesamtheit dieser Massnahmen wird eine Senkung der zu \nhohen steuerlichen Belastung des deutschen Volkes ermöglichen. \nEin solches Senkungsprogramm kann nur fortschreitend durch \ngeführt werden. Begonnen werden soll aber bereits im Jahr \n1931 mit der Senkung der die Produktion am meisten hemmen \nden Realsteuern. Dadurch soll der Wirtschaft Antrieb und neue \nArbeit gegeben werden. \n* \nNachdem sich die Regierung tagelang über das Finanz* \nProgramm, das im Herbst den Reichstag beschäftigen soll, \nden Kopf zerbrochen hat, durfte die Oeffentlichkeit mehr \nerwarten, als ihr hier vorgesetzt wird. \nMan zeigt uns Schubkästen mit Aufschriften, aber nie* \nmand weiss, was sich in ihnen befindet. Auf dem einen \nSchubfach steht: „Etatsersparnisse“. Schön. Aber wio \ngross ist der „namhafte Betrag“, der eingespart werden \nsoll? Und vor allem: Wo soll gespart werden? Zweite \nSchubfachaufschrift: „Wohnungsbau.“ Auch hier wird im \nGrunde Selbstverständliches als Programm verkündet, \ndepn unter den obwaltenden Verhältnissen ist ein mehr \njähriges Bau- und Siedlungsprogramm eine Notwendig \nkeit. Ueber das Wie, über die Einzelheiten, erfährt man \naber auch hier nichts. Ebensowenig wird verraten, was \nhinter dem dritten Etikett „Etatssicherung gegen Bean \nspruchung durch die Arbeitslosenhilfe“ steckt. Es wird \nzwar versichert, dass die „notwendigen Leistungen“ nicht \ngefährdet werden sollen, aber die Frage ist: Was hält \nSchiele, was hält Scholz für „notwendig“? Und wiederum; \nWie denkt sich die Regierung diese Etatssicherung? \nAuch die weiteren Punkte des Programms geben über, \ndie Methoden, mit denen die Lösung der Probleme ver \nsucht werden soll, keine Auskunft. Wahrscheinlich ist sich \ndie Regierung darüber selbst noch nicht im klaren, sie \nwollte vielleicht die Entscheidung über diese so wich \ntigen Dinge auch nicht übers Knie brechen, zumal die \nVerwirklichung ihrer Pläne von der Zusammensetzung \ndes kommenden Reichstags abhängt. \nDass die Finanzmisere und die Wirtschaftsnot über \nwunden werden müssen, ist ein Wunsch des ganzen \nVolkes. Ueber das Ziel sind wir uns alle einig, nur um \ndie Wege geht der Streit. Leider wird er fortdauern, \ndenn die Kabinetts - „Richtlinien“ klären die Situation \nnicht so, wie es notwendig wäre. Für die Wahlen hat der \nRegier un-sblock damit jedenfalls nichts gewonnen. \n \n\nDie „Grundsätze“ der Finanzreform \nDa» magere Ergebnis der Kabinettsberatungen — Unbeantwortet igebliebene Fragen \n \n \n"
}