{
    "Year": "1930",
    "Month": "08",
    "Day": "30",
    "NewspaperNumber": "408",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Ist die moderne Frau noch \n \n\nEifersucht im Jahre 1930? Lächerlich, \nWerden viele meinen, wir sind doch so ver \nnünftig, so sachlich, so innerlich frei ge \nworden! Eifersucht ist altmodisch! \nAber, aber: das moderne Programm \nscheint nicht recht zu stimmen. Täglich \nz. B. bringen die Zeitungen Meldungen von \nEifersuchtstragödien in den Terminen der \nEhcscheidungs\\ammern spukt die Eifersucht \nganz unzweideutig, und wir selbst, wenn wir \nganz ehrlich sind, aber — das sind Wir ja \nhöchst selten. Hier einige Urteile: \nClara Viebig: \n„Ob Eifersucht noch modern ist?“ Die gute, \nSite Eifersucht, sie hat schon so viele Moden \nüberlebt, sie wird auch die heutige übersiehe». \nLassen Sie sich von mir sagen: Eifersucht ist \nimmer modern, wird es immer sein und ist es \nimmer gewesen. Ich bin überzeugt, dass schon \nEva eifersüchtig war, vorausgesetzt, dass sie \nAdam wirklich liebte. Sie wusste nur nicht recht \nauf wen. Nicht eifersüchtig sein war nie Mode. \nMode ist nur ab und zu, die Eifersucht zu — \nleugnen. Wer wie ich viel in der Natur lebt und \ndie Tiere beobachtet, der weiss, dass die Eifer \nsucht keineswegs der Krone der Schöpfung, \ndem Menschen, allein Vorbehalten ist. Auch die \nTiere sind eifersüchtig, nein, ich meine nicht \nnur den Futterneid, richtige erotische Eifersucht \ngibt es bei ihnen. Beobachten Sie nur, wenn \nsich ein Spatzen- oder Meisengalan einer ver \nehelichten Spatzen- oder Meisenmadame zu \nnähern sucht. Ich habe mehr als einmal gesehen, \nwie der wütende „Ehemann“ den Störenfried \nseines Eheglücks getötet hat. \nWeshalb ich diese kleinen Beispiele anführe? \nWeil sie zeigen, dass das Eifersuchtsgefühl aus \nder Natur kommt, und deshalb kein „modernes“ \n«nd kein „altmodisches“, sondern ein ewiges \nGefühl ist. Gewiss, die Frauen sind heute \nselbständig und haben ihren Beruf; das finde \nich schön und richtig. Aber an den Grund \nbeziehungen der Gesclechter ändert das wenig: \nArbeit schützt nicht vor Eifersucht, Zeit und An \nlass dazu findet sich auch im beschäftigsten \nLeben. \nWas ich von den modernen kameradschaftlichen \nEhen der jungen Leute halte, die jeden Gedan \nken an Eifersucht mit Entrüstung zurückweisen? \nIch kann nur sagen, das müssen laue Ehen sein, \nin denen sich die Menschen schon von allem An \nfang an gleichgültig sind: es gibt keine grosse \nLiebe ohne Eifersucht; denn der wirklich Lie \nbende will den geliebten Menschen ja ganz be \nsitzen. Der Verstand macht wohl Konzessionen \nund räumt auch der Umwelt kleine Rechte auf \ndie geliebte Person ein. Wenn es aber ernste \nFechte zu werden drohen, dann zeigt sich, dass \ndie modernen, kühlen Ehen weit weniger kühl \nund modern sind, als man es — theoretisch ver \neinbart hat. Dann bricht nämlich durch alle \nErziehung, die heute glücklicherweise die klein \nliche, nichtige und unbegründete Eifersucht \nziemlich zum Verschwinden gebracht hat, der \nnatürliche Trieb des Besitzwillens durch. \nNicht mehr modern? Schon die Tragö \ndien, durch die wir „Modernen“ täglich in den \nZeitungsberichten erschreckt werden, beweisen \nuns die Ewigkeit der Eifersucht mehr als uns \nlieb ist. \nDer Vorsitzende einer Berliner Ehe- \nscheidungskammer: \nZunächst ein extremer Fall: Vor dem Ge \nricht steht ein Mann in mittleren fahren, klug und \nin seinem Beruf als tüchtig bekannt. Das Ge \nricht will ihn selbst hören, weil wir prinzipiell \nder Ansicht sind, dass die Menschen selbst immer \nbesseren Einblick in die Sache gewähren als An \nwälte und Akten. Solange es sich uni allgemeine \nFragen handelt, macht der Mann einen vernünfti \ngen und besonnenen Eindruck. Aber sowie er \nvon dem Verhältnis zu seiner Frau spricht, ist \ner plötzlich verändert, so verändert, dass man \nihn fast nicht mehr für normal halten kann. \nUnd wirklich bestätigt dann auch der Sachver \nständige, dass er, obwohl sonst völlig gesund, in \ndiesem Punkt anormal scheint: seine Eifersucht \nist völlig unberechtigt und krankhaft. Sie ist \naus übergrosser Liebe entstanden. Die Frau, \nübrigens keine junge Frau mehr, ist eine aus \ngezeichnete Hausfrau, eine gute Mutter mehre \nrer Kinder. Sie liebt den Mann sehr und ver \nsucht, ihn zu halten. Zu halten? da, was stört \ndenn die Ehe? Nichts als die Eifersucht des \nMannest Seit Jahren verfolgt er die Frau mit \ndem grundlosen Verdacht, sie sei ihm mit ver \nschiedenen Bekannten untreu. Jedes Wort, das \neie mit einem anderen spricht, reizt ihn. Es gibt \nkeine Möglichkeit, dem sonst so klugen Manne \ndiesen Verdacht zu entkräften oder zu wider \nlegen. Da er sonst völlig normal ist und nicht \nder geringste Scheidungsgrund vorliegt, werden \nwir die Ehe bestehen lassen müssen, was ja \nauch wünschenswert ist, da sich die beiden innig \nlieben. Ausserdem steht zu hoffen, dass der \nMann doch wieder zu normaler Einstellung \nseiner Frau gegenüber zurückfindet. \nSie fragen übrigens zu einem günstigen Zeit \npunkt: Augenblicklich schweben bei uns drei \n \n \n\n \n\nEhescheidungsprozesse, in denen die Eifersucht \neine massgebende Rolle spielt. In einem dieser \nFälle ist die Frau berufstätig. Wir können aus \nunserer Erfahrung sagen, dass die Berufstätig \nkeit der Frau oft die Eifersucht des Mannes ver \nstärkt. Sie zu Hause zu wissen, ist für ihn meist \nein beruhigendes Gefühl. Im Beruf dagegen \ntrifft sie mit anderen ihm unbekannten Männern \nzusammen und befindet sich in einer fremden, \nfür den Mann unkontrollierbaren Sphäre. Ander \nseits steht die berufstätige Frau heute viel siche \nrer und unterrichteter in der Öffentlichkeit und \nvor Gericht, — eine angenehme Folge ihrer \nSelbständigkeit. \nIn allen drei Fällen handelt es sich um ältere \nEhen, wie sich Eifersucht vor Gericht überhaupt \nmeistens bei älteren Paaren zeigt. Begründet \nist das wohl in der strengeren Lebensauffassung \nder älteren Generation, ferner in dem grösseren \nAltersunterschied, der früher bei der Heirat \n \n\nEs ist immerhin erfreulich, dass die Mode \nfür unsere Kinder einfach und schlicht und \nzweckentsprechend geblieben ist. Wo sollte man \naber auch hinkommen, wenn man die Mode \nlaunen bis auf die Garderobe unserer halbwüch \nsigen Jungen und Mädel ausdehnen wollte. \nAus ganz von selbst verständlichen Gründen \nversucht man sogar, mehr und mehr die Klei \ndung der Kleinen noch praktischer und zweck \nentsprechender zu arbeiten. Denn Kinder zer- \nreissen und ruinieren ja ihre Garderobe viel \nmehr als Erwachsene, besonders die kleinen \nJungen, die meist nicht das geringste Interesse \nhaben nett, sauber und adrett auszusehen. Erst \nmit sechzehn, siebzehn Jahren beginnen Jungen \neitel zu werden und auf ihre Anzüge zu achten. \nGewiss gibt es aber auch da Ausnahmen. Also \nmuss man den Jungen, besonders für die Schule, \nSpiel und Strasse, möglichst feste, unzerreiss- \nbare Anzüge anschaffen. Die derbe Hose aus \neinfachem Manchestersamt oder einem festen \nenglischen Wollstoff, die mit einem Gürtel in \nder Hüfte gehalten wird, ist wohl für Jungen im \nAlter von 7 bis 15 Jahren das Geeignetste. Die \nHose muss reichlich mit festen, gut gearbeiteten \nTaschen versehen sein, weil die Buben ja immer \nallerhand merkwürdige Dinge zu verstauen \nhaben. Zu diesen Hosen zieht man den Jungen \nam besten eine nette weisse oder gestreifte \nHemdbluse an aus einem haltbaren Herrenhemd \nstoff, die im Sommer mit freiem Hals, im Winter \ngeschlossen, eventuell sogar mit Schlips, ge \ntragen werden kann. Für kühlere Tage schafft \nman den Jungen dazu einen Overall oder Pul \nlover au, ebenso gefertigt wie für Erwachsene, \nmit oder ohne Aermel, je nach Geschmack. Man \ntut gut daran, Anzüge für Jungens in gedeckten \nFarben zu wählen, weil man ja sonst zu viel \nmit der Reinigung zu tun hat. Für feierlichere \n \n\n1. Beigefarbener Wettermantel aus Gabardine mit \nwasserdichtem Kaller für Mädchen ran 12—14 Jahren, \n2. tiurteilest Windjacke mit sichtbaren Stepp \nnähten. sehr flott für Jungens von 12—la Jahren. \n3. Hemdbluse uns gestreifter Waschseide mit auf. \ngesetzten Täschchen, dazu Faltenrock aus Wollstoff \nmit glattem Vorderteil für kleine Mädchen von \n8-10 Jahren. \n4. Kür Jungen von 8-10 Jahren Hemdbluse aut \n \n \n\n \n\neifersüchtig? \nzwischen Mann und Frau üblich war, und noch \nein sehr wichtiger Grund: die Beschäftigungs \nlosigkeit des Mannes nach den Pensionierung. \nMerkwürdigerweise gerät der pensionierte Mann \nselbst weniger auf Abwege, nicht er gibt den \nAnlass zu Eifersucht, sondern nach langjähriger \nglücklicher Ehe fängt er oft plötzlich an, seine \nFrau mit grundloser Eifersucht zu quälen, wo \ndurch langsam, aber sicher die beste Ehe zer \nstört wird. \nTrotzdem ist nach unseren Beobachtungen die \nAnnahme falsch, dass Eifersucht in jungen Ehen \neine unbekannte Sache sei. Die jungen Leute \nhaben sich zwar in der harten Zeit, in der sie \naufwuchsen, eine Hornhaut ums Herz wachsen \nlassen, aber die Umstellung in den Moralbegriffen \nist lange nicht so gross, wie man glaubt. Aller \ndings ist grundlose Eifersucht bei den jungen \nPaaren seltener als bei den alten. \nDie Ehescheidungskammer sieht meist zwei \n \n\nMomente kann man dem Jungen einen Anzug \nin der gleichen Machart nur aus etwas elegan \nterem Material an ziehen. Die kurze Hose mit \ndem Kniestrumpf ist für Halbwüchsige am prak \ntischsten, weil Knickerbocker und lange Hosen \nzu bald am Knie durchgescheuert werden und \nfür Jungen in dem Alter auch gar noch nicht so \ngut aussehen. \nDer Trench-coat und die Windjacke sind für \nden Herbst die praktischste Ueberziehkleidung \nfür den Jungen. Imprägnierte, wasserdichte \nStoffe sind auf jeden Fall vorzuziehen, da die \nHerren Knaben meist nicht dazu zu kriegen \nsind, einen Schirm in die Hand zu nehmen. \nMädchen sind viel leichter, billiger und ab \nwechslungsreicher anzuziehen. Man braucht \nnicht gar so sehr auf die Festigkeit des Mate \nrials achten, weil die kleinen Mädchen sich schon \nvorsehen und Wert darauf legen, immer hübsch \nangezogen zu sein. Besonders praktisch für \nSommer und Herbst sind die aus leichten Stof \nfen, Leinen, Batist, Bastseide, Zephir und Wasch \nseide, gearbeiteten Hängerkleidchen, zu denen \nman aus dem gleichen Material gefertigte \nSchlupfhöschen trägt. Die Höschen und Kleid \nchen reichen nur bis zur Mitte des Oberschen \nkels und sehen besonders reizend aus. Die \nKleidchen werden mit kleinen Puffärmelchen \ngearbeitet und viereckigem, gezogenem Aus \nschnitt, aber auch ärmellos mit einem kleinen \nKrügelchen und Sattelansatz sehen die Hänger \nkleidchen sehr nett aus. Bis zu zehn Jahren \nkann man die Mädchen solche Hängerkleidchen \ntragen lassen. Nachher wollen die Mädchen \nmeist schon etwas erwachsener, der Damenmode \nähnlicher gekleidet gehen. Sportliche Kleid \nchen aus bunten Waschstoffen, Mousseline usw. \nund für kühlere Tage aus leichtem Wollstoff sind \nimmer am passendsten. \n \n\ngestreiftem Waschstoff mit Beinkleid aus einfarbigem \nWollstoff, dazu Gürtel. \n5. Kleidchen aus geblümtem Wollmousseline. \nKimono geschnitten und mit einfarbigen Blenden \ngarniert (für 6—8 Jahre). \n6. Für Mädchen von 10-14 Jahren Camptet aus \nTweed. Rack und ärmellose Weste und Kragen und \nManschetten oder einfarbigen Seidenbluse aus \nTweed, Iter Bock hat 3 liefe Kalten am Vorderteil. \n \n\nArten der Eifersucht, die hässliche Angst um \nden ungestörten Besitz des anderen, die oft \ngrundlos ist und meist übergrosser Liebe, aber \nauch kleinlichem, misstrauischem Charakter ent \nstammt, und die arrangierte Eifersucht, die dazu \ndienen soll, künstlich den sogenannten „Schei- \ndungsgrund“ zu schaffen. Wird sie allerdings \nvon uns als solche „gemachte“ Eifersucht er \nkannt, dann schadet sie dem angeblich Eifer \nsüchtigen nur und bringt ihn nicht zu seinem \nZiel. Die verschiedenen Gesellschaftsklassen \nzeigen in diesen Fragen so gut wie gar keine \nUnterschiede. \nEifersucht hat in Ehetragödien und Scheidun \ngen immer eine Rolle gespielt und wird sie auch \nimmer spielen. Sie erinnern sich vielleicht, dass \nhier in diesem Flur im. vorigen Jahr ein junger \nMann seine Frau noch vor der Verhandlung er \nschossen hat. — Trotzdem spielt aber die Eifer \nsucht bei den hier schwebenden Ehescheidungs \nprozessen nicht die grösste Rolle. Der haupt \nsächlichste Zerstörer der heutigen Ehe ist die \nwirtschaftlich schwierige Lage, die erst mittel \nbar durch Wohnungselend, Aufnahme von Unter \nmietern und Schlafburschen usw. manchmal auch \ndie Eifersucht veranlasst. Die Not ist ein weit \ngefährlicherer Feind der glücklichen Ehe als die \nEifersucht“ \nLilian Harvey: \n„Eifersucht? Natürlich veraltet, unmodern! \nSehen Sie mal, das gebt ja heute gar nicht \nmehr an. Wir sind doch vernünftige, selbstver \nantwortliche Menschen geworden. Eifersucht ist \nein Unsinn, wie kann man einen Menschen zu \nGefühlen zwingen wollen? Der Mensch ist frei! \nEine Persönlichkeit, die auf sich hält, muss auch \nzu stolz sein, um das zu betteln, was ihr nicht \nfreiwillig gegeben wird. Natürlich war die Frau \nfrüher eifersüchtig. Sie konnte nichts, sie galt \nnichts, sie war dem Mann auf Gnade und Un \ngnade ausgeliefert, ohne Mann war sie eine \n•r. t’oute? — bitte, mein Junge, laufe, \nrenn ihr nach, der anderen, ich brauch dich \n„Es würde Sie also kaum berühren,“ frage \nich ganz verschüchtert, „wenn Ihr Erwählter \nmit anderen Frauen flirten würde?“ \n„Das sollte er nur probieren! Die Augen \nwürde ich ihm auskratzen!I“ \nFrau Dr. med. Durand-Wever, \ndie Leiterin einer Berliner Vertrauemstelle für Verr \nlobte und Eheleute: \n„Die Eifersucht zerstört gewiss auch heute \nnoch viele Ehen. Trotzdem kommen wir in der \nEheberatung. eigentlich relativ selten mit ihr \nin Berührung. Der Grund ist leider ein durch \naus negativer: Eifersucht ist eine Leidenschaft, \ndie den Befallenen in einen Zustand versetzt, in \ndem er selten klar genug sieht, um sich recht \nzeitig für seinen Fall bei uns Rat zu holen. \n- Soweit wir Fällen von Eifersucht begegnen, \nhandelt es sich meist um alte, oft bis zu \n20 Jahren und noch länger dauernde Ehen. Es \nist eine in der Psychologie sehr bekannte Er- \nscheinung, dass der Mann zwischen 40 und \n50 Jahren, der seiner Frau bis zu dieser Zeit \nimmer treu war, plötzlich einen neuen Geltungs \ntrieb spürt und seiner dann meist schon ver \nblühten Frau berechtigten Anlass zur Eifersucht \ngibt. Allerdings löst das bei der Frau wohl \nmeist weniger Eifersucht als ein gewisses — \nBeeinträchtigungsgefühl aus. Das Schicksal der \nEhe hängt in solchen Fällen nur von der Frau \nab. Lässt sie sich vernünftig raten, das Ganze \nals das anzusehen, was es ist, nämlich als eine \nEpisode, so kehrt der Mann fast immer nach \nkurzer Zeit für dauernd zu ihr zurück. Nimmt \nsie aber den aussichtslosen Kampf auf, so zer \nbricht meistens die Ehe endgültig durch ihre \nEifersucht. Auch der umgekehrte Fall, die \nmännliche Eifersucht, tritt am häufigsten da auf, \nwo ein starker Altersunterschied zwischen den \nEhepartnern zuungunsten des Mannes besteht \nTrotzdem glaube ich nicht, dass Eifersucht \netwas ist, das man modern oder unmodern \nnennen kann: Eifersucht ist eine sehr primi \ntive Leidenschaft, die, wie jede Leidenschaft \nvon einer Charakteranlage abhängig ist. Nicht \njeder ist eifersüchtig. Sehr oft handelt es sich \num sogenannte Minderwertigkeitsgefühle, man \ncher quält sich grundlos, weil er sich dem ge \nliebten Partner unterlegen fühlt \nMan muss auch unterscheiden zwischen der \nEifersucht auf körperlichem oder geistigem und \nder auf materiellem Besitz. Ich glaube, ein \ngrosser Teil der Eifersuchtstragödien junger Lie \nbender ist auf den Kampf um den Mann, ver \nanlasst durch die Ueberzahl der Frauen, zurück \nzuführen. Bei Ehepaaren ist es sehr oft die \nAngst um den materiellen Besitz des Mannes. \nWie oft höre ich Frauen, die keine eigene Er \nwerbsmöglichkeit haben, sagen: „Ich lasse mich \nnicht scheiden, ich will, dass er bei mir bleibt!“ \nSie wollen einfach — menschlich durchaus ver \nständlich — die gesicherte Stellung als Ehefrau \nnicht mit dem furchtbaren Kampf ums Dasein \nvertauschen. Die gesetzliche Verpflichtung des \nMannes, für Frau und Kinder aufzukommen, \nbegünstigt eine „wirtschaftliche“ Eifersucht, die \nin unseren schweren Zeiten sicher besonders \n„modern“ ist.“ \n \n \n"
}