{
    "Year": "1930",
    "Month": "08",
    "Day": "31",
    "NewspaperNumber": "410",
    "PageNumber": "002",
    "Edition": "3",
    "Issue": "078",
    "Text": "„Rund um Berlin“ und Rull-Arena \n260 Strassenfahrer heute am Start \n \n \n\n \n\nWährend in Brüssel heute die Weltmeisterschaft der Dauer \nfahrer entschieden wird, die Deutschen Krewer und Möller \nhaben keine schlechten Chancen dabei, gibt es in Berlin zwei \ninteressante Radsportereignisse. Das klassische Strassenrenneu \n„Rund ui» Berlin\" wird heute in aller Frühe gestartet; die \n240-Kilonieter-Fahrt geht über folgende Strecke: Start 6 Uhr \nStaaken, Wilhelmstrasse; Nauen, Kremmen, Sachsenhausen, \nOranienburg, Bernau, Alt-Landsberg, Erkner, Fredersdorf, \nKönigswusterhausen, Mittenwalde, Zossen, Trebbin, 0 ross \nbeeren, GUtergotz, Ziel Radrennbahn Wannsee, wo noch zwei \nRunden zu fahren sind und das gegen 14 Uhr erreicht werden \nwird. Da am gleichen Tag auswärts mehrere wichtige Strnssen- \nrennen stattfinden, ist die Teilnehmerziffer, besonders in \nGruppe A, nicht so gross wie sonst Hier starten 20 Fahrer, \ndarunter der vorjährige Sieger Puttkammer, ferner Merkan, und \ndie als Mannschaftsfahrer bekannten Stach, Gross, Riemann, \nSchöpflin, Radtke. In Klasse B starten 23 Fahrer, die zehn \nMinuten gegen 150 C- und zwanzig Minuten gegen die D-Fahrer \naufzuholen haben. Nur über 100 Kilometer, von Erkner aus, \nstarten die Altersfahrer, darunter die mehr als sechzig Jahre \nalten Becker und Föltz. Am Ziel in Wannsee finden Amateur \nbahnrennen zur Unterhaltung der Wartenden statt. \nEbenfalls heute nachmittag ladet die Rütt-Arena zu einem \ngutbesetzten Renntag ein. der die beim letzten Abendrennen \nso gut placierten Italiener Dinale—Battesini wieder an den Ablauf \nbringt. Um iM Uhr wird zunächst ein 15-Runden-Verfolgungs- \nrennen, sodann ein 30-Runden-Handicap gestartet. Dann geht \nes in ein 100-Kilometer-Mannschaftsrennen mit folgender Be \n \n \n\n \n\nsetzung: Battesinl—Dinale, Schön—Kroll, Meyer—Stübecke, \nSchorn—Damm, Ehmer—Tietz, Lehmann—Wissel, Miethe—Man- \ndelkow, Krüger—Funda, 0. Rütt—R. Wolke, Longardt—B. Wolke, \nSchwemmler—Kantorowicz, Evert—Mühlbach, Feder—Dahms, \nKühl—Schütze, Ussat—Kedziereki. Man muss natürlich nach \nihren bisherigen Leistungen den Italienern, von denen sich der \nkleine Battesini als ein Draufgänger ganz nach dem Geschmack \ndes Publikums erwiesen hat, eine Chance zubilligen. Schön— \nKroll und Lehmann—Wissel, die Westdeutschen Meyer—Stübecke, \ndazu auch Schorn—Damm, die sich hervorragend entwickelt \nhaben, sind dazu berufen, die Ueberraschung zu bringen. \n \n\nDas Pech des Spidternringes \nDer Anfang der neuen Boxsaison war für den Veranstalter \ndes Ständigen Ringes alles andere als angenehm. Ueber den Be \nsuch konnte er sich nicht beklagen, da sich trotz der warmen \nWitterung das Stammpublikum so gut wie vollzählig einfand. Es \nwäre also alles in bester Ordnung, wenn nicht der Lokalmatador \nKoska Schiffbruch erlitten hätte. Mit diesem Halbschwergewicht \nler, der lange Zeit einmal die Zuschauer nach den Spichern- \nsälen lockte, wird Herr Burda vorläufig wohl keine Geschäfte \nmehr machen können. Ohne behaupten zu wollen, dass die \nKarriere von Koska beendet ist, muss man doch zugeben, dass \ner gegen den zwölf Pfund leichteren Zigeuner Trollmann eine \nklägliche Figur machte. Der Gleiwitzer Halbschwergewichtler \nwar viel zu langsam, um Trollmann, der viel wendiger ist, auch \n \n\nnur in einer Phase bedrängen zu können. Der Hannoveraner, \nwieder mit Manieren eines Rummelboxers, ist hinsichtlich \nSchnelligkeit und kurzer Leitung ganz außergewöhnlich ver \nanlagt, gehört aber trotzdem, solange er sich sein unsauberes \nSchlagen und Halten nicht abgewöhnt, nicht in einen seriösen \nRing. \nIm zweiten Hauptkampf verpasste der unentschlossene An* \nklam die Chance des k. o.-Sieges. Mehrere Male war Pönisch, \nder sich recht tapfer hielt, derart angeschlagen, dass ihn Anklam \nbeim sofortigen Nachgehen bestimmt bis zur Zeit auf die Bretter \ngebracht hätte. Mehr auf Angriff eingestellt, wird der Berliner \nMittelgewichtler sicherlich bald beachtlichere Erfolge zu erzielen \nimstande sein. \nSehr zu gefallen wusste der Federgewichtler aus Hannover, \nSchiller. Obgleich der erfahrene Bartneck aus Breslau den ehe \nmaligen Amateur vor eine recht schwierige Aufgabe stellte, ge \nlang es ihm doch, ein durchaus verdientes Unentschieden zu er \nringen. Wenig Entwicklungsmöglichkeit hat, das sah man wie \nder ganz deutlich, der Leichtgewichtsboxer Volkmar, der zwar \nden Westdeutschen Drekopf nach Punkten bezwang, aber eine \nnur mässige Figur machte. Boxtechnisch sehr minderwertig \nwar auch die erste Begegnung, in dem die Schwergewichte \nSandor und Nielsen sich als Berufsboxer qualifizierten. \nDer nächste Boxabend bringt das Profidebüt des Münchener \nAmateurboxers Albert Leidmann. Bei guten Leistungen wird \nes diesem Halbschwergewichtler sicherlich nicht schwer fallen, \nin seiner Klasse eine gute tonangebende Rolle zu spielen. \n \n \n\n \n\nTodessturz zweier Schweizer Militärflieger \nZusammenstoss in 400 Meter Höhe \n \n\nZÜRICH, 30. August. (W.T.B.) \nZwei Militärflugzeuge stiessen heute vormittag bei der Auf \nlösung einer Staffel in etwa 400 Meter Höhe zusammen und \nstürzten ab. Die Maschinen zerschellten am Ufer der Glatt \nzwischen Dübendorf und Hermikon. Die beiden Piloten, Leut \nnant Zinski und Leutnant Kyburg, waren sofort tot. \nRIGA, 30. August \nSechs lettische Militärflieger unter Führung des Chefs der \nFlugschule, Oberstleutnant Indans, starteten heute früh zu einem \nEuroparundflug, bei dem die Städte Riga, Kowno, Berlin, Prag, \nWien, Budapest, Belgrad, Bukarest, Lemberg, Warschau, Düna \nburg angeflogen werden sollen. \n \n\nTOKIO, 30. August. \nDer japanische Flieger Azuma, der am 22. Juni von Los An \ngeles abgeflogen war, ist auf dem Fluge nach Tokio in Söul ein \ngetroffen. \nEr hat in der Zwischenzeit Amerika von Westen nach Osten \nüberflogen, den Atlantischen Ozean auf einem Schiff über \nquert und seinen Flug am 1. August von Croydon aus fort \ngesetzt. \nDie öffentliche Meinung in Japan ist von dem Ergebnis des \nFluges Azumas besonders befriedigt, da er, ebenso wie Yoshi- \nharas Flug Berlin—Tokio, zeigt, welche Fortschritte die japanische \nLuftfahrt gemacht hat. \n \n \n\n \n \n\n \n\nRennen zu Grunewald \nDas schöne Wetter verhall den Grunewaldrennen am Sonn \nabend zu einem schönen Erfolge. Sportlich ging es ganz inter \nessant zu. Das Programm wies mit einer Ausnahme nur Hinder \nnisrennen auf, als Höhepunkt das den Herrenreitern reservierte \nHeyden-Linden-Jagdrennen. Von den sieben Teilnehmern \nschieden im Verlauf der 5000 Meter langen Reise nicht weniger \nals vier aus. Fähnrich, Oberjäger und Brandmeister wurden \nlahm angehalten, während Rüssling in Front liegend am letzten \nSprung ausbrach. Nun war der Weg zum Siege für Pimoulouche \nfrei, die Herr Oehme vor der nicht auf dem Höhepunkt ihrer \nForm befindlichen Phyllis durchs Ziel brachte. Ergebnisse: \nWellington-Jagdrennen. 2300 Mark 3000 Meter. I. A. Daubs \nServus (Schulter). 2. Feldberc (W Schmidt). 3 Hauptmanns Schwester \n(Wollt). Tot.: 71:10. PI.: 15. 11 13:10. Kerner liefen: Mahadöh (4), \nBalisette (angeh.). Mainixe. Liliput 14— 'h Lg—Weile. — Fenelon- \nJagdrennen. 3000 Mark 3600 Meter. 1. Rittm. W. Wilkes Brabant \ni von Blottnitz) 2. Vimoot (Oehme). 3 Fiuermal (Rupprecht). Tot.: 14:10. \nbei liefen 4—4) Lg. — SeuiII. Jagdrennen. 3500 Mark. 3000 Meter. \n1. Dr. Qeose und Mörschels Persca (Hauser). 2. Rohrpost (Unterholzner). \nS. Lefels (Oertel). Tot.: 33 : 10 PI 14, 12 : 10 Ferner lief: Spala. 2-1-4 Lg. \n— Heyden Linden Jagdreu. en. Ehrenpreis und 5600 Mark. \n5000 Meter 1 Frau K. Perskes Pimoulouche (Oehme). 2. Phyllis (von Oötz). \n3. Ilse XIII. (H. Schmidt). Tot.. 89 .10 PI : 24. 18. 21 : 10. Ferner liefen: \nRössling (ausgebr), Fähnrich (angeb.), OberjiLger (angeb.), Brandmeister \n(angeh.). 114 Lg —Weile. — Eiger-Jagdrennen. 3000 Mark. \n3200 Meter. I. Gestüt Haus Brunschwigs Karodame (Wurst) 2. Szin arany \n(Ackermann). 3. Holdrio (Hauser). Tot : 150 : 10 PI.: 30. 17, 15 : 10. Ferner \nliefen: Lodi (4 ). Irrwisch, Forno, Ernanq Perlaudabtlis. Minestra, Lust und \nLeid (gef). 2—214—10 Lg. - Buschiri-Hürdenrennen. 2300 Mark. \n2400 Meter. I. P. Rosenthal und M Schönemanns Simplars (Müschen). \n2. Schlossuhr (Wollt) 3. Ordnungssinn (Eperjessy). Tot - 25 : 10 PI : l5, \n21. 81 : 10. Ferner liefen: Ried (4.) Florett Im Sturm, Polyglott (gef.). \nEilig, Tiefenfurt. Sturmhaube. 1—2—214 Lg. — Oinnaro-Flach- \nrennen. 2300 Mark. 1800 Meter. 1. A Schumanns San Domenico (Rupp \nrecht). 2 Starosle (Eckartsberg). 3. Heuernte (Oehme). Tot.: 63 : 10. \nPI.: 19. 14, 16 : 10. Ferner liefen: Modewelt (4.), Dynast, Durst, Gral. \n1V4 Lg —Kopf—V4 Lg. \n \n\nRennen an Dieppe. I. Rennen: 1. Atair (M. Da!re). 2 Gold Tip (P Hamei). \n8. Camprador (I'omasi) Tot.: 15:10. PI. 14, 26:10 Ferner liefen: Tri- \nbutaire, Mlllionaire, Riehe eu blaue. 5—>4 Lg. — II Rennen: 1. Le l’otomac \n(J. Peckett). 2. Joliette II (Robson) 3. Dorique (Reirette). Tot.: 24 : 10. \nPI.: 15. 75. 20 : 10, Ferner liefen. Risque Tout Lauro de Savoie. Cocoline, \nAraorphophalle, Belle Iris. Tomate. Pri.«resse Nono. 2—2 Lg. — III. Rennen: \n1. U-tk* ri.-ir~,'\"t (SemMs'V 2 Ali Par,ha 11 (F. Roe. -heUi). 3 Argen!ina \nf. ' - -‘sr R -!!*. \nBistika. Kopf—3 Lg. — IV. Rennen: 1. Cocodette (R. Vincent). 2. Fonfon \nn). Pi: ;;o, \n46. tu. n). Feruor liefen. Whist t'ins, Alüsstmus, Losange. Abou, Roqueste- \nron Poisson d Avril 2>4—1 Lg. — V Rennen. 1 Checkilafoi (Semblat). \n2. Cloehette d'Arg nt (C. Bouillon). 3 Prescott (Robson). Tot.: 29:10. \nPI.: 13, 12 : 10 Ferner liefen: Bibimos, Chef Noir. IW —3 Lg. \nBad Laudeck in Schlesien. Die warmen Strahlen der Herbst \nsonne unterstützen wirksam eine Kur Regen die Erkältungs \nkrankheiten. Bad Landeck ist durch seine vorzüglichen Heil \nerfolge gegen Gicht, Rheuma, Ischias, Nerven- und Frauenkrank \nheiten auch in schwierigsten Fällen bekannt. Die Kurtaxe ist \nvom 1. September ab ermässigt, ausserdem ermöglicht die Ein \nrichtung von Pauschalkuren und die Ratenzahlung der Kurkosten \nes auch dom weniger Bemittelten, eine Badekur durchzuführen. \nAuskünfte durch die städtische Badeverwaltung in Bad Landeck. \nEine Funk- und Bastelschau findet vom 3. bis 7. September \nIm Saalbau Friedrichshain, Am Friedrichshain 16—23, statt, \nwelche von der Arbeitsgemeinschaft „Schutzverband der Rund \nfunkteilnehmer Deutschlands E. V., Bastelbrüderscbaft der Draht \nlosen Gross-Berlin E. V.“ veranstaltet wird. \nDiese Ausstellung zeigt die grosse Anteilnahme der Bastler \nan die technische Entwicklung des Rundfunks. Die Besuchs \n \n \n\n \n\nzeiten der Ausstellung sind Wochentags von 16 bis 22 Uhr \nabends und Sonntags von 10 bis 22 Uhr. Im Rahmen der Aus \nstellung findet am Dienstag im Saalbau Friedricbshain ein \nSommerfest der Rundfunkhörer und Funkfreunde Gross-Berlins \nstatt. Ab 20 Uhr im Riesensaal Tanz. Gartenöffnung 14 Uhr. \n \n\n„ Gardinen , Decken und Beiten“ \nDie Ausstellung bei Grünfeld \nIn seinem Hause in der Leipziger Strasse wird morgen \nF. V. Grünfeld seine diesjährige Ausstellung „Gardinen, Decken \nund Betten“ eröffnen. Ein interessantes Novum, dass ein Archi \ntekt — Otto Firle, der Schöpfer des Grünfeld-Hauses am Kur \nfürstendamm — der Sonderschau der Gardinen den Rahmen \ngegeben hat. Ein Novum zwar, aber bei der Rolle, die in der \nmodernen Raumkunst die Gardine spielt, durchaus etwa keine \nExtravaganz, sondern eigentlich eine durch die Gegebenheit \ninnerer Zusammenhänge bedingte Selbstverständlichkeit! Es ist \nein Rahmen, keine „Aufmachung“ — und darin beruht das \nKünstlerisch-Vornehme der Arbeit Firles, die in ihrer Aesthetik \nder neuzeitlichen Sachlichkeit nicht mehr Selbstzweck ist, son \ndern Mittel zum Zweck, das Ausstellungsobjekt nicht, wie früher, \nerdrückt, sondern es vielmehr herausbebt und betont in seiner \nihm eigenen Gediegenheit! — In der Gruppe „Das Fenster der \nAltwohnung“ wird mit bestem Erfolg die nicht gerade leichte \nAufgabe gelöst, eine Harmonie zu schaffen zwischen unmodern \ngewordenen Möbeln und schweren Stoffen für die Fensterbehänge \neinerseits und den Forderungen der Neuzeit, anderseits nach \nLuft und Sonne. Eine der Lösungen: Garnitur aus kunstseidenem \nDamast in zarter lindfarbiger Musterung mit einem duftigen \nHalbvorhang aus Markisett mit Stickereiarbeit. — „Das Fenster \nder Neubauwohnung\". Die Proportionen der Fenster erschweren \noft das Anbringen der Gardinen recht erheblich. Wie man sich \nda helfen kann — die Grünfeld-Ausstellung lehn es! Lichte \nStolle für diese lichtreichen Räume. Eine „architektonisch“ in \nteressante Lösung. Der schmale Seitenvorhang unterstreicht in \nseiner Musterung die durch die Breite des Fensters stark betonte \nHorizontale, der Halbvorbang deutet die aufwärtsstrebende Ver \ntikale an. — In der dritten Gruppe wird die Gardine für das \n„genormte Fenster“ gezeigt, die Gardine, die sich anpasst den \ngewisserntassen auf dem laufenden Band erstellten Fenster \nrahmen. Auch ein Problem, das der einschlägigen Textilindustrie \ndie Bauweise der neuen Zeit stellt! . . . Noch einige Allgetnein- \nbemerkungen: Bei Halbvorhängen wird wieder mehr Hand \narbeit bevorzugt. Entscheidend die Farbe der Tapete für die \nTönung der Gardine, für deren Modernsein nicht ihre Form ent \nscheidend ist. sondern die Duftigkeit des Stoffes und ihre An \npassung an die architektonischen Verhältnisse. — Gleich sehens \nwert die entzückenden Bettausstattungen und die Deckenschau. \nms. \n \n\nFormen, die nicht zu verbessern sind. Es gibt Dinge, die \nnicht zu veroessern sind, trotz aller Fortschritte der Technik. \nSie entsprechen ihrem Zweck so vollkommen, dass jeder Versuch, \nsie noch vollkommener zu machen, an dieser Zweckmässigkeit \nzum Scheitern gebracht wird. Solche Dinge sind z. B. die Näh \nnadel und die Odolflasche. Es existieren über 200 Versuche, \ndie weltbekannte Odolflasche in Material und Form zu verbessern \n— bisher ist es noch nicht gelungen. \n \n\n„Nidit gemeingefährlich“ \nBluttat eines Geisteskranken \n \n\nZu einer blutigen Auseinandersetzung kam es gestern mittag \nim Hause Strelitzer Strasse 72. Der Kaufmann Stiersehneider, \nder seit einiger Zeit von seiner Frau getrennt lebt, versuchte, \nseine Frau und die Schwiegereltern mit einem Messer anzu- \ngreifen. Au! die Hilferufe der Angefalleuen eilten Leute herbei. \nStierschneider machte jetzt den Versuch, sich selbst die Kehle \nzu durchschneiden, und verletzte sich erheblich. \nStierschneider ist geistig nicht normal und war früher schon \nin einer Anstalt. Er wurde als „nicht gemeingefährlich“ aber \nwieder nach Hause entlassen. Vor eineinhalb Jahren heiratete \ner, sehr gegen den Willen ihrer Eltern, die Tochter des Gemüse \nhändlers Gesch, der im selben Hause ein Vorkostgescbäft be \ntreibt. Stierschneider behandelte seine Frau schlecht, und in \nder letzten Zeit machten sieb Anzeichen wieder einsetzender \nGeistesgestörtheit bemerkbar. Die Frau kehrte deshalb zu ihren \nEltern zurück. \nOffenbar in einem Tohsuchtsanfall drang nun Stiersehnelder \ngestern mit dem Messer bewaffnet bei den Schwiegereltern \nein und wollte seiner Frau das Messer in den Unterleib \nstossen. \nDas Messer traf die Frau ln Oberschenkel und Hüften. Der \nSchwiegervater, der sich dazwischenwarf, trug Schnittwunden am \nKopfe, die Schwiegermutter solche an den Händen davon. Auf \ndie Hilferufe hin kamen Nachbarn herbei und nahmen den \nTobenden fest. Er wurde der Kriminalpolizei des 5. Reviers \nübergeben. \n \n\nReichsbanner Schwarz-Rot-Gold \nGe schüft sst eilet §. 14, Sebastianstrasse 37138 , Hof ll \n \n\nSonntag, 31. August: Tiergarten (Ortsverein). Antreten um 8 Uhr \nmorgens. Kleiner Tiergarten, zur Lastwagenfahrt, in Bannerkleidung Spiel \nleute ohne Instrumente. — Fried ri cnshain (Juugbanner). Morgens \n6.30 Uhr Antreten am Königstor zur Autofahrt. Fahrgeld 1,50 Mark. — \nLichtenberg (Ortsverein). Morgens 7 Uhr Antreten mit Tambour \nkorps und Fahnen, Bahnhof Lichtenberg-Friedrichsfelde, zur Autofahrt nach \nWriezen. _ „ \nWedding (Ortsverein). Achtung, Sportler! Ab 4. September Hallen« \ntraining um 20 Uhr (Putbusser-, Gotenburger- und Lütticher Strasse). Bi> \nscheinen Pflicht. \nMontag, 1. September: Berlin-Mitte (Jungbanner). Um 20 Uhr \nJugendheim, Tieckstrasse 18. Kamerad Salingrß spricht über Staatspartei. — \nFriedrichshain (Jungbanner). Heimabend im Jugendheim, Frank« \nfurter Allee 307. Referent: Kamerad Fred Kölling — Charlotten^ \nbürg (Kameradschaft Spree). Um 20 Uhr Versammlung bei Skork, Kaiserin* \nAugusta-Allee 90. Referent: Kamerad Neubauer. \nDienstag, 2. September: Berlin-Mitte (3. Kameradschaft). Um \n20 Uhr Versammlung Rungestrasse 30. Ers-cheinen Pflicht. — Prenz* \nlauer Berg (Ortsverein). Um 18 Uhr Demonstration der 8. P. D. An \ntreten mit Musik, ohne Fahnen, Bahnhof Weissensee. — Friedrichs \nhain (Kameradschaft Petersburg). Um 20 Uhr Kameradschaftsversamm \nlung bei Robert Busch, Tilsiter Strasse 27. Referat; Reichsbanner, Reichs \ntag und Wahl. \n \n\nPreussisch-Siidd rutsche Klassen-Lotterie \nIn der gestrigen Vormittags - Ziehung fielen: \n2 Gewinne zu 10 000 Mark auf Nr. 155684. \n2 Gewinne zu 5 000 Mark auf Nr. 288606. \n8 Gewinne zu 3 00 0 Mark auf Nr. 54 128496 250369 266680. \n16 Gewinne zu 2 000 Mark auf Nr. 15399 46775 162430 213752 \n222674 266285 295522 323331. \n32 Gewinne zu 1 00 0 Mark auf Nr. 298 25263 93447 99743 113932 \n124730 179923 184804 196692 197218 224812 265828 317134 323954 365615 \n377763. \n106 Gewinne zu 500 Mark auf Nr. 3817 5519 5526 12031 19308 \n19458 38625 43157 48548 68620 72104 7.3685 77412 81387 84889 92892 \n104992 406961 107670 132717 144505 152686 177749 180016 184842 215214 \n218041 220696 225745 245903 246022 246032 246143 262163 264309 266752 \n273497 285300 290398 3003.50 300891 305991 315260 324093 326029 340073 \n340260 344916 347725 351778 370122 375556 387211 \nIn der gestrigen Nachmittags-Ziehung fielen: \n2 Gewinne zu 10000 Mark auf Nr. 129130. \n2 Gewinne zu 5 000 Mark auf Nr. 12093. \n2 Gewinne zu 3000 Mark auf Nr. 233959. \n16 Gewinne zu 2000 Mark auf Nr. 122410 130481 227795 257661 \nq.i-ix) i qoc-QQ qr.e007 qr.fti8R \n32 Gewinne zu 1 00 0 Mark auf Nr. 17669 41180 70102 75622 83711 \n135319 194025 251029 300386 306956 320819 344704 347317 383930 3Ö3081 \n396483. \n73 Gewinne zu 5 0 0 Mark auf Nr. 1700 8190 12014 13332 13634 \n26924 33827 51219 55237 64754 80398 85574 103209 148720 149724 155259 \n156769 157155 164634 170845 195019 906357 225540 229128 217793 960878 \n301244 318967 322601 326881 341721 349911 374166 380889 385226 390112 \n394768 396274. \n \n \n\n \n\nMS.-« -! \nSteppdecken \nvÄ$ 99 75 \nHaciüorbelT \n \n\n178 : \n \n\nco. \n \n\nWollplüsch-Teppiche \nextra schwer, Beideruond \nü44.-»5858.- \n169.- “178.- \n®89.-“M8.-| \n \n\nca \n \n\n\\~Ölwar\\ decken 7 \nI Gobelin Mok.tnmoj.'i'ysol \nmodyyater jr. sow. Ver rat / r. / \n \n\n'Verkauf fiOP \nr Spandauer str. 32 \n \n\nfmg ovanoauersrr. oz \n \n\nLäuferstoffe \nrein Haorqorn.für Flur u. Treppe. \nta,!0 6. Wc bÄ4?° \n \n\nMchal-Teppiche \n \n\nIri unserer sehenswerten \n \n\n200 ' \n \n\n1 J15 I \n \n\nWfJU \nDekorationen v. Gardinen \nWollen der in Form und Farbe.I \n<n<) wo oa a woa<7/ i Fiu.^ßFFieJ'fühMJäck pi*eibu>ertlf r-nr \nDL- 620 j Iu- 620JH4 Möbelbeiugstiffe \n \n\n250 o135^183,j \n \n\n-L "
}