{
    "Year": "1930",
    "Month": "08",
    "Day": "31",
    "NewspaperNumber": "410",
    "PageNumber": "004",
    "Edition": "2",
    "Issue": "078",
    "Text": "Die Fran BcHleest dl« Äugen. Dann utefit sie plBt*!1aK auj \nund gebt langsam, wie traumwandelnd, zum Fenster. Sie dreht \nden Hebel herum und beginnt das Fenster zu öffnen. Die kalte \nNachtluft schlägt knatternd gegen die Fenstervorhänge und \ntreibt den Tabaksraucb in grossen Schwaden heraus. „Lieber \ntot . . murmelt sie und steht starr am Fenster. \nDas Gesicht des Mannes hat sich verzerrt. Entsetzt blickt er \naul die Frau, die sich weit hinausbeugt . , . als ob sie einen \nAbstand messen wollte . . . \n„Claire . . . Glaire . . .1“ brüllt er . . . \n... in diesem Augenblick geschah der Zusammenstoss. Man \nfand eine Frau in tiefer Ohnmacht dreissig Meter vor der \nUnglücksstelle. Sie war die einzige Ueberlebende des inter. \nnationalen Schlafwagens. Es war unmöglich, ihre Personalien \nfestzustellen. \n \n\n. . . von den fünfzehn Pauagieren da Internationalen \nSchlaft» ageri» blieb nur eine Frau am Leben. Sie stand \nim Augenblick da Zusammenstoua am Fcmter und wurde \nhinausgeschleudert. (Zeitungsnotiz.) \nDer Schaffner dieses Nord-Süd-Express war an vieles gewöhnt \nDie Herren in den Abteilen kneipten oft die ganze Nacht durch, \noder vergessen beim Poker das Schlafen. Bei Pärchen kam ea \nvor, dass die Damen keinen Wert darauf legten, gesehen zu \nwerden und gerade deswegen das Interesse von würdigen, \nschnurrbärtigen Herren genossen. Er hatte in den fünfzehn \n-fahren, die er auf dieser Strecke fuhr, Hochstapler und Generale, \nWeltbankiers und Kokotten zu bedienen gehabt, Bankrotteure \nund Leute, die nicht wussten, wieviel Millionen Dollars ihr \nVermögen betrug. Aber einem solchen Paar, wie dem, das \ngestern abend zwei Minuten vor Abgang des Nord-Süd in der \nGare de Lyon den Zug bestiegen hatte, und das Abteil Nr. 10 \nbewohnte, war er in seiner ganzen Dienstzeit noch nicht begegnet \nDie Fahrkarten lauteten auf den Namen Mr. Kingsbell und \nFrau und waren in Ordnung. Die Gepäckstücke trugen die \nschwarzen Buchstaben 8.8. D. Der Schaffner batte das sofort \ngesehen. Unter diesen Gepäckstücken befand sich ausser einem \nkleinen Schweinslederköfferchen, wie man es als Schmuck \nbehälter kennt, kein einziger Koffer, der zu dem Gepäck einer \nDame gepasst hätte. Es waren drei solide, grosse Handtaschen \nund eine rindlederne Aktenmappe mit zwei Vorhängeschlössern. \nDer Schaffner verstand sich auf solche Dinge, und eine fünfzehn \njährige Praxis schärft das Auge. \nAls der Zug die Gare de Lyon verlassen hatte und mit steigen \nder Geschwindigkeit über finstere Vorstädte hinaus nach Lyon \nzueilte, begann der Schaffner, wie es seine Dienstvorschrift be \nfahl, die Bereitung der Schlafwagenabteile für die Nacht. Abteil \nNr. 10 war das lezte, das er herzurichten hatte. Nachdem er \ndreimal vergeblich an die Glastür geklopft hatte, ohne eine Ant \nwort oder eine Aufforderung zum Eintritt zu erhalten, steckte er \nden Drehschlüssel ins Schloss und öffnete die Tür. \nMister Kingsbell und Frau sassen auf dem zur Tagesfahrt \nhergerichteten Sofa. Beim Eintritt des Schaffers sah die Frau \neinen Augenblick erstaunt auf, während Mister Kingsbell nicht \nden Kopf wendete und weiter zum Fenster hinaus sah. \n„Entschuldigen,\" sagte der Schaffner höflich, „ist es den \nHerrschaften angenehm, wenn ich die Betten herrichte?\" und \nohne eine Antwort abzuwarten, fügte er hinzu: „Dann bitte ich \ndie Herrschaften, auf den Gang hinauszutreten.“ \nEs erfolgte keine Antwort Einen Augenblick wusste der \nSchaffner nicht, was er zu tun hatte und sagte fast entschuldigend: \n„Die anderen Herrschaften sind bereits zur Ruhe gegangen.“ \nJetzt wandte Mr. Kingsbell den Kopf. „Lassen Sie das Abteil \nso wie es ist, Schaffner. Wir werden Sie rufen, wenn wir die \nBetten heruntergelassen haben wollen.“ \n„Sehr gut, monsieur.“ Kopfschüttelnd ging der Schaffner aus \ndem Abteil und in seine Koje, am anderen Ende des Wagens. \n \n \n\n \n\nMit der Nachtruhe war e* vorbei. Wer weise, wann diese \nkuriosen Reisenden auf Nr. 10 zu Bett gehen wollen. \n* \nSechs Stunden vergingen, ohne dass im Abteil Nr. 10 ein \nWort gesprochen wurde. Drauseen begann schon der neue Tag, \nim faden, lichten Schein des Morgens wurden die Konturen von \nHäusern und Zäunen, Telegraphenstangen und Bäumen sichtbar. \nPlötzlich wendet der Mann am Fenster den Kopf und mustert \nseine Nachbarin. \n„Hast du dir alles überlegt?\" \n \n\nJubiläum der Volksbühne \nDie Feier des vierzigjährigen Bestehens der Berliner Volks \nbühne wird mit einer Festtagung des Verbandes der Deutschen \nVolksbühnen-Vereine verbunden, der auf ein zehnjähriges Be \nstehen zurückblickt. Etwa dreihundert Vertreter von Volks \nbühnen im Reich und im Ausland werden in Berlin erwartet. \nIn einer öffentlichen Begrüssungsveranstaltung am Freitag, den \n19. September, abends 7 Uhr, werden sprechen: Unterstaats- \n \n\n„Quäl mich nicht“, ist die Antwort. „In Lyon trennen sich \nunsere Wege ... ich will meine Hände nicht in deine schmutzigen \nSachen stecken . . . nein . . .1“ \n„Schweig!“ zischt sie der Mann am Fenster an. „Ausreissen??! \nNein ... Du gehst mit mir. Denkst du, du kannst zurück in \ndiese Gesellschaft? Zuchthaus steht auf die Dinge, die ich . . . \ndie wir verbrochen haben ... Du auch , . . oder willst du \nbestreiten, dass du es wusstest?\" \n„Weil ich dich liebte . . \n„Erzähl' das dem Gericht, meine Teure . . * \n„Du Schuft ... ich will nicht.. . ich will nicht . . .!, schreit \ndie Frau. \nDer Mann am Fenster lacht leise. „Du willst nicht? Lächer \nlich. Spiel doch kein Theater . . \nDie Frau schluchzt. „Ich will nicht mehr. Lieber tot als \ndiese Hölle . . . lieber tot.“ \n„Das wäre eine Lösung\", versetzt der Mann zynisch und lehnt \nsich in die Kissen zurück. \n \n \n\n \n\nSekretär a. D. Gurt Baake, Redakteur Richard Seidel, Verbands \ngeschäftsführer Albert Brodbeck sowie als Vertreter ausser- \ndeutscher Volksbühnenorganisationen Hakon Meyer, Oslo, und \nRolf Roels, Antwerpen. In der öffentlichen Kundgebung am \nSonntag, den Ul September, vormittags, werden ausser Gerhart \nHauptmann noch Ansprachen halten: Kultusminister Adolf \nGrimme, Professor Ziegler, Hannover, und Julius Bah, Berlin. \nDas Funkorchester unter Bruno Seidler-Winkler wird die Kund \ngebung musikalisch umrahmen. Die Ausgabe der Einlasskarten \nfür Mitglieder der Volksbühne für beide Veranstaltungen hat \nbegonnen. Die Karten sind lediglich in der Hauptgeschäftsstelle \nder Volksbühne E. V., Linienstrasse 227, erhältlich. \n \n\nDie Hrrrcnklrldcrfabrlk F. F. am Spittelmarkt 12 »teilt die Anzüge In \neigener Fabrik nach Mass her nnd verkauft direkt an die private Kund \nschaft. Sitz für jede Figur wird garantiert. Für 50 Mark wird ein wollener \nKammgarnanzug geliefert, auf Zwiachenleinen Rosshaar gearbeitet, auf \nSeide gefuttert und genäht. Derselbe auf Serge nur 45 Mark. Für 70 Mark \nist die Stoffqualitat besser. \n \n \n\n \n\n. • m ' .• \n \n\nMAGGI* Erzeugnisse \nsind billig und preiswert \n \n\nsie kosteten \nvor dem Kriege \n \n\nMAGGFWQrze \n \n\nTtechflasclie mH 40 > \nm h ** • \ngroll nasche N 1400 g \n \n\n6 - \n \n\nMAGGT Suppon allfl«iMMln« Sorten dorWdrfol “”*10 \nfeeeondere Sorten der Wirtel — *1 S \n \n\nHAG Gl s Fleischbrühe \n \n\nder Würfel \n \n\n-04 \n \n\nsie kosten \nheute \n \n\num \n \n\neinheitlich \n-.13 \n \n\n-04 \n \n\nQualität unverändert erstklassig \n \n\nErfolgreiche \nherbst kuren \nbei \nNerven-u. Fra uenleiden, \nGicht. Rheuma \nBad Landeck \nin Schlesien \nRadium -Schwefelbäder \nMoorbäder ppn \nNachsaison \nermässigte Preis® \nAuskunft u. Prospekte- \nSMdt. Bodeverwul* Jng \nu Reisebüro» \n \n\n7WIIME mH Mautscbuhplatt* 1.00 u. 1.76 M. \nOoldknopfsahn v. 2 26 an. Teil \nzahlung bei kleiner Anzahlung ». wbchentl. 1 M. »n genaust. \nS6hne ohne Oenmen (Brücken) » 8.00 M. RN. 3 Jahre \nweitgd. Garantie. Zahnziehen M. Betlubg. b. Bestell, gratis. \nMahisnl Oanzlger Str. I, Zlmmeretr. 86, Lulsenetr. 27, \nndWCmi Rosenthaler Str. 86. Cherlbg., SchlOterstr. 78. \nTrotz d. htrabgss Prelle erh.Abenn. d. Bl. b. Barzahl.10°, Rebelt. \n \n\n2 Etagen, \na. oa. 500 Quadratmeter, Doppellicht, \nFahrstuhl, Dampfheizung, gewerbl. \nDampf, modern, per Quadratmeter \nRm. 10.-. II. Krlebel, Berlin \nSO. 38, Harzeretrasse 38. Telephon \nMoritzplatz 4442 und 4443. \n \n\nRodolf Mosse* \nCode \nSupplement \nerschienen. \n \n\no machen es. \ndie Schlanken \n \n\nsie quälen sich nichtmitGewaltkuren,Hun \ngern nnd8chwitzen;sie trinken einfach um \nschlank,gesund und leistungsfähig zn Min \nDr. Ernst Ridilon \nFrühstück shräutertem \nBr sorgt für unschädliche Gewichtsabnah \nme, BlutauffrischungundErhöbungderLe- \nbenskraft, ist ärztl. empfohlen n. von Ver \nbrauchern gepriesen I Frau Hauptl^hrer v. \nN. schreibt: Fühle mich um Jahre jünger u. \narbeits freudiger. Einfach wunderbar. lPak. \nM. 2.-. KurpackungM. 10. . In Apotheken \nu. Drogerien, wo nicht: «Hermes\", Fahr, \nph arm. kosm. Präp .,M ü nchtn 8 W7,Güllstr.7. "
}