{
    "Year": "1930",
    "Month": "08",
    "Day": "31",
    "NewspaperNumber": "410",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgeti'Ausqdb^ \nNr. 410 — 78. Jahrgang \n \n\nBerliner Üolks -'Zeitung \n \n\nErstes Beiblatt \nSonntag, 31. August 1930 \n \n \n\n \n\nDie Entscheidung \nVon \nLisa Honroth \nDie Vorlesung hatte schon begonnen, als Cornelie hereinkam. \nNiemand erkannte sie im Dunkel des Zuhörerraums. Und so \nsass sie denn in der letzten Reihe tief in einem Sessel. Die \nZuhörer vor ihr waren wie eine stille dunkle Wand. Unwill \nkürlich musste sie an die leise Zusammenflechtung eines Waldes \ndenken in sternenlosen Sommerabenden. Und über diesem \nWalde wie ein heimatliches Licht glänzte die herbstgoldene \nLampe am Vortragstisch. \nHätte sie sich ein wenig vorgebeugt, so hätte sie ihn sehen \nkönnen, der da im Schein der ruhigen Lampe au dem erhöhten \nTisch sass. Aber sie wollte es gar nicht. Es war süss und reiz \nvoll so zu sitzen, unerkannt im halben, linden Dunkel und nur \nseine Stimme zu hören, die seltsam unwirklich und losgelöst \nvon dorther drang, wo der gelassene, bronzegoldene Schein her \nströmte. \nDie Stimme, die da vorn sprach, und mit gedämpften Worten \nden stillen Raum erfüllte, sie war ihr wie neu und schien ihr \njetzt erst das klarste Symbol seines Geistes zu sein: „Wie sehr \nSehen und Nähe verwirrt“, fühlte sie. Und sie dachte an die \nStunden des Beisammenseins mit ihm, der nun, ihr unsichtbar, \nda vorn aus seinem neuen Werke las. Wie war in den Stunden \ndes Zusammenseins alles zerrissen, aufgewühlt, spannungsvoll \nund bei aller Freude schmerzhaft. Wie war man abhängig von \nBlick und Gebärde. Wie zerriss ein werbender, heisser Blick, \neine leise Berührung der Hand, jedes Gespräch — erschütterte \njede geistige Verbundenheit und schmolz sie glühend um — in \nanderes. Und doch verlor man niemals die Erkenntnis, dass \ndas Ende jene geistige Bindung sein musste, mit der alles \nzwischen ihnen begonnen. Das, was dazwischen lag, war dunkel, \nverwirrt, war Glut, die mehr verbrennen musste, als schlafen. \nAch, und sie besass zuviel Wissen schon und zuviel Skepsis, um \nder Leidenschaft zu vertrauen. Sehr still sass sie da, hörte seine \nGedanken, befreit von allem Persönlichen, zu ihr sprechen. \n„Warum“, dachte sie — und eine schmerzvolle Wehmut nahm \nfür einen Augenblick sie hinweg von der Ruhe des Raumes und \nder Magie seiner gebändigten Stimme — „warum müssen wir \nhindurch durch das Fegefeuer der Leidenschaft, um schliesslich \nzu dem zu gelangen, was wir im Anfang schon besessen?“ \nIm gleichen Augenblick flammte das Licht auf, die schwarz- \nverflochtene Menschenwand teilte sich, zerrann in die Vielheit \nbekannter Gesichter. Und schon sah sie inmitten einer Gruppe \nihn. Er stand da und hörte zu mit jenem undurchdringlich-höf \nlichen Lächeln, das sie an ihm kannte. Aber seine Augen \nsuchten. Nun hatte er sie gesehen, und das Gespräch beendend, \nkam er auf sie zu. Aber schon, als er ihr die Hand reichte, sah \ner in ihren Augen Veränderung- \n„Ich begleite Sie“, sagte er ohne jede andere Begrüssung. \n \n \n\n \n\n„Aber Sie sind doch hier Mittelpunkt und wichtig“, gab sie \nzurück. \nEr sah sie ernst an: „Mir ist nur Eins wichtig, unsere innere \nUebereinstimmung. Und die scheint mir im Augenblick gestört.“ \n \n\nSie gingen zusammen durch <Jie dunkle Allee. \n„Was war es?“ fragte er, „war meine Vorlesung irritierend? \nIrgendetwas in meinem Buche, das Sie aber ja doch kennen?“ \n„Ja und nein“, antwortete sie leise — „was ist dies, dass ich \nSie zum ersten Male wieder nur rein geistig empfand. Und dass \nich mir das nicht zerstören lassen darf.“ \n„Wer will es zerstören?“ fragte er zurück. \n„Wir beide!“ \n„Durch die Liebe?“ \n„Wenn Sie es so nennen wollen?“ \n„Ja“, antwortete er stark, — „Sie haben also Furcht?“ \n„Ich bin nicht jung genug,“ sagte Cornelie nachdenklich, „um \nbedenkenlos zu sein. Ach, Sie, lieber Freund, wir wissen beide \nallzu gut, was das Leben aus der Liebe macht.“ \n \n\nDieMei-Ruh y -will-i-haben-Partei \nEs fängt jetzt an, hoch herzugehen ln Jen deutschen Cauen. \nDer Rede Gewalt wird an der mehr oder minder gutwilligen \nEingeborenenbevölkerung erprobt, Argumente werden in die Säle \ngeschmettert oder auf den Hosenböden rhythmisch skandiert. \nMürrische Politiker setzen plötzlich die Schalmei an den \nMund, ihr Lied tönt über die Auen, auf denen wie Blumen mit \nWeissen Schaumblüten die Bierseidel wachsen. Heldenhaft dehnen \nsich die Brüste nicht bloss der Frauen, sondern auch der Männer. \nGummiknüppel vibrieren ungeduldig unter den Röcken und das \nfeststellbare Messer sehnt sich in der hintern Hosentasche nach \nheissem Männerkampf. \nHerrliche Erlösungsideen werden an Stammtischen oder in den \nVereinen geboren und nehmen sofort die Gestalt der Partei\" an. \nNicht bloss gustaf nagel will Parieiheiland werden. Auch am \nKaninchen und an einem gewissen Wuthke soll die deutsche Weit \ngenesen. \nNun, da kann ich nicht abseits stehen. Auch ich, Ibrahim \nNierndl, habe meine umwälzende Idee. Passen Sie auf! \nBekanntlich bleiben etwa dreissig Prozent der Wähler der \n \n \n\n \n\n„Wir wissen es. Aber wir müssen immer wagen, wenn wir \nleben wollen. Ich kann keine Versprechungen geben. „Aber \nauch du, du wirst es wagen, wagen müssen.“ \n— Und er zog sie zum ersten Male in seine Arme. \n \n\nBleiben die Van-Gogh-Fälseher straffrei? Wie in unter \nrichteten Kreisen verlautet, soll die Staatsanwaltschaft beab \nsichtigen, das gegen den Kunsthändler Wacker vor langer Zeit \nwegen der unter sensationellen Umständen entdeckten Van- \nGogh-Fälschungen eingeleitete Verfahren aus Mangel an \nBeweisen verantwortlichen Strafbewusstseins einzustellen. Es \nwird dabei argumentiert, dass die zahlreichen Gutachten so \nwidersprechend sind, dass die betrügerische Absicht nicht nach \nzuweisen ist. \nDie Volksbühne, Theater am Bülowplatz, eröffnet ihre diesjährige \nSpielzeit am 1. September abends 8K Uhr mit der Wiederaufnahme \nvon Carl Zuckniayers „Der fröhliche Weinberg“ in der Premieren- \nbesetzuug. Am 20. September gehen unter der Regie von Karl Heinz \nMartin „Die Weber“ von Gerbart llauptmanu in Szene. \n \n\nWahlurne fern. Sie denken sich: ^ na, französisch sagt mani \nCötz von Berlichingen. Zu Deutsch: Mei Ruh ’ will i haben. \nJa, meine Herren, meine Damen! Ist das nicht ein Programm! \nEin herrliches Programm! Ein tiefsinniges Programm! \nIch gründe hiermit die „Kl ei-Ruli -will-i-haben-Parlei!\" \nMorgen erscheinen die ersten Aufrufe an den Lilfassäulen. \nKinder, das wird eine Partei, die stärkste Deutschlands, \ndreissig Prozent aller Wähler! Wir fordern unbedingte Ruhe in \nDeutschland. Alles hat geräuschlos vor sich zu gehen, auch die \nVerhandlungen im Parlament. Die Steuern sind einzuziehen, ohne \nunsere Ruhe zu stören. Man hat ohne Tamtam zu regieren: \nKonfliktstoffe dürfen nicht in die Masse geworfen Werden: \nMeinungsverschiedenheiten werden durch das Los entschieden: \nRücksicht! Rücksicht! Rücksicht! muss das oberste Gesetz des \nganzen staatlichen Lebens werden. Alles wird leise, pianissimo, in \nBierruhe erledigt. \nWir fordern alle andern Parteien auf, sich aufzulösen und sich \nder Einfachheit halber uns anzuschliessen. Aber das sagen wir \nschon heute: Wer nicht mit uns ist, ist gegen uns. Wir werden \nnicht eher ruhen, bis wir ihn zerschmettert haben. Nieder mit \nden andern Parteien! Hoch die Mei-Ruh'-will-i-haben-Partei! \nIbrahim Nierndl. \n \n\nir \n \n \n\n \n\n&tfSSte£2k \n \n\nriSCH-, HAUS- U, \nKaffeedecke \ndurch 3 oW9b ’V - 85 \nGobeUngeweb«. \nneues Stllmuster, 130/160 -w— \nHoUi-Kaffeegsdeck \n9- \nSä 1 —*; °- \nIndanthren Damast, Q90 \nmit6 Servietten ’T—■ \nStubenhandtücher \nHalbleinen. Jacqumd \nGerstenkorn oder Q7U \nprell. \"/'°° Cm W \nStubenhandtücher^ \nRe inleinen. \nFrottierhandtücher^ \nSerie 1 47/100 cmU— \nSerie» 48/110 cm O— \nSerie 111 58/110 0 > — \nFrottierlaken *85 \n....UShunt kariert 140) 18 ° C\" 1 , \ni - I 1/. Dtz. \n \n\nFROTTIERWÄSCHE \nEint- Jacqu.-Tlschtu^r \ngebleicht, 130/140 X- \nHalbleinen 130/160 3—■ \nReinleinen ^95 \nHausmacher 130/160 \nReinl. gebleicht 130/160 7— \nReim, gebleicht 130/160 Q45 \n.11 H o h I» 0 1 \" \nKüchenhandtücher \nPrell oder Gerstenkorn \n \n\nmh\"s?ickerei~ Ansatz und -|65 \nMotiv reich garniert \nTaghemd \nfarbiger Batist. \nmit reicher Volenctennes- <T25 \nSpitzengarnierung —— \nHemdhose \nBaiist. mit Stickerei-Motiv ^25 \nund Valenciennes- Spitz® \nHemdhose \nwei ß oder farbiger \nBa ,ist. mit Haedhohl- H75 \n \n\n\"s’loder lorb 'f3— \nreich garniert « \n \n\nsäum und Tullblend orso .«. \nHemdhose broschiert. seitlich zum '^25 \nReinseidener CrSpe «50 Knöpfen. 4 seidene Holte \nlavoble. mit Handarbeit ■ H E \nTRIKOT AG 6 N HERRENWÄSCHE \n- ™ Oberhemd \nSchlüpfer Popeline, durchgehend 38S \nfür Oamen^trikot-Char^ -|90 ^ oder gestreift R» \nmeuse. Größe 42-48 pg peilte. \n \n\nSchlafanzug \nfarbiger Batist, mit langen \nÄrmeln, moderne Form \nSchlafanzug \nWaschkunstseid' \nmoderne Streit \nSportgürtel \nrosa broschiert, seitlich MyS \nzum Haken, mit 4 Hollern I — \nCorselet \n \n\nOder — \nSS'-OS SÄ OS \nWischtücher qso \nweiß, Reinl einen. 55/55 V— \nInlettstoffe \ne rprobte_Qualitö^ \ng: k sÄ6P°£> derdicM 5 \neo .82anl2S co,130cm3- \nH a i b m a k o, daunendicht, \nM 22 ca.! 30 cm 42 \nea. 84 cm \n \n\nineuso, ~ \nUnterkleid \nTrikot-Chormeuse, mit \nSpitze. Größe 42-48 \nHemdhose \nkunslseidenor Trikot; \n \n\n190 \n \n\nmT;=rs rr48 390 \ngarnierung. Gr. \nNachthemd \n\" •' d *\"» rTri V > I 5 22 . \nmit Spitzenposs ej^ ** \n \n\nn e 0 ue F strHerbstmus'er£90 \nmit Ersatzmanschetten \nPopeline, mit Seiden- \nglanzstreifen. Kr ° 9e \" .“e _ 9 —• \nEr. atzmanschet.ee ^ — \nNachthemd \nK r a Q 8 n od®* \nGeishaform.indon- 328 \nHuen Besätze, 115cm lang O— \n \n\n| S e r i • I y. D,z - \n| Serie U % »*•' \nrle III y, \n \n\n>95 \n■ 25 \n \n\nitunstse' 00 \"” ihren d«—-. \n„snitz.npc.,. Sch !efanzug 590 \nDamenstrumpfß |90 ous gestre iftem ze P hu 3- \n, A g' 0 .Uavb. Go. « äSCH E \nBETTWÄSCHE \nDeckbettbezug _ 50 \nUberlaken Jtar uädigerUnon. 130/200 \nbewährte pin' « M SO \nm, I S ;«o,*. r wÖ26oll— Kissenbezug ,30 \nund Ansaiz. ' .. 80/80 1 \nKissenbezug ..arkfäd.ger Itno . \ndazu passend vie- $50 \n, eilig garniert. 80/80 » \nk-f-e».. 3- \nD a u » ® 5 * ' \n \n\nT r 1 k * * \n \n\n1222 \nNacnmuiuffv- 44»* \nü“ f\" mingo mit modischer Garmiur \"T\"» \nMantel au. .*«•;£££ 49.- \nherrenmäßig verarbeitet, ganz \n \n\nVormittcgskleid \naus T w « e \nNachmittagskleid \nFlamingo mit modischer \n \n\nKommgarnstoffe ..,^32 \n.infarbig, klein gemustert. \nCrepe Satin reine Se, de, Q90 \nneue Herbstforben. ca. too \nCrepe Marocaln ; .l..S-'i; ; \n»>•••• “•«° “ “•* ° \n \n\nl„ neuen Hera \nSchwarze Samtkappe \n5Cnwar durchsleppt .Band garniert ' \n \n\nBERLIN \n \n\nC2-SPANDAUER-KONIGSTR. "
}