{
    "Year": "1930",
    "Month": "08",
    "Day": "31",
    "NewspaperNumber": "410",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Lächerliche Justizbonzen? \n \n\nUnglaubliche Frei \nsprechung eines \nNazi - Studienrats \n \n\nIn welchem Masse die Krise der Justii Iroti aller \ngegenteiliger Versicherungen Tatsache ist, leigt ein an \nglaublicher Freispruch, der gestern in Berlin verkündet \nworden ist \nDie 4. grosse Strafkammer des Landgerichts II sprach den \nStudienrat Löpelmann von der Anklage der Beleidigung des \nfrüheren preussischen Innenministers Grsesinski frei. \nDer Angeklagte war im Januar d. J. in einer nationalsozia \nlistischen Versammlung auf einen Artikel Grzesinskis einge \ngangen, in dem dieser eine scharfe Stellung gegen die National \nsozialistische Arbeiterpartei genommen hat \nIn diesem Zusammenhang titulierte der Angeklagte den \nfrüheren Minister „Judenbastard“ und nannte ihn auch einen \n„lächerlichen Bonzen“. \nEin üeberwachungsbeamter, der die Versammlung kontrolliert \nhatte, zeigte den Redner an, und das Schöffengericht Schöneberg \nverurteilte im April den Studienrat Löpelmann wegen Beleidi \ngung zu 300 Mark Geldstrafe. \nGegen dieses Urteil hatte sowohl die Staatsanwaltschaft wie \nauch der Angeklagte Berufung eingelegt, die gestern vor dem \nLandgericht verhandelt wurde. Der Angeklagte wehrte sich da \ngegen, den früheren Minister durch die inkriminierten Aus \ndrücke beleidigt zu haben. \nMit den Worten .Judenbastard“ habe er dem Minister keinen \npersönlichen Makel verwerfen wollen, sondern er habe ihn \nnur nach den strengen „rassischen Kennzeichnungen“, die \nseine Partei gebrauche, angewandt. \nMit dem Wort „Bonze“ wollte er auch nur ausgedrückt haben, \ndass Grzesinski ein Fanatiker seiner Partei sei. Nach der Be \nweisaufnahme führte Staatsanwaltschaftsrat Volk aus, dass die \nAusdrücke des Angeklagten schwere Beleidigungen seien, die \njeden Menschen in seiner Ehre tief herabsetzen müssten, und \nbeantragte gegen den Angeklagten 14 Tage Gefängnis. Nach \nzweieinhalbstündiger Beratung verkündete Landgerichtsdirektor \nWalter folgendes Urteil: \nDie Berufung der Staatsanwaltschaft wird verworfen. Auf die \nBerufung des Angeklagten hin wird \ndas Urteil erster Instanz aufgehoben und der An \ngeklagte auf Staatskosten freigesprochen. \nDas Gericht habe es als erwiesen angesehen, dass die betreffenden \nAusdrücke in Beziehung auf den früheren Minister gebraucht \nworden seien. \nJedoch sei es dem Gericht nicht möglich gewesen, in diesen \nAusdrücken Beleidigungen zu erblicken. \nWenn der damalige Minister ein „Judenbastard“ genannt werde, \nso sei das nach den unwiderlegbaren Einlassungen des An \ngeklagten nur die Tatsachenfeststellung, dass Grzesinskis Vater \nein Jude und seine Mutter eine Christin war. Das Wort „Bonze“ \nsei lediglich ein häufig gebrauchter volkstümlicher Ausdruck, der \nkeinen herabsetzenden Charakter habe und auch durch den Zu \nsatz „lächerlich“ nicht beleidigend wirke. Da das Gericht also \nkeine Beleidigungen konstatieren konnte, müsste der Angeklagte \nfreigesprochen werden. \n* \nNachdem die vierte grosse Strafkammer des Land \ngerichts II unter dem Vorsitz des Landgerichtspräsidenten \nWalter festgestellt hat, dass der Zusatz „lächerlich\" nicht \nbeleidigend wirke, kann man niemand daran hindern, \ndas von diesem Gericht gefällte Urteil als lächerlich zu \nbezeichnen. Darüber hinaus stellt dieses Urteil aber einen \nJustizskandal dar, wie er schlimmer gar nicht gedacht \nwerden kann! Denn was bedeutet dieser Freispruch, der \nsich il a. darauf gründet, dass der Ausdruck „Juden \nbastard“ keine Beleidigung, sondern die „Tatsachenfest \n \n\nstellung“ sei, dass Grzesinskis Vater ein Jude und seine \nMutter eine Christin war, anders, als die Erlaubnis zur \nhemmungslosen Schimpffreiheit, hergeleitet aus der Ab \nstammung eines Menschen. Denn dass Herr Studienrat \nLöpelmann nicht nur die Tatsache der Abkunft \nGrzesinskis, über die er übrigens anscheinend völlig \nfalsch orientiert ist, mit seinem pöbelhaften Aus \ndrucke feststellen, sondern den Minister in den Augen \nseiner Zuhörer herabsetzen wollte, ist doch für jeden \ndenkfähigen Menschen klar — allerdings scheinbar nicht \nfür Herrn Landgerichtsdirektor Walter, der mit seinem \nNamensvetter und Berufsbruder aus dem Kleistschen „Zer \nbrochenen Krug“ eben nur den Namen gemeinsam hat. \nWas aber besonders empörend wirkt, ist die Tatsache, \ndass das freisprechende Gericht, dem es nicht möglich war, \nin den betreffenden Ausdrücken Beleidigungen zu er \nblicken“, sich damit vollständig auf den Boden der national \nsozialistischen Terminologie gestellt hat, indem es sich die \nEntschuldigung d\"s Angeklagten zu eigen machte, dass er \nmit den Worten „Judenbastard“ dem Minister keinen per \nsönlichen Makel vorwerfen wolle, sondern ihn nur nach \nden „rassischen Kennzeichnungen“, die seine Partei an \nwende, bezeichnet habe. Diese „rassischen Kennzeich- \n \n \n\n \n\nZur Unparteilichkeit verpflichtet \nDer Abstimmungsvorstand bekleidet ein staatliches \nEhrenamt \nDürfen Mitglieder des Abstimmungsvorstandes bei der Wahl \npolitische Abzeichen tragen? Diese Frage beantwortet der \nReichsminister des Innern wie folgt: \n„Die Mitglieder des Abstimmungsvorstandes haben, gleich \nviel welcher politischen Partei sie angeboren, bei ihrer Amts \nführung diejenigen Rücksichten zu nehmen, die durch ihre \nStellung als Mitglieder eines staatlichen Organs bedingt sind. \nSie haben besondere parteiliche Kundgebungen zu vermeiden, \ndie, wie z. B. das sichtbare Tragen gewisser Abzeichen, geeignet \nsind, bei Andersdenkenden berechtigten Anstoss zu erregen. \nDer Abstimmungsvorsteber wird zur Vermeidung von Unzuträg \nlichkeiten den Mitgliedern des Abstimmungsvorstandes, die mit \nparteipolitischen Abzeichen erscheinen, nahezulegen haben, \ndas Abzeichen während der Ausübung ihrer Tätigkeit als Mit \nglied des Abstimmungsvorstandes ahzulegen. Wird diesem Er \nsuchen nicht entsprochen, so hätte der Abstimmungsvorsteher \nden Beisitzer im Interesse der Aufrechterhaltung von Ruhe und \nOrdnung während der Abstimmungsbandlung durch einen \nanderen Wähler zu ersetzen.“ \n \n \n\n \n\nSchnelldienst \n \n\nDer Ozeanflleper von Gronan Ist \nmit seinem Flugkameraden in Chi \ncago etngetroffen. \nDas Norwegische Telegraphen- \nburcan bezeichnet die ln dänischen \nund schwedischen Blättern auf* \ngetauchten Gerüchte, dass die Ent \ndeckung von Andrees Lager erfunden \nTel, als glatten Schwindel. \nDie brasilianische Botschaft in \nParis dementiert die Geriii'bte von \neiner Revolution in Brasilien. \n \n\nBei Bordeaux sinj zwei junge \nAmerikaner einem Autounfall zum \nOpfer gefallen Bei einem der bei \nden soll es sich um den 22jährigen \nSohn dee Kupferkönigs Dodge han \ndeln. \nDie französische Polizei hat bei \neinem Elektriker In Rouen eine ge \nheime Funksendestation entdeckt, \ndie mit Schiffen im Mittelmeer \nund mit Australien ln Verbindung \ngestanden haben soll. \n \n \n\n \n\nnungen“ sind nach den Feststellungen aller ernstzuneh \nmenden Wissenschaftler Unsinn! Aber das hindert ein \ndeutsches Gericht nicht, darauf einen Urteilsspruch auf \nzubauen. Man muss fordern, dass es bei diesem Freispruch \nnicht sein Bewenden haben darf, und dass sich eventuell \nder Justizminister dieser Sache annimmt. Dass Herr Löpel \nmann nicht geeignet ist, Jugenderzieher in der deutschen \nRepublik zu sein, dürfte wohl auch der Ansicht des Herrn \nKultusministers entsprechen! \n \n\nGregor Strasser sechsmal verurteilt \nBeleidigungs-Prozessrattenschwanz der Nazi- \nAbgeordneten \nGegen den nationalsozialistischen Abgeordneten Gregor Strasser \nstand gestern in sechs Beleidigungsklagen Termin sn. In sämt \nlichen Fällen wurde er verurteilt, und zwar wegen dreimaliger \nBeleidigung des Berliner Polizeivizepräsidenten Weiss in drei \nProzessen zu 500 Mark Geldstrafe, im vierten Prozess wegen Be \nleidigung von Mitgliedern der Reichsregierung zu zwei Monaten \nGefängnis, wegen Beleidigung des Regierungspräsidenten Dr. \nFriedensburg zu einem Monat, und schliesslich wegen Beleidigung \nder Stadt Brieg zu 600 Mark Geldstrafe. \n \n \n\n \n\nBetrunkener Chauffeur \nüberfährt Radfahrer und Strasaenlaterne \nEin betrunkener Chauffeur hat gestern ahend in der Liesen \nstrasse im Norden einen schweren Verkehrsunfall verur \nsacht. Der 30jährige August Lepsy aus der Reinickendorfer \nStrasse fuhr mit seinem Auto im schnellen Tempo durch die \nLitsenstrasse und riss dabei einen Radfahrer um. Dieser geriet \nunter das Auto und wurde überfahren. Lepsy hatte in der \nTrunkenheit die Gewalt über die Steuerung verloren, fuhr auf \nden Bürgersteig und riss dabei noch eine Strassenlaterne um. \nNur durch das rechtzeitige Hinzukommen eines Polizeiheamten \ngelang es, den betrunkenen Chauffeur vor der Lynchjustiz zu \nbewahren. — \nAn der Schlossbrücke wurde gestern abend beim Über \nschreiten des Fahrdammes der Rumäne Karl Römer, der zieh \ngegenwärtig auf der Durchreise hier aufhält, von einer Auto- \ndroschkc überfahren und schwer verletzt. Der Verunglückte \nfand Aufnahme in der Universitätsklinik. \n \n\nEs reicht nicht! \nKommunisten können nicht Landtagseinberufung \nerzwingen \nDer Präsident des preussischen Landtags, Bartels, hat auf \ndas Ersuchen der kommunistischen Fraktion, den Landtag zur \nBeratung kommunistischer Anträge sofort einzuberufen, mitgeteilt, \ndass er diesem Anträge nur daun nähertreten könne, wenn sich \nihm auch andere Fraktionen des Landtages anschliessen würden \nDer Antrag zur ausserordentlichen Einberufung des preussischen \nLandtages bedarf nämlich der Unterschrift von mindestens einem \nFünftel der Abgeordneten. Da der Landtag 450 Abgeordnete \nzählt, kann die 53 Mitglieder umfassende kommunistische Fraktion \nallein die für die Einberufung notwendigen Antragsunterscbriften \nnicht stellen. \n \n\nLandtags-Anfrage zum Falle Bat*. Im preussischen Landtag \nhaben deutschnalionale Abgeordnete eine Kleine Anfrage zu dem \nPlan der tschechischen Schuhfabrik Bata auf Errichtung einer \ngrossen Niederlage in Oberschlesien eingebracht. \n \n \n\n \n\n„Marguerite durch Drei“ \nTheater in der Stresemannstrasse \n* \nEin sehr hübscher Auftakt der Theatersaison, dieses Lust \nspiel von Fritz Schwiefert, ein richtiges kleines „Horsd'oeuvre“ \nmit mehr Geschmack und mehr Geschick angerichtet, als man in \nDeutschland im allgemeinen für derartige Spiele zur Verfügung \nhat. Eine Geschichte von drei Junggesellen, die brüderlich eine \nhübsche Wohnung teilen. Die sich, ohne es zu ahnen, alle in \ndieselbe Frau verlieben — sie wohnt gegenüber und ist für \njeden von den Dreien ein ganz anderer Typ —, natürlich der \nTyp, der sein „Ideal“ vorstellt. Sie kriegt es fertig, am selben \nAbend auf derselben Diele der gemeinsamen Wohnung mit allen \nDreien ein Rendezvous zu haben und sie alle drei nacheinander \ngründlich zu blamieren. \nDas ist Stoff für eine rechtschaffene Lustigkeit; und es ist \nAnspielung eines nicht ganz belanglosen Sinnes, sofern der boden \nlose Egoismus beleuchtet wird, mit dem die meisten Männer in \nihrer Erotik die Frau, ganz unbekümmert um ihr eigentliches \nWesen, nach persönlichen Wünschen umgestalten. Indessen, sehr \nernst ist das Ganze in keinem Sinne zu nehmen — auch nicht \nim Punkt der äusseren Wahrscheinlichkeit. Aber es ist von vorn \nherein auf einen so netten, spielerisch unwirklichen Ton gestellt, \ndass man das alles gern in Kauf nimmt. Ein Hauptmittel des \nAutors ist der freundliche alte Diener der drei Jünglinge, der \nkleine, erläuternde Ansprachen ins Publikum hält und schon da \ndurch das ganze in eine romantische Theateratmosphäre rückt. \nIhn spielte Karl Etlinger mit liebenswürdigstem Theatertakt. \nDie drei Männer: Rudolf Platte — ein bisschen zu schmal \nund zu liebenswürdig für den brutal „aktuellen“ Chirurgen —, \nVespermann, drollig breit als ein nach dem Mondänen lüsterner \nKaufmann — am drolligsten Hörbiger als Mime, mit sentimen \ntal-bürgerlichen Idealen von Erotik. In der Mitte Carola Neher \n— die Frau, die jedem der Drei sein Ideal vorspielt. Den vir \ntuosen Schmiss der Verwandlung prägt sie nicht gerade sehr \nstark aus; aber sie hat so viel Anmut, so viel Witz und Ge \nschick, dass man ihr herzlich gern zusieht. \nDiese Anmut, die auch den ganzen Dialog Scbwieferts in \nungewönlicher Weise auszeichnet, ist das Beste an diesem \nTheaterabend. Sie hält auch noch den letzten Akt, der drama \ntisch schwach ist und gegenüber dem Testbuch noch durch un \ngeschickte Striche geschwächt war. Es war zweifellos ein Er \nfolg, und ein berechtigter. Die überflüssig prunkende Dreh \n \n\nbühne des Regisseurs Kenter tat kaum etwas dazu; aber dies \nkleine, launische Stück ist mit Herz und mit Können gemacht. \nWir wollen sehr zufrieden sein, wenn die Autoren, die uns nun \nweiter begegnen werden, für ihre gewichtigeren Aufgaben in \nentsprechendem Grade Herz und Können einzusetzen haben. \nJulius Bah. \n„ Magdalena\" \nim Deutschen Künstlertheater \nGastspiel der Ludwig-Thoma-Bühne (Egern) \nDer Dichter Zuckmayer macht auf die Truppe aufmerksam. \nUnd — o Wunder! — ein Berliner Theaterdirektor gibt etwas \nauf eines Dichters Wort und lässt sie kommen. Zuerst wirken \ndiese Schauspieler durch das, was sie nicht tun: durch Ge \nbärdenkargheit, durch Theaterferne, durch Gefühlsverhaltenheit. \nSie sind weit ab von dem, was man gemeiniglich unter „Bauern \ntheater“ versteht. Sie sind, fast mit Bedauern stellt man es \nfest, der Errungenschaft des Wirkens durch „Wenigmachen“ \nganz nahe. Sie brauchten sich dazu vermutlich weniger abzu \ngewöhnen als städtische Darsteller. Doch man konstatiert den \nEinbruch der Kopfarbeit ins primitiv Natürliche. \nBei dem grössten Talent der Truppe, Loni Schultes, spürt \nman das ganz stark. Sie gibt die Magdalena nicht als ein \nMädel, das von seiner Sinnlichkeit bedrängt wird und mit ihr \nnicht fertig wird. Sie hat einen einzigen, trägen Ton der Be \nschränktheit. Ihre Vitalität ist dauernd gedeckt. Sobald sie \neine Hose sieht, leuchtet es in ihrem Gesicht auf. Ihr weib \nlicher Instinkt beginnt zu arbeiten. Und ihr Hirnchen sucht \nmit den Eingebungen ihrer Animalität Schritt zu halten. Man \nkann sich schwer eine bessere Magdalena denken. Aber der \nEindruck einer Leistung, die vom Kopf stark kontrolliert wird, \nbleibt \nMax Schultes, der Vater, und Hermann Erhardt, der Knecht, \nsind ausgezeichnete Schauspieler. Der erstere führt auch die \nRegie. Durchaus auf eigenen Wegen. Das Motiv des Bauern \ntums, das die in der Stadt Verdorbene nicht bei sich behalten \nwill, tritt zurück vor dem Wesentlicheren, Zeitloseren, Dichte \nrischeren: ein armes Menschenhascherl geht zugrunde an der \nUnchristlichkeit von Familie, Kirche, Gemeinde. Es ist kein \nZufall, dass der Verfasser von „Magdalena\" auch ein Stück \n„Moral“ geschrieben hat. Lutz Weltmann. \n \n \n\n \n\nForsyte-Börse \nJohn Galsworthy über sfin nettestes Werk \nJohn Galsworthy, einer der gelesensten englischen Autoren, \nlässt sich nur selten interviewen. Um so bemerkenswerter ist \ndie Unterredung, die der Verfasser der Forsyte-Saga dem Bericht \nerstatter einer Kopenhagener Zeitung gewährt hat Ueber sein \nMeisterwerk erzählte Galsworthy: „Es war zuerst keineswegs \nmeine Absicht, einen langen Familienroman zu schreiben. Als \nich im Jahre 1906 den ersten Band im späteren Zyklus der \nForsyte-Saga vollendet hatte, betrachtete ich ihn als ein ab \ngeschlossenes Werk. Erst im Jahre 1917, mitten im Kriege, kam \nich auf den Gedanken, das Schicksal der Forsyte-Familie weiter \nzu schildern. Ich bin jetzt noch weiter gegangen, habe neun \nzehn Skizzen geschrieben und darin die Bilder meiner Forsyte- \nhelden sozusagen vertieft. Im Herbst erscheint ein neuer Band, \nder diese Skizzen enthält und den Titel „Forsyte-Börse“ trägt \nIch wollte in meinem, wenn ich so sagen darf, monumentalen \nWerk den Uebergang vom Leben des viktorianischen Zeitalters \nzur Moderne, zur Emanzipation schildern. Man fragt mich oft, \nwas die Verwandlung, die meine Hauptfigur Soames durch \nmacht, zu bedeuten habe. Dabei ist diese Verwandlung ganz \nnatürlich. Zuerst erscheint Soames einigermassen unsympathisch. \nEr steht da als Draufgänger, wird aber im Laufe des Werkes \nvom Verfolger zum Verfolgten. Das Leben und seine Liebe zu \nFleur veredeln ihn. Fleur ist übrigens eine freie dichterische \nErfindung, ohne Vorbild in der Wirklichkeit. Nur zwei oder \ndrei meiner Helden habe ich nach dem Leben gezeichnet. Der \nalte Jolyon hat Züge meines Vaters. Soames, die Hauptperson \nder Romanserie, ist dagegen erfunden.\" Auf die Frage, was er \nvon der modernen englischen Literatur halte, erwiderte der \nDichter: „Ich bin der Meinung, dass wir eine ganze Menge tüch \ntiger Schriftsteller haben. Die heutige englische Literatur ist \nnach meiner Auffassung viel abwechslungsreicher als früher. Ich \nhalte die „Treue Nymphe“ von Margaret Kennedy für das beste \nWerk der modernen englischen Literatur.“ \n \n\nAdolf WohllirUck vom Dresdener Staatstheater wurde den Bar- \nnowsky-B,ihnen verpflicht« t und tritt zum ersten Male in der am \n2. September stattfindenden Erstaufführung von Bernaüer und Ocster- \nreiehers Lustspiel „Konto X“ !m Komüdienhaus auf. \nFelix Smetana wurde von Direktor Saltonhurg für die kommende \nSpielzeit als Ausstatter und künstlerischer Beirat an seine Bühnen \nverpflichtet. "
}