{
    "Year": "1930",
    "Month": "08",
    "Day": "31",
    "NewspaperNumber": "410",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Kein Zwang zum Eintritt in den V. D. A. \nMinister Grimme zieht dem Verein endlich die nötigen Grenzen \n \n \n\n \n\nEin neuer Erlass des preussischen Unterricbtaministers \nriuinie regelt grundsätzlich die Stellung des Vereins für das \neutscbtum im Auslande in den preussischen Schulen. Der \nMinister weist darauf hin, \ndass die Unterrichtsbohörde dem V. D. A. Entgegenkommen \nbewiesen bube unter der Voraussetzung, dass „er seinen \nüberparteilichen Charakter streng wahrt und jede Ein \nmischung in innen- und aussenpolitischen Fragen aus- \nschliesst.“ \n'Aus der irrtümlichen Auffassung, als bedeute dieses Entgegen \nkommen eine Vorzugsstellung des Vereins, seien Schwierig \nkeiten und Unklarheiten entsanden. Der Minister bestimmt da \nher unter Aufhebung aller früheren Erlasse: Schulgruppen des \nV. D. A. sind als Schülervereine anzusehen. Daher unterliegen \nihre Satzungen und Veranstaltungen der Genehmigung durch \nden Lehrkörper. Ueber den Eintritt ihrer Kinder in die \nSchiilergruppen bestimmen die Erziehungsberechtigten. „Gerade \nauch im Interesse der Besfrebungen des Vereins muss die \nSchule und \nmüssen die einzelnen Lehrer sich jeglicher unmittelbaren \noder mittelbaren Handlung peinlich enthalten, die als ein \nDruck zum Eintritt in die Schulgruppen oder zu einer Be \ntätigung für sie gedeutet werden kann.“ \nEs muss alles vermieden werden\", was in den Schülern das Ge \nfühl aufkoinmen lassen könnte, die Vereinsarbeit müsse gleichsam \nder Schule zu gefallen erfolgen“. Innerhalb des Unterrichts dür \nfen keine Feststellungen über die Mitgliedschaft erfolgen. Die \nSchule darf auch keine Vergünstigungen für erfolgreiche Wer \nbungen gewähren. \nDas Abzeichen des V. D. A. darf ebensowenig wir irgend \n \n \n\n \n\n•in anderes Veeinsabzeichen in der Schule oder bei Schnl- \nveranstaltungen getragen werden. \nSammlungen dürfen nur innerhalb der Scbulgruppen veranstaltet \nwerden, nicht aber innerhalb und ausserhalb der Schule. Vor \nallen Dingen muss alles vermieden werden, was den Anschein \nerwecken könte, als stünde die Schule irgendwie hinter diesen \nSammlungen. \n \n\nAuf Wiedersehen! \nDeutsch-französische Austauschschüler \nim „Haus Vaterland“ \n300 deutsche und Iranzösische Schüler und Schülerinnen, die be \nreits vom Reichsinnenminister Dr. Wirth empfangen worden \nsind, waren gestern nachmittag Gäste im „Haus Vaterland“ am \nPotsdamer Platz, wo die Deutsche Liga für Menschenrechte einen \nEmpfang gab. Die Bewirtung hatte das Haus Kempinski über \nnommen. Bei diesem Empfang, der äusserlich seinen Höhe \npunkt in dem „Gewitter\" auf der Rheinterrasse fand, legte die \nLeiterin der Austauschabteilung der Liga, Frau Herta Wagner, \ndie Ziele dieser Aktion dar, die bereits seit 1926 mit wachsen \ndem Erfolg durchgeführt wird. Der Austausch vollzieht sich \nvon Familie zu Familie und hat sich bestens bewährt. Die \njungen Deutschen und Franzosen lernen Land und Leute bei \ndem sogenannten „Erbfeind“ kennen und können, wenn sie wie \nder in die Heimat zurückgekehrt sind, erzählen, dass jenseits des \nRheins doch nicht so böse Menschen wohnen, wie es eine üble \nHetzpresse den Leuten einreden will. Und sie können ihren \nAngehörigen sagen, dass trotz Poincare-Reden auf der einen und \nTreviranus-Reden auf der anderen Seite des Rheins \n \n\nbeide Völker doeh nur Im Grunde dasselbe wollen: die Er \nhaltung des Friedens. \nDie jungen französischen Gäste, unter denen sich auch 15 \nStudentinnen befinden, haben in Berlin allerlei zu sehen be \nkommen: den Zoo, das Planetarium, ein grosses Kaufhaus, den \nFlughafen, mehrere wissenschaftliche Institute und schliesslich \ngestern das Haus Vaterland mit seinen vielen Sehenswürdig \nkeiten. Sie haben es sich dort gut schmecken lassen und werden \nsicherlich mit den besten Eindrücken aus Deutschland nach \nHanse fahren. Der Schluss des gestrigen Zusammenseins war \njedenfalls ein allseitiges „Auf Wiedersehen!“ K. \n \n \n\n \n\ni Die „Berliner Volkizeitung“ \n \n\nrnehrint ta*llch iwelm»l, Sonntage, Festtage n Montags einmal Ahonne- \nmcntsprvls einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich 60 Pf. jm voraus zahlbar, durch die Post 2,50 KM monatlich incl. \n3C Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreik« haben unsere Bezieher keinen Anspruch auf Nachlieferung oiisr \nErstattung des entspr Entgelts Anzelgen-Prelse: Die 12gesp Zeile 81'Pf., für \nkleine Anzeigen d Wort II Pf., d fettgedr Wort 20 Pf. Hauptexoed 8W.100. \nltudolf Mosse-Haus, Jerusalemer Str 46—49, Fernspr Dönhoff Nr 3440 bis \n8457 f d KornverUhr Nr 4207 bi» 4209 - Rudolf Mosoe-Ood« - Postscheck- \nKonto Nr 324. Rudolf Mosse. Berlin NW 7 - Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet - Filialen« Badstr 61. Blücherstr 69. Fennsir 1, Fidicinstr. 9, \nFrankf Allee 286 u 346. Greifswalder Str 197. Gr Frankf Str 89. Kochhann \nstrasse 9. Königstr 19. RöpenickerStr 87 68. Moritzplat». Müllerstr 135, Pots \ndamer Str 83. Katbeuowcr Str 3. Rheinsberger Str 79. Roscnthaler Str 48. \nSchiffbauerdamm 2 Schönhauser Allee 144. Turmstr 61. Wiener Str 16. \nZimmemr 59. Charlottenburg Kaisordamra 20. Kantstr 34. Nürnberger \nStr 25 26. Scharrenstr 39. Tauenlzienstr 2. Cöpenick Schloßstr 1,Friedenau: \nRheinstr 19. Halenseo-Grunewald Lehniner Platz. Lichtenberg Frankfurter \nAllee241, Lichterfelde West Carlstr 12, Neukölln Berliner Str 41, Hermann- \nStrasse 93-94. Kaiser Friedrich Sti 243. NiedersohönCweide Brückenstr 22; \nPankow Bornholmer Str 1. Schöneberg Hauptstr 23 24. Martin Lutherstr. 9; \nSpandau Breite Str 47, Steglitz Schloßstr 32; Tegel Berliner Str 12. lempel- \nhof Berliner Str 147, Treptow Graetzstr 61. Weissensee Berliner Allee 247 \n(Antonpl ). Wilmersdorf Hohenzollerndamm 156. Kaiserpi 13. Ublandstr 88; \nBrandenburg Hauptstr 4. Breslau Scbweidnitzer Str 5. Frankfurt a O.: \nRegierungsstr 4a, Potsdam Brandenburger Str 23, Stettin Mönchenstr 31. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nDr, Alfred Krüger; für Gross-Berlin und den übrigen Teil de» \nBlattes: Heinrich Heppenheimer; für den Inseratenteil! \nBruno Scholz, sämtlich in Berlin. — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung, \nDruck und Verlag: Rudolf Mosse. Berlin Hierzu 4 BelblUtter« \n \n \n\n \n\nzeigt mehr als lafamitleppUket Hufen Vonlagen und Brücken \n \n \n\n \n\nVELOUR-TEPPICHE \nSchön« Parser und modern« \nMuster. Gr. ca. 300 200 48.- g? \nGröße ca. 230/160. ... M. vJ\" \n \n\nDEUTSCH-PERSER \nTeppich« mit Fransen, gute \nKopien echter Teppiche ä L <n \nGröße ca. 300 200. . . . M. WÄ\" \n \n\nWOLLPLUSCH \nTeppiche, nur schöne \nPerser-Zeichnungen fl A \nGröße 290 «90 M. “f # \" \n \n\nBOUCLE-TEPPICHE \nReines Haargarn, schöne \nZeichnung. Größe 290 190 A \nca. 400/300 . . . . M. 88.00 \n \n \n\n \n\nWOLL-TAPESTRY \nTeppiche, dauert«. Gewebe \nmoderne und Perser-Muster 4% Q \nGröße ca. 300 200 . . . M. V/\" \n \n\nTOURNAY-TEPPICHE \nml: Fransen, eigene gesch. \nMust. ca. 350 250 M. 198.- *3 0 % ä} \nGr. ca. 300 200 . ... M. I AÖ\" \n \n\nMASCHINEN-SMYRNA \nTeppiche m.Fransen,schw. \nQualität, schöne Muster, 9 A Q \nGröße ca. 350/250. .. M. IvO\" \n \n\nKNUPF-TEPPICHE \nBeste Nachahmung echter \nTeppiche, in allen Größen | O ff \nvorrät. Gr. ca.300 200 M. IG«/\" \n \n \n\n \n\nLINOLEUM-TEPPICHE \nzum Teil 3-kantig mit kleinen \nDruckfehlern Gr. ca. 200 150 095 \nGr. ca. 250 200 . . . . M. 13.95 O \n \n\nBOUCLE-LÄUFER \nmodern gestreift, \nschöne Farben ca. 90 cm M. 3,90 ^90 \nca. 67 cm M. JL \n \n\nTEPPICH-RESTE \nund Musterstiicka, große Auswahl \nviele Qualitäten \nS»ri« I I« «I IV V \nStückVPfg~5 \\6 45 125 T95 \n \n\nDACHGARTEN-KONZERTE: \nMontag von 11 bis 1 Uhr „Berliner Fan- \nfcren-Bläser-ChoroTäglich ab >44 Uhr: \nOtto Kermbach und Eugen Jahn \n \n\nSCHLAFZIMMERAUSSTELLUNG \nvon über 60 modernen Schlafzimmern zeigt die \ngroße Leistungsfähigkeit unserer Möbel-AbteHung \nIM KARSTADT-KELLER \n \n \n\n \n\ngä A H N HOF \n \n\nHER M A N N P L A T Z O D E R K A R S T AD T BÄH N H O "
}