{
    "Year": "1930",
    "Month": "08",
    "Day": "31",
    "NewspaperNumber": "410",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "303 inüiionm Jühqtamm Heisch \nwurden im Jahre 1929 in Berlin verbraucht / Der Fleischgrossmarkt auf dem Schlachtviehhof Landsberger Allee \n \n\nDer Magen der Reichshauptstadt Berlin mit ihrer Bevölke \nrungszahl von 4 342 600 ist natürlich ungeheuer gross und ver \nschlingt täglich Mengen in Zentnerzahlen. Riesige Quantitäten \nvon Lebensmitteln laufen täglich auf den Berliner Zentralstellen \nein, um von hier aus der Bevölkerung zugeführt zu werden. \nNährmittel aller Art werden täglich eingeführt, aber eine be \nsondere Bedeutung nimmt der Fleischverbrauch in der Ernäh \nrung der Berliner Bevölkerung ein. Aus diesem Grunde ist es \ninteressant, zu erfahren, welche Ausmasse der Berliner Fleisch \ngrossmarkt hat. \nDie alte Zentrale des Fleischgrossmarktes befand sich früher \nin der alten Zentralmarkthalle am Alexanderplatz. Aber bald \nnach der Eingemeindung 1920 stellte es sich heraus, dass die \nHallenräume in der Dirksenstrasse nicht mehr ausreichten, den \nFleischbedarf der Bevölkerung aufzunehmen. Hinzu kam noch, \n'lass sich die Zentralhalle aus verkehrstechnischen Gründen nicht \nausbreiten konnte. Auch soziale und hygienische Gründe sprachen \nliegen die bisherige Oertliehkeit des Berliner Fleischgrossmarktes. \nAus allen diesen Gründen konnten sich die städtischen Körper \nschaften der Notwendigkeit nicht mehr verschliessen, den Fleisch \ngrossmarkt auf den Schlachtviehhof zu verlegen. Schon im Ok \ntober 1920 wurde ein Teil des Marktes, nämlich der Verkauf \nder sogenannten „Bauernschlächter“ auf den Schlachtviehhof ver \nlegt, und zwar wurde er im Kleinviehschlachthaus D unter \ngebracht. Weiter wurde ein grosser Teil des Schweineschlacht \nhofes für den Grossmarkt provisorisch eingerichtet. Die einzelnen \nHallen wurden dann im Jahre 1923 dem Verkehr wie folgt über \ngeben: Im April, Mai die Hallen I bis III, im Juli Halle IV \nfür „Bauernschlächter“ und „Kramhändler“, dann im Herbst 1923 \ndie Halle V, so dass sich der gesamte Fleischmarkt jetzt auf dem \nSchlacbtviehhof abspielt. \nSchon vor dem Kriege hatten die städtischen Behörden be \nschlossen, auf dem Grundstück des Schlachthofs an der Lands \nberger Allee eine Fleischgrossmarkthalle mit Kühl- und Gefrier \nhaus zu errichten. Als die Fertigstellung immer dringlicher \ngefordert wurde, begann man im November 1914 mit dem neuen \nBau. Der lange Krieg und die Inflationszeit unterbrachen dann \ndie Bautätigkeit. Aber am 12. Oktober 1925 wurde trotzdem \ndie erste Fleischgrossmarkthalle mit einer Fläche von 12 000 qm \nmit 802 Wochen- und 150 Tagesständen der Oeffentlichkeit über \ngeben. Vor der Inbetriebnahme dieser ersten Halle wurde schon \nmit dem Bau der zweiten Halle mit einer Fläche von rund \n7000 qm begonnen, die dann am 9. August 1926 mit 90 Fleisch-, \n142 „Kram“- und 70 Tagesständen in Betrieb genommen wurde. \n \n \n\n \n\nAm 1. September 1926 und am 1. Dezember 1926 wurden dann \ndas 5000 qm grosse Kühl- und Gefrierhaus und die Unter- \nsuchungs- und Zollräume dem Verkehr übergeben, die in der \nzweiten Halle untergebracht wurden. Früher fanden die Aus \nladung, Untersuchung und Verzollung des aus dem Ausland kom \nmenden Fleisches im Westhafen in der Beusselstrasse statt. Mit \nder Verlegung kamen die zu Lasten der Gewerbetreibenden \ngehenden unnützen Transportkosten in Fortfall. Infolge des \n \n\nstarken Güterverkehrs durch die Erweiterung des Gleis \nanschlusses nach dem Fleischgrossmarkt mussten der Güter \nabfertigung des Zentralviehhofes im östlichen Kopfbau der \nzweiten Halle räumlich getrennte Diensträume zugewiesen \nwerden. In der Halle I befinden sich ferner: die Unter \nsuchungsstation für das von auswärts eingeführte frische \nFleisch, das nicht bereits einer amtstierärztlichen \nUntersuchung unterzogen ist, das Bureau für den \n \n \n\n \n\nPolizeitierarzt, seinen Assistenten und Gehilfen, die Verbands' \nstelle, das Hauptrestaurant und 28 Kontore. An der Umfriedung \nder Landsberger Allee und Deutsch-Kronerstrasse sind ein \nstöckige Gebäude mit Verkaufsläden errichtet. \nZum Schluss sollen noch einige statistische Zahlen vom Ber \nliner Fleischgrossmarkt angegeben, die den Verbrauch in \nBerlin zeigen. Die aus hiesigen Schlachtungen gewonnene \nFrischfleischmenge betrug im Jahre 1929 genau 216,3 Millionen \n \n\nKilogramm, davon entfielen 66 Prozent auf Schweinefleisch und \n22,4 Prozent auf Rindfleisch. An zollfreiem Gefrierfleisch wur \nden in der gleichen Zeit in Berlin 8,7 Millionen Kilogramm ein \ngeführt. Hinzukommt noch eine Mehrzufuhr von 87 Millionen \nKilogramm an Fleisch und Fleischwaren auf Eisenbahn und \nauf den Wasserstrassen. Danach hatte Berlin im Jahre 1929 \neinen Gesamtfleischverbrauch von rund 303 Millionen Kilo \ngramm oder 70,2 Kilogramm auf den Kopf der Bevölkerung. \n \n \n\n \n\nfflissqüicktet Jluchivecstich !Bdqgmtatms \nvom Hofe des Gefängnis aus — Mit Hilfe des Publikums wieder festgenommen \n \n\nGestern um 14 Uhr sollte der Doppelmörder Briggemann, der \nzu seiner Vernehmung in das Amtsgericht nach der Lindenstrasse \ngebracht worden war, aus der Zelle des Amtsgerichtsgeiängnisses \nin das Polizeipräsidium zuriiekgebracht werden. Briggemann \nwurde von zwei Schutzpolizeibeamten über den Hof des Gerichts \ngefängnisses zum Ausgang gebracht, wo ein Kraftwagen wartete. \nIn diesem Augenblick wurde das Tor des Gefängnisses geöffnet \nund ein Magen mit anderen Polizeigefangenen fuhr herein. \nBriggemann benutzte diesen Moment, um sich losznreissen, den \nTorweg zu durcheilen und dann durch die Lindenstrasse nach \nder Junkerstrasse zu entfliehen. Die zwei Srhutzpolizeiheamten \nund der BtrafanstaltsoberWachtmeister Moser setzten dem Flüch \ntigen nach. Auf ihre Zurufe nahm auch das Publikum die Ver \nfolgung auf. An der Ecke der Junkerstrasse gelang es dem Ober \nwachtmeister Moser. Briggemann einzuholen und zu überwältigen. \nEr wurde dann in das Polizeipräsidium gebracht. \n \n\nHEIDE (HOLSTEIN), 30. August. \nEinen guten Fang scheint die hiesige Polizei gemacht zu \nhaben. Ihr wurde mitgeteilt, dass sich vermutlich der zweite \nMörder des in Ducherow in Mecklenburg ermordeten Pastors \nhier in Heide aufhalte. Eine Dame hatte ihn gestern abend in \neinem Zigarettenladen in der Stadt nach den in der Presse \nbekanntgegebenen Merkmalen erkannt. \nDie Polizei konnte den Verdächtigen in der Siiderstrasse, \nwo er gerade einen Zaun übersteigen wollte, nach heftiger \nGegenwehr festnehmen. \nEr wurde dem hiesigen Amtsgerichtsgefängnis zugeführt. Der \nVerhaftete, der jegliche Auskunft über seine Personalien ver \nweigert, kommt seinem Aeusseren nach als der Ducherower \nMörder „Max Heller\", dessen richtiger Name Isidor Kydrowski \nsein soll, in Frage. \n \n \n\n \n\nFisw&afm sllngtück Bei Chemnitz. \nDrei Personen getötet, drei schwer, fünfzehn leichter verletzt — Materialschaden vermutet \n \n \n\n \n\nCHEMNITZ, 30. August. (Privat.) \nAm Sonnabend gegen 18 Uhr ereignete sich auf dem Gelände \ndes kleinen Bahnhofs 8t. Egidien an der Strecke Dresden— \nChemnitz—Reichen hach ein schweres Eisenbahnunglück, dem \ndrei Menschenleben zum Opfer fielen, während drei Personen \nschwer und 15 mehr oder minder leichte Verletzungen davon \ntrugen. \nDas Unglück ist darauf zurückzuführen, dass bei der Aus \nfahrt aus dem Rahnhof St. Egidien von dem fahrplanmässigen \nPersonenzug 1019, der 15 Uhr 34 Minuten St. Egidien verlässt, \nbeim Kilometerstein 1,944 drei Personenwagen entgleisten und \nsich auf die Seite legten und umfielen. \nZwei Reisende haben offenbar versucht, im letzten Augen \nblick aus dem Abteil zu springen, wobei sie unter die sich \nquer über die Schienen legenden Wagen gerieten und zer \nquetscht wurden. \nDie Wagen wurden zum Teil zertrümmert. Amtlicherseits ver \nmutet man Materialschaden und erklärt, dass ein Verschulden \n \n\n14 fBecqieute verschüttet \nExplosion in einem schottischen Bergwerk \nLONDON, 30. August. \nIn einer Kohlengrube bei Bantyre (Schottland) wurden durch \neine Explosion vierzehn Bergleute verschüttet. Zehn der Ver \nschütteten sind, zum Teil mit schweren Verletzungen, geborgen \nworden. Man befürchtet, dass auch die drei übrigen getötet \nwurden. \n \n \n\n \n\ndes Bahnpersonals nicht vorliege. Sanitätspersonal und Arzt \nwaren bald zt;r Stelle, ebenso traf in kürzester Zeit von Chem \nnitz ein Hilfszug an der Unfallstelle ein. Der Verkehr wurde \nauf der Strecke eingleisig aufrechterhalten. Gegen 18 Uhr war \nes gelungen, zwei Wagen zu heben und wieder einzugleisen. \nDie Namen der drei Toten sind Frau Helene Salzmann aus \nSt. Egidien, Fräulein Minna Seitmann aus Lichtenstein-Kallenberg, \nKarl Eupe aus Glauchau. Die drei Schwerverletzten wurden in \ndas Lichtenstein-Kffllenberger Krankenhaus gebracht, während \ndie Leichtverletzten nach Anlegung von Notverbänden die \nWeiterreise antreten konnten. \n• \nHANNOVER, 30. August. \nBeim Grossfeuer in der Güterabfertigung am Weidendamm \nsind schätzungsweise etwa 800 bis 900 Tonnen Güter und \nmehrere Schuppen den Flammen zum Opfer gefallen. Wie die \nPressestelle der Reichsbahndirektion Hannover mitteilt, wird \nein Güterbodenarbeiter vermisst, der bei dem Grossfeuer den \nTod gefunden haben dürfte. \n \n\nJJec TKagdebucgec Fcpcessec \nMAGDEBURG, 30. August. (Privat.) \nZu dem gestern gemeldeten sensationellen Erpressungsversuch \nteilt die Magdeburger Kriminalpolizei mit, dass die Nach \nforschungen nach dem Verbrecher bisher noch keinen Erfolg \ngezeigt haben. \nWeiter wird mitgeteilt, dass der Erpresser einem landwirt \nschaftlichen Institut einen toten Koloradokäfer übersandt hat und \n \n\ngedroht habe, solche Schädlinge In die Kartoffelbestttnd# der \nProvinz auszusetzen. Ferner habe er gedroht, die Brunnen in \nbestimmten Dörfern zu vergiften, sowie Korndiemen und land \nwirtschaftliche Gebäude in Brand zu stecken. \nBRESLAÜ, 80. August \nIn Sachen des Erbschaftsschwindels wurde heute der Neffe \nder Frau Schneider, Konditormeister Emil Janke, unter dem Vet* \ndacht der Mittäterschaft an den Betrügereien in der Millionen \nerbschaftssache verhaftet und dem Ermittlungsrichter zugeführt \nBei Janke liegt Verdunkelungsgefahr und Fluchtverdacht vor. \nZum Selbstmord \nin die JCeimat zucüchgehehct \nEDENKOBEN (Rheinpfalz), 30. August. \nDas Bürgermeisteramt in Edenkoben erhielt heute früh einen \nBrief des Malers Paul Acker aus Edenkoben, zuletzt wohnhaft \nin Hamburg, der, wie gemeldet, in Hamburg zwei Personen er \nschossen hat. In diesem Briefe, der den Bahnpoststempel Lud \nwigshafen trug, teilte er mit, dass er sich bei der Villa Ludwigs \nhöhe in der Nähe von Edenkoben erschiessen werde. Polizei \nbeamte, die sich gegen 10 Uhr zur besagten Stelle begaben, \nfanden Acker mit einem Schläfenschuss am Boden tot auf. Den \nWeg zu der etwas abseits gelegenen Selbstmordstelle hatte Acker \nmit Papierschnitzeln bezeichnet. \n \n\nEiner der abgestürzten Touristen gefunden Aus Innsbruck \nwird berichtet: In den Zillertaler Alpen wurden, wie gemeldet, \ndrei Touristen, darunter die Söhne des Generaldirektors Hoff- \nmann einer Kasseler Fabrik, und ihr Bergführer seit dem \n8. August vermisst. Einer Bergführerpatrouille gelang es gestern, \neinen der Vermissten, einen gewissen Hoizberger aus Judenburg, \nzu finden. Da sein Seil abgerissen ist, nimmt man an, dass die \nanderen Vermissten id einer Gletscherspalte liegen. \n \n \n\n \n\nins Ohr, \nDen schmelzend singet der \nTenor; \nEin jeglicher Gesangverein \nNennt darum auch Tenöre \nsein, \nUnd hat er mal zu wenig von, \nSucht er den Weg der \nInsertion — \nEs muss die „B. V. Z.“ \ndann eben, \nDen Mangel äusserst \nrasch beheben. \n \n\nKlclnf Anzeigen in der ..Berliner Volk- Zeitung\" sind erfolgreich und \nbillig. Pas Wort kostet nur 10 Pfennig, das fettgedruckte Ueberschriftswort \nW Pfennig. "
}