{
    "Year": "1930",
    "Month": "09",
    "Day": "01",
    "NewspaperNumber": "411",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Erich Möller Weltmeister \n \n\nDeutschland in Front bei den Steherkämpfen in Brüssel \n \n \n\n \n\nAls der Bund doutschor Radfahrer vor einigen Wochen den \nHannoveraner Moeller neben dem Kölner Krewer mit der Wahr \nnehmung der deutschen Interessen bei der Steherweltmeister \nschaft zu Brüssel beauftragte, da erhob sich ein lebhafter Streit, \ndenn vielfach wurde angenommen, dass Sa wall mehr Anrecht \nals Moeller auf die Reise nach Belgien habe. Der Erfolg hat \ndem B. D. R. recht gegeben, denn Moeller hat dem französischen \nWeltmeister Paillard den Titel entrissen, den dieser im Vorjahr \nvon Sa wall empfangen hatte. Schon nach dem Resultat des Vor \nlaufs am Donnerstag, den Moeller überlegen gegen den fran \nzösischen „Geheimtip“ Grassin gewann, war anzunebmen, dass \nder Hannoveraner eine erste Rolle spielen würde. \nMoeller, dem Holzbahnen stets liegen, der von dem Ameri \nkaner Carman sehr geschickt geführt wird, ist den Berlinern \ngut bekannt. Zahlreiche Starts hat der neue Wellmeister hier \nabsolviert, aber eigentlich recht überzeugt hat er niemals. Den \nnoch griissen auch die Berliner Radsporftreunde den neuen deut \nschen Weltmeister und freuen sich, ihn bald in der Reichshaupt \nstadt mit dem fünffarbigen Trikot fahren zu sehen. Erich Moeller \nwurde am 5. März 1005 zu Hannover geboren, wo er jetzt als In \nhaber einer Dampfwäscherei wohnt. Schon mit fünfzehn Jahren \nfuhr er sein erstes Rennen. Bald stellten sich grosse Erfolge \nein, so gewann er vor genau sieben Jahren als Amateur „Rund \n \n\num Berlin“ (bei den Berufsfahrern tat damals Adolf Huschke \nseinen Todessturz), und im Jahr darauf schmückte er sich mit \ndem Titel des deutschen Strassenmeisters. Dann wurde er Bahn \nfahrer, und im Jahre 1925 nahm ihn Werner Krüger hinter seinen \nMotor. East an jedem Sonntag feierte Moeller einen grossen \nSieg, im Handumdrehen war er zur deutschen Extraklasse auf \ngerückt, und gestern nun hat er den grössten Erfolg seines Lebens \nerrungen. \nDas Rennen nahm folgenden Verlauf: Der Start erfolgt in der \nReihenfolge Läuppi, Möller, Paillard, Grassin, Krewer, während \nder Holländer Scblebaum wegen Indisposition nicht erschien. In \nseiner gewohnten Art nahm Paillard sofort die Spitze und über \nrundete bald Krewer Der Kampf mit dem Kölner hatte aber \nden Titelverteidiger derart erschöpft, dass Möller der nun Tempo \nvorlegte, mühelos an ihm vorbeikam. Grassin rückte jetzt hinter \nMöller auf den zweiten Platz, ohne aber dem Führenden ge \nfährlich zu werden. In der 133 Runde überrundete dann Möller \nPaillard und anschliessend auch Grassin, der damit vollkommen \nerledigt war. Krewer hatte Motorpanne erlitten und fiel daher \naus. \nDas Endresultat war: Sieger: Möller, 1.32,55; 2. Paillard \n300 Meter zurück; 3. Grassin 560 Meter zurück; 4. Krewer, \n12 Runden zurück; 5. Läuppi, 13 Runden zurück. \n \n \n\n \n\nGrosser Preis der Republik \nSemper idem schlägt Tizian in Rekordzeit \n \n\nEinen solchen Tag hat Mariendorf, wahrscheinlich aber auch \nnoch keine andere deutsche Trabrennbahn, bisher gesehen. Die \nweiten Anlagen, alle Räumlichkeiten waren von Menschen über \nflutet, so dass man sich kaum rühren konnte. Das prachtvolle \nWetter hatte das seinige dazu beigetragen, dass dem wertvollsten \ndeutschen Trabrennen, dem Grossen Preis der Republik, ein \nüberwältigender äusserer Erfolg zuteil wurde. Den Kampf um \ndie 60 000 Mark, die der Grosse Preis der Republik zu vergeben \nhatte, nahmen zwölf Pferde auf, darunter unsere besten Inlän \nder, der Derbysieger Semper idem und der famose Tizian, die, \nwie erwartet, auch das Ende unter sich ausmachten. Aber nicht \nder heiss favorisierte Tizian konnte das reiche Rennen gewinnen, \nsondern Semper idem, von .1. Mills hervorragend gefahren, schlug \nseinen grossen Gegner sicher mit einer Länge. Erst in weitem \nAbstande kam Peter W. vor Landsknecht, Eckstein und Marie \nWatts auf dem dritten Platz ein. Das Ergebnis wurde ohne \nweiteres verständlich, als die getrabten Zeiten bekanntgegeben, \nhatte doch Semper idem über 3000 Meter eine Kilometerleistung \nvon 1.23,4 zusammengebracht, was einem neuen Dreijährigen- \nrekord entspricht. Der Rennverlauf gestaltete sich einfach, war \naber trotzdem überaus spannend. Die vorn stehende Primula \nwurde sehr bald von Landsknecht abgelöst, der im Interesse von \nSemper idem für eine scharfe Fahrt sorgte. Semper idem lag \nbald auf dem dritten Platz, während hinten Tizian seine Position \nschnell verbesserte. Vor den Tribünen war Tizian schon hinter \ndem Rudel, und gegenüber lag der Hengst mitten im Felde. Zu \nBeginn der letzten Runde machte J. Mills mit Semper idem ernst. \nLandsknecht liess den Derbysieger innen durch an die Spitze, \ngleichzeitig rückte nun aber auch Tizian vor und erschien hinter \nSemper idem. Sofort war das ganze übrige Feld abgehängt. \nSemper idem kam klar vor Tizian in die Gerade, der ihn\"Tlier \nangriff, aber trotz aller verzweifelten Bemühungen nicht pas \n \n\nsieren konnte. Als sicherer Sieger passierte Semper idem das \nZiel. Ergebnisse: \nPreis von Oldenburg 1800 Mark. 2400 Mark 1 A. Brümmers \nEvelniu (Ch. Mills). 2. Golduffy. 0 Herzblatt. 4. Etrusker. Tot.: 26 \n(ital. 03) : 10. PI.: 15, 16. 98, 27 : 10. Ferner liefen: Peterle K., Peramo, \nFarina. Feodora Eudoxia, Prior, Peschkesoh, Praebtpeter, Goldfasan. Morgen- \ngruss 1, Steinkauz, Cortez. Nordpol, Meisterschuss, Blaustrumpf. 12—10 Lg. \n— Preis von Bayern. 2000 Mark. 1400 Meter. 1. Stall Helvetias \nElfenbein (Herrn. Schleusener). 2. Hestia. 3. Hanko. Tot.: 59 (ital. 44) : 10. \nPI.: 17, 13, 18 : 10. Ferner liefen: Duncan, Musiea, Oberkellner, Viel \ngeliebter. Gassenbub, Huberta. Peter Nurmi. 6—146 Lg. — Preis von \nThüringen. 2000 Mark. 2600 Meter. 1. Stall Geiselgasteigs Bronze \n(W. Krauss). 2. Orsoy. 3. Wilkes. 4. Ilex. Tot : 40 (ital. 235) : 10. PL: 18, \n75, 34. 24 : 10. Ferner liefen: Baron Gabler, Kalksbeck. Heliogabal, Modena, \nLeuchte, Effi. Teufelsbua, Raphia, Herzog Louis, Good Boy, Halma, Mai \nmorgen, Kerrigan jr., Cilly Dillon, Ptrus, Passer, Goudster jr 2— l 1 .. Lg — \nGrosser Preis der Republik 60 000 Mark. 3000 Meter. 1. Stall \nRunkels Semper idem (J. Mills). 2. Tizian (Ch. Mills). 3. Peter W. \n(H. Sehürmann). Tot.: 29 (ital. 41) : 10. PL: 13, 11, 21 : 10. Ferner liefen: \nLandsknecht (4.), Eckstein (5.), Primula, Herostratos, Marie Watts, Falken \nstein, Hannibal, Letzte Liebe, Nerv. 1—8 Lr. — Preis von Württem \nberg. 2000 Mark. 2000 Meter. 1. P. Lungwitz' Emigrant (W. Heitmann). \n2. Adresse, 3. Delft. 4. Natur. Tot.: 96 (ital. 30) : 10. Pl.:16. 13, 16, \n17 : 10. Ferner liefen: Alabama, Eppi, Elvira, Nebelkappe, Dornbusch, \nErama, Theokrat, Selamlik, Poesie, llstnburg, Boston, Satire. Jokaste. \n3—46 Lg — Sachsen*Preis. 2400 Mark. 2400 Meter. 1. Frl. K Pähls \nSilväplana (Jaus? jr). 2. Quirin. 3. Noblesse. 4. Edy. Tot.: 17 (ital. \n30) : 10. PI : 12, 14. 24, 53 : 10. Ferner liefen- Meisterstück, Silberpappel, \nCordula, Gottfried, Esparsette, Don Jose. f af. Dorn, Ingeliude. 4—% Lg. — \nPreussen-Preis. 3000 Mark. 20(. Meter 1. Stall Petersburgs \nPlanet (pinn). 2. Heinrich. 3. Monarch I. Tot.: 16 (ital. 34) : 10. PL: 13, \n15 : 10. Ferner liefen: Lindowkind, Brittos, Abendsterju. 9. Lg.—Hals. — \nPreis von Baden 2200 Mark. 2500-Meter. I. G. Kucklicks Alpen- \n(euer (F. Knöpnadel jr.). 2. Lady Duff.. 3. Mary Bacon. Tot.: 134 \n(ital. 50) : 10. PL: 26. 16, 15:10. Ferner liefen: Jenny Lind, Teddykus, \nEnzian. Kalksbeck, Nimmersatt, Praehtntadds Tochter. Vi—3 Lg. — Preis \nvon Mecklenburg. 2000 Mark. 2400 Meter. 1. Frl. K. Pahls Parntenio \n(Jauss jr.). 2. Dawson Watts. 3. Lucie Watts. 4. Herzog Luis. Tot.: \n29 (ital. 44) : 10 PL: 13, 14, 13. 16 : IC. Ferner liefen: Cirano. Diana \nMagowan, Cosirno. Faschingsmadel, Morgentau, Fanfare, Baron Silvester, \nEdelsteins Sohn, Florian. %— l A Lg. \n \n\nDie Fassbalt-Verhandsspiele \nTennis-Borussia geschlagen \nAuch der zweite Spieltag der Meieterschaftskämpfe brachte \nUeberraschungen. War es am ersten Tag Hertha-B.S.C., die sich \ndiese Ueberraschung leistete, so musste diesmal Tennis-Borussia \ndran glauben. \nTrotz fast durchgängiger Ueberlegenheit mussten die Tennis- \nBorussen gegen Weissensee die beiden Punkte abgeben, eine \nbittere Ueberraschung, die aber lediglich der Borussen-Sturm \nverschuldete, der sich nicht zu Energieleistungen aufraffen konnte. \nAuch eine Umstellung in der zweiten Hälfte vermochte nicht eine \nAenderung herbeizuführen. Weissensee hatte in der Ver \nteidigung und Läuferreihe ausgezeichnete Mannschaftsteile, die \nden mal herbeigeführten Vorsprung von 2 :1 mit aller Zähigkeit \nund Energie festhielten. Weissensee sicherte sich zwei Punkte. \nDas siegende Tor für Weissensee machte der Mittelstürmer Rolle. \nDen interessantesten Kampf lieferten sich Viktoria und V. f. B.- \nPankow im Schloss Schönholz. Die Pankower waren in den \nletzten 20 Minuten des Kampfes mit ihren Kräften so ziemlich \nfertig, so dass sie dem ungestümen Drängen Viktorias nicht mehr \nviel entgegensetzen konnten. Nur mit aller Mühe und Not und \nreichlichem Glück vermochte Pankow eine Niederlage zu ver \nmeiden. Mit Beginn des Spieles zog Pankow mächtig los, aber \nViktoria war vorläufig noch auf der Hut, machte auch das erste \nTor durch Sienholz 2, das aber Pankow durch Rinas ausgleichen \nkonnte. Grawert zog mit einem zweiten Tor für Viktoria \nwieder davon, aber hier vermochte Pankow den Ausgleich zu \nerzwingen, um dann mit einem weiteren Treffer vor der \nPause die Führung an sich zu reissen. Die zweite Hälfte \nbrachte dann Pankow durch schnelle Angriffe bald auf 5:2. \nAber Viktoria liess nicht locker, mit Zähigkeit fand die Mann \nschaft Boden, holte die Tore eines nach dem anderen auf, ver \nmochte 5 :5 gleichzuziehen, und stand kurz vor Schluss vor dem \n8le\"e. Mit viel Glück konnte Pankow noch dies verhindern. — \nMinerva machte mit den jungen Leuten von Meteor nicht viel \nFederlesens, das Schlussresultat war 9 :1. Bis zur Pause hielt \nsich Meteor mit 2 :1 noch passabel. Ebenso hoch überfuhr der \nSpandauer Sportverein die Potsdamer Union mit 7 :0. Hertha- \nB 8. C. hatte vor 3000 Zuschauern keine grosse Mühe, die junge \nKickersmannschaft mit 6 :2 abzuhängen. Ueberraschend ge \nwann Blau-Weiss gegen Halley-Concordia mit 5 :4. \nDas Werbesportfest, das im Neuköllner Stadion vor 12 000 \nMenschen vor sich ging, gewann die Verbindung Sudsteru- \nCimbria, die sogenannte B-Manuscbaft gegen die A-Mannschaft, \nzusammengesetzt aus Tasmania, l.F. C. Neukölln, und Britz mit \n2 :1. Die Veranstaltung des Neuköllner Sportvereins und des \nNeuköllner Bezirksamts war ein voller Erfolg. \nAbteilung A: Preussen—Polizeisportvercin 1:4, Hertha—B. S. C.—Klckejs \n« -> V f B. Pankow—Viktoria 89 5 : 5. _ „ , \nAbteilung B Spandaucr Sportverein-Union—Potsdam 7:0. weissensee \n1909—Tennis Borussia 2 : I. Minerva 93-Mcteor 9 : I. Blau-Weiss-HaU«- \nflbneordia 5 : 4. Kreisliga: Nordkrciß*. Hausa-Berolino—L. 8. P- Con* \ncordia—Wittenau—Nowawes 3 : 2, Wedding—V. f. B. Hermsdorl 3 : I. Rathe \nnow 09—Sportfreunde—Potsdam 2:2, Bewag-Oramen 9 :1. Ostkreis. \nA. B. C.—Nördliche Spielvereinigung 7 : I, Rapide—A. E. O. Hennigsdorf 11. 0, \nAm«teure—Jareslaw 4:1. 8. C. C—Alemannia 3:-, Viktor!»—Frankfurt, \nPostsportverein 4:2. Südkreis: Cherueker-Brandenburg 92 4 : 3. He las 04- \nB. V. Luckenwalde 2:0. Alemannia—Hasclhorst—Schwarz-Weiss 7 :1, Con- \n \n \n\n \n\ncordia 01—Burgund 1 : 1. Westkreis: Concordia—Wilhelrasruhe—Ost 1910 5 :2, \nBrandenburg—Charlottenburg—Sportfreunde—Hennigsdorf 4:4, V. f. B \nLuckenwalde—Reichskredit 2:0, L- B. C.—Favorit 2 : 0, Staaken—Kakoah 3 : 3. \n \n\nDeutschlands Athletik-Erfolge \nDie Reihe der ununterbrochenen Siege setzten die Repräsen \ntanten der Deutschen Sportbehörde für Leichtathletik auch um \ngestrigen Sonntag fort, obgleich sie gegen zwei Nationen anzu \ntreten hatten. Ein Ereignis von ganz besonderer Bedeutung war \nder fünfte Länderkampf gegen Frankreich in Hannover, wo sich \nüber 20 000 Zuschauer eingefuuden hatten. Es gab natürlich eine \nFülle anregender Kampfmomente und einige beachtliche Ueber \nraschungen, aber der Sieg der deutschen Repräsentanten stand \nnie in Frage. Mit einer Sensation begannen die Wettbewerbe. \nKörnig wurde über 100 Meter von dem Hannoveraner Jonath \ngeschlagen. Die Zuschauer waren also auf jeden Fall durch \nden Sieg des Lokalmatadoren in bester Stimmung. Im 400- \nMeter-Lauf fehlten Feger und Büchner, auf deren Zusammen \ntreffen man sich in erster Linie freute. Engelhardt fertigte in \nguter Zeit seine Gegner ab. Nicht ganz erwartet kam auch der \nSieg von Danz über 800 Meter. Der deutsche Meister Müller \nendete auf dem letzten Platz hinter Martin und Keller. Am ein- \ndiuckvollsten war der Sieg von Ladoumegue über 1500 Meter \nin der ganz ausgezeichneten Zeit von 3.54,6. Wichmann und \nKrause mussten sogar noch Leduc den Vortritt lassen. Im \n5000-Meter-Lauf bezwang Boitard im Endspurt den Hannoveraner \nPetri. Zu erwähnen sind noch: Der neue französische Rekord, \nden Winter im Diskuswerfen aulstellte und die gute Stabhoch \nsprungleistung von Ramadier, der 4,00 Meter übersprang. In \nden Staffeln endeten natürlich die Deutschen in Front. \nDie einzelnen Ergebnisse waren: \n300 Meter. 1. Jonath (D.), 10,7. 2. Körnig (D.) 10.7. 3. Auvergne \n(F.) 10.». 4. Mourlon (F.) 10,». — 2 00 Meter. 1. Gillmeister (D.) 22. \n2. Borchmeyer (D.) 22.1. 3. Auvergne (F.) 22.1. 4. Beigbeder (F.) 22,5. \n— 40 0 Meter. 1. Engelhardt (I).) 49,4. 2. Moulines (F.) 49,6. 3. Kisters \n(D.) 4».6. 4. Diekely (F.) 49,9. — 8 0 0 Meter. 1. Danz (D.) 1:53,3. \n2. S. Martin (F.) 1:53,7. 3. Keller (F.) 1:53.9. 4 Müller (D.) 1 : 55. — \n1 50 0 Meter. 1. Ladoumegue (F.) 3:51,6. 2. Ledue (F.) 4 : 01.L \n3. Wichmann (P.) 4 : 01,3. 4. Krause (I).). — Weitsprung. 1. Köcher \nmann (D.) 7.37 Meter. 2. Mölle (D.) 7.18 Meter. 3. Barlier (F.) 6,81 Meter. \n4. Heim (F.) 6,59 Meter. — Stabhochsprung. 1. Ramadier* (F.) \n4,00 Meter (franz. Rekord). 2. Wegener (D ) 3.00 Meter. 3. Vintousky \n(F.) 3.80 Meter. 4. Stechemesser (P.) — Speerwerfen: 1. Maser (D.) \n05,02 Meter. 2. Weimann (P.) 38,56 Meter. 3. Gassner (F.) 56.00 Meter. \n4. Poel (F.j. — 110 -Meter-Hürden. 1. Welscher (P.) \n15,6. 2. Trossbarh (P.) 15.7. 3. M. Roth (F.) 16. 4. Adelheim \n(F.) 16,1. — 4 X 1 0 0 - M e t e r : 1. Deutschland (Jonath, Borchmeyer, \nGillmeister, Körnig) 41,4. 2. Frankreich. —4X400» Meter. 1. Deutsch- \nland (Schmidt, Kisters, Danz, Engelhardt) 3:17,8. 2. Frankreich 3:19,7. \n— Hochsprung. 1. Menard (F.) 1,91 Meter. 2. Philippen (F.) 1,88 \nMeter. 3. Ladewig (D.) 1.86 Meter. 4. Rosenthal (D.) 1,84 Meter. — \nKugelstos s en. 1. Hehler (D.) 14,90 Meter. 2. Sichert (D.) 14,69 \nMeter. 3. Noel (F.) 14,62 Meter. 4. Winter (F.) 13,62 Meter. — Dis \nkuswerfen: 1. Winter (F.) 47,92 Meter. 2. Noel (F.) 46,01. .3. Hoff \nmeister (D.) 45,81 Meter. 4. Paulus (P.) 44,31 Meter. — 50 0 0 Meter. \n1. Boitard (F.) 15:01.2. 2. Petri (D.) 15:01,5. 3. Coignet (F.) 15:48,7. \n4 Helder (D.) 16:18,3. — Gesamtergebnis: Deutschland 84, \nFrankreich 67 Punkte. \nNach Punkten noch überlegener (88 % : 45/4) war dor Sieg, \nden die sogenannte zweite Garnitur errang. Mit Ausnahme des \nUO-Meter-Hürdenlaufes, in dem Beschetznik und Barth distan \nziert wurden, stellten die Deutschen in allen Konkurrenzen die \nSieger. Oie Einzelergebnisse; \n- l f \n \n \n\n \n\n100 Meter: I. Gecrling (D) 10,9; 2 .Eidracher (P.) 10.9 BfustbreRe* \n3. Gov (8.) 11; I. Vogel (8.) 11,2, 2 00 Meter : 1. Geerliug 22; 2. Eidracher \n22,2; 3. Vogel (8.) 23.2; L Sanfter (8.) 23.6. 400 Meter : 1. Möller (D.) 50; \n2. Singel (D.) 50.1; 3. Streb! (8.) 50,1; 4. Ooldfarh (S.) 50,3 8 0 0 Meter: \nI Lefehre (D.) I '57.8; 2. Faul (D.) I : 58.6; 3 Schwebe! (8.): 4. Zange (8). \n1 500 Meter: 1. Neu (D.) 4:06.8; 2. Schilgen (D.) 4:08,7, 3. Oschwald \n(S) 4:12; 4 Nydegger (S.) 4:15,2. 5000 Meter: I. Scbaumburg (D.) \n15 . 30.4; 2. Holthuis (D.) 15 : 30,7; 3. Cardittaux (8.) 16 - 19,6; 4 Wehrli (8.) \n16:21.8. 4x10 0 Meter: 1. Deutschland (Eldrachor, Gecrling, Metzner, \nStahl) 42,8; 2. Schweiz 43,6. Kugelstossen: 1. Dobermann (D) 11.30 \nMeter; 2. Seraidaris (D.) 14,25 Meter; 3. Zeli (8.) 13,21 Meter; 4 Vogler (8.) \n13,19 Meter. Diskus: 1. Hänchen (I>.) 43,62 Meier; Coutnrbia (S.) 42,72 \nMeter; 3. Saraidaris 39,72 Meier; 4. Hünenberger (8.) 39,37 Meter. 8 p e e r - \nwerfen : 1. Barth (D.) 61,43 Meter; 2 Schnackerts (D.) 60,23 Meter; 3. Jundt \n(8.) 52,98 Meter; 4 Schild (D.) 48,58 Meter. Stabhochsprung: \n1. Reeg (D.) 3,90 Meier; 2. Speck (D.) 3,50 Meter; 3. Kircbhofer (S.) 3,40 \nMeter; 4. Luscher (S.) Weitsprung: I Dobermann (D.) 7,28 Meter; \n2. Scheck (D.) 7,11 Meter; 3. Gschwind (8.) 6.92 iljeter; 4. Butter (S.) 6,70 \nMeter. Hochsprung 1, Boueder (D.) 1.86 Meter 2. Böwing (D) 1,75 \nMeter; 3. Stäuber (8.) 1,75 Meter; 4. Pfeuuiger (8.) 1.70 Meter. 110 Meter \nHürden: I. Stäuber (8.) 16,5; 2. Lücher (8.) 18,7; 3. Beschetznik; 4. Barth. \n4X400 Meter: 1. Deutschland (Singel, Metznet, Lefeber, Möller) 3 : 24.8; \n2. Schweiz 3:26,4. Gesamtergebnis: 1. Deutschland 88)7 \n2. Schweiz 45)e F. \n \n\nKehraus in Baden-Baden \nAm Sehlusstage der Baden-Badener Rennwoebe war dem \nluternationalen Klub noch einmal ein grosser Erfolg besebieden. \nBei herrlichem Wetter war der Besuch fast so stark wie am \nGrossen-Preis-Tage. Hauptereignis war die Badener Meile im \nWerte von 20 500 Mark, die den Ueberraschungssieg von \nDianthus ergab. Ergebnisse: \nFliegerrennen. 7000 Mark. 1200 Meter. 1. 0. Weinbergs Born- \nbürg (A. Zinimermafln). 2 Walzertraum (Alunro). 3. Cressida (Narr). \nTot.: 23 : 10. PI : 14. 13 : 10. Ferner lief: Dido. 4—5—2*2 Lg. — Damen- \nPreis. Ehrenpreis und 4500 Mark. 1800 Meter. 1. Stall Binks Schnell da. \n(von Mossner). 2. Teneriffc (von Metzscb). 3. Queen Ann (de la Forest). \nTot.: 40 : 10 PI ; 14. 14. 22 : 10 Ferner liefen: Bellac, Goldwächter, \nIsengrin. Iffezheim. SMichn, Nonne. Hi—3 Lg. — Heidelberg -Aus* \ngleich. 10 000 Mark. 2800 Meter. I. E. G. Bulzkes Silberstreif (Grahsch). \n2. Atlantis (Huguemn). 3 Nobelmann (2imniermann). Tot.: 24 : 10. PI.: 13, \n19, 20 . 10. Ferner liefen: Mantegna (4). Gutenberg. Macis, Brutus. Mani \nen re V* —H/ 2 —1 Lg. — Badener Meile. Ehrenpreis und 20 500 Mark. \n1600 Meter. 1. E. G. Bntzkes Dianthus (Grabsch). 2. Narciss (H. Blume). \n3 Markgraf (Munro). Tot.: 105 : 10. PI.: 44. 45 : 10. Ferner liefen: \nNumea (4), Faro (bl. steh), Tantris. Kopf—Hals—1 Lg. — Abschieds- \nR e n n e u. 4500 Mark. 1400 Meter. 1. M. J. Oppenheimers Teutono \n(Grabsch). 2. Conkurent (M. Schmidt). 3. Gebt Feuer (Zimmermann). \nTot.: 29 : 10 PI.: 10. 10. 10 : 10 Ferner liefen: PedriUo, Morgenrot, Fortu- \nnatus, Chvalier. Hals—’j—3 Lg. — Altes Badener Jagdrennen. \nEhrenpreis und 12 000 Mark. 5600 Meter. 1. P. Gerins Jeune CUof \n(de la Forest). 2. Froher Mut (von Holtey). 3. Kili (von Mossner). Tot.: \n28:10. PI.: 14. 19. 19:10. Ferner liefen: Merkur II (gef.), Lord Offaly, \nOtis, Stattliche, Cosmopolite (gef.). 15—8—8 Lg. \n \n\nRennen zu Chantilly. 1. Rennen: 1. Phrynette (Ch. Childs). \n2. Colicbemarde (F. Rocehetti). 3. Charmille (R. Lamareille). Tot.. 49 : 10. \nPL: 21. 69. 02 : 10 Ferner liefen: Gresivaudan, Vin des Roses, Timonicr, \nIciver, Vautrin, Palermo. Alesia, La. Sampa, Mary Stuart, Mme. de Monte- \nspan. Passiflore II, Barmaid, Masreville. 2 Lg.—kurzer Kopf. — 2. Ren \nnen- 1 Pack (G. Bartbolomew). 2. Gratte Ciel (R Roueille). 3. Xystus \n(J. Marsball). Tot.: 74 : 10. PL: 27. 50, 32 : 10. Ferner liefen: Gai Luron II, \nPreteuse, Papafri, Xiphon. Kings Baby, .Arzamas, Arabesque. Stilbee. \n2—H/o Lg. — 3. Rennen: I. Autruche (A. Wildman) 2 Altoona (E. \nHavnes). 3 La Vague (R. Feire). Tot.: 559:10. PL: 110. 90, 24:10. \nFerner liefen: Her Grace, Bataille de Fleurs. Jane Seymour, Blanban, \nSuavita, Basilika. La Flotte, Rive d’Asie. V-i Lg.—kurzer Kopf. — 4. Ren \nnen: 1. Menthol (W. Sibbritt). 2. La Kot.ä (C. Herbert). 3. Herberes \n(C Bouillon). Tot.: 33:10. PL: 19. 19:10. Ferner liefen: Pavot Pourpre, \nDelate, Brian Boroimbe. Hals—Hals. — 5. Rennen: 1. Phlegeton (C. \nBouillon). 2. Jean Bel (F. Rocehetti). 3. Roal Guard TI (D. Torterolo). \nTot. 126:10. PL: 35, 40. 20:10. Ferner liefen* Capito, Pied a Terre, \nLe Marocain. Le Coq Hardi. Panda, Nil Bleu, Saphir. Yule Log. 1— 1% Lg. — \n6. Rennen: 1. Red Chariot (R Kaiser). 2.f Taraval (G Duforez). \n2.f Jaboteur (M. Perqueux). Tot.: 124:10. PL: 37, 23. 44:10. Ferner \nliefen: Mythe, Frontignan, Walencia, Falko. Abbots River. Eolien, Gate \nSauce, Ls Miracle, Rosebelle, Wakeful, Mac Orlan. Entresol, Obole. 2Vs Lg — \ntotes Rennen \nAmateurboxen Berlin—Köln 10 :6. Der erste Städtekampf \nzwischen den Amateurboxern von Berlin und Köln fand am \nSonnabendabend im Beisein von 4000 Zuschauern auf dem \nNorden-Nordwest-Platz in Berlin statt und wurde von den Ver \ntretern der Reichshauptstadt mit 10 ; 6 Punkten überraschend \ngewonnen. Im Fliegengewicht fertigte Puttkammer (Köln) den \nBerliner Ball ah, in den beiden nächsten Gewichtsklassen trenn \nten sich Abels (Köln) und Pierentz (Berlin), sowie Moehl (Berlin) \nund Rustemeyer (Köln) unentschieden. Der deutsche Meister \nBächler schlug den Kölner Viernach nach Punkten. Ueber \nraschend wirkte der Punktsieg von Lütke (Berlin) über den \nKölner Weltergewichtler Kurth, der in der 3. Runde einmal \nschwer zu Boden musste. Im Mittelgewicht blieb der Berliner \nIlornemaun über Hörselmann erfolgreich, und von den beiden \nKämpfen der schweren Gewichtsklassen gewann jede Stadt einen. \nDer Kölner Rennen zeigte sich Wintgen überlegen, und Schwarz \n(Berlin) kam zu einem etwas schmeichelhaften Punktsiege über \nRiesing. \nCamera besiegt Bertazzolo. Dor italienische Riesenboxer Primo Camera \nsetzte seinen Siegeszug in Amerika fort, indem er in Atlantie-City seinen \nLandsmann Bertazzolo, den ehemaligen Landesmeister, zur Strecke brachte. \nBertazzolo hatte gegen das „Elefantenbaby\" nie eine Chance und gab den \nKampf in der dritten Runde auf. \n \n \n\n \n\n„Des Kaisers Kulis “ \n \n\nLessing-T heater \nPiscator eröffnete im „Lessing-Theater“ mit dem Matrosen \nschauspiel „Des Kaisers Kulis“, Text von Theodor Plivier nach \nseinem bekannten Roman. Aber vom Text war nicht viel zu \nmerken, es schwammen nur kleine, im Lärm nicht immer ver \nständliche Dialoge in der Fülle der Lichtbilder und belehrenden \nAnschriften. Das Ganze hatte nicht den starken Zug anderer \nPiscatorschen Inszenierungen und es war nur eine kleine An \nzahl treuer Gesinungsgeuossen, die im Takt klatschten und das \nHissen der roten Fahne bejubelten. \n— \n„Feuer aus den Kesseln V* \nTheater am Schiffbauer dämm \nTollers Schauspiel, das den gleichen Stoff wie „Des Kaisers \nKulis“ behandelt, hatte durch eine ausserordentliche Inszenierung \nHans Hinrichs, deren darstellerische Glanzpunkte Speelmanns \nund Hoerrmann als Reichpietsch und Köbis, Loire als Spitzel, \nPonte als Kriegsgerichtsrat Schüler, Liegen als Leutnant Hoff, \nmann waren, einen Erfolg an dem nicht nur die Gesinnungs \ngenossen des Dichters teil hatten. Ueber das Stück selbst morgen \nnoch ein Wort. l, w. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nDr. Alfred Krüger; für Gross Berlin und den übrigen Teil des \nBlattes- Heinrich Heppeubeitner; für den Inseratenteil: \nBruno Scholz, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung, \nDruck und Verlag: Rudolf Messe, Berlin. "
}