{
    "Year": "1930",
    "Month": "09",
    "Day": "02",
    "NewspaperNumber": "412",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Jusüz=JUskus vecudeih \n \n\n'Ue&ecsüutdeHaJCoHUoUeducch \nJktciebscäte Acute VecUtzung. \nbecechtiqUz JjtUtessett \n \n\nEine Verhandlung von grundsätzlicher Bedeutung land \ngestern vor der fünften Kammer des Arbeitsgerichts statt. \nEs handelt sich, wie wir schon darauf hinwiesen, um die \nKlage des Angestelltenrats beim Amtsgericht Berlin-Mitte \ngegen den preussischen Justizfiskus auf die Feststellung, \ndass dem Angestelltenrat das Betreten der Diensträume \nnach Dienstschluss gestattet ist. \nVor einigen Monaten hatte der Angestelltenrat des Amts \ngerichts Berlin-Mitte, in dem 1150 Angestellte tätig sind, den \nPersonalchef, Amtsgerichtsrat Dr. Beese, auf die übermässige \nArbeitslast der Angestellten und die Notwendigkeit einer Per \nsonalerhöhung hingewiesen. Dr. Beese verlangte Beweise, die \nder Angestelltenrat erbringen wollte, indem er Kontrollen der \nÜberstunden vornahm. Aber schon bei der ersten Kontrolle, \nam 4. Juli, zwischen 4 und 6 Uhr, wurde den Kontrolleuren auf \nAnordnung des Amtsgerichtspräsidenten Dransfeld das Betreten \nder Diensträume verboten. \n \n\nUebrigens wurde bei dieser Teilkontrolle festgestellt, dass an \ndiesem Tage von 34 Personen 44 Ueberstunden gemacht \nwurden! \nDer Angestelltenrat wollte sich sein Ueberwachungsrecht nicht \nnehmen lassen und klagte, gestützt auf § 78 des Betriebsräte \ngesetzes, in dem es heisst: „Der Angestelltenrat aht die Aufgabe, \ndarüber zu wachen, dass in den Betrieben . . . die massgebenden \nTarifverträge . . . durchgeführt werden\"; hinzu kommt § 05, \nnach dem „der Arbeitgeber die Arbeitnehmer in der Ausübung \nder sich aus diesem Betriebsrätegesetz ergebenden Rechte nicht \nbeschränken darf“. \nBei der gestrigen Verhandlung erschien, für den General \nstaatsanwalt, der den beklagten preussischen Justizfiskus vertritt, \nAmtsgerichtsrat Dr. Paetzold. Er bestritt die Ueberstunden, da \nes sich bei der Arbeitsleistung nach der Dienstzeit nicht um eine \nTätigkeit auf Anordnung der Vorgesetzten, sondern um frei \nwillige Arbeit der Angestellten gehandelt habe. Das Betreten \nder Diensträume sei unbefugten dritten Personen nicht gestattet. \nDie Justizverwaltung stehe auf dem Standpunkt, \n \n\ndass die Kontrolle des Angestelltenrats einen Eingriff in ihre \neigenen Aufsichtsrechte darstelle, sie könne daher die Rund \ngänge der Kontrolleure nicht dulden, dem Angestelltenrat \nständen derartig weitgehende Befugnisse nicht su. \nDer Vertreter des Angestelltenrats, Bexböft, betonte die Not \nwendigkeit einer Kontrolle, ob und inwieweit die 48stündige \nArbeitszeit überschritten werde; eine derartige Feststellung sei \nbesonders bei den stark überlasteten Angestellten des Amts \ngerichts Berlin-Mitte erforderlich. \nDas Gericht entschied zugunsten des Angestelltenrats und \ngab seinem Anträge statt: dem Angestelltenrat ist auch nach \nDienstschluss das Betreten der Räume, in denen noch ge \narbeitet wird, su gestatten. \nDer Angestelltenrat will durch die Kontrolle feststellen, ob das \nArbeitspensum in 48 Stunden geschafft werden kann, mit einer \nUmfrage könne er sich nicht begnügen. Eine Verletzung be \nrechtigter Interessen liege nicht vor. \n \n \n\n \n\nAuf dec Spuc eines Tflacdes \nDer verschwundene Schneider Laurin einem Verbrechen zum Opfer gefallen?, \n \n \n\n \n\nDas Verschwinden eines jungen Mannes und der bald darauf \nerfolgte Selbstmord eines seiner Freunde hat jetzt Veranlassung \ngegeben, dass die Mordinspektion A des Berliner Polizeipräsi \ndiums eine umfassende Untersuchung eingeleitet hat. Der Unter \nsuchung liegen folgende Vorgänge zugrunde: \nDer 25 Jahre alte Schneider Otto Laurin, der aus West- \npreussen stammte, war als Geselle bei dem Schneidermeister \nMarkowitz in der Perleberger Strasse 39 tätig. Am 7. Juni d. J„ \ndem Pfingstsonnabend. ging er um 2 l A Uhr nachmittags von der \nArbeitsstelle weg und ist seitdem weder in seiner Wohnung in \nder Dresdener Strasse 77, noch sonstwo aufgetaucht. Vier Tage \nspäter, am 11. Juni, wurde in einem Fabrikkontor in der Lottum- \nstrasse ein 25 Jahre alter Theo Krause mit Gas vergiftet tot \naufgefunden. Die beiden Vorfälle schienen zunächst keinen Zu \nsammenhang zu haben. Bei den Nachforschungen nach dem Ver \nbleib des Laurin sind jetzt aber Dinge ans Licht gekommen, die \nbeweisen, dass doch ein Zusammenhang bestanden haben muss. \nEs scheint, dass Laurin das Opfer eines Verbrechens wurde, \nund dass sein Freund Theo Krause der Täter gewesen ist. \nAm Pfingstsonnabend erschien um die Mittagszeit in dem Ge \nschäft des Markowitz ein junger Mann, der für den Gesellen \nLaurin einen Zettel brachte. Laurin las ihn durch und erbat \nvom Meister, dass er früher Weggehen dürfe und Hess sich \nausserdem 30 Mark Vorschuss auszahlen. Die Arbeitskollegen \nsahen um 2A Uhr Laurin aus dem Hause treten und sich auf \nder Strasse mit einem jungen Mann treffen. Das war, wie im \nLaufe der Nachforschungen festgestellt werden konnte, Theo \nKrause. Laurin hatte dem Meister erzählt, sein Bruder sei aus \n \n\nSaitwiec sVaCkstanzfest \nder „Jung-märkischen Tanzschar Berlin“ \nAm Sonntag veranstaltete auf dem neuen Sportplatz des \nSportklub Charlottenburg in Eichkamp die „Jungmärkische Tanz \nschar Berlin“ ein Sommer-Volkstanzfest. Die Jungmärkische \nTanzschar Berlin, Mitglied im Arbeitskreis für .Jugendtanz und \ndes Verbandes deutscher Tanzkreise, ist ein Kreis von Personen, \ndie es sich zur Aufgabe gesetzt haben, im Tanz eine edle Gesell \nschaftskultur zu pflegen. Ausgehend vom alten Volkstanz pflegt \nsie neben diesem in der Hauptsache den .Jugendtanz. Durch \nVeranstaltungen von Jugendfesten und ähnlichen Vorführungen \nhofft die Jungmärkische Tanzschar ihrem Ziele näherzukommen. \nEntsprechend diesem Programm hatte die Tanzschar ihre Tanz \nvorführungen mit dem „Schwäbischen Ländler“ eröffnet Sie \nzeigte dann weitere Tanzspiele der Jugend. Das Berliner Volks \ntanzorchester führte die Begleitmusik zu den Tänzen aus. \n* \nDie „Rettungsgesellschaft der Wassersportvereine von Berlin \nund Umgegend“ veranstaltete am Sonnabend ein Sommerfest. \nNach einem Gartenkonzert brachten die Berliner Turnerschaft \nKorporation und die Radfahrabteilung der Sportvereinigung \nDanat-Bank interessante Vorführungen. Anschliessend fand ein \nSommernachtsball statt, zu dem das Tanzorchester Krolop und \nJazzorchester Fink aufspielten. Der Reinertrag des Festes soll \nzur Schaffung eines dringend notwendigen Rettungsmotorbootes \nals Ersatz für „Müggel I“ verwendet werden. \n» \nAbtei:£eat dec (Hausfrauen \nWenn die Zentrale der Hausfrauenvereine zu ihrem Som \nmerfest auf der Abteil einladet, und dazu das Wetter noch so \nherrlich ist, wie es am Sonnabend war, dann ist die grosse \nTreptower Vergnügungsinsel immer ausverkauft. In diesem \nJahr — trotz drangvoller Fülle — doch eine Reihe leerer Tische, \ndie von der wirtschaftlichen Not derer erzählten, die sie heute \nvergeblich erwarteten. Die Tausend und mehr aber, die gekom \nmen waren, bereitete die Zentrale wieder fröhliche Stunden. Die \nKinder sackhüpften um die Ehre des Siegs, mehr aber noch \num die Leckereien, zu denen die Ehre sich materialisierte. Die \nMütter kegelten um die Wette, und wer von ihnen am schnellsten \nden Wollknäuel abwickeln konnte, erntete lobenden Beifall und \n— Schokolade, Seide. Honig . . . Ueberhaupt! „Ernten“ wurde \ngross geschrieben! Kandis, Seife. Honigbonbons — und was es \nsonst noch gab an Kostproben — spendeten Geschäftsfirmen, und \nbei der Tombola hatte man offenbar die Nieten-„Zuwage'‘ ver \ngessen: Die all diese sympathischen Nebenerscheinungen der \nHausfrauen-Abteifeste schon kannten, hatten vorsorglich sich mit \nKoffern versehen, um den Segen bergen zu können! Manche \nhatten aber trotzdem Mühe genug mit diesem Geschäft, und Fritz \nund Lieschen mussten wohl oder übel die letzte Stulle ver \ndrücken. noch nicht einmal für ein Stückchen „Höschenbrot“ war \nPlatz mehr in dem zum Platzen vollen Hamsterkoffer! . . . Sehr \ngraziös die Tänze der Elevinnen der Gymnastikschule Erlich \n \n \n\n \n\nAfrika zurückgekommen und halte sich auf der Durchreise nach \nWestpreussen in Berlin auf. Er wolle mit ihm zusammen sein. \nAlle Ermittlungen, die nach seinem Verbleib angestellt wurden, \nhaben bisher noch keine Spur ergeben. Von Krause ist dagegen \nvieles zutage gekommen. Er kannte Laurin von Westpreussen \nher. In Berlin war er seit einem Jahr arbeitslos und hatte kein \nGeld. Trotzdem erzählte er Bekannten und seiner Braut, dass \ner Beschäftigung gefunden habfc, einen neuen Anzug und auch \nGeld besitze. Am Pfingstsonnabend war er um die Mittagszeit \nvon Hause weggegangen und erst gegen 5 Uhr zurückgekommen. \nEr wechselte die Kleider und verlangte auch ein frisches Ober \nhemd. Als er die Wohnung wieder verliess, hatte er ein Paket \nunter dem Arm, dessen Inhalt aber niemand gesehen hat. \nGegen 7 Uhr abends erschien er bei seiner Braut. Jetzt trug \ner die blaue Jacke und die Hose des Laurin. Der Rock war \nblutig, besonders das Aermelfutter war mit Blut förmlich \ndurchtränkt. \nSpuren von Feuchtigkeit Hesse» darauf schliessen, dass Krause \nversucht hatte, die verräterischen Flecke durch Auswaschen zu \nbeseitigen. Er bat seine Braut noch, ihm beim Reinigen behilf \nlich zu sein. Die Flecke erklärte er damit, dass er und sein \nFreund Laurin einen Unfall gehabt hätten. Sein Gesicht war \nzerkratzt. In den Tagen nach dem Sonnabend verfügte Krause, \nder bis dahin keinen Pfennig gehabt hatte, plötzlich über Geld. \nDer Verdacht besteht nun, dass Krause seinen Freund während \ndes Zusammenseins am Pfingstsonnabend ermordet und der \nKleider beraubt hat. Als ihm die Schwere seines Verbrechens \nzum Bewusstsein kam, hat er dann seinem Leben ebenfalls ein \nEnde gemacht, . \n \n\n(Südende), künstlerisch die Tanzgrotesken der Annie Kienitz \nvon der Städtischen Oper und Anna Neumann, die immer dabei \nist, „wenn es gilt“, sang zum Leierkasten schaurige Moritaten: \n„Die Geschichte vom Schwalangscheer“, die „grausige Mär vom \nKuuzenmord“, die „Historie vom Jonas im Walfischbauch“ — \nTexte aus längst vergilbten „Fliegenden Blättern“, die „Illu \nstrationen“ den alten Jahrmarktsoriginalen in ihrer ganzen \nprimitiv-naiven Schauerlichkeit getreulich nachgebildet . . . Ein \nHöhepunkt dieses Anna-Neumann-Zwischenspiels in dem an \nFreude so reichen Abtei-Fest! ms. \n \n\n„JMumen, Vöqet, frische” \nDie Ausstellung in der „Neuen Welt “ \nAm 3. September wird, wie schon berichtet, eine achttägige \nSchau eröffnet, die alles das umfasst, was Naturliebhaber in \nihren Wohnungen, Gewächshäusern und Gärten an Pflanzen und \nLebewesen hegen und pflegen. Die Deutsche Gartenbaugesell \nschaft wird im Riesensaal der Neuen Welt, Hasenheide 108—114, \nTausende von Dahlien, Rosen und Sommerblumen zeigen. Ein \ngrosses Kakteenfeld wird die Mitte des Saales einnehmen, und \nandere Darbietungen werden für Abwechslung sorgen. Im \nGarten werden die Baumschulenbesitzer Deutschlands und die \nsächsischen Pflanzenzüchter ihre mannigfaltigen Produkte aus \nstellen und zwischen diesen llagenbeck (Stellingen) die ver \nschiedenartigsten Stelz-, Zier- und Wasservögel in Gehegen vor \nführen. \nDie Berliner Vereine des Reichsverbandes der Vogelliebhaber \nzeigen fast alle in Deutschland vorkommenden Vögel in zweck \nmässig eingerichteten Käfigen. Der Gau I Mark Brandenburg \nder Aquarien- und Terrarienliebhaber wird alle im Handel \nerhältlichen einheimischen und exotischen Zierfische und auch \nMeerwasseraquarien mit lebenden Flundern und anderen See \ntieren zur Schau stellen. Ausserdem bringt er eine Sammlung \naller in der Mark Brandenburg vorkommenden Kriechtiere und \nWasserinsekten. Im Garten wird eine Freianlage der Aquarien \nliebhaber ausserordentliches Interesse erwecken. \n \n\nSchäden»nd im Grunewald. Ein Spaziergänger, der mit \nseinem Hunde durch den Grunewald ging, sah, dass das Tier in \nder Nähe von Onkel Toms Hütte an einem Stubbenloch scharrte. \nAls er hinzutrat, nahm er wahr, dass der Hund einen mensch \nlichen Schädel aus der Erde gekratzt hatte. Er benachrichtigte \ndie Kriminalpolizei. Es wurde das Stubbenloch weiter ausgegra \nben, man fand aber keine weiteren Knochen. Spuren irgend \nwelcher Verletzungen sind bei der ersten Besichtigung nicht ge \nfunden worden. Der Fund ist zur weiteren Untersuchung dem \nInstitut für gerichtliche Medizin überwiesen worden. \nBeim Baden ertrunken. Gestern früh wurde ftn Strandbad \nWannsee die Leiche des 7 Jahre alten Knaben Horst Goldmann, \nder bei seinen Eltern in der Motzstrasse 57 wohnhaft war, ge \nborgen. Der Knabe hatte am Sonnabend nachmittag mit seinen \nEltern das Strandbad aufgesucht und war während des Badens \nuntergegangen und ertrunken. — Der Fürsorgezögling Willy \nMilcher aus der Provinziallandesanstalt ist an der Frefbadestelle \n \n \n\n \n\nder Nuthe ertrunken. Die Nuthe ist hinter dem Stauwerk so \nreissend, dass der Knabe, der gut schwimmen konnte, weg- \ngerissen wurde. \n \n\nDas ziaanziqste Opfer \ndes Wilden Kaiser \nInnsbruck, 1. September. \nIm Gebiet des Wilden Kaiser wurden gestern der Münchener \nWerkmeister Georg Rottner und seine Braut tot, bezw. schwer \nverletzt, aufgefunden. Die Beiden gerieten beim Aufstieg ober \nhalb der Grutten in einen Steinhagel, der durch eine voran \ngegangene Touristenpartie ausgelöst worden war. Fräulein \nBrunner wurde durch einen Felsblock der rechte Arm abge \nschlagen, sie verlor das Gleichgewicht stürzte ab und blieb mit \nzerschmetterten Gliedern liegen. Rottner erlitt schwere Ver \nletzungen. Es ist dies der 20. tödlich verlaufene Bergsteigunfall \nim Wilden Kaiser in diesem Jahre. \nGLARUS, 1. September. \nEin Mitglied der Tübinger Ferienkolonie am Morgenholz bei \nNiederurnen stürzte beim Aufstieg auf die Wägeten tödlich ab. \nDie Verunglückte, eine tüchtige Bergsteigerin, wurde anschei \nnend das Opfer eines Felsbruchs. \n \n\nZehn frecsanen \nan 'lOuc&tuecqiftunq eckcankt \nEin Todesopfer \nNÜRNBERG, 1. September. \nIn Unterasbach (Mittelfranken) sind zehn Personen an Wurst \nvergiftung erkrankt. Ein Mann ist gestorben, die übrigen Er \nkrankten befinden sich auf dem Wege der Besserung. Die \nWurst wurde beschlagnahmt, die betreffende Wirtschaft polizei \nlich geschlossen. \n \n\nGeständnis des Mörders . Aus Hamburg wird gemeldet: Der \nvor einigen Tagen in Heide in Holstein festgenommene zweite \nMörder des Pastors Kappler in Ducherow hat jetzt vor dem \nUntersuchungsrichter ein Geständnis abgelegt und zugegeben, \nder gesuchte Täter Isidor Kidsowski zu sein. Der Festgenom \nmene, ein 22jähriger Pole, hat ausserdem mehrere Einbruch \ndiebstähle eingestanden. Der Mörder hat weiter angegeben, dass \ner aus Polen flüchten musste, weil er dort wegen eines Mord \nversuchs steckbrieflich verfolgt wurde. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nAm 20. Tag der 5. Klasse der 35. Prenssisch-Siiddeutschen Klassen \nlotterie fielen in der Vormittags - Ziehung: \n2 Gewinne zu 25000 Mark auf Nr. 113245. \n16 Gewinne zu 3 00 0 Mark auf Nr. 4139 5662 31969 145305 \n153519 250091 300149 316517. \n16 Gewinne zu 2000 Mark auf Nr. 130521 157787 167795 171680 \n173631 245581 272290 347819. \n44 Gewinne zu 1 0 00 Mark auf Nr. 460 86300 98536 118233 \n136785 177391 190563 211898 238945 244146 254172 275293 294472 296610 \n308386 309842 315237 335514 337773 369261 372139 384432. \n52 Gewinne zu 500 Mark auf Nr. 31430 36905 37888 46849 56176 \n58754 61835 72323 80185 114742 115385 121309 121697 128807 129045 \n131021 160917 167469 182959 214063 228034 244794 279790 324738 328473 \n391816. \nIn der Nachmittags- Ziehung fielen: \n4 Gewinne zu 10000 Mark auf Nr. 114897 322319. \n4 Gewinne zu 6 000 Mark auf Nr. 144752 182659. \n2 Gewinne zu 3000 Mark auf Nr. 2468. \n10 Gewinne zu 2000 Mark auf Nr. 199585 326905 347450 373003 \n397935. \n36 Gewinne zu 100 0 Mark auf Nr. 28272 30166 43557 100030 \n109156 130283 143049 153933 156068 170442 176835 177344 183570 217829 \n228185 236258 274160 323685. \n54 Gewinne zu 5 0 0 Mark auf Nr. 4859 5245 20696 29154 35062 \n70099 74528 83234 91906 106363 119371 121569 169368 173479 193088 \n214543 250642 252533 261114 268151 306432 309517 315825 326759 383737 \n388666 389595. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nDeutsche Staatspartei, Charlottenburg. 20 H Uhr, Leibnitz Oherrealschule. \nSchillerstrasse 126/127. Es sprechen: Staatssekretär a. D, Meyer und Fräu \nlein Hanna Klostermüller. — Neukölln, 20H Uhr, in der Kindl-Br&uerei, Neu \nkölln, Hermannstrasse 214. Landtagsabgeordneter Nuscbke, Arbeitersekretär \nDietrich und Frau Dr Wex sprechen: ,,Vorwärts zum Volksstaat durch \ndie Deutsche Staatspartei.\" — Adlcrshof, 20 Uhr, Bismarckstrasse 29, Dehrn \ngrübner. Redner: Dipl.-Kaufmann Klugert und Lehrer Helmers über: „Was \nwill die Deutsche Staatspartei.\" \nRclchsbund der Kriegsbeschädigten, Ortsgruppe Moabit. 20 Uhr, Bande! \nstrasse 35. Kamerad Lorenz spricht über: ,.Kriegsopfer und Reichstags- \nwähl.“ \nBerliner Esperanto-Verband. 20 Uhr, Klubheim Charlottenburg, Kant \nstrasse 12a (Thaeater des Westens). ,,Die sprechende Zeitung\", Leitung: Herr \nSchuldenfrei. \nVerein der Schleswig-Holsteiner. T0 Uhr, Aufnahme neuer Mitglieder, \nHotel „Deutscher Hof\", Luckauer Strasse 15. \n \n\nDer Werkfiibrer Adolf Wenzel ist am 5. September 50 Jahre bei \nder Firma C. Prächtcl, Krausenstr. 31/32, tätig. \n \n \n\n \n\nS.-A. 5 Uhr 13 Minuten M \nS.*U, 18 Uhr 45 Minuten w \n \n\nM.-A. 16 Uhr 57 Minuten \nL-U. 23 Uhr 18 Minuten JJ "
}