{
    "Year": "1930",
    "Month": "09",
    "Day": "02",
    "NewspaperNumber": "412",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Industriellen provozieren? \nGewaltsame Radikalisierung der Massen / Hungerpeitsche als politisches Kampfmittel? \n \n \n\n \n\nDie Kündigung» - Aktion der Berliner Metall \nindustriellen, durch die 140 000 Arbeitnehmer mit \nder Entlassung bedroht werden, muss den Eindruck \nerwecken, dass bei gewissen Unternehmerkreisen \nneben den rein wirtschaftlichen Erwägungen auch \nhochpolitische Absichten für die Durchführung \nihrer Kampfmassnahmen eine entscheidende Rolle \nspielen. \nEs ist kein zufälliges Zusammentreffen, wenn gerade jetzt, wo \nder Wahlkampf seinen Höhepunkt erreicht, aus allen Teilen des \nReiches Tarifkündigungen und Massenentlassungen gemeldet \nwerden. Dass solche Massnahmen in den Kreisen der Angestell \nten und Arbeiter grosse Erbitterung hervorrufen und sie scharen \nweise ins radikale Lager hineingetrieben werden, liegt auf der \nHand. Auf diese Weise stärkt man namentlich die Kommunisten, \ndie aus der bitteren Notlage der Arbeiterschaft politischen Nutzen \nziehen. Dass etwa die Nationalsozialisten aus den Reihen der \nder Arbeitslosen oder Gekündigten Zuwachs erhalten könnten, ist \nmehr als zweifelhaft \nDenn es ist nur allzu bekannt, dass die Nationalsozialisten \nunter den Industriellen ziele gute Freunde haben, die die \nParteikasse Hitlers füllen. \nDarum dürften die sozialen Kampfmassnahmen der Unternehmer- \nverhände hauptsächlich den Linksradikalen zugute kommen, die \nzieh diese Wahlhilfe mit Freuden zunutze machen. \nAls die alldeutsche Clique unter Führung von Hugenberg— \ndass in Erörterungen darüber eintrat, auf welchem Wege eine \n„legale“ Diktatur über Deutschland aufgerichtet werden könnte, \nwurden namhafte Industrielle beschuldigt, an diesen politischen \nPlänen aktiv beteiligt gewesen zu sein. Und Herr Kirdorff, der Ge- \n \n\nWARSCHAU, 1. September. (Eigener Bericht.) \nGestern fanden in ganz Polen Massenversammlungen gegen \ndie deutschen Grenzrevisionsbestrebungen statt. Die Versamm \nlungen waren von den Pilsudski-Organisationen einberufen \nworden und dienten offensichtlich der Wahlpropaganda. \nEs war vorauszusehen,, dass Pilsudski unter der Losung, das \nVaterland sei in Gefahr, versuchen würde, die Massen um sich \nzu sammeln. An der Versammlung, die gestern auf dem \nTheaterplatz in Warschau stattfand, nahmen rund 15 000 Per \nsonen teil. Die Versammlung wurde vom Präsidenten der \nStaatswirtschaftsbank, General Gorecki, geleitet, der die Losung \nausgab: „Für ein polnisches Pomereilen und ein polnisches Dan \nzig I“ Andere Losungen, die man hören konnte, waren: \n„Nieder mit Deutschland“, „Nieder mit den Preussen“, Denkt \nan die Masuren!“ \nEine Gruppe von etwa 5000 Personen begab sich vom Theater \nplatz zum Palais des Aussenministers, dem die Entscbliessung \nder Versammlung, die sich vor allem \nmit scharfen Worten gegen die Treviranus Rede \nwandte, überreicht wurde. Dann zog die Menge vor die deutsche \nGesandtschaft, die jedoch von einem grösseren Polizeiaufgebot, \netwa 70 Polizisten an der Zahl, mit Stahlhelm und Gewehr bei \nFuss, eine feste Kette bildend, dahinter ein Trupp von 20 be \nrittenen Polizisten, geschützt worden war, so dass die Ausbrei \ntungen sich lediglich auf Johlen und Niederrufe beschränkten. \n \n\n„Feuer aus den Kesseln ! u \nUraufführung im Theater am Schiffbauer dämm \nErnst Toller nennt sein Stück ein historisches Schauspiel. Er \nbeginnt mit der Schlacht am Skagerrak und zeigt die Etappen, die \nzur Malrosenrevolution von 1918 führten. Kurzes Vorspiel: der \nUntersuchungsausschuss von 1926 soll feststellen, ob die Matrosen \nmeuterei von 1917 auf Grund politischer Propaganda oder aus \nsich selbst entstanden sei. Toller belegt dokumentarisch das \nletztere Die Matrosen Köbis und Reichpietsch werden hin \ngerichtet. Nach ihrem Tode gebt die Kulischinderei weiter. \nVon Toller aus gesehen, ist das Schauspiel „Feuer aus den \nKesseln I“ ein mächtiger Fortschritt. Die Träne sitzt nicht mehr \nso locker und das Pathos ist sachlich hart geworden. Die präch \ntigen Empörer Reichpietsch und Köbis bekommen individuelle \nZüge. Dichterisches, das immer wieder durchbricht, wird in der \nGefängnisszene vor der Hinrichtung auch gestaltet. Aber das \nGanze wirkt monoton. Und diese Monotonie beruht auf einem \nentscheidenden Irrtum. \nDer starke Gerechtigkeitsdrang, der in Toller brennt, be \nstimmt ihn, auch der Gegenseite ihr Recht werden zu lassen. Er \nfindet einen Gerechten in der Gestalt des Kapitänleutnants Köhler, \nunter dem die Empörer in der Seeschlacht gekämpft haben und \nder sich für sie im Prozess verwendet. Aber nicht darauf kommt \nes an, dass sich unter den Offizieren, die Toller anklagt, auch \nsympathische Männer befunden haben. Zumal wenn sie als Aus \nnahmen hingestellt werden. Wichtig ist, dass die Welt, die \nKöbis und Reichpietsch bekämpfen und an der sie zugrunde \ngehen, im dramatischen Sinne ebensoviel Recht hat wie die meu \nternden Matrosen. Und mag das Weltgericht tausendmal sich \nfür die Unterdrückten und Misshandelten entscheiden, im Drama \nmüssen beide Parteien Recht haben. Unbillige Forderung an ein \nTendenzdrama? Die Tendenz wäre noch wirksamer und nach \nhaltiger hervorgetreten, wenn Toller gezeigt hätte, dass die \nWelt des Militärs nicht nur die Macht, sondern auch das Recht \nbatte — auch wenn sie Unrechtes tat. Gegenspieler, in deren \nMunde das Wort Vaterland eine Phrase ist, können keine dra \nmatische Reihung erzeugen. Gegenspieler, denen das Wort \nVaterland ein vitaler Begriff ist, können Reicbpietschs und Köbis’ \nUntergang tragisch erhöhen. Lutz Weltmann. \n \n \n\n \n\nwattige aus dem rheinisch-westfälischen Industrierevier, hat erst \nin jüngster Zeit seine Sympathien für Hitler und Hugenberg aus \ngesprochen. In diesen reaktionär eingestellten Unternehmer \nkreisen scheint man bewusst mit dem Gedanken zu spielen, \ndurch unsoziale Kampfmassnahmen die gemässigt eingestellten \nGewerkschaften zu zerstören und die künstlich radikalisierte \nArbeiterschaft zu Verzweiflungstaten zu treiben. Hinterher wollen \ndie „nationalen“ Rechtskreise im Augenblick der höchsten Ver \nwirrung \nals die „Retter“ auftreten und Deutschland ihren Diktatur \nexperimenten ausliefern. \nVo seiten der Industriellen sind solche Absichten, die man \nihnen wiederholt untergeschoben hat. energisch bestritten worden. \nAber was nützen alle Dementis, wenn die Unternehmerkreise \ndurch ihre Kündigungsaktionen, die sie ausgerechnet in der Zeit \ndes Wahlkampfes durchführen mussten, Unruhe und Verwirrung \nstiften? Hier muss man den Eindruck gewinnen, dass es sich um \ngewollte und planmässig vorbereitete Massnahmen handelt, die \neigens dazu unternommen worden sind, um die Erbitterung der \nMassen zu verschärfen I \nSeit dem Kapp-Tulsch hat man die Beobachtung machen \nmüssen, dass die Reaktion mit versteckten Waffen kämpft, um \nzu ihrem Ziel der politischen Machteroberung zu gelangen. Und \ngerade jetzt, wo Herr Hugenberg und die ihm nahestehenden \nIndustriekönige den Nationalsozialismus und seine politischen \nDiktaturpläne unterstützt, muss man sich fragen, welcher \nZusammenhang zwischen den Massenkündigungen und den \npolitischen Zielen dieser Kreise besteht ln einer dem Zentrum \nnahestehenden Zeitungskorrespondenz wird darauf hingewiesen, \ndass das scharfmacherische Unternehmertum mit allen Mitteln \nbestrebt sei, „die deutsche Arbeiterschaft wieder zu Hörigen \ndes Kapitals zu machen“. Ihre Versuche würden auch diesmal \nzum Scheitern verurteilt sein. \n \n\nAehnliche Versammlungen wurden in Lodz, Wilna, Lemberg \nund Kattowitz veranstaltet. In Lodz wurden die Scheiben des \ndeutschen Konsulats zertrümmert. \nAuch in den Redaktionsräumen der in Lodz erscheinenden \ndeutschen Tageblätter „Freie Presse“ und „Lodzer Volkszeitung\" \nwurden Fenster eingeschlagen. \n \n\n9000000 Arbeitslose in U. S. A.! \nNEW-Y0RK, 1. September. (W. T. B.) \nDie Arbeitslosigkeit in den Vereinigten Staaten ist, \nwie der Zensusdirektor Williams Stenrart erklärte, erheb \nlich grösser, als bisher angegeben worden sei. Es seien \nnicht zweieinhalb Millionen Menschen arbeitslos, wie ur \nsprünglich behauptet worden sei, sondern etwa neun \nMillionen. In dieser Zahl seien indessen die Kurzarbeiter \neingeschlossen, auch schwanke die Zahl der Arbeitslosen \nstark von annähernd sieben Millionen an einzelnen Tagen \nbis zu neun Millionen an anderen. \nDie Streiklage im Textilgebiet von Roubaix—Tourcoing ist \nnoch immer unverändert. Beide Parteien halten an ihrem \nStandpunkt fest, so dass noch nicht abzusehen ist, wie dem Kon \nflikt ein Ende gemacht werden kann. \n \n\n„Des Kaisers Kulis u \nLessing-Theater \nWenn diese Aufführung Piscators einen dramatischen Mittel \npunkt oder überhaupt einen spürbaren Halt in der dramatischen \nDichtung hätte, so würde es sich wohl um die gleiche Matrosen \nbewegung vom Sommer 1917, um das tragische Ende von Reich- \npielsch und Köbis handeln, das bei Toller in der Mitte steht. \nAber das Dramatische verschwindet aus dieser Inszenierung fast \nganz, und selbst das Theatralische tritt weit zurück. Das be \nlehrende Lichtbild und lange, erläuternde Inschriften, zuweilen \nauch durch rednerischen Vortrag ersetzt, treten an allererste \nStelle. Und der Zwang zur Vollständigkeit, der bei Piscator aus \nder marxistischen Theorie folgt, die ja mit so einfachen Formeln \ndas Weltgeschehen vollständig umspannt, ergibt diesem ganzen \nbebilderten Lehrvortrag eine Ausdehnung, in der das Ereignis \nvom Sommer 1917 nur eben als charakteristische Episode auf \ntaucht. Es fängt an mit den Exportziffern des Welthandels von \n1900 und den anschwellenden Rüstungszahlen, und bir zur grossen \nPause hat man es erst zur Schlacht von Skagerrak gebracht, die \nmit einer ganz erstaunlichen militärtechnischen Ausführlichkeit \nerläutert wird. Bis hierher wäre mit ganz geringfügigen Text \nänderungen aus dem ganzen ein wunderschönes Propaganda \nstück für alldeutsche Militaristen zu machen. So sehr steckt \nhier die Tendenz nur in der intellektuellen Formulierung, so \nwenig ist sie in die eigentliche künstlerische Gestalt über \ngegangen. \nNach der Pause kommt dann allerdings der Fall Köbis- \nReirbpietsch zur Abhandlung — hauptsächlich in recht monotonen \nVernehmungsszenen ohne dramatische Zuspitzung. Aber dann \ngeht es weiter zur Revolution von 1918 und in eiligem Bericht \nbis Sommer 1930. Nur — das Ganze hat nicht den Zug, nicht \ndie Geschlossenheit, nicht die Energie, die man doch an vielen \nfrüheren Arbeiten Piscators bewundern musste. Es gab nament \nlich in den Cborwirkungen merkwürdig leere Stellen, und auch \ndie szenische Erfindung hatte wenig originellen Reiz. Selbst- \nverständpeb klatschten die treuen Gesinnungsgenossen, wenn \nwieder einmal eine Truppe sich weigert, auf Revolutionäre zu \nschiessen, oder wenn der „Vorwärts“ etwas beschimpft wird, \noder wenn gar leibhaftig die rote Fahne gehisst wird. Aber \nman spürte diesmal besonders deutlich, dass hier nur eine fertige \n- 3 ' \n \n \n\n \n\nDie Gefahren, die eine solche Kampftaktik der mächtigen \nUnternehmerkreise für das staatliche und politische Leben \nDeutschlands herauf beschwören müssen, sind so gross, \ndass die Regierenden ein Interesse daran haben müssen, \ngegen die machtlüsternen Industriellenkreise enzukämplen. \nLeider hat der dem Zentrum angehörende Reichsarbeitsminister \nStegerwald den Berliner Metallindustriellen trotz ihres offen \nsichtlich tarifwidrigen Vorgehens öffentlich bescheinigt, dass er \nin ihren Massnahmen kein unsoziales Verhalten erblicken könne. \nEs klingt fast wie Hohn, wenn die Industriellen darauf mit der \nTarifkündigung und mit weiteren Massenentlassungen geant \nwortet haben. So lässt sich der Arbeitsminister der Regierung \nBrüning von den Unternehmergruppen irreführenl Und die \nPartei des Herrn Scholz, die Deutsche Volkspartei, sträubt sich \nmit Händen und Füssen dagegen, die Front der staatsbejahenden \nverantwortungsbewussten Parteien zu stärken, indem sie nach \nwie vor mit der Reaktion paktiert! So arbeiten die Reaktionäre \nHand in Hand, wenn es gilt, den sozialen Volksstaat zu unter \nminieren. \n* \n10 Prozent gekündigt \nDie Bergmann Elektrizitätswerke A.-G. hat nunmehr Kündi \ngungen für über 10 Prozent der Angestellten ausgesprochen. \nDie Firma begründet ihre Massnahme in einem Schreiben mit \nder kürzlich erfolgten arbeitsgerichtlichen Entscheidung, wonach \ndie Einführung von Kurzarbeit gegen den Tarifvertrag verstösst. \nAuf Grund dieser Entscheidung sei es für die Firma unmöglich \ngeworden, der verschlechterten wirtschaftlichen Lage durch Ein \nführung von Kurzarbeit zu begegnen. Da die Einführung von \nKurzarbeit nach der Entscheidung nicht statthaft sei, wäre sie \nnunmehr gezwungen, Personalabbau vorzunehmen. \n \n\nHltbr will die Partei wieder flicken \nDer Ueberfall, der von den Gausturmleuten auf das Gau \nbureau der Nationalsozialistischen Arbeiterpartei ausgeführt \nwurde, hat das hakenkreuzlerische Heerlager Berlins in die \ngrösste Erregung versetzt. Da Göbbels, der Nationalsozialisten \nführer Berlins, wohl allein nicht mehr mächtig genug ist, die \nGegensätze, die sich zwischen der Sturmabteilung und der \nGauleitung innerhalb der Nationalsozialistischen Arbeiterpartei \naufgehen und die in der Nacht zum Sonntag sich zu einer \noffenen Revolte entwickelt haben, überbrücken zu können, \nerschien gestern abend Adolf Hitler selbst in Berlin, am \nzu versuchen, die Einigkeit unter den Nationalsozialisten \nwiederherzustellen. \nIm Kriegervereinshaus trafen sich die feindlichen Brüder. \nZuerst traf Hitler mit der Berliner Gauleitung im eleganten \nWagen ein. Dann marschierten die einzelnen Sturmabteilungen \naus den verschiedensten Bezirken heran und zogen in das \nKriegervereinshaus ein. Da die Fahnen und Abzeichen der \nNationalsozialisten verboten sind, wurden d;,n Zügen meist \nErsatzfahnen, rote Adler auf weissem Grunde, vorangetragen. \nEin starkes Polizeiaufgebot war zu der Versammlung erschienen. \nIn der Versammlung sprach Hitler für die Einigkeit der \nNationalsozialistischen Partei. Es zogen jedoch einzelne Sturm \nabteilungen vorzeitig ab, ohne den Schluss der Versammlung \nabzuwarten, eine Sturmabteilung verschwand in grösster Nervo \nsität und Unruhe in Taxis, was darauf schliessen lässt, dass \ndie Einigkeit nicht mehr zusammenzuflicken ist. \n \n\nGeneralmajor a. D. Henry Allen, der ehemalige Kommandeur \nder amerikanischen Besatzungstruppen im Rheinlande, verstarb \nplötzlich an den Folgen eines Herzschlages. \n \n\nGesinnung Signale braucht, um sich kund zu tun, und dass von \neiner künstlerischen Kraft, die auch Andersdenkende oder Gleich \ngültige fortreisst, nicht die Rede ist. \nDie kleinen Dialogszenen von Plivier gingen vielfach in den \nLärmgeräuschen verloren. Man kann also nur vermuten, das» \nsie wenig sprachliche Kraft enthalten. Der Autor, der selbst den \nKöbis spielte, ist kein Schauspieler, nur ein ehrlicher, aber nicht \nsehr wirksamer Sprecher. Schauspielerische Gelegenheit gab es \nan diesem Abend überhaupt sehr wenig. Am ehesten prägte sich \nWangenheim durch natürliches Temperament, Walter Jung durch \neine wuchtige Erscheinung, Kaiser durch Charakterisierungs- \ntalent ein. Der ganze Abend hat, wie gesagt, mit dramatischer \nDichtung nichts, mit theatralischer Kunst wenig zu tun und wird \nselbst Piscator vom Standpunkt des werbenden kommunistischen \nManifestes (der ja der ihm massgebende Standpunkt ist) als ein \nminder gelungener Versuch erscheinen. Julius Bah. \n \n\n„Etappe \" \nKomischer Krieg im Rose-Theater \nDer Krieg — was war das doch? Eine Tragödie? Ein Schick \nsal? Ein Stahlbad? Eine grauenvolle Sinnlosigkeit? Mit un \nzähligen Kriegsbüchern und -dramen diskutieren wir um die \nWahrheit . . . \nUnterdess geht Georg Frenzei pfiffig beiseite, schnipst mit \nden Fingern: „Jedes Ding hat zwei Seiten!“ Entscheidet sich \nfür die komische Rückansicht und schreibt „ein lustiges Spiel \nvon der Hinterfront“. \nZehn, fünfzehn Jahre müssen eine lange Zeit sein; man ver \ngisst da manches und gibt dem Schriftsteller Konzession für \nseinen Spass, indem man in Leipzig, in Magdeburg und jetzt in \nder Frankfurter Strasse mit schallendem Gelächter auch diesem \nGenre Kriegsliteratur den Erfolg beschert. Vielleicht sind es \nschon überflüssige Gewissensbisse, wenn man sich den Aucb- \nKriegs-Dichter Frenzei weniger als heiteren Humoristen, mehr \nals stachelnden Satiriker angesichts der Schlachtfelder jenseits \nseiner Etappe wünscht . . . \nGespielt wurde im Rose-Theater unter Hans Roses Regie \nvortrefflich: Buse, Kanisch, Wilde, Loni Pyrmont. Freund teilten \nsich den Erfolg. Das Publikum, wie gesagt, freute sich un \nbändig. pck. \n \n\nTreviranus als Wahlhelfer Pilsudskis \nNationalistische Kundgebungen in ganz Polen — Konsulats-Fenster in Lodz zertrümmert "
}