{
    "Year": "1930",
    "Month": "09",
    "Day": "03",
    "NewspaperNumber": "414",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "DIE LEHREN VON LEIPZIG \nBetrachtungen zur Leipziger Herbstmesse \n(Von unserem nach Leipzig entsandten Mitarbeiter) \n \n \n\n \n\nMan soll den Tag nicht vor dem Abend loben, und man soll \neine Leipziger Messe nicht vor ihrem Ende tadeln. Und es ist \nnoch immer so gewesen, dass auf der Messe weder die Op \ntimisten, noch die Pessimisten recht behalten haben. Von dieser \n< Herbstmesse, die am 31. August ihren Anfang nahm, wird nie \nmand erwartet haben, dass sie inmitten eines beispiellosen Tief \nstandes der Konjunktur vor sich gehend, mit einem irgendwie \nguten Ergebnis aufwarten könne. Wir berichteten schon von der \nim Gegensatz zu früheren Messen auffallenden Leere in den \nMessestrassen und den Messhäusern, und es war ein geradezu \nerschütternder Anblick, wenn man Zusehen musste, wie viele \nAussteller stundenlang müssig herumsitzen mussten und auf die \nKäufer warteten. Aber es ist dann doch wieder erstaunlich und \nfür die wirtschaftliche Tatkraft bezeichnend, dass an 7500 Fabri \nkanten überhaupt den Mut gefunden hatten in Leipzig auszu \nstellen, und wenn irgend etwas als ein Hoffnungsstrahl ange \nsehen werden kann, so ist es die Tatsache, dass Tausende von \nAusländern — man sprach von 12000 — nach Leipzig gekommen \nwaren, um deutsche Waren einzukaufen. Die Anziehungskraft \nder Leipziger Messe, ihre überragende Bedeutung \nals stimulierender Faktor des deutschen Exportgeschäfts \nerwiesen sich auch in dieser Zeit einer fast allgemeinen Welt \nwirtschaftskrise. \nEs ist auch keineswegs der Fall, dass in sämtlichen Branchen \nder Messe eine vollständige Geschäftsunlust herrsche. In der \nauffallend gut und zahlreich beschickten Textilmesse, die mit \nmehr als 700 Ausstellern ita drei grossen Ausstellungshäusern \nein fesselndes Bild der vielverzweigten textilen Produktion \nDeutschlands gab, fanden sich Käufer in ziemlich beträchtlicher \nZahl ein; es ist dabei ganz selbstverständlich, dass der Handel \nsich mit Vorräten nur zögernd eindeckte, und dass die Haupt \nnachfrage sich auf die billigeren und mittleren Preislagen er \nstreckte. Die im Rahmen der Textilmesse stattfindende „kunst \nindustrielle Ausstellung“ zeigt überzeugend die fortschreitende \ngeschmackliche Veredlung deutscher Textilerzeugnisse, nament \nlich auf den Gebieten der gewebten Stoffe, der Fensterbeklei \ndung und sonstigen Innendekoration. \nAuch sonst konnte man feststellen, dass die geschmacklichen \nVerirrungen, wenn auch noch nicht vollständig verschwunden, \nso doch immer stärker von der auf zeitgemäss gutem geschmack \nlichen Niveau stehenden Ware zurückgedrängt werden. Wie \ndenn überhaupt die fortschreitende Qualität nicht nur hier, \nsondern auch in anderen Messehäusern festzustellen war. So \nkann man auch von dem auf de- Messe vertretenen Kunst \ngewerbe sagen (immer mehr entwickelt sich nämlich die \nLeipziger Messe zu einem unentbehrlichen Angebotsmarkt für \nunser Kunstgewerbe), dass seine Darbietungen wiederum zu \nden stärksten Eindrücken der Messe gehörten. Ob aus Stein \ngut, Metallwaren, handgewebten Stoffen, Spielsachen, Leder \nwaren, Pappsachen, schönen Textilien, den aus Bast geflochtenen \nKleinigkeiten, den in seltsamen Farben und Mustern leuchtenden \nErzeugnissen des Emails, aus den amüsanten Glasfigürchen und \nallen, was sonst Geschick und Erfindungsgabe kunstsinniger \nMinner und Frauen hervorbringen, — immer spricht aus jedem \nStück die echte, tiefe Werkfreude, die Lust am Formen und \nVeredeln des Materials. An Käufern hierfür fehlt es übrigens \nnicht ganz. \nMan könnte sagen, dass das Hervortreten der kunstindustriellen \nund kunsthandwerklichen Erzeugung im Widerspruch steht zu \neiner Zeit, die wir als verarmte zu bezeichnen pflegen. Aber in \nWirklichkeit ist es doch zeitgemässe Erscheinung, nämlich das \nBestreben, den Käufer durch die Qualität des Angebots zu ge \nwinnen, also durch gute Ware zu werben, und schliesslich in dem \nmit qualitativer Handarbeit ausgestatteten Erzeugnis einen Aus \ngleich für die Ausschaltung zu linden, die in geradezu er \nschreckendem Masse die Maschine für die menschliche Arbeit \nbedeutet \nSucht man nach weiteren, allerdings spärlichen Lichtblicken \ndieses Messegeschäfts, dann muss man auf das lebhafte Interesse \nhin weisen, das zum Beispiel die gut beschickte Möbelmesse fand, \nbesonders Kleinmöbel waren hier auch vom Ausland her ge \nfragt. Auch für Lederwaren fanden sich deutsche und aus \nländische Käufer ein, ebenso wie auf der Papiermesse, deren \nbesonderes Kennzeichen das starke Angebot in Alben für Photo- \nAmateure und dem Bridgespiel dienenden Dingen war. Aber \nes darf auch nicht verschwiegen werden, dass die Umsätze in \nSpielwaren nur als gering zu bezeichnen sind, und dass auf \nder Bugramesse, der Messe der Bücher, das Geschäft ziemlich \ntot lag. Hier zeigte sich so recht der Niedergang des Wirtschafts \nlebens; ein fünfstöckiges Haus füllte diese Messe der geistigen \nWerke einst fast völlig, und heute ist ein einziges Stockwerk \nnur spärlich gefüllt, viele der bekanntesten Verleger fehlen über \nhaupt. \nDraussen auf der Technischen Messe ist, sagen wir es ruhig, \nauch nicht viel los. \nDie Baumesse, die zum 25. Male stattfindet und am Sonnabend \n \n\nWarnung an Horthy \nDer blutige Aufmarsch in Budapest \nDie blutigen Zusammenstösse, die es am 1. September \nbei dem Aufmarsch der Arbeitslosen in Budapest gegeben \nhat, werden von der ungarischen Presse mit einem grossen \nAngstgeschrei gegen die bolschewistische Gefahr aufgenom- \nmen. Tatsache ist jedoch, dass es die Sozialdemokratische \nPartei war. die die Entschlossenheit dazu aufgebracht hatte, \ndie Massen der notleidenden Arbeitslosen zu einer De \nmonstration gegen das Horthy-Regime auf die Strasse zu \nrufen. Und wenn es dem Einfluss kommunistischer Dun \nkelmänner stellenweise gelungen ist. Gewalttätigkeiten und \nAusschreitungen der Demonstranten hervorzurufen, so be \nweist das nur, wie verbitternd und radikalisierend der \nHorthy • Terror auf die Arbeiterschaft Ungarns ein \ngewirkt hat \nEs muss in diesem Zusammenhang daran erinnert wer \n \n \n\n \n\nfeierlich eröffnet wurde, ist gut beschickt, neue Bauweisen und \nBaustoffe werden die Teilnehmer der im Laufe der Woche hier \nstaitlindenden Fachkongresse sicherlich fesseln. Aber es drängt \nsich immer mehr die Frage auf, ob es nicht besser wäre, die \nTechnische Messe, an der sowieso im Herbst sich grosse Gruppen \nnicht beteiligen, nur noch zum Frühjahr stattfinden zu lassen. Die \nWirtschaft muss an Spesen sparen. \nVon dem Rückgang in der Zahl der Aussteller war hier schon \ndie Rede. 12 208 Aussteller zur Herbstmesse 1925, 8089 auf der \nHerbstmesse 1928, 7841 zum Herbst 1929 und 7053 auf dieser \nMesse; diese Zahlen reden eine deutliche Sprache. Aber zu \ngleich erfährt man, dass die gesamte belegte Ausstellungsfläche \ndiesmal 144 541 qm beträgt, also gegenüber den 145 165 qm der \nHerbstmesse 1929 nur unwesentlich zurückgegangen ist. Die \nDurchschnittsgrösse eines Aussteilungslandes ist also gewachsen. \nWas bedeutet das? Es bedeutet, \ndass viele kleine und mittlere Firmen von den Grossfirmen \nverdrängt worden sind. \nHier wird eine Tendenz der modernen Wirtschaft nur allzu deut \nlich Für Deutschland, dessen Produktion auf der Vielfältigkeit \nund der Individualisierung beruht, und das über einen breiten, \nhart um seine Entwicklung ringenden, eng mit der industriellen, \nmehr noch aber mit der handwerklichen Erzeugung verflochtenen \nMittelstand verfügt, hat diese Entwicklung geradezu eine be \nängstigende Seite. \nAlle Gespräche auf der Messe konzentrierten sich auf die \nbangen Fragen: \nWas soll werden? Wie lange wird die Krise noch dauern? \nDas Messeamt hatte die Vertreter der in- und ausländischen \n \n\nHAMBURG, 2. September. (Eigener Bericht.) \nDa bei Beginn der heutigen Verhandlung im Bombenleger \nprozess wieder eine Anzahl von Angeklagten fehlt, teilt der Vor \nsitzende mit, dass drei von ihnen, falls sie morgen nicht zur Ver \nhandlung erscheinen würden, zwangsweise vorgeführt werden \nwürden. Gleichzeitig ergreift der Vorsitzende die Gelegenheit, \num in sehr nachdrücklichem Tone aul das in den letzten Tagen zu \nbeobachtende, dem Ernst der Situation keineswegs entsprechende \nVerhalten der Angeklagten hinzuweisen. Insbesondere hat er \nBruno von Salomon darüber zur Rede gestellt, dass er gestern \nim Gerichtssaal durch Verteilung von Handzetteln zu einer Ver \nsammlung über den Bombcnlegcrprozess aufgeruien hat, in der \ner selbst sprechen wollte. \nLandgerichtsdirektor Dr. Masur wird über die umstrittenen \nVorgänge bei der Verhaltung von Herbert Volck an der süd \ndeutschen Grenze befragt Er gibt an, dass der Amtsgerichtsrat \nin Lörrach seinen Steckbrief gegen Volck falsch verstanden habe \nund infolgedessen auch die Frau von Volck verhaftete. Die daran \ngeknüpfte Vermutung, dass diese Verhaftung erfolgte, um einen \nseelischen Druck auf Volck auszuüben und ihn zu umfassenderen \nAussagen zu bringen, sei unhaltbar. Die Verteidigung versucht \nsodann, den Bombenattentaten neue Beweggründe zu unter \nstellen und sie als die Antworten gegen den Young-Plan und die \nReparationszahlungen auszulegen. Auf Befragen erklärt \nDr. Masur, dass er von derlei Beweggründen in der Vorunter \nsuchung niemals etwas von den Angeklagten gehört habe; \nes habe sich vielmehr lediglich um eine Aktion des Landvolks \ngehandelt. \nEr habe auch die Frage des Untersuchungsrichters beim Reichs \ngericht, ob die Untersuchung irgendwelchen Anhaltspunkt für \naussenpolitische Gründe ergeben habe, verneinend beantwortet. \nDas Gericht beschäftigt sich sodann mit der Frage, ob bei der \nersten Gruppe der Anschläge von Beidenfleth, Hollingstedt und \nWinsen, die damals verwendeten Knallkörper, Sprengstoffe im \nSinne des Gesetzes dargestellt hätten. Zu diesem Zwecke wurde \neine dieser Bomben aul den Gerichtstisch gelegt und näher \nuntersucht. \nEs ergibt sich, dass die Ladung aus Romperit bestand, das \nim allgemeinen zu Sprengungen von Steinen verwendet wird, \nund im geschlossenen Raum zur Explosion gebracht, zweifel \nlos die grössten Verheerungen anrichtet. \nDr. Masur erklärt, dass der Angeklagte Waeschke bestritten \nhabe, von der gefährlichen Natur dieser ersten Knallkörper \nunterrichtet gewesen zu sein. Auch sollten Menschenleben nicht \n \n\nden, dass die reaktionären Regierungen Ungarns die So \nzialpolitik vollkommen vernachlässigt haben. Infolgedessen \nist die Not der Arbeitslosen, deren Zahl sich in Ungarn \ndurch die trostlose Lage der Wirtschaft täglich erhöht, aufs \näusserste gestiegen. Vergeblich haben die Sozialdemo \nkraten im Parlament an die Regierung appelliert und Hilfs \nmassnahmen für die Erwerbslosen gefordert. Unter der \nHerrschaft des Polizeiknüppels glaubten die Regierenden \nfür die Arbeitslosen nichts tun zu müssen und die einzige \nAntwort, die die Horthy-Leute an die sozialdemokratischen \nInterpellanten hatte, waren die Maschinengewehre der Bu- \ndapester Polizeitruppen. In Ungarn herrscht heute unum \nschränkt das feudale Grossgrundbesitzertum, das mit seinen \nveralteten Machtprinzipien überhaupt keine Sozialpolitik \naufkommen lässt. Und während bisher die kommu \nnistische Gefahr nur in der Phantasie bezahlter Polizei \nspitzel bestanden hat, wird sie jetzt durch die Misswirt \nschaft der Regierung erst recht von neuem herauf \nbeschworen. \n \n \n\n \n\nPresse zu einer Aussprache über die Wirtschaftslage geladen. \nIn einem tiefschürfenden Referat gab Dr. Raimund Koebler, der \nDirektor des Messeamts, einen Ueberblick über den Verlauf und \ndie Ursachen der Depression. Anknüptend an ein Wort des \nReichsbankpräsidenten Dr. Luther, meinte er, dase wir es auch \nhier mit einer Krise zu tun haben, wie sie in der Wirtschaft eine \nbekannte Erseneinung sind. Er wie andere Redner wiesen auf \ndie Notwendigkeit einer Exportförderung hin. In der lebhaften \nDiskussion kam immer wieder zum Ausdruck, dass es kata \nstrophal wäre, das Vertrauen in die in ihrem Kern noch gesunde \ndeutsche Wirtschaft durch Miesmacherei und Mutlosigkeit zu \nerschüttern. Kommerzienrat Zoellner wandte sich in scharfen \nWorten gegen \ndie in Deutschland herrschende Abbaupsyehose \nund gegen die sklavische Nachahmung der amerikanischen \nRationalisierung und Typisierung. Was für ein Land wie Nord \namerika mit seinem Materialüberschuss und Menschenmangel \nrichtig ist, treffe noch lange nicht für Deutschland zu, das \nMenschenüberfluss und Materialmangel besitzt, und das in dem \nErfindergeist seiner Techniker und seiner hochqualifizierten \nHandarbeit seinen stärksten Aktivposten besitzt. So klang aus \ndieser Aussprache, wie man auch zu den einzelnen Vorschlägen \nzur Hebung der Krise stehen mag, — namentlich das, was gegen \ndas Eingreifen der staatlichen Macht in den Wirtschaftsprozess \ngesagt wurde, kann nicht in allem unterschrieben werden, — \njenes bekannte Wort wider: \n„Der Pessimist ist der einzige Mist, auf dem noch nichts \ngewachsen ist.“ \nErnst Collin. \n \n\ngefährdet werden. Vielmehr waren diese ersten Attentate nach \nWaeschke nur als Demonstration durch „Schreckschüsse“ gedacht \nDie vom Gericht eigentlich noch für heute beabsichtigte Erledi \ngung der Vernehmung Dr. Masurs zu dieser Gruppe von Atten \ntaten musste vorzeitig abgebrochen werden, da wieder einer der \nAngeklagten erklären liess, der Verhandlung nicht mehr folgen \nzu können. \nSchimpf-Stahlhelm \nWer sich nicht beschimpfen lässt, fliegt \nIn einer konservativen Wahlversammlung am Nieder \nrhein, in der Geheimrat von Dryander, der Stahlhelmmit \nglied ist, sprach, wurde Minister Treviranus, ebenfalls \nStahlhelmer, mit einem beleidigenden Zwischenruf bedacht. \nDer Beleidiger war ebenfalls Stahlhelmer. Dryander zeigte \nden Schimpfbold wegen Verletzung des Republikschutz \ngesetzes an, wonach Ministerbeleidigungen besonders ge \nahndet werden. Der Stahlhelm, Landesverband Westfalen, \nstellt es nun so dar, als ob der beleidigende Zwischenruf \nnicht Treviranus, sondern Dryander galt Er hat den so \nfortigen Ausschluss Dry anders aus dem Stahlhelm be \nantragt \nWer gehört also in den Stahlhelm? Wer ein Schimpf \nbold ist. Und wer gehört nicht hinein? Wer schimpfen \nnicht verträgt. \n43 Gebäude eingeäschert \nBrandkatastrophe in Ungarn \nBUDAPEST, 2. September. \nIn Petrikeresztur Helen einem Grossteuer 23 Wohnhäuser \nund etwa 20 Wirtschaftsgebäude mit den Maschinen und den \nGetreidevorräten zum Opfer. Eine sechzigjährige Frau, die aus \ndem brennenden Hause ihr Geld herausholen wollte, fand in \nden Flammen den Tod. 23 kleinen Landwirten wurde ihr \nganzes Hab und Gut vernichtet. \n \n\nBeerdigung mit Gewalt \nDÜSSELDORF, 2. September. \nIn der Angelegenheit der mumifizierten Leiche der Frau des \nItalieners Dr. Ancinl, die dieser im Hause behalten hatte, und \ntrotz polizeilicher Aufforderung nicht bestatten liess, wurde heute \neine Haussuchung bei Ancinl vorgenommmen, bei der die Leiche \nunter einem Bett im vierten Stockwerk des Hauses Königs- \nallee 12 aufgefunden wurde. Die Leiche wurde mit polizeilicher \nGewalt aus dem Hause entfernt. Der Oberbürgermeister hat \nauf Grund der Schwierigkeiten, die Dr.Ancini nicht nur in dieser, \nsondern auch in einer ganzen Reihe von Angelegenheiten den \nBehörden gemacht hat, die Ausweisung des Dr. Ancinl als lästi \ngen Ausländer beantragt \nKundgebungen der Staatspartei \nMittwochs Kammersäle, Teltower Strasse 1—4: Redner: \nG. Schneider, M. d. R., Dr. Bruno Weil, Dr. Fr. Scheuermann. — \nDonnerstag: Germania-Prachtsäle, Chausseestrasse 110: Redner: \nG. Schneider, M. d. R., Grzimek, M. d. L. Berolina-Festsäle, \nSchönhauser Allee 28: Redner- Frau Friese. G. Schneider.M.d.R., \nDr. Br. Weil, Pfarrer Graue, M. d. L. — Freitag- Nationalhof, \nBülowstrasse 37: Redner: Frau Stadtverordnete Henschke, E. Hel \nmers, Merten, M. d. L. \n \n\nZehn Milliarden Spareinlagen. Wie das Statistische Reichs- \namt errechnet, sind die Spareinlagen bei den deutschen Spar \nkassen int Laufe des Juni auf 10 008,4 Millionen Reichsmark an- \ngewachsen. Seit Beginn 1930 ist insgesamt der Einlagebestand \num eine Milliarde gestiegen. \n \n\nEndlich Energie gegen Bomhenleger-Frechheit \nSalomon verteilt Flugzettel im Gerichtssaal "
}