{
    "Year": "1930",
    "Month": "09",
    "Day": "03",
    "NewspaperNumber": "414",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*niöfäen-Ä.u6<jabe \nNr. 414 — 78. Jahrgang \n \n\n'Berliner T)olks-Zeitung \n \n\nJBeibtatt \nMittwoch, 3. September 1930 \n \n\nEinigung im B.V.G.-KonHiki? \n \n\nEingreifen des Oberpräsidenten?/ Frist bis Ende der Woche \n \n \n\n \n\nDie Verhandlungen vor dem Gewerboaufsiehtsanit \nBerlin-Mitte zwischen der Personalleitung, dem Betriebs \nrat der Berliner Verkehrsgesellschaft und den am Tarif \nvertrag beteiligten Gewerkschaften über die Einführung \nvon Feierschichten wurden gestern beendet. Eine end \ngültige Einigung ist nicht erreicht worden, doch kamen \nsich die Parteien bedeutend näher. \nFalls bis zum Ende der Woche nicht eine klare Entscheidung \nüber die Annahme der Feierschichten erfolgt ist, wird das Ober \npräsidium seinen Spruch fällen, Da der Verkehrsrückgang und \ndie damit verminderten Einnahmen bei der Verkehrsgesellschaft \noffensichtlich sind, wird das Oberpräsidium gar nicht anders \nkönnen, als zu Entlassungen seine Genehmigung zu erteilen. Es \n \n\nwird damit gerechnet, dass sich die Parteien bis zu dieser Zeit \ndennoch für die Einführung von Feierschichten erklären, so dass \ndamit der Spruch des Oberpräsidenten und Entlassungen unnötig \nwürden. \n* \nIn der letzten Nummer der „Fahrt“, der Zeitschrift der \nB V G., wird die Frage des Verkehrsrückgangs einer eingehenden \nUntersuchung unterzogen mit dem Resultat, dass 60 Prozent des \nVerkehrsrückgangs auf die wirtschaftliche Notlage und 40 Prozent \nnur auf die Tariferhöhung zurückgeführt werden. Natürlich \nhandelt es sich um Annahmen, nicht etwa um Beweise. Das \nProzentverhältnis kann auch geradeso gut umgekehrt sein! Be \nmerkenswert ist, dass in dem Artikel auch der Rückgang der \nEinwohnerzahl Berlins um — sage und schreibe 9000 Köpfe her \n \n \n\n \n\nhalten muss, daraus einen Verkehrsverlust von 1,35 Millionen \nFahrten oder 1,5 Prozent des gesamten Verkehrsrückgangs zu \nkonstruieren! \n \n\nFür Speditions-Arbeiter \nDas Lohnabkommen gekündigt \nNach der Kündigung des Mantel- und Gehaltsabkommens für \ndie Angestellten der Berliner Spedition ist nunmehr auch das \nLohnabkommen für die Arbeiter gekündigt worden. Die bis \nherigen Lohnsätze laufen als somit am 1. Oktober ab. Die \nSpeditionsarbeiter sind entschlossen, einem Lohnabbau den \nschärfsten Widerstand entgegenzusetzen. \n \n\nDie Riesenquote für Coeur \nDer betrogene Defraudant — Falsche Jockeis auf der Anklagebank \n \n\nfeuerte im Verlaufe einer Eifersuchtsszene in der ehelichen Woh \nnung aus der Dienstpistole ihres Gatten mehrere Schüsse gegen \ndiesen ab. Sodann richtete sie die Waffe gegen sich selbst. Sie \ntraf sich in die Herzgegend und brach tot zusammen. Die Ver \nletzungen des Gatten sind nicht lebensgefährlich. \n \n \n\n \n\nDas Konsortium falscher Jockeis, die einen Bankkassierer, der \n125 000 Mark ihm anvertrauter Gelder für Rennwetten unter \nschlagen hat, um sein gesamtes Geld brachten, stand gestern \nvor dem Schöffengericht Berlin-Mitte. Fortgesetzter Betrug und \nfortgesetzte Urkundenfälschung wurden dem Kaufmann Max \nWinkler, dem Kellner Rudolf Schade, dem Kaufmann Wilhelm \nFiedler und dem Franzosen Leopold Desbrus zur Last gelegt. \nDer Bankkassierer E., der in der Inflation viel Geld besessen \nhatte und später nicht mehr mit seinem Gehalt auskam, ver \nsuchte, seine Einnahmen durch Wettgewinne zu vergrössern. Er \nliess sich auch nach kurzer Zeit dazu verleiten, aus der Bank \nkasse kleinere Beträge zu nehmen, die er auf der Rennbahn ver \nspielte. Als er sich gerade wieder heftig bemühte, seine Fehl \nbeträge zu decken, lernte er im Juli 1924 Winkler kennen, der \nsich \nals Neffe des Trainers Anton Winkler ausgab und behauptete, \ndurch seinen Onkel totsichere Tips zu haben. \nDer Kassierer liess sich verleiten, dem „Trainerneffen“ nach \n14 Tagen 25 000 Mark aus der Bankkasse anzuvertrauen, die an \ngeblich alle verloren wurden. Tatsächlich behielt Winkler das \nGeld für sich. Um aber den Schaden wieder gutzumachen, ver \nsuchte der Kassierer mit nochmals 15 000 Mark einen Gewinn \nzu erzielen. Leider verlor er auch dieses Geld, so dass er immer \nmehr in Schulden stürzte. E. freute sich daher sehr, als er einen \nJockei Kosina kennenlernte, der ihm auseinandersetzte, dass er \nBetrügern in die Hände gefallen sei und sich an bot, zu helfen. \nKosina, der in Wirklichkeit Rudolf Schade hiess, brachte den \nKassierer mit seinem Freunde, dem „Jockei Rastenberger“ alias \n \n\nWilhelm Fiedler zusammen, der dem Kassierer gleichfalls tot \nsichere Tips versprach. Die beiden Hessen sich 22 000 Mark \ngeben und versprachen, dafür \nin Baden-Baden auf das Pferd Coeur d’ Almöe zu setzen, das \nauch tatsächlich zu des Kassierers grosser Freude mit einer \nQuote von 185 : 10 gewann. \nDas Geld hatten die Jockeis angeblich durch einen Amerikaner \nLeo, der in Wirklichkeit Franzose war und Desbrus hiess, in \nBaden-Baden untergebracht. Die Auszahlung des Gewinnes \nmachte jetzt aber grosse Schwierigkeiten. Der Kassierer zahlte \nnochmals seinen „Freunden“ 7000 Mark Spesen und erhielt trotz \ndem nicht seine 185 000 Mark ausgezahlt. Die schliesslich ange- \nstellten Nachforschungen ergaben, dass sämtliche Tickets ge \nfälscht waren, und dass die Buchmacher, auf deren Namen sie \nausgestellt waren, überhaupt nicht existierten. Trotzdem ver \nsuchten die Jockeis, nochmals Geld zu erpressen, indem sie dem \nKassierer erzählten, dass der Amerikaner auf Veranlassung von \nSklarek verhaftet worden sei, und dass er eine Haftkaution \nstellen müsse. Der Kassierer, der selbst wegen Unterschlagung \nzu einem Jahr Gefängnis verurteilt wurde, das er auch verbüsste, \nerstattete dann die Anzeige gegen die Angeklagten. \nDas Gericht sprach Winkler von der Anklage des Betruges \nfrei, da ihm, trotz starker Verdachtsmomente, nicht nachgewiesen \nwerden konnte, dass er durch Täuschung in den Besitz des \nGeldes gelangt sei. Desbrus wurde wegen Betruges und \nUrkundenfälschung zu sechs Monaten Gefängnis verurteilt. \nFiedler und Schade erhielten acht Monate bzw. sechs Monate \nGefängnis. \n \n \n\n \n \n\n \n\nDer „richtige“ Diamond! \nDie Fingerabdrücke \nDie Identifizierung von Jack Diamond ist nunmehr endgültig \ngelungen. Wie die Kriminalpolizei Aachen mitteilt, hat der Ver \ngleich der Fingerabdrücke mit den daktyloskopischen Auf \nzeichnungen der Berliner Kriminalpolizei die Persönlichkeit des \nin Haft genommenen Jack Diamond einwandfrei festgestellt. Es \nhandelt sich also tatsächlich um den berüchtigten New-Yorker \nVerbrecher. \nDa der Auslieferungsvertrag mit Amerika noch nicht rati \nfiziert ist, ist nur die Möglichkeit gegeben, den Bankräuber als \nlästigen Ausländer auszuweisen. Er kann aber nur an ein Land \nausgewiesen werden, das bereit ist, ihn aufzunehmen. Da dieses \nwohl von allen Ländern, bis auf sein Heimatland, abgelehnt wer \nden dürfte, so ist zu erwarten, dass der Bankräuber schliesslich \nnach den Vereinigten Staaten ausgewiesen wird. \n \n\nAuto und Motorrad \nZwei Schwerverletzte \nGestern nachmittag fuhr an der Ecke der Müller- und Amster \ndamer Strasse der 29jährige Gustav Abendrot aus der Hochstetter- \nstrasse 19 mit seinem Motorrad gegen ein Auto. Abendrot und \nsein Mitfahrer erlitten lebensgefährliche Verletzungen. Das Auto \nging in Trümmer. Die Insassen kamen jedoch mit nicht nennens \nwerten Verletzungen davon. \n \n\nNeue Preise für Sonntagskarten \nNeue Karte nach Neuglobsow \nMit der am 1. September in Kraft getretenen Tariferhöhung \nbei der Deutschen Reichsbahn haben sich auch die Fahrpreise \nder Sonntagsrückfahrkarten geringfügig geändert. Auf allen \nBerliner Fernbahnhöfen hat die Reichsbahndirektion Berlin neue \nAushänge mit den veränderten Fahrpreisen angebracht. — Ab \n1. September werden auf dem Stettiner Bahnhof auch Sonntags \nrückfahrkarten nach Neuglobsow ausgegeben, das seit kurzem \nmit der neuen Stechlinseebahn zu erreichen ist; die Sonntags \nrückfahrkarte nach Neuglobsow kostet 4,90 Mark für die dritte \nKlasse. \nStadtparlament erst am 16. September. Die erste Herbst- \n■fadtverordnetenversammlung, für die vor den Ferien der \n4. September in Aussicht genommen worden war, ist wegen der \nWählen nicht auf diesen Termin festgesetzt worden. Die erste \nSitzung findet am 16. September statt, es folgen unmittelbar \n.darauf Sitzungen am 18. upd 23. September. \n \n \n\n \n\nOttos eifersüchtige Braut \nDie verhängnisvolle Schmarre auf der Backe \nWenn seine Braut nicht so eifersüchtig gewesen wäre, so wäre \nes dem Geschäftseinbrecher Otto Tr. vielleicht doch gelungen, \nsich aus der Schlinge zu ziehen. Vor einiger Zeit war er schon \neinmal festgenommen, da er im Verdacht stand, an einem Kon \nfektionseinbruch beteiligt gewesen zu sein. Man konnte aber \nOtto nichts nachweisen. Damals hatte er eine hässliche \nSchmarre auf einer Backe und erklärte den Beamten, dass \nseine Braut eifersüchtig auf ihn gewesen sei und ihn mit \neinem Rasiermesser geschnitten habe. \nKürzlich wurde nun in der Wallstrasse 51 ein Einbruch fn ein \nPelz- und Konfektionsgeschäft verübt. Der Hauswart stiess auf \neinem Rundgang auf einen jungen Mann, der sich in die Tür \nnische drückte und seine Anwesenheit damit zu erklären ver \nsuchte, dass er sich um eine Stellung habe bewerben wollen. \nOben auf der Treppe hörte der Hauswart aber noch andere \nLeute sprechen und ging hinauf, um nachzusehen. Inzwischen \nmachte sich der Jüngling natürlich aus dem Staube. Der Mann \nauf der Treppe hantierte an der Tür des Konfektionsgeschäftes \nherum und hatte zwei prallangefüllte Säcke bei sich zu stehen. \nAls er sich überrascht sah, versetzte er dem Hauswart einen \nStoss vor die Brust und sauste die Treppen hinunter. Der Haus \nwart hatte aber gesehen, \ndass der Mann eine Narbe auf der Wange hatte. \nBei den Nachforschungen, die auf die Anzeige hin angestellt \nwurden, kam auch die Narbe zur Sprache. Die Beamten erkann \nten, dass das Otto Tr. gewesen sein musste und holten ihn aus \nseiner Behausung. Seinem Prinzip getreu leugnete Tr. Stein \nund Bein. Leider hatte er aber in dem Geschäft \nheim Einbruch seinen Hut vergessen, \nder im Schweissieder die Buchstaben O. T. trug. Dieser Hut \nund die Narbe brachten ihn zu Fall. \n* \nKnacker stemmten in der Attilastrasse in Tempelhof eine \nWand durch, gelangten so in eine Butterhandlung und brachen \ndort einen Wandschrank auf, aus dem sie die Tageslosung in \nHöhe von 860 Mark erbeuteten. — Im Bureau eines Baugeschäfts \nin der Innstrasse schweisste eine andere Kolonne den Schrank \nauf und stahl 3000 Mark. — Durch die Kellerdecke kamen Ein \nbrecher in ein Herrenausstattungsgeschäft am Markgrafendamm. \nSie nahmen Stoffe und Anzüge im Werte von mehreren tausend \nMark mit. \n \n\nEifersuchtsdrama. Aus Bukarest wird gemeldet: Eine be \nkannte Schauspielerin des Bukarester Nationaltheaters Helene \nPurizianu. die Gattin eines höheren Beamten der Staatspolizei, \n \n \n\n \n\nKein Giftmord \nGerüchte von einem Giftmord knüpften sich an den Tod eines \n49 Jahre alten E. in Neukölln. Durch die Untersuchung ist aber \neinwandfrei erwiesen, dass ein Verbrechen nicht in Betracht \nkommt. E. hatte seinen Bekannten gegenüber wiederholt ge \nklagt, dass man ihn zu Hause schlecht behandle und ihm nicht \ngut zu essen gäbe. In seinen letzten Lebenstagen erzählte er \ngenau das Gegenteil, berichtete von Gänsebraten, den er als \nMittagessen bekommen habe. Am 24. August war er in der Nähe \ndes Reuter-Platzes in Neukölln plötzlich auf der Strasse sterbend \nzusammengebrochen. Die Obduktion der Leiche ergab, dass \nnicht eine Spur von irgendeinem Gift vorhanden war. Der Tod \nwar vielmehr infolge Gehirnblutung, hervorgerufen durch Ader \nverkalkung, eingetreten. \n \n\nSelbstmord einer Neunzigjährigen \nMit Festkleidung in den Tod \nSZEGEDIN, 2. September. \nEine neunzigjährige Witwe erhängte sich hier am Eisengelän \nder des Friedhofs. Sie hatte zu der Tat Festkleidung angelegt \nund vorher in der Kirche eifrig gebetet. Krankheit soll die Grei \nsin in den Tod getrieben haben. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle i S. 14 , Sebastianstrasse 37138, Hof tl \n \n\nMittwoch: Mitte. 4. Kameradschaft. 10.30 Uhr Kameradscbaftsver- \nSammlung bei Brandis, Stralauer Strasse 10. Wichtige Tagesordnung. Vor \ntrag. — Tiergarten. Kameradschaft Moabit. 18.30 Uhr Antreten zum \nPlatzkonzert, Stephansplatz. Im Anschluss Materialausgabe. — Kreuz* \nb e r g. Zug 3. 20 Uhr Versammlung bei Grahl, Wartenburgstrasse 11. — \nM i 11 e. Donnerstag, 4. September, 16 Uhr, Saalschutz. Hackescher Hof, \nBezirksamt Mitte. — 3. u. 4. Kameradschaft Saalschutz 4. Abt. 8. P. D., \nKleine Frankfurter Strasse, Schule, um 19 Uhr. \nFreitag: Prenzlauer Berg. Zum Schutz des S. P. D.-Umzuges \n18 Uhr Schönhauser Allee, Ecke Danziger Strasse. — Kreuzberg. Zug 1. \nVersammlung um 20 Uhr bei Seehak, Willibald-Alexis-Strasse 5. — \nSteglitz (Ortsverein). 19 Uhr Antreten zum Saalschutz der S. P. D.-Ver \nsammlung, Steglitz, Gymnasium, Heesestrasse. \n \n \n\n \n\nAns Gollnow ausgerückt. Aus der Strafanstalt Gollnow sind \nder zuletzt in Berlin, Liebenwalder Strasse 42, wohnhafte 42 Jahre \nalte Paul Kulanke und der ebenfalls aus Berlin, Beusselstrasse 40, \nstammende Franz Baresel entwischt. Von der Aussenarbeits- \nstelle der Anstalt entfloh der 41 Jahre alte Wilhelm Radloff, der \naus dem Kreise Templin stammt. \nChauffeur als Zeuge gesucht. Vor dem Hause Chaussee \nstrasse 69 wurde am Montag gegen 18J4 Uhr eine Frau von einer \nAutodroschke umgerissen und tödlich verletzt. Wie Mie Fest \nstellungen ergeben haben, bat die Frau durch Unvorsichtigkeit \nihren Tod selbst verschuldet. Zur restlosen Klärung des Un \nglücksfalles wäre es erwünscht, wenn sich der Chauffeur beim \n1. Kriminalbezirk des Polizeiamts Wedding melden würde. \nIn einem Anfall geistiger Umnachtung hat sich die 49 Jahre \nalte Berta Woeling in ihrer Wohnung Wilinersdorfer Strasse 74 \nam Fensterrahmen erhängt. — Die 22 Jahre alte Näherin Klara P. \nversuchte sich in ihrer Wohnung in der Steglitzer Strasse durch \nEinnehmen von Salmiakgeist das Leben zu nehmen. — Wegen \nStellungslosigkeit versuchte der 20jährige Kaufmann Herbert N. in \nseiner Wohnung in der Weisestrasse zu Neukölln sich mit Gas \nzu vergiften. \nDas Verbot der Einfuhr von Papageien. Da das Einfuhrver \nbot für Papageien und Sittiche seinerzeit auf Veranlassung des \nReichsministers des Innern von allen deutschen Ländern gleich \nzeitig erlassen worden ist, muss auch seine Aufhebung einheit \nlich durch sämtliche Landesregierungen erfolgen. Der Reichs \nminister des Innern ist um Prüfung gebeten, ob der Zeitpunkt \nbereits gekommen sei, zu dem das Einfuhrverbot wieder auf \ngehoben werden kann. \nSOjäbriges Arbeitsjuhiläum. Heute beseht unser langjähriger \nAbonnent. Herr W. Talsdorf, Schneidermeister. Berlin NU. Frait- \nseekistrasse 28, sein 30jähriges Arbeitsjubiläum als Heimarbeiter bei \nder Firma Peek & Cloppenburg. — Unseren Glückwunsch! \nTeddy Baldoek, Englands Meister im Banlauigewichtsboxen, ging in \nNewcastle in sehr schlechter Form in den King und musste von dem ihm \nphysisch unierlegenen Benny Sharkey eine Punktniederlage hinnehmen. \nAuktion In Honpegarten. Die Kauflust der Interessenten, die sieb in der \nVersteigerungshalle des Union-Klubs in Hoppegarten zu einer Auktion von \nVollblutpferden eingefunden hatten, war nur besserst gering, zumal es sieh \ndurchweg um sehr massiges Material handelte. Dementsprechend waren \nauch die Preise, und die uesamtkaufsiimme fiir 38 Tiere betrug nur 18 800 \nMark. Den höchsten Preis erzielte mit 1850 Mark der Dreijährige Florett, \nmehr als 1000 Mark brachten sonst nur noch Fnnar (1550 Mark), die Wein- \nbergsche Zweijährige Patina (1450 Mark), Dora (1050 Mark) sovie Otiggeho \n \n\nDer Jiiiscurmeister, Herr August Sehiiffner. Grosse Hamburger \nStrasse IT. feiert heute seinen 86. Geburtstag. Sein Geschäft befindet \nsieh seit 18 ! 6 l in demselben Hause. — Wir gratulieren! \n \n\nS.-V 5 Uhr 15 Minuten gt \n8.-11. 18 Uhr 43 Minuten \n \n\nM.-A. 17 Uhr 30 Minuten \nM U. \n \n\n2 "
}