{
    "Year": "1930",
    "Month": "09",
    "Day": "03",
    "NewspaperNumber": "415",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Äec Jxcmsczeaaßug,Costes «,,d !Bet£aute \nKurz nach Mitternacht auf dem Flugplatz Curtissfield glatt gelandet / Flugdauer 37Std. 18*A Min. \n \n\nNEW-YORK, 3. September. \nDie Landung des Flugzeuges von Costes und Bcllonte auf \ndem Flugplatz Curtissfield erfolgte uni 7 Uhr 12 Minuten (Mitt \nwoch früh 0,12 Uhr mitteleuropäischer Zeit). Das Flugzeug war \nin Begleitung zahlreicher Militär- und Zivilflugzeuge um 7 Uhr \n8 Minuten abends (Sommerzeit) über dem Flugplatz Curtissfield \nerschienen, hatte mehrere Schleifen gezogen und landete unter \ndem Jubel der Tausende von Zuschauern genau 37 Stunden \n18,5 Minuten nach dem Start in Baris. Lindbergh war bei der \nLandung anwesend und beglückwünschte die französischen \nFlieger zu ihrem Erfolge mit warmen Worten. Costes und \nBellonte haben zu dem gefahrvollen Westfluge über den Ozean \nknapp vier Stunden mehr gebraucht als seinerzeit Lindbergh zu \nseinem Atlantikfluge nach dein Osten. \nJu&eC in lads \nPARIS, 3. September. \nAls die Meldung von dem Gelingen des Transozeanfluges von \ntosles und Bellonte in Paris bekannt wurde, bemächtigte sich \nder auf den Strassen und Plätzen der Stadt harrenden Menge \neine unbeschreibliche Begeisterung. In Paris wird der nunmehr \nglücklich zu Ende geführte Flug als Gegenleistung zum Fluge \nLindberghs und gleichsam als Gegenbesuch angesehen. Man \nbetont, dass das Unternehmen von Costes und Bellonte einen \nMarkstein in der Geschichte der Weltluftfahrt darstelle, und dass \ndieser Erfolg einer geduldigen, langjährigen Vorbereitung zu \nverdanken sei. Die französische Luftschiffahrt, so wird in einer \noffiziösen Auslassung betont, kann heute mit Stolz auf den Flug \nParis—New-York zurückblicken und ganz Frankreich nimmt mit \nvorbehaltloser Freude die Nachricht von der Ankunft in den \nVereinigten Staaten auf. \nEs ist das zwölftemat, dass der Nordatlantik durch Flugzeuge \nbezwungen wird, und das erstemal in Richtung Ost—'Vest auf \neiner so weiten Strecke ohne Zwischenlandung. 1!) Versuche \nsind tragisch ausgegangen und hatten den Tod von 28 Personen \nzur Folge. 18 Versuche sind, ohne dass Menschenverluste zu \nbeklagen waren, gescheitert. \nAuf dem Flugplatz hielt Costes folgende Ansprache: Wir sind \nsehr glücklich, dass wir diese Reise beendet haben, auf die wir \nuns seit langem vorbereiteten. \nTrotz der Schwierigkeiten, die wir antrafen, haben die guten \n \n\nWettermeldungen unsere Reise sehr erleichtert. Wir hatten \nsehr günstigen Wind. \nWir sind über die Aufnahme, die uns das amerikanische Volk be \nreitet hat, sehr glücklich. \nDas Flugzeug „Fragezeichen“ ist ein Breguet-Doppeldecker \nmit Tanks, die 0500 Liter Benzin fassen können, ganz aus Dur \naluminium gebaut und mit Leinewand bespannt. Beide Flieger \nhatten Fallschirme und ein Gummirettungsboot an Bord. Der \nMotor ist ein 050 PS Ilispano-Suiza-Motor Zwölfzylinder in \nV-Form mit besonders geringem Brennstoffverbrauch, so dass \nbei normalen Bedingungen und unter Einmontierung der Hilfs- \ntanks ein Aktionsradius von 10 000 Kilometer erreicht werden \nkönnte. Bekanntlich hatten die beiden Flieger für den Ozeanflug \ndie beiden Hilfstanks nicht aufmontiert. \n2 TJUtUmen ßaCCacs verdient \nCostes hat, wie „Matin“ berichtet, um 1 Uhr 30 Minuten \nnachts mit seiner Frau direkt telephoniert und sie aufgefordert, \nnach New-York zu kommen. Frau Costes wird sich in der \nnächsten Woche zu einem eiuwüchigeu Aufenthalt nach Amerika \neinschiffen, und zwar in Begleitung des französischen Fliegers \nCodes, dem Costes sein Flugzeug zu einem Fernstreckenflug \nNew-York—Richtung Konstantinopel oder Bagdad zwecks Ver \nbesserung des Weltrekords, der 7905 Kilometer beträgt, über \ngeben wird. „Matin“ berichtet ausserdem, dass der Flieger \nf estes auf Grund seines Fluges die Würde eines Kommandeurs \nder Ehrenlegion erhalten werde. Schliesslich gibt das Blatt \nauch über die finanziellen Gewinne des Unternehmens Auf \nschluss. Es erklärt, Costes habe kürzlich einem Mitarbeiter des \n„Matin“ mitgeteilt, \ndass derjenige Flieger, der den Flug Paris—New-York \nverwirkliche, auf Grund verschiedener Verträge die Gewiss \nheit habe, zwei Millionen Dollars zu verdienen. \nBekanntlich gewinnt Costes auch den von dem amerikanischen \nObersten Easterwood ausgesetzten Preis von 25 000 Dollar, wenn \ner sich nach seinem Fluge Paris—New-York nach Dallas im \nStaate Texas begibt. \nNEW YORK, 3. September. \nDie deutsch-amerikanische Konferenz hat die beiden franzö \nsischen Flieger Costes und Bellonte zu dem heute stattfindenden \nBankett, das zu Ehren des deutschen Fliegers von Gronau ge \ngeben wird, eiugeladen. \n \n \n\n \n\nDiedonnö Costes steht im Alter von 37 Jahren. Er diente \nwährend des Krieges bei der Fliegertruppe und trat nach seiner \nEntlassung aus dem Heeresdienst zur Handelsluftflotte über. \nSein erster grösserer Flugversuch ging 1925 tragisch aus. Mit \nseinem Begleiter Thierry stürzte er über dem Schwarzwald ab. \nThlerry kam ums Leben, Costes wurde leicht verletzt und von \nden deutschen Behörden wegen Verstosses gegen die Bestim \nmungen betreffend die Ueberfliegung deutschen Gebiets einige \nZeit in Gewahrsam behalten. Bekannter ist Costes geworden \ndurch seine gemeinsam mit Le Brix 1927 ausgeführte Ueber- \nquerung des südatlantischen Ozeans, seinen anschliessenden Flug \nüber den amerikanischen Kontinent nach New-York und die \nvon Tokio aus vorgenommene Rückkehr in mehreren Etappen \nnach Frankreich. Ein weiterer grösserer Flug führte 1928/29 \nihn von Le Bourget nach der Mandschurei und zurück nach \nFrankreich. Sein im Vorjahr unternommener erster Versuch, \neine Flugverbindung Paris—New-York herzustellen, musste bei \nden Azoren aufgegeben werden. \n* \nBellonte, 34 Jahre alt, hat bereits mehrere erfolgreiche Flüge \nmit Costes gemeinsam unternommen. \n \n\n%ceiball(M „föamten” 3. Sieger \nin der Gordon-Bennet-Wettfahrt \nNEW-YORK. 3. September. \nNach der Revision der von den einzelnen Ballons zurück \ngelegten Strecken hat der amerikanische Freiballon „Goodyear 8“ \nmit 550 Meilen auch diesmal den Wettflug gewonnen, es folgt \nan zweiter Stelle der Ballon „Belgien“ mit 435 Meilen und an \ndritter Stelle der deutsche Ballon „Barmen“ mit 425 Meilen. \nDie „City of Detroit“ folgt dann mit 400 Meilen, „City of Cleve \nland“ mit 350 Meilen, „Pierre Fisbach“ mit 160 Meilen. Die \nbeiden Ballonführer Kaulen und Götze berichten noch über den \nFlug, dass sie in der Nähe von Buffalo in einen furchtbaren Ge \nwittersturm gerieten, der sie zwang, alles über Bord zu werfen, \nselbst die überflüssige Kleidung, so dass der Ballon dann 3000 \nMeter Höhe und später sogar 6000 Meter erreichte, wobei sie \nstark unter der intensiven Kälte zu leiden hatten. Bei dem Ver \nsuch, geringere Höhen zu erreichen, mussten sie dann landen \n \n \n\n \n\nHeues Jxigekicft A gefunden \nausführlicher und deutlicher als das erste — Andree und Strindberg offiziell identifiziert \n \n\nTROMSÖ, 3. September. (Meldung des Norsk Teiegrambureau.) \nProfessor Hodren teilte mit. das in dem Telegramm an die \nschwedische Regierung erwähnte Tagebuch Andräes sei nicht \ndasjenige, welches von Dr. Horn uulgefunden wurde. Es handele \nsich vielmehr um ein Tagebuch, das erst jetzt entdeckt worden \nsei. Der norwegische Gelehrte Hoel erklärte, das neuentdeckte \nTagebuch sei viel ausführlicher als das von Dr. Horn gefundene. \nDie Schrift sei deutlich, und es scheine möglich zu sein, sic durch \nein geeignetes Verfahren lesbar zu machen. \nDie vorläufige Besichtigung der Leichen hat ergeben, dass es \nsich um zwei Leichen handelt. Es scheint, dass Frankel fehlt. \n \n\nIm Boot hat mau einige Rückgratknocheu gefunden, welche aber \nanscheinend von einem Eisbären stammen. Im Boot hat man \nausserdem noch ein Paket zusammengepresster Zeitungen ge \nfunden. Die eine Bootsseite fehlt. Ferner bat man noch ein \nGewehr, einen Stiefel und einen photographischen Apparat \nAndrees gefunden. \nIn Tromsö ist jetzt auch ein Verwandter Fränkels ein \ngetroffen. Er erzählte, dass tfbeb zwei Schwestern Fränkels am \nLeben sind, welche zur Identifizierung angegeben haben, dass \nFränkel ein graues Kostüm anhatte und im Gegensatz zu Andree \nund Strindberg keinen Ring trug. \n \n \n\n \n\n„Jloiand”, der See=8Cefant \nDer Erste im Zoo \nDie Bewohner um den Lehrter Bahnhof erlebten heute in den \nfrühen Morgenstunden ein aussergewöhnliches Schauspiel. \nEigentlich waren schon die Passagiere des fahrplanmäßigen \nPersonenzuges, der kurz vor 6 Uhr auf dem Lehrter Bahnhof ein \nläuft, Zeugen dieses außergewöhnlichen Geschehnisses. Lange \nvor der Zeit konnte man aber Dr. Lutz Heck vom Berliner Zoo \nmit mehreren Wärtern beobachten, wie sie auf dem Bahnsteig \nallerlei geheimnisvolle Vorbereitungen trafen. Die Leute han \ntierten an einer riesengrossen Kiste. Dann wurde schnell ein \nbesonders stabiler Wagen vorgefahren, als pünktlich 5 Uhr \n49 Minuten der mtt Erregung erwartete Zug einlief. Alles \nstürzte zu einem bestimmten Transportwagen, dem ein grün \ngekleideter Wärter, mit den Buchstaben „K. II.“ an der Mütze, \nentstieg. Ein kurzes Wort wechselte Dr. Lutz Heck mit dem \nMann, dann wurde die Kiste an den Transportwagen geschoben. \nDann öffnen sich alle Türen, der Wärter reicht grüne Heringe \ndurch die Gitterkiste. Nach einiger Zeit wälzt sich ein graues, \nmerkwürdiges Tier in die Kiste. Dann fährt der Wagen davon \nin Richtung Tiergarten—Zoo. \nEtwa anderthalb Stunden später stellte Dr. Lutz Heck \nseinen neuen geheimnisvollen Schützling den Kurgästen und \nVertretern der Presse vor. Es ist ein Seeelefant, gehört zu der \nRobbenklasse. Kurz nach dem Oeffnen lässt „Roland“ — so \nheisst diese Rüsselrobbe —, mit den nötigen Fischen sich aus \nseinem „Bau“, in seine vorläufige „Wohnung“ am Elefantenhaus \nneben dem Tapirkäfig locken. Nach kurzer Orientierung stellt \ner sich den Photographen und Tonfilmleuten mit fürchterlichem \nGebrülle vor und lässt sich, während er einen Eimer grüner \nHeringe frühstückt, auf die Platte bringen. Darauf erzählt \n„Roland“ in seiner knurrenden „Sprache“ von sich und seinem \nbisherigen Leben: Er hat bisher bei der Insel Süd-Georgien im \nSüd-Eismeer gelebt und wurde im Frühjahr gefangen. Dann \nlebte er in Stellingen als Gast Carl Hagenbecks. „Roland“ ist \nein Bulle, 4,30 Meter lang und hat ein Gewicht von 40 Zentnern. \nIm Laufe der Zeit wird er noch 20 bis 30 Zentner \nzunehmen und etwa anderthalb Meter wachsen. Er hat \neinen gesegneten Appetit, täglich verzehrt er l’A Zentner \nFische. Er wünscht nur noch ein Weibchen, um später in das \n \n \n\n \n\nneue Seerobbenbecken am Lichtenstein-Portal zu ziehen, das \nbald fertiggebaut ist. Dort wird er von Seelöwen und Pin \nguinen empfangen. Zum Schluss erklärte „Roland“ noch, dass \ner auf seiner Seereise und seiner Eisenbahnfahrt nichts fressen \nbrauchte, da er genügend „Speck“ angesetzt habe, um davon zu \nleben. \n \n\nJiein Jntecesse Amerikas \nan der Festhaltung Jack Diamonds \nKÖLN, 3. September. (Privat.) \nAuf der hiesigen Polizei herrschte heute morgen grösste \nUebcrraschung, da vom amerikanischen Generalkonsulat ein \nSchreiben eintraf, wonach die amerikanische Regierung nach den \nletzten Instruktionen kein Interesse an der Festhaltung von Jack \nDiamond habe. \nAuf Rückfrage beim Generalkonsulat wurde diese Mitteilung \nbestätigt, jedoch keine Aufklärung über diesen Schritt gegeben. \nEs wurde lediglich erklärt, dass kein Auslieferungsvertrag \nzwischen Amerika und Deutschland bestünde, \nund dass für die von der New-Yorker Polizei behauptete \nMordtat .Tack Diainonds wohl nicht genügende Beweisgründe \nvorlägen, um eine Auslieferung zu erreichen. \nDer Aachener Polizei bleibt nun nichts weiter übrig, als Dia \nmond freizulassen. Die Frage, ob er als lästiger Ausländer ab \ngeschoben werden soll, unterliegt zurzeit der Entscheidung der \nBerliner zuständigen Stelle. \n \n\n!Bcandstittmg in fEtankenfeide \nNachdem erst vor einigen Tagen ein Schadenfeuer auf dem \nstädtischen Gut Blankenfelde zu verzeichnen war, brach heute \nmorgen um 7 Uhr wieder ein Brand aus, der in einer Scheune \nliegendes Getreide im Werte von 20 000 Mark vernichtete. \nHeute morgen bemerkten Arbeiter, wie aus einer Scheune an \nverschiedenen Stellen plötzlich Flammen schlugen. Das Feuer \nbreitete sieb so schnell aus, dass bald die ganze Scheune mit \nihren Vorräten in Flammen stand. Die Feuerwehren von Buch \nholz und Berlin eilten sofort zur Brandstelle, doch konnten sie nur \nnoch das Feuer einkreisen. Die Scheune mit ihren Vorräten \n \n \n\n \n\nwurde ein Raub der Flammen. Nach einem Bericht vom städti \nschen Nachrichtenamt wurden vernichtet: \n020 Zentner Heu, 990 Zentner Roggen, 1980 Zentner Roggen \nstroh, 425 Zentner Hafer und 400 Zentner Haferstroh. Der \nGesamtwert des verniehteten Getreides beläuft sieh auf \n20 000 Mark, der Wert der Scheune ebenfalls auf 20 000 Mark. \nDer Schaden ist durch Versicherung gedeckt. Nach der bisherigen \nUntersuchung liegt Brandstiftung vor. Die Ermittlung nach den \nTätern ist im Gange. \n \n\nWetteraussicht für morgen in Berlin und Umgegend. Teil» heiler, teil, \nwolkig, ohne nennenswerte Niederschläge. Nachts sehr kühl, Tagestempera- \nturen wenig verändert. (Oeffentliche Wetterdienststelle Berlin Nachdruck \nverboten.) \nLieber wiegend fester \nBio heutige Börse erötfneio bei ruhigem Geschalt in überwiegend \nweiter fester Verfassung. Die Spekulation, die sich bereits gestern teil \nteile L la hausse engagiert batte, schritt zu weiteren Kaufen. \n \n \n\n \n\nAuf Zelt Cinhtifakuri \n9b Wart Imitg. | «», \n \n\nitttuo, \n< t Brau \nNt 110 \niRnoi \nIrflk 10 \n'in-Gir \no.Pr H \nit.oBll \nD-Bk.10 \nrgd.BfO \nS.f.V.U \nig.lkfS \nt.RchbT \nkAmPtf \nNochb.tB \nSdaOolS \ninsa 10 \ndllord« \nk»...0 \nilg.f.GS \ntvUol.7 \nimbrgS \n \n\n107.00 \n176.50 \n116.HO \n132.00 \n136.00 \n143.50 \n127.25 \n179.25 \n123.5t) \n124.00 \n71.75 \n135.00 \n98.00 \n90.75 \n71.25 \n124.00 \n91.75 \n«75 \n139.25 \n55.50 \n86.50 \n \n\n107.00 \n126.25 \n116.00 \n130.25 \n135.00 \n143.00 \n127.50 \n178.50 \n123.50 \n123.75 \n70.75 \n135.00 \n93.12 \n90,37 \n71.50 \nimT« \n90.75 \n79.75 \n137.50 \n55.00 \n85,2„ \n \n\nHaram 10 \nBrlBiohö \n3uderu*e7 \n0hfl.W71k \n7 Hiwi: \nCnlCum? \nlallt) MO \nDeir.Gi» \n0i.frddl7 \n-linolIS \n'nn.Kobr \nEI.UQI0 \nfl. licht- \nakrtU'J \nJGfrb.14 \nFeldP.M \nFHI4G75 \nSalaltroli. \nBarg» .5 \nGi.fjlgk. \nUntn.20 \nfh.Gold6 \ntibg.fl 20 \nHaro.Btri \nHegen \n \n\n165.50 \n44.00 \n51.25 \n94.50 \n292.00 \n142.75 \n29.25 \n134.00 \n72.62 \n176 00 \n71.00 \n \n\n141.25 \n151.75 \n136.25 \n108.12 \n109.37 \n141.75 \n55.50 \n135.00 \n97.75 \n88.75 \n \n\n165.50 \n43.25 \n59.25 \n94.25 \n288.00 \n141.75 \n27.50 \n133.00 \n70.37 \n173.2 \n70,12 \n127.50 \n138.75 \n160.62 \n135.62 \n108.75 \n108.50 \n140.75 \n55.75 \n134.26 \n96.75 \n86.25 \n \n\nHoimn.Fl 81,001 81,00 \nHotalbl0123.SOi123.00 \nJiiaB.20,223.00 221.50 \n(aliAachi 199,00 192 00 \n \n\nKaraUS \ntldok.W? \nMln-N7% \nlloa» 10 \nIAmrMr7 \nKanal B7 \nMaofi.Unt \nMekaMb S \nKlag. 10 \nMtStihlA \nMontgoai \nVslAutoO \n1d.WollO \nVordt.fS \n.Hurbd.fl \n- Kokgve \nGranat. 6 \nOlt». IS \nPbdninfflk \nPolirptiSO \nHti 8rb.lt) \n \n\n103,75 1 03.50 \n79,75 79,12 \n65«, 94.87 \n85«! 83~00 \n52,50! 52,75 \n38.50 — \n103.12 1 03.12 \n84.12 84.00 \n108.00 109.00 \n45.00 45.00 \n8.12 9.12 \n61,50! 62.00 \n165.00,165.50 \n \n\n52,00 \n85.50 \n58.50 \n200,00 \n77.25 \n185.00 \n201.25 \n \n\n52,75 \n85.25 \n58.25 \n199.00 \n77.00 \n182.00 \n198.75 \n \n\nHkilablO \n- SW)« \n•W.tlakkr \nRiabk 7.11 \nR0tg.V6.7r \nSalidUO \nÖ l.fl.u \nilBIG \n-Prtl.US \nSchubert \nMailid \nSeite k 12 \nSehulth.- \nPkttJfi \nSleme U \nSieht 5 \nS.nak.iS \nTb GielO \nDielt 10 \nTrentid6 \nVrStihl 6 \n«et4l.ro \nfellitoft \nWaldblS \nOtavifStk \n \n\n129.00 129.« \n86.25 85.50 \n170,501168,12 \n \n\n133.« \n36.« \n \n\nFortl.it. Elnheitgkur* \nWerlo haut. vor. \n \n\nBb.alabtr \nWartaio \nantarr \nCrad.4a \nRgielM- \nbanki2 \n«tan BkF \ntcoumul \n«atka \nHag. IS \nAich, feil \nA. P IS \nUS \n \n\n122 .« \n28.« \n258.« \n10.37 \n119.75 \n91,75 \n \n\n120 .« \n \n\n249.« \n10.37 \n \n\n117.« \n87.25 \n \n\nAuee.Nb \nMacht.« \nBacalt.O \n1. Berger \nTute, st) \nBl.-Karle \nInd.Qt.O \nBrenn B0 \n0U0.T5 \n- Ten- u. \nStein 11 \nflienb.- \nVirk.IÖ \n(I. Werkt \nSihieaS \n \n\n33.« \n280.« \n«.76 \n101.00 \n95,25 \n101 .« \n153.« \n80.50 \n \n\n60.25 \n32.12 \n279.« \n \n\n102.00 \n95.25 \n1 «.« \n153.« \n99.« \n \n\nHemmer \neen..7 \nHirneb \nkuptar S \nleimten. \n4 Co. IS \nGlergntd \nMuehin. \nBuck IG \nMnalmii \nhätte. 7 \nMir S \nGinaitS \nSaohian- \nnrk 7h \n \n\n105. \n \n\n1» \n \n\nIM.« \n158.75 \n100.23 \n181.« \n128.« \n«.75 \n \n\nSnrott 10 \nSehl Bete \nu.Zinks \n- Berg». \nß.uthlO \nHugo \nSehndlO \nStoibers \nZink « \nr eizt 4 \nHeetfnS \nWieking \nPrtl 110 \nZellstoff- \nVar. 10 \n \n\nin.« \n48.« \n81.« \n80.« \n87.« \n151.75 \n83.25 \n82.« \n \n\nIM.« \n44,75 \n \n\n87.« \n1M.06 \n85.« \n63.« \n \n\nlalaikaa (at.Zlnebareebnaai) \n63 Dl.vartb Jbntaiha \n \n\n1923, Will 12 \nn • ■ a \n6l0t.Retchuni.Jl \n6» - • 2T \nStOl.RtlobiunjI. \n64Pf.SlutiAni.2B \n \n\n67.« \n«.75 \n102 .« \n«« \n87.25 \n96.« \n \n\n97.50 \n«.75 \n102 .« \nl.l 0 \n25 \n).« \n \n\nTt-St.Scn,1 .folge \nL: \"\"\" \n6U Otseh. Relchr \neoit-Schitnn». \n8%Prl.lmdrnlbnk. \n«.lg.» \n444 - Uou.Goldr. \n \n\n101 .« \n101 .« \n100.25 \n100.25 \n\"A \n \n\n86 \n \n\n20)84 Brindenbrg. 28| 87.«, «« \n30 T4 Brendenbr». ?8| «,9»l — \n \n\n25 \n \n\n180.37 \n \n\nAnlalhan (a. Zlnthgracbaa6|| \nUIJM.-Aoiloagieb.l I \nAbl-Sih.1 -90000 62.10 51« \nGl. knl.-Abldiaaeh. \nn.Augloiungfich.l 7.87j 7.« \n \n\nBerliner Devisenkurse (in Reichsmark) vom 3. 8eptember 1930. \n \n\nBankdiskont \n \n\n6\" \n \n\nDsutsehlgnd \nI kmetika \nI loglaad \n100 Hollaad \nt Argentinien \n100 Betau nn \n100 llneaiait \n100 lelwd \n100 Sebaadea \n100 Ballt \n100 itatian ,..*■«„« \n100 PrMhraiih \n100 \n100 laaaiM \nI Braallian \nI inten \n \n\nGeld Stiel \n \n\n4.1« \n».371 \n1M.« \n1.467 \n112.12 \n112.15 \n«.13 \n119.51 \n«.48 \n21,«5 \n16.495 \n81.35 \n44.31 \n \n\n4,194 \n».411 \nIM.« \n1.4« \n112.34 \n112.37 \n«.31 \n112.73 \n58.58 \n21.685 \n16.4« \n81.51 \n44.« \n0.407 \n2.07 \n \n\nBtnkdiikant \n1 Annette \n1 Urtnugf \n100 Taeh.-Sloaraksi... \n100 Finnland \n100 fntlmd \n100 UttlMd \n100 Pnnani \n100 Bulgarien \n100 jugoslwlen \n100 Dl.'Oenlsrreich... \n100 Ungim \n100 Genüg \n1 Türkei \n100 Crinchnlnnd.... \nKairo \n104 Rutnlnlin \n \n\nGeld \ni:& \n19.425 \n10.533 \n111,57 \n«71 \n18 .« \n9.0« \n7.43 \n«.16 \n73.» \n81,47 \n544 \n1:8 \n \n\nBrii) \n4.11 \n \n\n19 . \n10 . 6 « \n111,70 \nTS \n7,444 \n».« \n79.« \n91.« \n1.45 \n1 : 8 . \n \n \n\n \n\nEinheitsbrot 0,50 Reichsind ex 148,8 \nMilch 0,30 Strassen- und Hochbahn • 0,25 \nBriketts 1,70 Autobus 0,25, Uinsteig. 0,30 \nOaEkobi 2,63 Nachtsuschlau — 0,25 \nStrom o Grundgebühr 0,20 Stadtbahn II.0.30, III 0,20 \nGas 0,18. Wasser .... 0,20 Stadtbahn Umsteiger 0,40 \n \n\nZufuhr in Schlachtvieh normal \nRindfleisch 0.90—1,10, ohne Knochen \nv f 1,20—1,50, Kalbfleisch 1,25-1,80. \nHammelfleisch 1,15—1,40, Schweine \nfleisch 1,00—1,60, Gefrierfleisch 0,60 \nbis 1,10, Ruckenfeit 0,85—0,95, Scbweinelieseu \n \n\nPrelae wie bisher \n0,75-0.80. Rindertalg, ausgel. 0.» bis ufe \n0.60. Salzheringe 0,05-0,10, Butter 1,40 \nbis 1,90, Margarine 0.60—0,90 das (/py/öNj \nPfund, Eier St. 0,10-0.14. Kartoffeln \n10 Pfd. 0,40-0,50, Zwiebeln 0,10-0.15 5 Pfd. \n \n\nTel 0,10, ausw. n. Zon. n. Zeit \nRohrpostk.0,55, brief0,58 \nr o s t k. 0,05, F. u. Oest. 0,08 \nAus 1.0,15, Tschech. u.Ung. 0,10 \nBrief 0,08, Fern u Oest. 0,15 \nAusl. 0,25, Tschech. u. Ung. 0,20 \n \n\nT e 1 e g r. d. Wort, Berlin 0,0« \nDeutschi 0,15, Danz, Lit. 0,15 \nOesterreich 0,15, Tschech. 0,15 \nUng. 0,21, Ndl, Schweis, Belg \n0,17, Schur., Din. 0,18, Norw. \n0,21, Ital. 0,24, Grossbrit. 0,27 "
}