{
    "Year": "1930",
    "Month": "09",
    "Day": "04",
    "NewspaperNumber": "416",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Stahlhelm-Fäden zu Woldemaras \nLitauische Untersuchung eingeleitet / Scharfe Massnahmen gegen den Exdiktator \n \n\nKOWNO, 8. September. (Eigener Bericht.) \nWie bereits gemeldet, sind in Litauen enge Zusammen* \nLänge zwischen den Anhängern W oldemaras', der Organi \nsation „Der eiserne Wolf*, die in Litauen verboten ist, \nund dem deutschen Stahlhelm festgestellt worden. Die \nlitauische Oeffentlichkcit ist Uber diese Tatsache ausser \nordentlich empört und fordert genaue Feststellungen. Die \nlitauische Regierung hat ihren Generalkonsul in Königs \nberg, Budris, von diesen Zusammenhängen in Kenntnis \ngesetzt und ihn beauftragt, den Verbindungsmann des \nostpreussisehen Stahlhelms, Dr. Schönemann, als Zeugen \nin der Attentatsaffäre des Abgeordneten Rustcika zu ver \nnehmen. \n \n\nDr. Schönemann wird In Kowno mit dieser Affäre In engem \nZusammenhang gebracht. Es Ist festgestellt worden, dass er \ndurchschnittlich alle vierzehn Tage in Kowno weilte. Die \nlitauische Presse erklärt, dass Dr. Schönemann, der im oet- \npreusslscben Stahlhelm und in der deutschlitauischen Gesell \nschaft eine gewisse Rolle spielte, Mitarbeiter der deutsch \nlitauischen Hochschulzeitschrift „Juniores“ ist und dabei eine \nsehr dunkle Rolle gespielt haben soll. Inzwischen werden die \nAngriffe auf den verbannten Woldemaras \nimmer stärker. Die Partei der Tautinfnkni (Nationalisten) wird \nWoldemaras nicht nur vor ein Ehrengericht stellen, sondern \nes wurde auch beschlossen, dgss der Parteirat gegen ihn die \nnotwendigen Schritte unternehmen soll. Die Presse der Tau- \n \n\ntininkai erklärt, das« Woldemaras äusserst gefährlich sei, denn \ner könne seine tierischen Instinkte nicht beherrschen. \nEr befinde sich auf dem Wege sum Irrenhaus oder Zucht \nhaus und müsse vollkommen isoliert werden. \nWoldemaras ist inzwischen auf das staatliche Gut Gauduciai \nübergeführt worden, wo er unter strengster polizeilicher Aufsicht \ngehalten wird. Der Prozess gegen die Attentäter, die den An \nschlag auf den Kownoer Polizeichef Rusteika verübten, wird in \nbreitester Oeffentllchkelt vor den litauischen Gerichten statt \nfinden. Unter den Angeklagten wird eich aller Voraussicht \nnadj auch Woldemaras befinden. Man will durch diese öffent \nliche Behandlung des Prozesses der breiten Öffentlichkeit die \nMöglichkeit geben, sich über das staatszersetzende Unwesen der \nAttentäter zu informieren, \n \n \n\n \n\nGemeinschaftsgefühl, nicht Autoritätsphrasen! \nDer Geist der neuen Schulordnung für die preussischen mittleren und höheren Schulen \n \n\nDie Arbeiten im preussischen Kultusministerium zur \nSchaffung einer neuen Schulordnung für die öffentlichen mitt \nleren und höheren Schulen sind jetzt so weit zum Abschluss \ngelangt, dass die Veröffentlichung dieser neuen Schulordnung \nunmittelbar bevorsteht. Dass sie eine gemeinsame, d. h. für \nalle Schulen der genannten Kategorien gültige Ordnung sein \nwird, ist ausserordentlich zu begrüssen, denn bisher herrschte \nauf diesem Gebiet ein ziemliches Durcheinander, und an manchen \nSchulen waren noch Bestimmungen gültig, die von „Anno \ndazumal“ stammten. \nMit diesen Zuständen will also das Unterrichtsministerium \naufräumen. Und wenn man sich den neuen Entwurf, der nach \nseiner Veröffentlichung den einzelnen interessierten Stellen zur \nWeiterberatung und Stellungnahme vorgelegt werden soll, ein \nmal etwas näher ansieht, so wird man bald mit Genugtuung fest- \nsteilen, dass der Entwurf ausser der Vereinheitlichung auch noch \nmanches andere Gute enthält. Das trifft vor allem für die neuen \nBestimmungen über die Schulzucht zu. Niemand wird bestreiten \nwollen, dass ohne ein gewisses Mass von Zucht und Ordnung, \nuin einmal diese preussischen Begriffe zu gebrauchen, eine ge \ndeihliche Arbeit in der Schule unmöglich ist. Es kommt nur \ndarauf an, wie man das macht. Und da bringt der neue Entwurf \neine ausserordentlich glückliche Formulierung, wenn es dort \nheisst: \n„Von den Schülern wird erwartet, dass sie innerhalb und \nausserhalb ihrer Verunstaltungen sich als Angehörige der \nSchale und ihrer Gemeinschaft fühlen und sich demgemäss \nverhalten!“ \nEs wird also, anstatt überholte Autoritätsphrasen zu predigen, \nan dag Gemeinschaftsgefühl appelliert. Und dieser Appell war \nbei der Jugend noch nie vergebens. \nWichtig, gerade in einer Zeit, wie der heutigen, ln der sich \nviele bemühen, die Politik in die Schule zu tragen und dort \nverhetzend zu wirken, sind auch die Bestimmungen, die der \nartigen Bestrebungen einen Riegel vorschieben wollen. Es \nheisst dort: „Schüler haben sich innerhalb der Schule und ihrer \nVeranstaltungen aller politischen Streitigkeiten und jeder heraus \nfordernden Betonung eines Parteistandpunktes zu enthalten. Es \nist ihnen jede parteipolitische Betätigung in der Schule und bei \n \n \n\n \n\nihren Veranstaltungen verboten.\" Damit ist also ganz klar ge \nsagt, dass \nParteipolitik in der Schule nichts zu suchen hat. \nStaatspolitik und Erziehung zu ihrem Verständnis, wie sie bei \nspielsweise in den Verfassungsfeiern zum Ausdruck kommt, \nwerden davon nicht betroffen. In diesem politischen Zusammen \nhang ist noch eine andere Bestimmung wichtig, die besagt, dass \nSchülerin der Schule und bei ihren Veranstaltungen Waffen und \ngefährliche Werkzeuge nicht bei sich führen dürfen. \nDer neue Entwurf enthält weiter eine Reihe von neuen Be \nstimmungen über die Versetzung, über Dispensierung vom Un \nterricht an Feiertagen, über Aufnahme von Schülern usw. und \nbefasst sich schliesslich in sehr ausführlicher Weise mit einem \nder wichtigsten Kapitel der Erziehung: mit dem \nVerhältnis zwischen Schule und Elternhaus, \nHier ist in früheren Jahren, namentlich in der Vorkriegszeit, \nviel gesündigt worden. Man sprach zwar bei jeder Gelegenheit \nvon der Notwendigkeit einer engen Zusammenarbeit zwischen \nSchule und Elternhaus, aber in der Praxis sah diese Zusammen \narbeit doch meist recht kümmerlich aus. Auch hier will man \njetzt klare Verhältnisse schaffen: für den Teil der Erziehung, \nder ausserhalb der Schule liegt und auf den die Schule natur- \ngemäss nur geringen Einfluss hat, tragen die Erziehungsberech \ntigten die Verantwortung. Darüber hinaus soll aber engste \nZusammenarbeit zwischen Schule und Elternhaus Platz greifen. \nEs ist zu hoffen, dass diese vernünftigen Tendenzen des Unter \nrichtsministeriums bei der Beratung durch die Provinzialschul \nkollegien nicht verwässert werden, sondern so, wie sie sind, \nevtl, noch verbessert, zur Anwendung gelangen. K. \n \n\n„Mahnruf der Kriegsopfer“ \nIn einer Sonntagsmatinee, die in der „Kamera“, Unter den \nLinden, stattfand, gelangte ein Film „Mahnruf der Kriegsopfer“ \nzur Aufführung. Der Film ist vom Reichsbund der Kriegs \nbeschädigten, Kriegsteilnehmer und Kriegerhinterbliebenen \nfierausgegeben und zeigt eine erfreuliche pazifistische Tendenz. \nIn propagandistisch geschickter Weise werden die Verheerungen \n \n \n\n \n\nvorgeführt, die der Krieg beim Menschen angerichtet hat \nZahlenmaterial unterstützt das Bild. Im Mittelpunkt des Films \nstehen die Aufnahmen von der diesjährigen Tagung des Bundes \nder Kriegsbeschädigten, Kriegsteilnehmer und Kriegerhinter \nbliebenen, die in Mainz stattfand. Schöne Aufnahmen der alten \nStadt wechseln hier mit Bildern von den einzelnen Kongress \nsitzungen, bei denen u .a. auch der Franzose Cassin sprach, ab. \nDer Film fand mit Recht eine freundliche Aufnahme. K, \n \n\n„Nur 14 22 Wahlvorschläge \nfür Berlin zugelasaen \nDer Kreiswahlausschuss für den Wahlkreis 2 (Berlin) hat in \n•einer gestrigen Sitzung beschlossen, folgende 22 Kreiswahlvor \nschläge zur Reichstagswahl am 14. September zuzulassen: \n1. Sozialdemokratische Partei Deutschlands, \n2. Deutschnationale Volkspartei, \n, 3. Deutsche Zentrumspartei, \n4. Kommunistische Partei, \n5. Deutsche Volkspartei, \nüa.Christlicbsoziale Volksgemeinscbaft, \n6. Deutsche Staatspartei, \n7. Reichspartei des deutschen Mittelstandes (Wirtschaftspar \ntei) e. V-, 7a Deutsche Kulturpartei der geistigen Berufe, Ange \nstellten und Beamten, 9. Nationalsozialistische Deutsche Arbeiter \npartei (Hitlerbewegung), 10. Deutsches Landvolk, 11. Volksrecht- \nPartei (Reichspartei für Volksrecht und Aufwertung) und Christ \nlichsoziale Reichspartei, 12. Deutsche Bauernpartei, 16. Konser \nvative Voikspartei, 17. Christlichsozialer Volksdienst, 17a. Evan \ngelische Wähler und Wählerinnen, 18. Freibund des Handwerks, \nKleinhandels und Gewerbes (Reichsbund des deutschen Mittel \nstandes), 19. Polnische Volkspartei, 21. Partei gegen den Alkohol, \n23. Unabhängige Sozialdemokratische Partei Deutschlands, \n24. Haus- und Landwirte-Partei, 25. Arbeiter-Partei für das arbei \ntende und schattende Volk. \n \n\nDer Herausgeber des „Montag-Morgen“, Leopold Schwarz \nschild, teilt uns zu unserer Notiz „Stolper klagt gegen „M.-M.“ \nmit, dass er seit fast einem Jahr keine Wirtschaftszeitscbrift \nmehr herausgibt und in keinerlei redaktioneller oder geschäft \nlicher Beziehung zu einer Wirtschaftszeitschrift steht \n \n \n\n \n\n-EHd. . mmmgfm \nmüssen Wd \n \n\nmein« Firma, wenn Sie gut und billig kaufen woUta \nSonder-Ansebot! \n29 «r Niersteiner, Oppenheimer und I ,, — - \nLlebfraumllch, guter Tafelwein \nEchter italienischer Vino Vermouth . . , . 7, Fl. 1.20 \n21 er roter Bordeaux „Chat, la Kose 11 . . . 1 /i PI- 4.20 \nEchter Ungarwein, süß . . . V, Fl. 1.35 \nEchter süßer w, Bordeaux „27 er Graves“ . Ft 1.30 \n \n\nEchte feinste süße Obstweine \n \n\n. Liter von 0.78 \n \n\nEchte reinste süße Südweine ....... „ 1.10 \nFeinste weiße und rote Tafelweine .... „ „ 1.00 \nHimbcer — Kirsch — Orangeade — Zitrone „ nur 1.68 \nExtra prima Wclnbrand-Verscllnltt*** . . » „ 3.75 \nFeinster fuselfreier Tafelaquavit ..... « „ 3.30 \nExtra prima Nordhäuser-Branntweln . , . „ » 3.30 \nEchter feineter reiner Weinbrand*** ... „ ,, 4.60 \nEchter Pepsinwein für Kranke » >> 2.60 \nAchtuafi x Liter enthalt ea. >/,„ mehr ela eine ’/i Fiatehe \nKostproben grati« \n[ Beste Einkaufsquelle \nfürWiederverkäuferl \nI Echte Edellikiire in 10 Sorten ’/i Fl. 2.98 \nEchter 25 er Haut Sauternes, süßer, weiß. Bord. „ 2.40 \n| Jam.-Rum — Arrak — Getreide - Korn usw. spottbillig. \nPreise ohne Glas — Ausschank direkt vom Faß \n \n\nCharlottenburg: Wilmersdorfer Str. 157 \nNeukölln: BerlinerSt. 12 u.Hermannst.27 \nSchöneberg: Kolonnenstraße 9 \nSteglitz: Schloßstraße 121 \nMoabit: Wilsnacker Straße 2J \nSpandau: Potsdamer Straße 23 \nWeißensee: Berliner Allee 247 \nTempelhof: Berliner Straße 15 a \nPankow: Wollankstraße 98 \n— Lichtenberg: Wismarplatz x \nOberschöneweide, Wilhelminenhofstraße 40 \nFrankfurt a. Oder, Richtstraße 72 | Rathenow, Dunckerstrafl« 19 \nKüstrin, Landsberger Straße 4 und Berliner Straße 19 \n. Brandenburg (Havel), Hauptstraße 38 \nOranienburg, Berliner Str. r | Angermünde, Berliner Str. 23 \n \n\nBERLIN: \nN, Brunnenstraße 42 \nN, Müllerstraße 144 \nN, Chausseestraße 76 \nO, Koppenstraße 86 \nN, Prenzlauer Allee jo \nO, Petersburger Str. 60 \nSO, Grünauer Str. 15 \nSO, Köpenicker Str. 121 \nW,Martin Luther Str.86 \n \n\nEDUARD SUSS \n \n\nMl \n \n \n\n \n \n\n \n\nRudolf Masse - Wochenendfahrten \n \n\nJeden Sonnabend (Ul] Tage) \nIn den Spreewald L*. LL'.T. \nPrei» einschl. Bahnfahrt, guter Uebernachtung, vor* \nzügl. Verpflegung von Sonnabend nachm, bis \nSonntag abend und grosser Kahnfahrt 20,60 RM. \nJeden Sonntag (1 Tag) \nNach Neuruppin 3* \n■ Prei» einschl. Bahnfahrt, voizügl. Verpflegung und \ngrosser Dampferfahrt 11,50 RAA. \nAusführliche Programme sowie Teilnehmerkarten sind \nzu haben im Rudolf Masse - Haus (Erdgeschoss), im Reisebüro \nRudolf Moste sowie in allen Berliner Rudolf Mosse - Filialen. \n \n\nAlpine \nSchriften \ndep Priwterp \nDr Aubülp Ratti \nPapul Pins XI \nIns Deutsche Ober \ntragen von Leopold \nvon Srhloe/er \nMit dem B Ide \nPapa» Piu° XI und \n12 Landschaft* \nbildern nach ei \ntzenen bervorragen \nden photograph \nsehen Aufnahme \ndep Verfassers \nLiebhaber-Au«itabe \nauf feinster- Hand \n»»apier gedruckt r> \nHalbpergamen* ee \nbunden Numerier» \n1 bis CCC \nRM. 40,- \nOrlirlnal-Aossrahe. \nauf bestem bolz \nfreien Ra,der ‘r \nitalienischem Bht \ntenurnnchlag. iede \nfixemplar numerier' \nRM. 15.- \nRudolf Mosse \nRnehverlag. \n \n \n\n \n \n\n \n\nWEG ZUR KUNST \n \n\n344 Salten Grossquart. Mil 189 malst ganssaltlgan \nAutotypien und 11 Vlerfarbonlafoln. Kostbarste Aus \nstattung. Feinstes mattst Kunstdruckpapier. Sehr \ngediegener Gaschankband In Oanslelnen RM. 28. - \n„Das prächtige Werk will den Weg zur Kunst durch eigenes \nAnschauen weisen Papier, Druck und lusssre Ausstattung sind \ndem Werte des Buches entsprechend Wir kennen kein besseres \nWerk für den Gebildeten, durch das er schnell und sicher den \nWeg zur Kunst heschreuen kann, als das vorliegende.* \nBraunschweigische Sfs.taieltung \n„Es sind ausserordentlich instruktive, aufhellende Betrachtungen, \ndie tedet mit Genus» und Gewinn studieren wird und dir wahr \nha t dir Eignung in sich tragen. Suchenden den Weg zur Kunst \nzu weisen * Vossisrhr Zeitung \nRudolf Mona Buch war lao Barlla SW. 100 \n \n\nWarum beten \ndie Männer sie an? \n \n \n\n \n\nSie ist mehrere Jahre älter «!• ihre Freun \ndinnen, aber sie hat einen unwiderstehlichen \nReiz und ein frisches Anssehen, dai eie jünger \nerscheinen läßt, als sie den Jahren nach ist. \nIhr Geheimnis ist der regelmäßige Gebrauch \nvon Pixavon-Shampoon. Pixavon-Shampoon gibt \ndem Haar seidigen Glanz and jene „lockende \nLinie“, die das liebliche, jugendliche, frische \nAnaaehen hervorrnlt. Pixavon-Shampoon hat \neinen angenehmen Duft, der verlockend und \nbezaubernd ist. Der wöchentlich ein- bis zwei \nmalige Gebrauch von Pixavon-Shampoon gibt \ndem Aussehen jene unbeschreibliche Frische und \nden jugendlichen Reiz, den die Männer an \nbeten. Ein Päckchen kostet nnr 80 Pfennige. \nAchten Sie auf den Namen „Pixavon“! \n \n\nWir versenden auf Wunsch \ngratis und franko den soeben er» \nschlenenen 48seltiqen „Gesamt« \nketalog unserer Bücher 1.-30“ \nRudolf Mosse Buchverlag \nBerlin SW 100 "
}