{
    "Year": "1930",
    "Month": "09",
    "Day": "04",
    "NewspaperNumber": "417",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wo hat Frick seinen „Dr.“ gebaut? \nEine Anfrage an den Nazi-Minister / Vergebliche Nachforschungen in den Universitätsschriften \n \n \n\n \n\nWEIMAR, 4. September. \nDhs demokratische Jenaer Volksblatt 4 * veröffentlicht \nheute in grosser Aufmachung eine offene Anfrage an den \nthüringischen Staateminister Dr. Frick, in der Auskunft \ndarüber erbeten wird, wo, wann und mit welcher Arbeit \nder nationalsozialistische Minister seine Doktorwürde \nerworben hat. Die Anfrage stützt sich auf eingehende \nNachforschungen mul auf authentisches Material. \nDas BLatt schreibt: Auf dein üblichen Wege über das Disser- \nlationsverzeichnis einer deutschen Universitätsbibliothek wurde \nder Versuch unternommen, Ihre Arbeit, mit der Sie die Doktor \nwürde erlangt haben müssen, ausfindig zu machen. Der erste \nVersuch an dieser Universitätsbibliothek misslang. Weitere Ver \nbuche an den Universitäten, die Sie als Ihre Studienorte im \nIteichstagshandbuch angegeben haben, in Berlin, München und \nGüttingen führten ebenfalls zu keinem Erfolg. Daraufhin un \nbestellte Nachforschungen bei dem amtlichen Auskunftsstelle der \nDeutschen Bibliothek in Berlin hatten das Ergebnis, dass \n \n\nBRESLAU, 4. September. \nDer Wahlkandidat der Konservativen Volkspartei, Treviranus, \nhielt am Mittwoch abend in der Breslauer Jahrhunderlhalle eine \nscharfe Abrechnung mit dem Reichsminister für die besetzt ge \nwesenen Gebiete. Treviranus, der sich bis vor kurzem immer \nwieder als Einpeitscher für di« Diktaturbestrebungen der Reichs- \nregierung, der er als beschäftigungsloses Mitglied augohörtc, \nerwies. \nDer Ruf nach der Diktatur sei abwegig, erklärte er iu Breslau, \ndenn eine Diktatur müsse das Vertrauen des ganzen Volkes be \nsitzen, sonst würden explosive Erschütterungen unvermeidlich. \nMan wird allerdings fragen müssen, wozu überhaupt eine Dikta \ntur nötig wäre, wenn im Volke Einigkeit bestünde. Mit noch \ngrösserer Entschiedenheit als gegen die Diktatur \nwandte sich der volkskonservative Kandidat Treviranus \ngegen den Minister Treviranus bezüglich der Revision des \nVersailler Vertrages. \nHatte der Minister noch vor wenigen Tagen die vereinigten \nchauvinistischen Verbände Europas mit seiner Forderung noch \nBereinigung der Korridorfrage mobilisiert, die die nächste Auf \ngabe der deutschen Aussenpolitik sei, so stellte der konservative \nWahlkandidat Jetzt fest, dass es \nein Fehler sei, Revisionsanträge zu früh zu erheben. \nDer einheitliche Wille d«r ganzen Nation müsse hinter ihnen \nstehen, wovon bisher noch nicht die Rede gewesen sein könne. \nDer Reichsminister und volkskonservative Wahlkandidat Trevi \nra nus scheint dieselbe Festigkeit in Prinzipienfragen zu besitzen, \nwie sein ehemaliger deutschnationaler Parteifreund Bergt, der \nbei der Annahme des Dawesplanes durch die Hälfte seiner Partei- \n \n\nKÖLN, 4. September. (Eigener Bericht.) \nHeute nacht gegen % 8 Uhr wurde der Arbeiter Anton Cluasen \nin der Melehiorstrasse 11 mit einem Brustschuss tot aulgelunden. \nUnter dem dringenden Verdarb der Täterschaft wurde heute \nmittag von der politischen Polizei der Führer der Kölner \nSa. 8 . Abteilung. Kurt fonrad, verhaltet, der seinerzeit wegen \nUnterschlagung au.« der Kommunistischen Partei ausgeschlossen \nwurde. \nUeber di« bestialisch« Tat erfahren wir noch folgende Einzel \nheiten: Die Familie Claasen bewohnt im Hinterhaus des Hauses \nMeichiorstrars« 11 eine Parterrewohnung, während Conrad im \nVorderhaus wohnt. Schon des öfteren geriet er mit Claasen, der \nkeiner politischen Partei augehört, in politische Differenzen. Am \nSonnabend vor acht Tagen gerieten die beiden wieder in Streit \nund Conrad rief Claasen zu, \ndass er noch einmal so sterben würde, wie sein Bruder \n< gestorben sei. \nEr bedrohte darauf Claasen mit einem Handbeil. Ein Bruder \n< laasens wurde vor zwei Jahren von einem Händler erschossen, \nden er wegen Beleidigung seines Vaters zur Rede stellte. Heute \n \n\nImmer wieder S. A. J.-Krakehl \nin Staatspartei-Versammlungen \nEs ist zu bedauern, dass, offensichtlich auf Anordnung von \nirgendeiner leitenden Stelle, die organisierte sozialistische, wohl- \ngunerkt nicht kommunistische, Jugend systematisch die Wahl- \nkundgehungen der Deutschen Staatspartei mit einem Massenauf \ngebot besucht und sieb als Störenfried gebärdet. So war es auch \nam Mittwoch wieder in einer gut besuchten Kundgebung der \nDeutschen Staatspartei in den Kammersälen in der Tel- \nlower Strasse in der u. a. die Berliner Spitzenkandi \ndaten Dr. Bruno Weil und Gustav Schneider sprachen. Am \n \n \n\n \n\neine Do'torarbeit eines Wilhelm Frick nicht festgestellt \nwerden konnte. \nAuch das Schriftenverzeichnis der deutschen Universitäten, in \ndem nach gesetzlichen Bestimmungen sämtliche an deutschen \nUniversitäten i niDruck eingereichteu Dissertationen registriert \nwerden müssen, gab nur Auskunft über die Dissertationen zweier \nWilhelm Frick, die allerdings, weil sie erst 1903 und 1904 ge \nboren sind, mit Ihnen nicht identisch sein dürften. \nEs darf wohl gesagt werden, dass somit die Möglichkeit ausge \nschöpft worden ist, um auf normalem Wege die Existenz Ihrer \nDoktorarbeit festzustellen und sich mit ihr bekannt zu machen. \nSie müssen selbst zugeben, dass uns dies, trotz ehrlichsten Be \nmühungen und bester Absicht misslungen ist, und dass diese \nüberraschende Feststellung die gesteigerte Neugier berechtigt, \ndie zu dieser offenen Anfrage geführt hat. \nDen Privatmann Dr. Wilhelm Frick hätte man privat nach \nder Existenz seiner Dokiorarbeit fragen können, den Staats- \nministcr Dr. Wilhelm Frick als Akteur im öffentlichen und \npolitischen Lehen nicht nur in Thüringen, sondern auch iu \nDeutschland, haben wir ein Reehf, öffentlich zu befragen. \n \n\ngenossen zu der klassischen Variante rief: „Hier stehe ich, bei \nnahe möchte ich sagen, ich kann nichts anders!“. \nHugenberg, der Hauptschuldige \nKahl gegen den deutschnationalen Katastrophen \npolitiker \nln Stuttgart hielten gestern die Deutsche Staatspartei und \nDeutsche Volkspartei gemeinsam eine Versammlung ab, die \nden grossen Saal der Liederhalle völlig füllte. Der württem- \nbergische Spitzenkandidat der Staatspartei, Dr. Heuss, wandte \nsich gegen die Diktatur und zugleich gegen das Pfrüudensystem \nder Parteien und führte aus, die grossen deutschen Aufgaben \nkönnten ohne das Bürgertum nicht gelöst werden. Der Redner \nder Volkspartei, Geheimrat Dr. Kahl, wandte sich vor allem \ngegen Hugenberg. Er sagte: \n„Vor der deutschen Geschichte und vor dein deutschen \nVolke erhebe ich Anklage gegen den Mann, der als deutsch- \nnationaler Führer es fertiggebracht hat, in der Stunde der Not \ndas Rettungswerk zu zerschlagen und der Fortgang wichtigster \ngesetzgeberischer Arbeit zu unterbrechen, das deutsche Volk \nin dieser Zeit einem Wahlkampfe auszusetzen. (Stürmischer \nBeifall.) Er schützt vor, in letzter Stunde noch einen Vor- \nsländigungsversuch beim Reichskanzler gemacht zu haben. \nEr bat einen Brief geschrieben, aber sein früherer Partei \ngenosse, der Professor der Theologie Strathmann hat ihm nach \ngewiesen, dass cs ihm damit nicht ernst gewesen ist, nicht \nernst gewesen sein kann. Er bleibt der Hauptschuldige.“ \nEine Auseinandersetzung mit den Nationalsozialisten lehnte \nGeheimrat Kahl ab, weil seine Ehre und die Würde der Ver \nsammlung ihm das verbiete. \n \n\nnacht wurden die Bewohner des Hauses Melchiorstrasse 11 durch \neinen Schuss aus dem Schlaf geschreckt. Eine Frau hatte vorher \neinen Wortwechsel gehört, den Claasen mit einem andern Mann \nhatte. Sie erklärte mit Bestimmtheit, dass sie sowob lan der \nStimme wie an dem schlesischen Dialekt den Conrad erkannt \nbähe. Sie habe deutlich gehört, wie er sagte: „Was, du willst \nauch noch frech werden!“ Gleich darauf sei der Schuss gefallen. \nDie politische Polizei hält den verhafteten Conrad durchaus für \ndes Mordes fähig. \nEr ist schon seit Jahren als brutaler und gewalttätiger Mensch \nbekannt und hat in der 8. 8. - Abteilung der National \nsozialisten die richtigen Totschläger um sich versammelt. \nSeine politische Laufbahn begann bei den Kommunisten. Er \nwurde seinerzeit auf Veranlassung des kommunistischen Stadt \nverordneten Kahl mit Schimpf und Schande davongejagt, weil er \nUnterschlagungen begangen batte. Bei dem nationalsozialisti \nschen Brigadeführer Langehofen fand er Aufnahme und Ver \ntrauen und brachte es in kurzer Zeit zum Führer der S. S. • Ab \nteilung, der die in der letzten Zeit in Köln und Umgebung er \nfolgten nationalsozialistischen Ueberfttlle zuzuschreiben sind. Der \nErmordete, der allgemein als ruhiger Mensch geschildert wird, \nwar zuletzt als Transportarbeiter tätig. \n \n\nSchluss der Versammlung, während der es schon fortgesetzt \nZwischenrufe seitens der sozialistischen Arbeiterjugend \ngegeben hatte ,nnhin diese in ostentativer Weise gegen den Saal \nschutz der Deutschen Staatspartei Stellung, stimmte provozierend \nden Gesang der Internationale an und griff, in Ruhe zum Ver \nlassen des Saales aufgefordert, zu Stühlen und Tischen, um ein \nvon niemandem angegriffenes Menschenrecht zu verteidigen. \nDeutsche Staatspartei und Sozialdemokratie werden im neuen \nReichstag oft gemeinsame Arbeit leisten müssen. Meint die \nLeitung der Sozialdemokratischen Partei, dass es eine gute Vor \nbereitung für diese gemeinsame Arbeit ist, wenn während des \n| Wahlkampfes von unbesonnenen Elementen eine Atmosphäre ge- \n| schaffen wird, die die politischen Gegensätze verschärfen muss? \n \n \n\n \n\nDie Ocflentlichkcit hat wiederum ein Recht auf eine ebenso \nöffentliche Antwort. \nIm bayerischen Staatshandbuch werden Sie seit 1908 als \n„Dr. Wilhelm Frick“ geführt, im Reichstagshandbuch bezeichnen \nSie sien selbst als „Dr. zur.\" und an der gleichen Stelle geben Sie \nan, dass Sie Ihre Studien an den Universitäten Göttingen, Berlin \nund München abgelegt haben, ohne dass von einer dieser drei \nUniversitäten, wie oben festgestellt, eine Doktorarbeil von Ihnen \nden Anfragenden nach ge wiesen werden könnt!.\" \nBestürzung in Weimar \nWEIMAR, 4. September. \nDie Schreiben der Reichsminister des Innern und der Finan \nzen wegen der Einbehaltung d«r thüringischen Vorschüsse an \nden Steuern sind heute vormittag iu Weimar eingegangeu. Die \nBestürzung in Regierungskreiseu ist nicht gering, weil bestimmt \ndamit gerechnet wurde, dass dieser Teilstreit, wie seither, nun \nauch noch bis zur endgültigen Entscheidung des Staatsgerichls- \nhofs begraben bleibe — eine Hoffnung, die nicht in Erlüllung \nging. \n \n\nWeissenberg für Hugen-Quark \nAlles hat vor Hugenberg die Flucht ergriffen — doch \nein Bundesgenosse ist ihm geblieben: Joseph Weissen- \nberg! In seinem „Weissen Berg\" werden nicht allein \nRippenbrüche durch Auflegen von Quark geheilt — auch \nfür die Politik weiss er eine Wunderkur: Her zu Hugen \nberg! \n„Hugenberg bekämpft alle Antichristen. Er will uiit Golt \niür Volk und Vaterland kämpfen und hat in einem grossen \nVortrag das Wesen des Antichristentums aufgedeckt. Er hat \nnachgexviesen, dass Zentrum, Sozialdemokratie, Kommunisten \nund deren Brüder nicht einen Kampf mit Gott, sondern gegen \nGott führen. Jawohl, auch das Zentrum kämpft auf Seiten des \nAntichristen.“ \nRechts ist das Licht, in dem alles wachsen, blühen und ge \ndeihen kann, weil Gottvertrauen der Träger der Ideen Ist. \nLinks ist die Finisternis, in welcher alles umkommen muss. \nVolk entscheide selbst, von welcher Seite dir Hilfe kommen \nkann! \nAm 14. September habt ihr alle, liebe deutsche Volks \ngenossen, die Wahl: \nRechts oder links \nLicht oder Finsternis \nGott oder Mammon \nBrot oder Elend. \nUnd was wählen wir? \nWir gehen zur Wahl, \nWählen deutschnational. \nDie gewaltigen Zeichen der Heilkraft Joseph Weisseu- \nbergs werden sich nun auch bei der sterbenskranken \nHugenberg-Partei bemerkbar machen, der Quark wird \nnicht nur geredet, er wird den Wählern auch faustdick \naufgelegt werden: Hugenberg ist Hugenberg und Weisseu- \nberg ist sein Prophet — wenn das nicht hilft,,, \n \n\nMoliere: „Die Schule der Frauen “ \nKammer spiele \nDie Kammerspiele, die allmählich zur Pflegestälte des \nfeineren französischen Lustspiels in Berlin geworden sind, er- \nöffneten diesmal mit einem Kompliment für den grossen Ahn \nherrn der Gattung. Man gab ein hier selten gesehenes Lustspiel \nvon Moliere — in den Tagen von Versailles war es fast sein \ngrösster Erfolg — „Die Schule der Frauen“. Es ist eine mit \nanmutiger Exaktheit gearbeitete Variation des uralten Possen- \ntbemas: Der Ehemann wird betrogen, und der Liebhaber, der \nihn nicht kennt, erzählt ihm selbst jeden Streich. Nur ist hier \ndie kleine Betrügerin noch nicht die Ehefrau, sondern ein Mäd \nchen. das ein reicher Junggeselle in möglichster Beschränktheit \nhat aufziehen lassen, um an ihm dann eine tadellos treue Ehe \nfrau zu haben. Aber beim Anblick des ersten hübschen Jungen \nentwickelt die Kleine alle Listen von selbst, die mangelnde Welt \nkenntnis ihr vorenthielt. Das gute Ende wird dann mit unge \nwöhnlich gewaltsamer Zufälligkeit herbeigeführt: das von dem \nreichen Junggesellen aufgezogene Mädel entpuppt sieb gerade \nals die Tochter jenes reichen, aus Amerika zurückgekehrten \nMannes, mit der der junge Liebhaber von seinem Vater verlobt \nwerden soll. Es geht so schnell, dass man gar keine Zeit hat, \nsich zu wundern! \nAber sonst ist das Ganze mit lebendigstem Witz ausgefeilt. \nDie ausgezeichnete Fuldascho Uebersetzung bringt den Dialog in \nlebendigsten Fluss, und die Inszenierung von Hans Deppe tat \nfür die Modernisierung der dramatischen Wirkung noch viel, \nindem sie Hauptaktionen, die bei Moliöre nur erzählt werdeu, \nin kleinen Pantomimen zwischen den Akten sichtbar machte. \nDer Maler Krehan hatte ein reizendes altes Paris mit benach \nbarten Barockhäuschen, zwischen denen sich die Bühne dreht, \naufgeballt. Max Gülstorf! gab mit all seiner feinen Komik und \nzarten Menschlichkeit den verunglückten Erzieher der Frauen; \nes gelang ihm auch, die Sprache ganz lebendig zu halten und \ndabei den gereimten Versen ihr Recht zu wahren. In der \nletzteren Beziehung war Hans Brausewetter, sonst ein sehr \nliebenswürdiger Liebhaber, nicht ebenso glücklich. Das Gäns \nchen, in dem uralte Frauenlist sich so siegreich entfaltet, gab die \njüngere Mosheim, die Schwester der jetzt schon berühmten Grete \nMosheim, Lore-Anne, — auch sie olfenbar eine ebenso begabte \nwie liebenswürdige Person. Das Publikum, von den schweren \npolitischen Traktaten der voraufgehenden Theatertage belastet, \nerwies sich für diese so reizend hergerichtete Spielerei dankbar. \nJ. Bah. \n \n\nTreviranus gegen Treviranus \nDer Rede-Minister des Kabinetts Brüning rechnet mit sich selbst ab \n \n\nNazi-Mordtat in Köln \nHarmloser Arbeiter von einem S.A.-Führer erschossen "
}