{
    "Year": "1930",
    "Month": "09",
    "Day": "05",
    "NewspaperNumber": "418",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘ffiorgen -Ausgabe \nNr. 418 — 78. Jahrgang \n \n\n'Berliner T)olks -Zeitung \n \n\n^Beiblatt \nFreitag, 5. September 1930 \n \n\nSanto Domingo fast gänzlidt zerstört \n900 Personen getötet oder verletzt / Schreckensszenen während des vierstündigen Wirbelsturmes \n \n \n\n \n\nNEW-YORK, 4. September. (W. T. B.) \nNach einer Meldung der Associated Press aus Santo \nDomingo meldet die Zeitung „La Opinion“, dass die Stadt \nbeinahe gänzlich zerstört ist, man glaubt, dass 900 Per \nsonen getötet oder verletzt wurden. \nUnter der Bevölkerung spielten sich während des \nWirbelsturmes, der vier Stunden anhielt, furchtbare \nSchreckensszenen ab. Die gesamte Armee wurde für die \nRettungsarbeiten aufgeboten. Die Verbindungen der Stadt \nmit den übrigen Teilen des Landes sind unterbrochen, \nBrücken sind zerstört und die Strassen unpassierbar. Die \nBezirke Djevavilla, Duarte und San Carlos bilden gleich \nfalls einen Trümmerhaufen. Das städtische Irrenhaus \n \n\nwurde dem Erdboden gleichgemacht, und eine Anzahl \nGeisteskranker, die unverletzt davongekommen waren, \nrannten in der Stadt wild umher, bis sie schliesslich vom \nMilitär wieder eingefangen wurden. Auch die Gebäude \nder Zeitung „La Opinion“ wurden zerstört. Regierungs \nbeamte und die Zeitungen appellieren an die Hilfe Ame \nrikas, da sich bereits Hungersnot bemerkbar macht. \nWASHINGTON, 4. September. (W. T. B.) \nDas Staatsdepartement übermittelte dem Roten Kreuz ein \nGesuch des amerikanischen Gesandten Curtis in Santo Domingo \num die Einleitung einer sofortigen Hilfsaktion und um Zu \nsendung von Kleidung, Nahrungsmitteln und Medikamenten. \nNach einer Meldung der Associated Press aus Santo Domingo \ni Y \n \n \n\n \n\nDer Bauskandal am Grimnitzsee \nDie Angeklagten wegen Mietwuchers freigesprochen — Neues Verfahren wegen Betrüge» \ngegen die Wohnungsfürsorge-Gesellschaft \n \n \n\n \n\nDie Mietspreise des Neuhausblocks am Grimnitzsee, \ndie seinerzeit viel diskutiert wurden, da sich die Mieter \nvon dem Besitzer übervorteilt fühlten, wurden gestern \nvor dem Schöffengericht Berlin-Mitte erörtert. Wegen \nMietwuchers waren der Besitzer des Grundstückes, der \nKaufmann Josef Kuron, sein Neffe, der Geschäftsführer \nl’opisehzik und der Verwalter Ernst Mudre unter Anklage \ngestellt. . \nKuron hatte im Jahre 1928 mit Hilfe von Hauszinssteuer \nhypotheken Wohnblocks bauen lassen und hatte zum Zwecke der \nVermietung und Verwaltung eine „Bau- und Befriebsgesellschaft \nOrimnitzsee-Heerstrasse m. b. H.“ gegründet, als deren Ge \nschäftsführer er seinen Neffen P. einsetzte. Die Wohnungsfür \nsorgegesellschaft hatte sich als Vertreterin der Hauszinssteuer- \nhypoihek ein Kontrollrecht über die Höhe der Mieten Vorbehal \nten und beanstandete nach kurzer Zeit, dass der Verwalter von \nseinen Mietern einen Baukostenzuschuss zwischen 300 und 000 \nMark gefordert hatte. Sie drohte mit Kündigung der Hypothek, \nfalls die Zuschüsse nicht zurückgezahlt und die Mieten reduziert \nwürden. Darauf Hess sich Mudre von seinen Mietern Unter \nschriften geben, dass sie keine Baukostenzuschüsse gezahlt hätten. \nAuf der anderen Hälfte des Bogens bestätigten aber die \nMieter, dass sie mehrere 100 Mark als „Verschönerungs \nzuschuss“ bezahlt hätten. \n \n\nKeine neuen Funde \nüber das Schicksal der Expedition Andrees — \n \n \n\n \n\nWährend also gleichzeitig der Behörde bestätigt wurde, dass \nkeinerlei Kostenzuschüsse gezahlt wurden, erhielt der Ver \nmieter doch diese Summe in die Hand, die er zwar angeblich \nfür die Ausbaggerung des Sees und Uleranlagen verwenden \nwollte. Als die Behörde von diesen Machenschaften erfuhr, \nnahm sie die Häuser im April 1929 unter Zwangsverwaltung und \nsetzte die Mieten, die sie auch als zu hoch beanstandet hatte, um \nungefähr 10 Prozent herab. \n* \nDer Staatsanwalt beantragte wegen Mietwuchers und wegen \nBetruges gegenüber den Mietern gegen Kuron ein Jahr Ge \nfängnis und gegen die anderen Angeklagten je drei Monate \nGefängnis und verkündete den Angeklagten ausserdem, dass er \ngegen sie ein neues Verfahren wegen Betruges gegenüber der \nWohnungsfürsorgegesellschaft einleiten werde. \nDas Gericht sprach sämtliche Angeklagten von der Anklage \ndes Mietwuchers frei. Es verkündete, \ndass in dem Verfahren die Punkte, die in einer Verurteilung \nwegen Betruges gegen die Wnhnungsfürsorgegesellschaft \nhcrvorgetrctcu sind, weit stärker bestätigt wurden als der \nMietwucher. \nDie Behauptung der Angeklagten, dass sie bei dem Hausbau \nerhebliche Mehraufwendungen hatten, als sie es zuerst der Be \nhörde angaben, hätte nicht widerlegt werden können. \n% \n \n\nvon Aufzeichnungen \nCommunique der wissenschaftlichen Kommission \n \n \n\n \n\nTROMSÖ, 4. September. (Privat.) \nDie wissenschaftliche Kommission hat am Donnerstag nach \nmittag folgendes Communique erlassen: Die fortgesetzten Unter \nsuchungen der Leiche Andrees haben keine neuen Kunde von \nden Aufzeichnungen über das Schicksal der Expedition zutage \ngefördert. \nEs wurden in den Taschen Andrees einige Gegenstände ge \nfunden, «o einige Gewehrpatronen, eine Streichholzschachtel und \nein Taschenmesser. Darauf wurde mit der Untersuchung der \nLeiche Sfrindbergs begonnen. In seinen Kleidern wurde ein \nBleistift gefunden. Die Beobachtungen, die bei der Unter \nsuchung gemacht sind, scheinen zu bestätigen, dass Strindberg \nbegraben worden ist, und dass Andree ihn überlebt hat, scheint \ndaraus hervorzugehen, dass in seinen Taschen einige Gegen \nstände gefunden wurden, die Strindberg gehört hatten und jetzt \nvon seinem Bruder erkannt worden sind. Schliesslich hat man \nmit der Untersuchung des Inhalts des Bootes begonnen. \nDas Boot war voll von allen möglichen Expeditionsgegen \nständen, u. a. wurde an einem Ende des Bootes die Bibliothek \n \n\nder Expedition gefunden, die aus nautischen und trigono \nmetrischen Tabellen bestand, einem Heft der Zeitschrift \n„Ymcr“, in dem Andrees Expedition von 1896 beschrieben \nwar, ferner Expediiionskarten usw. \nZwischen den Büchern war ein seltener Vogel eingelegt. In \neiner Blechtube fand man zusammengerollt ein mit der Maschine \ngeschriebenes Manuskript, welches augenscheinlich eine Denk \nschrift enthält und von A. G. Nathorst verfasst ist. Die Gewehre \nsind im guten Zustand. Die Doppelbüchse und ein Stutzen sind \nim Boot, der andere an der Spitze von Andrees Leiche. H^ute \nwird mit der Untersuchung des Inhalts des Bootes fortgefahren. \nProfessor Litbberg hat erklärt, dass die Markierung der \nKleider, auf die die Gelehrten sich bei der Identifizierung von \nAndrees und Strindbergs Ueberresteu gestützt haben, sich nicht \nauf die Initialen nur einiger einzelner Kleidungsstücke erstrecken, \nsondern die Mitglieder der Expedition haben alle Kleidungs \nstücke markiert gehabt. Die Ergebnisse der Kommission stützten \nsich auch auf die persönlichen Gegenstände, die man bei den \nToten gefunden hat und die übrigen vorliegenden Gegenstände. \n \n \n\n \n\nUnterschlagungen * \nbeim Postamt Pankow \nBeim Postamt Berlin-Pankow I sind Unterschlagungen auf- \ngedeckt worden, die sich auf etwa 500 Mark belaufen. Die Unter \nschlagungen kamen dadurch ans Tageslicht, dass in verschie \ndenen Fällen Empfänger von Nachnahmesendungen nachträglich \nvon den Absendern aufgefordert wurden, die empfangenen \nSachen zu bezahlen. Auf Grund der Anzeigen, die beim Post \namt einliefen, wurde nunmehr der Hilfspostschaffner H. beob \nachtet. Bald konnte festgestellt werden, dass H. in den Lager \nraum gegangen war. sich Nachnahmesendungen angeeignet hatte \nund die Beträge dafür auf eigene Rechnung eingezogen hatte. \nDer ungetreue Hilfspostschaffner hat bereits ein Geständnis ab \ngelegt. \nZu seiner Entschuldigung führte er an, einem Inspektor des \nPostamts ein Darlehen im Betrage von 1800 Mark gegeben \nzu haben. \nDieses Geld sei ihm durch eine Erbschaft zugefallen. Durch die \nHergabe dieses Darlehens sei er in Not gekommen und hätte \ndie Veruntreuungen begangen. Gegen den Inspektor ist eben \nfalls ejne Untersuchung eingeleitet worden. Es wird noch mit \n \n \n\n \n\ngeteilt, dass der Inspektor dem Hilfspostschaffner das Darlehen \nbereits zum grössten Teil zurückgezahlt habe. \n \n\nDiamond in Bremen \nwird nach Amerika abgeschoben \nHAMBURG, 4. September. (Privat). \nDer „König der New-Yorker Unterwelt“, Jack Diamond, \nwurde bereits heute nacht nach Bremen gebracht. Er ist dort \nzunächst in Polizeigewahrsam genommen worden und soll gemäss \ndem Ausweisungsbefehl des Regierungspräsidenten von Aachen \nmit einem deutschen Dampfer in den nächsten Tagen nach \nAmerika abgeschoben werden. \n \n\nWilhelms Galawagen für die „abessinische Majestät\". Der \nehemalige Galawagen des früheren Kaisers Ist am Donnerstag \nvormittag in der Potsdamer Hofwagenfabrik Zimmermanu zum \nTransport nach Abessinien verpackt worden. Der Galawagen \nsoll dort bei der Krönung des Ras Tatar! am 2. November ver \nwandt werden. Für den Wagen mit acht Pferden wurden \n23 009 Mark bezahlt. \n \n\nschätzt die Allamerikanische Kabelgesellschaft die Zahl der bei \nder Wirbelsturmkatastrophe Getöteten auf dreihundert, die der \nVerletzten auf neunhundert. \nUebersdtwemmungen in Indien \nUeber 100 000 Personen in Mitleidenschaft gezogen \nSHILLONG (Distrikt Assam), 4. September. (W. T. B.) \nDer Brahmaputra ist in der Gegend von Newgong über die \nUfer getreten. Ueber 100 000 Personen sind durch die Ueber- \nschwemmung in Mitleidenschaft gezogen. Die Häuser stehen \nstellenweise vollkommen unter Wasser. Getreidevorräte und \nVieh sind von den Wassermassen fortgescliwemmt, Ktrasseu \nund Eisenbahnstrecken sind beschädigt. \n \n \n\n \n\nDas Autounglück \nauf der Strausberger Chaussee \nBaumeister Koch freigesprochen \nDas schwere Autounglück, das sich im März auf der Strans- \nberger Chaussee ereignete und bei dem ein Kind getötet und \nzwei Personen verletzt w urden, fand gestern vor dem erweiterten \nSchöffengericht Berlin-Lirhtenberg sein gerichtliches Nachspiel. \nUnter der Anklage der fahrlässigen Tötung und der fahrlässigen \nKörperverletzung hatte sich der Baumeister Willy Koch aus \nBerlin zu verantworten. \nKoch befand sich an jenem Sonntag mit seinem Kraftwagen \nauf der Fahrt von Strausberg nach Berlin. In der Nähe von Alt- \nLandsberg überholte er den Motorradfahrer Ehlert. Im Bei \nwagen des Motorrades sissen die Frau Ehlert und das fünfjährige \nKind. Unmittelbar nach dem Ueberholen fuhr der Motorrad \nfahrer in voller Fahrt gegen einen Baum. Hierbei wurden er und \nseine Frau schwer verletzt und das Kind getötet. Ehlert gab als \nUrsache des Unfalls an, dass ihn der Angeklagte mit seinem \nAuto angefahren und beiseite geschleudert habe. Die beiden \nvorhandenen Unfallzeugen bekundeten zwar, dass sie gesehen \nhätten, wie der Angeklagte den Motorradfahrer angefahren habe. \nDemgegenüber gaben die von der Verteidigung geladenen Zeugen \nan, dass die Staubschicht des Autos völlig unversehrt gewesen \nsei und dass die Spuren des Kraftwagens und des Motorrades \nweit genug auseinander lagen, um einen reichlichen Abstand \nwahren zu können. \nDer Staatsanwalt erklärte, dass er bei dieser Sachlage die \nAnklage nicht aufrecht erhalten könne und d ; e Freisprechung \ndes Angeklagten mangels Beweises beantrage. \nDas Gericht schloss sich dem Anfrage der Staatsanwaltschaft und \nder Verteidigung an und sprach den Angeklagten auf Kosten der \nStaatskasse frei. \nDas Eisenhahnanflädt bei \nReichehdorf \nDie Angeklagten verurteilt \nNÜRNBERG, 4. September. (W.T.B.) \nDas erweiterte Schöffengericht Nürnberg verurteilte heute \nAbend nach dreitägiger Verhandlung den Fahrdiens'leiter Lin- \nhuber aus Reichelsdorf und den Lokomotivführer Maurer aus \nMünchen, die beschuldigt waren, am 14. Oktober 1929 durch Fahr \nlässigkeit den Tod von fünf Menschen und die Körperverletzung \nvon 61 Personen herbeigeführt zu haben, zu je drei Monaten \nGefängnis. Ueber eine Bewährungsfrist wurde kein Beschluss \ngefasst. \n \n\nEin ..Kinderfreund“ festgenommen Am Lausitzer Platz be \nmerkte gestern nachmittag eine Frau, wie ein älterer Mann an \nkleine Mädchen Bonbons und Schokolade verteilte. Der Manu \nnahm die Kinder auf den Schoss und spielte mit ihnen. Der Be \nobachterin kam das Gebaren so verdächtig vor. dass sie die \nPolizei benachrichtigte. Der Mann wurde als ein 62 Jahre alter \nRentner Emil N festgestellt, der als Junggeselle in der Gegend \nwohnte. Die Nachforschungen ergaben, dass er schon früher \ndurch Geschenke kleine Mädchen an sich gelockt und sich an \nihnen vergangen hatte. N. wurde nach Moabit gebracht. \nWegen langer Arbeitslosigkeit versuchte sich in seiner Wob- \nnung in der Alten Jakobstrasse der 22jährige Arbeiter Her \nbert E. mittels Leuchtgas das Leben zu nehmen. Nach erfolg \nreichen Wiederbelebungsversuchen der Feuerwehr wurde er in \ndas Urbankrankenhaus gebracht \nAbsturz eines Artisten. Auf dem Zirkusgelände Oderstrasse 19 \nin Lichtenberg stürzte der 27jährige Artist Artur Sommerfeld \naus der Weichselstrasse 28 ab und zog sich eine schwere Gebird- \nerschütterung zu. In bedenklichem Zustande wurde er in das \nHubertuskrankenhaus gebracht. \n \n \n\n \n\nDie Ehefrau Maria Gosse geh. Rother, Wiener Str. 44. begeht heute \nihren 75. Geburtstag. — Der Kleinrentner Erdmann Gosse begeht am \n7. September seinen 81. Geburtstag. \n \n\nI, 8.-A. 5 Phr 18 Minuten * M. A. 18 Uhr 21 Minuten \nj> S.-U. 18 lilir 38 Minuten M t). I Uhr 38 Minuten ^)) \n \n\nMan ist nur so alt, wie man aussieht, \ndeshalb benutze man „E x i e p ä n g\". Gibt ergrautem Haar die Jugend \nfarbe auf natürlichem Wege n ieder. Wirkt nach und nach. Vollständig \nunschädlich. Seit 31 Jahren Weltruf Von tausenden Aerzten. Pro \nfessoren usw. gebraucht und empfohlen. Preis M. 7,—. Für schwärm \nHaare „Extra stark“ M. 12.—. Erhältlich in Parfümerien. Friseur \ngeschäften, Progerien usw., wo nicht, direkt zu haben Parfnineriefabrik \nuEshttang“, Berlin SO. 7a, Muskauer Strasse 9. "
}