{
    "Year": "1930",
    "Month": "09",
    "Day": "05",
    "NewspaperNumber": "418",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Freitag, 5. September 1930-78. Jahrgang Nr. 418 \n \n\nBerliner \n \n\nMorgen-Ausgabe \nMM \nmit „uur \n \n\nWill \nihr kti \n»rnt.r \nwählt.. \n \n\nMit „Unterhaltung» Blatt\" \nBloden-ZeitungSport Zeitung \nRim Leitung f ^/]\\ iiauiuj6arteivZta \nJechn.&itung UKteMnttllUC \n2 MAL TÄGLICH -- 60 PFG. WÖCHENTLICH \n \n \n\n \n\nFrick vom Staatsanwalt ahgeblitzt \nHunderte von Todesopfern in San Domingo \n \n\nEin Strich durch die Zechenherren-Rechnung \nDer Schiedsspruch für den Ruhrbergbau — Warum die Schwerindustrie die \nRadikalisierung betreibt \n \n\n„Kulturbolsdiewismus!\" \n„Mit Worten lässt sich trefflich streiten“, dieser \nmephistophelische Gedanke hat zweifellos an der Wiege \ndes schwammigen, nebelhaften Schlagwortes „Kultur \nbolschewismus\" gestanden, das anscheinend dazu berufen \nsein soll, in den werbenden Bemühungen um die Lösung \nnationaler Fragen und Aufgaben der Volksbildung und \nVolkskultur künftig eine besondere Rolle zu spielen. \nGewisse Bevölkerungsschichten, die die mittelalterlich- \nkonfessionelle Gebundenheit und ihre orthodox-engherzige \nStarrheit höher schätzen als den fortschrittlichen Kultur \nwillen und die neugeistige Kulturfreiheit, scheinen diesem \nSchlagwort ihre besondere Liebe und Aufmerksamkeit zu \nschenken. Bei jeder passenden und unpassenden Gelegen \nheit wird es agitatorisch gebraucht, in die erregte Aus \nsprache geworfen, ohne dass im einzelnen gesagt wird, \nwas der geneigte Leser oder der aufhorchende Zuhörer \ndarunter zu verstehen hat, ohne dass der vergötterte Be \ngriff seines nebelhaften Schleiers enthüllt wird. Jeder \nwendet das Schlagwort eben von seiner Blickstelle aus an. \nNiemand, der das kulturpolitische Leben Deutschlands \naufmerksam beobachtet, wird leugnen wollen, dass sich \nhier und dort bedauerliche Verfallserscheinungen zeigen, \ndass an einzelnen Stellen kulturvernichtende Tendenzen \nsich rücksichtslos breitmachen. Neben anderem gehört \ndie unsachliche, demagogische Verhetzung der Jugend \ndurch den übersteigerten Radikalismus auch hierher. \nDoch warum werden die Dinge nicht sachlich mit dem \nrechten Namen bezeichnet? Oder misst man dem um \nnebelten Schlagwort eine höhere Agitationskraft zu als \nder sachlichen Widerlegung und Verurteilung? Oder \nglaubt man vielleicht auch — Tatsachen scheinen es zu \nbeweisen — in den Begriff dies und jenes hineinlegen zu \nkönnen, was man sonst erst mühsam in Rede und Wider \nrede klären und verteidigen müsste? \nSo rechnen die unentwegten Verfechter dieses Wortes \ndie „Trennung von Staat und Kirche, Feuerbestattung, die \nsaubere reichsgesetzliche Regelung des Kirchenaustritts, \ndie Aufhebung des Gotteslästerungsparagraphen und jede \nreinliche Reform der Ehescheidung“ zum Kulturbolsche \nwismus. Andere meinen, die Forderung der Annullierung \ndes bayerischen und preussischen Konkordats, des Ver \nbots der staatlichen Unterstützung von Religionsgesell \nschaften, des Verbots des Religionsunterrichts in den \nSchulen sei auch Kulturbolschewismus. In einer bekannten \nLeipziger Tageszeitung ist anlässlich der Elternbeirats \nwahlen sogar ein Aufsatz, überschrieben: „Der Schul \nbolschewismus steht vor der Tür“, erschienen, in dem die \nfortschrittlichen schulpolitischen Errungenschaften des \nFreistaates Sachsen: die Verweltlichung der Schulen, Ab \nschaffung der Prügelstrafe und freiere Lehrplangestaltung \ndurch den Lehrer glattweg als Kulturbolschewismus be \nzeichnet werden. \nWahrlich ein reichhaltiger Katalog, dazu noch unbe \nschränkt erweiterungsfähig! Man kann sich des Eindrucks \nnicht erwehren, dass die Ritter des Kulturbolschewismus \nheute in der Umwertung aller Werte alles das mit diesem \nSchlagwort benennen, was in ihren engen religiös-sittlich \nkulturellen Rahmen nicht hineinpasst, mag es auch sonst \neine aufbauende und fördernde kulturelle Entwicklung \nbegünstigen. Wir lehnen das umnebelte Schlagwort ab, \nweil sein unklarer Sinn die Tatsachen verdunkelt, eine \nklare kulturpolitische Grenzziehung nicht gestattet und \ndie kulturpolitische Atmosphäre vergiftet. Wir verwerfen \ndas Schlagwort auch um deswillen, weil die ersten Rufer \nim Streit mit diesem Schreckenswort jede künftige kultur- \nund schulpolitisch fortschrittliche gesetzliche Lösung von \n \n \n\n \n\nBOCHUM, 4. September. \nBei den Verhandlungen über eine Neuordnung der Lohn \ntarifverhandlungen für den Ruhrbergbau wurde heute in Essen \nRügender Schiedsspruch gefällt: Der Lohntarif für die Berg \narbeiter bleibt bis »um 31. Dezember dieses Jahres bestehen. \nEr ist erstmalig kündbar am 30. November »um 31. De \nzember 1930. \n* \nVon den Arbeitgebern war eine Herabsetzung, von den \nArbeitnehmern eine Erhöhung der Löhne verlangt wor \nden. Durch die im Schiedsspruch ausgesprochene Ver \nlängerung des bestehenden Lohntarifes soll offensichtlich \neine politische Beunruhigung der Arbeiterschaft verhütet \nwerden; ein Lohnabbau hätte selbstverständlich eine \nstarke Wahlhilfe zugunsten der radikalen Parteien be \ndeutet. Dem Zechenverband wie auch den sonstigen Orga \nnisationen der Grossindustrie scheint eine solche Radikali \nsierung der Arbeiterschaft nicht unlieb zu sein, denn sonst \nhätten sie in diesen Wochen der Wahlbewegung nicht \n \n\nWIEN, 4. September. (Eigene Meldung.) \nAus Innsbruck wird gemeldet: Das vermisste Flugzeug der \nLinie Wien—Zürich ist heute nachmittag aufgefunden worden. \nDas Flugzeug A 22, das sich zur Suche in den Morgenstunden \naufgemacht hatte und das ganze Gebiet Zürich—Bodensee— \nAlgäu in zahlreichen Kreuz- und Querflügen durchsucht hatte, \nkonnte auf Grund der letzten Funkspruchmeldungen vom Inns \nbrucker Flughafen das Gelände in der Nähe von Walgau be \nobachten. \nUm M6 Uhr abends sichtete ein mitfliegender Innsbrucker \nPhotograph am Rande einer Waldlichtung westlich des Roten \nKopfes in 1635 Meter Höhe nördlich von Garmisch zwei grosse, \nweise schimmernde Flächen. Zuerst vermutete man, dass es sich \num Schneeflecke handelte. \n \n\nvornherein in Missgunst bringen und dadurch unmöglich \nmachen wollen. \n \n\nErgebnislos! \nBOMBAY, 4. September. (W. T. B.) \nDie Besprechungen, die heute mit Gandhi stattfanden, \num einen Friedensschluss in Indien herbeizuführen, sind \nabgebrochen worden. \nErdöl in Oesterreich \nIn der Nähe von Zistersdorf stiess man bei Erdölbohrungen \nin einer Tiefe von 728 Metern auf eine Erdölquelle, wobei plötz \nlich Kohlenwasserstoffgase aus dem Bohrloch mit grösster Heftig \nkeit ausströmten. Es ist dies das erste Erdölvorkommen in dem \nneuen österreichischen Staat \n \n \n\n \n\nimmer wieder durch wirtschaftliche Massnahmen die Ar \nbeiterschaft herausgefordert. Je mehr der Radikalismus \nlinks und rechts quantitativ zunimmt, um so geringer wer \nden die Aussichten auf eine arbeitsfähige Mehrheit im \nneuen Reichstag, um so grösser wird damit aber zugleich \ndie Chance des Faschismus. Das industrielle Scharf- \nmachertum propagieit ihn, weil unter einem faschistischen \nRegime Lobnvereinbarungen und Schlichtung von Tarif \nstreitigkeiten fortfallen und die Löhne von oben herab \ndiktiert werden würden. Der Schiedsspruch im Ruhrberg \nbau hat durch diese Rechnung einen Strich gemacht. \nAuch die Wähler werden gut tun, trotz mancher Verärge \nrung nicht für die radikalen Parteien zu stimmen, weil sie \ndamit nur das Geschäft der Wirtschaftsreaktion und des \nFaschismus besorgen würden. \nDer Zechenverband hat den Schiedsspruch, der ihm \nnicht in den Kram passt, bereits in den Verhandlungen \nabgelehnt. Bleibt es bei dieser Ablehnung, so wird hoffent \nlich Verbindlichkeitserklärung erfolgen. \n \n\nAla die Flieger aber auf etwa 100 Meter sieh dem Boden \nnäherten, erkannte man deutlich die beiden Tragflächen \neines Flugzeuges und man konnte auch die Bezeichnung \n„A 3“ wahrnehmen. \nEs handelt «loh also zweifellos um das vermisste Flugzeug. Vom \nRumpf erkannten die Flieger, als sie noch tiefer kamen, nur \neine verkohlte und verbrannte Masse. Es ist also wahrschein \nlich, dass das Flugzeug vermutlich von einem Motordefekt be \ntroffen, plötzlich mit voller Wucht in den Wald abgestürzt und \nverbrantt is. Diese Annahme wird auch dadurch bestätigt, dass \nam Unfallplatze zwei starke Bäume mitten abgebrochen sind. \nVon Garmisch-Partenkirchen aus wurde sofort eine Rettungs \nexpedition zur Fundstelle dirigiert Wie sich das Unglück zu \ngetragen hat, ist noch nicht festzustellen. \n \n\nDas kommt davon! \nFolgenschwerer Leichtsinn polnischer Flieger \nWARSCHAU, 4. September. (W. T. B.) \nDie polnischen Militärflugzeuge pflegen überaus knapp über \ndie Hüuserdäcber zu fliegen. Heute vormittag ist nun ein \nsolches Flugzeug in einer Warschauer Vorstadt in die Seiten \nwand eines Hauses hineingeflogen und dort sleckengeblieben. \nEinen Augenblick später stand das ganze Flugzeug in Flammen. \nDie beiden Flieger konnten nur als Leichen geborgen werden. \nUeberdies wurden durch berabtropfendes brennendes Benzin \nnoch sechs Zivilpersonen verletzt. Auch ein kleines Wohnhaus, \ndas sich unter dem brennenden Flugzeug befand, geriet in \nBrand. Die Feuerwehr konnte dem Umsichgreifen des Feuers \nbald Einhalt tun. \n \n\nAbgestürzt und verbrannt! \nDas vermisste österreichische Flugzeug aufgefunden — Die Trümmer nördlich von Garmisch \ngesichtet — Rettungsexpedition unterwegs \n \n \n\n \n \n"
}