{
    "Year": "1930",
    "Month": "09",
    "Day": "07",
    "NewspaperNumber": "422",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "'ttlorgen-Äusgabe \nNr. 422 — 78. Jahrgang \n \n\n\"Berliner 75olks-\"Eeitung \n \n\nZweites ^Beiblatt \nSonntag, 7. September 1930 \n \n \n\n \n\nDer getestete Säugling \nDie Seele deines Babys / Der Säugling wird geprüft / Keine Babyrekorde! / Inventaraufnahme \nExperiment mit den Stöcken / Das soziale Verhalten des Babys / Vorteile der Babytests \n \n\nIn der Seele des Erwachsenen mit ihren Regungen und Ueber- \nraschungen, mit ihren Veranlagungen und Verdrängungen kennen \nwir uns mehr und mehr aus. In diese Region menschlichen \nWesens hat die Wissenschaft von der Seele, die Psychologie, Licht \ngebracht. Diese Psychologie hat auch die krause, geheimnisvolle \nWelt der Jugendlichen in den Entwicklungsjahren nach und nach \nerhellt, hat manches verständlich gemacht, was früher als selt \nsam, anormal, ja strafwürdig galt. \nEin ganz schwieriges Gebiet und darum nur in einzelnen \nZügen bisher erforscht ist aber für die Psychologie die Seele des \nSäuglings und Kleinkindes. Wie soll mau auch aus diesen \ntolpatschigen Bewegungen, aus dem Lallen und Schreien der \nBabies auf ihren Charakter, ihre „Begabung“, den Zustand ihrer \nseelischen Entwicklung schliessen können? Wie soll man am \nSäugling und seinem Verhalten feststellen können, ob irgendein \nZweig seiner Seele schon verkümmert, krank oder überentwickelt \nist? Und doch wäre es gut, wenn man etwaige Schäden schon \nfrühzeitig, in den bildsamsten Jahren, feststellen könnte, um sie \nzu beheben. \nBei der Erforschung der Erwachsenenseele haben die so \ngenannten „Tests“ eine grosse Rolle gespielt; jene Aufgaben \nreihen, durch die man die Intelligenz, die Willenskraft, die \nsozialen Veranlagungen des Menschen systematisch prüft und \nstatistisch festlegt. Besonders in Amerika waren und sind diese \nTests ausserordentlich beliebt und — durch allzu eifrigen, ein \nseitigen und willkürlichen Gebrauch bei der ernsthaften Wissen \nschaft etwas in Misskredit geraten. Sie sind es besonders darum, \nweil einmal die verschiedenen Fragen und Aufgaben oft recht \nwillkürlich ausgewählt waren; zum andern aber, weil die Lösung \ndieser Aufgaben meist eine Höchstleistung verlangt. Man kann \naber nie wissen, ob der Prüfling im Augenblick der Prüfung \nnicht abgelenkt oder durch Stimmungen usw. beeinträchtigt ist, \nso dass das, was man für seine beste Leistung hält, tatsächlich \nnoch unter dem Durchschnitt seiner wirklichen Fähigkeiten liegt. \nIm ersten Augenblick mag es darum verwunderlich er \nscheinen, dass ausgerechnet diese umstrittenen Tests auch in der \nSäuglingspsychologie angewandt werden. Mit ihnen arbeitet \n■/. B. speziell das psychologische Institut in Wien unter Leitung \nder bekannten Jugendpsychologin Charlotte Biihler. \nDie winzigen Menschenkinder bekommen Aufgaben gestellt! \nZunächst einmal: von einer willkürlichen Auswahl dieser \nAufgaben in dem betreffenden Institut kann keine Rede sein, \nerst recht nicht von Babyrekorden. \nMan hat vor Beginn der eigentlichen Arbeit 60 Säuglinge \nund Kleinkinder der verschiedenen Altersstufen Tag für Tag \ndauernd beobachtet. Man hat ihre Verhaltungsweisen studiert, \nlan hat gewissermassen zunächst einmal das Inventar aufge \nnommen, indem man genau notierte: wie sich die Babies im \nAlltag, für gewöhnlich zu ihrem Spielzeug verhalten, was sie \n \n\ndamit anfangen; wie sie sich gegenüber dem Erwachsenen, der \nsich mit ihnen beschäftigt, benehmen, gegenüber ihrer Umwelt; \nwann sie beginnen, sich durch Lallen usw. bemerkbar zu machen. \nDabei konnte man feststellen, dass bestimmte Handlungen und \nAeusserungen für die verschiedenen Altersstufen charakte \nristisch sind, dass andere wieder für bestimmte Typen des Klein \nkindes bezeichnend sind. Und aus diesen normalen, durch \nschnittlichen Verhaltungsweisen hat man dann die verschiede \nnen Aufgabenreihen, die Tests für die einzelnen Altersstufen \nabgeleitet. \nZum Beispiel: man gibt dem Kinde zwei Stöcke in die Händ \nchen. Durch genaue Beobachtung der 60 Kinder konnte man \nfeststellen, dass das Einjahrkind diese Stöcke normalerweise \n„synthetisch\" behandelt, das heisst: es versucht, sie irgendwie \nzusammenzubringen, sie aneinander zu reiben, sie ineinander \nzustecken. Dieses synthetische Verhalten zu Spielsachen ist \nalso eine Erscheinung für ein bestimmtes Alter, ist typisch für \neine bestimmte Reife. Als man jetzt das Stockexperiment als \nPrüfung durchführte, konnte man zum Beispiel feststellen, dass \ndas Kind A sich völlig passiv verhielt; es kümmerte sich gar \nnicht um die Stöcke, wie Kinder jüngeren Alters es zu tun \npflegen. Es ist also zurückgeblieben. Das Kind B benahm sich \n„altersgemäss“, es rieb die Stöcke aneinander und versuchte \nsie zusammenzubringen, es ist also ein kleiner Normalmensch \nin dieser Beziehung. Das Kind C nahm nur einen Stock, den \nandern liess es völlig ausser acht. In Verbindung mit anderen \nAufgaben hat man nachher feststellen können, dass dieses „re \ntardierende“ Verhalten ein Zeichen von Schwachsinn war. Das \nKind D war eine besondere Spezialität, es legte die Hölzchen \nzusammen und betrachtete sie dann aufmerksam. \nEntsprechend solcher Aufgaben, die etwa die Aktivität des \nKindes prüfen können, kann man auch ganze Entwicklungsreihen \nfür das sogenannte soziale Verhalten des Babys festlegen, das \nheisst für sein Verhalten zum Erwachsenen, zur Umwelt. Ein \nzwei Monate altes Kind erwidert normalerweise den Blick des \nErwachsenen, ein drei Monate altes erwidert das Lächeln. Im \nvierten Monat kann man Unlustäusserungen feststellen, wenn \nder Erwachsene sich entfernt. Im fünften Monat macht es ab \nwehrende Bewegungen, wenn man ihm sein Spielzeug weg \nnehmen will. Im sechsten Monat reagiert es auf freundliches \noder zorniges Anreden. Im zehnten Monat wendet es sich schon \nmit irgendeiner Aeusserung- durch Gesten oder Lallen an den \nErwachsenen, es stellt also schon so etwas wie wortlose Fragen. \nAuf Grund solcher und ähnlicher Beobachtungen hat man \ndann die einzelnen Prüfungstests für die verschiedenen Monate \naufgestellt. Die Prüfung für die zwei Monate alten Kinder ent \nhält z. B. folgende Aufgaben: 1. Kopf aufrecht halten. 2. Kopf \nin der Bauchlage hochhalten. 3. Suchendes Kopfdrehen während \neines Geräusches aus einer Zimmerecke. 4. Erschrecken bei \n \n\neinem lauten Geräusch. 5. Fixieren des Erwachsenen bei ver* \nsehiedenen Bewegungen. 6. Fluchtbewegung mit dem Kopf. Der \nVersuchsleiter macht mit einem Stückchen Watte an der Nase \ndes Kindes die Bewegungen des Naseputzens. Das normale \nKind versucht den Kopf wegzudrehen. Es wehrt sich. 7. Soziale \nReaktion: Der Erwachsene tritt an das Bett des Kindes, beugt \nsich darüber und versucht mit seinem Blick dem Blick des \nKindes zu begegnen. Bei positivem Ausfall dieser Prüfung hört \ndas Weinen des Kindes auf, wenn der Erwachsene an sein Bett \ntritt, oder es betrachtet den Erwachsenen interessiert, oder es \nbeginnt zu schreien, wenn er sich wieder entfernt. 8. Reagieren \nauf den Wechsel der Stimmlage beim Ansprechen usw. \nSelbstverständlich wäre es sinnlos, wenn man privatim auf \nGrynd dieser Angaben seinen Säugling „testen“ und aus dem \nErgebnis Schlüsse ziehen würde. Die Prüfung kann nur von \npsychologisch geschulten Kräften und in geeigneter Umgebung \nvorgenommen werden. Dass die einzelnen Testa richtig aus \ngewählt wurden, bewies unter anderem die Tatsache, dass bei \neiner zweiten Prüfung von 24 Kindern 23 genau dasselbe Er \ngebnis erreichten wie beim erstenmal. \nWas wird nun überhaupt mit solchen Prüfungen gewonnen? \nEinmal: man kann frühzeitig und oft auch noch rechtzeitig die \nFälle feststellen, die der Behandlung durch den Arzt überwiesen \nwerden müssen. So konnte man bei einem Jungen, der in seinen \nBewegungen gehemmt war, Rückgratverkrümmung, bei einem \nanderen Kinde Taubheit konstatieren. In beiden Fällen waren \ndie Defekte bisher von den Eltern noch nicht bemerkt worden. \nSie wurden erst durch das Ergebenis der Prüfung offenbar. \nZum anderen aber kann man auf diese Weise die Kinder \nherausfinden, die in irgendeiner Beziehung eine besondere \nFürsorge nötig haben. Ungefähr bei jedem vierten Kinde \nwurde festgestellt, dass sich die Eltern und Erzieher in ihrem \nUrteil über den geistigen oder körperlichen Zustand ihres \nPfleglings getäuscht hatten. Solche Fehlurteile kann der Psycho \nloge richtigstellen, er kann ausserdem praktische Beispiele vor \nschlagen, durch die eventuelle Rückstände ausgeglichen werden \nkönnen. Gerade für die Kinder, die sich wegen ihres häuslichen \nMilieus in einem ungepflegten Zustand befinden, mit denen \nman sich nicht genug beschäftigen kann, sind solche Prüfungen \nnützlich. In den ersten vier Monaten ist dieser Unterschied nicht \nnennenswert. Der Vorsprung der gepflegten Kinder zeigte sich \nim allgemeinen erst im fünften Monat, er wächst bis zum Ende \ndes ersten Jahres auf einen Monat an. In diesem Alter kann \nsolcher Rückstand ohne weiteres durch geeignete Pflege wett \ngemacht werden. Der Nutzen dieses jungen Zweiges der Psycho \nlogie gerade für die sozial benachteiligten Kinder liegt also auf \nder Hand; die Mängel und Rückstände können, — durch solche \nPrüfungen rechtzeitig erkannt, — durch sachgemäße Pflege auf \nGrund der neuen Kenntnisse von der Entwicklung des Säuglings \nbehoben werden. H. P, \n \n \n\n \n\nSelbstmord aus gekränktem Ehrgefühl \nDas Ehrgefühl ist bei manchen Menschen ausserordentlich \nrtark entwickelt. Es ist nicht selten, dass Kinder wegen einer \nStrafe, die ihr Ehrgefühl verletzte, sich das Leben nehmen, und \nauch mancher Erwachsene, der wegen einer geringfügigen Sache \nvor Gericht gestellt und verurteilt wurde, aus dem Leben schei \ndet. Diesen Fall haben wir jetzt wieder in einem jugoslawischen \nOrte gehabt. Ein Häusler war von dem Bezirksgericht zu drei \nTagen und einer geringen Geldstrafe verurteilt, weil sein neun \njähriger Sohn infolge seines Verschuldens in der Scheune mit \ndem Dreschflegel verletzt wurde. „Die Schande“, so erklärte der \nHäusler vor Gericht, „kann ich nicht überleben“. Alle hielten \ndas für eine blosse Redensart, auch die Angehörigen des Bauern. \nKurz nachdem er aus dem Gefängnis entlassen, begab er sich \nauf den Boden seines Hauses, um dort, wie er sagte, eine be \nstimmte Arbeit vorzunehmen. Er bängte sich aber dort oben \nauf. Als erster fand ihn sein fünfjähriger Sohn. Das Kind dachte \nzunächst, der Vater mache nur Scherz und rief diesen wiederholt \nan. Als es aber keine Antwort erhielt und den kalten Leichnam \nfühlte, bekam es das Kind mit der Angst zu tun und lief weinend \nzur Mutter hinunter. \nEine Frau, \ndie Uhren nicht vertragen können \nEin merkwürdiges Phänomen stellt eine Frau dar, die als \nAufwärterin in einer Londoner Vorstadt tätig ist. Ihr ist der \nBerichterstatter eines Londoner Blattes auf die Spur gekommen, \nder sich von ihren Herrschaften Auskunft holte. „Wir wissen \ngenau, in welchem Raum sie gerade gewesen ist und zu welcher \nZeit sie ihn betreten hat, denn jede Uhr hört sofort zu gehen \nauf, wenn sie das Zimmer betritt,“ erklärte einer ihrer Arbeit \ngeber. „Wir haben dadurch viel Arbeit und Verwirrung, aber \nsie ist eine so tüchtige Person und so ein anständiger Mensch, \ndass wir sie nicht entlassen wollen. Die einzige Uhr, die sich \nihrem Einfluss entzieht, ist eine Standuhr aus Grossväters Zeiten \nin der Diele, die auch weiter tickt, wenn sie ihr nahekommt. \nSie übt die gleiche Wirkung auf die Uhren der Nachbarn aus, \nbei denen sie ebenfalls bedienstet ist.“ Aerzte, die über diese \n \n \n\n \n\neigentümliche Erscheinung befragt wurden, erklärten, dass es \nsich wahrscheinlich um chemische Vorgänge der Haut handelt, \ndurch die ein Einfluss auf gewisse Metalle und Steine ausgeübt \nwerden kann. Es gibt ja viele Frauen, die der festen Ansicht \nsind, dass ihre Perlen schöner werden, wenn sie sie tragen. Ein \nähnlicher chemischer Einfluss der Haut kann auf Uhrwerke \nstörend einwirken. Es wäre auch möglich, dass die Störung des \nUhrganges durch eine elektrische Ausstrahlung hervorgerufen \nist, die von manchen Personen ausgeht, aber wahrscheinlicher \nist der chemische Einfluss. \n \n \n\n \n\nSorgen \n„Mil Frauen und Kragen ist das so 'ne Sache, man merkt es, Brenn \nman sie am Halse hat, dass sie nicht passen“ \n \n\nUnd sie graben nach dem Schatz . . . \nEs ist eine eigenartige Sache um den Glauben eines Menschen. \nEin Eisenbahner aus dem tschechischen Ort Vari glaubt weder \nan Gott noch den Teufel, dafür glaubt er, dass an dem in der \nNähe des Ortes gelegenen Kelemenberg grosse Schätze der \nKurutzenfiihrer aus der Zeit Ilakoczys vergraben liegen. Diesen \nGlauben übertrug er auf zwei seiner Freunde; die drei er \nwirkten von der Gemeinde die Erlaubnis, nach dem Schatz zu \ngraben und machten sich dann an die Arbeit. Seit zwei Jahren \ngraben sie nun schon, aber gefunden haben sie noch nichts, ob \nwohl sie eine Hellseherin zu den Grabungen hinzuzogen. Die \nFrau mit dem sechsten Sinn — jedenfalls dichteten die Schatz \ngräber ihr den an — bestärkte diese in ihrem Glauben und sie \nbuddelten, buddelten, buddelten, entwickelten sich zu wahren \nMaulwürfen. Den erwarteten Schatz hat man aber bis heute noch \nnicht gefunden. \nAber man gräbt weiter, scheut keine Mühen und Kosten — \ndie Kosten der Grabungen belaufen sich bereits auf 120 000 \nKronen, aber unentwegt sucht und buddelt man weiter, kümmert \nsich um nichts, auch nicht darum, dass die Gemeinde, der das \nGraben schliesslich zu viel wurde, das weitere Suchen nach dem \nSchatz verbot. Lächerlich sowas. Wer wird denn einen Millionen \nschatz in der Erde lassen?! Und so gräbt man ohne Erlaubnis \nweiter, bezahlt ruhig die von der Gemeinde verhängten Strafen, \nDer Schatz, hat man ihn erst gefunden, macht diese Unkosten \nwieder wett. Und dass man ihn findet, davon ist man fest über \nzeugt — der Glaube des Menschen versetzt sogar Sand. Mit der \nHellseherin hat man's nicht geschafft. Jetzt soll’s ein Hellseher \nmachen. Dieser Mann hat den Schatzgräbern bereits erklärt, \ndass sie bisher an falscher Stelle gegraben haben (sehr einfach \nund logisch, denn sonst wäre ja der Schatz schon gefunden) und \nbezeichnete eine andere, dem bisherigen Grabungsort ziemlich \nfern liegende Stelle als den Ort, da die Schätze der Kurutzen- \nfiihrer vergraben liegen. Neue Hoffnung ist in den Herzen der \nSchatzgräber aufgeglommen. Sie buddeln und buddeln. Wenn \ndas so weiter geht, werden sie noch den ganzen Berg umschaufeln, \nihn ein wenig verrücken. Uebrigens verrücken — ob in den \nKöpfen der Schatzgräber nicht etwas verrückt ist? Es scheint \nbald so . . . \n \n \n\n \n\nWollpluschTeppiche \nextra schwer, Beiderwond \n< a l§44r “1858.- \n«869.- «878.- \n~$s89.- \n \n\nI Diwandecken , \nGobelin 065 Mokethnod.-hso \nmoaMuster Q. sow. Vorrat IT. / \n \n\nf Verkauf nür \nSpandauer Sh: 32 \nmvpffrrjfipBwwmk \n \n\nLäuferstoffe \nrem Hooraarn.Tür Fiuru-Trep \n \n\n. u. Treppe \nca65^45 \n \n\nMahal-Teppiche \n\"250,OC i0 ?r|gJ l \n \n\nIn unserer sehenswerten \n \n\nDekoration en u. Gardinen \nvoIl.en det in For.m und Farbe, \n \n\nJ I. 550 I 10 Ji-I ™ 'enaer n 7 t-orm und A arbe. I \n\\ny\\ woawA 40007 / i&FiS&tgetfokv&kA ‘pre.Lhioort! f rL / \n>Z3/.-S20jm-62oJ^, 7 70Z?e/ ^ 7f/<z?/n ^, "
}