{
    "Year": "1930",
    "Month": "09",
    "Day": "07",
    "NewspaperNumber": "422",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 7. September 1930-78. Jahrgang Nr. 422 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n15 Pfennig \n \n\nNach mir \ndie \nSintflut \n \n \n\n \n\nv^ \nPRoößAflM \ni. kfiiic \nX. iNfUTjOW \nA. RWWiO \nONZuH WÄHLT NKH! \n \n\n&r% \n \n\nMil „Unterhaltungs-Blatt\" \n5Um-Leitung ;{/')] Hausujfiarten-Zfg. \nTcchn.ieitung «// lüitzblaftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nOir MI» \nEinhtlls- \npriit- \nladen \nim Weilen \n \n \n\n \n\nDeutsche Genf-Delegation abgereist/Diamond \nabgeschoben / Neue Schimpfereien Pilsudskis \n \n\nStrassenkämpfe in Buenos Aires \nRevolutionäre Truppen erobern die Stadt — Irigoyens Sturz \n \n\nAufmarsch \nO. N. Der Aufmarsch zu den Reichstagswahlen er \nscheint diesmal erheblich später abgeschlossen als sonst. \nAcht Tage vor dem Wahltermin weiss man nun ungefähr, \nwie die Schlacht geschlagen werden soll. Am klarsten \nlagen die Fronten bei den beiden grossen und festgefügten \nParteien, der Sozialdemokratie und dem Zentrum, zutage. \nDas Zentrum kämpft für die Regierung Brüning, für jene \nMittegruppierung, der am Tage der Reichstagsauflösung \nnoch 15 Stimmen an der Mehrheit fehlten. Herr Brüning \nhat in diesen Tagen die Hoffnung ausgesprochen, dass \ndiese 15 Sitze aus den Kreisen der Nichtwähler gewonnen \n■werden. Da das gegenwärtige Wahlgesetz keine fest \nstehende Zahl von Abgeordneten kennt, sondern für \nCO 000 abgegebene Stimmen ein Mandat gewährt, so wäre \nes natürlich theoretisch möglich, durch eine stärkere \nWahlbeteiligung die 15 fehlenden Mandate für die Regie \nrungsparteien zu gewinnen. \nDie Sozialdemokratie kämpft nach drei Fronten. In \nerster Linie wendet sie sich gegen den Regierungsblock, \naber man kann bei Gott nicht behaupten, dass der Zen \ntrumskanzler und seine Partei in der Hauptsache von der \nSozialdemokratie berannt würden. Ganz offensichtlich \nführt die Sozialdemokratie den Wahlkampf gegen den \nKlerikalismus gedämpft. Die Sorge um ihre preussische \nRegierungsposition veranlasst sie, ihren verdrängten \nAerger an der neugegründeten Staatspartei auszulassen. \nDaneben kämpft sie gegen Kommunisten und National \nsozialisten, die ihre Wählerbestände hartnäckig bearbeiten. \nAuf der Rechten ist es zu keiner klar erkennbaren \ntaktischen Wahlabrede zwischen Hugenberg und Hitler \ngekommen. In zahlreichen Wahlversammlungen erklären \ndie Nationalsozialisten, wer nicht ihre Partei wählen will, \nder solle wenigstens Hugenberg wählen. Wie auch Herr \nHugenberg offenbar der Meinung ist, dass es unter \nBrüdern ganz egal sei, welche Form des Rechtsradikalis \nmus vom deutschen Wähler bevorzugt behandelt wird. In \nwieweit auch materielle Bindungen zwischen Hitler und \nHugenberg existieren, entzieht sich natürlich der Kennt \nnis der OÖffentlichkeit, aber es genügt zu wissen, dass die \nNationalsozialisten Schulter an Schulter mit den „gelben“ \nGewerkschaftlern des Herrn Hugenberg marschieren. Im \nübrigen ist es doch bemerkenswert, festzustellen, dass die \nNationalsozialisten jetzt auf der ganzen Linie in der Defen \nsive kämpfen. Nachdem sich ihre Phrasen abgestumpft \nund ihre Wahlbehauptungen die kurzen Beine abgelaufen \nhaben, greinen sie über „Lügen der Judenpresse“, wobei \nsie allerdings das Pech haben, dass beispielsweise Herr \nGoebbels mit gusseiserner Stirn die Lohnbewegung und \nRebellion der Berliner 8. A.-Abteilungen leugnet, wäh \nrend sein Thüringer Organ sie offen eingesteht und sie \nnur auf einen kommunistischen Einbruch in ihre Präto \nrianergarde zurückführt. Sicher ist, dass die nationalsozia \nlistische Bewegung sich überschlagen hat und sich auf \ndem Abstieg befindet. Darüber kann auch die „Aktivität“ \nihrer Anhänger nicht hinwegtäuschen, die sich entweder in \nfeigen Heberfällen oder im Beschmieren und Bekleben \nvon allen möglichen und unmöglichen Oertlichkeiten \nkundgibt. \nDie Kommunisten hätten nicht nötig gehabt, bei den \ndeutschen Faschisten eine „geistige“ Anleihe zu machen. \nAber es zeigt sich wieder einmal, zu welchen Absurditäten \ndie Tatsache führt, dass der Wahlkampf einer deutschen \nPartei von Moskau aus inspiriert wird. Dort hat man die \nWahlaufrufe zurechtgezimmert, noch bevor die national \nsozialistische Bewegung ihren Knacks bekommen hatte, \nund nun wirkt der kommunistische Wahlaufruf wie eine \n \n \n\n \n\nBUENOS AIRES, 6. September. (Eigene Meldung.) \nDas dritte Infanterieregiment ist an der Plaza Once \nbis 3000 Meter Entfernung vom Regierungsgebäude ein \ngetroffen. 1200 Mann der Militärschule, 2100 Mann einer \nPionierkompagnie und 30(10 bewaffnete Zivilisten haben \nvier Polizeiwachen eingenommen, ohne auf Widerstand zu \nstossen. Der Flugplatz von Balemar ist vollständig zu den \nRevolutionären übergegangen. Das erste Artillerie \nregiment rückt auf der direkten Strasse nach dem Re \ngierungsgebäude vor. Die Strassen der inneren Stadt sind \nmenschenleer. Berittene Polizei mit geladenem Karabiner \nsäubert die Strassen. Am Kongressplatz wird geschossen. \n \n\nverspätete Reklame für ein aus der Mode gekommenes \nKleidungsstück. Dabei hätten die Kommunisten durch \ndie schwere Wirtschaftskrise genügend anderen Agitations \nstoff gehabt. Abgesehen von Berlin, wo sie durch zwei \ngetarnte Kommunistenblätter eine besondere Publizität \nhaben, dürften sie Einbussen erleiden, da die Sozial \ndemokratie diesmal in der Opposition kämpft und ihnen \nviele Mitläufer entzieht. \nDie alten Mittelparteien kämpfen einen müden Kampf. \nHerr Scholz, der seine Volkspartei zu Westarp führen \nwollte, hat viele Opfer am Wege lassen müssen. Er \nselber ist in seinem Wahlkreise Ostpreussen verdrängt \nworden. Dort hat der Graf Kanitz die Parole seines \nFührers wörtlich genommen und ein Wahlbündnis mit \nden Konservativen abgeschlossen, wobei er sich selbst \nzum volksparteilichen Kandidaten proklamieren liess. \nDie badischen und wiirttembergischen Volksparteiler \nhaben den Zug nach rechts abgelehnt und sich in betontem \nGegensatz zu Herrn Scholzens Führung mit der Staats \npartei verbündet. Die Konservative Volkspartei dürfte \nein parlamentarisches Stilleben erzielen. Ihre Führer \n \n \n\n \n\nWohin marschiert die Volkspartei? \n \n \n\n \n\nDas Militär hat sich gegen die Regierung erhoben. In diesem \nAugenblick marschieren die Truppen aus Santa Maya auf die \nBundeshauptstadt unter dem Befehl des Generals Uriburo, der \ndem Präsidenten Irigoyen ein Ultimatum gestellt hat, sofort zu \nrückzutreten, wenn er vermeiden will, unter Anklage gestellt zu \nwerden. Ebenso hat der amtierende Vizepräsident Martinez die \nAufforderung erhalten, dem Militärausschuss keine Schwierig \nkeiten entgegenzustellen, da sonst die Stadt bombardiert würde. \nDie Stadt ist nach den gestrigen Ereignissen sehr erregt. Gestern \nabend schoss die Polizei wieder auf manifestierende Studenten, \nvon denen etwa vierzig verletzt wurden, darunter fünfzehn bis \nsiebzehn schwer. \n \n\nwerden wohl nur durch die Reichslistenkombination mit \ndem Landbund gewählt werden, und der redeselige See \nkadett Treviranus macht sich im stillen wohl selber mit \nder Aussicht vertraut, seinen Ministersessel bald verlassen \nzu müssen, wenn er auch diese bessere Einsicht durch \nbesonders markiges Gerede zu verdrängen sucht. \nDie junge Staatspartei hat versucht, die Front der \nMitte aufzurollen und unter ihrer Fahne die Staatsbürger \nder Mitte in einer aktiven Bewegung zu einigen. Der \n14. September wird zu erweisen haben, ob dieser kühne \nVersuch, alte Parteigebäude zu zerbrechen, gelingen wird. \nSie hat ihre Kampfziele scharf Umrissen. Grundsätzlich \nlehnt sie jede Diktatur ab, und sie sucht die Jugend für \nden Gedanken einer sozialen Durchdringung des Volks \nstaates mit den Ideen der Gemeinschaft und der Selbst \nverwaltung zu gewinnen. Es ist erfreulich anzusehen, in \nwie starkem Masse ihr die Jugend dabei folgt. Sie hat \ngleichzeitig als einzige der Mittelparteien ihre grundsätz \nliche Haltung für den Tag nach der Wahl festgelegt: keine \nKoalition mit Hitler! Damit lässt sie unmissverständlich \nerkennen, in welchem Rahmen sie an einer Kombination \nder Mitte mitzuarbeiten gewillt ist. Ihre Führer haben \ndas Ziel der Grossen Koalition als das wünschenswerte \nbezeichnet. Von ihrem Mandatsgewinn wird es im \nwesentlichen abhängen, ob dieses Ziel erreicht werden \nkann, zu dem auch andere Parteien steuern, auch wenn \nsie jetzt im Wahlkampfe aus Taktik nicht den Mut haben, \nes einzugestehen. \n \n\nDie Pläne der Industrie \nNach der Wahl verstärkter Lohndruck. \nDie Bergarbeiterverbände haben die Beantragung der Ver \nbindlichkeitserklärung des Lohnschiedsspruchs für den Ruhrberg \nbau beschlossen, und es muss der bestimmten Erwartung Aus \ndruck gegeben werden, dass Reichsarbeitsminister Stegerwald \nfür eine beschleunigte Verbindlichkeitserklärung sorgt. Das ist \ndeswegen notwendig, weil seitens der Industrieverbände \nBemühungen eingesetzt haben, die Bestätigung des Schieds \nspruchs, der den geltenden Lohntarif bis zum Ablauf des Jahres \nverlängert, vor der Wahl zu hintertreiben. Nach der Wahl will \nman, nicht nur im Bergbau, sondern auch in der Metallindustrie \nund in der Chemie, einen verstärkten Druck auf das Lohnniveau \neinsetzen lassen. Zu Ende des Jahres sollen alle Lohnabkommen \ngekündigt werden. Gleichzeitig damit will die Industrie erneut \nden Kampf um eine „Reform“ des Schlichtungswesens führen. \n \n\n(Siehe auch Seite 2.) \n \n \n"
}