{
    "Year": "1930",
    "Month": "09",
    "Day": "09",
    "NewspaperNumber": "424",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die Weltspiele ein grosser deutscher Erfolg \nIm Klassement der Nationen überlegen in Front / Elisabeth Schumann schafft Speerwurf •Weltrekord \n \n \n\n \n \n\n \n\nDie III. Fraucnweltspiele in Prag wurden gestern nach \ndreitägiger Dauer zum Abschluss gebracht. Sie endeten \nmit einem grossen Erfolge für die deutsche Frauensport \nbewegung, denn unter 17 Nationen belegte Deutschland \nim Länderklassement mit weitem Vorsprung vor Polen \nund England den ersten Platz. Noch am Schlusstage gab es \neinige grossartige deutsche Siege, die mit zweifacher Welt \nrekordleistung im Speerwurf gekrönt wurden. \nIn den Vorkämpfen dieser Uebung führten die Deutschen Har- \ngus und Schumann mit 40,23 bzw. 39,58 Meter schon überlegen. \nAber diese an sich schon hervorragenden Leistungen wurden \nim Endkampf noch erheblich übertroffen. Die westdeutsche \nTurnerin \nElisabeth Schumann verbesserte die bisherige Welthöchst \nleistung um mehr als zwei Meter auf 42,32 Meter, aber auch \nFräulein Ilargus kam mit einem Wurf von 40,99 Meter noch \nüber den bisherigen Weltrekord. \nDie 4X100-Meter-Staffel gestaltete sich zu einem Duell England— \n \n\nAUGSBURG, 8. September. (Privat.) \nWie genau und pünktlich Professor Piccard seine Vorberei \ntungen zu dem Fluge, der morgen früh erfolgen sollte, aber zu \nnächst wegen schlechten Wetters verschoben worden ist, ge \ntroffen hat, zeigen die Ausführungen, die er Ihrem Korrespon \ndenten gegenüber gemacht hat: \n„In der hermetisch abgeschlossenen Aluminiumgondel, in der \nsich mein Assistent Kipfer, der übrigens zum erstenmal eine \nliallonfahrt mitmacht, und ich befinden, sind wir nach mensch \nlicher Berechnung durchaus geschützt. \nAls Vater von vier Kindern habe ich keine Ursache, ein \nSpiel mit ,1cm Leben zu treiben. \nMein Aufstieg mit dem Ballon erfolgt aus rein wissenschaftlichen \nGründen. Ich betone stets aufs neue, dass mir jede Rekordsucht \nfernliegt. In unserer Kabine ist hinreichend für Atmungsluft \ngesorgt; Erstickungsgefahr haben wir nicht zu befürchten. Auch \ndem Ballon, der mit einfachem Wasserstoffgas gefüllt ist, kann \nkaum Ernsthaftes zustossen, da er trotz seines Durchmessers \nvon 30 Metern für die 14 000 bis 16 000 Meter Höhe leicht gebaut \nist, um so den Lufteinflüssen widerstehen zu können. Auch \nsind wir \ngegen die in der Stratosphäre vorherrschende Kälte von \n(10 bis 70 Grad hinreichend gesichert, da wir uns der Sonnen \nheizung bedienen werden. \n \n\nK.o.-Siege in Neukölln \nDie Boxkämpfe des A.B.C. in der Hasenheide \nIm allgemeinen wird bei Amateurboxkämpfen weniger Wert \nauf die Härte als auf gut durchgebildete Technik und geschickte \nKampfeslührung gelegt. Bei den Nachmittagskämpfen, die der \nAmateur-Box-Club Neukölln in Kliems Festsälen iu der Hasen \nheide durchführte, war es aber einmal anders. Hier dominierte \ndie Härte, und man konnte Niederschläge und k.o.-Sieg in selten \nerlebter Fülle und Mannigfaltigkeit sehen. Besonders das Haupt \ntreffen des Tages, der Kampf des früheren Berliner Leicht- \nxr wichtsmeisters Jahnke (Eisenbahn-S. V.) mit dem Neuköllner \nWiczorek, hatte es in sich. \nSchon gleich nach dem ersten Gongschlag brachte Wiczorek einen harten \nHechten an, der den Gegner bis „8“ zu Boden zwang. Kaum war er auf- \nestanden, dasselbe Bild. Ein dritter Niederschlag folgte, und damit das \nnde, denn Jahnko wurde ausgezählt. Wiczorek, der bemerkenswerterweise \nbedeutend weniger wog als sein Gegner, hat damit seinen Rekord um ein \nBedeutendes verbessert. Ebenfalls durch k. o. wurde das Treffen Kern \n(A. B. C.)—Wagner (Astoria) und Below (A. B. C.) gegen Mardern B C.) \nentschieden. Eine gute Form bewies der A. B. C er Weiss, der ja früher \neinmal erste Berliner Klasse repräsentierte, indem er dem Eisenbahner \nKuhlke einen Punktsieg abzwang. Unentschieden trennten sich Jonschker \nund Kunz (A. B. C.). — Ein Jugondturnier im Ringen veranstaltete der \nBrandenburgische Kraftsport-Verband im Steuerhaus Landsberger Allee. In \nsieben Gewichtsklassen wurde gestritten, aus Berlin sowie aus der näheren \nProvinz war lebhafte Beteiligung festzustellen. Da in manchen Kategorien \nbis siebenmal gerungen wurde, zog sich die Abwicklung der Veranstaltung \nbis in die Abendstunden hin. Von den Berliner Klubs holte sich der Ber \nliner Sport-Club zwei erste und einen zweiten Platz, Sport-Vereinigung Ost, \nTeutonia und Eisenbahn-S. V. stellten ebenfalls je einen Turniersieger. Mac- \nrabi, Nord, Hellas-Athen und Ost waren daneben erfolgreich. Von den \nProvinzvertretern konnten Rathenow, Tangermündo und Greifenberg erfolg \nreich in die Ereignisse eingreifen. \n \n\nCamera ausgepfiffen \nIn der amerikanischen Stadt Hartford „besiegte\" Primo \nCamera in je zwei Runden hintereinander Jack de Mave, Jack \nMcAuliffe und Fred Caldera. Die 15 000 anwesenden Zuschauer \nbegleiteten die Darbietungen Cameras mit einem wüsten Pfeif \nkonzert. — In Detroit wurde Federgewichts-Weltmeister Battling \nHattalino von dem wenig bekannten Roger Bemard über zehn \nRunden nach Punkten geschlagen, jedoch ging der Kampf nicht \num den Titel. — Um die Weltmeisterschaft im Fliegengewicht \nkämpfen am 17. Oktober im New-Yorker Madison Square Garden \nFrankie Genaro und Midget Wolgast. \n \n\nyoraassagen für die heutigen Rennen \nLe Tremblay (14 Uhr) \nl. Stelb«e - Gold Tip 4. Mykette — Scylla \nL. Jaboteur — Stall Unzue 5. Stall Guthmann — Conte Bleu \n8. Playmate — Breda 0. Florao — Town Boy \n \n\nGrassin in Deutschland \nDer bekannte französische Dauerfahrer Robert Grassin hat \nsechs Starts nach Deutschland abgeschlossen, und zwar für den \n9. September nach Hannover, 12. September nach Köln, 17. Sep \ntember nach Dresden, 19 September nach Chemnitz, 21. Sep \ntember nach Berlin und für den 23. September nach Breslau. \n \n \n\n \n\nDeutschland, aus dem die Rekordstaffel von München 1860 mit \nKellner, Karrer, Holzer und Gelius einwandfrei Sieger blieb. \nFräulein Gelius zerriss in 49,9 mit etwa fünf Meter Vorsprung vor \nder englischen Vertreterin das Zielband. Einen dritten deutschen \nSieg gab es \niin Dreikampf, den etwas überraschend Inge Braumüller \ngegen die Japanerin Hitomi aus dem Feuer riss. \nIn den übrigen Prüfungen legte die Polin Walasiewicz wieder \neine bestechende Form an den Tag. Nachdem sie schon auf den \nGO-Meter-Lauf Beschlag gelegt hatte, holte sie sich auch noch die \nLäufe über 100 und 200 Meter, wurde also dreifache Meisterin. \nUeber 1000 Meter kam Frl. Gelius über den dritten Platz nicht \nhinaus, über 200 Meter musste sich Frl. Lorenz mit dem vierten \nPlatz begnügen. Frl. Dollinger war nicht angetreten, um sich \nfür die 800 Meter zu schonen. Sie lief hier ein grosses Rennen, \nsetzte aber zu spät zum Spurt ein und konnte nur noch knapp \nzu der in 2.21,9 siegenden Engländerin Lunn auflaufen. Der \nWeitsprung war die erwartete gute Sache für die Japanerin \nHitomi. Von den beiden deutschen Bewerberinnen belegte Frl. \nGrieme den dritten, Frl. Schlarp den fünften Platz. Im 80-Meter- \nHürdenlaufen war die Weltrekordinhaberin Jacobsson (Schweden) \neine Klasse für sich. Sie gewann mit klarem Vorsprung gegen \n \n\nWas die Gewittergefahr anbetrifft, so wäre es für uns als \nPhysiker nur interessant, einmal in den Bereich dieser riesigen \nelektrischen Entladungen zu kommen. Beim Abstieg können \nmich die Hochspannungsleitungen ebenfalls nicht beängstigen. \nIch werde mir meine bisherigen Erfahrungen und genauen Be \nrechnungen, die mich niemals getäuscht haben, aus meinen \nfrüheren Höllenfahrten Atnufze ziehen. Wenn wir beim Abstieg \netwa 4000 bis 5000 Meter über der Erde sind, werden wir die \nhermetisch abgeschlossene Gondel an beiden Einmannschlupf- \nlücliern öffnen, da dann die Luft für die Atmung wieder normal \ngeworden ist. Ich glaube nicht, dass nach dem grossen Gas \nverlust der Ballon beim Abstieg rasch niedergehen wird. Ich \nvermute eher, dass ich Mühe haben werde, auf die Erde nieder \nzukommen, da sich der Ballon, je näher er der Erde kommt, \nimmer mehr erwärmen wird. Um aber für alle Fälle auch gegen \neine Brandgefahr geschützt zu sein, sind wir \nmit zuverlässig wirkenden Fallschirmen ausgerüstet, \nso dass wir nach menschlicher Berechnung wieder wohlbehalten \nauf der Erde anlangen können. Auch die Gondel ist, wie wir \nbereits berichteten, mit einem eigens hierfür konstruierten Fall \nschirm versehen, um im Notfall die Fallgeschwindigkeit hemmen \nzu können.“ Professor Piccard hat alles so genau und bis ins \nkleinste vorbereitet, so dass man zumindest ihn selbst ruhig an \ndas Gelingen seines Werkes glauben lassen kann. \n \n\nBerliner Sportkegler-Bund E. V. \nDer Berliner Sportkegler-Bund E. V. (B. S. B.) begann die \nneue Spielsaison 1930/31 mit den Kämpfen der ersten Runde um \nden Bundeswanderpreis. Die erste Abteilung trat am Sonntag \nin der Sporthalle Neubabelsberg an und zeitigte folgende Er \ngebnisse: \nGeselligkeit 19 — Wegg Wcgg (1S87 : 1812 Holz); Risiko — Sportfreunde \n(1827 : 1788 Holz); Tempo — Type (1811 : 1771 Holz); Gut Freund — Vineta \n(1801 : 178U llolz: Blau-Weiss —' Wittenau (1789 - 1780 Holz); In Treue fest — \nKalte Ratte (1785 : 1701 Holz); Schwarz-Gold 1912 — Ruck-Zuck (1775 : 1759 \nHolz); R. .1. R. 8 — Kideire Acht 19 (1761 : 1759 Holz); Lustige Sieben 28 — \nGrosse Kugel (1717 : 1650 Holz), \n \n\nUeber 300000 Dollars gewonnen \nAmerikas Pferdeheros, der Dreijährige Gallant Fox, rehabili \ntierte sich für seine kürzliche Niederlage durch einen Sieg in \nden wertvollen Lawrence Realization Stakes zu New-York über \n2600 Meter, die er in der Rekordzeit von 2.41,2 um einen Kopf \ngegen Questionnaire gewann. Der famose Dreijährige, der jetzt \n317 865 Dollars zusammengaloppiert hat, soll nach Beendigung \nder Saison ins Gestüt gehen. \n \n\nPLAZA \nIm Gross-Vari4t6 des Ostens Claire Waldoff in ihrem ur \neigenen „MiljöiT. Burschikos und mit — Sentiments singt = \ngröhlt sie ihr neues Repertoire. Weshalb ist sie ihrem „Hermann \nheesst er“ untreu geworden? Die ganze Plaza hätte begeistert \nmit singgegröhlt!... Ein lieber Bekannter den Plazisten: Leo \nMorgenstern. So kreuzdämlich sein Rekrut, dass das Publikum \nkreischt vor Vergnügen.., Weniger verstanden die Zwei Lata- \nbars. Gut ihre Buster Keaton sowie Pat und Patachon in Zeit \nlupe. Doch wohl zu dezent, nicht drastisch genug ihre Parodien, \nausgerechnet nach Leo Morgenstern. Achilles und Newmann: der \nStarke und der Komische, der Schwerathlet und der Clown... \nIwan Zadorin macht Musik auf seiner Balalaika — wohlgemerkt \nMusiki . . . Eine Delikatesse von hoher ästhetischer Wirkung: \nWilliam Heyers Hohe Schule . . . Omikron, der lebende Gaso \nmeter, findet immer wieder sein bewunderndes Publikum . . . \nDer Zwei Morgans Kautschuk-Equilibristik zollt die Plaza bei \nfallsfreudig Anerkennung ... Mit vielem Krach stolpert Paul \nOpol über die Bühne. ws. \n \n\nOpfer des Strassenverkehrs. Der vorgestern Abend auf der \nMarzahner Chaussee aufgefundene überfahrene Mann ist als der \n23jährige Arbeiter Richard Oppermann aus Hohenschönhausen, \nDingelstädter Strasse 88, festgestellt worden. Er ist heute früh \nim Hubertus-Krankenhaus verstorben. \nWegen Nahrungssorgen vergiftete sich die 42 Jahre alte \nFrieda Kissler in ihrer Wohnung, Bismarckstrasse 59 in Spandau, \nmit Gas. — Wegen Ehezerrüttung erhängte sich die 32jährige \nEhefrau Anna Franzkowiak in ihrer Wohnung, Viktoriastrasse 7 \nin Tempelhof. \nSelbstmord eines Arztes. In Breslau erschoss sich wegen wirt \nschaftlicher Not der 51jährige praktische Arzt Dr. Kache. Er \nschoss sich eine Kugel in die rechte Schläfe. Vorher hatte er den \nKopf in eine von der Decke herabhängende Schlinge gesteckt. \n \n \n\n \n\ndie fast au! gleicher Höhe einkommenden Deutschen Pirch und \nBirkholz. Auch der Schlusstag hatte wieder zahlreiche Zuschauer \nangelockt. Obwohl es trübe war und zeitweise sogar kräftig \nregnete, verfolgten wieder etwa 10 000 Besucher die Vorgänge \nauf der Kampfbahn. Ergebnisse: \n80 Meter Hürden: 1. Jacobsson (Schweden) 12,4; 2. Pirch (Deutschland) \n12,7; 9. Birkholz (Deutschland) 12,7; 4. Freiwald (Polen); 5. Nakanishi \n(Japan); 6. Cornell (England). — 100 Meter: 1. Walasiewicz (Polen) 12,5; \n2. Schuurmann (Holland) 16,6; 3. Gelius (Deutschland) 12,6; 4. Hiscock \n(England) 12,7; 5. Ridgeley (England); 6. ten Horst (Holland). 200 Meter: \n1. Walasiewicz (Polen) 25,7; 2. Schuurmann (Holland) 25,8; 3 Halstead \n(England) 26; 4. Lorenz (Deutschland) 26,1. — 800 Meter: 1. Lunn (England) \n2.21,9; 2. Dollinger (Deutschland) 2.22; 3. Loven (Schweden) 2.24,8; 4. Kilos \n(Polen); 5. Christmas (England); 6. Battu (Frankreich). — 4mal 100 Meter: \n1. Deutschland (Kellner, Karrer, Holzer, Gelius) 49,0; 2. England 50,5; \n9. Polen 50,8; 4. Japan 52; 5. Frankreich; 6. Oesterreich. — Weitsprung: \n1. Hitomi (Japan) 5,90 Meter; 2. Cornell (England) 5,76 Meter; 3. Grieme \n(Deutschland) 5,71 Meter; 4. Jacobsson (Schweden) 5.65 Meter; 5. Schlarp \n(Deutschland) 5,52 Meter; 6. Teitelbaum (Estland) 5.38 Meter. — Speer \nwerfen: 1. Schumann (Deutschland) 42,32 Meter (Weltrekord); 2 Hargus \n(Deutschland) 40,99 Meter; 3. Hitomi (Japan) 37,01 Meter; 4. Barbier (Frank \nreich) 34,73 Meter; 5. Svcdberg (Schweden) 34,18 Meter; 6. Rombouts (Hol \nland) 32,78 Meter. — Dreikampf (100 Meter, Hochsprung, Speerwerfen): 1. Inge \nBraumüller (Deutschland) 200 P.; 2. Hitomi (Japan) 194 3. Svedberg \n(Schweden) 175 4 Grieme (Deutschland) 167 P.; 5. Bornavi (Italien) \n147 P.; 6. Teitelbaum (Estland) 146 Punkte. \nKlassement der Nationen: 1. Deutschland 57 P; 2 Polen 26 P.; 3. Eng \nland 19 P • 4. Japan 13 P.; 5. Schweden 10 P.; 6. Holland 9 P.; 7. Oester \nreich und Italien je 2 P.; 9. Lettland und Frankreich je 1 P, \n \n\n24-Zylinder-Auto \nEin Mammut-Rennwagen — Phantastische \nNeukonstruktion eines Amerikaners \nDie Rennwagen von Campbell, Kaye Don, des tödlich ver \nunglückten Sir Henri Segrave usw. scheinen Kinderspielzeuge \nzu sein gegen das Ungetüm von Rennautomobil, das gegenwärtig \nin Los Angelos im Bau ist und bis zum Ende des Jahres fertig \ngestellt werden soll. Das von Harry Miller konstruierte Mam \nmutauto weist eine Länge von 9,75 Metern und ist mit zwei \n24-Zylinder-Motoren ausgerüstet, von denen einer vor, der \nandere hinter dem Führersitz liegt. Die Geschwindigkeit dieses \ngrössten Automobils, das je hergestellt wurde, ist auf 300 Meilen \n(ISO Stundenkilometer) berechnet, so dass Segraves Weltrekord \nvon 231,36 Meilen weit überboten werden dürfte, wenigstens \ntheoretisch. Man verhandelt bereits mit namhaften amerika \nnischen Rennfahrern, um sie für Rekordversuche am Strand von \nDaytoua Beach im nächsten Frühjahr zu gewinnen. \n \n\nVom Steinblock erschlagen \nINNSBRUCK, 8. September. \nDrei Nürnberger Touristen unternahmen eine Klettertour auf \nden Cimone della Pala (Südfirol). Einer von ihnen, namens \nEichhorn, wurde von einem herunterfallenden mächtigen Stein \nblock getroffen und in die Tiefe gerissen. Seine Leiche konnte \ngeborgen werden. \n \n\nDie deutschen Ozeanflieger \nNEW-YORK, 8. September. \nDer deutsche Ozeanflieger von Gronau und seine Begleiter \nwurden gestern in Atlantic City festlich empfangen, nachdem \nam Vormittag in der New-Yorker Zionskirche ein Dankgottes \ndienst stattgefunden hatte, an dem Konsul Schwarz vom deut \nschen Generalkonsulat und zahlreiche Vertreter der New-Yorker \nDeutschen teilnahmen. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nRcichsbund der Kriegsbeschädigten, Kriegsteilnehmer und Hinter \nbliebenen, Bezirk Westen: 20 Uhr iin Schubertsaal, Bülowstrasse 104, \nReferat: „Ueber die bevorstehenden Wahlen.“ — Bezirk Wedding: \n20 Uhr, Patzenhofer, Chausseestrasse 64, Referat des Gausekretär» \nKam. Schwarz: „Reichstagswahl und wir Kriegsopfer.“ \nBund Entschiedener Schulreformen 19,30 Uhr in der Aula der \nHollenzollernschulo, Obercalahteilung, Sehöncberg, Beizigerstrasse 48 \n(Ecke Eisenacher Strasse), individualpsychologischer Abend. Es \nsprechen: 1. Dr. Alexander Neuer: „Persönliche und sachliche Autorität \nals Erziehungsprinzipien.“ 2. Frau Ruth Künckel: „Erziehungs \nprobleme — Bezieliungsprobleme!“ \nArbeiter-Samarlter-Bund. Hermsdorf, 21,30 Uhr, Schule, Freiherr- \nvon-Stein-Strasse; Mitte, 21,30 Uhr, Schule, Gipsstrasse 23a; Friedrichs \nhain, 21,30 Uhr, Lokal Busch, Tilsiter Str. 27; Wilmersdorf, 21,30 Uhr, \nLokal Kroihs, Holsteinische Strasse 60; Treptow, 21,30 Uhr, Lokal \nDomniok, Grätz, Ecke Wildenbruchstrasse. \nVereinigung der Freunde von Religion und Völkerfrieden. Pfarrer \nBleier spricht K20 Uhr in der Aula der Kaiser-Friedrich-Schule, \nCharlottenburg, Knesebcckstrassc 24 (Savignyplatz), über das Thema: \n„Der 14. September, der Entscheidungstag für die deutsche Republik.“ \nSchachvereinigung Eckhauer 1025 ab 20 Uhr in Ahlerts Festsälen, \nCharlottenburg, Berliatr Strasse 88. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nAm 26. Tag der 5. Klasse der 3ö. Prcussisch-Süddentschen Klassen \nlotterie fielen in der Vormittags- Ziehung: \n4 Gewinne zu 10000 Mark auf Nr. 165870 295183. \n2 Gewinne zu 5000 Mark auf Nr. 101768. \n10 Gewinne zu 3 00 0 Mark auf Nr. 16382 27783 261666 26882» \n377981 \n22 Gewinne zu 2 00 0 Mark auf Nr. 2418 57556 92081 11281? \n150070 158143 164287 210093 236460 318030 376.312. \n34 Gewinne, zu 10 00 Mark auf Nr. 1608 6200 10527 13446 72065 \n75332 163092 171757 182555 185564 282222 305397 332711 341436 353414 \n354928 384424. \n84 Gewinne zu 5 0 0 M a r k auf Nr. 23877 34215 40628 45826 49769 \n61464 65425 79828 85478 86786 90283 107008 108062 110259 114459 126963 \n131020 142689 146911 149842 150724 151262 171474 179658 191483 191492 \n196430 214428 219635 224170 237127 243526 246701 286894 289042 307410 \n325299 336733 342164 363558 372220 386139. \nIn der Nachmittags- Ziehung fielen: \n2 Gewinne zu 25000 Mark auf Nr. 249869. \n2 Gewinne zu 10000 Mark auf Nr. 203032. \n6 Gewinne zu 5 0 00 Mark auf Nr. 226770 312291 371919. \n2 Gewinne zu 3000 Mark auf Nr. 303077. \n10 Gewinue zu 2000 Mark auf Nr. 17392 74256 281422 296483 \n317030. \n26 Gewinne zu 100 0 Mark auf Nr. 5734 43421 71493 99113 144797 \n157067 202789 205589 208996 306738 308709 311852 336402. \n74 Gewinne zu 5 00 Mark auf Nr. 9089 9118 13917 34218 35908 \n38128 70750 108440 100867 132206 132324 132980 137591 145438 150006 \n187515 172428 173336 182800 221276 236834 240517 240834 243457 247173 \n257500 264864 265875 271653 283160 295346 327367 334489 345129 372027 \n385161 388045. \n \n\nPiccard-Start verschoben \nWegen ungünstigen Wetters — Ein interessantes Interview "
}