{
    "Year": "1930",
    "Month": "09",
    "Day": "09",
    "NewspaperNumber": "425",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Braun fragt abermals \n \n\nlu Hamburg hat der preußische Ministerpräsident Dr. Braun, \nin einer von ZchntRuaendrji unter freiem Himmel ahgehaltenen \nVersammlung in der Hauptsache ausgellihrt: Weun eine Re \ngierung. die keine Mehrheit für ihre Vorlage linde, ohne \nweiteres zum Artikel 48 greifen könne, «o sei das das Ende des \nParlamentarismus. Das müsse Ton aufang an abgewehrt werden. \nEr müsse nach seiner klaren Aeusscrung über die Bereitschaft der \nSozialdemokratie zur Mitübcrnahmc der Vcranirvortung eine ebenso \nklare Erklärung des Reichskanzlers verlangen, ob dieser die Hilfe \nder Sozialdemokratie wirklich ablehne. \nDie Sozialdemokratie habe in allen entscheidenden Situationen \ndie Verantwortung übernommen, nach dem Kapp-Putsch, \nwährend der Inflation und bei der Erledigung der Young- \nGesetze. Der Vorwurf, dass sie sieh der Verantwortung ent \nziehe, berühre sie daher nicht. Dass sie allerdings die Verant \nwortung für eine nach den Wünschen der bürgerlichen Iuter- \ncssentengruppen getroffene Gestaltung der sozialen, finanziellen \nund politischen Fragen übernehme, könne man Ton ihr nicht er \nwarten. Er wiederhole, dass die Sozialdemokratie bereit zur \nUebernahme der Verantwortung sei, wenn sie gemäss ihrer \nStärke Einfluss auf alle diese Dinge erhalte, und wenn die \nGewähr dafür gegeben sei, dass die Interessen der breiten \nMassen nicht Profitinteressen geopfert würden. Die Sozialdemo \nkratie werde nach der Wahl viel auf sich nehmen müssen, was \nnicht gerade angenehm sei. Aber alle Schichten müssten Opfer \nbringen. \n* \nBisher ist Reichskanzler Brüning auf die Frage, wie \ner sich die Entwicklung nach den Wahlen denkt, die \nAntwort schuldig geblieben, obwohl er nach der Absage \ndes Herrn Treviranus an die 8. P. D. verpflichtet gewesen \nwäre, zu der Frage als Kabinettschef Stellung zu nehmen, \nwill er nicht mit Treviranus in einen Topf geworfen \nwerden. Heute spricht Reichskanzler Brüning in einer \nZentruinsversammlung im Sportpalast, und es ist zu, \nhoffen, dass er diese Gelegenheit wahrnimmt, den \nWählern über eine ausserordentlich bedeutsame Frage \nwenigstens unmittelbar vor der Wahl Aufschluss zu \ngeben. Sie haben ein Recht zu wissen, ob Brüning sich \n \n\nder Wahlentscheidung zu unterwerfen und parlamen \ntarisch zu regieren oder das gefährliche Diktaturspiel fort \nzusetzen gedenkt. \nRechtsangst vor den Nazis \nDie Frage der Mehrheitsbildung \nVor einigen Tagen setzte sich das die Subventionen des \nReichsbahnpräsidenten Dorpmüller geniessende Organ, \ndie „Deutsche Allgemeine Zeitung“, die zugleich von \nschwerindustrieller Seite gefördert wird, für Verhandlun \ngen mit Hilgenberg ein, wenn die Brüning-Koalition sich \nnicht die ihr zur Mehrheit nötigen 15 Stimmen bei der \nWahl zu sichern vermag. Verhandeln mit Hugenberg be \ndeutet zugleich Verhandlungen mit den National \nsozialisten, die futterkrippentoll sind wie ein ausgehun \ngerter Gerberhund auf den Trog. Hugenberg hat zu allem \nUeberfluss in Stuttgart geradeheraus erklärt, dass er nur \nmit den Nationalsozialisten zusammen Deutschlands \n„Retter“ sein wolle. Mit den Nationalsozialisten hat aber \ndas genannte Industrie-Organ nicht viel im Sinn, obwohl \nder volksparteiliche Führer Scholz sich bisher zu einer \nAbsage an die Hitler-Partei nicht verstanden hat. Es fällt \nüber die wirtschaftlichen Forderungen der Nazis folgendes \nUrteil: \n„Eine Gruppe im kapitalistischen Leben wird vom beson \nderen Hass der Hitler-Partei verfolgt, nämlich das sogenannte \n«bewegliche Kapital. Aus Aeusserungen prominenter Führer \nweiss man weiter, dass in der Tat den Anhängern so etwas wie \neine geld- und zinslose Wirtschaft vorgegaukelt wird. Das \nsind natürlich ganz naive Utopien, aus denen eine erstaunliche \nUnwissenheit spricht. Trotzdem könnte mit ihnen sehr viel \nPorzellan entzweigeschlagen werden. Derjenige, der es ab \nlehnt, absolute Dilettanten an der zwar schweren, aber durch \naus heilbaren deutschen Wirlschaftskrankheit herumkurieren \nzu lassen, und der die Grundlagen des Wirtschaftslebens und \ndes Volkswohlstandes wiederhergestellt zu sehen wünscht, \nkann sich jedenfalls nicht für eine Partei einsetzen, die mit \ndem schlimmsten Krebsschaden unserer Zeit, nämlich dem \nSozialismus, liebäugelt, und ihm sogar die eine Hälfte ihres \noffiziellen Namens entlehnt hat.“ \n \n\nWill Brüning die Mitarbeit \nder S.P.D. ablehnen? \n \n\nDa* Wirtschaftsprogramm des Herrn Hugenberg ist \nnicht weniger dilettantisch, aber er will ja ohne die Nazis \nnicht mitmachen — wie will da die „D. A. Z.“ der Koalition \ndie Mehrheit verschaffen, wenn die fünfzehn Mandate aus- \nbleiben? Wird man da nicht doch auf die ff+Sozial- \ndemokraten zurückgreifen müssen? \nRechtsradikalismus bedeutet Katastrophe \nHeld gegen Hitler und Hugenberg \nMÜNCHEN, 9. September. \nMinisterpräsident Dr. Held rechnete in einer Wahlrede in \nRegensburg mit bemerkenswerter Schärte mit dem Radikalismus \nder Rechten ah. Mit Sprüchemachen der Nationalsozialisten sei \nDeutschland nicht zu reiten. Die nationalsozialistische Aufforde \nrung, den Versailler Vertrag zu zerreissen, sei eine Lüge, die sich \nam deutschen Volke bitter rächen würde, wenn dieses Volk so \ntöricht wäre, darauf hereinzufallen. Es sei eine Schande vor dem \nAuslande, wie die nationalsozialistische Wahlagitation getrieben \nwerde. Wenn den Nationalsozialisten der Verstand und das \nMundwerk versage, so rissen sie einfach die Stuhlbeine aus. \nEbenso scharf wandte sich Held gegen Hugenberg. Er nannte \nihn ein „gefrorenes Handtuch an der Wand“, mit dem man nichts \nanfangen könne. Er sei stur und wolle mit den Nationalsozialisten \nnur die Katastrophe. Am Verstände dieser Leute müsse man \nzweifeln. Derartige Parteien, die unfähig zu Opfern und Arbeit \nseien, seien die Totengräber des gesamten deutschen Volkes. \n... ober die Volkspartci begreift das nicht \nDie Hetze gegen die S. P. D. \nDRESDEN, 9. September. \nDer Wahlkampf zeigt in Sachsen wiederum deutlich die alte \nKampfstellung der Deutschen Volkspartei gegen die Sozial \ndemokratie. In einem Flugblatt, das nebeneinander die Bilder \ndes durcli seinen energischen Kampf gegen den nationalsoziali \nstischen General Lit/mann bekannten Dr. Schneider und des \nzu Dr. Schneider in vollem Gegensatz stehenden hitlerfreundli \nchen Führers der sogenannten jungen Volksparteiler bringt, \nwird als Sinn des Wahlkampfes die Schaffung einer starken \nMachtgruppe in der nationalen Mitte (!) bezeichnet, die der \nSozialdemokratie eutgegeuzusetzen sei. \n \n\nNazi-Sumpf in Gotha \nUnterschlagungen bei der Stadtkasse — Zwei \nSelbstmorde \nGOTHA, 9. September. (W. T. B.) \nIn der Nacht zum Freitag hat, wie erst jetzt verlautet, der \nStadtobersekretär Hugo Schmidt, der der nationalsozialistischen \nFraktion des Gothaer Stadtrats angehörte, seinem Leben durch \nVergiften ein Ende gemacht. Im Laufe des gestrigen Vormittags \nerschoss sieb ein weiterer Beamter der Stadthauptkasse, der \nSiadtsekretär Mäenz (der ebenfalls Nationalsozialist ist. D. Red.). \nBeide Beamte sowie ein Angestellter, der sich zurzeit krank \ngemeldet hat. haben von der Kasse insgesamt 4500 Mark Vor- \nsehüsse zu Unrecht in Anspruch genommen. Bei einer Revision \nw urde ferner festgestellt, dass Gehälter falsch berechnet und \nansgezahlt wordciln sind. Die Unregelmässigkeiten fallen in \nerster Linie dem Stadtobersekretär Schmidt zur Last, in dessen \nHänden die Auszahlung der Vorschüsse lag; sie gehen bis iu \ndas Jahr zurück. Die Aufdeckung der Unregelmässigkeiten \nerfolgte bei einer geplanten Reorganisierung der Stadthauptkassc. \nZu diesem Zweck waren Schmidt und Mänz aus ihrem Urlaub \nztiriiekgerufen worden, um auf andere Posten versetzt zu werden. \n \n\nMandatshunger der Antiparlamentarier \nBezahlt werden nur die Höheren \nEs gehört bei den Nazis zum guten Ton, soweit man in diesem \nZusammenhänge überhaupt von so etwas reden kann, Parlamente \nals „Quasselbuden“ zu bezeichnen, für die sich die Aspiranten \ndes dritten Reiches zu schade seien. Denn in der Praxis sieht \nes allerdings anders aus. Die Göbbels, Frick und Genossen \nfühlen sich durchaus wohl auf den Abgeordnetensitzen, wenn sie \nauch Ministersessel vorziehen. Aber auch die ganz Wilden \nscheinen kräftigen Mandatsappetit zu entwickeln. \nDas verrät das Blatt der „revolutionären“ Nazis, das \nmitteilt, dass zu dem Preis, den Hitler für den Waffen \nstillstand mit den Berliner S.A.-Leuten zahlen musste, auch \neine Vereinbarung gehört, wonach der S.-A.-Fübrer Haupt \nmann Stennes in den preußischen Landtag einziehen soll, \nund zwar so schnell wie möglich. Stennes stand auf der \nLandesliste zu den Preussen-Wahlen von 1928 an neunter Stelle. \nDa nun verschiedene seiner Vormänner auf der Liste jetzt zum \nReichstag kandidieren und in ihn zu gelangen hoffen, sollen sie \nauf ihre Landtagsmandato verzichten und dem Stennes auf diese \nWeise das Nachrücken ermöglicht werden. Hittier lässt es sich \nalso etwas kosten, die unzufriedenen 8. A-Leute wieder zu be \nruhigen. Strassers Organ allerdings meint, die 8. A.-Opposition \nwürde auch damit noch nicht zufriedengestellt! \nUebrigens verrät Strassers Organ noch eine pikantd Einzel \nheit zur Besoldung der S. A-Leute. Der einfache S. A.-Mann \nversehe seinen Dienst „natürlich völlig ehrenamtlich“. Eine \nfinanzielle Entschädigung erhalten lediglich die höheren S. A.- \nFilhrer, 8. A.-Stäbe usw.l Der Sozialismus dieser „Arbeiter \npartei“ ist wirklich Imposant: Nur die höheren werden bezahlt, \ndie übrigen dürfen ehrenamtlich hungern. \n \n\nDie Gefahr. In einer Kundgebung der Deutschen Volkspartei \nin Hamburg verurteilte der bisherige Vizepräsident des Reichs \ntags von Kardorff mit scharfen Worten die Bewegung der Natio \nnalsozialisten. Eine Diktatur von dieser Seite wurde sich heute \nniemand aufzwingen lassen. Der Weg der Nationalsozialisten \nwürde Deutschland durch ein Meer von Blut führen \nWas bedeutet Nichlwfthlen? In einer Versammlung der \nSlaatspartei wies der Reirhstagskandidat für Mecklenburg-Lübeck. \nI)r. Eschenburg, darauf hin, dass jeder Nichtwähler die Sache \nder Nationalsozialisten oder der Kommunisten verstärke, \n \n\nNächtlicher Strassenkampf in Buenos Aires \n \n\nGrund wahrscheinlich ein Missverständnis» \n \n\nMONTEVIDEO, 9. September. (W. T. Ii.) \nIn mehreren Stadtteilen von Buenos Aires braehen \ngestern um 21 Uhr dortiger Zeit Strasscnkämple aus. Das \nFeuergefecht schien sieh um den Regierungspalast und \ndie benachbarten Strassen zu konzentrieren. Fünfzehn \nMinuten lang vernahm man dazwischen Geschützfeuer, \ndas um Mitternacht naohliess. Gerüchtweise verlautete, \ndass einige Regimenter gegen das neue Regime revoltier \nten. um Irigoyen wieder einzusetzen. General Urihuru \nsandte um Mitternacht an die Presse eine Erklärung, \nwonach keine Ursache zur Beunruhigung bestehe, und das \nGerücht, wonach ein Teil der Armee sieh gegen das neue \nRegime erhoben habe, unzutreffend sei. \nNach späteren Meldungen sind die gestrigen Ereignisse in \nBuenos Aires darauf zurückzuführen, dass einige Anhänger Iri- \ngoyens auf die Wache am Postamt feuerten, woraus sich in der \nDunkelheit ein allgemeiner Strassenkampf entwickelte, da ein \ngrosses Truppenaufgebot aus dem Regierungsgebäude herbeieilte \nund das Postamt mit Geschützfeuer zu belegen begann. \nBei dem Kampf wurden etwa 50 Personen verletzt. \nIn der Nähe des Regierungsgebäudes brach Feuer aus. Man \nglaubt, dass der Brand im Waffenarsenal auskam. \n \n\nGeneral Uriburu hat als Präsident der provisorischen Regie \nrung den Eid auf die Verfassung geleistet. \n* \nDie „New - York Times“ melden aus Buenos Aires, bei den \ngestrigen Strassenkänipfen seien mindestens zwanzig Personen \ngetötet und zweihundert verletzt wurden. In verschiedenen Teilen \nder Stadt seien Gebäude in Brand gesetzt worden. \nIrigoyen und Genossen wieder verhaftet \nNEW-YORK, 9. September. \nWie die „New York Times“ aus Buenos-Aircs erfährt, ist \nheute morgen der Befehl ergangen, Irigoyen, der in den 25 Meilen \nentfernten La-PIala-Barackcn krank liegt, wieder zu verhaften und \nihn unverzüglich iu das Polizeipräsidium zu bringe». Nach der \nMeldung der Associated Press aus Buenos-Aires hat das Mini \nsterium lies Innern heute befohlen, dass alle Senatoren und Ab \ngeordneten, die während der Amtszeit Irigoyens Minister waren, \nverhaftet werden. Ausserdem hat das Ministerium des Innern \nheute vormittag bekanutgegeben, dass im Hinblick auf die Störun \ngen der Ordnung durch bewaffnete Bürger und die Notwendigkeit, \ndie Ordnung wiederherzustellen sowie Leben und Eigentum zu \nsichern, jede Person, die öffentlich Waffen trägt, vor ein Kriegs \ngericht gestellt werden wird. \n \n\nReaktionäre unter sich \nNazis und Hugenberger machen in einer volks \nkonservativen Versammlung Radau \nDie Konservative Volkspartei veranstaltete im Sportpalast \neine Wahlkundgebung. Der Riesenraum war nicht voll besetzt, \nauf dem ersten Rang und am Ende des Saales klafften breite \nLücken, die zweite Galerie war ganz leer. Es war, wie der \nVerlauf der Versammlung bewies, auch eine grosse Zahl von \nNazis und Hugenbergern erschienen. Das Rednerpult war \nschwarzweissrot dekoriert, sonst 'hatte man es aber vorgezogen, \nstatt eines Wandschmucks Wahlplakate aufzuhängen. Als erster \nsprach General von Lettow-Vorbeck. Der alte Haudegen wurde \nmit starkem Beifall begrüsst, der aber während der Rede \nimmer dünner wurde, denn der General ist kein grosser Redner \nvor dem Herrn. Schon nach wenigen Minuten begannen die \nanwesenden Nationalsozialisten mit Sprechchören und Gesängen \nin die Versammlung einzugreifen; herbeigerufene Schupo musste \ndie Ruhe wiederherstellen. \nTreviranus selbst, von dem Vorsitzenden als „unser \npolitisches Vorbild“ begrüsst, hatte keinen leichten Stand. Er \nwurde mit einer Flut von Zurufen empfangen, \nvon der Galerie hing plötzlich eine grosses Plakat herab, \nauf dem tu lesen stand: „Treviranus, was ist ein Ehrenwort?“ \nund vom ersten Rang ergoss sich ein Regen deutschnationaler \nFlugzettel ins Parkett. Nun steigerten die Nationalsozialisten \nihre gesangliche Betätigung aufs höchste. Auch Treviranus \nwusste nicht viel Konkretes über die Ziele der Volkskonser \nvativen zu sagen, auch er berief sich wie seine Vorredner immer \nwieder auf Hindenburg, dessen Name häufig über das Fehlen \neigener Gedanken hinweghelfen musste. \nDas Ergebnis der Kundgebung waren 72 Verhaftungen von \nnationalsozialistischen Störenfrieden, die noch am gleichen Abend \nder Abteilung 1A des Polizeipräsidiums vorgeführt wurden. \nSpäter fand man auf dem Schauplatz Dolche, Schlagringe und \nRevolver vor, mit denen sich die .Verhafteten bewaffnet hatten \n \n\nund die sie fortwarfen, um im Falle der Untersuchung auf dem \nPolizeipräsidium der Bestrafung zuentgehen. \n \n\nCurtius’ erstes Gespräch mit Briand \nGENF, 9. September. (Eigener Bericht.) \nMinister Curtius hatte heute vormittag eine halb \nstündige Unterredung mit Briand, die die erste Fühlung \nnahme zwischen beiden Ministern darstellte und deren \nwesentlichsten Gegenstand die heute auf der Tagesordnung \ndes Rates stehende Frage des Bahnschutzcs im Saargebiet \nbildete, dessen Verminderung die Regicrungskommission \nbeschlossen hat und für dessen gänzliche Abschaffung der \nRat zuständig ist. \nKriegsopfer, \nwerft eure Stimmen nicht weg! \nDer Bundesvorstand des Reichsbunds der Kriegsbeschädigten, \nKriegsteilnehmer und Kriegshinterbliebenen bittet uns, fest \nzustellen. dass der Reichsbund mit der an 22- Stelle der Reichs \nwahlvorschläge genannten „Kriegsbeschädigten- und Hinter \nbliebenenpartei der deutschen Mannschaft einschliesslich der Ab \ngefundenen“ weder identisch ist noch sonst das geringste mit \ndieser Partei zu Inn habe. Der Reichsbund der Kriegsbeschä \ndigten warne die, Kriegsopfer, diese Partei zu wählen. Er fordere \nvielmehr dazu auf, nur grossen und grössten Parteien die Stimme \nzu geben, die einen entscheidenden Einfluss auf die Entwicklung \nder demokratischen Republik und den Ausbau der Kriegsopfer- \nVersorgung auszuübeu iu der Laee sind. "
}