{
    "Year": "1930",
    "Month": "09",
    "Day": "11",
    "NewspaperNumber": "428",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 11 .Septemberl 930-78.JahrgangNr.428 \n \n\nHilgen \nberg: \nKann ich \nnicht Dein \nHündchen \n:ein? \n \n\nBerliner «Sr \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n \n\n \n\nÄw 4, \n \n\nlllit ..Unterhaltungs-Blatt\" \nJllm • Leitung |y | ! )\\ HousuümtenZtg. \nTechn.2eif una / UHtibloffilLIC \n \n\n\\ \n \n\nUt.rc SS I \nfaßTEi \n0£vj^4Mto^^72?/ \nL /Be \nMe 1$\\CH \n \n\n^ <05 c ^ \n \n\n2 MAL TÄGLICH = 60 PFC. WÖCHENTLICH \n \n\nWer \nSplitter \nwühlt. \nwühlt \niiberheopt \neicht: \n \n\nReichsgeschenk an die Reichsbahn \nZyankali-Tod im Reichspost-Zentralamt \n \n\nBauen und siedeln oder untergehen! \nVon \nElse Fisch, \nReichstagskandidatin der Deutschen \nStaatspartei. \nFrau Fisch ist eine in der Frauenbewegung sehr bekannte \nPersönlichkeit. Sie ist die 2. Vorsilzende des Verbandes der \ndeutschen Reichspost- und Telegraphenbeamtinnen. Die Deutsche \nStaatspartei hat sie an einer der führenden Stellen im Wahl \nkreis Potsdam l als Kandidatin aufgeslellt. \nWir müssen in der Deutschen Staatspartei die Woh- \nnungs- und Siedlungsfrage in den Vordergrund unserer \nArbeit rücken. Der Geist der Zersetzung, der zu er \nbittertem Zerstörungswillen führte, ist in seinem Werden \nviel älter als die gegenwärtige Not. Längst in der Vor \nkriegszeit barg die glänzende Fassade vieler Grossstadt \nstrassen Elendsviertel, in deren Menschenhäufungen Zucht \nund Sitte verderben, Gesundheit und Lebensfreude ver \nkommen und der Hass gegen alle Glücklicheren wuchern \nmusste. Die warnenden Stimmen verhallten ungehört. \nDie Sozialdemokratie wollte den entwurzelten Stadt \nmenschen. Der konservative Grossgrundbesitz verschloss \nsich — und nicht nur im entferntesten Osten — der Ge \nfahr, die aus einer ständigen Landflucht erwachsen musste, \nwar doch der landfremde Wanderarbeiter billig und be \nquem. Er verweigerte dem aufstrebenden deutschen \nLandarbeiter in weiten Gebieten jede Möglichkeit, selbst \nansässig zu werden, er widersetzte sich der Erweiterung \nunzulänglichen bäuerlichen Besitzes, der Anliegersied \nlung. Er verhinderte den Kanalanschluss des Ostens und \ndamit seine rechtzeitige lebendige Verbindung mit dem \nübrigen Reich. \nDas Abwandern der deutschen Bevölkerung, das Nach \ndrängen der Slawen und Litauer hat uns das Memelland, \nPosen und andere weite Gebiete des deutschen Ostens \ngekostet und schreitet tagtäglich fort. Mit schweren \nOpfern hat das Reich, hat Preussen in der Nachkriegszeit \nversucht, Versäumtes in der Ostsiedlung und im Woh \nnungsbau nachzuholen. Mögen die Methoden besonders \nim Wohnungsbau zum Teil verbesserungsbedürftig sein; \nworauf es ankommt, ist vor allem der entschlossene Wille, \nSiedlung und Wohnungsbau mit der Energie zu fördern, \ndie ihre Schicksal entscheidende Bedeutung erheischt. \nViel gutes Wollen ist an den tausend Rücksichten und \nSchwierigkeiten gescheitert. Wir Demokraten alter Prä \ngung, die wir mit heisser Sorge auf unser Volkstum \nblicken, erhoffen viel von dem tatfrohen Willen der neuen \nKräfte, die jetzt Seite an Seite mit uns kämpfen. Gewiss \nist die Wohn- und Siedlungsfrage nur ein Ausschnitt aus \nall den Sorgen und Aufgaben, die uns umdrängen, aber \nein lebensentscheidender. Deutschland wird bauen und \nsiedeln oder es wird sich selbst zerfressen, sein Ostland \nverlieren und aufhören ein Grossstaat zu sein. Wird der \nErkenntnis diesmal die Tat folgen? Gebt unserem Wollen \ndas Gewicht eurer Stimmen, ihr Menschen gleicher Er \nkenntnis, und unsere Kraft wird reichen, Gesetze durch \nzubringen, die für Volk und Staat Leben rettende Wirk \nlichkeit schaffen. \nNazi-Inspektor kann nicht Justiz-Inspektor sein \nWie der „Amtliche Preussische Pressedienst“ mitteilt, ist \ngegen den .Justizinspektor Josef Rademacher bei dem Amts \ngericht in Usingen wegen der Beschuldigung, Versammlungen \nder Nationalsozialistischen Deutschen Arbeiterpartei geleitet und \nan anderen Versammlungen als Diskussionsredner für diese Par \ntei teilgenommen, auch Organisationsarbeit für die Partei ge \nleistet und für sie geworben zu haben, die Einleitung des förm \nlichen Disziplinarverfahrens und die einstweilige Enthebung vom \nAmte verfügt worden. \n \n \n\n \n\nDie Hakenkreuz-Korruption in Gotha \nDer Saustall der nationalsozialistischen Reiniger \n \n\nGOTHA, 10. September. \nDie bei der Gothaer Stadtkasse durch den Selbstmord zweier \nBeamten aufgedeckten Verfehlungen werfen ein recht eigen \nartiges Bild auf die angeblich so schonungslose Kontrolle der \nöffentlichen Organe durch die Nationalsozialisten. \nIm Gothaer Stadtrat ist die Nationalsozialistische Partei mit \nelf Abgeordneten die stärkste des Gemeindeparlaments, und auch \nder Vorsitzende des Stadtrais ist ein Nationalsozialist Unter der \nDevise „Kampf gegen die Korruption“ sind die Nationalsozia \nlisten in den Kampf für das Gemeindeparlament gezogen und \nhaben ihren seinerzeitigen lokalen Erfolg nicht zum letzten dem \nVersprechen zu danken, mit eisernem Besen kritische Zustände \nin der Verwaltung zu reinigen. \nWie diese Reinigung in der Praxis aussieht, lehrt der Fall \nder Veruntreuung an der Stadtkasse deutlich. \nEs ist ausgerechnet ein nationalsozialistisches Stadtratsmitglied, \ndas für die angebliche Bereinigung in der Verwaltung kämpft und \n \n\nnebenbei als Oberstadtsekretär sich beträchtliche Nebenein \nnahmen aus der Stadtkasse zu verschaffen wusste, die beute mit \nVorschüssen entschuldigt werden sollen Ueberdies wurden Ge \nhälter falsch berechnet und ausgezahlt, und es bleibt einer gründ \nlichen Untersuchung Vorbehalten, wer in der Hauptsache bessere \nGehälter, als ihm zustanden, erhalten hat. \nGerade die Tatsache, dass die Veruntreuungen jahrelang \nvon sämtlichen Kontrollorganen unbemerkt blieben, lässt \neinen deutlichen Rückschluss auf die Vertrauensseligkeit der \nNationalsozialisten gegenüber ihren eigenen Parteiange \nhörigen zu. \nDie Erregung in der Stadt Gotha über diese Vorgänge, deren \nUmfang man ja trotz der einstweiligen Summe von 4400 Mark \ngar nicht überschauen kann, ist denn auch gerade gegen die \nNationalsozialisten besonders gross, um so mehr, als die National \nsozialisten für rücksichtslose Steuererhöhungen, die die Masse \nder Bevölkerung treffen, eingetreten sind. \n \n \n\n \n\nPilsudskis Menschenraub-Politik \n \n\nWARSCHAU, 10. September. (Eigener Bericht.) \nIm Zusammenhang mit den Verhaftungen der 18 oppositio \nnellen Abgeordneten fanden heute abend Demonstrationen vor \ndem Innenministerium statt. Sic wurden von Polizeiaufgeboten \nzerstreut. In der Stadt herrscht nervöse Stimmung. Man sieht \nstarke Polizeipatrouillen. Aus Krakau und anderen Orten wer \nden ebenfalls Demonstrationen gemeldet. \nUeber die Verhaftungen werden noch Einzelheiten bekannt. \nDiese sind fast gleichzeitig etwa zwischen 2 und 3 Uhr nachts \nvorgenommen worden. \nDie Abgeordneten wurden aus den Betten geholt, \nwobei es zu dramatischen Szenen kam, da die meisten von ihnen \nan einen Verhaftungsbefehl nicht glauben wollten und annahmen, \ndem Versuch eines Ueberfalls gegenüberzustehen, wie er vor \nkurzem auf den Vizesejmmarschall Dombski verübt wurde. Der \nAbgeordnete Barlicki schrie, als die Polizei bei ihm aufzu \nbrechen versuchte: „Hilfe, Räuber!“ zum Fenster hinaus. Die \nSejmwache eilte ihm zu Hilfe, wurde aber von starkem Polizei- \nund Gendarmerieaufgebot nicht in das Zimmer des Abgeordneten \neingelassen. Die Polizei musste im Sejm die Türen aufbrechen. \n \n\nIn der oppositionellen Presse wird darauf hingewiesen, dass \nder Haftbefehl nicht von der Staatsanwaltschaft, sondern vom \nInnenminister unterzeichnet sei. Dies wird als \nVerletzung des Artikels 97 der Verfassung \nbezeichnet, demzufolge Haussuchungen und Verhaftungen nur auf \nAnordnung der ordentlichen Gerichte und nur, falls die Befürch \ntung einer Verwischung der Spuren eines begangenen Ver \nbrechens vorliegt, vorgenommen werden dürfen. Als krasser \nRechtsbruch wird die Verhaftung Libermanns angesehen, da er \nals Ankläger des obersten Gerichtshofes unantastbar sein \nmüsste. \nDer grösste Teil der Oppositionspresse wurde heute ln \nWarschau beschlagnahmt. \nDer Ort, an den die Verhafteten gebracht worden sind, wird \ngeheim gehalten, \nweil Befreiungsversuche befürchtet werden. Von der Regierungs \npresse werden noch weitere Verhaftungen in Aussicht gestellt. \n \n\nKrawall vor dem Hindenburg-Palais \nKampf zwischen Polizeiposten und Kommunisten \nDie Kommunistische Partei veranstaltete gestern in Berlin \neinen Reichserwerbslosentag, an dem auch zahlreiche Erwerbs \nlose von auswärts teilnahmen. Es bildeten sich in allen Stadt \nteilen Demonstrationszüge, die in den Abendstunden von ver \nschiedenen Plätzen aus nach den einzelnen Betrieben der In \ndustrie zogen. An verschiedenen Stellen der Stadt kam es zu \nZusammenstössen mit der Polizei, die von dem Gummiknüppel \nGebrauch machen musste. Fünfzig Personen wurden wegen \nWiderstandes festgenommen. Gegen 8 Uhr abends hatte sich in \nder Wilhelmstrasse nahe der Leipziger Strasse ein Demonstra \ntionszug von etwa 150 KPD.-Leuten gebildet, die laut johlend \ndurch die Wilhelmstrasse zogen. Am Palais des Reichspräsi \ndenten kam es zu einem erbitterten Kampf zwischen dem Polizei \nposten und den Demonstranten. Die beiden Beamten wurden \nzu Boden geschlagen. Man versuchte den Polizisten die Waffen \n \n\nzu entreissen. Im Augenblick höchster Gefahr gaben die Be \namten mehrere Schreckschüsse ab. Erst daraufhin zogen die \nKommunisten weiter. An der Ecke Unter den Linden griff ein \ngrösseres Polizeiaufgebot ein. Fünf Rädelsführer wurden \nverhaftet. \n \n \n\n \n\nSchnelldienst \n \n\nHeute vormittag spricht ßrland \nIn der Völkerbundsversammlung, \nnachmittags wird Henderson \nsprechen. \nMinisterpräsident Braun hat gegen \nlas Hitler-Organ wegen Beleidigung \nder preussiseben Slaatsregierung \nStrafantrag gestellt. \nDer Polizeimeister Joseph Kopietz \nund der Markscheidersekretär Georg \nTropper aus Gleiwit* wurden wogen \n \n\nLandesverrats zugunsten Polens vom \nReichsgericht zu je acht Jahren \nZuchthaus verurteilt. \nDio brasilianische Botschaft in \nParis dementiert die Geiüchte über \neine Revolution in Brasilien \nDie Regenmenge in Bombay (In \ndien), die, wie gemeldet, bereits die \nRekordhöhe von 45 Zentimeter er \nreicht hatte, Ist weiter auf 55 Zenti \nmeter gestiegen. \n \n \n\n \n \n"
}