{
    "Year": "1930",
    "Month": "09",
    "Day": "11",
    "NewspaperNumber": "428",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wieviel kostet eine Stimme? \nDie Rechnung der Parteien bei der letzten Reichstagswahl/Sie stimmte aber nicht/Die effektiven Kosten \n \n\n„Das Celd m der Politik;\" »f der Titel eines soeben im \nVerlag von S. Fischer (Berlin) erschienenen Buches von \nLewinsohn (Morus). Man findet darin eine Fülle interessanten \nMaterials, das über die Beziehungen zwischen Politik un-f \nKapital sehr bemerkenswerte Aufschlüsse gibt. Das Buch ver \ndient um so mehr Beachtung, als seine Feststellungen auch die \nVerhältnissc der jüngsten Zeit berücksichtigen. Man erfährt \nnicht nur, welche Celdmächte bei uns hinter Parteien und \nPresse stehen und Einfluss auf die A erntet zu nehmen \nversuchen, sondern es wird auch die Rolle, die das Celd in \nden ausländischen Demokratien, im faschistischen Italien und \nim Sowjets\\)stem spielt, behandelt. Aus dem fesselnd ge \nschriebenen Buch geben wir nachfolgend einen Abschnitt \nwieder, der besonders zeitgemäss ist. \nIm Wahljahr 1928 hat die 8. P. D. 2 275 000 Mark* für die \nAgitation ausgegeben. Ausserdem muss in Rechnung gestellt \nwerden, dass die 8. P. D. die der Partei gehörigen Zeitungen \nund Druckereien in den Wahlkampf einsetzen kann. \nDie Sozialdemokraten selbst rechnen damit, dass die Wahl \npropaganda pro Stimme nicht mehr als 50 Pfennig kosten \ndarf. \nIn guten Wahlkonjunkturen stellt sich die Stimme natürlich \nbilliger, in Zeiten, in denen der politische Wind von der anderen \nSeite her weht, wird die Propaganda, gemessen an der effektiven \nStimmenzahl, kostspieliger. Bei der Reichstagswahl 1928, bei \nder die L- P- D. Über S Millionen Stimmen erzielte und 22 Reichs \n \n\ntagsmandate gewann, entfielen, wenn man lediglich die unmittel \nbaren Wahlkosten ansetzt, auf die Stimme nur 27 Pfennig und \nauf das Abgeordnetenmandat 16 500 Mark. Roch billiger arbeitet \ndie Zentrumspartei, die mit einem festen Wählerstamm rechnen \nkann, und der, mehr oder weniger ausgesprochen, die katho \nlische Kirche Hilfe leistet. \nDen anderen bürgerlichen Parteien kosten die Wühler \nstimmen aber wesentlich mehr, am meisten den Mittel \nparteien, \ndenen die Anziehungskraft der Massenpartei fehlt, und die um \njede einzelne Stimme werben müssen. Nach einer Zeitungs \nenquete, die unmittelbar vor den Maiwahlen 1928 angestellt \nwurde, ergibt sich folgendes Bild: \nDas Zentrum rechnete, unter der Voraussetzung, dass es \nebensoviel Stimmen erhalten würde wie bei der Reichstagswahl \nvom Dezember 1924, mit 25 bis 30 Pfennig die Stimme. Die \nDeutschnationalen, denen die Wahl im Dezember 1924, bei sehr \ngünstiger politischer Konjunktur, 3 % Millionen Mark oder \n60 Pfennig pro Stimme gekostet hatte, schätzten die Unkosten \n1928 bedeutend höher ein, so dass man sie auf mindestens \n5 Millionen Mark veranschlagen musste. Bei den Demokraten \nberechnete man, immer unter der Voraussetzung des voran \ngegangenen Wahlergebnisses, die Stimme auf etwas über 1 Mark, \nbei der Deutschen Volkspartei auf über 1,25 Mark, so dass die \nWahlunkosten der Demokraten insgesamt etwa 2 Millionen, die \nder Volkspartei 3K Millionen Mark ausmachten. \n \n\nAm Tage nach der Wahl sah das Bild allerdings anders aus, \n \n\ndenn nicht alle Wahlkosten hatten sich rentiert. Nach den effek \ntiven Abstimmungsergebnissen und aus der Verteilung der Man \ndate ergibt sich folgende Rechnung: \n \n\nPartei: \nDemokraten \nDeutsche Volkspartei \nDeutschnationale \nZentrum \nSozialdemokraten \n \n \n\n \n\nWahlkosten \nRm. \n2 100 000 \n3 750 000 \n5 000 000 \n1250 000 \n2 570 000 \n \n\nPro Stimme \nRm. \n1.40 \n1.40 \n1,15 \n0,33 \n0,27 \n \n\nPro Mandat \nRm. \n84 000 \n83 000 \n68 000 \n20 000 \n16 500 \n \n\nIm Durchschnitt würden sich demnach bei den Parteien, aus \ndenen sich in den letzten Jahren Regierungen zusammengesetzt \nhaben, \ndie Wahlkosten pro Reichstagsmandat auf rund 40 000 Mark' \nstellen. Diese Summe dürfte aber eher noch zu niedrig gegriffen \nsein, denn sie umfasst nicht die laufenden Agitationskosten der \nParteien, die ja schliesslich auch nur um der Wahl willen ge \nmacht werden; sie umfasst nicht die, namentlich bei den Rechts \nparteien, sehr erheblichen Wahlausgaben befreundeter Verbände, \ndie noch nebenhergehen; und sie umfasst nicht die amtlichen \nWahlunkosten. Im ganzen wird man also wohl annehmen können, \ndass die Wahl der 490 Reichstagsabgeordneten, die allerdings \nmit Landtagswahlen kombiniert war, 25 bis 30 Millionen Mark \ngekostet hat. \n \n\nFrauen, wählt! \nVon \nGertrud Bäumer \n \n\nEs wird genug gespart! \n \n\nsagt Jacob Michael / Die Masse \nkann nicht anspruchsloser leben \n \n \n\n \n \n\n \n\nDass es bis jetzt nicht gelungen ist, die Frauen inner \nlich politisch lebendig zu machen und in ihrer Masse po \nlitisch einzusetzen, darüber kann kein Streit sein. Die \nbeste Wahlbeteiligung hatten wir bei den Wahlen zur \nNationalversammlung. Dies wohl nicht nur deshalb, weil \ndas Wahlrecht neu war, sondern weil die Gefährdung \nDeutschlands so handgreiflich und eindringlich war, dass \ndie Frauen das Gefühl der Mitverantwortung sozusagen \naus der Luft einsogen. \nHeute stehen wir in einer politischen und wirtschaft \nlichen Krisis, die der von 1919 zwar äusserlich nicht gleich \nist, an innerer Schwere und Tragweite aber nahekommt. \nWir haben keine offene Revolution, aber wir haben auf \nder einen Seite revolutionäre Mächte, die eine stetige \nFortentwicklung des Deutschen Reiches bedrohen; wir \nhaben auf der anderen Seite ein Parteiensystem, das sich \nzur Bewältigung der schweren wirtschaftlichen Lage \nDeutschlands unfähig gezeigt hat. \nEs müsste gelingen, diese Sachlage den Frauen wieder \nso fühlbar zu machen, wie sie damals die Entscheidungs \nstunde gefühlt haben. Nicht die Anknüpfung an besondere \nund egoistische weibliche Interessen, sondern die Füh \nlung für die Verantwortung der Stunde scheint mir in \ndiesem Wahlkampf der Ausgangspunkt für die Aktivie \nrung der Frauen. \n \n\nWirtschafter für Verfassung«-Parteien \nEin von Wirtschaftern verschiedener Gewerbegruppen und \nverschiedener politischer Richtungen Unterzeichneter Wahlaufruf \nfordert auf, den Parteien die Stimmen zu geben, „die auf dem \nBoden der Verfassung in positiver Mitarbeit für die Rettung des \nStaates, für die Stärkung der Volkswirtschaft einzutreten gewillt \nsind“. Die Wahlen müssen, wie es in dem Aufruf heisst, für \neine Politik der Staats- und Wirtschaftsnotwendigkeiten die par \nlamentarische Grundlage schaffen. Als Notwendigkeiten werden \nEinschränkung des öffentlichen Aufwandes, Wiederherstellung \nder Ertrags- und Kreditfähigkeit durch gesunde Finanz- und \nWirtschaftspolitik, Vereinfachung des Staats- und Verwaltungs \nwesens und Unterlassung politischer und wirtschaftlicher Experi \nmente bezeichnet \nUnter den Unterzeichnern des Aufrufs finden sich n. a. folgende \nNamen: Friedrich Bergiu,-Heidelberg, Conrad von Borsig-Berlin, Carl \nDuisberg - Leverkusen, Hugo Eckener - Friedrichshafen, Alexander \nFlinsch-Berlin, Heinrich Grünfeld-Berlin, Louis Hagen-Köln, Heinrich \nKrumhhaar-Liegnitz, Carl Melchior-Hamburg, Franz von Mendels \nsohn-Berlin. Paul Silverberg-Köln, Franz Urbig-Berlin, Max M. \n.Warburg-Hamburg. \n \n\nBergmann contra Betriebsrat \nErfolgreiche Klage auf Amtsentsetzung \nDas Arbeitsgericht hatte sich gestern mit einem Klageantrag \nder Bergmann-Elektrizitätswerke auf Entsetzung des Betriebs \nratsvorsitzenden und einiger weiterer Mitglieder des Betriebs \nrates von ihren Aemtern zu beschäftigen. Als Klagebegrün \ndung wurde eine „gröbliche Verletzung der Pflichten des Be \ntriebsrates“ angeführt. Sie wird darin erblickt, dass in jüngster \nZeit in einer Sitzung der Betriebsvertretung fremde Arbeit \nnehmer, die nicht dem Betriebe angehören, zugegen waren und \npolitische Reden hielten, was nach Ansicht der Geschäftsleitung \nder Betriebsrat hätte verhindern müssen. Da auch das Gericht \nhierin einen gröblichen Verstoss gegen die Pflichten der Be \ntriebsvertretung sah, musste dem Anträge auf Entsetzung statt- \ngegeben werden. \n \n\nRuhrbergbau-Schiedsspruch verbindlich \nDer Schiedsspruch vom 4. September 1930 für den Ruhrkohlen \nbergbau ist laut amtlicher Mitteilung für verbindlich erklärt \nworden. \n \n \n\n \n\nZu einem Zeitpunkt, wo man fast nur noch Berichte über \nzusammenbrechende Industriezweige, über Forderungen nach \nLohnherabsetzungen und künstlicher Stützung weltwirtschaftlich \nnicht mehr berechtigter Preise vorgelegt bekommt, dürften Aus \nführungen, die Jakob Michael in einem hiesigen Organ macht, \nvon besonderem Interesse sein. \nMichael ist bekanntlich einer der Leute der Hochfinanz, und \nes wirkt wohltuend, wenn die ewigen Klagelieder einmal durch \neine etwas frischere Melodie unterbrochen werden. Michael sagt, \nder Rnf nach der Sparsamkeit sei gewiss nicht mehr nötig. \nDie breite Masse lebe so vorsichtig überlegt und sparsam, \ndass eine weitere Steigerung der Anspruchslosigkeit nicht zu \nverlangen sei. \nGrössere Wohnungen werden verlassen, der Verbrauch der nicht \nunbedingt notwendigen Güter gehe zurück und gleichzeitig be \nweise das stete Anwachsen der Sparkapitalien, wie anspruchslos \ndie Menschen geworden seien. Die deutsche Wirtschaft und \nProduktion sei innerlich gesund und in glänzendem Zustand, und \ndie Lage sei bei weitem nicht so schlimm wie in der Inflations \nzeit. Gewiss, die Arbeitslosigkeit sei enorm, doch müsse man \n \n\nNeuerHaftbefehl gegen Weschke und Becker \nDie Propaganda-Reisen der angeklagten \nBombenleger \nHAMBURG, 10. September. (Eigener Bericht.) \nIm Prozess gegen die schleswig-holsteinischen Bomben \nattentäter musste das Gericht auch heute abermals die Fest \nstellung machen, dass ein Drittel der Angeklagten der Verhand \nlung demonstrativ ferngebliehen war. Diese Verhöhnung des \nGerichts ist vor allem auch darin zum Ausdruck gekommen, dass \nzum Beispiel der Angeklagte Weschke während des Prozesses \nim Lande umherreist und sich in Versammlungen öffentlich \nseiner Attentatsbeteiligung rühmt. Dies veranlasste den Vor \nsitzenden auch heute wieder zu einer Erklärung, dass das Gericht \nerwägen (1) müsse, die fehlenden Angeklagten zwangsweise \nvorzuführen und für die Dauer des Prozesses in Haft zu nehmen. \nNachdem der Vorsitzende schon mehrmals derartige Er \nklärungen abgegeben, jedoch von einem wirklichen Durchgreifen \nAbstand genommen hat, ist jetzt kaum noch anzunehmen, dass \ndiese neue Warnung an die Adresse der Bombenleger praktischen \nErfolg haben wird. Auch dass \nder Angeklagte von Salomen, statt im Gerichtssaale zu er \nscheinen, sich nur im Korridor aufhält, um mit Zeugen Be \nsprechungen abzuhalten, \nmusste das Gericht hinnehmen, ohne rechtzeitig einzuschreiten. \nAuf Grund der Tatsache, dass mehrere Angeklagte im \nBombenlegerprozess im Lande herumreisen und in öffentlichen \nVersammlungen sich ihrer Taten rühmen, hat im weiteren Ver \nlauf der heutigen Verhandlung \nder Oberstaatsanwalt den Antrag gestellt, die Angeklagten \nWeschke und Becker, die bekanntlich beide aus der Unter \nsuchungshaft entlassen worden waren, wieder in Haft zu \nnehmen. \nAuch für heute hatten die Bombenleger eine Versammlung In \nDannenberg anberaumt, in der Weschke und Becker sprechen \nsollten. \nNach mehr als einstündiger Beratung wird der \nBeschluss verkündet, Weschke und Becker neuerdings In \nHaft zu nehmen, \nda aus ihrem öffentlichen Auftreten geschlossen werden müsse, \ndass sie Zeugen beeinflussen wollten. \nRechtsanw. Dr. Lütgebrune beantragt, die Sitzung zu \nschliessen, da er zu dem Haftbefehl gegen Weschke und Becker, \nvon dem er eine schriftliche Ausführung erbittet, Stellung nehmen \nmüsste. \nNach kurzer Beratung beschliesst das Gericht, die Sitzung auf \nDonnerstag vormittag zu vertagen, \n \n \n\n \n\nbedenken, dass dem Erwerbslosenheer 21 Millionen Erwerbs \ntätige gegenüberstehen. Ein schwacher Trost, der nur dadurch \nwirkungsvoll sei, als die Krise eben die ganze Welt erfasst und \nsich beispielsweise in England noch viel schlimmer ausgewirkt \nhabe. Bei Eintritt einer Erholung de« Weltmarktes werde es in \nDeutschland schnell vorangehen und wegen der guten Kon \nkurrenzfähigkeit voraussichtlich schneller als in England und auf \nweite Sicht auch schneller als in Frankreich, das jetzt nach der \nEinführung der sozialen Lasten Deutschland gegenüber ins \nHintertreffen gerate. \nDer Young-Plan sei ln keiner Welse für die Krise verant \nwortlich zu machen. \nMichael betont noch einmal, dass es ganz sinnlos sei, durch eine \nübertriebene Herabsetzung des Lebensstandards helfen zu wollen. \nDiese Bestrebungen seien ganz planlos und würden schwere \nRückwirkungen haben, \nda man ganze Industriezweige stillegen würde, wenn man den \nVerbrauch rigoros abdrossele. \nEine neue Melodie, die sich von den gewohnten Unkereien \nangenehm abhebtt \n \n\nZwei Tote und zehn Verletzte \nStrassenbahnkatastrophe in Zürich \nZÜRICH, 10. September. (Privat.) \nHeute nachmittag ereignete sich eine sehr schwere Trambahn \nkatastrophe, die zwei Todesopfer forderte. Zudem wurden drei \nPassagiere schwer und sieben leicht verletzt. Im Trambahndepot \nwaren drei aneinander gekoppelte Anhängewagen in Bewegung \ngekommen und rollten die abschüssige Strasse hinab. Die An \nhänger fuhren auf einen Kurswagen mit zirka 20 Passagieren auf, \nwodurch die ganze, nun aus vier Wagen bestehende Komposition \nin rasende Fahrt geriet. Bei einer sehr starken Kurve, die durch \neine hohe Stützmauer abgegrenzt ist, wurden die Wagen aus dem \nGleise geworfen und zerschellten an der Stützmauer. Furchtbare \nSchmerzensscbreie und Hilferufe ertönten. Unter schweren \nMühen mussten die Verwundeten aus den Trümmern heraus \ngearbeitet werden. Erst nach nahezu zweistündiger Arbeit konn \nten die beiden Leichen geborgen werden. Sie waren bis zur \nUnkenntlichkeit verstümmelt. Im Trambahndepot beging unter \ndessen der stellvertretende Trambahndepotchef in einem Anfall \nvon Gemütsdepression wegen des furchtbaren Unglücks einen \nSelbstmordversuch. Er berührte die Hochspannungsleitung und \nfiel schwer verletzt zu Boden. \n \n\nSchrecklicher Selbstmord einer Greisin \nAuf entsetzliche Weise verübte gestern die 78 jährige Witwe \nWilhelmine Sameland, die im Hufelaad-Hospital in der Fröbel- \nstrasse nntergebracht war, Selbstmord. Bei der Greisin zeigten \nsich in der letzten Zeit wiederholt schwere Nervenstörungen. In \neinem solchen Anfall hatte sich gestern die Frau auf der Toilette \ndes Hospitals eingeriegelt und sich mit einem Küchenmesser \nden Leib aufgeschlitzt. Als man die Kranke auffand, war bereits \nder Tod eingetreten. Die Leiche wurde von der Polizei be \nschlagnahmt. \n \n\nDer Doppelmord in Schwinde \nAuch Schulz verhaftet \nBOCHUM, 10. September. \nInfolge der Verhaftung des 19jährigen Raubmörders Alois \nLause konnte der Doppelraubmord in Schwinde restlos aufgeklärt \nwerden. Es gelang auch, den Mittäter Schulz in Dortmund zu \nverhaften. \n \n\nHenry Ford, der sich bekanntlich an Bord des Dampfers \n„Bremen“ nach Europa begeben hat, wird den Dampfer bereits \nin Cherbourg verlassen und sich von dort über Paris nach Köln \nbegeben, "
}