{
    "Year": "1930",
    "Month": "09",
    "Day": "11",
    "NewspaperNumber": "428",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘ITlorgen -Ausgabe \nNr. 428 — 78. Jahrgang \n \n\n‘Berliner 79olks-Zeitung \n \n\n^Beiblatt \nDonnerstag, 11. September 1930 \n \n \n\n \n\n„Aha! Das ist ja die Zeugin /“ \nEin Potsdamer Gericht lässt eine Dame trotz ärztlichen Attestes zwangsvorführen \n\\ \n \n\nEine peinliche Angelegenheit hat sich gestern auf Ver \nanlassung des Potsdamer Gerichts in der Wohnung des \nDirektors Branyi vom Metropol-Theater abgespielt. Di \nrektor Branyi war mit seiner Gattin vor geraumer Zeit \nZeuge eines Autounfalles, der sich bei Potsdam abgespielt \nhatte, und bei dem ein Motorradfahrer P. einen Zusam \nmenstoß mit einem Kraftwagen gehabt hatte. Der Fall \nhatte das Gerieht beschäftigt und Frau Branyi war als \nZeugin vernommen. \nGestern fand nun die Berufungsverhandlung vor dem Land \ngericht in Potsdam statt, und wiederum sollte Frau B. als Zeugin \ngehört werden. Die Dame hatte jedoch dem Gericht rechtzeitig \nein Attest des Zahnarztes Dr. F. übersandt, in welchem ihr be \nscheinigt wurde, dass sie \ninfolge einer Zahnbehandlung ihre Wohnung nicht verlassen \nkönne. Dieses Gutachten genügte dem Gericht jedoch an \nscheinend nicht denn eine Stunde vor Beginn der Verhand \nlung wurde Frau Branyi von einem Beamten der Gerichts- \nschreiberei in Potsdam angerufen und dahin informiert, dass \nsie unter allen Umständen zu dem Termin kommen müsse. \nAls Frau B. den Einwand machte, dass sie unmöglich innerhalb \neiner Stunde in Potsdam sein könne, erklärte der Beamte, die \n \n\nDame könne sich ja ein Auto nehmen, allerdings werde das Ge \nricht ihr den immerhin erheblichen Betrag für den Kraftwagen \nnicht erstatten. Als Frau B. daraufhin erklärte, nicht erscheinen \nzu können, meldeten sich eine Stunde später in ihrer Wohnung \nzwei Kriminalbeamte, die die Gattin des Direktors fest- \nnahmen, obwohl der eine Kriminalbeamte sich vorher bei \ndem Zahnarzt informiert hatte. \nFrau Brany wurde erst zum Polizeirevier gebracht und dann \n„unter Bedeckung“ nach dem Potsdamer Bahnhof, wo man die \nDame wie eine Verbrecherin durch einen Seiteneingang in das \nGebäude führte und sie eine halbe Stunde bis zum Abgang des \nZuges in ein Zimmer einschloss. Nicht einmal die Bitte der \njungen Frau, wenigstens ihren Gatten informieren zu können, \nwurde berücksichtigt. Im Potsdamer Gericht angekommen, \nwurde Frau B. wiederum in einem leeren Zimmer unter Be \nwachung untergebracht, doch versprach man ihr, dass das \nPublikum im Gerichtssaal nichts von dem Polizeischutz erfahren \nwerde. Trotzdem wurde die Zeugin bei ihrem Eintritt in den \nGerichtssaal \nvon dem Staatsanwalt sofort mit den Worten begrüsst: \n„Aha, da ist ja die Zeugin, die nicht kommen wollte. Nun \nsind Sie aber doch gekommen.“ \nNach ihrer Vernehmung begab sich Frau B. in das Geschäfts \nzimmer des Potsdamer Landgerichts, um sich dort zu erkun \n \n\ndigen, aus welchem Grunde der Beamte, der am Morgen mit \nihr telephoniert hatte, ihr den Vorschlag gemacht hatte, auf \neigene Kosten ein Auto nach Potsdam zu nehmen. Die Dame \nerhielt die allerdings eigenartig klingende Antwort: „Als ich \nIhr Briefpapier gesehen hatte, das Sie zum Schreiben benutzten, \nwusste ich auch, dass Sie sich auf eigene Kosten ein Auto \nleisten können.“ Wie wir erfahren, will sich Direktor Branyi \nüber die seiner Gattin zugefügte Behandlung bei der zuständigen \nStelle beschweren. \n* \nDas rücksichtslose Vorgehen des Potsdamer Gerichts wird \ndurch die folgende Ergänzung unseres Berichtes noch krasser \nbeleuchtet: „Beim Zeugenaufruf ging beim Gerichtsvorsitzenden \nein Schreiben ein, dass die Frau Direktor nicht als Zeugin er \nscheinen könne, da ihr Gebiss beim Zahnarzt zur Reparatur sei, \nund es ihr als Dame nicht zugemutet werden könne, ohne Zähne \nvor Gericht zu erscheinen.“ Das ärztliche Attest bestätigte die \nRichtigkeit dieser Angabe. Man kann es nun wirklich keinem \nMenschen, vor allem nicht einer Frau zumuten, in einer solchen \nwenig angenehmen Verfassung sich auf der Zeugenbank vor \nfremden Menschen zu präsentieren. Allerdings war die Frau \nDirektor schon einmal der Zeugenladung nicht nachgekommen — \ndas ist doch aber kein Grund, einen unbescholtenen Menschen \nunter solchen unliebsamen Begleiterscheinungen „zwangsvorzu- \nführen“. Wir köhnten uns Fälle denken, in denen das Gericht \nweniger forsch vorgehen würde I \n \n \n\n \n\nEtaatsanwait zur Anklage \ngezwungen \n \n\nBeschwerden der Hinterbliebenen des \nLJ eb erfahrenen — Freispruch — Erregte \nSzenen vor dem Gerichtsgebäude \n \n \n\n \n\narbeitet, ihre Waren ablieferte und aus dem Hause war. Der \nFestgenommene bestreitet das ihm zur Last gelegte Verbrechen, \nwurde aber dem Richter vorgeführt, da er schwer belastet \nerscheint. \n \n\n„Schuhe machen Leute “ \nAuftakt zur Reichsschuhwoche 1930 \n \n\nDer seltene Fall, dass die Staatsanwaltschaft gegen \nihren Willen gezwungen wird, die Anklage zu erheben, \nhat sich in einer Autostrafsache ereignet, die vor der Ver \nkehrsabteilung des Schöffengerichts Berlin-Mitte ver \nhandelt wurde. \nIm Juli 1929 hatte der Diplomingenieur Dr. Schäfer aus Char \nlottenburg in der Seestrasse in Berlin mit seinem Auto einen \nZusammenstoss mit einem Fuhrwerk. Hierbei wurde der Fubr- \nherr Priebe tödlich verletzt. Die Staatsanwaltschaft gelangte \nauf Grund der Ermittlungen zu der Ueberzeugung, dass den \nKraftfahrer keine Schuld an dem Unfall treffe, und stellte das \nVerfahren ein. \nAuf Beschwerde der Hinterbliebenen wurde das Verfahren \njedoch wieder aufgenommen, aber alsbald wieder von der \nStaatsanwaltschaft eingestellt. \nAuf erneute Beschwerde beantragte die Staatsanwaltschaft die \nVoruntersuchung gegen Dr. Schäfer, nach deren Abschluss sie \nsodann den Antrag stellte, ihn mangels Beweises ausser Ver \nfolgung zu setzen. Die Verkehrskammer des Landgerichts lehnte \njedoch den Antrag der Staatsanwaltschaft ab und \nbeschloss, das Hauptverfahren zu eröffnen. Die Staatsanwalt \nschaft war also nunmehr genötigt, gegen ihren Willen eine \ndem Eröffnungsbeschluss entsprechende Anklage einzu \nreichen, \n \n \n\n \n\nOer Fenstersturz \nZu dem Fenstersturz in der Rheinsberger Strasse erfahren \nwir, dass die verletzte Ella Liedke im Krankenhause vernommen \nwerden konnte. Sie gibt an, dass sie habe nach Hause gehen \nwollen, dass der Schlächter Brochnow aber die Tür verschloss \nund ihr den Ausgang verweigerte. Er habe sie auch mit einem \nMesser bedroht. \nIn ihrer Angst sei sie aus dem Fenster gesprungen. \nZeugen des Vorfalles haben bekundet, dass Brochnow direkt \nneben dem Mädchen stand, als sie aus dem Fenster sprang. Ob \ner sie hat zurückhalten wollen, oder ob er ihr einen Stoss ver \nsetzte, weiss Ella L. auch nicht Bei der Besichtigung des \nZimmers zeigte es sich, dass die Gardine des Fensters mit herab \ngerissen war. Der Schlächter bestreitet nach wie vor, das Mäd \nchen angepackt und gestossen zu haben, er bleibt aber, da die \nBedrohung feststeht, in Haft. \n \n\nZwei Mädchen vermisst \nSeit dem 8. September wird die 1922 geborene Karla Hoff- \nmann vermisst, die bei ihrem Grossvater in der Cothenius- \nstrasse 19 wohnte. Das Mädchen hatte die Schule geschwänzt \nund auch ihre \nSchularbeiten nicht ordentlich gemacht. Dafür hatte ihr der \nGrossvater eine Rüge erteilt. \nAm Montag früh ging sie wie gewöhnlich zur Schule, kam aber \nnicht wieder nach Hause und hat seitdem nichts von sich hören \nlassen. Karla H. ist schon öfter ausgerückt. Die Verschwundene \nist 1,20 Meter gross und kräftig, hat hellblonden Bubenkopf und \ntrug rosa Kleid, weisse Strickjacke, schwarze Strümpfe und \nschwarze Schuhe. \nMit einem Kavalier ist vermutlich \ndie 16 Jahre alte Hilde Frehland aus der Weissenburger \nStrasse 33b zu Spandau auf Reisen gegangen. Das Mädchen \nist 1,68 Meter r>rn« und c-'.lauk, hat ochwarzeu Bubenkopf, \n \n\nein ausserordentlich seltener Fall, der sich beispielsweise im \nBreslauer Mordprozess Heydebrandt zugetragen hat. In der \nHauptverhandlung vor dem Schöffengericht hatte Stäatsanwalt \nBringmann die unangenehme Aufgabe, die von ihm nicht ge \nwollte Anklage zu vertreten. Der Angeklagte gab zu seiner \nRechtfertigung an, Priebe habe durch Hochheben seines Armes \nzu erkennen gegeben, dass er halten und ihn vorbeilassen werde. \nDieses Zeichen wurde auch von den Zeugen bestätigt. Die von \nder Verteidigung geladenen Sachverständigen kamen zu dem \nGutachten, dass der Angeklagte das Vorfahrtrecht gehabt und \nsich sachgemäß verhalten habe. \nDer Staatsanwalt beantragte nunmehr die Freisprechung, \nda sich die Anklage nach dem Beweisergebnis nicht aufrecht \nerhalten lasse. Der Verteidiger schloss sich diesem Antrag an \nund betonte, dass das von dem Getöteten gegebene Zeichen der \nvon der Strassenordnung für Stopsignale vorgeschriebenen Arm \nbewegung völlig entsprochen habe und vom Angeklagten gar \nnicht anders verstanden werden konnte. Das Gericht schloss sich \ndieser Auffassung an und sprach den Angeklagten auf Kosten \nder Staatskasse frei. — Nach der Verhandlung kam es \nvor dem Gerichtsgebäude noch zu turbulenten Szenen, da die \nHinterbliebenen eine drohende Haltung gegen den An \ngeklagten einnahmen. \nNur dadurch, dass dieser durch einen Hinterausgang das Gerichts \ngebäude verliess, konnten Tätlichkeiten vermieden werden. \n \n \n\n \n\nblasses Gesicht und trug rote Baskenmütze, graukarierten Mantel, \ngrünes Kleid und schwarze Halbschuhe. \nDurch Zyankalidämpfe \ngetötet \nUnglück im Laboratorium des Reichspostzentralamts \nTod durch Starkstrom \nEin seltsamer Betriebsunfall ereignete sich gestern nachmittag \nim Reichspostzentralamt in der Schöneberger Strasse in Tempel- \nhof. Dort wurde in den Räumen für chemische Versuche die \nLaborantin Anna Huwald aus der Seidelstrasse in Steglitz durch \nausströmende Zyankalidämpfe betäubt. Der Unfall war sofort \nbemerkt und die Feuerwehr alarmiert worden. Unterdessen \nhatte man die Bewusstlose ins Freie getragen und Wiederbele \nbungsversuche angestellt. Diese hatten jedoch keinen Erfolg mehr. \nDas Mädchen war an den Folgen der Einatmung des Giftgases \ngestorben. Die Leiche wurde nach dem Schauhaus gebracht. Es \nist eine Untersuchung eingeleitet, um die genauen Ursachen des \nUnfalles feststellen zu können. \n* \nEin zweiter tödlicher Unfall rief kurze Zeit darauf die Feuer \nwehr nach der städtischen Pumpstation in der Teichstrasse in \nReinickendorf-Ost. Der 15 Jahre alte Lehrling Erwin Kegel aus \nder Cadiner Strasse 10 war in dem Werk zusammen mit einem \nMonteur mit dem Verlegen von elektrischen Leitungsdrähten be \nschäftigt. Dabei kam der Lehrling einer Starkstromleitung zu \nnahe und wurde getötet. \n \n\nSchwere Beschuldigungen werden gegen einen 45 Jahre alten \npensionierten Eisenbahnschaffner aus der Pappelallee erhoben. \nEr soll sich, wie seine 16 und 19 Jahre alten Töchter behaupten, \nseit Jahren an beiden vergangen haben. Erst jetzt offenbarte \nsich die ältere Tochter der Mütter, die jedoch nicht wagte, eine \nAnzeige zu erstatten. Das tat vielmehr ein Student, der im Hause \nwohnt und von der Sache erfahren hatte. Der Schaffner wurde \nvor drei Jahren pensioniert und neigt dem Trünke zu. Er soll \nseine Familie wiederholt schwer bedroht haben. Seine Ver \nfehlungen \\erubte er stets daun, wenn seine Frau, die als Näherin \n \n \n\n \n\nEin neues Wort gilt heute: „Schuhe machen Leute.“ Für die \nInternationale Lederschau Berlin 1930 und die mit ihr organisch \nverbundene Reichsschuhwoche haben Paul Morgan, Max Ehrlich \nund Rudolf Nelson \nzu einer Revue „vom Leder gezogen“, \nderen Hauptschlager bei einem informierenden Presseempfang \nim Hause der Funkindustrie Max Ehrlich, von Alfred Strasser \nam Flügel begleitet, unter grossem Beifall des Auditoriums „nur \nso hinlegte“ I Was nützt dir die schnafteste Kluft, wenn dein \nSchuhwerk unmodern, schicklos ist?! Du vermiesst dir jedes \nMädel. Der Werbefilm „Ein neues Wort gilt heute“ lehrt kurz \nund gut diese heilsame Erkenntnis und bewahrt vor schmerz \nvoller Abfuhr. Und dann \ndie „Revue der Schuhe“, \ndie, von Benno von Arent mit Witz aus lebenden Beinen kompo \nniert, von Harry Hauptmann schlager-musikalisch untermalt, \nHarry Gondi amüsant konferenziert . . . Unterhaltsame Kost \nproben der kommenden Reichsschuhwoche und Lederschau! . . . \nSachliches über die Reichschuhwoche erfuhr man aus \nlängeren Ausführungen des Kommerzienrats Karl Hartlmeier \n(München) und Dr. Max Auerbachs, des stellvertretenden Vor \nsitzenden, bzw. des Syndikus des Reichsbundes Deutscher Schuh \nhändler. \nIn Deutschland gibt es rund 14 000 Schuheinzelhandels \nbetriebe mit etwa 20 000 Schuhgeschäften, in denen mit \nAngestellten an 30 000 Personen tätig sind. \nIn diesen Geschäften gelangten im vorigen Jahre 122 Millionen \nPaar Leder- und Hausschuhe zum Verkauf. Der Schuhhändler \nist mehr als ein .,Verschleißer“ von Waren — er ist vielmehr \nein*Treuhändler der Verbraucherschaft und erfüllt diese Aufgabe \ndurch entsprechende Einwirkung auf die Schuhindustrie, auf \ndie Gestaltung der Schuhmode. Dr. Auerbach bezeichnete als \nZweck der Veranstaltung \ndie Hebung des in Deutschland im Verhältnis zu seinen sonstigen \nLebensbedürfnissen auffallend geringen Schuhkonsums. Chef \nredakteur Karl Vetter gab am Schluss des Empfanges ein inter \nessantes Bild von der Bedeutung dieser „Weltschau des Leders“, \nEs handelt sich um \ndie grösste aller bisherigen internationalen Fachschauen \ndieser Branche. \nIn fünf Hallen, auf 45 000 Quadratmeter Fläche, werden rund \n1000 Aussteller, unter ihnen etwa 150 aus dem Auslande, ihre \nFabrikate und Produktionen zur Schau stellen. \n \n\nDrei Todesopfer \ndes Genusses eingemachter Bohnen \nALTONA, 10. September. \nDer Kaufmann Hermann Degenhardt, seine Frau und die \nHausangestellte Käthe Dahl erkrankten dieser Tage nach dem \nGenuss von eingemachten Bohnen unter schweren Lähmungs \nerscheinungen. Trotz aller ärztlichen Bemühungen sind die drei \nPersonen an den Folgen der Vergiftung gestorben. Die Unter \nsuchung der Speisenreste ist noch nicht abgeschlossen. \n \n\nPlanetarium. Programm bis 22. September. Täglich (ausser Mon \ntags), 4K Uhr: „Herhstabende am märkischen Himmel.“ 6% Uhrj \n„Weltenbummler.“ 8K Uhr: „Lebensgemeinschaft der Sterne.“ \nDienststellenverlegung. Das Städtische Bauamt der Bauausstellung, \nCharlottenburg, Königin Elisabeth-Strasse 24, ist nach Berlin C. 2, \nStadthaus, Zimmer 112, verlegt. \n \n\nS.-A. 5 Uhr 28 Minuten * W.-A. IS Uhr 56 Minuten (T \n3. U. 18 Uhr 5t Miauten ” M.-U. 8 Uhr £7 Minuten "
}