{
    "Year": "1930",
    "Month": "09",
    "Day": "11",
    "NewspaperNumber": "428",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Eine 19jährige bezwingt den Kanal \n \n\nIn 16*4 Stunden — Glanzleistung einer Südafrikanenn \n \n\n' Eine unerhörte Dauerleistung vollbrachte die noch sehr \njunge südafrikanische Schwimmerin Peggy Duncan. Sie \nging am Dienstag abend an der französischen Küste bei \nCap Gris Nez ins Wasser und stieg am Mittwoch mittag öst \nlich von Dover bei South Foreland wieder an Land. Peggy \nDuncan gebrauchte zur Durchquerung des Kanals \n11Ü-4 Stunden. \nDamit ist die Meerenge zwischen Frankreich und England \nseit dem Jahre 1875 zum 17. Male schwimmend bezwungen \n \n\nund zum sechsten Male von einer Frau. Den Rekord hält der \nFranzose Georges Michel mit 11 Stunden 6 Minuten, während \ndie Deutschamerikanerin Gertrud Ederle, der als der ersten \nFrau das grosse Wagnis glückte, mit 14 Stunden 32 Minuten den \nRekord des weiblichen Geschlechts innehat. \nPeggy Duncan, die 19 Jahre alt ist, legte den ersten Teil \nder Strecke in so kurzer Zeit zurück, dass sie \nhoffen konnte, den von Gertrud Ederle für Frauen auf \ngestellten Rekord zu schlagen. \n \n\nKurz vor dem Hafen von Dover aber wurde Miss Duncan durch \nVerschlechterung der Wasserbedingungen aufgehalten. \n \n\nDie Liste der Kanalbezwinger \nsicht, so aus: 1875: W. Wchb (England) 21.45 00: MI: T. W. Burgcss (Eng \nland) 23.40.00: 1023: H. Sullivan (Amerika) 27.23 00; 1023: E. Tiraboscbt \n(Italien) 16.23 00: 1923: C. Toth (Amerika) 16.S4.nO; 1926: Erl. G. Ederle \n(Amerika) 14.32.00; 1926: Flau M. Carson (Amerika) 15.28 00; 1926: Ernst \nVierkotter (Deutschland) 12.42.00; 1026: G. Michel (Frankreich) 11.05.00; \n1926: N. L Derbam (England) 13.58.00; 1927: E. H. Tamm« (England) \n14.27.00; 1927: Erl. M. Gleitae (England) 15.15.1)0; 1927: E. Gill (England) \n15.09.00; 1928: Erl. ,1. Ilawkes (England) 19.16.00; 1928: Erl. E. Sharpe \n(England) 15.25.00; 1928: Helrni (Aegypten) 23.45.00; 1930: Erl Peggy Duncan \n(Südafrika) 16.30.00. \n \n \n\n \n\nMATADOR LUCULLUS \nInländersieg im Matadoren-Rennen \n \n \n\n \n\nSo gewagt es schien, das Matadoren-Rennen an einem Wochen \ntage ahziihalten, der Erfolg gab dem veranstaltenden Trabrenn- \n'crein Marieudorf recht. Das Interesse des Publikums konnte \nnicht überraschen, denn uni die 25 0011 Mark, die das Rennen zu \nvergeben hatte, bewarben sieh fünf der schnellsten Traber \nEuropas. Die Namen der Amerikaner Sam Williams, Guy Bacon, \nPeter Speedway und Sweet Edto, sowie des Inländers Lucullus, \nder allerdings italienische Farben vertrat, rechtfertigten die \nstarke Anteilnahme der Besucher. Drei Stechen, die mit bin- \nrcissendem Kampf aulwarteten, und ein Entscheidungslauf waren \nnntwendig. um den Sieger zu ermitteln. Dass dies der von dem \nItaliener Ossani ganz hervorragend gesteuerte Lucullus war, be \nrührte um so sympathischer, als mit diesem Erfolge ein grosser \nTriumph der deutschen Zucht verbunden ist. Ossani erhielt auf \nseiner Ehrenrunde riesigen Beifall. \nEinen spannenden Verlauf nahm gleich das erste Stechen. \nT.ucullus führte vor Peter Speedway und Sam Williams bis in die \nGerade, wo beide auf ihn eindrangen und Peter Speedway ganz \nknapp vor Lucullus und Sam Williams mit einer Leistung von \n1.19,7 gewann. Gegen den Sieger wurde von Ch. Mills Protest \neingelegt wegen Kreuzens nach dem Start; der Einspruch wurde \nzwar zurückgewiesen, doch nahm man Trainer Spies in eine \nStrafe von 300 Mark. Noch knapper war das Ende im zweiten \nStechen, wo Sam Williams Sweet Echo und Lucullus Kopf an \nKopf in dieser Reihenfolge den Richter passierten. Sam Williams \nIrabte 1.19,6, obwohl er leicht an Husten erkrankt ist. Das \nmachte sich auch im dritten Stechen bemerkbar, wo der Schwarze \nchanz zusammenklappte, während Lucullus durchweg führend \n \n\nDie Saison des Ständigen Ringes in den Spirhernsalen hat \neinen guten Anfang genommen und verspricht für die Zukunft \nrecht interessante Berufsboxkämpfe. Die Glanznummer des \nmorgigen Abend ist der Hauptkampf, den der deutsche Mittel \ngewichtsmeister Erich Tobcck (Breslau) gegen den Belgier \nGeorges Geeracrts bestreitet. Der neue Meister geht seinen an \nspruchsvollen Kollegen mit dem besten Beispiel voran und zeigt, \nilass er auch jetzt als titelgesclmiückter „Grosser Mann“ es nicht \nverschmäht, in einem kleinen Ring zu boxen. \nTobeck will, was die anderen Boxer meist nicht für notwendig \nerachteten, an der Stelle, an der er seine ersten Erfolge errang, \nversuchen, sich weiter zu entwickeln. Jeder, der die urwüchsi \ngen Kämpfe des jungen Breslauer Mittelgewichtsboxers im \nSpichernring miterlebte, wird mit Freuden wohl sich einfinden. \nTobeck kannUrtiart schlagen und versteht es vor allen Dingen, kalt be- \nicchnend auf seine Chance zu warten Das hat er am besten bei seinem \nK. o. - Sieg über d?n Zigeuner Trollmann erkennen lassen. Er ist der ein \nzige deutsche Boxer, der mit diesem gelenkigen Mittelgewichtler fertig \nwurde. Der Punktsieg von Trollmann über Koska ist für Tobeck die beste \nEmpfehlung. Normalerweise wird man daher damit rechnen müssen, dass \nder Kampf nicht über die vorgesehenen zehn Runden geht. Geeraerts ist \nsicherlich ein guter Techniker und Taktiker, der sein Können schon häufiger \nunter Beweis stellte, er muss jedoch morgen schon einen ganz besonders \nguten Tag haben, wenn er nicht von Tobeck, dem die Fünf-Unzen-Handschuhe \nnoch zugutekommen, nicht entscheidend geschlagen werden will. \n \n\nSieg der Berliner Sportkegler \nin Bautzen und in Rathenow \nln Bautzen, der Stätte des diesjährigen 300-Kugel-Asphalt- \nGrosskampfes des Deutschen Keglerbundes schnitten die dort \nanwesenden Mitglieder des Verbandes Berliner Kegelklubs \ngut ab. \nBeim Städtewottkampf, an dem die Verbinde Bisehofswerder, Meissen, \nÜpremberg, Chemnitz. Nossen, Chemnicia-, Neukirch, Zittau, Pulsnitz, \nBautzen, Dresden. Müglitztbal, Überlausitz, Senftenberg und Berlin beteiligt \nwaren, siegte die in Bautzen anwesende Berliner Mannschaft mit dem \nResultat von 5406 Holz (Durchschnitt 5000). Bester Berliner im Städtekampf \nH. Kramer (Flotte Kugel 16) 560 Holz. \nIm 300-Kugel-Grosskampf auf Asphalt konnte Dommain-Berlin (Freie \nBahn 22) den 8. Platz belegen. \nIm Dreibahnenkampf (Bohle, Schere, Asphalt, je 100 Kugeln) konnte \nF. Schulz-Berlin (Hota) Sieger werden. Resultat 1655 Holz (Durchschnitt \n1800). Bei diesem Kampf wurden von den ersten zehn Plätzen sechs von \nBerlinern belegt. \nAuf der internationalen Bahn siegte im Städtekampf Berlin-Dresden- \nLeipzig die Berliner Mannschaft Fabian, Bohn. Klein. \nIra Zweier-Mannschafts-Städtekampf siegte die Berliner Mannschaft Fabian \nund Klein. \nDie zu einem Städtekampf Rathenow-Nowawes-Spandau-Bran- \ndenburg-Genthin und Berlin entsandte zweite Mannschaft des \nVerbandes Berliner Kegelklubs siegte bei diesem Kampfe gegen \nNowawea und Spandau mit einem Resultat von 7383 Holz. Beste \nEinzelkegler von Berlin H. Vollmann (S. C. C.) 732, R. Holtmann \n(Alter Stamm 13) 746 Holz. \n \n\nRennen zn Dortmund. I. I Homscheid (Weidner). 2. Dusrbc (Nette). \n9 Eredeben (H. Edler). Tot.; 104 ; 10, PI.: 34, 46 : 10. Ferner liefen: Ponti». \nPl&tzhirsch. Denker. 2'/i—6 Lg — II I Alpina (Narr). 2. Damast \n(K. Wenzel). 3 Monte (Stork). Tot.: 19:10, PI.: 15. 36. 20:10. Ferner \nliefen: Charakter. Saufeder. Abendrot. Laura, Losung 2—1 Lg. — III I Abt.: \n1. Interurban (Klotz). 2 Suba (Tausz). 3 Geo (Narr). Tot.: 38 : 10, PL: \n52, 25. 25: 10 Ferner liefen: Halde. Karlin. Giftmischer, Kalif, Fax 2—5 Lg. \n2, Abi.; ). CloiGtta (.iüliimmw, 2. Rosontot (Ucld), 3. Ilaucrmmo (Dom- \n \n \n\n \n\nüberlegen in 1.21,4 gegen Sweet Echo gewann. Die drei Sieger \ntraten nun zum Entscheidungskampf an. Lucullus behauptete \nsich hier abermals leicht in 1.20,9 vor Peter Speedway und dein \nin der Geraden zurückgeiallenen Sam Williams. An die Aus \ndauer des Publikums wurden grosse Anlorderungen gestellt, \ndenn durch die vier Stechen des Matadoren-Rennens und die \nüberflüssige Teilung des Herrenlahrens gab es nicht weniger als \nzwölf Rennen, was wirklich etwas zu viel des Guten ist. \nErgebnisse: \nEdeltochter-Rennen. 1900 Mark, 1400 Meter: 1. Gestüt Pams- \nbrück« Prisma (Ch. Mills). 2. Hanko. 3. Humorist. Tot.: 107 : 10 (ital. 49), \nPL: 22, 16, 13 : 10. Ferner liefen: Duncan. Schwarzer Peter, Voraus, Ama* \nlasuctha, Feuerzauber, Huberta, Veronika. 8—10 Lg. — Johannes- \nRennen. 1800 Mark, 2200 Meter: 1. Frau A. Sieberls Galeasse (J. Kaup- \nper). 2. Pirna. 3 Blaustrumpf. 4. Agina. Tot,: 160 : 10 (ital. 55), PL: \n35. 29. 21. 48:10. Ferner liefen: Scbenkendord, Professor, Ingara^ Peramo, \nPeschkesch, Goldfasan, Perlschnur, Morgengruss I, Golduffy, Siegmund, \nQuäkerboy, Ursula (o. W-). Nordpol, Meisterschuss, Eppi. 3—6 Lg. — \nOrda-Rennen 1800 Mark, 2500 Meter: 1. Abt.: I W. Haukes Herzog \nLouis (Bes.). 2. Halma. 3. Kalksbeck. 4. Baron Gabler. Tot.: 78 : 10 \n(ital. 99!. PL: 16. 19, 12, 27 : 10. Ferner liefen: Wagner, Siegesadler, Bieder \nmann, Heliogabal, Harfnerin, Rapbla, Friesin, Good Boy, Pirus. Kopf— \nKopf. 2. Abt.: i. R. Grossmanns Leuchte (von Newlinski). 2. Wilkes. \n3. Long Albert. Tot.: 36:10 (ital. 42). PL: 16, 14, 39:10. Ferner liefen: \nCirano, Lord Volo, Edelmeister, Lindow-Peter, Meistersänger, Orsoy, Teu* \nfelsbua Ui—2 Lg. — Matadoren-Rennen. Ehrenpreis und 25 000 \nMark, 1600 Meter: I. Stechen: 1. Gest. Bardenhagens Peter Speedway (J. \nSpies). 2. Lucullus. 3. Sam Williams. Tot.: 118 : 10 (ital. 29), PL: 46, \n;){ : 10. Ferner liefen: Sweet Echo, Guy Baron. Hals—Hals. 2. Stechen: \n1. Mme. M. Villenaves Sam Williams (Ch. Mills). 2. Sweet. Echo. 3. Lucul \nlus. Toi.: 15:10 (ital. 29), PL: 13, 32:10. Ferner liefen: Guy Bacon, \nPeter Speedway. Kopf—Kopf. 3. Stechen: 1. Stall Lorenteggios Lucullus \n(R. Ossani). 2. Sweet Echo. 3. Peter Speedway. Tot.: 27 : 10 (ital. 41), \nPL: 15. 42 : 10. Ferner liefen: Sam Williams. Guy Bacon. 3 Lg—Kopf. \nEntscheidungslauf: I. Stall Lorenteggios Lucullus (R Ossani). \n2. Peter Speedway (J. Spies). 3. Sam Williams (Cb. Mills). Tot.: 18 : 10 \n(ital. 22). Drei liefen. 3—2 Lg. \n \n\nEinen wild bewegten Kampfverlauf versprechen auch die an \nderen Begegnungen. Boguhn und Kracht, die bereits im ver \ngangenen Jahre schon einmal aufeinandertrafen, können ermit \nteln, ob das damalige Resultat, das einen klaren Sieg von Bogubn \nbrachte, berechtigt war. \nDer Berliner Examateur hat einen harten Rechten, den er. sofern sein \nGegner angreift, anzubringen versteht. Kracht, der stets wild drauflos- \nstürmte, scheint für ihn also der gegebene Mann zu sein. Nur wenn der \nHamburger vorsichtiger als sonst kämpft, wird er über die acht Runden \nkommen können. \nMit den Schwergewichten, bei denen man ja meist keine \ngrossen Ansprüche stellt, ist kein Staat zu machen. Harry Such \n(Königsberg) hat sich mehrere Male in Berlin k. o. schlagen \nlassen. \nDer Magdeburger Examateur Baumann, der auch nicht viel kann, müsste \nnormalerweise nach Ablauf der sechs Runden in Front sein, aber diesen \nBoxern ist natürlich jede Ueberraschung zuzutrauen. Auch von dem Schwer \ngewichtler Herrmann Nielsen aus Hamburg darf man trotz seines Unent \nschieden, das er vor zwei Wochen gegen den Ungarn Sandor erzwang, nicht \nzuviel erwarten. Er wird es gegen den Berliner Eberhardt nicht leicht \nhaben, in den sechs Runden nach Punkten zu siegen. \nDen Einleitungskampf um 20K Uhr bestreitet der Gleiwitzer \nKaletta gegen Kurt Aust. Kaletta ist erst achtzehn Jahre alt und \nspielte bei den Amateuren seines Bezirkes keine schlechte Rolle. \nBevor man aber gleich Wunderdinge von dem Neuling erwartet, \nwird man guttun, erst einmal seinen morgigen Qualifikations- \nkampf abzuwarten. \n \n\nmatzsch). Tot,: 58 • 10, PL: 21, 30, 23 :10. Ferner liefen: Meergott, Mai \nkater, Hermes, Dia volo, Raugrafin. 1—2 Lg. — IV. I. Freiweg 11 (Rasten \nberger). 2. Fernpass (Buge). 3. Schelm (Grabsch). Tot.: 13 : 10, PL: 10, \nII : 10. Ferner lief: Marcobrunner, l’i—6 Lg — V. 1. f Hia (Maessig). \nI t Mysidor (Augustin). 3. Heilige Johanna (Schulze). 4. Neck (Weber). \nTot.: 49 (Hia), 56 (Mysidor) : 10, PL: 18, 24, 27, 28 : 10. Ferner liefen: \nKisenbr&ut, Daraokles, lngham, Goldelse, Malthcserkreuz. Geestländerin, \nFuehsmaior, Maharadja. Roskilde. Tot. R.—3 Lg. — VI. 1. Utamaro (Zimmer \nmann). 2. Palastherr (Held). 3. Klingenschmied (Buge). Tot.: 19 : 10, Pl.: \n16, 18 :10. Ferner liefen: Auerbalz, Leporello, Charleston Baby. 3—5 Lg, — \nVII. I. Negro (Pinter). 2. 8. A. (Zimmermann). 3. Patrella (Matz). Tot.: \n46 : 10, PL: 16, 15, 30 : 10. Ferner liefen: Arlette, Schneise, Ohio, Nix, \nlila, Trutzfeste. % Lg.—Kopf. \n \n\nEnglisches Saint Leger \nDie wichtigste Herbstprüfung der englischen Dreijährigen, \ndas über 2920 Meter führende Saint Leger, gelangte gestern \nauf der Bahn in Doneaster zur Entscheidung. Um die mehr als \n225 000 Mark, die dem Sieger winkten, bewarben sich dreizehn \nVertreter des Derbyjahrgangs, von denen in Lord Glanelys \nSingapore und Lord Woolavingtons Parenthesis die beiden meist- \ngewetteten Pferde in Front endeten. Singapore, auf dem der \nenglische Championjockei Gordon Richards im Sattel war, ge \nwann in sehr eindrucksvollem Stil mit eineinhalb Längen gegen \nParenthesis unter F. Fox und Aga Khans Rustom Pasha unter \nH. Wragg, der in Anbetracht des Arbeitsstops wegen einer \nHustenerkrankung ein ausgezeichnetes Rennen lief und % Längen \nhinter Parenthesis einkam. Startkurse: 4 1 Singapore, 4 :1 Pa \nrenthesis, 20 :1 Rustom Pasha. \n \n\nTrabergrstUt Stauffenburg wirrt aufgelöst. Der bekannte Breslauer Voll \nblut- und Truberiilchter Leo Lcwin hat eich entschlossen, das Trab-’rgestut \nStauffenburg ira Harz aufzulösen. Prachtvolle Pferde sind dort gezogen \nMan denke nur an die Derbysieger Homer und Znra, an Arion Bingen. Mixer, \nLucullus, Hasdrubal, König Lear, Edy, Sudan, Zaunkönig, Leonardo, \nDon Jose usw, \n \n \n\n \n\nIm Weissenseer Box-Ring \nEiner der bedeutendsten Sportvereine der Reichshauptstadt, \nder die verschiedensten Sportarten bei sich vereinigt und der \nauch in neuen Sportzweigen sofort die Führung an sich riss, ist \nder Weissenseer Fussball-Club 1900, der in diesen Tagen sein \ndreissigjähriges Bestehen feiert. Dabei will natürlich auch die \nBoxabteilung nicht zurückstehen, die einmal so bekannte Leute \nwie Hoffmann (mit dem Beinamen „Kaiser von Weissensee\"), \nlauge Lokalmatador und Zugkraft jeder Veranstaltung, heraus \ngebracht hat. \nJetzt ist allerdings der W. F. C. etwas in den Hintergrund getreten, \naber dafür hat er eine gute Nachwuchsstaffel die nun heute abend in der \nStadthalle, Pistoriusstrasse 23, erprobt werden soll. Als Gegner wurde der \nJüdische Boxklub Maccabi verpflichtet, der mit zahlreichen bekannten \nCracks auf dem Plan erscheint. Aus der Fülle der um 20 Uhr beginnenden \nKämpfe heben wir folgende heraus: Peres (Maccabi), der im Erstlings- \nturnier des Verbandes Erfolge (eierte, gegen Strehlau (Weissensee); Brunkow \n(Weissensee) gegen den aus dem Arbeitersport gekommenen, ringerfahreneu \nMielczynski (Maccabi), Malender (Weissensee), als genauer und harter \nSchläger bekannt, gegen den nicht minder renommierten Veyncr (Maccabi). \nFerner: Lautier (Maccabi) — Koppe (Weissensee), Kronteld (Maccabi) — \nSioll (Weissensee), Kühlstock (Maccabi) — Feldmar (Weissensee). Braun \n(Maccabi) — Wolter (Weissensee); auch die Matadoren Schwarz und Conrad \nwerden sich betätigen. Schliesslich sei noch erwähnt das Treffen der Feder \ngewichtler Friedländer (Maccabi) — Schulz (Weissensee). \nAm 19. September findet in den Pharussälen, Müllerstr. 142, \nein Kampfabend statt, der den Eisenbahn-SV. mit der AEG- \nSportvereinigung zusammenführt. Es soll hier ein Viererturnier \nausgetragen werden, an dem Urbanowski (Ost), Jahnke (Eisen \nbahn-SV.), Seissler (AEG.) und Pohl (Eisenbahn) teilnehmen \nwerden. — Auch in Oberschöneweide ist für Sonnabend ein \nBoxabend angesetzt, der Vertreter der Klubs Hermes, Sparta, \nHeros und der Schöneberger Boxfreunde gegen die des Ver \nanstalters in den Ring führt. \n \n\nVoraussagen für die heutigen Rennen \nKarlshurst (15 Uhr) \n1. Hella X — Fechter. 5. Araalfi — Immerzu. \n2. Teil — Blanco. 6 Forno — Szin arany. \n3. Stattliche — Strius. 7. Die Königin — Gassenjunge. \n4. Bandola — Quo vadis. \nLe Tremblay (14 Uhr) \n1. Ställ E. de Rothschild — 4 Altoona — Argentee II. \n, Galeopsis. 5. Brillante II -- Le Flambeau. \n2. Don Bartolo — African Girl. 6. Faidherbe — Jean Bel. \n3. Starling — Tapinois. \n \n\nRennen zu Chantilly. I. 1. Jessamy (G. Garner). 2. La Mirabelle \n(F. Herv6). 3. Dorique (L. Robson). Tot.! 250:10, PL: 67, 28, 58 : 10. \nFerner liefen: Tobs, Pied a Torre, Prophete, Baron dürfe, Proeonsul, Le \nMarocain. Balladeur, The Albanian, Mario, Tyi, Oculi II, Swift, Ball Trap. \nFerdinand, Canoe, Target, Blason, Jane Seyniour, Basiika, Sullaby, Kurzer \nKopf— Lg. — II. 1. Sphinx (M. Denton). 2. Agua de Oro (G. Garner). \n3. Kouyrou (C. Bouillon). Tot.; 94 : 10, PL: 24, 14, 29 : 10. Ferner liefen \nMasked Demon, Angelico, Energie, Pot de Creme, Amenophis, Nelusko III, \nTaraval. Kurzer Kopf—1 Lg. — III. 1. Alluvial (W. Sibbritt). 2. Titus \n(H .SemMat). 3. Blanblan (J. Marshall). Tot.: 27:10, PL: 15, 14:10. \nFerner liefen: Archimede II, Nadir, Labiee, Aqua Forte. VA Lg. — \nIV. 1. Blue Skies (C. Bouillon). 2. Croix de Pierre (R. Lcfeve). 3. Monroe \n(H. Semblat). Tot.: 45 : 10, PL: 21, 74, 60 : 10. Ferner liefen: Va sans \ncrainte, Les Bossons, Au Fcu, Andouillette, Black, Abbott, Fenouil, Saint \nGilles, Lady Winkie. Rat's Tail, Sourcelettc. Vi—Mi Lg. — V. 1. Indus \n(G. Garner). 2. Mydas (A. Rabbe). 3. Trika (J. Marshall). ' Tot.: 37 : 10, \nPL: 14, 13, 30 : 10. Ferner liefen: Renaud de Montauban, Rive d’Asie, Steel. \nFarnus, La Muse. 2*2 Lg. — VI. 1. Heusky (A. Reinette). 2 Pauline \nBorghese (G. Duforez). 3. La Mauviette II (L. Robson). Tot.: 35 : 10, PL: \n14, 14, 16 : 10. Ferner liefen: Vasounda, Oiner, Triplicata, Victorin, Con- \njugueur. 4 Lg.—Hals. \n \n\nSchauspieler als Fussballer \nEs war eine sehr belustigende Sache, die sich gestern nach \nmittag im Berliner Poststadion abspielte. Dass irgendetwas \n„Grosses“ im Gange war, merkte man schon auf den Zufahrts \nstrassen und an dem umfangreichen Polizeiaufgebot. \nUnd auch genügend Zuschauer halten sich zu dem Fussballkampf Bühne \nund Film gegen Pinsel und Feder eingefunden. Etwa 6000 Personen, in \nnicht geringerer Zahl ,,Leute vom Bau“, zu denen man wohl auch den \nschmuuzelnde.i Bundesvorsitzenden Felix Lioueinaim und Dr. Karl Dien» \nrechnen darf, gaben sich ira Poststadion ein .Stelldichein und kamen \nwährend 90 Minuten fast nicht aus dem Lachen heraus. Sehr belustigend \nwirkte der dicke Kurt Gerron als Linienrichter. Er war nach 45 Minuten \nso erschöpft, dass er vom Schauplatz abtreten musste. Auch die Brüder \nArno als Linienrichter waren das Ziel vieler Anzapfungen, ebenso Alfred \nBraun im Tor und mancher der anderen auf dem grünen Rasen. Die \nTürme in der ,,Fussballschlacht“ waren die Internationalen Schaffer und \nPoppowich. Die Zeitungsleute mit. Schaffer als Bollwerk führten bei der \nPause mit 4 : 1, dann musste Schaffer verschwinden. Und nun geschah \ndas schier Unglaubliche. Unter dem brausenden Beifall der enthusiasmierten \nMassen holte die Mannschaft von Bühne und Film Tor um Tor auf und \ngewann schliesslich mit 5 :4. \n \n\nZepps Moskauflug \nOffizieller Empfang — Wieder auf der Heimfahrt \nMOSKAU, 10. September. \nDer „Zeppelin“ (über dessen Landung wir schon kurz be \nrichteten. D. Red.) erschien, von zwei Sowjetflugzeugstaffeln ge \nleitet, um 10 Uhr osteuropäischer Zeit über Moskau und kreiste \nzwei Stunden über der Stadt, von Hunderttausenden von Zu \nschauern jubelnd begrüsst. Die schwierige Landung am Lan \ndungsmast wurde mit Hilfe von Mannschaften der Sowjetluft \nfahrt musterhaft ausgeführt. Auf dem Landungsplätze befanden \nsich u. a. Vertreter der Zivil- und Militärluftfahrt sowie zahl \nreicher öffentlicher und wissenschaftlicher Organisationen, Mit \nglieder des diplomatschen Korps, der deutschen Botschaft und \nder deutschen Kolonie und Pressevertreter. Der Chef der Luft \nstreitkräfte der U. d. S. 8. R., Baranow, begrüsste Dr. Eckener \nnamens der Sowjetregierung. Auf dem Flugplätze wurde den \nGästen ein Frühstück geboten. Der „Zeppelin“ verliess Moskau \num 16 Uhr osteuropäischer Zeit. \n \n\nMit Strychnin vergiftet. In seiner Wohnung in der Pauls- \nborner Strasse 9 hat sich der 57jährige Portier Bruno Patzer \nmit Strychnin, das er als Rattengift in seiner Wohnung auf- \nbewahrle, das Leben genommen. — Wegen unheilbarer Krank \nheit erhängte sich die 62jährige Schneiderin Helene Lehmann \nin ihrer Wohnung, Franutrasse 18, \n \n\nTobeck boxt im Spichernring \nWas das morgige Programm bietet "
}