{
    "Year": "1930",
    "Month": "09",
    "Day": "11",
    "NewspaperNumber": "429",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Europa-Union als Tochter des Völkerbundes \nBriands grosse Rede in der Völkerbunds-Versammlung \n \n \n\n \n\nGENF, 11. September. (Eigener Bericht.) \nDie Spannung, mit der die alljährliche Rede Briands \nIn der Völkerbundsversammlung erwartet wird, war heute \num so grösser, als es sich darum handelte, wie er sieh mit \nder Aenderung und Verschiebung seines europäischen \nProgramm ablinden würde. Nach einer, die allgemeine \nAussprache einleitenden Friedensrede des Vertreters \nKanadas, Sir Robert Borden, nahm Briand, von stürmi \nschem Beifall empfangen, das Wort. Er sprach zunächst \nvon der Jahresarbeit des Völkerbundes und verkündete \nseinen tiefen Glauben an den Bund, dessen Autorität unter \nden Völkern mehr und mehr gewachsen sei und der heute \ndas stärkste Bollwerk gegen die Kriegsgefahr bilde. \n* \nEr betonte sodann, dass der Völkerbund die Pflicht habe, \nin alle geistigen Bewegungen mitwirkend einzugreifen, die dem \nFrieden dienen. Er bezeichnete das bis jetzt vom Völkerbund \nErreichte als eine grosse Errungenschaft auf dem Wege des \nFriedens, die zum Vertrauen an die weitere Entwicklung be \nrechtige. Sodann rühmte Briand die grosse Bedeutung des \nKellogg-Paktes, durch den zum zweiten Male der Krieg als Ver \nbrechen gebrandmarkt sei. Dies sei eine giosse Kraft Im \nDienste des Friedens. Dazu komme der Abschluss zahlreicher \nVergleichs- und Schiedsgerichtsverträge, regionaler Abkommen \nim Sinne des Verzichts auf den Krieg, sowie Ausarbeitung der \nGeneralakte, die alle Möglichkeiten friedlicher Regelung ge \nwähren. \n \n\nAber alle Bestrebungen nur Friedenssicherung bilden nur \neine Begleiterscheinung des AbrUstungsproblems. \nAlle Bemühungen um den Frieden würden zu Enttäuschun \ngen führen, wenn sie nicht durch Beschränkung und Herabsetzung \nder Rüstungen ergänzt würden. Das Versprechen der Schöpfer \ndes Paktes müsse verwirklicht werden. Der Redner sprach so \ndann von den Ergebnissen der Londoner Flottenkonferenz. Sein \nLand stehe mit einer befreundeten Macht (Italien) in Verhand \nlungen, um zu einem Abkommen zu gelangen, das eine Er \ngänzung der Londoner Vereinbarungen bilden solle. Nachdrück \nlich hob er hervor, \nsolange er die Aussenpolitik Frankreichs leite, werde es \nkeinen Krieg geben. \nWenn alle Nationen vom gleichen Geiste beseelt wären, wenn \nder Friedensgeist allgemein würde, werde man die Abrüstung \nverwirklichen können. \nSodann sprach er von dem Europa-Problem und hob d e \ngrosse Verantwortung hervor, die er in dieser Frage tber \nnommen habe. Nachdriicklichst betone er, dass jede Union, jede \nregionale oder kontinentale Vereinigung nur Erfolg haben könne \nin enger Zusammenarbeit mit dem Völkerbunde. \nDie Nationen, die unter dem Krieg am meisten gelitten hätten, \nmüssten sich zunächst zusammefinden, um eine Wiederkehr der \nKatastrophe zu verhüten. Der europäische Gedanke sei als \nIdeologie der Philosophen und Dichter belächelt worden. Jetzt \nhabe ihn ein Staatsmann aufgegriffen. Er schilderte seine bis \nherige Arbeit an dem Problem. Er habe sich keine Illusionen \nüber die Schwierigkeiten gemacht. Nunmehr.hätten die Vertre \nter der 27 europäischen Völkerbundsstaaten anerkannt, dass die \n \n\nEuropaeinigung für den Frieden von ausschlaggebender Bedeu \ntung sei, und dass sie unter allen Umständen im engen Zu \nsammenhang mit dem Völkerbund sich vollziehen müsse. Dem \nVölkerbund solle keinerlei Konkurrenz bereitet werden. Mit \nBefriedigung stelle er die grundsätzliche Einmütigkeit aller be \nfragten Regierungen fest. \nDer Völkerbund habe die universelle Aufgabe, die Europa- \nVereinigung sei zu schaffen, um sein Werk zu erleichtern. \nMan dürfe die europäische Kultur und Wirtschaft nicht im Zu \nstande der Unordnung lassen. Alle Völker der Erde hätten an \nder Organisation Europas das grösste Interesse. Das Werk be \ndürfe grösster Prüfung und der moralischen Unterstützung der \nVölkerbundsversammlung. Die Europaveereinigung werde den \nVölkerbund betrachten wie eine Tochtere ihre Mutter. Er schloss \nmit einem Appell an die Versammlung, die Ziele der Union und \ndamit den Weltfrieden zu unterstützen. \nDie Rede zeigte, \ndass Briand die Stellungnahme der 26 europäischen Regie \nrungen hinsichtlich der Behandlung seines Projektes ohne \n' weiteres annimmt, \ndass» er sich den Wünschen dieser Regierungen durchaus an \npasst und das Weitere der Versammlung überlässt. Insofern \ntrug sie den Charakter eines die allgemeine Aussprache ein \nleitenden sachlichen Referates. In aussenpolitischer Beziehung \nenthielt sie ein erfreuliches Bekenntnis grundsätzlichen Frie \ndenswillens und war bewusst vom Geiste der Mässigung und des \nVerzichtes auf die Hervorhebung streitiger Punkte getragen. \nDie Rede brachte nichts Sensationellers, sie war kein „Er \neignis“, und gerade deshalb bildete sie den passenden Auftakt \nzu einer ruhigen Erörterung. \n \n \n\n \n\nTschechische Erregung gegen den Faschismus \nProtest-Welle gegen die Triester Todesurteile \n \n \n\n \n\nUnter keinen Umständen? \nWas Bazille von Hindenburg wissen will \nWie schnell Diklatorenruhm verblasst, haben wir in \ndiesen unruhigen Zeiten schon mehrfach erlebt. Noch \nschneller geht es bei den ehrgeizigen Dilettanten, die im \nKleinen so etwas wie Diklatoren spielen möchten. Herr \nBazille, einstens der starke Mann in Württemberg, der \neinmal ankündigte, sein Konflikt mit dem Reich könnte \n'sich zu einem europäischen Brand entwickeln, jetzt \nschlichter Kultusminister, dem der Zentrums-Bolz in \nzwischen Bescheidenheit beigebracht hat, hat sich mit \nHugenberg verkracht und steht nun einsam und allein. \nEr probiert es mit einer „Nationalen Volksgemeinschaft“, \nsich ein Mandat zu ergattern. In einer Wahlversammlung \nhat er nun seinen Zorn gegen Hugenberg ausgepackt und \ndabei folgendes verkündet: „Eine Hugenberg-Regierung \noder eine Regierung unter sozialdemokratischer Führung \nkomme unter keinen Umständen in Frage, da Reichs \npräsident von Hindenburg, wie er persönlich ganz genau \nwisse, sich nicht dazu bereit finden werde. Hindenburg \nwürde sein Amt niederlegen, und dann habe die Nation \nkeinen Führer mehr.“ \nMan ist es von Bazille gewöhnt, dass er den Mund \nvollnimmt, und so kann es sein, dass das, was er „ganz \ngenau“ von Hindenburg zu wissen behauptet, Herrn \nBazilles Privatfabrikat ist. Oder sollte es Bazille von Bolz \ngehört haben und dieser von seinem Parteifreund Brüning? \nSollte von dieser Seite etwa eine Beeinflussung des \nReichspräsidenten in diesem durchaus verfassungswidrigen \nSinne versucht worden sein? Es muss jedenfalls fest \ngestellt werden, dass Herrn Brünings Weigerung, eine \nklare Antwort auf die Frage nach der künftigen \nRegierungskoalition zu geben, Misstrauen erwecken \nmuss — zumal in Verbindung mit solchen Aeusse- \nrungen, wie sie Bazille jetzt getan hat. Es kann für den \nReichspräsidenten kein „unter keinen Umständen“ geben, \nwenn durch den Ausgang der Wahlen etwa die Frage akut \nwerden sollte, ob der jetzige Zentrumskanzler von einem \nVertreter einer stärkeren verfassungstreuen Partei ab \ngelöst werden solle. Dass allerdings der Verfassungs \ngegner Hugenberg unter keinen Umständen von einem \nReichspräsidenten, der die Verfassung schützt, mit der \nRegierungsbildung beauftragt werden könnte, das versteht \nsich von selbst. \n \n\nSchüsse auf politische Gegner \nIn letzter Nacht 86 Zwangsgestellungen \nIm Anschluss an die nationalsozialistische Kundgebung im \nOrpheum in der Hasenheide wurden heimkehrende National \nsozialisten gegen ein Uhr nachts aus einem Lokal in der Nostiz- \nstrasße heraus beschossen. Polizeibeamte nahmen eine Durch \nsuchung des Lokals vor. Mehrere Insassen des Lokals, zum \ngrössten Teil Kommunisten, wurden der Abteilung I A zugeführt \nInsgesamt wurden lm Laufe der Nacht 86 Zwangsgestellungen \nvorgenommen, darunter 21 Kommunisten, die in der Gneisenau- \nstrasse auf einen N. 8. D. A. P.-Zug schossen und in ein Lokal \nflüchteten, wo sie nachher von der Polizei ausgehoben wurden. \nIn der Nähe des Sportpalastes wurden 33 Nationalsozialisten \nwegen ruhestörenden Lärms und wegen Widerstandes gegen die \nStaatsgewalt festgenommen. \n \n\nDie Wahl unter Polizeischutz \nFür den kommenden Wahlsonntag ist die gesamte Berliner \nSchutzpolizei auf die höchste Alarmstufe, den sogenannten \n„Grossen Alarm\" gestellt worden. Wie bei den früheren Wahlen \nerhalten sämtliche Wahllokale durch Doppelposten Polizeischutz, \nausserdem werden alle verfügbaren Beamten für den Strassen- \ndienst abkommandiert werden. Das Regierungsviertel und die \n \n \n\n \n\nPRAG. 11 September. Eigener Bericht.) \nDie Erregung der tschechischen Presse über das vierfache \nTriestei Todesurteil ist seit dem Tage der Exekution in stän \ndigem Steigen. \nDie Beschwerden des italienischen Gesandten in Prag haben \nnichts daran zu ändern vermocht, auch eine neuerliche Inter \nvention, die in Pressburg der italienische Konsul bei dem Prä \nsidenten des Landesamtes unternahm, wird in der tschechischen \nOeffentlichkeit, wenn überhaupt, so als äusserlich und belanglos \nbetrachtet. Mass und Quelle der Erregung lassen erkennen, \nwie einheitlich die tschechische Bevölkerung gegen das \nfaschistische Italien empfindet. \n„Die faschistische Presse“, schreiben die rechtsbürgerlichen \n„Narodni Listy“, „beleidigt in der unverschämtesten Art unsere \nslowenischen Brüder. Sie schreibt von einer Rasse von Bastarden, \nvon einem kulturlosen Volk, von Wanzen, die in jedes Haus \n \n\nBannmeile erhalten besonders verstärkten Polizeischutz. Die \ngestrigen Krawalle vor dem Reichspräsidentenpalais in der Wil- \nhelmstrasse haben die Polizei veranlasst, schon von heute ab die \nPolizeiposten hier zu verstärken. \n \n\nKeine Phantastereien! \nSowjet-Deutschland und „Drittes Reich“ bedeuten \nnicht Rettung \nIn einer grossen Wahlversammlung in Köpenick sprach Land \ntagsabgeordneter Otto Nuschke für die Staatspartei. Die Ver \ntreter kleinlicher Interessenstandpunkte, die sich nicht über die \nEinzelheiten der notwendigen Steuergesetzgebung einigen konn \nten, träfe die Hauptschuld, dass es zur Auflösung des Reichs \ntags gekommen sei. Im neuen Reichstag gelte es in erster \nLinie, den von dem Minister Dietrich mit dem Arbeits \nbeschaffungsprogramm und dem Kleinwohnungsbau in so ver \ndienstvoller Weise begonnenen Kampf gegen die Arbeitslosigkeit \nfortzusetzen. Dazu gehöre vor allem eine grosszügige Siedlung \nim Osten, die an die Stelle des leistungsunfähigen Grossgrund \nbesitzes Bauernsöhne setze und auch die in die Gressstadt Ab \ngewanderten wieder aufs Land bringe. Der Redner wandte sich \nweiter gegen den Wirtschaftspessimismus und erklärte, dass \nman gerade die Arbeitslosigkeit nicht als Schicksal hinnehmen \ndürfe, sondern mit allen Kräften dagegen angehen müsse Es \nsei eine kindliche Naivität, wenn die Nationalsozialisten behaup \nten, an der Arbeitslosigkeit in Deutschland sei der Young-Plan \nschuld, der ja bekanntlich die deutschen Lasten vermindere \ngegenüber dem Dawes-Plan. Die Arbeitslosigkeit habe mit dem \nYoung-Plan nicht das mindeste zu tun, sondern sei eine Begleit \nerscheinung der Weltwirtschaftskrise, die heute alle Länder \ngleichmässig heimsuche. Nicht ein „Sowjetdeutschland“ und \nnicht das „Dritte Reich“ wären die Rettung, sondern vor allem \ndie Selbstbehauptung des deutschen Volkes, das in den letzten \nanderthalb Jahrzehnten so vieles erduldet habe. Wenn die \ndeutschen Kommunisten den Wahlkampf unter der Parole führ \nten: „Brot und Freiheit\", so müsse man ihnen entgegenhalten, \ndass in Russland nur die Brotkarte und Freiheitsberaubung vor \nhanden sei. Auch eine Diktatur, wie im faschistischen Italien, \nkäme für Deutschland nicht in Betracht, dessen Arbeiterschaft \nviel zu kultiviert sei, um sich derartige, für Analphabeten be \nrechnete Methoden gefallen zu lassen. Wie die Deutsche Staats \npartei gegen jede Diktatur sei, so erstrebe sie auch eine Ver \nlebendigung des Parlamentarismus, die nur durch eine Wahl \nreform mit dem Ziel der Schaffung des Einer-Wahlkreises er \nreicht werden könne. \n \n\nMÜNCHEN, 11. September. \nZur Sicherung der Reicbstagswahten ist von der Polizei \ndirektion München das Tragen von Parteiuniformen, Armbinden \nusw. in der Zeit vom 13. bis 15. September zu jeder Tages- und \nNachtzeit verboten worden. Aehnliche Bestimmungen sind auch \nin Regensburg erlassen worden. \n \n \n\n \n\neindringen. Die Faschisten, die die Nase so hoch tragen, sollten \nsich an die römische Geschichte erinnern. Sie prahlen gern \ndamit, dass sie die Nachkommen der grossen Römer seien, ver \ngessen aber, dass sich die degenerierten Römer mit Opferblut \nverjüngt haben.“ \nUnd das „Pravo Lidu“, das offizielle Organ der tschechischen \nsozialdemokratischen Partei, beendet einen Vergleich zwischen \ndem Schicksal der Triester Opfer und dem Schicksal der Mörder \nvon Sarajewo mit den Worten: „Der italienische Faschismus ist \nes, der die Rolle und Methoden des gefallenen habsburgischeu \nReiches übernimmt und alles tut, um \naus Triest ein neues Sarajewo zu machen.“ \nVon Interesse ist ferner eine Mitteilung des „Slowak“: Slowa \nkische Kreise haben beschlossen, für die hingerichteten \nSlowenen eine Gedenktafel in Pressburg zu errichten. Die \nZeitung selbst nimmt Spenden für diesen Zweck entgegen. \n \n\nKrach über Krach \nNeue Revolten im Nazilager \nDie Gärung im Lager der Nationalsozialisten hat weit \nüber Berlin hinausgegriffen. Selbst in der Münchener \nHochburg ist es jetzt zu einer offenen Stellungnahme \ngegen Hitler gekommen. Der „Roten Fahne“ wird aus \nMünchen gemeldet: \n„Ein ,Kampfbund wahrer Nationalsozialisten“ hat sich ge \nbildet, der namentlich gezeichnete Flugblätter verbreitet, in \ndenen Hitler aufs schärfste angegriffen wird. \nDas Flugblatt erklärt, dass Hitler sein eigenes Programm \nschamlos verraten habe, indem er des schnöden Mammons \nwillen zum Handlanger der Grossindustrie geworden sei. Er \nstrebe danach, die faschistische Diktatur über die breite Masse \nzu errichten. \nBesonders stark greift das Flugblatt das luxuriöse Privat \nleben Hitlers an. Seinen 80 PS.-Benzwagen, seine Koalition \nund sein Paktieren mit den bürgerlichen Parteien und Parla \nmentariern, die er selbst immer früher als korrupt bezeichnete, \nseine 9-Zimmerwohnung für 5600 Mark Miete und seine Er \nholung bei ,Sekt und schönen Frauen“.“ \nAuch in Frankfurt am Main ist offene Empörung aus \ngebrochen. Dort wendet man sich entrüstet gegen die \nKandidatur des berüchtigten Borkumer Expastors Münch \nmeyer. Vom Schöffengericht Emden ist Münchmeyer wegen \nVerleumdung mit Gefängnis vorbestraft. In dem Urteil \nvom 7. Mai 1926 heisst es, „dass er sich wiederholt an \nFrauen heranmachte und sie sich teils unter Ausübung \neines unzulässigen Druckes, teils indem er sich als reicher \nKaufmann ausgab, gefügig machen wollte. Dass er unter \nder lächerlichen Ausrede, eine Narbe am Körper eines \nMädchens kontrollieren zu wollen, unsittliche Berührungen \nvornahm“. \nDiese Tatsachen haben besonders in den Nazi-Orts \ngruppen auf dem flachen Land einen Sturm der Empörung \nhervorgerufen. Ganze Ortsgruppen verlangten die Ab \nsetzung der Kandidatur Münchmeyers. \n \n\nHeute Kundgebung der Staatspartei \nim Sportpalast \nHeute abend 8 Uhr findet eine grosse Kundgebung der \nDeutschen Ctaatspartei im Spor'palast statt. Eo werden sprechen: \nUeicbsfinanzminister Dietrich, Artur Mahraun und Reichsminister \na. D. Erich Koch-Weser. \n \n\n„Gottes eigenes Land.“ Aus der amerikanischen Stadt Scooba \n(Mississippi) wird gemeldet: Zwei des Landstrassenraubes ange- \nklagte Neger wurden von der Menge aus dem Polizeigefängnis \nherausgeholt und gehängt. \n \n\nPartei-Uniformen in München verboten "
}