{
    "Year": "1930",
    "Month": "09",
    "Day": "12",
    "NewspaperNumber": "430",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "„Abrüstung, aber keine Phrasen!“ \nEnergische Rede Hendersons vor der Völkerbund-Versammlung \n \n \n\n \n\nGENF, 11. September. \nIn der Nachmittagssitzung der Völkerbundsversamm \nlung sprach der britische Staatssekretär Hcndcrson. Er \nhatte für das Andenken Stresemanns warme Worte herz \nlichster und dankbarster Anerkennung. Zur Europafrage \nentwickelte er den bekannten Standpunkt seiner Regie \nrung, der vor allem daran festhält, dass die Zusammen \narbeit sich in völliger Uebereinstimmung mit dem Völker \nbund vollziehen müsse. \nJede endgültige Entscheidung müsste unter der Autorität des \nVölkerbundes getroffen werden. Sodann besprach er die Wirt \nschafts- und Schiedsgerichtsfrage und leitete über zu einer ganz \nausserordentlich entschiedenen Stellungnahme in der Abrüstungs \nfrage. Er führte aus: Wahrhafte Fortschritte können \nnur durch gemeinsames Vorgehen des Völkerbundes zur Ver \nhütung des Krieges, nicht aber durch Unterdrückung des \nKrieges nach seinem Ausbruche erzielt werden. \nNach der Auffassung der britischen Regierung hänge die Sicher- \nlieits- und Abrüstungsfrage aufs engste zusammen und die \n \n\nDie Deutsche Volkspartei hat unter der Leitung des Herrn \nScholz längst vergessen, was ihr früher die Führerpersönlichkeit \ndes verstorbenen Reichsaussenministcrs Dr. Stresemann be \ndeutet hat. Gerade jetzt, wo sich der frühere Deutschnationale \nTreviranus als der kommende Leiter der deutschen Aussen- \npolitik aufspielt und durch seine ungereimten Ostland-Reden die \nErrungenschaften der Stresemann-Politik gefährdet, tritt sie für \nein Paktieren mit den Reaktionären und Deutschnationalen aller \nSchattierungen ein. Nur im Wahlkampf erinnert sie sich zu \nweilen an den verstorbenen Aussenminister, dessen Werk es \nist, dass das befreite Rheinland jetzt zum ersten Male ohne die \nlästige Aufsicht der Besatzungsbehörden zur Wahlurne schreiten \nkann. Darum verbreitete sie gegenwärtig Plakate mit dem \nBild Stresemanns und der Inschrift: „Wählt wie ich!“ \nDieselben Volksparteiler, die sich jetzt im Wahlkampf auf \nDr. Gustav Stresemann berufen, befinden sich auf dem besten \nWege, Deutschland \neiner Rechtsblock-Regicrung auszuliefern, deren erste Auf \ngabe es sein würde, mit der Verständigungspolitik Strese \nmanns Schluss zu machen. \nDa ist es durchaus angebracht, wenn der sozialdemokratische \n„Abend“ den Herren Volksparteilern ein richtiges Dokument \nunter die Nase hält, das ihnen unzweideutig sagt, wie Dr. Strese \nmann vor seinem Tode über das Zusammengehen mit den \nDeutschnationalen gedacht hat. Es handelt sich um einen Brief, \nden der verstorbene Aussenminister am Tage der vorigen Reichs \ntagswahl, am 20. Mai 1928 an den sozialdemokratischen Ab- \n \n\nPRAG, 11. September. \nWie verlautet, hat sich nun auch der tschechische National \nrat, in dem alle Parteien vertreten sind, zu einer scharfen Kund \ngebung gegen die faschistische Justiz entschlossen. Ungeachtet \nder Intervention des italienischen Gesandten erklärt er, er halte \nes für seine Pflicht, „anlässlich der ungeheuerlichen Justitizi- \nfizierung gegen die Persekution der slowenischen Minderheit“ \nzu protestieren. \nDie Rechte der slowenischen Adria-Bevölkerung seien seit \nder italienischen Annexion vergewaltigt worden, und das letzte \nUrteil könne nur als ein Hohn auf die Idee des nationalen \nMinderheitenschutzes angesehen werden. Gleichzeitig hat die \nin Prag unter dem Vorsitz des früheren Generals Gajda stehende \nsogenannte Faschistengesellschaft eine Sitzung ihrer Mitglieder \nfür den 26. Oktober einberufen. Zweck der Sitzung: Aenderung \ndes Namens der Gesellschaft. In der Begründung wird an \ngeführt, dass die führenden italienischen Kreise durch ihren \nHass gegen die Slowenen den Namen Faschismus kompromittiert \nhätten. \n• \nWie hierzu noch aus Belgrad gemeldet wird, dauern \ndie erregten Demonstrationen der jugoslawischen Be \nvölkerung gegen das faschistische Italien noch an. Die \nStimmung zwischen Italien und Jugoslawien ist wieder \neinmal derart gereizt, dass die wildesten Gerüchte über \nangebliche Grenzmobilisierungsmassnahmen der beiden \nLänder verbreitet werden. Wie gross die Gefahren für \nden europäischen Frieden sind, die sich aus solchen \nZwischenfällen ergeben können, hat die verhängnisvolle \nMordtat in Serajewo vom Juli 1914 gezeigt. \nEs war zweifellos ein Akt der Unklugheit, dass die \nitalienische Justiz die slowenischen Verschwörer zum \nTode verurteilte und auf schnellstem Wege hinrichten \nHess. Ein Notwehrakt des italienischen Staates konnte in \nsofern nicht vorliegen, als es sich tatsächlich nur um einen \nEinzelterror, weniger um Fanatiker handelte, die un \nmöglich in der Lage gewesen wären, grössere Revolten \nhervorzurufen. Das Italien Mussolinis hat es wieder ein \nmal erreicht, dass die Flammen des Völkerhasses auf dem \nbalkanischen Hexenkessel emporschlagen. Jede andere \n \n \n\n \n\nSicherheit vor einem Kriege könne nur erzielt werden durch \nein allgemeines Abrüstungsabkommen. „Solange das Wettrüsten \nfortdauere, ist keine Sicherheit möglich.“ (Lebhafter Beifall auf \nzahlreichen Bänken.) Die britische Regierung werde neuen Er \ngänzungen der Sicherheitseinrichtungen des Paktes nur unter der \nVoraussetzung zustimmen, \ndass die Abrüstung nicht mehr eine leere Phrase sei, son \ndern Wirklichkeit. \nDiesem Grudsatze werde sicherlich jede politische Partei in \nGrossbritannien zustimmen und die künftige Politik seines Lan \ndes werde sich darauf gründen. Der Redner erinnerte an die \nAbrüstungsverpflichtung in Artikel 8 des Paktes. Diese Ver \npflichtung ist noch nicht erfüllt I Er hebt hervor, dass diese \nVerpflichtung ein Bestandteil der Friedensverträge sei Die Lon \ndoner Flottenkonferenz habe den Fortschritt erreicht, dass in drei \nSchiffsklassen die britische Flotte um zweimal hundert \ntausend Tonnen vermindert wurde, sowie dass die Schlachtschiffe \num 25 Prozent herabgesetzt wurden Bis jetzt habe man nur \neinen Anfang; weitere Fortschritte werden folgen. Solange die \nAbrüstung nicht allgemein und nicht die Beschränkung der Land- \nund Luftkräfte ergänzt werde, blieben die Friedensverträge und \n \n\ngeordneten Dr. Breitscheid gerichtet hatte. Stresemanns Brief \nlautet: \nSehr geehrter Herr Breitscheid! \nSie haben in Mainz an mich eine Frage gerichtet, die ich \nwährend der Wahlzeit zu beantworten versprach. Da ich seit \ndem 8. Mai bettlägerig bin, konnte ich das in öffentlicher Ver \nsammlung nicht tun. Bevor das Resultat der Wahlen bekannt \nist, möchte ich Ihnen erklären, dass ich eine erfolgreiche \nAussenpolitik mit den Deutschnationalen nicht mehr für mög \nlich erachte. Ich würde jedenfalls nicht mehr Minister einer \nKoalition mit der Deutschnationalen Partei sein. \nStresemanns eindeutige Erklärung, er werde sich nicht mehr \ndazu hergeben, Minister einer Koalition mit den Deutschnatio \nnalen zu sein, hindert die volksparteilichen Führer nicht, als die \npolitischen Helfer derselben Deutschnationalen in den Wahl \nkampf zu ziehen, Denn die ganze Kampagne der volkspartei \nlichen Scholz und Genossen läuft offenkundig darauf hinaus, die \nLinke von der Mitarbeit an der Regierung auszuschliessen. Prak \ntisch gesehen bedeutet dies die Unterstützung der Politik des \nHerrn Hugenberg. Denn eine rechtsbürgerliche Reichsregierung, \nwie sie Herr Scholz und sein Freund Treviranus wünschen, käme \ndoch nur zustande, wenn sich die bürgerlichen Parteien dem \nDiktat Hugenbergs unterwerfen. Dies weiss auch Herr Scholz, \nder sich bis jetzt noch nicht entschüessen konnte, auf die Frage, \nob er eine Regierungsgemeinschait mit den Nationalsozialisten — \nwie beispielsweise in Thüringen — ablehnen werde, eine klare \nAntwort zu geben. \n \n\nals die faschistische Regierung würde diplo \nmatisch genug gewesen sein, den Kriminal \nfall der Slowenen so aufzuziehen, dass die \nnationalen Gegensätze nicht so stark entfaltet worden \nwären. Aber der Faschismus, der sich darin gefällt, seinen \nNachbarn mit der gepanzerten Faust zu drohen, spielt mit \nkalter Berechnung mit der Kriegsgefahr, weil er dadurch \neine Verstärkung des nationalistischen Geistes ln der \nitalienischen Bevölkerung erwartet. Mussolini hat wieder \nholt erklärt, Italien habe bei dem „Siege“ im Weltkrieg \nzu wenig geerntet und müsse sich deshalb rüsten, um die \nitalienischen „Ansprüche“ gegenüber den anderen Sieger \nstaaten geltend zu machen. Hinter diesen tönenden \nPhrasen steht der Geist des räuberischen Imperialismus, \nder den Krieg als einziges Mittel zur Erweiterung seiner \nMacht und zur Befriedigung seiner Beutegier betrachtet. \n \n\n„Lata empfiehlt sich“ \n30 Klagen schweben bereits gegen ihn \nBata will Deutschland erobern — und er fängt mit reichlich \ndrastischen Mitteln seinen Feldzug an. \nDas erste war, dass er die Romeo-Schuh-A.-G., die bislang \nden Absatz der tschechischen Schuhe in Deutschland zu besorgen \nhatte, aufgelöst und als deutsche Bata-Gesellschaft neu eröffnet \nhat. Für die Angestellten wirkte sich die Umänderung in einer \nKündigung der bestehenden Verträge aus. Thomas Bata Hess \ndie Geschäftsführer nach Zlin kommen und eröffnete ihnen, \nGehalt bekämen sie in Zukunft überhaupt nicht mehr, sondern \ndafür neun Prozent des Umsatzes, wovon sie allerdings sämtliche \nentstehenden Unkosten der Verkaufsstellen zu tragen hätten. Auf \ndie Einwendung, dass sie dann verhungern müssten, empfahl \nihnen Bata, die Verkäuferinnen an die Luft zu setzen und dafür \nvierzehnjährige Mädchen anzustellen, die erstens sehr arbeits \nwillig und zweitens nur ein Trinkgeld kosten würden. Die Folge \nsind dreissig Plagen gegen Bata, die von seiten der Angestellten \nangestrengt wurden. \nDer tschechische Schuhkönig versteht es, sich von vornherein \nbeliebt zu machen, und den Ruf zu rechtfertigen, der ihm \nvorausgeht. \n \n \n\n \n\nder Pakt unerfüllt. Und der Friede Europas werde nicht ge« \nsichert sein. \n \n\nDeutscher Minderheiten - Antrag \nEin Schritt der deutschen Delegation in Genf \nGENF, 11. September. \nDie deutsche Delegation hat heute beim Präsidium der \nVölkerbundsversammlung einen Antrag gestellt, der die Behand \nlung der Minderheitenfrage durch die jetzige Bundesversamm \nlung sicherstellen soll. Deutschland beantragt insbesondere, \nden Teil des Tätigkeitsberichts des Generalsekretärs, der sich \nauf die Minderheiten bezieht, dem zuständigen sechsten Aus \nschuss zu überweisen. Deutschland, das seine grundsätzliche \nEinstellung zur Minderheitenfrage wiederholt im Rahmen des \nVölkerbundes dargelegt und das bekanntlich gewisse Verbesse \nrungen des Verfahrens in den Madrider Beschlüssen erreicht \nhat, legt augenblicklich das Hauptgewicht auf eine nochmalige \nUeberprüfung der bestehenden Bestimmungen zum Schutz der \nMinderheiten mit dem Ziele, ihre restlose Durchführung zu \nsichern. \n \n\nKeine Antwort für die Rentner \nvon der Wirtschaftspartei \nDer Vorsitzende des Deutschen Rentnerbundes hatte einige \nTage vor den Reichstagswahlen an sämtliche ihm bekannte \nParteien, 17 an der Zahl, die Anfrage gerichtet, wie sie sich zu \nden von ihm formulierten grundsätzlichen Rentnerfragen stellten. \nAlle Parteien haben geantwortet, mit Ausnahme der Wirt \nschaftspartei, der Deutschen Bauernpartei und der Deutsch \nhannoveraner. \nEs ist nicht uninteressant, daran zu erinnern, dass gerade die \nparlamentarischen VWtreter dieser drei Parteien zu der Zeit, \nals die Aufwertungsgesetze im Reichstag verabschiedet wurden, \nin einer Fraktion, der sogenannten Wirtschaftlichen Vereinigung, \nzusammengeschlossen waren, und dass diese Fraktion gegenüber \nden Kleinrentnern nur zu ganz geringen Konzessionen bereit \nwar. Nur um den damaligen Rechtsblock nicht zu zerstören, hat \ndie Wirtschaftliche Vereinigung überhaupt einer — recht gering \nfügigen — Aufwertung zugestimmt. Bekam es doch .hr Wort \nführer, der Abgeordnete Jörissen, von der Wirtschaftspartei \nfertig, am 10. Juli 1925 im Reichstag die Aufwertung e-nen \n„wirtschaftlichen Wahnsinn“ zu nennen. \n \n\nWeniger Wahl Vorschläge \naber mehr Kandidaten \nNach Feststellungen des Reichswahlleiters sind für die Reichs \ntagswahl 565 Kreiswahlvorschläge und 24 Reichswahlvorschläge, \ninsgesamt 589 Wahlvorschläge zugelassen, gegenüber 642 Kreis \nwahlvorschlägen und 31 Reichswahlvorschlägen gleich 673 Wahl \nvorschlägen bei den Reichstagswahlen am 20. Mai 1928. Die Zahl \nder Wahlvorschläge ist mithin zurückgegangen. \nDie Zahl der Bewerber beträgt auf den Kreiswahlvorschlägen \n6651 (6051 männliche und 600 weibliche Bewerber), auf den \nReichswahlvorschlägen 464 (427 männliche und 37 weibliche Be \nwerber), zusammen 7115 (6478 männliche und 637 weibliche Be \nwerber). Bei der Reichstagswahl am 20. Mai 1928 waren 6209 \nBewerber vorhanden, davon 5718 männliche und 491 weibliche \nBewerber. Die Zahl der Bewerber insgesamt ist mithin um 906 \n(gleich 15 Prozent), die der männlichen Bewerber um 760 (gleich \n13 Prozent) und die der weiblichen Bewerber um 146 (gleich \n30 Prozent) gestiegen. \n \n\nW ahl-V ersammlungen \nder Deutschen Staatspartei am Freitag, 12. September: ^ \nZehlendorf, Gymnasium in der Burggrafenstrassen; Redner! \nNuschke, Hermann, Frau von Zahn-Harnack. \nTempelhof, Realgymnasium, Kaiserin-Augusta-Strasse; Redner! \nDr. Mast, Meyer, Frau Dr. Bonikowsky, Helmers. \nTreptow, Restaurant Wolfram; Redner: Meyer, Dietrich. \nGross-Beeren; Redner: Liebig. & \nWübnsdorf; Redner: Brandes. \nReinickendorf-Ost, Schützenhaus, Residenzstrasse 1; Redner! \nDr. Weber. \nPritzwalk, Thaeles Festsäle; Redner: Hauff. \nStrausberg, Strandhotel „Altes Schützenhaus; Redner: Frau \nFisch, Adolph. \nHohensaaten, Gasthof Paul Streich - , Redner: Thoms, Klugert, \nMahlsdorf-Süd; Redner: Bär. \nMichendorf; Redher: Wagner. \nMeyenburg. Germania-Hotel; Redner: Dr. Stegemann. \nKyritz; Redner: Dr. Schulze Pfaelzer. \n \n\nSelbstmord eines französischen Ex-Admirals. Der lm Ruhe \nstand lebende französische Konteradmiral Huguet, der seiner \nzeit Attachö des Präsidenten Loubet war, hat sich in einem \nAnfall von Neurasthenie in seiner Pariser Wohnung das Leben \ngenommen. \n \n\nDie „Berliner Volkszeitung\" \nerscheint täglich zweimal, Sonntags, Festtags a Montags einmal. Abonne \nmentspreis einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich 61 Pf. im voraus zahlbar, durch die Post 2,51 RM monatlich incl. \n3C Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nRtreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entsnr. Entgelts Anzclgen-Prelset Die 12gesp Zelle 8ß Pf., für \nkleine Anzeigen d Wort II Pf., d. fettgedr. Wort 21 Pf. Hauptexped SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str 46—49, Fernspr Dönhoff Nr 8440 bis \n3457. f d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code - Postscheck \nkonto Nr 324, Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \nf ewahrleistet - Filialen: Badstr 61. Blücherstr 69. Fennstr 1. Fidicinstr. 9, \nrankf Allee 286 u 346. Greifswalder Str 197, Gr Frankf Str 89. Korhhann- \nstrasse 9, Königstr 19. KöpcnickerStr 67 68. Moritzplatz. Müllerstr 135, Pots \ndamer Str 33. Rathenowcr Str 3, Rheinsberger Str 79. Rosenthaler Str 48, \nSchiffbauerdamra 2. Schönhauser Allee 144. Turmstr 61. Wiener Str 16, \nZimmerstr 59. Charlottenburg Raiserdamm 20. Kantstr 34, Nürnberger \nStr 25-26. 8charrenst,r 39. Tauentzienstr 2, Cönenick Sehloßstr 1,Friedenau: \nRheinstr 19. Halensee Grunewald Lehniner Platz. Lichtenberg Frankfurter \nAllee241, Licbterfelde West Carlstr 12. Neukölln Berliner Str 41. Hermann- \n■trasse 93-94. Kaiser Friedrich Str 243, Niederschöneweide Brückenstr 22; \nPankow Bornholmer Str 1, Schöneberg Hauptstr 23-24, Martin Lutherstr 9; \nSpandau Breite Str 47, Steglitz Sehloßstr 32. Tegel BerlinerStr 12. Tempel- \nhof Berliner Str 147, Treptow Graetzstr 61. Weissensce Berliner Allee 247 \n(Antonpl ). Wilmersdorf Hohenzollerndamm 156. Kaiserpl 13. Uhlandstr 88; \nBrandenburg Hauptstr 4, Breslau Schweidnitzer Str 5, Frankfurt» O \nRegierungsstr 4a, Potsdam Brandenburger Str 23. Stettin Mönchenstr 31. \n' Chafredftkteuri Otto Nutcklc* - \n \n\nStresemanns Werk in Gefahr! \nEr wollte keine Aussenpolitik mit den Deutschnationalen \n \n\nDie Saat des Hasses \nGrosse Erregung über die Slowenier-Hinrichtungen in Prag und Belgrad "
}