{
    "Year": "1930",
    "Month": "09",
    "Day": "12",
    "NewspaperNumber": "430",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "» \n \n \n\n \n \n\n \n\nner beraten, passe aber bei allen Arbeiten auf, \nund lerne dabei, auf diese Weise kommt man \ndann auch am allerersten vorwärts. \nIm Ziergarten \nblüht noch alles, da säubert man, pflanzt Zwie \nbeln und Frühjahrsblumen, hält die Beete und \nWege vom Unkraut frei, lockert den Boden auf, \n \n\nbekämpft den Meltau, säubert die Rasenflächen, \npflanzt Stauden um und sorgt, dass der Ziergar \nten auch wirklich ein Ziergarten ist. \nFranz Rochau, Obergärtner. \n \n\nSonnenblumen, die an einem warmen Platze an der \nSonne wachsen, enthalten rund viermal so viel Kalorien \nals Sonnenblumen, die im Schatten gewachsen sind. \n \n\n„Putt, putt, meine Hühnchen!“ \nDer Betrachter dieses Bildes mag glauben, einen Schwarm bunter Hühner vor sich zu sehen. Es sind indes \nkostbare Pekineser, die in einer amerikanischen Hundefarm gezüchtet Werden \n \n \n\n \n\nGartenarbeiten im September \nDer September zeigte uns ein launisches \n'Aprilgesicht, und erst jetzt besinnt er sich auf \nein gutes Herbstwetter, das wir wirklich gut ge \nbrauchen könnten. \nIm Gemüsegarten \nwuchert das Unkraut infolge der vielen Regen \ngüsse, da ist es nötig, mit Hacke und Harke tüch \ntig zu arbeiten, damit die Nutzpflanzen vom Un \nkraut befreit werden, denn die Unkräuter rau \nben den Gemüsepflanzen nicht nur Luft und \nLicht, sondern auch die Nahrung im Boden, denn \nwährend die Gemüsepflanzen darben, wächst das \nUnkraut um so üppiger. Es setzt jetzt auch noch \nreichlich Samen an und bildet auf diese Weise \neine Gefahr für kommende Jahre. Man bringe \ndas ausgerottete Unkraut aber nicht auf den \nKomposthaufen, wo sich die Samen ungestört \nausreifen, sondern häufe es gesondert auf, damit \nes vertrocknet und im Herbst verbrannt werden \nkann. \nWürzpflanzen und Rhabarber teilt man in \nkleine Stücke und pflanzt sie in gut gedüngtem \nBoden um. Stallmist und Harnstoff-Kali-Phos- \nphor ist jetzt im Herbst überall angebracht, auch \nauf Gartenbeete, die man nicht mehr besäen oder \nbepflanzen will. Man düngt, gräbt um und lässt \ndie Beete in rauher Scholle liegen. \nMan sät im Mistbeet noch Wintersalat; im \nfreien Land Feldsalat, Spinat, Schwarzwurzeln, \nHerbstrüben. Kerbelrübchen, Winterkarotten und \nPetersilie. Gepflanzt werden winterharte Früh \nlingszwiebeln, Schalotten, Lauch und Wintersalat. \nGeerntet werden nun so nach und nach alle Wur \nzeln- und Knollengewächse, Bohnen, Zwiebeln, \nKartoffeln, Samengurken, Gemüsesamen und \nalles Früh- und Sommergemüse, das Winter \ngemüse lässt man aber noch stehen und aus \nreifen, dazu ist es jetzt noch die beste Zeit, dann \nhält es sich auch im Winter, wenn es in Kellern \nund Mieten eingelagert wird. \nIm Obstgarten \nist man mit dem Einernten des Sommer- und \nHerbstobstes vollauf beschäftigt, denn was uns \nin diesem Sommer der Sturm noch am Baum ge \nlassen hat, ist von Fusikladium befallen und viel \nfach als Viehfutter zu schlecht. Birnen reissen \nauf und werden schorfig, Aepfel verfaulen am \nBaum, Pflaumen platzen auf und faulen auch; es \nist schier zum Verzweifeln! Was nun noch gut \nund heil geblieben ist, muss aber mit ganz beson \nderer Sorgfalt geerntet werden, damit noch ge \nrettet werden kann, was noch zu retten ist \nDie Monilia hat überall viel Schaden gemacht. \nPa ist es jetzt höchste Zeit, die eingetrockneten \nAeste und Zweigspitzen bis stark ins gesunde Holz \nauszuschneiden, alüe befallenen Früchte zu sam \nmeln und alles dann auf einen Haufen zu brin \ngen und zu verbrennen. Spritzmittel helfen jetzt \nim Herbst nicht mehr, damit muss man im näch \nsten Frühjahr um so zeitiger kommen und auf \npassen, dass auch jeder Gartenbesitzer die Schäd \nlingsbekämpfung aufnimmt. \nAuch im Obstgarten ist die Unkrautbe \nkämpfung energisch aufzunehmen, Insektenfang \ngürtel, Klebgürtel bzw. Leimringe sind um die \nObstbaumstämme zu legen, denn es ist hier viel \nversäumt worden, noch niemals hatten wir soviel \nmadiges Obst wie in diesem Jahre. \nDa wir wahrscheinlich einen zeitigen Winter \nmit viel Schnee \nbekommen werden, bereite man auch bald alles \nzur Herbstpflanzung vor, kaufe Bäume und Sträu- \ncher, Stauden usw., die man im Herbst pflanzen \nwill, und lasse sich hier von einem alten Gärt- \n \n \n\n \n\nBäume werden geimpft \n \n\nDie alten Ulmenbäume des Steglitzer Stadtparks \nsind von der „Ulmenkrat.khcit“ befallen, die das \nvöllige Hinsiechen und Absterben zur Folge hat. \nDas pflanzenphysiologische Institut in Dahlem ver \nsucht nun, die Bäume durch ein neuzeitliches Impf- \nverfahren zu retten. Die Bäume tragen in Manns \nhohe einen gläsernen Behälter, aus dem das Serum \ndurch einen Cummischlauch, an dessen Ende eine \nNadel die Rinde des Baumes anritzt, in das Innere \ndes Baumes gelangt \n \n\nWenn in den Läden die Preise rutschen, tut \nden Frauen das Geld aus den Händen flutschen! \nEs sollte eigentlich gar kein Gedicht werden — \nsooo ärgere ich mich darüber, dass Ihr jetzt \nimmer Geld von mir haben wollt für allerlei \nAnzüglichkeiten. Erna aus der Adalbertstrasse \nwill sich mit \nGespickter Hecht \nVon dem gut vorgerichteten Hechte wird \ndie Haut abgelöst; dann wäscht man ihn, spickt \nihn mit feinen Speckstreifen, beträufelt ihn \nmit Zitronensaft und dünstet ihn in einer \nKasserolle mit Wurzelwerk, Gewürz, Nelken \nund Zitronenschalen in reichlich Butter weich. \nMan begiesst ihn ziemlich oft mit Brühe und \nfüllt in diese nach und nach 'A Liter Weiss \nwein nach. Die Sosse wird zuletzt durchge \nseiht, mit Kartoffelmehl gebunden. \nSultanspeise \nMan verquirle 8 Eidotter, 125 Gramm \nZucker und Ys Liter Sahne, in welcher eine \nhalbe Stange Vanille aufkochte, tüchtig mit \neinander. Darauf seihe man die Masse durch \nein Sieb und lasse sie mit 25 Gramm aufge \nlöster Gelatine, 50 Gramm Korinthen. 50 \nGramm grossen entkernten Rosinen und 50 \nGramm gewiegtem Zitronat auf dem Feuer \ndick werden. Ist sie unter beständigem Rüh \nren erkaltet, zieht man noch den Schnee der \nacht Eiweiss langsam durch, füllt die Creme \nin eine mit Mandelöl ausgestrichene Form, \nstelle diese auf Eis und lässt die Masse steif \nwerden. \nein Paar seidene Ausgehstrümpfe erkochen. Und \nSchwester Anna hofft, ihre \nGriessflockensuppe \nDie Fleischbrühe stellt man, wenn keine \nvorhanden ist, aus Maggis Fleischbrühwürfel \nher. Die Griesflocken bereitet man aus 1 Ei, \n50 Gramm Griese und einer Priese Salz. Gut \nverrührt, gibt man die Flocken in die heisse \nFleischbrühe, und zwar über einen Quirl oder \nLöffel, und lässt die Suppe zehn Minuten \nkochen. Grüngehackte Petersilie oder Schnitt \nlauch und 1 Löffel frische Butter tut man vor \ndem Essen in die Suppe. \nFischkarbonade mit Pilzen \nDie Fischkarbonade wird mit Salz, Pfeffer \nund Zitronensaft zurechtgemacht und eine \nhalbe Stunde zurückgestellt. Dann trocknet \nman den Fisch ab und brät ihn recht braun, \ntut die Pilze dazu, bestreut mit Pfeffer und \nSalz und lässt zehn Minuten schnell braten. \nDie Sosse verbessert man mit Maggis Würze. \nKalbsgulasch mit Nockerln \nGewürfelten Speck, gewürfelte Zwiebeln \nund etwas Margarine macht man bräunlich und \nlässt gewürfeltes Kalbfleisch darin anbraten. \n \n\nDann giesst man wenig kochendes Wasser \ndazu und lässt es mit Salz und Paprika weich \ndünsten. Zuletzt bindet man die Sosse mit \nsaurer Sahne und Mehl. \nNockerln \nAus 50 Gramm Butter. 2 Eiern, zwei Zehn \ntel Liter Milch, Priese Salz, 375 Gramm Mehl, \n1 Teelöffel zerlassene Butter macht man einen \nTeig, sticht Klösse ab, die zehn Minuten in \nkochendem Salzwasser ziehen müssen. Ab \ngetropft legt man sie um das Gulasch. \ngegen Schlüpfriges einhandeln zu können. Hansi \nsagt zwar nicht, wozu sie das Geld für ihre \nBuchweizenklösse \nYs Pfund Buchweizenmehl, Yt Pfund Wei \nzenmehl werden mit 1 Teelöffel voll Salz ver \nmischt, 1 guten Esslöffel voll heissen aus \ngelassenen Talg, 1 Eiweiss und soviel kochen \ndes Wasser dazugetan, dass es ein fester Kloss- \nteig wird. Nachdem der Teig etwas erkaltet, \nKlösse davon formen, in Salzwasser gar \nkochen. Apfelmus dazu, essen. \nBrombeerlikör \n2 Pfund Brombeeren, 1 Liter Wasser zu \nsammen kochen, durch ein Tuch giessen, dann \nmit l'A bis 2 Pfund Zucker nochmals auf \nkochen, erkalten lassen. Am nächsten Tag \nRum oder Cognac dazutun (auf 1 Liter Saft \nYs Liter Rum oder Cognac), dann in Flaschen \nfüllen. \nverwenden will — aber der traue ich auch nicht \nüber den Weg! Auch Stargard-Anna nicht, \nwenn sie mir ihre \nPikante Eier \nHartgekochte Eier werden nach dem Er \nkalten der Länge nach aufgeschnitten. Einen \neinige Stunden gewässerten Fetthering wiege \nman mit 1 Zwiebel recht fein, rühre 3 Ess \nlöffel saure Sahne, 1 Teelöffel Mostrich, 1 \nLöffel Oel und wenig Essig daran und be \nstreiche damit die Eier etwa fingerdick. Man \nbestreue sie noch mit feingehacktem Schnitt \nlauch oder Petersilie. \nWeintraubentorte \nMan knete einen Mürbeteig aus 200 Gramm \nMehl, 100 Gramm Butter, 100 Gramm Zucker, \n2 Eier, Ys Backpulver, 1 Päckchen Vanillen \nzucker. Nachdem der Teig gebacken und er \nkaltet ist, belege man die Torte mit Wein \nbeeren. Man koche Gelee von Ys Pfund Wein \nbeeren mit etwas Wasser und Zucker (Ys \nLiter), giesse es durch ein Seihtuch und rühre \n7 Blatt weisse Gelatine hinzu. Erst in dem \nMoment, wenn der Saft anfängt, fest zu wer \nden, giesse man ihn über die Torte. \nandreht — aber, gegen das Weibervolk soll einer \nmal a»kommen! Das sagt aus Erfahrung in \nLiebe Eue» , Oorgon Zola Ij, \n \n \n\n \n\nDie Ausstellung in Weissensee \nIn der Stadthalle \nDer erste Eindruck der sechsten Ausstellung \ndes Bezirksverbandes Weissensee E. V. des \nReichsverbandes der Kleingartenbauvereilre \nDeutschlands in der Stadthalle in der Pistorius- \nstrasse: Mit Verständnis für gute bildhafte Wir \nkung arrangiert! Das Verdienst des tüchtigen \njungen Bezirks-Stadtgarteninspektors Henkel! \nKeine Ueberladung der Schautafeln; die Tief \nstellung der mittleren hebt die Wirkung des \nschönen Buhnenarrangements. Auf den Tischen: , \nRosen, Gladiolen, Dahlien, neue Phloxarten g \n(Züchtungen von Ausstellern, die nicht gelernte \nGärtner sindI), Tigerlilien, hängender Fuchs- ^ \nschwänz, roter und grüner. Auf Paralleltischen: \nAepfel und Birnen bis zum Gewicht von gut \neinem halben Pfund pro Frucht, Weintrauben, t \nRiesenpflaumen. Alles hochwertiges Tafelobst: \n— Der Bühne gegenüber: Gemüse, nicht mehr i \nauf Riesenexemplare gezüchtet. Der Hauptwert \nwird auch hier auf Qualität, auf gut gepflegte \nProdukte gelegt. In grossen Töpfen Tomaten \nmit reichstem Behang, Pfefferpflanze im Topf, \nderen gut entwickelte Schoten zwar nicht aus- \nreifen dürften! . . . Alles „Werke“, die ihre \nMeister loben! \nIn der Sonderschau „Schädlingsbekämpfung“ \nhat Richard Schneider, ein Nichtzünftiger, \nwissenschaftlich wertvolle Arbeiten ausgestellt, \ndie als Lehrmaterial gedacht und verwendet, den \nKleingärtner lehren, die Feinde seines Gartens \nkennen zu lernen und sie zu bekämpfen. In \nGlaskästen in alle» ihren Entwicklungsstadien \ndie Schädlinge der Kirsche, der Kartoffel. In \nGläsern mit Formalinlösung konserviert: Kartof \nfelkrebs, Fusikladium an Birne und Kirsche. \nHolz mit Gängen des Weidenbohrers, Gall \nwespenwucherungen, Rotpustel, die leider sich \nimmer mehr ausbreitende Feindin der Beeren \nsträucher, Verbänderungen am Spargel, wie sie \nStickstoffüberdüngung verursacht, Wurzelab \nnagungen der Wühlmaus. \nBilder zeigen die Jugendpflegearbeit der \nKleingärtner, Bilder von Festen, Spielen und \nWanderungen. Basteleien zeigen, wie die Jugend \nim Winter zusammen-, der Strasse und ihren \nGefahren ferngehalten wird. Verschiedene Ver \neine beschäftigen in Lehrgärten die Kinder und \nerziehen sie so zu tüchtigen Kolonisten, wecken \nund nähren in ihnen die Freude an der Scholle. \nBitter, wenn die Siedler weichen müssen der \nimmer weiter sich dehnenden Stadt! Besonders \ndie von „Emilslust“ wissen ein Klagelied davon \nzu singen -- und gerade ihr Gelände war eines \nder schönsten und am weitesten fortgeschrittenen \nin der Kultur. Doch die Weissenseer lassen sich \nso leicht nicht entmutigen! Sie wissen Ersatz zu \nschaffen für Verlorengegangenes! Die neue \nKolonie „Quitzow-Aue“ in Hohenschönhausen ist \nfertig und mit 77 Kleingärtnern bereits vollbe \nsetzt. Drei neue Kolonien sind am Wartens \nberger Weg im Entstehen, nach Gesetzen moder \nner Gartenarchitektur vorbildlich aufgezogen, \nmit Obstalleen, symmetrischer Plazierung auch \nder „Hintergebäude“, mit Typenlauben, einer \ndrei Morgen grossen Festwiese und einem Teich, \nder den Mittelpunkt bilden wird zu einerSchmuck- \nanlage. Von den 666 Parzellen dieser Muster \nanlage sind 500 bereits vergeben. ms. \n \n \n\n \n\nDer Wein ist reif! \n \n\nTorf ersetzt In stärkerem Masse Kohle. Die An \nstrengungen der Industrien der ganzen Welt, in spar- \nsauiereni Masse Kohle als Verbrennungsmaterinl zu be- \nnutzen und neue Stoffe als Verbrennungs- und Heizungs \nquellen zu erschliessen, hat neuerdings in Russland dazu \ngeführt, in stärkerem Masse Torf zu verwenden. Das \nKraftwerk Sohalura in der Umgegend von Moskau er \nzeugt, wie russische Mitteilungen besagen, bereits seinen \nganzen Strom mit Torf, der in der Nähe des Kraftwerkes \nausreichend vorhanden ist. Eine Tonne Torf, an der Luft \ngetrocknet, soll zur Erzeugung von ungefähr 23 Kilowatt \nstunden ausreichen. Das Kraftwerk ist mit drei Turbo- \ngeiieratoren von je 16 000 Kilowatt ausgestattet. Der ver \nwandte Torf erzeugt einen Dampfdruck von 16 Atmo \nsphären bei einer Temperatur von 375 Grad Celsius. \n-ck. \n \n\nVerantwortlicher Kedakteur: Julius Michaeli, Berlin» \n \n\nk \n \n \n\n \n\n— \n \n\n-L "
}