{
    "Year": "1930",
    "Month": "09",
    "Day": "12",
    "NewspaperNumber": "430",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "„Feierstunde“ am Meuchelmördergrab \nEine Werwolf rede /Staatsanwalt: „Eine Roheit, die durch nichts zu tiberbieten ist“ / Urteil: Freispruch \n \n\nNAUMBURG, 11. September. ' \nDas Schöffengericht in Naumburg an der Saale unter \ndem Vorsitz des Landgerichtsrats Dr. Albrecht hatte sich \nheute mit einem Berliner rechtsradikalen Agitator Fritz \nRiedel zu beschäftigen, der beschuldigt wurde, am Pfingst \nsonntag d. J. auf dem Friedhof in Saaleck an den Gräbern \nder Rathenau-Mörder Kern und Fischer in einer Rede an \neine Gruppe Werwolf-Leute den toten Reichsaussen- \nminister Walter Rathenau in bezug auf sein Amt beschimpft \nsowie die an ihm begangene Mordtat verherrlicht zu haben. \nOberstaatsanwalt Kessler vertritt selbst die Anklage aus § 5 \nzum Republikschutzgesetz. Von den beiden Laienrichtern ist \nder eine Schöffe Strassenwärter, der andere Landessekretär. Der \nAngeklagte erscheint mit dem Werwolf-Abzeichen am Rock \naufschlag im Oerichtssaal und setzt sich hinter seinen Vertei \ndiger. Er gibt als Beruf Arbeiter an. Er sei Hausdiener im \nImmobilien-Geschüft, fügt er auf eine Frage des Vorsitzenden \nhinzu und verdiene 32,50 Mark die Woche Der Tatbestand der \nAnklage ist folgender: Der Friedhof Saaleck, insbesondere die \nGräber der Rathenau-Mörder Fischer und Kern, ist zu einer Art \nMekka für alle rechtsradikalen Verbände geworden, ln den Or \nganen der Verbände erscheinen regelmässig Inserate, in denen \n„Feierstunden auf dem Friedhof Saaleck\" angekündigt werdenl \nAm Pfingstsonntag erschien zu einer solchen „Feierstunde“, bei \nder auch die Mutter des Mörders Kern (1) anwesend war, der \nAngeklagte mit einem Fähnlein von fünfzehn Mann, komman \ndierte an den Gräbern „Stillgestanden!“ und hielt folgende An \nsprache: „Kameraden, wir weilen hier an den Gräbern unserer \ntoten Kameraden Fischer und Kern. Wir wissen, es waren \nechte deutsche Jungen, die alles taten für ihr Vaterland. Sie \nhaben Deutschland von jemandem befreit, und wir wissen auch, \n \n\ndass wir ln Deutschland noch viele solcher Schandflecke haben.“ \nDas ist der Wortlaut, den sich der Beamte der Landeskriminal \npolizei, Sekretär Lotze, der sich an den Gräbern aufhielt, sofort \nnotiert hat. \nIn der heutigen Verhandlung versucht der Angeklagte mit \nplumpen Ausreden, sich aus der Schlinge zu ziehen. \nEr behauptet, er habe wirklich geglaubt, dass nur Krieger \ngräber auf dem Friedhof seien. Dass dort Fischer und Kern \nlägen, habe er gar nicht gewusst. Er sei ganz erstaunt gewesen, \nals er plötzlich vor diesen Gräbern stand, und da will er dann \nganz improvisiert auf Wunsch seiner Kameraden ein paar \nWorte gesprochen haben. Nach seiner Ansicht habe er gesagt: \n„Kern, und Fischer glaubten, sie hätten das Vaterland von einem \nSchandfleck befreit. Ausserdem verabscheue der Werwolf den \nMeuchelmord und er erkenne diese Lehre an, so dass er also \nRathenau gar nicht beschimpfen konnte. \nVorsitzender: Wieso haben Sie denn dann an den Gräbern \ndieser Meuchelmörder überhaupt eine Rede gehalten? \nAngeklagter: Ich muss bemerken, als Arbeiter hatte ich nicht \nso die geistigen Kräfte zusammen. Ich dachte, die Leute sehen \nmich an und denken, dass ich etwas sagen sollte, und da habe \nich eben gesprochen.“ \nDer Zeuge Kriminalsekretär Lotze bestätigt in vollem Um \nfange den oben angegebenen Tatbestand. \nOberstaatsanwalt Kessler kennzeichnet in seinem Plaidoyer \ndie Beschimpfungen, die der Angeklagte begangen habe, als \nbesonders roh. Auf dieselbe hinterlistige Weise hätten die \nMeuchelmörder Kern und Fischer seinerzeit ihre Tat begangen. \nDer Angeklagte habe diese Tat als Befreiung gerühmt, die \nTäter als Kameraden bezeichnet und somit die Gewalttat auch \ngebilligt. Der einzige Milderungsgrund für ihn sei, dass er \nunbestraft sei. \nWenn ein Mensch in der heutigen Zeit der Entfnchung \näusserster politischer Leidenschaften sich nicht scheue, am \n \n\nGrabe von Meuchelmördern derartige Worte des Lobes und \nder Anerkennung zu finden, so zeuge das von einer poli \ntischen Verrohung, die durch nichts zu überbieten sei. \nSolche Worte müssten insbesondere auf junge Menschen die Wir \nkung haben, dass derjenige, der einen politischen Gegner durch \nMord beseitigt, ein Held sei. Oberstaatsanwalt Kessler beantragte \ndemnach eine Gefängnisstrafe von sieben Monaten. \nDer Verteidiger nutzte sein Plaidoyer zu einer politischen \nAgitationsrede aus. \nNach über einstündiger Beratung kam das Gericht zu einem \nvöllig überraschenden und unverständlichen Urteil. Es \nsprach den Angeklagten mangels Beweise auf Kosten der \nStaatskasse frei! \nAus der Urteilsbegründung geht hervor, dass das Gericht weder \ndie Argumentation des Oberstaatsanwalts, noch das Ergebnis der \nBeweisaufnahme gewürdigt hat. Der Vorsitzende sagte, dass \ndas Gericht nicht zu der Ueberzeugung gekommen sei, der An \ngeklagte habe seine Aeusserungen bezüglich „der Schandfleck“ \nauf Rathenau gemünzt! Der Angeklagte sei unvorbereitet an \nden Gräbern erschienen und habe auf die Gefallenen des Welt \nkrieges sprechen wollen. Bei dem einfachen Gedankengang, den \nder ungebildete Angeklagte habe, \nkönne er sich heim Gebrauch des Wortes „Schandfleck“ \netwas ganz anderes gedacht haben, als es nachher aus \ngedrückt erschien. \nDie unerschütterliche und den Angeklagten schwer belastende \nAussage des Kriminalsekretärs Lotze tat das Gericht mit dem \nBemerken ab, der Beamte habe erst einige Minuten, nachdem \ner die inkriminierte Aeusserung des Angeklagten vernommen \nhätte, diese Aeusserung notiert. Es sei anzunehmen, dass er \nsie nicht wortgetreu wiedergegeben habe, und es liege daher \ndie Möglichkeit eines Missverständnisses vor. \n \n \n\n \n\nNazi - Sittlichkeits - Skandal \nDisziplinarverfahren gegen den nationalsozialistischen Spitzenkandidaten von Potsdam I \n \n \n\n \n\nSchwere Beschuldigungen werden gegen den Spitzen \nkandidaten der Nationlsoziaüsten im Wahlkreise Pots \ndam I, Oberschullehrer Holz, erhoben. Holz, der am \nKaiserin-Augustc-Gymnasium in Charlottenburg tätig ist, \nhat wiederholt durch unsittliche Handlungen öffentliches \nAergernis erregt. Ein Disziplinarverfahren ist bereits \ngegen ihn eingeleitet worden. Aus diesem Grunde ist Holz \nvon seiner Behörde seines Amtes einstweilig enthoben \nworden. \nDie unsittlichen Handlungen soll, wie wir erfahren, Ober \nschullehrer Holz, der Exhibitionist ist und in der Fritsche- \nstrasse 21 in Charlottenburg wohnt, schon seit einer Reihe von \nJahren betreiben. Zahlreiche Frauen aus dem betreffenden und \ndem gegenüberliegenden Hause sollen durch ihn belästigt wor \nden sein. Mit Rücksicht auf die Frau des Holz und seine beiden \nerwachsenen Kinder haben die Frauen aber bisher von einer \nAnzeige Abstand genommen. Erst durch eine \nunsittliche Belästigung von Frauen, \ndie In dem gegenüberliegenden Hause wohnen, drang das \nunerhörte Treiben des Oberschullehrers in die OeffentlichkeiL \n \n\nWEIMAR, 11. September. \nDie Schulpolitik Fricks in Thüringen treibt seltsame Blüten. \nEs ist den Besuchern nationalsozialistischer Versammlungen be \nkannt, dass die Frauen und Mütter den Rednern besonders zu \njubeln, wenn diese der notwendigen Wiederherstellung der \nmoralischen und sittlichen Kräfte der deutschen Jugend das \nWort geben und dabei auf die Kulturpolitik ihres Ministers Frick \nin Thüringen hinweisen, der als erster und einziger deutscher \nMinister für „Wahrheit, Ehre und Sauberkeit“ auch in den \nSchulen sorge. \nDiese für den Nationalsozialismus begeisterten Frauen und \nMütter haben an Hand eines tatsächlichen Vorkommnisses Ge \nlegenheit zu prüfen, ob sie einer Erziehung, wie sie \nein nationalsozialistischer Lehrer im Frickschen Thüringen \nln einer Klasse der Knabenberufsschule in Gotha betreibt, zu \nstimmen können. In einer Klasse der Knabenberufsschule in \nGotha, die von 14- bis 16jährigen Knaben besucht wird, hat ein \nLehrer zu einer „Untersuchung über das Seelenleben werk \ntätiger junger Menschen“ Fragebogen herausgegeben, die eine \nganze Anzahl von Fragen enthalten, über die die Schüler auf \ngefordert werden, sich vertraulich auszusprechen. Unter anderem \nbefinden sich darunter folgende Fragen: Das andere Geschlecht. \nHaben Sie Freundschaft mit Angehörigen des anderen Ge \nschlechts? Sind Sie einem Menschen des anderen Geschlechts \nbesonders zugetan? Haben Sie die Absicht, sich mit ihm zu ver \neinigen, zu heiraten? \nHaben Sie zurzeit Geschlechtsverkehr und in früheren Jahren \nGeschlechtsverkehr gehabt, stets mit einer Person oder mit \nverschiedenen? \nKönnen Sie mir aufrichtig und ohne vor mir und vor sich selbst \netwas zu verbergen, über Ihre geschlechtlichen Bedürfnisse und \nWünsche berichten? \nDieser aufschlussreiche Fragebogen wird heute von Bürger \nseite in Thüringen veröffentlicht mit dem Hinzufügen, der be- \nbetreflende Lehrer sei \n \n \n\n \n\nVor einigen Tagen sassen zwei Frauen im gegenüberliegen \nden Hause an einem Fenster. Holtz, der systematisch auf solche \nGelegenheiten wartete, betrat den Erker seiner Wohnung und \nentblösste sich in schamloser Weise. \nDer Vorfall wurde von der Strasse aus bemerkt und \nrief eine Empörung unter der Nachbarschaft hervor, \nso dass auf Grund dieses neuen Vorfalls auch der Direktor des \nKaiserin-Augusta-Gymnasiums, an dem Holtz unterrichtete, von \nden Dingen Kenntnis erhielt. Der Direktor hat dann die An \ngelegenheit sofort untersucht. Es sollen auch mehrere Frauen, \ndie Holtz belästigt haben soll, von dem Direktor zu einer Unter \nredung über die Vorfälle eingeladen worden sein. Die Frauen \nhaben aber den Standpunkt eingenommen, dass sie privatim \nnichts aussagen wollen, sondern dass sie erst dann die Vorgänge \nrichtig schildern wollen, wenn sie gerichtlich oder von der \nPolizei vernommen werden. \nEs muss noch erwähnt werden, dass Holz auf Grund der \ngegen ihn eingeleiteten Untersuchung bei einigen Frauen, die er \nbelästigt bat, vorsprach und diese flehentlich bat, ihm schrift \nlich zu bescheinigen, dass die gegen ihn erhobenen Anschuldi \ngungen nicht auf Wahrheit beruhten. Die Frauen haben sich aber \ngeweigert, die von ihm geforderte Unterschrift zu leisten. \n \n\nein eifrig tätiges Mitglied der nationalsozialistischen Partei. \nFrick wird gefragt, was er als Volksbildungsminister zu diesem \nseinem Parteifreunde und zu dessen pädagogischer Auffassung \nzu sagen habe. \nDie Blutrünstigen \nStilblüten nationalsozialistischer Redner \nDie nationalsozialistischen Führer behaupten immer wieder — \nvor allem, wenn sie oder ihre Anhänger für die Ausschreitung \nvon SA.-Leuten vor Gericht einstehen sollen —, dass die \nN. 8. D. A. P. nur auf legalem Wege die Macht erlangen will. Dass \ndies lediglich eine Heuchelei ist, geht wohl aus nichts besser \nhervor, als aus einigen Aussprüchen nationalsozialistischer \nFührer, die wir im Nachstehenden wiedergeben. So erklärte der \nnationalsozialistische badische Landtagsabgeordnete Roth am \n22. Juni 1930 in einer Versammlung in Wollmatingen: \n„Wenn die Stunde kommt, gibt es nur zwei Wege, einen guten \nund einen blutigen. Es darf nur eine Strafe geben und das ist \ndie Todesstrafe.“ \nDer Fraktionskollege Professor Kraft rief einmal im badischen \nLandtag dem Abgeordneten Dr. Leers zu: \n„Vielelicht können Sie sich einmal entscheiden, ob Sie er \nschossen, gehenkt oder geschächtet werden wollen.“ \nDer nationalsozialistische Agitator Kurt Maier aus Freiburg \nim Breisgau erklärte am 8. Oktober 1929 in einer Versammlung \nin Ihringen: \n„Es ist ganz gleich, wenn eine Grösse, die heute oben sitzt, \ndurch Bomben beseitigt wird.“ \nDieser Ausspruch ist um so bemerkenswerter, als die \nN. S. D. A.P. immer jeden Zusammenhang zwischen sich und den \nBombenattentötern geleugnet hat. Ihren Agitator Maier hat das \naber nicht verhindert, zu einer Zeit, in der ein Bombenattentat dem \nanderen folgte, mit derartigen Aeusserungen die Bevölkerung \naulzuhetzen. \n \n \n\n \n\nOpfer des Wahlkampfs \nMesserstecherei in Bochum \n. BOCHUM, 11. September. ' \nMittwoch abend gegen 11 Uhr 45 Minuten ist der Student Hein \nOetting, 21 Jahre alt, aus Gladbeck, der an einer nationalsozia \nlistischen Versammlung in Essen teilgenommen hatte und ein \nHakenkreuz trug, auf dem Viehhoferplatz in Essen von un \nbekannter Seite angerempelt und durch einen Stich in die rechte \nBrustseite so schwer verletzt worden, dass er in die städtischen \nKrankenanstalten in Essen eingeliefert werden musste. Der Tod \ntrat Donnerstag vormittag gegen 9 Uhr ein. \nMax Hölz spricht wieder \nFALKENSTEIN, 11. September. \nHier fand gestern abend eine Protestversammlung der Kom \nmunisten aus Anlass der Vorgänge in der Wilhelmshöhe statt. An \nschliessend an die Protestversammlung bewegte sich ein Demon \nstrationszug durch die Strassen der Stadt. Vor der Wohnung des \nMax Hölz behandelnden Arztes machte der Zug Halt. Hölz wurde \naus der Arztwohnung in ein Auto gebracht, das mit ihm im \nDemonstrationszug fuhr. Vor dem Rathaus sprach Hölz zur \nMenge. Gegen %9 Uhr war die Demonstration beendet. Heute \nfrüh 7 Uhr hat Hölz im Automobil Falkenstein verlassen. \n \n\nErdbeben in Italien \nROM, 11. September. 1 \nWie die Blätter melden, wurde heute vormittag die Kuppe \ndes Stromboli durch eine heftige Eruption in die Luft gesprengt. \nDie Lavaströme haben die Ortschaft San Bartolo erreicht und die \nFelder vernichtet. An verschiedenen Stellen brach durch den \nSteinregen Feuer aus. Nach den bisher vorliegenden Meldungen \nwurden in Stromboli ein Mann getötet, und in der Gegend von \nGinostra mehrere verletzt. Gleichzeitig verspürte man auf der \nStraf insel Lipari ein starkes Erd lieben. \n \n\nDonizettis „Liebestrank \" \nNeueinstudierung der Staatsoper \nDas Spiel hat begonnen, die Saison ist eröffnet. \nIm Haus Unter den Linden sehr anmutig und zierlich, aber \nauch zugleich höchst akademisch mit einer Ausgrabung. Dieser \nnicht temperierte Vorabend zu hoffentlich grösseren Taten \nschenkt uns eine dynamisch gedämpfte, kammermusikalisch subtil \ngetönte Aufführung von Donizettis komischer Oper „Der Liebes \ntrank“. Alles im Orchester ganz auf Grazie, Durchsichtigkeit und \nfeinste Klangeffekte abgestellt, ein Meisterwerk Erich Kleibers \nund des von ihm geführten Orchesters. Und soweit geht die \nhistorische Gewissenhaftigkeit, dass man die Seccorezitative \nsogar vom Cembalo begleiten lässt (schreckt aber dabei vor der \nGeschmacklosigkeit nicht zurück, die Erwähnung der Sage von \nTristan und Isolde in diesem Donizetti durch ein musikalisches \nWagner-Zitat zu unterstreichen). \nAuch die Solisten halten natürlich die Linie der Kammeroper \ninne. Lotte Schöne, im Ton nicht ganz frei, ist eine zierlich sin \ngende, charmant kokettierende Adina, Helge Roswaenge schwelgt \nin Lyrik, Eduard Kandl setzt seinen Humor für den Quacksalber \nund Wunderdoktor Dulcamara ein. Willy Domgraf-Fassbaender \ngibt dem Sergeanten Beicore viel Martialisches. \nDiese ganze Zierlichkeit verliert sich aber in dem grossen \nRaum. Eine solche Aufführung hätte im kleineren Schauspiel \nhaus einen besseren Rahmen. Die Distanz zum Werk und seiner \nEntstehungszeit wächst, wenn man eine musikalische Miniatur in \ndiese Bühne stellt An einem solchen Eindruck ändert auch der \nVersuch des Bühnengestalters Aravantinos nichts, durch Vor \nhänge den Bühnenausschnitt zu verengern. Die Handlung, auf \nverliebtes Schmachten, unerwidertes Liebessehnen, auf einen \nharmlosen Humor gestellt, verliert sich in der Weite des Raumes; \nihre Naivität wird uns um so deutlicher. \nBleibt die Freude am Klang dieser sauberen, entzückend \nklaren und erfindungsreichen Partitur, die von schönen Linien \ndurchzogen ist, allerliebste Effekte bringt und einen musikali \nschen Leckerbissen darstellt. Aber doch nur ein kleines Vor \ngericht, an dem man sich nicht satt essen kann. --- L. Bd. \n \n \n\n \n\nWas ein Nazilehrer wissen will \n \n\nAut Fricks Thüringer Tugendoase "
}