{
    "Year": "1930",
    "Month": "09",
    "Day": "13",
    "NewspaperNumber": "432",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die Tragödie der Neunzehnjährigen \n„Die Geliebte hat auf Tötung gedrängt / 4 / Die letzte Nacht \n \n\nEine Lebenstrapödie entrollte die gestrige Verhand \nlung vor dem Erweiterten Schöffengericht Neukölln, die \ngegen den 19jährigen Verkäufer Günther Abel stattfand, \nHer am 28. Januar bei Hohenlinde auf seine 19jährige \nFreundin Gerda Borchert zwei Schüsse abgab, sic dann \nwürgte und der nach mehreren Selbstmordversuchen fest- \ngcnommen wurde. Die Anklage legt dem Verkäufer, der \n•.ich seitdem in Untersuchungshaft befindet, da er ständig \nSelbstmordabsichten geäussert hatte, Tötung auf Ver \nlangen, Unterschlagung, Betrug und Urkundenfälschung \nzur Last. \nAbel lernte Anfang Mai 1929 die Verkäuferin Borchert \nkennen, die später bei seiner Firma eintrat. Es entspann sich \nzwischen beiden ein Freundschaftsverhältnis, das bis zu dem \nUnglückstag ein rein platonisches war. Kurze Zeit nach seiner \nBekanntschaft mit dem Mädchen, beging Abel in seinem Geschäft \neinige Unregelmässigkeiten, da er von seinem geringen Gehalt \nHie Sonntagsausflüge nicht bestreiten konnte. Beide Elternpaare \nwaren gegen die Freundschaft mit der Begründung, dass die \njungen Leute wegen ihrer geringen Einkünfte doch nie an eine \nHeirat denken könnten. \n„Schuld hat mein Vater“, erklärte Abel, ,,der mich nicht wie \neinen Menschen, sondern wie einen Hund behandelte. \nUnausstehlich war mein Vater zu mir, der mich sogar mit \nFüssen trat. Hiervon erzählte ich oft meiner Freundin, die \nmich dann fragte, ob ich das aushalte, oder ob ich mir nicht das \nLeben nehmen wolle. Sie selbst habe unter den Drangsalierun \nzen ihrer Mutter zu leiden, so dass sie auch ihrem Leben ein \nEnde machen wolle. So reifte in uns der Entschluss, der am \n28 . Januar ausgeführt werden sollte.“ Auf den Vorhalt des Vor \nsilzenden, ob er Gerda B. nicht aus Eifersucht getötet habe, da \ner im Dezember erfahren habe, dass sie zu anderen Männern \nintime Beziehungen unterhalte, bekundete Abel, dass er \nihr das verziehen und \ndass die Geliebte auf die Tötung gedrängt habe. \nDiese Behauptung suchte Abel durch die Mitteilung zu stützen, \ndass seine Braut schon einmal einen Selbstmordversuch gemacht \nhabe und gerade in dem Moment aufgefunden sei, als sie von \neiner Kanalbrücke ins Wasser springen wollte. Zu der Tat \nselbst äusserte der Angeklagte etwa folgendes: „Nachdem wir \nnun fest entschlossen waren, in wenigen Tagen unserem Leben \nein Ende zu setzen, beging ich im Geschäft einige Unregel \nmässigkeiten, um mir einen Revolver verschaffen zu können. Ich \nwurde beobachtet und verwarnt. Bei einem weiteren Versuche \nglückte mir ein Coup, der mir 125 Mark einbrachte. \nFür 40 Mark kaufte ich in der Ackerstrasse eine Pistole und \nHess mir das ehrenwörtliche Versprechen geben, dass die \nSchüsse auch tödlich wirkten. Wir fuhren am 27. Januar \nabends in das Grosse Schauspielhaus und sahen uns „Die \ndrei Musketiere“ an. Anschliessend gingen wir in eine \nKonditorei, wo wir an die Eltern Abschiedsbriefe schrieben. \nUm Mitternacht fuhren wir an einen Kanal in Neukölln, wo \nwir uns erschlossen wollten. \nDa wir aber hier Menschen vermuteten und eine Störung be \nfürchteten, beschlossen wir, noch einen Tag zu leben und uns am \nnächsten Tag zu ersebiessen. Wir hielten uns in Berlin auf, bum \nmelten den ganzen Tag umher und fuhren abends nach Erkner \nhinaus in eine Schonung. Hier gab mir meine Freundin alles, \nwas sie mir geben konnte und bat mich, sie zu ersebiessen. \nIch gab zwei Schüse auf sie ab, die aber nicht tödlich wirkten. \nWas ich dann gemacht habe, weiss ich nicht. Ich soll sie dann \nmit einem Schal erwürgt haben. \nMich selbst konnte ich nicht ersebiessen, da der Revolver \neine Ladehemmung hatte. Ich irrte in Erkner umher und \n \n \n\n \n\nwollte mich vor einen Zug werfen. Von einem Bahn \nbeamten, der iwei Hunde bei sich führte, wurde ich daran \ngehindert. Dann begab ich mich auf den Bahndamm selbst, \nwo eine Lokomotive rangierte. Der Lokomotivführer ahnte sicher \nmein Vorhaben und wollte aus der Lokomotive steigen, um \nmich fortzujagen. So blieb mir nichts weiter übrig, als weg \nzugehen. Das Letzte war das Wasser, das mich töten sollte. \nIch eilte an den Flake-Kanal und wollte mich in das Wasser \nstürzen. In dem Moment bemerkten mich aber Passanten, die \nmich festnahmen.“ Der Angeklagte gab weiter an, dass er seine \nTat nicht bereue und sich schuldig fühle. Er bereue nur, dass er \nsich selbst nicht das Leben nehmen konnte. \nIm Verlauf der Zeugenvernehmung war die Aussage des \nVaters von Abel sehr interessant. Er gab zu, dass er seinen \nSohn oft geschlagen habe, und dass er ihn heute ganz anders \nerziehen und behandeln würde, da er ihn erst jetzt richtig \nkennengelernt habe. \nDie Sachverständigen Dr. Dyrenfurth und Dr. Hommerich schil \nderten den Angeklagten als einen Menschen, der äusserlich wohl \ngewandt erscheine, aber innerlich kindlich naiv sei. Der Schutz \n \n\nNach den Fussballspielem \njetzt Box-Kursisten im Ring \nEbenso wie der Deutsche Fussball-Bund sorgt auch der \nDeutsche Reichsverband für Amateurboxen für eine organische \nWeiterentwicklung des ihm anvertrauten Sports. Er veran \nstaltet im Grünewald-Stadion unter behördlicher Förderung \neinen Uebungsleiter-Lehrgang, dessen Teilnehmer, aus den ver \nschiedensten Teilen des Reichs stammend, ihre Kunst zeigen \nwollen. Dazu gibt ihnen der B. C. Heros heute abend Gelegen \nheit, indem er in seiner Halle, Scharnhorststr. 6, einen nationalen \nBoxabend inszeniert, der um 20 Uhr beginnt und folgender- \nmassen besetzt ist: \nFedergewicht: Holl (Herne)—Möhl (H. C. Heros): Leichtgewicht: \nHüter (Hannover)—Donner (Polizei); Lohs© (Apolda)—Berbler (Heros); \nSattler (Königsberg)—Heinze (Sparta); Niklaus, Altenessen)—Hoppe (He \nros); Weltergewicht: Schulze (Görlitz)—Lütke (Heros); Mittelgewicht; \nKärgel (Elberfeld)—Hornemann (Sparta); Röhrich (Düsseldorf)—Pastewka \n(Heros); Jesch (Ratibor)—Eden (Heros); Schwergewicht: Arndt (Königs \nberg)—Löschen (Heros). \nIm Zeichen harten Sports stand der Boxabend, den der F. C. \nWeissensee aus Anlass seines 30jährigen Bestehens gemeinsam \nmit dem I. B. C. Maccabi veranstaltete. Die Stadthalle Weissen \nsee wies bei Beginn der Kämpfe ausserordentlich starken Be \nsuch auf. \nNeben den Berliner Boxern traten auch zwei Amateure aus Lucken \nwalde in Aktion, konnten sich aber nicht, durchsetzen. Kreft verlor im \nSchwergewicht gegen den Weissenseer Lokalmatador Schwarz durch Ab \nbruch wegen Kampfunfähigkeit, der Luckenwalder Mittelgewichtler \nEllmers wurde von Malender (Weissensee) ausgepunktet. Recht über \nraschend kam der Punktsieg, den der Maccabäer Milczynskl gegen den \nguten Weissenseer Brunkow davontrug. In der gleichen Klasse besiegte \nder Eisenbahner Radke Conrad (Weissensee) ln der zweiten Runde \ndurch k. o. Ebenfalls durch Niederschlag entschied Koppe (Weissen \nsee) sein Treffen mit Lauffer (Maccabi). Im Weltergewicht schlug \nKronfeld (Maccabi) den Weissenseer StoLl, der Bantamgewichtler Peres \n(Maccabi) siegte über Apfelbaum (Sparta). Infolge Kampfabbruchs \nwegen Verletzung kam Schulz (Weissensee) zu einem Erfolg gegen \nFriedländcr (Maccabi). \n \n\nVoraussagen für die heutigen Rennen \nLeipzig (15 Uhr) \n1. Carapo Santo — Sergeant 5. Hurone — Delifee \n2. Judica — Fabulist 6. Monsalvat — Ina \n3. Mumm — Tarcjuinius Superbus 7. Black Bridge — Opar \n4. V vor ne — Priester \n \n\nPreuss—Rosiger nach Amerika. Die beiden Breslauer Sechstagefahrer Fritz \nPreuss und Paul Resiger werden die Sechstagerennen in Chicago (7. bis \n14. Februar) und in New-York (1. bis 6. März) bestreiten. \nTodessturz in den Bergen. Die bisher im Berliner Polizei \npräsidium beschäftigte 42jäbrige Kriminalsekretärin Marie.,Luise \nGlanz aus Halensee ist gestern auf ihrer Urlaubsreise m der \nNähe von Berchtesgaden im Gebirge tödlich abgestürzt. \n \n \n\n \n\ndes § 51 könne ihm unter keinen Umständen zugebilligt werden. \nDer Staatsanwalt beantragte wegen der Tötung auf Verlangen \ndie Mindeststrafe von drei Jahren Gefängnis und wegen der ihm \nzur Last gelegten Straftaten drei Tage Gefängnis. Im Plaidoyer \nführte der Staatsanwalt aus, dass alles, was der Angeklagte ge \ntan, eine törichte Handlung sei, die nur seinem naiven Wesen \nentsprungen sei. Die Macht der augenblicklichen Umstände sei \nstärker gewesen, als die vernünftige Ueberlegung. Das Gericht \nsei, wie der Staatsanwalt ausführte, an die Mindeststrafe von \ndrei Jahren gebunden. Es sei aber nicht unbedingt nötig, dass \ndie Strafe auch vollstreckt werde, da das Gericht dafür zu sorgen \nhabe, dass das „Menschenkind“, das einmal eine schwere Ver \nfehlung begangen habe, wieder auf die rechten Wege geführt \nwerde. Das Gericht erkannte auf eine Gefängnisstrafe von drei \nJahren und eine Woche. Die Verurteilung erfolgte wegen , \nTötung auf Verlangen, Betruges, Diebstahls und Urkundenfäl \nschung. Der Vorsitzende führte in der Begründung aus, dass das \nGericht die Ueberzeugung gewonnen habe, dass der Tatbestand \ndes Totschlages, den der Verteidiger für gegeben hielt, nicht vor \nliege, und das Gericht auf die Mindeststrafe von drei Jahren \nGefängnis erkannte. \n \n\n„Habe meine Frau ermordet“ \nSelbstgestellung nach blutiger Tat \nMit einer schweren Selbstbezichtigung stellte sich auf dem \nPolizeipräsidium der 30 Jahre alte frühere Tapezierermeister \nRudolf Thomas. Er gab an, dass er am 8. September seine \nFrau in Sandersleben ermordet habe. Nachforschungen ergaben \njedoch, dass die Frau nach einem heftigen Streit mit ihrem \nManne diesem entkommen und nach Hamborn geflüchtet war. \nThomas hatte früher ein Geschäft in Treptow, brachte es \naber durch Trunksucht und unsoliden Lebenswandel zum Zu \nsammenbruch. Die Verhältnisse wirkten sich auch sehr un \ngünstig auf das Eheleben aus. Streit und Tätlichkeiten erlebte \ndie Frau fast jeden Tag. Einmal \nversuchte der Mann, seine Frau in der Laube, die sie \nbesessen, zu erhängen, der Strick riss aber, \nund die Frau kam mit dem Leben davon. Um dem Wüterich \nzu entgehen, flüchtete sie zu ihrer Mutter nach Sandersleben \nund leitete die Scheidung ein. Thomas folgte ihr dorthin und \nsuchte sie zur Wiederaufnahme des Verkehrs zu zwingen. Da \nsie sich weigerte, schlug er mit einem Hammer auf sie ein. \nIn der Annahme, er habe sie erschlagen, kehrte er nach Berlin \nzurück. \n \n\nBei Explosion lebensgefährlich verbrannt. In den Bega- \nGaragen in der Quedlinburger Strasse 1—3 in Cbarlottenburg \nkam ein Tankmeister mit einem brennenden Streichholz einem \nBenzineimer zu nahe, wodurch eine Explosion entstand. Mit \nschweren Brandwunden am Körper wurde der Tankmeister in \nhoffnungslosem Zustande nach dem Moabiter Krankenhaus ge \nbracht. \nDie Bananenschale. Der Polizeioberwachtmeigter Bardeck \nrutschte auf dem Friedrich-Carl-Platz, wo gerade Markt abge \nhalten wurde, auf einer Bananenschale aus. Er stürzte so un \nglücklich, dass er in besinnungslosem Zustande in das Kranken \nhaus Westend übergeführt werden musste. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nAm 30. Tag der 5. Klasse der 86. Prcussiseh-Süddeutschen Klassen- \nLotterie fielen in der Vormittags- Ziehung: \n2 Gewinne zu 2000 Mark und 2 Prämien zu 500000 Mark \nauf Nr. 222815. \n2 Gewinne zu 10000 Mark auf Nr. 360635. \n2 Gewinne zu 5 0 00 Mark auf Nr. 225722. \n6 Gewinne zu 3000 Mark auf Nr. 36599 225329 246191. \n20 Gewinne zu 2 0 0 0 Mark auf Nr. 26607 72448 76857 104904 \n134500 185907 22100» 222353 302040 317061. \n16 Gewinne zu 1 000 Mark auf Nr. 3345 19767 56887 83923 188877 \n204098 348016 363275. \n66 Gewinne zu 5 00 Mark auf Nr. 1678 2197 21955 25337 35374 \n35460 36137 41808 59064 68298 69051 73012 78615 81932 86952 86744 \n112412 145965 156399 190284 190616 215699 315269 322147 322762 324425 \n330560 333014 339041 371748 380061 393763 397460. \n \n\nBERLIN. Schloohf vlohmarkt vom 12. September. Amtlicher Be \nricht (Für I Ztr. Lebendgewicht in JUl.) Auftrieb: 2284 Rinder, darunter \n782 Ochsen, 518 Bullen, 984 Kühe nnd Färsen, 1460 Kälber. 6986 Schafe, zum \nSchlachthof direkt 1433 Schafe, 9624 Schweine, zum Öchlachthof direkt \nseit letztem Viehmarkt 1841 Schweine, 351 Auslandsschweine. Die Preise \nsind Marktpreise für nüchtern gewogene Tiere und schliessen sämtliche \nSpesen des Handels ab Stall für Fracht, Markt* und Verkaufskosten, Umsatz \nsteuer sowie den natürlichen Gewichtsverlust ein, müssen sich also wesent \nlich über die Stallpreise erheben. Marktverlauf: Bei Bindern ruhig, bei \nKälbern langsam, bei Schafen, Stallilmmern ruhig, Holsteiner schleppend, \nbei Schweinen bei nachgebenden Preisen ziemlich glatt. I. Rinder: Ochsen: \nvollfleischige ausgemästete höchsten Schlachtwerts, jüngere 59—60, sonstige \nvollfleischige, jüngere 55—57, fleischige 52—54, gering genährte 46—50. \nBullen: jüngere vollfleischige höchsten Schlachtwerts 57—58, sonstige voll \nfleischige oder ausgemästete 54—50, fleischige 51—53, gering genährte 47—50. \nKühe: jüngere vollflelschige höchsten Schlachtwerta 43—50, sonstige voll \nfleischige oder ausgemästete 37—41, fleischige 31—35, gering genährte 26—28. \nFärsen (Kalbinnen): vollfleischige ausgcmästcD höchsten Schlachtwerts 51, \nbis 58, vollfleischige 50—53, fleischige 44—48. Fresser: massig genährtes \nJungvieh 43—49. II, Kälber: Doppelender bester Mast —, beste Mast- und \nSaugkälber 72—81, mittlere Mast- und Saugkälber 70—81, geringe Kälber \n58—85, III. Schafe: Mastlämmer und jüngere Masthammel, Weidemast 54—58. \nStallmast 65—69, mittlere Mastläramor, ältere Masthammel 60—64, gut ge \nnährte Schafe 50—54, fleischiges Scbaivieh 60—57, gering genährtes Schafvie*- \n42—48. IV. Schweine: Fettschweine über 300 Pfund Lebendgewicht 56—58, \nvollflsischige Schweine von zirka 240—300 Pfund Lebendgewicht 56—61, voll- \nfleischige Schweine von zirka 200—240 Pfund Lebendgewicht 60—62, voll- \nfleischige Schweine von zirka 160—200 Pfund Lebendgewicht 59—61, fleischige \nSchweine von zirka 120—160 Pfund Lebendgewicht 57—59, fleischige Schweins \nunter 120 Pfund Lebendgewicht —, Sauen 51—52. \n \n \n\n \n\nStädtekampf der Leichtathletinnen \nBerlin gegen London heute auf dem S.C.C.-Platz in Eichkamp \n \n\nMehr als in der Saison finden zurzeit die Leichtathletinnen \nBeachtung. Die Weltspiele, die in Prag am Sonntag ihren Ab \nschluss linden, haben die breite Masse auf das beachtliche Können \nder Leichtathletinnen aufmerksam gemacht. Dieser Umstand und \ndie Rückreise der Engländerinnen nach ihrer Heimat über Berlin \ngaben Veranlassung, heute auf dem neuen 8. C. C.-Platx in Eich \nkamp einen Städtekampf London—Berlin zu veranstalten. \nZehn Wettbewerbe stehen auf dem Programm. Für jede \nKonkurrenz sind zwei Teilnehmerinnen zu stellen, jedoch dürfen \ninsgesamt nicht mehr als zwölf eingesetzt werden. Die Chancen \nder Berlinerinnen sind keine schlechten, obgleich man in den \nLaufwettbewerben die Engländerinnen in Front erwarten muss. \nOffen erscheinen der Ausgang im Hoch- und im Weitsprung. Ein \nklares Uebergewicht scheinen die Berlinerinnen jedoch in den \nWurfübungen zu haben. — Die beiden Städte werden durch fol \ngende Leichtathletinnen vertreten: \n \n\nBerlin: \nWittmann, Laue \nWitt mann, Laue \nSeile, Schwarzer \nPircb, Beckstein \nWittmann, Laue \nPircb, Becker \nHenoch, Mäder \nE. Braumüller, Völter \nHenoch, Mäder \nI. Braumüller, Bechstein \nI. Braumüller, Klusenwerth \n \n\nLondon: \n»■ 100 Meter: Ridgley, Walker \n200 Meter: Ridgley, Latham \n800 Meter: Christmas, Stone \n80-Meter-Hürden: Cornell, Tiftin \n4 X 100-Meter-Staffel: Walker, Latham \nCornell, Ridgley \nDiskuswerfen: Wes ton, Fawkett \nSpeerwerfen: Weston, Fawkett \nKugeistossen: Weston, Fawkett \nHochsprung: Milne, Seary \nWeitsprung: Cornell, Seary \nBereichert wird das Programm, das um 17 Uhr seinen Anfang \nnimmt, noch durch die Teilnahme der besten japanischen Leicht \nathletinnen, von denen Fräulein Hitomi, die sich schon bei den \nOlympischen Spielen hervortat und nur durch zu viele Starts in \nPrag um grosse Erfolge kam, am bekanntesten ist. Fräulein \nHitomi, die ihre Prager Verletzung wieder völlig überwunden \nhat, wird im 100-Meter-Lauf und im 200-Meter-Lauf an den Start \ngehen und will nebenbei auch noch Weitsprung und Speerwerfen \nbestreiten. \n \n \n\n \n\nc9tucffifijdhac \nnäljljiwSlE \ntutpifyui! \n \n\nWenn von Ihnen, Ihren Angehörigen oder Angestellten durcR fahrlässige \nUnvorsichtigkeit, Unachtsamkeit oder Ungeschicklichkeit' dem Eigentum \noder der Gesundheit eines Dritten Schaden zugefügt wird, dann haften SIE \nmit Ihrem ganzen Vermögen und mit Ihrem gesamten Einkommen Ihr \nganzes Leben lang. Schützen Sie sich durch eine Haftpflicht-Versicherung! \n \n\nCher 3000 Mitl. Reichs \nmark Lebensversiche \nrungen laufen bei der \nALUAZZ DSD »TUTTOAATZ* \nLZBCZIVMIICUZUZOZBARK \nA.0 \n \n\nn \n \n\n_ Jtden Tag zahlen wir an unsere Versicherten \n300000 Rticbmark. Jede Nlinuts • Tag und \nNacht . meldet man uns ttntn Schade«. \njtdt dntu Famtlft ist bei ans »atKhqtl V \n \n\nALLIANZ UND STUTTGARTER VEREIN \nER SJCHERUNCS-AXTIEN-GE SE USCHA (I "
}