{
    "Year": "1930",
    "Month": "09",
    "Day": "13",
    "NewspaperNumber": "433",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Woher die 6 Millionen Mark der Nazis? \nNeue Dokumente / Ist das Hitlers Unterschrift?/Aufgabe des neuen Reichstages/Parlamentarischet \nUntersuchungsausschuss über die Herkunft der Wahlgelder für Nazis und Kommunisten \n \n\nAuf unsere heutigen Veröffentlichungen über die \nschweren Beschuldigungen, die russische Emigranten \nblätter und französische Zeitungen gegen die deutschen \nNationalsozialisten richten, ist bis zur Stunde noch keine \nErklärung der Nazis erfolgt. Wir sind heute in der Lage, \nneue Dokumente zu veröffentlichen, die in Paris im Um \nlauf sind. Auch heute versagen wir uns jede Stellung \nnahme über ihre mutmassliche Echtheit. Sie sind in Paris \nveröffentlicht worden, die deutsche Presse hat nicht das \nRecht, diese Veröffentlichungen dem deutschen Volke vor \nzuenthalten. \nDie deutsche Presse hat aber darüber hinaus die \nPflicht, endlich die Fragen zu klären: Wer finanziert den \ndeutschen Radikalismus von links und von rechts? Von \nden Kommunisten weiss man, dass keine ihrer Zeitungen \nGewinne abwirft, dass ihre Agitation von Moskau in ganz \ngrossem Stile bezahlt wird. Nun wird das Gleiche von \nden Nationalsozialisten behauptet. Die Pariser Zeitung \n„Les Derniöres Nouvelles“ veröffentlichte am 7. September \nAuszüge aus dem Briefe eines Sowjet-Diplomaten an einen \n„Nichtwiederkehrer\", d. h. also an einen jener vielen \nfrüheren Vertreter Moskaus, die aus irgendwelchen Grün \nden sich weigern, nach Moskau zurückzukehren. In diesem \nBriefe hiess es: „Die Botschaft befindet sich in engem \nKontakt mit den Leitern der Nationalsozialisten. Die \nNationalsozialisten entwickeln vor den Wahlen eine Agita \ntion, die im Massstabe in nichts der kommunstischen \nnachgibt. Sie veranstalten Tausende von öffentlichen \nVersammlungen und Meetings in den Städten und auf dem \nLande. Für diese Arbeit haben sie aus dem Auslände \nsehr ansehnliche Summen bekommen (3 Millionen Mark). \nUnter den ihnen helfenden Ländern befindet \nsich unsere Regierung“. Damit spricht der Sowjetdiplo \nmat die Behauptung aus, dass die russische Sowjetregie \nrung die Nationalsozialisten finanziert! \nDieser Brief wurde auch in der übrigen französischen \nPresse zitiert, unter anderem im „Matin“. Nun werden \ndiese allgemeinen Beschuldigungen überaus detailliert in \ndem Blatte „La Lutte“, und wir haben bereits heute \nmorgen das Dokument über Verhandlungen von national \nsozialistischen Führern und Kommunisten, die in Gar \nmisch-Partenkirchen stattgefunden haben sollen, wieder \ngegeben. Nachstehend veröffentlichen wir eine Quittung, \ndie mit „Adolf“ unterzeichnet ist. Danach soll dieser \n„Adolf“ in Salzburg am 10. Juni 200 000 Mark von einem \nVertreter der russischen Militärspionage erhalten haben. \nEin anderes Dokument in deutscher Sprache stellt ein \nBegleitschreiben für diese Quittung dar. Ueber die Art \nund die „Fachausdrücke“ dieser Dokumente gibt das \nInterview mit dem früheren Botschaftsrat Bessedowski \nAufschluss, das wir gleichfalls heute veröffentlichen. Ein \n \n\nanderes Dokument stellt ein Protokoll zweier Agenten \ndar, die der Uebergabe von Geld in einem Nebenzimmer \nbeigewohnt haben wollen. \nDer Wahlkampf geht heute zu Ende. Während einer \nWoche haben die deutschen Nationalsozialisten auf die aus \nländischen ersten Angaben geschwiegen. Sie werden jetzt \nreden müssen! Nicht, indem sie schreien und toben. Kein \nGeschimpfe und kein Drohen kann den klaren Sachverhalt \nverdunkeln. Die Frage ist einfach die: Nach fachmänni \nscher Schätzung hat der Wahlkampf der National \nsozialisten ungefähr 6 Millionen Mark gekostet. \nAngesichts der Gerüchte und Beschuldigungen ist \ndie N. S. D. A. P. verpflichtet, der deutschen \nOeffentlichkeit klar zu sagen, woher das Geld stammt. \nSie müssen dem deutschen Volke offen Rechnung legen, \ndamit man erkennen kann, ob die ausländischen Be \nschuldigungen wahr sind oder nicht. Unterlassen sie das, \nso ist es Aufgabe der Behörden und Sache des neugewähl \nten Reichstags, durch einen parlamentarischen Unter \nsuchungsausschuss Klarheit zu schaffen. Es geht \nschlechterdings nicht länger an, Deutschland zum Tummel \nplatz radikaler Umtriebe zu machen, die aus irgend \n \n\nwelchen dunklen Auslandsquellen finanziert werden. \nKein Land der Welt, am wenigsten aber das kulturell \nhochstehende Deutschland, kann sich solche Zustände \nauch nur einen Tag länger gefallen lassen. \nMorgen ist der Wahlkampf zu Ende, übermorgen be \nginnt der Kampf gegen die dunklen Mächte der radikalen \nVerseuchung Deutschlands und ihrer in- und ausländi \nschen finanziellen Hintermänner! \nBessedowski hält die Dokumente für echt! \nPARIS, 13. September. (Eigene Meldung.) \nBessedowski hat mich heute noch einmal zu sich gebeten und \nmir noch mals erklärt, dass die Quelle, aus der die Dokumente \nstammen, sehr seriös sei. Er selbst habe nach genauem Durch \nlesen der Schriftstücke festgcstellt, dass die darin gebrauchte \nAusdrucksweise genau der bei der G. P. U. üblichen entspreche. \nDas Wort „Stück“ in den Quittungen bedeute stets eine Einheit \nvon 1000 in der betreffenden Landeswährung. In diesem Falle \nsind also 200 Stück 200 000 Mark. Unter „entferntem Nachbar“ \nsei der militärische Geheimdienst zu verstehen, dessem Fonds \nalso die Gelder lür die Nationalsozialisten entnommen worden \nsind. \n \n\nSind diese Dokumente echt? \n \n\n200 Stück« (awaihundort) erhalten. \nSalzburg den 10 .Juni 1930 \nOana psrsonllch für Qsooaaan ZJubtachankol \n \n\nfli« SovjetalMlon la dar Taebaehoalorakal \n•’raJia Tolteak« 16, \n \n\nAnbat ata Quittung Adolf« Uber Jtrhalt von aoo Staate «attaebar \nVar« auf R.ehnung dar antfaman Ktchbrm .Mtt« da « Konto dal \nÖlbaron Viktor daalt o u \n \n\nm««n »an 11,Juni 1930 \n \n\nn Uaehbran -bitt« a.« \n'' \n \n\nKonn. \n \n\na.A». \n \n\n10 n» I960 r.',n «ynau iknti Bspn(Pira,!lsua hm 23) ■ «ypaauer \nAiacrae Bo» rpaa.Kpai-Rn-f u«« 78) Om* npsriaasss.jrao aaa n*a \nctbxm nypmuscTcai Kaaraxpcu ?xdop(Uocna,TaapoKax 28)a«« aanporoKonpogi \nn«purn r.Tadopcu cyuua.AOHor ■ jux ycTaxoMamx rronxni naifaarau. \nno »ayoropavacvpify TpaflosaxreViima - m np» napejMaa *» upaeyreTsosu« \nao aaxojuaao a oocen«! aounT«(RS),aoao eiun» aea neparoaopa natu \n \n\nTiOopai i’lrtv',1 raue nfsrooTs nöcaaaxaro room Cvopäyxs paonacir».- \nBaba » Koppxzop qtssx jo sazoia n loann M*xmit'Mü scTpsraaa aro a > \nscho aueat a ocoitua a nau.irao mm laanoapariro susnaro a Jtaiian \nlaweTiaro Aao»$a raraap.s <raa , asonomaoo«. \n \n\nSaaaudfpr.io m 1930 r. 17.,. 33 i.m \n \n\nJ.Bapra \nA.Brtouu, \n \n\nDeutsche Uebersetzung. \nAm 10. Juni 1930 waren wir, der Kaufmann Daniel Bartsch \n(Riga, Zella Jella 23) und der Journalist Anastes Witoschisch \n(Belgrad, Karl Natalier 28) von dem uns persönlich bekannten \nJournalisten Kasimir Zibor (Moskau, Twerskaja 28) zur Pro \ntokollierung einer Geldübergabe durch Herrn Zibor an eine \n„Person“ und zur Feststellung derselben, eingeladen worden. \nAuf die kategorische Forderung der „Person“ waren wir \nbei der Uebergabe selbst nicht zugegen, aber da wir uns im \nNachbarzimmer (Nr. 5) befanden, konnten wir deutlich die Ver \nhandlungen zwischen Zibor und der „Person“ milanhören, eben \nso die Proteste der letzteren gegen die Formel der Quittung. \nAls wir den Korridor des Hotels vor dem Herauskommen der \n„Person“ aus dem Zimmer Nr. 4 betraten, trafen wir auf die \nselbe und erkannten in ihr den von uns in München oftmals \ngesehenen bekannten Adolf Hitler, was wir hiermit bescheinigen, \nSalzburg, den 10. Juni 1930, 12 Uhr 35 Minuten. \nD. Bartsch, A. Witoschitsch. \n \n\nDie Polizei hat zu tun \nZusammenstösee an den letzten Abenden \n \n\nNach Schluss der gestrigen Walilkundgcbungen der Kom \nmunisten im Sportpalast kam es in der Potsdamer Strasse und \n-später auch noch in der Bülowstrasse zu Zusammenstössen der \nDemonstranten mit der Polizei. Diese musste mehrmals mit dem \nGummiknüppel eingreifen, um die Ruhe und Ordnung in den \nStrassen wiederherzustellen. Die Polizisten nahmen 48 Per \nsonen in Haft, darunter auch den bisherigen kommunistischen \nReichstagsabgeordneten Dahlem. Die Festgenommenen wurden \nim Polizeipräsidium wieder entlassen. \nZu einer schweren Schlägerei zwischen Nationalsozialisten \nund Kommunisten kam es in der vergangenen Nacht in der \nSeegefelder Ecke Staakener Strasse in Spandau. Auf beiden \nSeiten wurden \nzahlreiche Schüsse abgegeben, \nwobei der Arbeiter Walter Schröder aus der Jagowstrasse durch \nmehrere Schüsse schwer verletzt wurde. Der Getroffene fand \nAufnahme im Spandauer Krankenhaus. Gleich darauf wurde \nin demselben Krankenhaus der Kommunist Ernst Peter mit einer \nschweren Schädelverletzung eingeliofert. Der Mann war in \neiner Wahlversammlung der Nationalsozialisten im alten \nSchützenhaus in Spandau niedergeschlagen worden. \nIn der Kaiserin-Augusta-AUee. nahe dem Tegeler Weg, wur \nden gestern abend Reichsbannerleute von Nationalsozialisten \nüberfallen. Die Nationalsozialisten, die aus ihrem in der Nl'ihe \ngelegenen Parteilokal starke Unterstützung erhalten hatten, \ndrangen mit Dolchen nnd Schlagringen aut die Reidubanner- \nleute ein. \nDrei Reichsbannerleute erlitten stark blutende Stichwunden und \nmussten nach der Rettungswache gebracht werden. Als die Po \nlizei auf dem Kampfplatz eintraf, versuchten die National \nsozialisten sich durch die Flucht ihrer Feststellung zu entziehen. \nEs gelang den Beamten, einen Rädelsführer der National \nsozialisten festzunehmen und der Abteilung I a im Polizei \npräsidium vorzuführen. \nAusserdem musste die Polizei gestern abend noch an meh \nreren Stellen der Stadt eingreifen, wo Nationalsozialisten und \nKommunisten zusammengestossen waren. Hierbei wurde noch \neine ganze Anzahl von Personen verletzt. \nAm heutigen Abend finden in den verschiedenen Stadt \nteilen grosse Demonstrationszüge der einzelnen Parteien \nstatt. \nDie Schutzpolizei hat alle verfügbaren Beamten zum Dienst her \nangezogen und die Wachen in den Aussenbezirken besonders \nverstärkt. An allen Brennpunkten der Stadt werden starke Po \nlizeistreifen eingesetzt Am Sonntag ist von elf Uhr vormittags \ndie Schutzpolizei im grossen Alarmzustand. Die getroffenen \n \n\nMassnahmen der Schutzpolizei sichern einen ruhigen Verlauf des \nWahlsonntags. Zum erstenmal kommt morgen das von der Re \ngierung für den Wahltag erlassene Alkoholverbot in Anwendung. \nDer Ausschank von Alkohol ist von der Oeffnung der Lokale bis \nnachts um zwölf Uhr verboten. Bier und Wein werden von \ndiesem Verbot nicht betroffen. \nSchüsse auf Polizeibeamte \nCHEMNITZ, 13. September. \nIn der Nacht zum Sonnabend gegen 2 Uhr wurden durch \nzwei Polizeibeanita in Zivil auf der Nordstrasse zwei Personen \ngestellt, die kommunistische Wahlplakate an verbotenen Stellen \nanklebten. Unmittelbar darauf sind aus den umliegenden \nStrassen eine Anzahl von Personen, anscheinend Kommunisten, \nhinzugekommen, die gemeinsam auf die Polizeibeamten los \ngingen und auf sie einschlugen. Plötzlich wurden aus der Menge \nvier bis fünf Schüsse auf die Polizeibeamten abgegeben, wo \ndurch ein Beamter schwer verletzt wurde. Eine Person wurde \nfestgenommen. \ne \nWahlschwindel als Rettungsversuch \nEine Unanständigkeit der Volkapartei \nDie Deutsche Staatspartei teilt mit: „Auf den Berliner Litfas- \nSäulen Ist heute folgendes Plakat erschienen: „Mit der Sozial \ndemokratie kämpft im neuen Reichstag lür Republik und Staats \nbürgertum die Deutsche Staatspartei (vormals Deutsche demo \nkratische Partei), Liste 6.“ Natürlich stammt das Plakat nicht \nvon der Staatspartei. Es handelt sich offensichtlich um einen \nunerhörten Wablacbwindel der Deutschen Volkspartei, die ihre \nStellung aufs schwerste bedroht sieht und der die Wähler in \nScharen zur Staatspartei fortlaufen. \nDie Staatspartei ist unabhängig von rechts und links \nund wird zur Richtschnur ihres Handelns lediglich das Staats \nwohl nehmen. Wohin ist es aber mit der Deutschen Volkspartoi \ngekommen, wenn sie nur durch solche Täuschungsmanöver einen \nRest ihrer Wähler von dem Uebergaog zur Staatspartei ab- \nhalten zu können glaubt?“ \n \n\nEine weitere Million Arbeitslose? \nUnglücksprophet Stegerwald \nIn einer Zentrumsversaminlung in Köln erklärte Reicbs- \narbeit6minister Stegerwald, an den Notverordnungen würden \nkeine wesentlichen Aenderungen vorgenommen werden, ganz \ngleich wie der neue Reichstag aussehen werde- Im Gegenteil, \nes würden in den kommenden Wochen noch neue ergänzende Ge \nsetze erlassen werden müssen. Die Kerntrage sei lür ihn, wie \nden Arbeitslosen Arbeit versäaflt werden könne. Man müsse \ndafür sorgen, dass 15 bis 20 Millionen Deutsche vom Aussen- \nhandel leben können. Die produktionshemmenden Steuern \nmüssten verringert werden. Weiter sagte Dr. Stegerwald ein \nSteigen der Arbeitslosenziffer in einem Jahr um eine weitere \nMillion voraus. Für diese grosse Zahl Arbeitsloser müssten neue \nMittel bereitgestellt werden. \n* \nDer Forderung der Ausfuhrsteigerung, die Stegerwald \nzur Behebung der Arbeitslosigkeit aufstellt, widerspricht \nleider die Schieiesche Wirtschaftspolitik, die ausfuhr \ndrosselnd wirkt. Kommandiert der agrarische Inter \nessentenhaufen weiter die Regierung, dann könnte Sieger- \nwalds Unglücksprophezeiung wohl in Erfüllung gehen, \n \n\nDer blinde Eifer des Zentrumszionisten \nWIEN, 13. September. \nGrosses Befremden erregen die heute vom „Neuen Wiener \nJournal“ als Leitartikel gebrachten Aeusserungen des Vorstan \ndes der Berliner jüdischen Gemeinde, Georg Kareski, über die \nDeutsche Staatspartei. Der Zionist Kareski, der eich vom Ber \nliner Zentrum als Wahlkandidat hat autstellen lassen, behaup \ntet, dass die Deutsche Staatspartei allein für Tauf- und Abfall \njuden in Betracht käme. Lediglich beim Zentrum seien die \nJuden gleichberechtigte Staatsgenossen; bei der Deutschen \nStaatspartei wären sie rechtlose Nachfahren der früheren Haua- \njuden. (I) Die Führer der Deutschen Staatspartei, beispiels \nweise Höpker Aecboff sowie Schreiber, seien antisemitisch ein \ngestellt (I). Den Gipfel des Unsinns erklimmen jedoch Kareskis \nAusführungen, wenn er auch den österreichischen Juden ein Mit \ngehen mit den Christlichsozialen und der Heimwehr empfiehlt. \nKareski bat offenbar keine Ahnung von den österreichischen \nVerhältnissen, denn einem österreichischen Juden ist es unmög \nlich, für die streng antisemitische Christlichsoziale Partei zu \nstimmen, "
}