{
    "Year": "1930",
    "Month": "09",
    "Day": "14",
    "NewspaperNumber": "434",
    "PageNumber": "004",
    "Edition": "2",
    "Issue": "078",
    "Text": ". br&uckf \nerbstm I \n \n\n\\^ÜTL 3B mm y J !<?Q£ \n \n\ni \n \n\n„Jimmy\", sagte meine Frau zu mir, „es ist dringend not \nwendig, dass ein neuer Mantel —“ \nIch liess sie nicht ausreden. Erst kürzlich hatte sie ein ele \ngantes Complet erhalten, und nun sollte ich wahrscheinlich einen \nnagelneuen Herbstmantel für die kommende Saison besorgen. \n„Wo denkst du hin“, rief ich und stampfte nach altbewährtem \nRezept mit den Füssen auf die Erde, so dass der unter uns \nwohnende Mr. Smith sein Mädchen heraufschickte und sagen liess, \ndass er mich für die abgefallene Stukkatur und den wohl bald \neintretenden Absturz seines Bronzekronleuchters verantwortlich \nmachen werde. — Dann kam ich nicht mehr zu Worte — eben \nfalls ein altbewährter Zustand unserer Ehe — und die Folge des \nRedeflusses meiner Frau war, dass ich ihr um den Hals fiel, ihre \nHände und Wangen mit Küssen bedeckte, mit ihr durch unsere \nWohnung in einem Konglomerat von Cbarleston und Valse dahin \ntanzte, trunken vor Freude, erschüttert von einer dem weiblichen \nEhegattinnangeschlecht sonst abgehenden Philanthropie, denn — \nich, Jimmy Jiggs, ich sollte mir einen neuen Mantel für meinen \nBedarf, für mich, meine Schultern, meinen Rücken, meine Per \nsönlichkeit bauen lassen. \nLange galt es zu überlegen. Meine Frau meinte, Shetland mit \nrostbraunem Karo in hellbrauner Farbe, das wäre modern, der- \nnier cri! Ich hatte, weiss Gott, nichts dagegen. Mein Herz schlug \nbeim Anblick der Modejournale, der Tailorliiden, der Friseur \ngeschäftsinhaber, die ich immer im Verdacht hatte, männliche \nMannequins zu sein. Erst galt es, den Stoff zu besorgen, dann \nden Schneider zu finden. Nur, wen sollte ich um Rat angehen? \nEin Zufall, wie stets in heiklen Fällen, kam mir zu Hilfe. In \neinem Theaterprogramm las ich, dass die Anzüge des Operetten \ntenors Svan Vjürnson von der Firma Undercoat gefertigt seien. \nSvannie war der Schwarm meiner Freundin, der Traum meiner \nSchwiegermutter, das Entzücken meiner Frau und das Entsetzen \nmeines Kollegen Birton, bei dem er hausfreundlichen Pflichten \noblag. Allen kannte ich dienlich sein. Ich ging zu Undercoat! \nMr. Undercoat empfing mich mit doppelter Freundlichkeit, als \ner vernahm, dass ich der „Jiggs“ von der „Sunday-Weekend-Post“ \nsei. Er fragte, ob ich nicht Modekriliken schreibe und erwähnte, \ndass ich das unbedingt tun müsste, wenn er mich „anzöge“. Denn \ner sei Dichter gleich mir, wir seien Kollegen und das verpflichte \nihn, mir einen neuen Mantel zu erdichten, mich, denselben um \ngehend zu bezahlen und die öffentliche Versicherung mit Hilfe \nder Presse abzugeben, dass die Qualität der Arbeit, des Stofles, \nweit über dem pekuniären Gegenwert stehen. \nMir war der Vergleich nicht klar, aber ich weiss, dass der \nbildende Künstler, der Dichter, der Poet, sich ausleben muss. \nIch liess Mr. Undercoat ausreden, ich sagte nichts, nur auf einem \nShetland mit rostbraunem Karo auf hellbraunem Grunde bestand \nich. Mr. Undercoat zuckte erst die Achseln, dann rief er \nemphatisch: „Sie werden sehen, wie ich auch nach Ihrer Inspi \nration produktiv sein kann!“ \nWirklich, das war er. Alle Leute sahen mich auf der Strasse \nan, ich spiegelte mich in meinem Mantel in den Scheiben der \nSchaufensterläden, der Hoch- und Untergrundbahn, der Auto \nbusse und Tramwagen. Mein Gesicht hatte sich verändert. Es \nstrahlte vor Glück, vor innerer Seligkeit. Auch meine Gestalt \nschien sich einer Veränderung unterzogen zu haben: Ich wirkte \nklein, untersetzt, in meinem Shetland mit tiefen, eingelassenen \nAermeln, auswattierten Schultern, weiter Form und einem herr \nlich lederbesetzben Gürtel. \nDie Mahnung Mr. Undercoats und meiner Frau, ja stets auf \ndieses Prachtexemplar von Mantel acht zu geben, befolgte ich \ngeradezu mit erbitterter Aufmerksamkeit. Der Garderoben \nständer in meinem Bureauzimmer wanderte mit mir durch die \nRäume des Hauses, in der Maschinensetzerei der Redaktion \nbesorgte ich den Umbruch mit dem Mantel unter dem Arm. \nUnd merkwürdigerweise blieb sein rostbrauner Karoton auf \nhellbraunem Muster immer erhalten. Unser Mädchen durfte \nnicht an mein Kleidungsstück heran; der Mantel wurde von mir \ngeputzt, verwahrt und wieder angezogen. \n \n \n\n \n\nIn die Theater zu gehen, schien mir ein Ding der \nUnmöglichkeit. Einstmals versuchte ich mit dem Mantel auf \nmeinen Orchesterfauteuilleplatz zu gelangen, doch man stellte \nmich vor die Alternative, den Mantel abzugeben oder . . .? \nUnter uns: Es gab einen grossen Krach, man musste mich mit \nPolizeigewalt entfernen, „da sonst die Vorstellung nicht hätte \nstattfinden können“. \nIn mein Ressort fallen selbstverständlich auch die Interviews \nder Unterhausmitglieder. In jeden Empfangssalon spazierte ich \nnur mit meinem Mantel bewaffnet hinein. Angebote von \nAgenten, das kostbare Stück versichern zu lassen, lehnte ich \nstrikt ab. So etwas konnte wohl mit einem Pelz unternommen \nwerden, doch ein Shetland bleibt eben ein Shetland 1 Noblesse \noblige! \nAuf den Redaktionen liefen Briefe ein. Kein sonst allzu I \ngewöhnlicher Ausnahmezustand. Doch viele betrafen mich! | \n \n\nMinisterien schrieben, „man möchte mich doch nicht mehr zur \nInforinationsrecherche senden“. Niemand konnte begreifen \nwieso? Nur ich ahnte es!! Wie sollte sich auch ein Minister \noder ein Abgeordneter einen so modernen Shetlani leisten \nkönnen? Der blosse Neid hatte sie sicher angesichts meiner \nUniformierung gepackt. Ja, so mit der Zeit schien ich im Laufe \nder Saison eine Lokalberühmtheit geworden zu seih. Die \nKollegen vom Feuilleton schrieben ellenlange Glossen über einen \nihnen bekannten Mantelträger die Menschen in den öffent \nlichen Verkehrsmitteln und Parks musterten mich, als ob ich \ndas Modell für den Karikaturisten Studdy wäre, der ausser seiner \nBonzo-Hundegestalt eine wöchentlich erscheinende Witzblattfigur \ngeschaffen hatte, die in allen verfänglichen Situationen mit \neinem karierten Mantel zu sehen war. \nJa, mochten sie kichern, schimpfen, lachen, Feuilletons \nschreiben, Karikaturen machen, ich behielt meinen Mantel, er \nwurde mir nimmer gestohlen, und die Kollegen verdienten viel \nGeld!! Und dann spricht man noch von einer Verrohung des \nHerzens, Härte der Menschheit?? Lassen Sie mich, verehrte \nLeserschar, das weitere Schicksal meines Mantels erzählen. \nWenn Sie ein Photo von mir sehen könnten, just in dem augen \nblicklichen Zustand, der mich veranlasst zu schreiben, Sie \nwürden mich und meine weissen Haare bedauern. \nIch bekam den Auftrag, zur Ausstellung zu fahren nach \nBrighton, zwecks längerer Berichterstattung. Von jeher hegte \nich für Chemikalien ein grosses Nichtinteresse. Daher glaubte \nman auch an eine durch keinerlei Sachinteresse getrübte \nobjektive Berichterstattung. Zwei Stunden Eisenbahnfahrt sind \nmühevoll. Noch mühevoller für einen Journalisten, der die \nNacht vorher den sommerlichen Wohltätigkeitsball bei \nMrs. Asquith mitgemacht hat. Schon früh ging die Reise los. \n \n \n\n \n\nEinzuschlafen wagte Ich' nicht, weil ich' meinen Mantel schar! \nim Auge behalten musste. Die Mtreisenden versuchten mich \nerfolglos in ein Gespräch zu verknüpfen. Man sprach vom \nBankraub, der sich in der vergangenen Nacht bei Goldsmi.h \nbros. zugetragen hatte. Aber allen Anfechtungen hielt ich \nstand. Ich stellte mich taubstumm. Seltsame Blicke waren es, \nmit denen man mich ansah. „Der Defraudant soll sich noch in \nLondon befinden , sagte mit piepsiger Stimme die etwas ältliche \nDame im hellgrauen Trenchcoat, indem sie mich misstrauisch \nmusterte. Oder kam es mir nur etwa so vor??? \nMich packte ein menschliches Rühren! \nHatte ich nicht gestern abend zu viel getrunken? \nOder ? \nDer Zug ratterte monoton durch noch monotonere Land, \nschäften. \nIch wurde bleicher und bleicher, suchte einen Ausweg, narb \njener Tür mit einer gewissen Aufschrift Im Abteilrabmen \ntauchte der gutmütige Kopf eines Kontrolleurs- auf, der mit \nfast distinguierter Stimme um die tickets bat. — — Ich mussle \ndas meinige suchen: Weste, Hose, Hose, Rock, Rock, Weste, \nWeste — — — — Ho—o—o. . . . Ich konnte nicht mehr \nweiter, ich liess Suchen Suchen sein, riss meinen Mantel vom \nHaken und (Ohne den Mantel konnte ich unmöglich. \nund ihn zurücklassen???) \nIch drängte den Schaffner auf den Gang! \nStürmte denselben hinauf da \nEin gellender Schrei: \n„Der Defraudant — \" \nDie Dame im hellgrünen Trenchcoat hatte es gerufen \n \n\nEs wirkte auf den Schaffner belebend: er stürzte mir nach, \nhaltschreiend, rufend, brüllend 1 \nIch hatte — hurra — hurra — hurra — die Tür erblickt, \npackte den Türgriff \nDa stand der Zug!!! \nIrgendwer hatte die Notbremse gezogen. Die Fahrgäste \nkamen aus ihren Abteilen. Ich wollte die Tür öffnen, doch \nHände packten mich derb, hielten mich fest, der Kontrollbeamle \nkam prustend heran. Man flüsterte nicht leise, o nein, ganz \nlaut: „Ein blinder Passagier?“ \nIch wurde wütend, stampfte mit den Füssen, ohne dass das \naltbewährte Rezept wirkte. Billett und Ausweispapiere wurden \nverlangt, sonst — drohte man — würde ich auf der nächsten \nStation verhaftet werden. Mein Rühren wurde immer stärker, \ndoch das, diesen Vorwurf, durfte ich, Jimmy Jiggs mit dem \nherrlichen Shetland halt mir dämmerte es, da waren ja \ndie tickets und der Pass und Ausweispapiere, doch wo??? — ! \nIch fiel in Ohnmacht. \nWie lange sie währte, das weiss ich nicht mehr. Ich er \nwachte im Hospital von Brighton drei Tage nach Eröffnung der \nchemischen Ausstellung. Der Arzt stand dicht neben meinem \nLager, auch keine zarte Schwester, nein, nur ein Policeman, der \nmeine Personalien aufnehmen wollte. Er fragte nach meinen \nAusweis. Beinahe wäre ich von neuem zusammengesunken, \nvisionär tauchten alle Ereignisse vor mir auf: Der Ball, di« \nFahrt, Miss Asquith, die Dame im Trenchcoat, der Schaffner, di« \nTür. die Aufschrift, nur mein Shetland \nEr war mir in der Hitze des Wortgefechts beim Halten der \nZuges gestohlen worden. \nAntworte. \n(Autorisierte Uebcrsetzung von H. J. Jaretzki.) \n \n \n\n \n\nOeffentliche Danksagung \nMeine Frau litt an schweren« \nRückenmarks- und Nervenleiden \nmit Beteiligung der Beine und der Unterleibsorganc, \nso dass sie von heftigen Schmerzen geplagt, nachts \nschlaflos dalag und völlig hilflos und verzweifelt \nwar Die Schwerkranke konnte nur unter grösster \nAnstrengung mühsam einige Schritte mit Unterstützung \ngehen, di die Beine schon nahezu gelahmt waren. \nSi» konnte nichts mehr essen, magerte ab, war von \nquälendem Durstgefühl gepeinigt und kein Arzt \nwusste Rat. „ . . „ \nDa erfuhren wir durch Zufall von der Pyrmoor- \nKur und entschlossen uns, diese sofort anzuwenden. \nZu unserer grössten Freude wurde meine Frau da \ndurch wieder vollkommen gesund uml nrbelt«. \nruhlg. Sie kann wieder geben, essen und schlafen \nund unseren ganzen grossen landwirtschaftlichen Haus \nhalt versorgen. \nWir sind daher der Pyrmoor-Heilanstalt ln München \nzu allergrösstem Dank verpflichtet und sprechen den \nselben hiermit gerne öffentlich aus. Wir können die \nPyrmoor-Kur. die bequem zu Hause durchführbar ist, \nallen ähnlich Leidenden auf das beste empfehlen. \nJo». Altmann. Bürgermeister u. Oekonom. \nAuskunft erteilt kostenlos das P.vrmoor-lMatnrhclI- \nInntltnt München 234, Milnzstr. 9 Seit 25 Jahren \nanerkannte Erfolge bei Nervenleiden, Lähmungen, \nNervenkrämpfen, Gelenkerkrankungen, Epilepsie, Gicht. \nHunderte Ancrh«nnung»»chrelhen. \n \n\nHinaus nach Neu-Schönefeld! \nnach der im Aufbau begriffenen Gurten- \nMtndt am idylliachcn SchUnefolder \nSee, unweit Griinau, Adlcrshof—Altglienicke \nund Rudow. Vom Bahnhof Grtlnau mit \nOmnibus 36 ln 6 Min. bis Bohnsdorf (Kirche), \nkurzer Fussweg Sehlinefelder Chaussee. \nSofort Baugenehmigung, aber kein \nBauswang. Billige Preise, kleine \nAnzahlung, bequeme Raten, direkt \nvom Besitser. Verkäufer täglich bis zur \nDunkelheit auf dem Gelände. Sonntags von \n10—5 Auto nur ab Bahnhof Grünan. Sied \nlung Eigenheim 3. Tel. F 3 Griinau 6405. \nFranc Schlüter, Berlin-Rudow, \nCttpenicker Str. S»e. F 9 Adlershof 272. \nProspekt gratis. \n \n\nWir verlegten \nunsere Filiale Steglitz \nSMoßstr . 32 \n \n\nnach \nSdttoßsh\\24 \nRUDOLF MOSSE \n \n\n9WUUE mit Kaatsehnkplatte 1.00 u. 1.75 M. \nIm E Ooldkzoptiahn v. 2 29 an. Teil \nzihlung bzl klalnar Anznhlu g «. wöchentl. I M. tn gestattet. \nZtbne ohne Gaumen (Brücken) * .1.00 M. in. 8 Jahre \nweltgd. Garantie. Zahnzlzhan m. Batiubg. b. Bestell, gratis. \nUahiaal Danzlgar Str. 1, Zlmmerztr. 86. Lulzanatr. 27. \nridivam Rosenthtler Str. 36. Charlhg., SchlUtarztr. 76 \nTrotz d. harabgaz. Praiztzrh Abann.d.BI. b. Barzahl. 10°.', Rabatt- \n \n\nPaula Baach \nZIRKUS \nGeschichte» \nfür die Jugend \nMit 35 bandkolo \nrierten Zeichnung \nvon Oscar Theuer \nHübscher Geschenk \nband in Halbleinen \nRM 4.50 \nRudolf Maate \nBuchverlag, \nBerlin SW. 100. \n \n\nJ. KÄST AN \nBerlin \nwie es war \nMit 10 ganzseitigen Illustrationen \nin Tiefdrnck \nIn ganz neuer, sorgfältigster \nAusstattung auf feinstem \nDickdruckpapier. \nElfte Auflage, 276 Seiten \nIn kostbarem Geschenkband \nEM. 7,50 \nRUDOLF MOSSI \nBUCHVERLAG \nBerlin SW 100 \n \n\nHandbuch der \nInternationalen \nKunstseide-Industrie \n \n\nAUSGABE 1929 \nReichhaltiges Adressen - Material der \nWalt-Kunstselda-Industrie \nPreis gebund. Bf. 40.— franko \nHaus innerhalb Deutschlands. \nZn beziehen gegen Voreinsendung \ndes Betrages auf das Postscheck \nkonto Berlin 26517 durch Verlag \nRadallMosta, Berlin SW.lOa \nRudolf Mosse-Haus \nAbteilung Adressbücher und Code). \n \n\nErfolgreiche \nHerbstkuren \nbei \nNerven-u. Frauenleiden, \nGicht. Rheuma \nd Landeck \nin Schlesien \nRadium-Schwefelbäder \nMoorbäder pp. \nNachsaison \nermässigte Preise \nAuskunft u. Prospekte' \n \n\nStödt. Boaeverwolfung \n>. Reisebüros \n \n\nsoll ein T&Bchen von dem angenehm \nschmeck., ärztlich emnf. u. gesunden \nDt. Ernef Ridtlern \nFrühsiüthshräalertee \nsein. — Das ist etwas andere) als , \nHungern, Schwitzkuren, oder an streu- ' \ngende Hebungen. Man wird anf be \nqueme Weise echlank, bleibt frisch \nund elastisch und zugleich gesund \nund leistungsfähig. Versuchen Sie ihn noch \nheute! I Paket Mk. 2.—, Kurpackung Mk. 10 — \nIn Apotheken und Drogerien, wo nicht: .Hwnn* \nFahr.pharm kosm.Präp.,München8W.7,Gttllstr.7. \n \n \n"
}