{
    "Year": "1930",
    "Month": "09",
    "Day": "14",
    "NewspaperNumber": "434",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Vm 8 Ms 1? Wie mied gewählt! \nDer Berliner weiss, was seine Pflicht ist / Es gilt für die Republik! \n \n \n\n \n\nam Wahltage verboten Ist. Aber auch „balbtrocken“ werden \nwir unsere staatsbürgerliche Pilicbt voll wahrnehmen, und wir \nwissen, ohne angeheitert zu sein, was wir wählen. Möglichst \ntrüb muss man dieser Staatsbürgerpflicht Nachkommen, denn \n \n\nDnd dann geht das grosse Zählen los! Wir werden unser« \nUngeduld noch bis zum nächsten Morgen bezähmen müssen. Nur \nHitler, der weiss alles vorher. Der hat bereits vor etlichen \nTagen den Sportpalast für eine „Siegesfeier“ in der Nacht von \n \n\nUm halb sieben haben sie heute morgen schon vor unserer \nTür gebrüllt: „Deutschland erwache!\" Das ist sehr dankens \nwert; auf diese Weise spart man die Weckuhr. Allerdings \nkönnte an einem gemütlichen Sonntag Deutschland getrost eine \nStunde später erwachen. Wir werden schon noch rechtzeitig ins \nWahllokal einpendeln. Und von wegen „Heil Hitler!“ — da \nhätten die Goebbeles doch früher aufsteben müssen. \nMit dem Wiedereinscblafen wurde es nichts; denn um 7 Uhr \nbegann in der Etage über uns die deutschnationale Familie des \nHerrn Drügemöhl zu rumoren wie ein Regiment Dragoner. Sie \nüben nämlich diesmal, bevor sie „mit Gott für Kaiser und Reich“ \nzur Wahlurne schreiten, zu Hause wählen, indem sie in den \nKleiderschrank klettern, weil es doch eine geheime Wahl ist, \nund Kreuzchen malen und dann den Zettel in die Kochkiste \nwerfen. Das letztemal nämlich war Agathe, ihre Küchenfee, \ntrotz aller eindringlichen Ermahnungen nach Hause gekommen, \nsie hätte lieber mehr geboten und statt Nummer 2 Nummer 23 \nangestrichen. Herr Drögemöhl hat daraufhin furchtbar ge \nschimpft, sie hätte die nationale Front zerbröckelt. Das kommt \naber diesmal sowieso nicht in Frage, weil das Hugenberg freund \nlicherweise schon allein besorgt hat. Herr Drögemöhl hat sich \nvorgenommen, seiner Agathe noch im Wahllokal die richtige \nNummer zuzublasen, obwohl das verboten ist. Herrn Hugenberg \nwird das auch nicht viel helfen. \nIm übrigen soll der Sonntag laut Wetterbericht heiter und \ntrocken werden. Für die Heiterkeit müssen wir selbst sorgen. \nDie Trockenheit bat die Behörde übernommen. Denn Herr \nAdam, der sein Restaurant für den Wahlakt zur Verfügung ge \nstellt bat, hatte sonst immer das Angenehmen mit dem Nütz \nlichen verbunden und einen Zettel angebracht: \n„Nach der Wahl trink einen Korn, \ndann vergeht dir all der Zorn“ \nDiesmal geht es aber nicht. Die Schnapsflaschen werden heute \nin den Regalen trauern, weil der Ausschank von Branntwein \n \n\nschon um 17 Uhr (abends 5 Uhr) gibt es im Deutschen Reich \n68 000 Männer, die sich wie ein Mann mit der Uhr in der Hand \nvon ihren Plätzen erheben und erklären, „dass nur noch die \njenigen Personen ihr Wahlrecht ausüben dürfen, die bereits im \nWahllokal anwesend sind. Das sind die Herren Wahlvorstände. \nUnd dazu bekräftigen viermal 68 000 Beisitzer durch würde \nvolles Kopfnicken die Beendigung der Wahlhandlung. \n \n\nSonntag auf Montag bestellt. Man muss die Feste feiern, wie \nsie einem einfallen. \n* \nWir wollen aber lieber aus der Wahl keine Geburtstagsfeier \nmachen, sondern durch unsere Wahlzettel für die Republik ein- \ntreten und ein kleines Kreuz in die Kreise machen, die für \nderen Schutz Gewähr bieten. Henner. \n \n \n\n \n\nQcessfeuecin \nDachstuhl mit sämtlichen Bodenkammern niedergebrannt — Vermutlich Brandstiftung \n \n\nDie Feuerwehr wurde gestern nachmittag nach dem Hause \nEefevrestrasse 14 gerufen, wo auf dem Boden des Vorderhauses \nFeuer ausgehroehen war. Beim Eintreffen des ersten Lösch- \nztiges auf der Brandstelle waren die Flammen bereits auf den \nDarhstuhl Ubergesprungen, der in seiner ganzen Ausdehnung \nin Brand geraten war. \nEs wurden noch drei weitere Löschzüge nach Friedenau ent \nsandt, die mit fünf Schlauchleitungen die Flammen über eine \nmechanische Leiter und von den Dächern der angrenzenden \nHäuser aus bekämpften. Erst nach zweistündiger Arbeit konte \ndas Feuer lokalisiert werden. Eine starke Rauchentwicklung \nerschwerte die Lösebarbeiten. \nDer I)ach*tuhl mit seinen gesamten Bodenkammern ist ein \nRauh der Flammen geworden. Ausserdem haben die Woh \nnungen in den oberen Etagen starken Wasserschaden er \nlitten. \nDie Aufräumungsarbeiten nahmen die Feuerwehr noch bis in die \nAbendstunden in Anspruch. Die Entstehung des Feuers wird \nauf Brandstiftung zurückgeführt, da das Feuer an mehreren \nStellen zugleich zum Ausbruch gekommen sein soll. Die Polizei \nbat eine Untersuchung eingeleitet. \n \n\nRcanddicektac Hadzdech vecletzt \nBranddirektor Podzciech erlitt bei dem Dachstuhlbrand in \nder Leffevrestrasse 14 durch herabfallende Steine Kopfverletzun \ngen, die anfänglich leicht schienen. Wie sich dann später bei \nder ärztlichen Untersuchung herausstellte, , \nhat Branddirektor Podzciech eine Gehirnerschütterung davon \ngetragen, so dass er vorläufig keinen Dienst tun kann. \nInfolge Berührung mit einer elektrischen Leitung erlitt, ein \nMann in der Grüntbaler Strasse 16 auf dem Gesundbrunnen \neinen elektrischen Schlag und stürzte von einer Leiter. Er \nwurde nach der Rettungswache gebracht. \n* \nKIEL, 13. September. \nDer Feuerwehr ist es gelungen, den Brand auf der „Zäh \nringen“ zu löschen. Die noch glimmenden Korkmassen wurden \nim Laufe des heutigen Tages entfernt, so dass jetzt jede Brand \ngefahr auf dem Schiff beseitigt ist. Die „Zähringen\" wird vor \naussichtlich am Montag nach Wilhelmshaven auf die Werft \ngeben. \n \n \n\n \n \n\n \n\nJiedins JicaltfahczeuQ:Bestand \nStark gebremste Aufwärtsentwicklung — Zunahme \nan Autos —- Massenabmeldungen an Rädern \nDer Gesamtbestand der in Berlin polizeilich zugelassenen \nKraftfahrzeuge erhöhte sich im Laufe des August dieses Jahres \nnur um 234 Stück auf 107 739, während die Zunahme im gleichen \nMonat des Vorjahres 1384 Wagen und Räder betrug. Noch stärker \nerkennt man die Auswirkung der Wirtschaftskrise, wenn man \nJuli und August dieses Jahres mit dem Vorjahre vergleicht: \nDamals eine Zunahme von 3480, in diesem Jahr nur von 1330 \nFahrzeugen. Der Bestand an Personenwagen erhöhte sich im \nAugust um 544 (im Vorjahre um 1384) Wagen, so dass am 1. Sep \ntember 1930 in Berlin 50 560 Personenwagen einschliesslich 754 \nOmnibusse und 8907 Droschken gezählt wurden. Die Zahl der \nLastkraftwagen war am 1. September mit 16173 Fahrzeugen \ngegenüber dem 1. August um 72 grösser. Im vorigen Jahr betrug \ndie Zunahme im August 280 Wagen. Der Bestand an Zug \nmaschinen blieb mit 1697 Fahrzeugen am 1. September fast un \nverändert. \nDie Motorräder \nwurden bereits im August — wohl auch infolge des schlechten \nWetters — in grossem Umfange abgemeldet. Am 1. September \nwurden 24 032 Motorräder gezählt, das sind 459 weniger als am \n1. August. Im vorigen Jahre hatte sich die Zahl der Motor \nräder im August noch erhöbt. Der Bestand an Kleinkrafträdern \nist dagegen um 74 Fahrzeuge auf 15 277 gewachsen. \n \n\nHermann Arnheim +. Im Alter von 89 Jahren ist Hermann \nArnheim, einer der Pioniere im Geldschrankbau, gestorben. \nArnheim, der aus Wörlitz bei Dessau stammt, ist vor sechzig \nJahren nach Berlin gekommen und hat als kleiner Schlosser an \ngefangen, um langsam seine Firma zu einem bekannten Gross \nunternehmen auszubauen. \nDie Omnibuslinie A 31, Gartenstadt Staaken—U-Bahnhof Ruh- \nleben, fährt vom 15. September ab In Spandau in beiden Rich \ntungen: Potsdamer Strasse, Markt, Breite Strasse, Charlotten \nstrasse. — Ab Montag, 15. September, wird der Omnibusbetrieb \nvom Bahnhof Nikolassee nach Strandbad Wannsee eingestellt \nAn Sonntagen bei gutem Wetter wird der Betrieb ab 12 Uhr auf \ngenommen. Wagenfolge nach Bedarf. \nNicht identisch. Herr Willy Thiele. Kaul-Singer-Strases Öl, \nbittet uns, mitzuteilen, dass er mit dem Schwindler gleichen \nNamens nicht identisch ist. \n \n \n\n \n\nTJlassenklagen gegen den „Schahkönig“ \nEine Bata-Stadt in Kosel? \nGegen die Romeo-Schuh Akt-Ges., deren Inhaber der tsche \nchische Schuhkönig Bata ist, schweben 30 Klagen der Angestell \ntenschaft wegen unbilliger Härte. \nGestern vormittag stand in dieser Sache Gütetermin vor dem \nAmtsgericht an. Die Belegschaft der Romeo-Schub Gesellschaft \nist, wie die Kläger behaupten, gekündigt auf Grund einer Schein \nliquidation, die sie darin erblicken, dass die Romeo-Schuh Ge \nsellschaft in die „Deutsche Schuh-Aktiengesellschaft Bata“ um \ngewandelt werden soll. \nNach Ansicht der Kläger beabsichtigt Bata, unorganisiertes \nund ganz junges Personal zu beschäftigen, das keine Tarif \nlöhne beansprucht. \nIn dieser Vermutung bestärkt sie der Umstand, dass Bata in \nseiner Fabrik in Ratibor „Deutsche Schuh Aktiengesellschaft \nBata“ im Herbst vorigen Jahres sämtliches deutsches Personal \nbis auf einen Nachtwächter entlassen und dafür tschechisches \nPersonal eingestellt hat. Sie sehliessen daraus, dass er die \ngleichen sozialfeindlichen Praktiken auch in Berlin zur Anwen \ndung bringen will. \nDer Richter empfahl, zunächst abzuwarten, ob der Romeo- \nBetrieb tatsächlich eingestellt werden wird oder nicht, und ver \ntagte die Verhandlung auf unbestimmte Zeit. \n \n\nNeue Moden für Herbst und Winter. Vielgestaltig ist die \nneue Mode — vielseitig, aber nicht bunt. Dem bedeckten Himmel \ndes Winters angemessen herrschen .am Tage gedeckte Farben, \nvor allem braun, schwarz, selbstverständlich blau, die tragbare \nen-tout-cas-Farbe, dazu eine neue rötlichbraune Nuance, die man \nnach der Corinthe genannt hat; als einzigen helleren Ton sieht \nman das von Patou bevorzugte Patougriin. Schwarz in Ver \nbindung mit weiss sind die herrschenden Farben für den Abend, \nals Farbenfleck soll hellgrün nicht unerwähnt bleiben. Dazu \nkommt für die vormittäglichen Jackenkleider wie für Nach \nmittagsmäntel und Nachmittagskleider einfarbiger Samt, für \nelegante Zwecke Chiffonsamt, für das praktische Kostüm Köper \nsamt, für nachmittags der Kunstseidensamt undPanne, besonders \nschön in weiss für die Abendkleider. Die neuen Herbsthüte ver \nvollkommnen in ihren Formen den einheitlichen und charak \nteristischen Stil der Kleidung. Unendlich viel Material über die \n \n \n\n \n\nneue Herbst- und Wintermode geben die grossen Kollektionen \nder Firma Karstadt am U-Bahnhof Hermannplatz. \n \n\nDie Reste dec .ZcanklwsCxpeditioH \nFORT MAC MURRAV, 13. September. \nUeber die Auffindung der seit 85 Jahren verschollenen \nFranklin-Expedition durch den kanadischen Forscher Major Bur- \nwash und seinen Piloten Gilbert werden jetzt nähere Einzelheiten \nbekannt. Die beiden Flieger sind die ersten, die auf der King \nWilliam-Insel gelandet sind. Ihren Berichten zufolge sind mehrere \nTeilnehmer der Franklin-Expedition an Skorbut gestorben. \nMan fand mehrere Särge, die symmetrisch nebeneinander \naufgestellt waren, so dass angenommen werden kann, dass \ndie Expeditionsteilnehmer nach einander gestorben und von \nihren Kameraden bestattet worden sind. Die letzten Ueber- \nlebenden sind vor Hunger und Schwäche umgekommen. \nDie Skelette wurden zwischen Ueberresten von Steindenkmälern \naufgefunden, die anscheinend von Eingeborenen oder durch \nStürme zerstört wurden. Unter den Trümmern fand man gut \nerhaltene Kleidungsstücke aus Bärenfellen. Bei ihrem Fluge \nentdeckten die Piloten auch die Ueberreste des von der Expe \ndition verlassenen Schiffes. \n \n\nIn der Bedürfnisanstalt überfallen? Die Berliner Kriminal \npolizei beschäftigt sich gegenwärtig mit der Aufklärung eines \nangeblichen Raubüberfalls, der sich gestern abend am Nikols \nburgerplatz abgespielt haben soll. Dort wurde von Passanten \nhinter einer Bedürfnisanstalt der 19jährige Gärtner Bruno \nBenjamin aus der Gervinusstrasse in Charlottenburg in bewusst \nlosem Zustande aufgefunden. Man brachte den jungen Mann nach \ndem Achenbachkrankenhause, wo der Arzt jedoch bei ihm keine \nVerletzungen feststellen konnte. Als Benjamin wieder zu sich \nkam, erzählte er, dass er von drei jungen Leuten in der Be \ndürfnisanstalt am Nikolsburger Platz überfallen und durch \nmehrere wuchtige Schläge gegen den Magen zu Boden geboxt \nworden sei. Dann hätten ihm die Täter die Brieftasche mit 500 \nMark geraubt. Die Polizei hat Ermittlungen angestellt. \nDie Sonntagszüge nach Scharmützelsee. Die ursprünglich nur \nbis zum 31. August vorgesehenen Sonntagszüge nach Schar \nmützelsee werden noch bis einschliesslich 28 September ge \nfahren werden. Die Züge fahren in folgendem Fahrplan: ab Gör- \nlitzer Bahnhof 7 Uhr 27 Minuten, an Scharmützelsee 9 Uhr 5 Mi \nnuten und zurück ab Scharmützelsee 21 Uhr 2 Minuten, an Berlin \nGörlitzer Bahnhof 22 Uhr 55 Minuten. \n \n \n\n \n\nDer Morgenschlaf wird nicht verschönt, \nWenn mittendrin der Wecker tönt. \nDrum ist, wer im Berufe tätig, \nBeim Aufstehn häufig etwas grätig. \nGut hat es da Herr August Sänger — \nEr schläft ’ne halbe Stunde länger, \nWeil per Motorrad er fährt froh \nUnd schnell des morgens in's Bureau. \nDas Fahrzeug kräftig und modern, \nGehörte einst ’nem andern Herrn, \nDer jetzt per Auto fährt die Tour \nUnd durch die B. V. Z. erfuhr: \n„Motorrad, Klasse, guter Läufer, \nDafür ist August Sänger Käufer.“ \n \n\nKleine Anzeigen in der „Berliner Volks Zeitung“ sind erfolg \nreich und billig. Des Wort kostet nur 10 Pfennige, du fett \ngedruckte Uebericbriflswort 20 Pfennige. "
}