{
    "Year": "1930",
    "Month": "09",
    "Day": "14",
    "NewspaperNumber": "434",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "I \n \n\nWann, wo, wie wird \n \n \n\n \n\nWas jeder Wähler wissen muss / Wahlrecht ist Wahlpflicht \n \n\nJ. Wann wird gewählt? \nDia Wahl findet in der Zeit von 8 bis 17 Uhr (8 Uhr vor \nmittags bis 5 Uhr nachmittags) statt. Es empfiehlt sich, schon \nin den Vormittagsstunden zur Wahl zu geben, da erfabrungs- \ngemäss in den Nachmittagsstunden der Andrang besonders gross \nist. Sportler und AueflUgler müssen unbedingt, bevor sie hinaus \nfahren, ihre Wahlpflicht erfüllen. \n2. Wo wird gewählt? \nDie Stimmabgabe kann nur in dem Abstimmungsraum des \nStimmbezirks erfolgen, in dessen Stimmliste der Stimmberech \ntigte eingetragen ist. Das für ihn zuständige Stimmlokal kann \njeder Wähler mit Leichtigkeit aus den Säulenanschlägen er \nkennen. Inhaber von Stimmscheinen, die am Wahltag selbst \nnicht mehr ausgestellt werden, können in jedem beliebigen Lokal \nwählen. \n3. Wer darf wählen? \nJeder Stimmberechtigte muss zur Wahlhandlung persönlich \nerscheinen. Eine Stellvertretung ist nicht zulässig. Nur Stimm \nberechtigte, die des Lesens unkundig oder körperlich behindert \nsind, können die Beihilfe besonderer Vertrauenspersonen in \nAnspruch nehmen. \n \n\n4. Wohin das Kreuz? \nZur Wahl sind nur die amtlichen Stimmzettel gültig, die jeder \nStimmberechtigte beim Betreten seines Wahllokals erhält. Sie \ntragen besondere Vermerke „Für Männer\" in schwarzem Auf \ndruck und „Für Frauen“ in hellbraunem Aufdruck. \n5. Was geschieht mit dem Stimmzettel? \nDie Wahlhandlung vollzieht sich so, dass der Stimmberech \ntigte in der Wahlzelle bei dem Kreis neben dem Wahlvorschlag, \nfür den er stimmen will, ein Kreuz macht. (Bleistift ein \nstecken I) Stimmzettel, die mehrfach oder gar nicht an \ngekreuzt sind, sind ungültig. Auch die Hinzufügung von \nirgendwelchen Aufschriften macht den Stimmzettel ungültig. \nDer Stimmberechtigte steckt dann den angekreuzten Stimm \nzettel in den amtlich abgestempelten Umschlag, den er gleich \nfalls beim Betreten des Lokals erhält, tritt an den Abstimmungs \ntisch, nennt dort seinen Namen und seine Adresse und über \ngibt dem Wahlvorsteher seinen Umschlag, der ihn vor den \nAugen des Wählers in die Wahlurne wirft. \n6. Womit legitimiere ich mich? \nEs empfiehlt sich, Ausweispapiere bei sich zu führen, da der \nWahlvorsteher berechtigt ist, von jedem Wähler eine Legiti \nmation zu verlangen. \n \n\n7. Frühzeitig wählen! \nNach 17 (5) Uhr werden nur noch diejenigen Stimmberechtig \nten zur Stimmabgabe zugelassen, die sich um 17 Uhr bereits \nim Abstimmungsraum befanden. Darum nochmals: Frühzeitig \nwählen gehen 1 \n8. Keine Splitterparteien! \nNur wenn diese Vorschriften genau beachtet werden, ist die \nGewähr dafür gegeben, dass die Wahl, dieses Grundrecht jedes \nStaatsbürgers in der Republik, auch ordungsgemäss durchgeführt \nwird. Ausserdem muss sich aber jeder Wähler und jede Wähle \nrin darüber klar sein, dass auch die Wahl irgendeiner Splitter \npartei gleichbedeutend ist mit Nichtwahl, denn die für diese \nParteien abgegebenen Stimmen kommen für die künftige Zu \nsammensetzung des Reichstags überhaupt nicht in Betracht, son \ndern stärken höchstens die gegnerischen Parteien. Drum: \nKeine Stimme \nden Splitter-Parteien! \n \n\nWÄHLER, \nWillst du Nazis Drittes Reich, \nLiebst du Goebbels’ Schlagringhelden, \nIst die Republik dir gleich, \nMusst du dich bei Hitler melden. \nBist du unbeugsam und stur, \nSoll man dich stets rückwärts führen, \nLiebst du grosse Worte nur, \nMusst du Hugr ierger küren! \nWillst ein Bündnis Scholz und Frick, \nAls des Deutschen Reiches Pfeiler, \nDann vertraue dein Geschick \nNur dem schwanken Volksparteilerl \nBist du nichts als Intressent, \nWillst du höh’re Mieten zahlen — \nImmer noch ein paar Prozent —, \nStimm’ für Drewitz bei den Wahlen! \nWillst du, dass man uns regiert \nDurch Herrn Thälmanns Terroristen, \nWie es Moskau kommandiert, \nDann stimm’ für die Kommunisten! \nWünschest du der Reaktion \nUnsern Staat als fette Beute \nSo erheb’ sie auf den Thron, \nWähl’ die Treviranus-Leute! \nOder liebst du Narretei, \nBraust du dir dein Sondersüppchen, \nRühr’ den Querulantenbrei, \nStimme für die Splittergrüppchen! \nWillst du schimpfen nur allein, \nBrauchst dich gar nicht erst zu quälen, \nBleib’ zu Haus im Kämmerlein, \nNörgle — und geh’ gar nicht wählen! \n \n \n\n \n \n\n \n\nENTSCHEIDE! \nWillst du aber Staatsvernunft, \nSoll das Volk sich endlich einen \nGegen Krisenmacher-Zunft \nUnd das ewige Verneinen — \nStärke unsre Republik, \nWeck’ die Faulen und die Lauen, \nHilf nur der Partei zum Sieg, \nDie uns hilft, mit aufzubauen! \nNachher gibt es kein Zurück — \nDu bestimmst heut’ dein Geschick! \nGrekow. \n \n\nWas wählt der Mittelstand? \nKeine Naziat — Aber auch keine Wirtschaft«-- \nparteiler \nWer unmittelbar vor der Wahl noch nicht weiss, was er \nwählen soll, der ist eigentlich zu bedauern. Der Wahlkampf, \nder jetzt seit Wochen tobt, sollte auch dem unpolitischsten \nMenschen Gelegenheit gegeben haben, sich zu orientieren. \nDarum musste es auch merkwürdig erscheinen, dass der Bund \nder Handel- und Gewerbetreibenden E. V.\" erst jetzt Ge \nlegenheit nahm, seine Mitglieder zusammenzurufen, um die \nFrage zu erörtern: „Was soll werden? Die Bedeutung der \nReichstagswahl für den gewerblichen Mittelstand.“ \nDas Referat zu diesem Thema erstattete Verlagsdirektor \nHerper. Seine Mahnung, am Wahltag die Wahlpflicht zu er \nfüllen, fand allgemeine Zustimmung, die sich auch auf die von \ndem Redner gebrauchte \nKennzeichnung der Wahlsäumigen als Verbrecher am \ndeutschen Volke \nerstreckte. Um so merkwürdiger berührte es, als der Redner \nsich mit den Nationalsozialisten beschäftigte und dabei die Frage \n \n\nerörterte, ob es für den gewerblichen Mittelstand möglich sei, mit \ndieser Partei zusammenzugehen. Eine derartige Fragestellung \nwurde mit Recht von der grossen Mehrheit der Versammlung als \nüberhaupt nicht diskutabel empfunden, und der Beifall für den \nReferenten, der im übrigen an der Staatspartei eine sehr unsach \nliche Kritik übte, fiel entsprechend schwach aus. \nIn der Debatte wurde für die verschiedensten Parteien \nPropaganda gemacht. So für die Deutschnationalen und vor \nallem für die Wirtschaftspartei. Auf eine energische Anfrage, \nwelche Partei denn nun nach der Ansicht der Versammlungs- \neinberufer für den gewerblichen Mittelstand bei der Wahl in \nFrage komme, bequemte sich ein Vertreter der Leitung des \nBundes der Handel- und Gewerbetreibenden zu einer \nscharfen Absage an die Adresse der Nazis. \nZur Wahl für die Gewerbetreibenden kämen alle bürgerlichen \nParteien von den Deutschnationalen bis zur Wirtschaftspartei in \nBetracht. Aber die Wirtschaftspartei sei doch in erster Linie \ndie Vertreterin des gewerblichen Mittelstandes! Nach alledem \nkonnte man sich nicht des Eindrucks erwehren, dass dieser ganze \nBund der Handel- und Gewerbetreibenden, obwohl er seine \nparteipolitische Neutralität betont, doch im Grunde nichts an \nderes als eine \ngetarnte wirtschaftsparteiliche Organisation \nist. Die Scheinempfehlung der Deutschnationalen und Volks \nparteiler kann diesen Eindruck nur bestätigen. Denn wenn die \nGewerbetreibenden sich die Kandidaten der einzelnen Parteien \nauf ihre Zuverlässigkeit hin ansehen, dann werden sie bei den \ndeutschnationalen Beamten und Landwirtschaftlern ebensowenig \nwie bei den volksparteilichen Syndicis ihre Leute finden. Was der \ngewerbliche Mittelstand aber von der Wirtschaftspartei, die sich \nnicht einmal geniert, im Wahlkampf mit Bismarck hausieren zu \ngehen, zu erwarten hat, das wurde am besten durch unser» \nletzte Veröffentlichung über die Verbindung der Wirtschafts \npartei in Sachsen mit dem tschechischen Kohlenmagnateu \nPetschek gekennzeichnet. \nVerantwortliche Redakteure: fllr Politik, Feuilleton und die Beilagen! \nAlfred Müller-Hepp, fllr Oroaa- Berlin und den (Ihrigen Teil des \nBlattes Heinrich Heppenhatmer; für den Inseratenteil: Bruno \nBeheiz, Sämtlich In Berlin. — Für unverlangt eingeeandta \nManuskripte Übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse, Berlin. Hlerun 3 Beiblätter. \n \n\nDer Schönheitsfehler \nEr und sie lesen eifrig die Zeitung, sie die Romanbeilage, \ner den Leitartikel. Es fällt kein Wort. Nur die Uhr tickt. Er \nist fertig mit dem Leitartikel; sie ist noch in den Roman vertieft. \nEr betrachtet sie. Mit einemmal . . . \nEr: „Eigentlich ging es ganz gut mit unserer Ehe, die zwölf \nJahre bis jetzt . . .“ \nSie staunt. > \nEr lacht, dann: „Nun ja, haben wir uns denn nicht gut ver \ntragen? Wir haben es doch eigentlich noch nie bereut . ..“ \nSie wird tüchtig. . \nEr besänftigt: „Keine Aufregung! Es kam mir nur zufällig \nin Erinnerung, wie wir uns damals, als es zur Verlobung kam, \ngegenseitig bestätigten, dass eigentlich keiner des andern „Typ“ \nsei. Weiset du noch, wie du mir gestanden hast, dass du dir \ndeinen Zukünftigen eigentlich etwas besser aussehend vorgestellt \nhättest? Du hast mir sogar zartfühlend meine sämtlichen Schön \nheitsfehler vorgehalten.\" \nSie versteht die Situation noch immer nicht, aber doch: „Nun \nbitte, du hast dich ganz gut revanchiert, damals!“ \nEr lacht: „Na ja, sieh, und nun hat es doch schon zwölf Jahre \ngehalten, und gut gehalten, nicht?“ \nSie zuckt mit den Achseln. Worauf der bloss hinauswill? Da* \nist verdächtig! Aber sie hat in zwölf Jahren gelernt, zu \nWarten . . . \nEr und sie lesen wieder die Zeitung. Kein Wort fällt. Nur \ndie Uhr tickt \nJetzt hält sie es aber nicht mehr aus. Sie muss fragen. \nSie: „Sag mal, weshalb hast du dich eigentlich vorhin „zu \nfällig“ erinnert?“ \nEr tut erstaunt. \nSie droht wieder fuchtig zu werden. \nEr lenkt ein: „Weisst du nicht, was heute ist?“ \nSie weiss nicht. \nEr: „Nun Wahltag Mausi!“ \nSie ist enttäuscht Ist das alles? \nEr. „Erinnerst du dich, was du gestern gesagt hast?“ \nSie erinnert sich nicht. \n \n \n\n \n\nEr: „Dass du nicht wählen wollest, weil dfr an allen Parteien \netwas oder manches nicht gefiele! Da fiel mir nur zufällig ein, \ndass dir an mir auch manches nicht gefallen bat, und dass du \ndoch gewusst hast, dass es nicht auf ein paar Einzelheiten an \nkommt, sondern auf den Kern, auf das Wesen. Und dass es \nmitsamt den Schönheitsfehlern gut gegangen ist.“ \nSie möchte gern noch widersprechen; aber sie spürt, dass es \nIhn drängt, nun seine Wahlpflicht zu erfüllen. Und da sagt sie \nlieber ja, wie sie damals zu ihm ja gesagt hat, pfeift auf die \npaar Schönheitsfehler der Partei, die ihr am meisten zusagt, und \nhandelt vernünftig, wie sie es damals getan hat. Ferdinand. \n \n\nPaul Fechter \nSeit langen Jahren ist Fechter ein hervorragendes Mitglied \nder Berliner Theaterkritik. Er ist vor allem ein Mann, der zum \nKernwesen des Theaters, zur Schauspielkunst ein lebendigeres \nVerhältnis hat als die meisten seiner Kollegen, und der ganz \nausgezeichnete, höchst detaillierte Rollenporträts schauspie \nlerischer Leistungen geliefert bat. Aber wie alle guten Theater \nkritiker ist er sehr viel mehr als Theaterkritiker. Er hat \nwesentliche Dinge Uber bildende Kunst geschrieben und eine \nsehr nützliche Uebersicht über die deutsche Dichtung der Gegen \nwart, die in Reclams Universalbibliothek erfreuliche Verbreitung \nfindet. Er ist aber nicht nur Betrachtender, er Ist auch ein \nSchaffender. Von Paul Fechter liegen drei in loser Art zusam \nmenhängende Romane vor: „Die Kletterstange“, „Der Ruck im \nFahrstuhl“, „Die Rückkehr zur Natur“, die im Berlin der In \nflationszeit spielen, und die in ihrer gründlich erlebten Heimat \nkunde und ihrem sehr bodenständigen Humor zeigen, was für \nein guter Berliner dieser Westpreusse geworden ist. Diese \nBücher, die sehr amüsant und doch etwas mehr als das sind, \nstellen neben Georg Hermann die echteste und Jedenfalls die \nbeste Nachfolge dar, die der Erzähler Fontane in unserer \nGeneration gefunden hat. — Dieser höchst nützliche und an \ngenehme Zeitgenoese Paul Fechter wird eben jetzt 80 Jahre \nalt, — erfreulicherweise erst 50 Jahre! Und wir wünschen ihm \nund uns, dass er in der nächsten Jahrhunderthälfte noch Lust \nund Kraft zu vielen, schönen, nützlichen Dingen finden möge! \nJalias Bah. \n \n \n\n \n\nWochenspielplan der Berliner Bühnen. \nErstaufführungen: Tbtater am Nollandorfpluti (Habima- \nGastspiel): 15 Waa Ihr wollt — Deutsches Kflostltrlheateri \n16 Jim und Jill. — Staatliches Schauspielbaus' 16 Bürget \nSchippel — Römische Oper. 17 . Das Mädel am Bleuel — Ro. \nmödlei 18 . Der Schwierige. — Nelson Theater! 19 . Quick. \nTheater am Nollendorfplatr. (tlabima Gastspiel): 19 . Dybuk. —« \nSchlossparkthcater: 19 Der Kongress von Lugano. — Operet \ntenbaus (Zentraltheater): 19 Eine Freundin, so goldig wie du -- \nTheater am BUlowplatz: 20 . Die Weber. — titeatsopes \n(Platz der Republik): 20 Der Barbier von Sevilla. \n \n\nStaaten per (Unter den Linden): 14. \n(14. A V.) Die Walküre: 15. (15 \nA V.) RIgoletln; 16. (16. A. V.) \nFidello; I f. (17 A V.) Der Liebes \ntrank; 18 (18 A V.) Aida: 19. \n(19 A. V.) Palestrlna; 20 (20 A \nV.) Trojaner; 21 (21 A. V > Sieg \nfried; 22 (22 A V.) Die Macht \ndes Schicksals \nStaMsoper (Platz der Republik): 14 \n(72. R 8 > Fidello; 15 (185 Vorst.) \nDie ZauherllOte; 16 (136 Vorst.) \nDie Fledermaus. 17 (187 Vorst ), \n21 (74 R S.) Der fliegende Hol \nländer; 16. (138 Vorst.) Carmen; \n19. (139 Vorst ) Hans Helling; 20 \n(73 R. S), 22 (140 Vorst} Der \nBarbier von Sevilla. \nSchaneplrlbausi 14 (13 A V ). 20. \n(18. A V) Liebes Leid und Lust; \n15 (3 R S ). 17 (15 A V ), 21. \n(19. A V > Liebe auf dem Lande; \n33 Minuten In Orüncberg; 16. (14. \nA. V.), 18. (16. A V.), 22 (4 E S.) \nBürger Schippel; 19 (17 A V.) \nPrinz Heinrich von Homburg \nSchlllcr-Thratrri 14 . 18 . 18.. 20 22 \nHerr Doktor, haben Sie zu essen?; \n15.. 21 Florian Geyer; 17. 19. \nDer Mann mit dem Klepper \nStädtische Opert 14 Carmen: 15. \nTurandot; 16 Maskenball; >7 Bo \nheme; 18.21 Doge und Dogaresaa; \n19 Samson und Dalila; 20 Die \nHochzeit des Figaro; 22 Rtgo- \nfetto \nDeutsche« Theater: ,1914\" \nKammersplelei Die Schule der \nFrauen \nKomddte: Der Diener zweier Herren. \nDer Schwierige \nLeaslng-Thrsteri Des Kaisers Kulis. \nKomftdlcnbaus: Konto X. \n \n\nTheater ln der Stresemaanstrassei \nMargucrlte - 8 \nDeutsches Künstler!heute« 15 ge, \nschlossen; ab 16 Jim und Jill \nTribüne: Mr Pitn will nicht stören. \nTheater am Schiffbauerdammi Feuer \naus den Kesseln \nTheater am Nollendorfplatz (Gast \nspiel der Habima): ab 15 Wae \nIhr wollt; 19. 20 Dybuk: 21 Was \nIhr wollt. \nTheater am RBlowplatz: bis 19 Der \nfröhliche Weinberg; 20 (geschl. \nVorst.) Die Weber; ab 21 Dia \nWeber \nRcnuissancetbeateri Die Wunder- \nBar \nGrosses Schauspielhaus: Die lustig» \nWitwe. \nBerliner Theater: Schluck und Jau. \nLustsplclhuus: Meine Schwester und \nich \nTheater In der Behreustrasae: Das \nhässliche Mädchen \nNeues Theater am Zoo: Herr Amor \npersönlich \nTheater des Westens, Hasanklein \nkann nichts dafür \nMetropolthrttert Victoria und Ihr \nHusar \nKomische Oper> bis 15 Die Frau \nohne Kuss; ab 17. Das Mädel am \nSteuer \nRose-Theater: Die Braut von Me»- \nsina \nTheater L d. Klostrrstraase: Büchs* \nder Pandora 1 o 2 Teil \nSrhlossnarktbratrri Die Glatze und \nder Bubikopf; ab 19 Der Kon \ngress von Lugano \nCaalno-Theateri Der selig» Holl- \nschinsk.v * \nNrlsnn-Gaatspiflei ab 19 Qnick. \n \n\nDie Kunsthnndlung Rudolf Wlltuehek, Viktorlastraase SO, eröffnet \nM 18. 8ept«nber eine Ausstellung junger Irnunoeiacber Linier. "
}