{
    "Year": "1930",
    "Month": "09",
    "Day": "16",
    "NewspaperNumber": "436",
    "PageNumber": "002",
    "Edition": "3",
    "Issue": "078",
    "Text": "fest umschlungen hielt, als wollte er sie nicht mehr frei- \n \n\nkühl. \nFreunde geschieden.“ \n \n\nTrotz meinem Nein, hofle ich, sind wir als gute \n \n\nVon \n \n\nDIE ZWANGSJACKE jackLondon \n \n\nCO \n \n\ngeben. \n \n\nVII. \n \n\nDas rede ich mir ein, sagte sie sich im stillen und \ncnrhte in ihrer ganzen Haltung sich den Schein der Un \nbefangenheit zu geben. \nDie Musik brach ab — Benjamin Sterzei reichte ilir den \n'Arm, blieb mitten im Gedränge der Menschen stehen und \nsagte kaum hörbar: \nJch habe Sie in den letzten Tagen dringend sprechen \n•wollen und fand keine Gelegenheit. Darf ich Sie jetzt um \nein paar Minuten bitten? Ich werde Sie gewiss nicht lange \n»ufhalteu — kh verspreche es Ihnen.“ \nEr liess ihr keine Zeit zur Entgegnung, drängte sie dem \nAusgang zu, und ehe sie sich es versah, stand sie mit ihm \nan der Reeling und hatte das Meer in seiner grenzenlosen \niWeite vor sich. \nFräulein Toni“, sagte er unvermittelt, während er die \nkleinen Augen übernatürlich aufriss, „es ist eine Frage — \neine bescheidene Frage, und bei der Vorrede kann ich \nmich nicht lange aufhalten. Ich bin siebenundfünfzig, und \nviel Zeit zu verlieren habe ich nicht Vom ersten Augen- \n\"blick, wo ich Sie gesehen, dachte ich, die wäre eine Frau \nfür dich. Der Lehrer hat mich ausgelacht, der Schuster \n4en Kopf geschüttelt, und der Doktor ist, wie von der Ta \nrantel gestochen, in die Höhe gefahren. Altersunterschied? \nAeltere Männer als ich haben blutjunge Mädchen geheiratet \nund gesunde Kinder in die Welt gesetzt — und was meine \nManneskraft anbelangt, nehme ich es mit dem Jüngsten \nnoch auf. Last not least, ich bin 250 000 Dollars wert — \n'das ist in deutschem Gelde rund eine Million. Für alle \nZukunft hätten Sie demnach ausgesorgt. Business is \nBusiness — man muss auch darüber reden — und jetzt \nhabe ich aUes gesagt — und nun sind Sie an der Reihe!“ \nToni war fassungslos. „In welch böse Lage haben Sie \nmich gebracht, Herr Sterzei! Ueberfallen mich, setzen mir \n'den Revolver auf die Brust und drückeh los. Ich könnte \n \n\nIn Athen wurde die Reisegesellschaft von dem be \nrühmten Archäologen Geheimrat Dörpfeld empfangen, der \nsich bereit erklärt hatte, ihr die historischen Stätten zu \nzeigen und zu deuten. Er war ein Mann von über siebzig \nJahren, glich aber in seiner strammen, kerzengeraden \nHaltung, den kurzgeschorenen Haaren mehr einem \npreussischen Oberst als einem grossen Gelehrten und welt \nbekannten Forscher. Von Hause aus Architekt und Mathe \nmatiker, hatte er vor mehr als einem Menschenalter ge \nmeinsam mit Schliemann das alte Troja ausgegrabeu. \nMit der Gläubigkeit orthodoxer, fanatisierter, von einer \nIdee besessener Menschen hatten sie darauf geschworen, \ndass man nur den Angaben und Schilderungen Homers zu \nfolgen brauche, um bis zu dem mythischen Land der \nGriechen, das kein Mythos, sondern erschütternde Wahrheit \nsei, vorzudringen. \nDamals hatte die alte Welt sie gehöhnt und verlacht. \nDer Gelehrtenstand hatte gegen sie mobil gemacht, der \nSpiesser, soweit er überhaupt Notiz davon nahm, hatte sich \nden Bauch gehalten, und von den Witzblättern waren \nfreche Karikaturen gebracht worden. \nMitten in diesem Trubel, angepöbelt von aller Welt, \ndem Spotte preisgegeben, war Schliemann, der sein ganzes \nLeben hindurch für diesen Zweck und die Expedition \ngehungert und gedarbt hatte, um die nötigen Geldmitfel \naufzubringen, mit seinem jüngeren Gefährten DörpfeW an \ndie Arbeit gegangen. \nSchliemann hafte als kleiner Kommis begonnen und \nDörpfeld als Mathematiker. Was wollten diese beiden \nOutsiders? Die W^elt bluffen? Sich in ein sensationelles \nAbenteuer stürzen, das der Hochstapelei verzweifelt ähn \nlich sah? \nAls dann die Kunde in die ganze Welt drang, dass die \nphantastischen Hirngespinste Wahrheit geworden, dass es \nden beiden gelungen war, das Troja des Priamus zu ent \ndecken und auszugraben, dass der Dichter Homer ihnen \ndabei, wie sie es vorausgeahnt, als Führer und Wegweiser \ngedient hatte, da gingen allenthalben die Wogen der Be \ngeisterung hoch — und aus zwei armen Narren waren \nplötzlich Propheten und Weltweise geworden. \n„Kann man sich“, fragte der Lehrer Sterzei die \nSchwestern Wünsch, „die Gefühle der beiden Männer vor \nstellen, als sie plötzlich ihren spukhaften Traum verwirk \nlicht sahen! Ich habe mir immer gedacht, dass sie vor \nBewegung zuerst keinen Laut hervorzubringen vermochten, \ndass sie still und stumm dagestanden haben, bis sie sich \nüberwältigt in die Arme sanken.“ \nDu wirst bei dieser Vorstellung ja selbst zum Rhap \nsoden\", scherzte der Doktor. \n„Ach, Onkel Doktor, unterbrechen Sie ihn nicht, es ist \nja schöner als der schönste Roman und zugleich spannend \nund erregend. \n„Es gibt nichts weiter zu berichten, Fräulein Toni“, fuhr \nder Lehrer fort. \n,JSchliemann, der längst tot ist — sein Haus steht hier \nin Athen — und dieser alte Herr vor uns, der jugendlicher \nist als wir Sterzeis zusammengenommen — sehen Sie nur, \nmit welchen elastischen Schritten er uns voraneilt —, sind \ndie Begründer der modernen Archäologie geworden. Alle \nspäteren Ausgrabungen — und wir werden noch manche \nauf dieser Reise zu sehen bekommen — beruhen auf ihren \n \n\nPeriode meiner Elinsanikeit halfen, nicht ganz zu Tode müde und \nüberdrüGsig zu werden. \nUnd doch war nicht nur Schweigen in meiner einsamen \nZelle. Schon sehr bald merkte ich schwaches, leises Klopfen \nmit unregelmässigen Zwischenräumen. Aus der Ferne hörte ich \nauch Klopfen, noch schwächer und leiser. Immer wurden diese \nGeräusche durch die gereizten Rufe der Wärter unterbrochen. \nBei einer Gelegenheit, als das Klopfen zu lange and<iuerte, wur \nden Hilfswärter gerufen, und aus dem Geräusch wurde mir klar, \ndass Männern die Zwangsjacke angelegt wurde. \nDas war leicht zu erklären. Wie jeder Gefangene in San \nQuentin wusste auch ich, dass die zwei Männer in den Einzel \nzellen Ed Morreil und Jake Oppenheimer waren. Und ich wusste, \ndass es diese beiden waren, die einander mit den Knöcheln \nWorte und Sätze zuklopften und dafür bestraft wurden. Dass \nder Code, den sie benutzten, ganz einfach war, bezweifelte ich \nnicht im geringsten, aber es dauerte doch viele Stunden, bis ich \nihn lernte. Gott mag wissen, dass er einfach war, und doch \nwurde es mir uuendlich schwer, ihn herauszuLinden. Als einfach \nerwies er sich denn auch.^ls ich ihn endlich gelernt hatte; am \nallereiulachsten war der Trick, den sie anwandten und der mir \nso viel Kopfzerbrechen verursacht hatte. Nicht nur wechselten \nsie täglich den Buchstaben im Alphabet, bei dem der Code be \ngann, sie wechselten ihn sogar bei jeder Unterhaltung, ja, oft \nsogar mitten in einer Unterhaltung. So fing ich eines Tages den \nCode beim richtigen Buchstaben an, verstand ganze zehn Sätze, \nimd das nächste Mal, als sie miteinander sprachen, nicht einen \nTon. Aber ich vergesse nie das erstemal, als ich verstand, was \nsie sagten! \n„Nun, Ed — was — würdest — du — jetzt — für — Ziga \nrettenpapier — und — eine — Tüte — Tabak — geben?“ fragte \nder Entferntere von den beiden. \nIch hätte vor Freude beinahe laut geschrien. Hier hatte ich \nja Gesellschaft. Hier hatte ich Leidensgefährten! Ich lauschte \ngespannt, und der Nähere von den beiden, also Ed Morrell, ant \nwortete: \n„Ich — nähme — gern — zwanzig — .Stunden — Zwangs \njacke — für — eine — Fünf-Cent-Tüte.“ \nDann unterbrach der Wärter sie fauchend: \n„Hör” auf, Morrell!\" \nMan wird vielleicht meinen, dass man, wenn man einen Mann \nzu Einzelhaft auf Lebenszeit verurteilt hat, ihm schon das \nSchlimmste angetan hat, und dass ein Wärter deshalb kein Mittel \nhat, ihn zu zwingen, das Klopfen zu unterlassen. Aber er bat \nja die Zwangsjacke! Und den Hunger! Und den Durst! Und \ndie Prügel! Wahrlich, ein Mann in einer Einzelzelle ist hilflos. \nIn dieser Nacht hörte das Klopfen auf, und als es wieder an \nfing, war ich' ganz verwirrt Bisher hatten sie es so genMcht, \ndass sie den Anfangsbuchstaben im Code wechselten. Aber den \nSchlüssel hatte ich doch gefunden, und im Laufe weniger Tage \nkam dasselbe System wieder, das ich erfasst hatte. Ich wartete \nnicht, sondern fing gleich an. \n„Hallo\", klopfte ich. \n,.Hallo, Fremder“, antwortete Morrell, und von Oppenheimer \nkam: „W'illkommen in unserer Stadt“. \nSie waren neugierig, wer ich sei und auf wie lange und \nwarum ich verurteilt wäre. Aber alles schob ich beiseite, um \nzuerst ihr System mit Bezug auf die Veränderung des Anfangs \nbuchstabens zu lernen. Erst dann unterhielten wir nns. Es war \nein grosser Tag — die zwei Lebenslänglichen waren drei ge \nworden, wenn sie mich auch nur auf Probe aufnahmen. Wii- \nsie mir lange nachher erzählten, fürchteten sie, ich könnte ein \nSpitzel sein. Das war nämlich früher schon vorgekommen, und \nOppenheimer hatte teuer für das bezahlen müssen, was er dem \nSpitzeL Direktor Athertons, anvertraut hatte. \nZu meiner Ueberraschung — ja, lasst mich sagen, zu meinem \nJubel — kannten die beiden mich in meiner Eigenschaft als \nUnverbesserlicher. Selbst in das lebende Grab, wo Oppenheimer \nzehn Jahre verbracht hatte, war mein Ruhm oder vielmehr mein \nschlechter Ruf gedrungen. \nImmer wieder wurden wir an diesem Tage wegen unseres \nKnüchelklopfens ausgescholten. Aber wir konnten es nicht lassen. \nDie zwei lebendig Begrabenen waren drei geworden, und wir \nhatten uns so viel zu erzählen, und dazu war die Art und Weise, \nwie wir es uns sagen konnten, so empörend langsam und ich \nzudem noch nicht so geübt wie sie darin. \n„Warte, bis die Puddingfratze heute abend kommt“, klopfto \nMorell. „Er verschläft den grössten Teil seiner Wacfie, und \ndann können wir miteinander reden.“ \n \n\nhnmti ateJcr enchrtcftn um Ifanm glaubliche Berichte \nüber die entsetzlichen Zustäode in den amerikanischen Zucht \nhäusern, immer wieder wird auch bei uns das Problem des \nStrafvollzuges und der Todesstrafe aufgerollt. Jack Londons \ngewaltiger Roman „Die Zwangsjacke“, der diese Fragen ge \nstaltet. ist daher heute aktueller denn je. Wir entnehmen ihm, \nmit Erlaubnis des Universitas-l^erlages, Berlin, den folgenden \nerschütternden Abschnitt: \nEs war anfangs sehr einsam in der Einzelzelle, und die Stun \nden waren lang. Ich kontrollierte die Zeit mit Hilfe der regel- \nniässigen Ablösung der Wache und durch den Wechsel von Tag \nund Nacht. Der Tag bedeutete nur ein klein wenig Licht, war \naber doch besser als das Grabesdunkel der Nacht In unseren \nZellen war der Tag Dämmerung, ein schimmliger Schein von der \nhelleren Welt draussen. Nie war das Licht stark genug, um da \nbei lesen zu können. Uebrigens gab es auch nichts zu lesen. \nMan konnte nur liegen, denken und denken. \nMein Lager war eine dünne, muffige Strohinatratze auf dem \nBoden der Zelle. Eine dünne, schmutzige Decke war alles, mich \nzu bedecken. Es gab keinen Stuhl, keinen Tisch — nichts ausser \nder Strohmatratze und der dünnen, verschlissenen Decke. Ich bin \nnie gewohnt gewesen, lange zu schlafen, und mein Gehirn war \nstets sehr geschäftig gewesen. In der Einzelzelle wird man seiner \nselbst so zum Sterben überdrüssig, und das einzige Mittel, sich \nzu entgehen, ist der Schlaf. Ich machte es zu einer Wissenschaft. \nIch war schliesslich imstande, zehn Stunden, daun zwölt täglich \nzu schlalen, und allmählich kam ich aut vierzehn und fünfzehn. \nAber weiter brachte ich es nicht und war deshalb gezwungen, \nwach zu liegen, zu denken und zu denken. Und gerade hierin \nlauerte der Wahnsinn auf einen Mann mit einem tätigen Hirn. \nIch versuchte, Mittel zu finden, die mich in den Stand setzen \nkonnten, meine wachen Stunden zu ertragen. Ich hob ganze \nSerien von Zahlen in die zweite und dritte Potenz, nntf durch \nAnspannung von Gedanken und Willen stellte ich die erstaun \nlichsten geometrischen Reihen auf. \nNur mit Hilfe meines inneren Auges baute ich Schachbretter \nund spielte ganze Partien bis zum Schachmatt. Als ich aber \neine richtige Fertigkeit hierin erlangt hatte, verlor das Spiel \nseine Anziehungskraft für mich. Es war nur Himgymnastik, es \nkonnte nie ein richtiges Spiel daraus werden, wenn derselbe \nSpieler auf beiden Seiten spielte. \nUnd die Zeit war sehr träge und sehr lang. Ich spielte mit \nFliegen, gewöhnlichen Zimmerlliegeu. die mit dem grauen Licht \nin meine Zelle kamen, und fand heraus, dass sie Spielsinn \nbatten. Zum Beispiel zog ich, wenn ich auf dem Steinboden \nlag, eine eingebildete Scheidelinie über die Wand, etwa drei \nFuss über dem Boden. Solange die Fliegen über diesem Strich \nblieben, liess ich sie in Frieden. Im selben Augenblick aber, \nwenn sie sich unter dem Strich auf die Wand setzten, versuchte \nich. sie zu fangen. Ich achtete sorgfältig darauf, dass ich ihnen \nnichts tat, und allmählich wussten sie ebensogut wie ich selber, \nwo der eingebiTdete Strich gezogen war. Wenn sie Lust zum \nSpiel hatten, setzten sie sich unter den Strich, und oft konnte \neine Fliege diesen Sport eine ganze Stunde hintereinander be \ntreiben. Wenn sie müde wurde, setzte sie sich zum Ausruhen \nnach oben. \nGlauben Sie mir, ich kannte meine Fliegen. Es war über \nraschend, welche Menge individueller'Eigentümlichkeiten ich bei \nihnen entdeckte. .Jede einzelne von ihnem war durchaus ein \nIndividuum für sich, verschieden von den andern nicht nur in \nGrösse und Aussehen, Stärke und Fluggeschwindigkeit, in der \nArt zu fliegen und der Art zu spielen, sich zu drehen und auf- \nausteigen, herumzuschnurren und wiederzukommen, zu kreisen \nund fortzufliegen, über die Wand in die Gefahrenzone zu laufen \noder sich narren zu lassen imd anderswo innerhalb der ver \nbotenen Zone zu landen — auch in Temperament und Charakter \ngab es gro.sse Unterschiede. Ich kannte Nervöse und Phlegmati \nsche. Da war eine kleine Unterernährte, die gleichsam in \nRaserei fliegen konnte, wütend bald auf mich, bald auf eine \nandere Fliege. Haben Sie je eine Stute oder ein Kalb mit den \nHinterbeinen au.ss<'hlagen und wie rasend über die Weide \nschiessen sehen, einzig und allein aus überströmender Kraft und \nLebenslust? So war auch eine Fliege — die eifrigste im Spiel \nvcn allen —, die, wenn es mir drei- oder viermal geglückt war, \nsie anzuführen, so jubelnd begeisert war, dass sie mir wie ver \nrückt um den Kopf schnurrte. \n \n\nI \n \n\nmir die Antwort leicht machen — könnte einfach sagen: \nIBS tut mir unendlich leid, Sie kommen zu spät, mein Herr \nich bin gebunden! Ich tue das nicht — rede mich auch \nDicht auf den Altersunterschied heraus. Mein Vater und \nmeine Mutter waren durch Jahrzehnte getrennt. Und wenn \nfch trotzdem Nein sagen muss, so liegt der Grund lediglich \n'darin, dass ich nie in meinem Leben an Ehe oder Bindung \ngedacht habe — dass ich meine persönliche Freiheit nicht \nanfzugeben vermag. Seien Sie mir nicht böse — es geht \n.eben nicht! \nSie streckte ihm freimütig die Hand entgegen. \nWell — well“, sagte Benjamin Sterzei, schlug ein und \nbielt sie einen Moment fest — dann war er verschwunden, \n»hne noch ein Wort hinzugefügt zu haben. \nIn der Nacht lagen die Schwestern Wünsch noch lange \nmit wachen Augen in ihren schmalen Kabinenbettea \n„Toni, schläfst du schon?\" \n,Jfein, ich bin wach.“ '\" \nWeisst du, dass mir der Düsseldorfer heute einen An \ntrag gemacht hat? \nToni lachte schallend auf. \nDa gibt es gar nichts zu lachen!“ \n„Einen richtif^ehenden Heiratsantrag?“ \nVom Heiraten war keine Rede!' \n„Sondern? \nEr hat mir vorgeschlagen, uns in AegyT)ten abzuson- \n'dcm und sechs Wochen ä deux durchs Land zu reisen. Er \nkennt Aegypten genau — und hat mir das Beisammensein \nin den verlockendsten Farben geschildert. Was säest du \n'dazu ?“ \n \n\nI \n \n\nj \n \n\n! \n \n\n( \n \n\ni \n \n\n‘ \n \n\nI \n \n\nMethoden. Und jetzt pilgern aus allen Welten die Men \nschen hierher, um die gehobenen Schätze anzuslaunen. \nDass es uns aber beschieden sein sollte, dem Zeugen und \nMitbegründer einer der merkwürdigsten wissenschaftlichen \nEpochen hier an Ort und Stelle zu begegnen, dass er \nunsere Karawane führen würde, hätte ich mir allerdings \nnicht träumen lassen. Siehst du, Schuster, das hat mit den \nsieben W’eltwundern oder Rätseln nichts zu tun \nnackte Wirklichkeit und dabei sinnreicher als deine \nMysterien.“ \n \n\nNichts, Camilla, das sind Dinge, bei denen ein Dritter \n. *u schweigen hat. Aber, Gott sei Dank, liegst du auf dem \nRücken, denn sonst könnte meine Neuigkeit dich aus dem \nGleichgewicht bringen. Benjamin Sterzei hat mir in der \ngleichen Sekunde, vermute ich, sein Herz, seine Mannes \nkraft und sein Vermögen zu Füssen gelegt.“ \nCamilla hatte im Nu das Licht angedrelit und war mit \n.eiuem Satz in dem Bett der Schwester. \n„Erzähle, erzähle! \npDa ist weiter nichts zu erzählen“j antwortete Toni \n \n\nI \n \n\n1 \n \n\nist \n \n\nIch konnte lange im vorans sehen. \n \n\nwenn eine bestimmte \nFliege Lust zum Spielen bekam. Es gibt allein in diesem Gegen \nstand lausend Einzelheiten, mit denen ich Sie nicht ermüden \nwill, obwohl gerade diese Einzelheiten mir in dieser ersten \n \n\njFcrtsetzung folgt.) "
}