{
    "Year": "1930",
    "Month": "09",
    "Day": "16",
    "NewspaperNumber": "437",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "CURTIUS’ grosse Genfer REDE \nGegen Spielerei mit Kriegsgedanken / Deutschland verlangt mit Henderson Abrüstung \nDie unsinnigen Zollschranken / Curtius für Schobers „regionale Verständigung“ \n \n\nGENF, 16. September. \nDer heutige letzte Tag der allgemeinen Aussprache über den \nBericht des Generalsekretärs begann mit einer Rede des ita \nlienischen Delegierten Scialoja. Er wies die Kritik am Völker \nbund mit dem Bemerken zurück, das die Genfer Institution erst \nam Anfang ihrer Arbeit stehe. \nHenderson habe in klarer und ernster Weise Gedanken ver \ntreten, mit denen die italienische Regierung Ubereinstimme. \nVon lebhaftem Beifall begrüsst, bestieg darauf \nder deutsche Aussenminister Dr. Curtius \nidie Tribüne und nahm das Wort zu seiner Rede. \nCurtius begann mit einer Erinnerung an Streseinann und be \ntonte dann, der Völkerbund bleibt ein wesentlicher, notwendiger \nFaktor unserer Politik, an dessen Weiterentwicklung wir mit allen \narbeiten werden. \nDer feste Entschluss, jeden Kriegsgedanken zu verbannen, \nbedingt auf der anderen Seite, dass an Stelle des Krieges andere \nMittel gefunden und angewendet werden müssen, um den vor \nbandenen oder neu auftretenden Problemen gerecht zu werden. \nZur Erfüllung der dem Völkerbund obliegenden Aufgaben \nbeizutragen, ist auch im vergangenen Jahr das Bestreben der \ndeutschen Regierung gewesen. Wir haben dabei, wie bei frühe \nren Gelegenheiten, die Auffassung vertreten, dass unsere Arbeit \nan der Organisation des Friedens darauf gerichtet sein muss, den \nKrieg nicht in erster Linie durch Vorbereitung von Repressiv \nmassnahmen, sondern durch vorbeugende Mittel zu verhindern. \nAuf die Darlegungen, die die deutsche Delegation darüber seit \nvier Jahren macht, sind keine entscheidenden Taten gefolgt. Die \nDinge liegen in der Tat so, \ndass die Regierungen mit der Erfüllung ihrer rechtlichen und \nmoralischen Verpflichtung zur Abrüstung seit Jahren zur \ngrössten Enttäuschung Deutschlands im Rückstände sind. \nWir müssen uns über die völlige Unhaltbarkeit dieser Lage einig \nsein und es als eine Selbstverständlichkeit betrachten, dass die \nAbrüstungskonferenz nun endlich im Laufe des nächsten Jahres \nZusammentritt. Wir erwarten eine gerechte, die Sicherheit aller \nStaaten Rechnung tragende Lösung, volle Publizität und Er \nfassung aller Rüstungsfaktoren, fühlbare Verminderung der \nRüstungen auf der ersten Abrüstungskonferenz \n \n\nEin weiteres Problem, dem die deutsche Regierung grosse Be \ndeutung beimisst, ist die auch schon von anderer Seite berührte \nMinderheitenfrage. \nIm Anschluss an vorangegangene Beratungen und Beschlüsse des \nVölkerbundsrates in Madrid hat im vorigen Jahr der deutsche \nVertreter vor der Bundesversammlung seinen Standpunkt zu \ndiesen Beschlüssen und zu der Minderheitenfrage überhaupt aus \nführlich dargelegt. Ich halte es für notwendig, dass die Bundes \nversammlung nicht einfach die Weiterentwicklung abwartet, \nsondern dass sie sich schon jetzt und weiterhin fortlaufend mit \nder geübten Praxis beschäftigt. Aus diesem Grunde habe ich die \nUeberweisung der Minderheitenfrage an die sechste Kommission \nbeantragt. \nDie Gesamtdiskussion über die Fragen, die durch die gegen \nwärtige internationale Situation aufgeworfen werden, ist unter \neinen neuen Gesichtspunkt gerückt worden durch die Einfügung \nder Frage einer \neuropäischen Kooperation \nin die Verhandlungen des Völkerbundes. Ich schliesse mich dem \nDanke vieler Vorredner für den Staatsmann an, dem es gelungen \nist, diese Idee aus der privaten Propaganda in den Pflichtkreis \nder verantwortlichen Regierungen zu überführen. Kein Land \nfühlt stärker als Deutschland den Druck und die Gefahr der gegen \nwärtigen Situation Europas. \nKein Land hat lebhafteres Interesse an einen Ausgleich der \nSpannungen als das in der Mitte des Kontinents gelegene \nDeutschland. \nNach vielen Jahren einer unter schweren Opfern durchgeführten \nPolitik der Verständigung sieht sich Deutschland gleichwohl \nauch heute noch in einer Lage, die seiner Regierung Anlass zu \nernster Besorgnis gibt. Das wäre nicht möglich, wenn es schon \nfrüher zu einer internationalen Kooperation im wahren Sinne \ndes Wortes gekommen wäre. Es dürfte der allgemeinen Auf \nfassung entsprechen, das Problem vor weiteren Entschliessungen \nin seiner Totalität einem Studienkomitee zu überweisen. \nUeberall, mit wenigen Ausnahmen, herrscht tiefe \nwirtschaftliche Depression. \nIhre allgemeinen wirtschaftlichen Ursachen sind Ueberproduktion \nund sinkende Rohstoffpreise, ihre Wirkungen liegen in dem be \n \n\ndrohlichen Umfang von Arbeitslosigkeit, in schwerster Not der \nLandwirtschaft, in der Erschütterung der sozialen Struktur vor \nunser aller Augen. Es mag sein, dass, wie schon so oft selbst nach \nschwersten Störungen des Gleichgewichts auch dieses Mal kein \ndauernder Niedergang in der Weltwirtschaft, sondern nur zeit \nweilige Depression vorliegt. Keine Regierung hat aber das Recht, \ndie Dinge sich selbst zu überlassen. Die Krise ist wie ein \nElementarereignis über uns gekommen. Deutschland ist von ihr \nstärker betroffen als andere Länder. Das ergibt sieh schon aus \nder einfachen Tatsache, dass seine gesamte Wirtschaft und mit ihr \ndie Landwirtschaft durch Reparationszahlungen auf das schwerste \nvorbelastet ist. So lange wir die gegenwärtige Wirtschaftsun \nordnung in Europa haben, ist es nicht zu vermeiden, dass ein Land \nauch allein Notmassnahmen ergreift, die ihm zur Rettung seiner \nwirtschaftlichen Existenz erforderlich erscheinen. Wenn ich sage, \ndass solche Notmassnahmen unter den heutigen Umständen un \nvermeidlich waren, so bekenne ich mich mit um so grösserem \nNachdruck zu dem Gedanken, \ndass wir bessere Wirtschaftsformen suchen müssen, \ndie die einzelnen Länder einer derartigen Notwendigkeit ent \nheben. Zur rechten Zeit kommt daher der Vorschlag einer \neuropäischen Kooperation, insbesondere auf wirtschaftlichem \nGebiete. Die deutsche Regierung ist zu einer solchen wirt \nschaftlichen Kooperative positiv eingestellt. \nWenn wir von wirtschaftlicher Einigung Europas sprechen \nund diese im weitesten Sinne verstehen, so heisst das nichts \nanderes als europäische Wirtschafts- und Zollunion. Niemand \nvermag heute schon zu übersehen, in welchem Tempo und in \nwelchen Etappen ein solcher Plan verwirklicht werden könnte. \nHerr Bundeskanzler Schober hat auf den Weg \nregionaler Verständigung \nhingewiesen und zunächst einen Zusammenschluss wischen \ndenjenigen Staaten empfohlen, zwischen denen die Verschieden \nheit der Voraussetzungen geringer ist als zwischen der Gesamt \nheit der europäischen Staaten. Die deutsche Delegation hat diese \ninteressante Anregung lebhaft begrüsst, sie wird sich an der \nVerfolgung des Gedankens aktiv beteiligen. \nDer deutsche Aussenminister wurde mehrfach, vor allem an \nder Stelle, an der er davon sprach, dass man den blossen Ge \ndanken an den Krieg ausschalten müsse, durch Beifall unter \nbrochen. \n \n \n\n \n\nWorauf es ankommt \nDie Regierung will Weiterarbeiten — aber wie? \nUnter dem Vorsitz des Reichskanzlers Dr. Brüning trat heute \ndas Reichskabinett in einen Meinungsaustausch über die durch \ndie Wahlen geschaffene politische Lage ein. Es bestand die ein \nmütige Auffassung, dass die Reichsregieruug das im Sommer in \nAngriff genommene Programm einer sachlichen Arbeit zur \nLösung der wirtschaftlichen, finanzpolitischen und sozialpoliti \nschen Aufgaben mit allem Nachdruck soweit zu fördern hat, dass \ndem neuen Reichstag bestimmte Vorlagen zugeleitet werden \nkönnen. \n* \nDie bürgerliche Mitte hat die Wahlschlacht verloren, \nund ihre Regierung wird daraus die Konsequenzen ziehen \nmüssen — das ist ein Gebot der parlamentarischen Logik. \nNach dieser Wahlüberraschung kann Herr Brüning nicht \nweiter regieren, als ob nichts geschehen wäre, und die, \ndie ihm diesen Rat geben, erteilen ihm einen schlechten \nRat. Zwischen einem Rücktritt und einem Weiterwursteln \nauf der bisherigen parlamentarischen Basis als Minder \nheitsregierung — zwischen diesen beiden Extremen liegen \naber einige fruchtbare Möglichkeiten. \nWenn die Zentrums-„Germania“ erklärt, das Kabinett \nBrüning sei „nicht gewillt, gegenüber dem Ergebnis der \nReichstagswahl zu resignieren und abzudanken“, so klingt \ndas zwar sehr stark, ja herausfordernd, aber die weiteren \nBemerkungen des Zentrumsblattes zeigen, dass es dem \nKabinett um die Fortführung der dringenden sachlichen \nArbeiten zu tun ist, und dass es vor allem dem Reichstag \ndie Entscheidung und Verantwortung für das, was werden \nsoll, zu überlassen gedenkt. Das ist ein Standpunkt, der \nmit der Verfassung in Einklang steht, und gegen den da \nher formalrechtlich nichts angeführt werden kann. Ein \nRücktritt wäre auch insofern in diesem Augenblick wenig \nangebracht, als noch nicht erkennbar ist, welche neue \nMehrheitskombination möglich und arbeitsfähig ist. Es \nscheint, dass selbst die Sozialdemokratie keine Lust hat, \ndie Zügel der Regierung zu ergreifen, wobei besonders \ndie Frage ungeklärt wäre, auf welche Mehrheit sie sich \nstützen wollte. \nDiese Frage macht sogar Brüning Sorge, der es doch \nnoch immer leichter hat als ein sozialdemokratischer \nKanzler. Die Entscheidung, welches Gepräge die neue \nKoalition haben wird, liegt nämlich nicht allein bei \nBrüning und beim Zentrum. Ohne das Zentrum ist zwar \neine Rechtsregierung mit Nationalsozialisten und Deutsch \nnationalen nicht möglich, aber die Grosse Koalition als \nnächstliegende Parteiengruppierung hat schon dann keine \nBasis, wenn die Wirtschaftspartei sich ihr nicht anschliesst \noder die Deutsche Volkspartei nicht mitmacht. Aus \nbeiden Parteien liegen aber Aeusserungen vor, die für die \nAussichten der Grossen Koalition nicht günstig klingen. \nAnscheinend wirkt aber hier die antimarxistische Wahl- \npsyohose noch nach. Eine offizielle Festlegung der beiden \nParteien ist jedenfalls noch nicht erfolgt. Immerhin ist es \nbegreiflich, dass Brüning die Zügel jetzt nicht aus der \nHand geben will, weil keine Kombination vorhanden ist, \n \n \n\n \n\nSprengstoff-Fund bei Nazi-Sturmführer \nVerspätete Haussuchung bei dem Kölner \nMordbuben \nKÖLN, 16. September. \nWie wir vor kurzem meldeten, wurde in Köln der Arbeiter \nClassen nachts vor seiner Wohnung erschossen aufgefunden. Die \nPolizei verhaftete am nächsten Tage den nationalsozialistischen \nSturmführer Kurt Konrad, der inzwischen auch ein Geständnis \nabgelegt hat, dass er die Tat begangen hat. Wie wir nun er \nfahren, hat die Staatsanwaltschaft beim Landgericht Köln gegen \nKonrad Anklage wegen Mordes, verbotenen Waffenbesitzes und \nVergehens gegen das Sprengstoffgesetz erhoben. Wie erst jetzt \n \n\ndie sie aufneJimen könnte. Stürzt eine Reichstagsmehrheit \ndie Regierung Brüning, dann muss sie die Verantwortung \nfür die Neubildung eines Kabinetts übernehmen. \nWie es scheint, will man den Schwierigkeiten der Re \ngierungsneu- oder -Umbildung dadurch entgehen, dass die \nRegierung ohne koalitionsmässige Mehrheiten weiter \narbeitet. Es ist hier bereits betont worden, dass ein Ver \nsuch, die Mehrheiten für die einzelnen Fälle einmal von \nrechts und einmal von links zu beschaffen, gefährlich und \naussichtslos ist. Eine klare Entscheidung, eine grundsätz \nliche Option dfls Herrn Brüning für links oder rechts, ist \nnotwendig. Entscheidet er sich für ein Zusammenarbeiten \nmit der S. P. D., so wird sich dafür auch die den Besonder \nheiten der Lage entsprechende Form finden. \nDie Konsequenzen, die aus dem Wahlergebnis von der \nRegierung zu ziehen sind, werden sich vor allem auf den \npolitischen Kurs, auf den Inhalt der innerpolitischen Ge- \nsetzgebungs- und Reformarbeit zu erstrecken haben. Ob \nBrüning mit diesem oder einem anderen Kabinett weiter \nregiert oder ob er einem anderen Reichskanzler Platz \nmacht: — das künftige Gesetzgebungswerk im Innern muss \nden Wünschen der grossen Masse entsprechen, es muss \ngerecht und sozial sein. Wird diese Forderung nicht er \nfüllt, so werden die Radikalen rechts und links bei der \nnächsten Wahl weiter wachsen. \nNicht das ist das Entscheidende, dass die Reformarbei \nten fortgesetzt werden, sondern es kommt darauf an, wie \ndie Reform aussieht. Das darf das Kabinett Brüning nicht \nausser acht lassen. \nDie Parteien äussern sich \nDie Wirtschaftspartei bat, wie sie mitteilt, mit keiner anderen \nPartei bisher über die Fragen der Regierungsbildung verhandelt \nund sie lehnt es auch ab, vor dem Zusammentritt des Reichs \ntags in Verhandlungen über diese Fragen einzutreten. \nDie „Nationalliberale Korrespondenz“ spricht sich entschieden \ngegen ein Zusammengehen mit den Nationalsozialisten aus, sie \ntritt für die stärkere Zusammenfassung der Mitte ein und er \nklärt, der bisherige Weg müsse weiter verfolgt werden. \nDamit wird man zu weiteren 100 Nazis im Reichstag \nkommen! \nDer Pressedienst der Konservativen Volkspartei erklärt sich \ngegen die Grosse Koalition und dafür, dass der „Rechtsoppo- \n \n \n\n \n\nbekannt wird, hat die politische Polizei bei der Durchsuchung \nder Wohnung Konrads \ngrössere Mengen horhlirisanter Sprengstoffe, sogenanntes \nAmmonit, gefunden, die ausgereicht hätten, ungeheure Ver \nwüstungen anzurichten. \nDiese Funde wurden gemacht, nachdem schon vor der Haus \nsuchung durch die Polizei grössere Pakete aus der Wohnung \ndes nationalsozialistischen Sturmführers abgeholt worden waren. \nWoher die Ammonitkapseln stammen, konnte bis zur Stunde \nnoch nicht festgestellt werden Bei dem Ammonit handelt es \nsich um eines der gefährlichsten Sprengmittel, die die chemische \nIndustrie Deutschlands überhaupt kennt. Jede einzelne Ammonit \nkapsel wird nummeriert, so dass nur verschwindend geringe \nMehgen unkontrolliert in den Handel kommen können. \n \n\nsition“, also den Nationalsozialisten und Deutschnationalen, die \nMitarbeit ermöglicht werde, damit sie zeigen, was sie können. \n \n\nWieder 3 Todesurteile im Sowjetparadies \nMOSKAU, 15. September. \nDie Telegraphcn-Agentur der Sowjetunion meldet: Die staat \nliche politische Verwaltung (G. P. U.) stellte bei der Prüfung \neiner Reihe von Angelegenheiten fest, dass in vielen grossen \nUnternehmen der Staatsindustrie und des Transportwesens \ngegenrevolutionäre Elemente zu Schädigungszwecken Be \ndingungen schäften, die Schadenfeuer herbeiführten und beim \nAusbruch des Feuers die Lösehnrbeiten hinderten. In diesem \nZusammenhang wurden zum Tode verurteilt der ehemalige \nBrandmeister Zikarew von den Waggonreparaturwerken in \nPerowo, der schon früher wegen gegenrevolutionärer Tätigkeit \nverurteilt worden war, ferner der ehemalige mehrfache Haus \nbesitzer Zwetow, Leiter der Feuerwehr von vier grossen Bau \norganisationen, und Tuschilkin, der frühere Leiter der Feuer \nwehr des staatlichen Industriebaubureaus. Fünf Angeklagte er \nhielten Gefängnisstrafen in verschiedener Höhe. \n \n\nDie Kohlenkrise im Donezbecken \nArbeiterflucht und Arbeiterwerbung \nBOCHUM, 16., September. \nNach einer Verlautbarung des Bergbauindustriearbeiterver \nbandes (Deutscher Bergarbeiterverband) spitzt sich das Problem \nder Bescbafung der Arbeitskräfte für das russische Donezkohlen- \nbecken so sehr zu, dass in leitenden Kreisen der russischen \nWirtchaft die Massenwerbungen von Ruhrbergarbeitern für das \nDonezgebiet vorbereitet wird. 1000 Ruhrbergarbeiter seien be \nreits angeworben und über 500 befänden sich schon in Russland. \nAuf diese Weise werde aber nur ein geringer Bruchteil der \ngegenwärtigen Nachfrage nach Bergarbeitern im Donezbecken \ngedeckt. In den letzten Monaten werde eine Massenflucht aus \ndem Donezbecken, vor allem auch ausländischer, beobachtet. Die \nLage sei sehr ernst. In der letzten Zeit sei die Kohlenförderung \nim Donezbecken katastrophal gesunken und auch in anderen \nrussischen Kohlenrevieren stark zurückgegangen. Statt der im \nPlan vorgesehenen arbeitstäglichen Förderung von 108 000 Ton \nnen liefert das Donezbecken gegenwärtig nur 71000 Tonnen \narbeitstäglich. "
}