{
    "Year": "1930",
    "Month": "09",
    "Day": "17",
    "NewspaperNumber": "438",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Stadtparlaments-Sitzung aufgeflogen \nKaviar-Schmuggel aufgedeckt \n \n \n\n \n\nVernunft, nicht Experimente! \n \n\n\\T « » »» f. für den neuen Reichstag / Das \nNeue besetzentwurie Arbeitsprogrammder 576 M.d.R. \n \n\nReichstag am 13. Oktober \nDer Präsident des Reichstags hat in einer gestern \nmit dem Reichskanzler abgehaltenen Besprechung \nvereinbart, dass der neugewählte Reichstag am \nMontag, 13. Oktober, zusammentreten soll. \n* \nA. K. Reichskanzler Brüning, der unter normalen Ver \nhältnissen bereits am Tage nach der Wahl seine Demission \nhätte einreichen müssen, hat einen mächtigen Bundes \ngenossen: die deutsche Not. Sie verbietet eine Krise \nzumindest in einem Augenblick, in dem über die Möglich \nkeiten ihrer Lösung noch völlige Unklarheit herrscht. Und \nsie macht eine sachliche Weiterarbeit zur Notwendigkeit. \nDamit ist nicht gesagt, dass die neuen Gesetze, ins \nbesondere die Reichsfinanzreform, mit der die Reichs \nreform aufs engste verbunden ist, ins Blaue hinein \nkonstruiert werden dürfen. \nIn der Umgebung des Reichskanzlers befinden sich \nLeute, die ihn auch nach seiner Wahlblamage als „starken \nMann“ hinstellen, und gewisse Presseorgane drücken ihm \nbereits wieder, voreilig und unüberlegt, den Artikel 48 \nin die Hand. Der soll wieder helfen, wenn Herr Brüning \nfür sein Sanierungsprogramm im Reichstag keine Mehrheit \nfinden sollte. Wir wissen nicht, ob das mehr als ein Bluff \nist. In jedem Falle möchten wir Herrn Brüning und \nseinen regierenden Freunden empfehlen, es sich nicht allzu \nleicht zu machen. Sie könnten sonst weitere unangenehme \nUeberraschungen erleben. \nWir pflichten ihm bei, dass, da uns die Not auf den \nNägeln brennt, an ihrer Bekämpfung weitergearbeitet \nwerden muss. Aber der Reichskanzler wird nicht ver \nlangen können, dass seine Rettungsvorschläge als der \nGipfel der politischen Weisheit vom Reichstag unbesehen \nakzeptiert werden. Er ist als Chef einer Minderheits \nregierung auf die Unterstützung anderer Parteien an \ngewiesen, und er wird gut tun, mit denen beizeiten Füh \nlung zu nehmen und ihre Wünsche für die kommenden \nGesetze kennenzulernen, ohne deren Zustimmung er und \nsein Werk vor dem Reichstag nicht bestehen werden. \nStaatspolitische Vernunft gebietet die Zusammenarbeit \nmit der Sozialdemokratie. Wir nehmen an, auch die Par \ntei des preussischen Ministerpräsidenten Braun wird \nnichts Unbilliges, nichts Unmögliches verlangen, schon \nweil sie die Preussenkoalition nicht unnötiger Belastung \nwird aussetzen wollen. Aber auch die Droschkenpartei \ndes Kabinetts Brüning, die Konservativen, die Treviranus \nin einem Taxi zum Reichstag kutschieren kann, und mit \nihr die Partei des Scharfmachers Scholz werden, nachdem \nihre fragwürdigen Rezepte von den Volksmassen abge \nlehnt wurden, sich auf eine volkstümliche Gesetzgebung \numstellen müssen. Der Mann auf der Strasse verlangt, \ndass man endlich auf ihn Rücksicht nimmt. Er verlangt \ndas mit vollem Recht, und Gnade Gott der Regierung, die, \nnach diesem Wahlergebnis, wie bisher weiter wirtschaften \nwollte. \nIn der „Kreuzzeitung“ macht Graf Westarp, die Spitze \nder konservativen Fünf-Männer-Partei, Stimmung für eine \nRechtsregierung mit Einschluss der Nationalsozialisten. \nEr meint, für die Grosse Koalition sei in diesem Reichstag \nkein Raum. Der Beweis dafür ist noch nicht erbracht. \nWir hoffen vielmehr, diese Parteienkombination wird, \nauch wenn sich der volksparteiliche und wirtschaftspartei \nliche Interessentenhaufen vorläufig noch sträuben, schliess \nlich doch zustande kommen. Jedenfalls muss alles, restlos \nalles, seitens der Anhänger der Demokratie und des Par- \n \n \n\n \n\nDer neue Reichstag wird hei seinem Zusammentreten be \nreits eine Fülle von Gesetzentwürfen vorfinden, die der Er \nledigung harren. Dazu gehören vor allem die Reformentwürfe, \ndie die Regierung Brüning noch vor den Wahlen fertiggestellt \nhat und die bereits den gesetzgebenden Körperschaften zuge \ngangen sind. Es handelt sich dabei insbesondere um die Gesetz \nentwürfe über die Wahlreform und das Reichsverwaltungsgericht. \nSehr umfangreich werden auch die aus dem Reichsfinanz \nministerium kommenden Gesetze sein, von denen das Pensions \nkürzungsgesetz bereits vorliegt und vom Reichskabinett ange \nnommen worden ist. Im besonderen wird eine Entscheidung \nüber das Schicksal des Steuervereinheitlichungsgesetzes ge \ntroffen werden müssen, das schon seit Jahren im Reichstag liegt. \nReichsfinanzminister Dietrich legt den grössten Wert darauf, den \nReichshaushalt so bald wie möglich fertigzustellen. \nZu den neuen Gesetzentwürfen kommen dann noch die \njenigen, die vom alten Reichstag nicht vollendet worden sind, \ndie aber wieder aufgenommen werden müssen. Es wird eine \nFrage der nächsten politischen Verhandlungen sein, ob und \nwieweit die Notverordnungen in ihrer bisherigen Form bestehen \nbleiben oder wieweit sie eine gesetzliche Grundlage erhalten \n \n\nAUGSBURG, 16. September. \nIn Ulm veranstalteten die Nationalsozialisten in ihrer Sieges \nfreude über die Wahlen einen Umzug durch die Stadt, bei dem \nes mit Sozialdemokraten zu blutigen Zusammenstösscn kam. Der \nFührer der Nationalsozialisten, Dreher, wurde dabei schwer ver \nletzt. Ferner trugen noch weitere zwölf Personen beider Par \nteien durch Stockhiebe Verletzungen davon, so dass fast sämt \nliche Verletzten dem Krankenhaus zugeführt werden mussten. \nBei dem Krawall wurden die Schaufensterscheiben des sozial \ndemokratischen Organs „Donauwacht“ eingeschlagen. Die Haupt \nrädelsführer konnten verhaftet werden. \n \n\nlamentarismus getan werden, um die Regierungsgewalt \nden das gegenwärtige System vertretenden Parteien zu \nsichern. Sollten sie versagen, sollte wieder einmal Partei- \nund Berufsegoismus über die staatspolitischen Notwendig \nkeiten triumphieren, dann allerdings wird nichts anderes \nübrig bleiben, als eine Mehrheitsbildung auf der Rechten \nzu versuchen. Wir sind Demokraten genug, um die demo \nkratischen Grundsätze nicht dann über Bord zu werfen, \nwenn sie uns einmal unbequem werden. Einstweilen ist \ndie Situation erfreulicherweise aber nicht so, dass wir \nauch die Bitterkeit dieses Bekenntnisses zur Demokratie \nauskosten müssten. \nSelbst der konservative Graf Westarp hat nämlich, \ntrotz seiner Begönnerung einer Naziregierung, Zweifel, \nob sich mit den Hitler-Leuten praktische Arbeit werde \nleisten lassen. Sie zur politischen Verantwortung zu \nerziehen, scheint uns jetzt jedoch nicht die geeignete \nGelegenheit zu sein. So sehr der Reinfall von fast \n6J4 Millionen Wählern auf die nationalsozialistischen \nPhrasendrescher einen drastischen Aufklärungsunterricht \nwünschenswert erscheinen lässt, so wenig darf übersehen \nwerden, dass das Volk einen zu hohen Preis für die Ent- \n \n \n\n \n\nsollen. Für die Ausgestaltung der Osthilfe ist noch ein be \nsonderer Gesetzentwurf notwendig. Der Reichstag wird weiter \nüber den deutsch-polnischen Handelsvertrag zu entscheiden \nhaben. Von sonstigen neuen Gesetzentwürfen wird sich \nder Reichstag befassen mit einem Pachtschutzgesetz, mit \nden Gesetzentwürfen über die Aufsicht der Privatversicherungen \nund mit der Aktienrechtsreform. Des weiteren muss ent \nschieden werden, wie weit der neue Reichstag die Beschlüsse \nder früheren Reichstage im Hinblick auf die Strafrechtsreform \nübernehmen will. \n* \nDie Frage der Unterbringung der stark vergrößerten Zahl \nder Abgeordneten im Reichstag ist noch nicht geklärt. Um \nbauten sind, schon der Kürze der Zeit wegen, ausgeschlossen. \nEin vielleicht für manchen Abgeordneten nicht bequemer, aber \nim Hinblick auf die Verhältnisse praktischer Vorschlag geht \ndahin, die Schreibpulte vor den Sitzen zu entfernen — sie sind \nbeispielsweise auch im englischen Unterhaus und im amerika \nnischen Repräsentantenhaus nicht vorhanden —, wodurch dann \nallerdings genügender Platz gewonnen würde. Von der Unter \nbringung von Abgeordneten auf der Tribüne hat man Abstand \ngenommen. \n \n\n| Nazikrach auch in Danzig \nDer Führer aus der Partei ausgestossen \nDie Auseinandersetzungen in der Nationalsozialistischen \ndeutschen Arbeiterpartei haben nunmehr auch auf Danzig über \ngegriffen. Nach einer Mitteilung der Gauleitung der National \nsozialistischen deutschen Arbeiterpartei sind der Führer und Mit \nbegründer der Danziger Nationalsozialisten, Abgeordneter Hobn- \nfeldt, und weitere drei Parteifunktionäre aus der Partei ausge \nschlossen worden. Der Danziger S. A.-Führer Bruno Fricke ist \nvon seiner Vorgesetzten Dienststelle zur Durchführung eines be \nantragten Untersuchungsverfahrens beurlaubt worden. \n \n\nlarvung der Nazi-Unverantwortlichkeit zahlen müsste. Wer \nnicht ebenso unverantwortlich denkt und handelt wie die \nHochstapler des „Dritten Reiches“, muss dieses schlimme \nExperiment unter allen Umständen zu verhindern suchen. \n* \nGestern hat eine gemeinsame Beratung der Mitglieder des \nsozialdemokratischen Partei- und Fraktionsvorstandes stattge \nfunden. Zu irgendeiner Beschlussfassung war keine Grundlage \ngegeben. Die Sozialdemokraten warten ab, bis man an sie \nherantritt. \nKeine Regierung der Scharlatane \nMÜNCHEN, 16. September. \nDie „Augsburger Postzeitung“, das angesehenste Organ der \nBayerischen Volkspartei, äussert sich zur Neubildung der Reichs \nregierung in folgenden fettgedruckten Sätzen: „Wie soll nun \nDeutschland regiert werden? Unter keinen Umständen dürfen \ndie Zügel dem Radikalismus in die Hände gegeben werden. \nEine Zuziehung der Nationalsozialisten zur Regierungsbildung \nI kann und darf unter gar keinen Umständen in Frage kommen. \nMan darf das Deutsche Reich nicht Scharlatanen ausliefern, auch \nnicht, wenn sie einmal im Wahlkampf Erfolg batten.“ \n \n\nBlutige Nazi-Siegesfeier \nZusammenstösse in Ulm — 13 Verletzte im Krankenhaus "
}