{
    "Year": "1930",
    "Month": "09",
    "Day": "17",
    "NewspaperNumber": "438",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Heute Europa-Entschliessung in Genf \nEuropa-Einigung im Rahmen des Völkerbundes / Mitarbeit von Nichteuropäem und ausserhalb \ndes Völkerbundes stehenden Staaten \n \n\nGENF, 16. September. (W.T.B.) \nDas Völkerbundssekretariat veröffentlicht die von der \nfranzösischen Delegation im Namen der mitunterzeich \nneten Delegation vorgelegte Entschlicssung, auf die sich \nim Laufe des heutigen Tages fast alle Mitglieder des \nVölkerbundes geeinigt haben, und die der Völkerbunds \nversammlung morgen zur Beschlussfassung vorgelegt \nwerden soll. \nDie Entschliessung hat folgenden Wortlaut: \nDie Versammlung hat mit lebhafter Genugtuung von der am \n8. September 1930 von den Vertretern der Regierungen der \neuropäischen Mitgliedsstaaten des Völkerbundes angenommenen \nEntschliessung Kenntnis genommen. \nSie ist wie nie davon überzeugt, dass die enge Zusammen \narbeit der europäischen Regierungen auf allen Gebieten der \n \n\ninternationalen Tätigkeit für die Aufrechterhaltung des \nFriedens von grundlegender Bedeutung ist. \nSie teilt ihre einmütige Auffassung Uber die Notwendigkeit, dass \neine solche Zusammenarbeit, welche Formen sie auch annehmen \nmöge, im Rahmen des vollen Einvernehmens mit dem Völker \nbund und im Geiste des Paktes sich vollziehe. Sie fordert die \nRegierungen der europäischen Mitgliedsstaaten des Völkerbundes \nauf, unter Mitwirkung des Sekretariates als Kommission des \nVölkerbundes, die in Angriff genommene Untersuchung, deren \nerste Bestandteile das französische Memorandum vom 17. Mai 1930 \nund die darauf erfolgten Antworten der Regierungen bilden, \nfortzusetzen. \nSie erinnert daran, dass sie die Möglichkeit hat, soweit sie \ndas für den Fortschritt ihrer Untersuchung für notwendig \nhält, diese Untersuchung in Verbindung mit den nicht \neuropäischen Mitgliedern und den europäischen Nicht \nmitgliedern des Völkerbundes zu betreiben. \n \n\nSie fordert sie auf, die ersten Ergebnisse dieser Prüfung soweit \nwie möglich in Form eines konkreten Vorschlages in einem Be \nricht niederzulegen, der so rechtzeitig ausgearbeitet werden soll, \ndass er der nächsten Völkerbundsversammlung vorgelegt werden \nkann. Am Schluss beantragen die Unterzeichneten Regierungen \ndie Annahme der Entschliessung nach dem geschäftsordnungs- \nmässig zulässigen vereinfachten Verfahren der Völkerbunds \nversammlung. \nDie Entschliessung ist unterzeichnet von den Vertretern fol \ngender Staaten: Deutschland, Oesterreich, Belgien, Bolivien, \nBritisches Reich, Bulgarien. Kanada, Chile, China, Kolumbien, \nKuba, Dänemark, die Dominikanische Republik, Spanien, Est \nland, Finnland, Frankreich, Griechenland, Guatemala, Ungarn, \nHaiti, Irischer Freistaat, Italien, Japan, Lettland, Litauen, Luxem \nburg, Norwegen, Neuseeland, Panama, Paraguay, Niederlande, \nPeru, Persien, Polen, Portugal, Rumänien, El Salvador, Siam, \nSchweden, Schweiz, Tschechoslowakei, Uruguay, Venezuela und \nJugoslawien. \n \n \n\n \n\nDas Ausland wundert sich \nSorge um den Frieden — Der Ausweg aus der Krise \n \n \n\n \n\nWirth über die Mehrheitsfrage \n„O rühre, rühre nicht daran\" \nReichsminister des Innern Dr. Wirth sprach gestern abend \nfm Rundfunk über die politische Lage nach den Wahlen. Der \nMinister führte u. a. aus: Grosse Koalition im alten Sinne gibt \nes nicht mehr. Eine grosse Koalition mit Einschluss der Wirt \nschaftspartei ergäbe 309 Stimmen, also eine Majorität. Aber \neine Erwägung nach dieser Richtung abzuschliessen, ist nicht \nnur verfrüht, sondern in der gegenwärtigen Entwicklung viel \nleicht sogar verfehlt. Je weniger über eine solche Mehrheit \ngesprochen wird, um so besser für die Möglichkeit, im deutschen \nReichstag praktisch zu arbeiten. \nWir setzen den ganz klar zum Ausdruck kommenden radi \nkalen Strömungen ein klares, sachliches, soziales wirtschafts- \nund finanzpolitisches Programm entgegen. \nDie Illusion, man könne ein Ermächtigungsgesetz im deutschen \nReichstag erzielen, ist zerronnen. Frei von politischen Illusionen \nmüssen wir an die Arbeit gehen. Eine sogenannte Rechtsfront \nkönnte nur politisch wirksam werden, wenn Bayerische Volks \npartei und Zentrum dazuträten. \nDas ist politisch nicht diskutierbar. \nEs ist also unsere Aufgabe, im Reichstag sämtliche Parteien vor \nkonkrete sachliche Probleme zu stellen. \nIn allem Ernst sei es gesagt: Was das deutsche Volk in einer \nzwölfjährigen harten Schule des Leidens und Opferns und Ertragens \nausgehalten hat, das hat seine Grenze erreicht. Wer draussen in \nder Welt nicht sieht, dass die Grenze des Möglichen für das \ndeutsche Volk gekommen ist, der möge sich einmal prüfen, ob er \ndenn selbst einmal jung gewesen ist. Jung sein heisst doch \nLebenshoffnung in sich tragen. Eine Jugend ohne Hoffnung, \nohne Lebensfreude, das ist ein Widerspruch in sich. Das aber \nmögen die Staatsmänner aller Nationen sich einmal innerlich \nüberlegen, ob nicht die Zeit gekommen ist, wo die Probleme des \ndeutschen Volkes im Rahmen der jetzt fast die ganze Welt be \ntreffenden Wirtschaftskrise erneut einer Prüfung zugeführt \nwerden müssen. \n \n\nBlutige Arlicitslosentuinulte. Wie aus Barranquilla (Kolum \nbien) gemeldet wird, haben dort Polizeibeamte bei der Unter \ndrückung von Unruhen auf einige hundert arbeitslose Plantagen \narbeiter geschossen. Einer der Arbeiter wurde getötet. \n \n\nWahrheitsgetreue Rede \nVon \nStephen Leacock \nMeine Herren — sehr geehrter Herr Vorsitzender! \nWenn es etwas gibt, dass ich am allermeisten verabscheue, \nist es, in einer kalten Nacht wie dieser, auszugehen, um ein \nriesiges Diner von zwölf Gängen herunterzuschlingen, ein Diner, \nvon dem ich noch dazu weiss, dass ich an seinem Ende eine \nRede halten muss. Meine Herren, ich bin bis zum Rande voll \ngestopft, das ist die klare Wahrheit. Als wir den Fisch gegessen \nhatten, hätte ich ruhig nach Hause gehen können. So viel esse \nich nämlich gewöhnlich zu Abend, und als wir das übrige Essen \nbeendet hatten, fühlte ich mich einfach gefüllt bis an den Rand, \nund ich tue das noch immer. Ausserdem peinigt und verfolgt \nmich der Gedanke, dass ich zu dem fünfzigsten Jahrestag dieser \nGesellschaft eine Rede halten musste, die ganze Mahlzeit hin \ndurch. In Wahrheit bin ich nicht der stets bereite und brillante \nRedner, für den Sie mich halten. Das ist nur ein Mythos. \nWürden Sie die verzweifelten häuslichen Szenen, die meine arme \nFamilie miterleben muss, wenn ich an meiner Rede arbeite, mit \nansehen können, würden Sie sich endlich über diesen Punkt \nberuhigen. \nIch will noch weiter gehen und sehr offen mit Ihnen sein. \nWie und warum diese Gesellschaft fünfzig Jahre existiert haben \nkann, weiss ich nicht. Wenn alle ihre Diners so sind wie dieses \nhier, möge der Himmel Ihnen helfen. Ich habe nicht die ge \nringste Ahnung von dem, was diese Gesellschaft ist, und was sie \ntut. Ich habe versucht, mir heute nachmittag Ihre Satzungen \nzu verschaffen, aber leider 'st es mir nicht gelungen. Aus einigen \nder Gesichter an diesem Tisch ersehe ich, dass für Erwerbung \nder Mitgliedschaft gute geschäftliche Gründe existieren müssen. \nAchten Sie auf meine Worte: für einige von Ihnen muss Geld \nin dieser Sache stecken, sonst würden Sie nicht hier sein. Natür \nlich verstehe ich vollkommen, dass der Präsident und die Vor \nstandsmitglieder, die neben mir sitzen, nur hierherkommen, um \nsich wichtig zu machen. Denn das, meine Herren, ist Ihre Art, \ndie Dinge anzusehen, was ich besonders auch an Ihren Ge \nsprächen während des Banketts erkannt habe. Ich will nicht \nbitter werden, aber die Wahrheit ist, dass Sie Leute mit kleinen \nSeelen sind, und dass es Ihnen schmeichelt, mit zwei oder drei \nblauen, an Ihrem Rock gehefteten Bändern hier am Tisch zu \nsitzen. Aber was mich anbetrifft, ich habe davon genug. Gott \nsei Dank, wird es ja fünfzig Jahre dauern, bis dieses Ereignis \n \n \n\n \n\nDas Ausland hat den Ausgang des deutschen Wahlkampfes \nmit gespanntem Interesse verfolgt. Die Mandatsgewinne der \nRadikalen haben allgemein überrascht. Die Frage, welche Regie \nrung nun Deutschland führen wird, steht naturgemäss im Vorder \ngrund, \nZweierlei tritt bei der ausländischen Beurteilung des deut \nschen Wahlausgangs in den Vordergrund: die teilweise recht \nmässige Kenntnis deutscher Verhältnisse und die Sorge um den \nFrieden. Richtig tippt die „Neue Zürcher Zeitung\", wenn sie \ndarauf hinweist, dass die auswärtige Politik in diesem Wahlkampf \nncht eine ausschlaggebende Rolle gespielt habe. So legt auch die \nLondoner Presse das Hauptgewicht auf die innenpolitische Be \ndeutung der Reichstagswahlen. \nNach Ansicht der „Times“ bedeutet der Sieg Hitlers den \nBeginn einer neuen kritischen Epoche Deutschlands. Der Ber \nliner Vertreter dieses Blattes untersucht die Gründe des Erfolges \nHitlers und findet sie in der „instinktiven Reaktion der Volks \nmassen auf die Unfähigkeit der alten Parteien“. Nichts werde \ndas deutsche Volk mehr erregen und den Zulauf der Nazis noch \nweiter vergrössern, als wenn jetzt wieder der Parteienschacher \ndes vorigen Frühlings beginne. \n„Morning Post“ schreibt, \nder Sieg der Nazis könne zum Segen werden, wenn er das \nZentrum, die Sozialisten und die gemässigten bürgerlichen \nKreise einigen könne. \n„Financial News“ schreibt: Die deutschen Wahlen können \nvon keinem „guten Europäer“ günstig angesehen werden, es \nbesteht jedoch keine Notwendigkeit, die Bedeutung der Ver \nänderung in der Zusammensetzung des Reichstags zu übertrei \nben, und noch weniger besteht irgendein Grund, für die Sicher \nheit der Reparationsannuitäten oder der darauf gegründeten \nauswärtigen Anleihen zu fürchten. \n„News Chronicle“ endlich spricht von \nErfolgen der „wilden Männer Deutschlands“. \nEs gibt auch in Frankreich ruhige Stimmen. So meint die \nradikale „Volontö“: „Das Fieber der extremen Parten in \nDeutschland wird schnell sinken. Eine Wirtschaftskrise ist nicht \n \n\nsich wiederholt. Ich hoffe, ja ich hoffe von ganzem Herzen, dass \nich zu dieser Zeit schon sicher unter der Erde ruhen werde. \nUeber Setzung von E. Schiff er Williams. \n \n\nMargarete Köppke t \nEine von den begabtesten unter den jüngeren Schauspiele \nrinnen ist aus dem Leben gegangen, und zwar freiwillig. \nMargarete Köppke, eine kleine, blonde, sehr zarte Person mit \nweicher Kinderstimme, kam aus Wien und hatte etwas von der \nanmutigen Gebrechlichkeit dieser Stadt. Raffiniert und ge \nfährlich zu wirken, gelang ihr nicht so recht. Ich fand sie als \nShakespeares Cressida (das war wohl ihre erste wichtige Rolle \nin Berlin) viel zu „echt“ in einer sanften Anmut, die doch nur \ngespielt sein durfte. Aber entzückend und vollkommen spielte \nMargarete Köppke bei Shaw und bei geringeren Engländern und \nFranzosen diese Lustspielweibchen, deren gehirnlos sanfte Sinn \nlichkeit, deren selbstgefällige Launenhaftigkeit den Menschen \nzur Verzweiflung bringen kann. Es ist ja bekannt, wieviel \nschauspielerische Klugheit dazu gehört, um auf der Bühne über \nzeugend dumm zu wirken, und die kleine Köppke besass diese \nKlugheit in hohem Masse. Und sie besass auch genug echtes \nGefühl, um in Augenblicken ernster Empfindung ihre Zierlich \nkeit vor der Gefahr der Geziertheit zu retten. Jene Schwäche, \ndie in ihrer schauspielerischen Formung so reizvoll zart wirkte, \nhat aber wohl tödlich tief an der Lebenskraft dieser Schau \nspielerin gezehrt. Sie hat vor geraumer Zeit schon einmal in \nWien einen Selbstmordversuch angestellt. Jetzt ist sie nun wirk \nlich davon. Wir wissen den Anlass nicht. Die Ursache lag sicher \nin der übergrossen Zartheit dieses Wesens, dem es nur so kurze \nZeit gegönnt war, künstlerisch sichtbare Gestalt anzunehmen, \ndem wir aber lange ein dankbares Gedächtnis bewahren wollen. \nJ. Bab. \n \n\n„Die Weber“ von Gerhart Hauptmann, die am 20. September in der \nVolksbühne zur Aufführung gelangen, sind in den männlichen Hauptrollen \nwie folgt besetzt: Dreisslger — Hans Peppier, Bäcker — Ernst Busch, \nMoritz Jäger — Hermann Speelmanns, der alte Baumert — Sigmund \nNunberg, der alte Ansorge — Ernst Karcbow, der alte Hilse — Hans \nHinrieh, Gottlieb Hilse — Josef Dahmcn, Pfeifer — Sigurd Lnhde, der \nalte Wittig — Leonhard Stcckel, Hornig — Josef Almas. Schmied — \nArmin Schweizer, Weinhold — Herbert Berghof, Pastor Kittelhaus — \nBruno Ziener, Heide — Hugo Werner-Kahle, Kutsche — Hans Böhm, \nWclzel — Paul Kaufmann, Wiegand — Arthur Mainzer, Reisender — \nTheo Liegen. \nEdwin Ncruda wird als Dirigent am 31. Oktober mit dem Phil \nharmonischen Orchester ein abendfüllendes Werk eigener Komposition \nauffübrea. \n \n \n\n \n\newig. Deswegen müssen wir mit Wachsamkeit und mit Ruhe \ndie Entwicklung der Ereignisse und der Geister in Deutschland \nverfolgen. \nWir dürfen nicht unsere Friedenspolitik ändern, \ndie ln einer Regierung der grossen Koalition, d. h. einer auf \ndie Sozialdemokratie gestützten Regierung eine wertvolle Hilfe \nfinden kann“. \nVon dänischen Blättern sieht „Nationaltidende“ die einzige \nRettung in der grossen Koalition. \nAuf der anderen Seite fallen weite Kreise de« Auslands auf \ndie Hitlerschen Kraftmeiereien herein und nehmen die national \nsozialistische „Gefahr* grösser als sie ist. Mag sein, dass vielfach \nauch das schlechte Gewissen derer mitspricht, deren noch nicht \nüberwundene Siegerallüren zu dem Anschwellen nationalistischer \nStimmungen in Deutschland den Hauptvorwand geliefert haben. \nWir stimmen ganz damit überein, wenn ein dänischer Minister \nmeint, nach dem deutschen Wahlausfall habe es mit der Ab \nrüstung doppelte Eile. \nDie Sorge um den Frieden, die jetzt Im Ausland sichtbar \nwird, wird um so schneller abschwellen, je schneller die andern \ndas Abrüstungsversprechen einlösen — und je besser sie sich \nüber die deutschen Verhältnisse und die wahre Bedeutung der \nHitler-Mannen orientieren. \n \n\nDie Schiesserei in Wittenau \nGestern wurden dem Vernehmungsrichter drei Personen \nwegen der Schiesserei in Wittenau vorgeführt. Gegen das Mit \nglied der Nationalsozialistischen Aibeiterpartei, den Kaufmann \nHans Sprinkstub, wurde Haftbefehl wegen des Verdachts der \nKörperverletzung mit tödlichem Ausgang, gegen den Ange \nhörigen der Kommunistischen Partei Deutschlands, Siebenhaar, \nwurde Haftbefehl wegen des Verdachts des Landfriedensbruches \nerlassen. Der dritte Vorgeführte wurde freigelassen. \nGestern wurden dem Vernehmungsrichter 17 Personen vor \ngeführt, die beschuldigt werden, an dem Sturm auf das Polizei \nrevier in Neukölln teilgenommen zu haben. \n \n\nShakespeare auf Hebräisch \nGastspiel der ,flabima“ im Noliendorftheater \nAls das hebräische Theater Habima das erste Mal aus Moskau \nzu uns kam, brachte es jüdische Legenden. Es verschaffte sich \nseine Weltgeltung durch die Einzigartigkeit seines religiösen \nSpiels. Jetzt verbringt die Truppe den grössten Teil des Jahres \nin Palästina, und da sie religiöse Legenden nicht aus dem Boden \nstampfen kann, schlechte Imitationen aber nicht spielen will, \nvermittelt sie dem hebräisch sprechenden Volke in Jerusalem \ndie Dramatik der Weltliteratur. Sie versucht sich an Shake \nspeares Lustspiel „Was ihr wollt“. \nAls Regisseur nimmt sie sich Michael Tschechow, jetzt Schau \nspieler bei Reinhardt, vorher Mitglied des Stanislawsky-Theaters, \ndas auch die ersten Schritte der Habima betreute. In einer, auch \nin Berlin vorgeführten Studio-Vorstellung hat Tschechow den \nMalvolio dargestellt. Er übernimmt als Regisseur von dieser \nAufführung nicht viel mehr als die, in Einzelheiten anfechtbare, \nBearbeitung, nach der die verwechselten Geschwister Viola und \nSebastian von der gleichen Schauspielerin gespielt werden \nkönnen. Das Ganze ist nun nicht mehr einmaliges Hebräisches \nTheater, sondern vorzügliche russische Theaterkunst in Tairoffs \nund Meyerholds Art. Zufall, dass die Menschen auf der Bühne \nhebräisch sprechen. Zufall, dass Shakespeares Verse, zumal die \nlyrischen Partien, durch eine reizende Musik Ernst Tochs unter \nstützt, schön klingen. Ein niedliches Karussell trägt die hübschen \nDekorationen, und die Schauspieler haben bei offener Bühne \nUmbau Verpflichtung. Sie haben die grosse tänzerische Geste \ndes ewigen Theaters und die Lustspielheiterkeit entwickelt sich \naus der Bühne selbst, nicht durch von aussen hineingetragene \nInterpretation. Es ist im Ganzen nur eine Kette von Episoden, \naber an dieser Kette sind so viel Perlen, dass man die Auf \nlösung der shakespearischen Substanz kaum gewahr wird. Und \ndie Regie trifft Shakespeares Laune ganz, die es wollte, dass in \ndiesem Stück kein unsympathischer Mensch auftritt. \nManches ist anfechtbar: das Spielerische artet zuweilen ins \nVerspielte aus, und der Schluss ist Haller-Revue. Aber der \nTruppe ist die Arbeit an Shakespeare glänzend bekommen. Die \nViola zwar ist eine Soubrette, aber wie hat sich der Golem- \nDarsteller in den Sir Tobby und der Wunderrabbi aus dem un \nvergesslichen „Dybuk“ in einen Malvolio verwandelt! Der Dar \nsteller des Bleichenwang gar erinnert in der Art seiner Komik \nan unsere Heinz Rühmann. — Aus dem ungewöhnlich spontanen \nBeifall klang die Freude am reinen Theaterspiel. \nLata Weltmann. \n \n\n* "
}