{
    "Year": "1930",
    "Month": "09",
    "Day": "18",
    "NewspaperNumber": "440",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Keine gefährlichen Experimente! \nRuhiges Weiterarbeiten statt Phrasendrescherei \n \n \n\n \n\nDas Wahlergebnis hat auf die Börse einen starken Einfluss \nausgeübt. Am Montag erfolgten sehr erhebliche Kursrück \ngänge, die vereinzelt mehr als 20 Prozent betrugen. Es war aber \nbemerkenswert, dass die Verkäufe fast ausschliesslich von in \nländischer Seite erfolgten, während das Ausland sich, verblüfft \ndurch den Wahlausfall, zunächst darauf beschränkte, Informa \ntionen bei seinen deutschen Geschäftsfreunden einzuholen. In \nhiesigen Börsenkreisen hatte man sofort befürchtet, dass ein \nerheblicher Teil der in Deutschland untergebrachten Auslauds- \ngelder gekündigt werden würde. Da dies jedoch nicht ge \nschah, zeigte die Dienstagbörse bereits ein wesentlich be \nruhigteres Aussehen, und es konnte ein, wenn auch nur ge, \nringer Teil der Kursverluste wettgemacht werden. Sowohl im \nInland wie auch im Ausland dürften zur Verminderung der \nNervosität in starkem Masse Hoffnungen beigetragen haben, dass \nes gelingen dürfte, eine Regierung der gemässigten Elemente zu \nbilden, die mit aller Kraft versuchen wird, Deutschland vor \neiner Katastrophe zu retten. Ob es glücken wird, eine derartige \naktionsfähige Majorität zu schaffen, ist allerdings im Augenblick \nnoch sehr ungewiss. Dafür ist es um so sicherer, dass eine radi \nkale Regierung binnen kurzem den Zusammenbruch Deutsch \nlands heraufbeschwören würde. Die Versprechungen radikaler \nPolitiker gegenüber den Wählern, die darauf hinauslaufen, \ndass „jetzt alles mit einem Schlage anders wird“, sind, \nwenn man die Dinge nüchtern betrachtet, so zu \nbewerten, dass bei Anwendung ihrer Rezepte wohl alles anders \nwerden wird, nur nicht besser. Es gibt keinen Zauberer, \nDiktator oder irgendeine andere Persönlichkeit, die im Hand \numdrehen die schwere, auf Deutschland und auf den meisten \nübrigen Ländern lastende Depression beseitigen und einen Kon- \n \n\nDer Reichstagsausschuss für die Wahrung der Rechte der \nVolksvertretung (Ueberwachungsausschuss) trat unter dem Vor \nsitz des Abgeordneten Henke (Soz.) am Mittwoch nachmittag zu \nsammen, um als ersten Punkt der Tagesordnung einen \nVerordnungsentwurf Uber die Aufhebung der Kapitalertrags \nsteuer bei festverzinslichen Wertpapieren \nzu beraten. Ein sozialdemokratischer Antrag, diesen Gegenstand \njetzt nicht zu beraten, sondern die Entscheidung darüber dem \nneuen Reichstag zu überlassen, wurde nach längerer Aussprache \nabgelehnt. \nVon der Reichsregierung wurde zu der Verordnung aus \ngeführt, die Vorlage sei schon am 16. Juli dieses Jahres dem \nSteuerausschuss des letzten Reichstags übersandt worden und \nder Reichstag habe ihr bereits zugestimmt. Es bestand die \nAbsicht, den Verordnungsentwurf noch vor der Sommerpause \ndes letzten Reichstags zu verabschieden. Der Steuerausschuss \nLatte zur Beratung eine Sitzung auf den 18. Juli anberaumt, \ndiese Sitzung musste aber auslallen, da zur gleichen Stunde eine \nVollsitzung des Reichstags angesetzt war, in der es dann zur \nReichstagsauflösung kam. Infolgedessen konnte die Verordnung \nvom Steuerausschuss nicht mehr verabschiedet werden. Die \nWirtschaftskreise, so betont die Reichsregierung, haben aber an \nder alsbaldigen Verabschiedung der Verordnung ein dringendes \nInteresse. \nNach längerer Aussprache wurde \n \n\nTragikomödie des Gesangvereins \n„Bürger Schippel\" im Staats-Theater \nDie Repertoirebildung des Staats-Theaters — zwischen einem \nausgegrabenen Holte! und der angekündigten „Nora“ von \nIbsen Sternheims zwanzig Jahre alte Komödie „Bürger \nSchippel“ — ist nicht eben stürmisch originell. Doch ist fest \nzustellen, dass diese Komödie zu Sternheims besten Arbeiten \ngehört. Sie ist in der szenischen Komposition so geschickt und \nso sinnig, dass man auch über die naturlosen Steifheiten und \ngespreizten Geistigkeiten der Sternheimschen Sprache weg \nkommt. Hilde Körbers zartes und dünnes Organ ist freilich der \nHärte und Schärfe des Sternheimschen Tons gar nicht ge \nwachsen. Aber Aribert Wäschers komische Wucht breitete sich \nin der Rolle des Tilmann Hicketier, Goldschmied und Präses \ndes Gesangquartetts, so siegreich aus, dass die Zuschauer mehr \nmals zum Beifall bei offener Szene hingerissen wurden. Und \nwenn Florath in der Rolle des traumseligen Spiessbürgers \nWolke nur eine recht wehmütige Erinnerung an den gerade \nhier völlig unvergesslichen Viktor Arnold hervorrufen konnte, \nso erfreuten doch Wolf Trutz und Müthel durch sehr hübsche \nund diskrete Charakterleistungen, und Granach hatte für den \nwütigen Proleten Schippel, der durch seinen Tenor ins Bürger \ntum klettert, fortreissenden Elan. \nDazu Paul Bildts geschickte Regie und che amüsanten Bühnen \nbilder von Theo Otto — es war ein amüsanter Theaterabend und \ndie Leute freuten sich. Aber hinter dieser Komödie steht etwas, \ndas mehr ist als das rein theatralische Amüsent. Nicht etwa das, \nwas einem Karl Sternheim im Programmblättlein vorschwatzt. \nDieser Autor war, wo er zu denken versuchte schon immer kon \nfus und töricht wie heute. Aber er hatte früher einmal als \nKomödiendichter Instinkt und Griff, mit dem er tragikomische \nVerflechtungen des sozialen Lebens aufgriff, deren Bedeutung \ner nur sehr dunkel begriff. Hier haben wir das btlrgerstolze Ge \nsangsquartett in der kleinstädtisch deutschen Residenz, das vor \ndem Fürsten katzbuckelnd erstirbt, während es nur wenn grösste \nNot am Mann ist und mit heftigstem Widerstreben einen prole \ntarischen Tenor zu lässt. Und während diese Leutchen ihre ro \nmantischen Volkslieder singen, klettert die Schwester des edlen \nSängers in gleicher Romantik aus dem Fenster, in die Arme des \nfürstlichen Liebhabers. — Zur gleichen Zeit etwa, als dies Stück \ngeschrieben war, sprach Max Weber, der geniale Gelehrte, auf \ndem ersten deutschen Soziologentag über das Wesen des deutschen \nGesangvereins und seine Auswirkung auf politisches Gebiet; \n \n \n\n \n\njunkturaufstieg an ihre Stelle setzen könnte. Die schwierigen \nVerhältnisse sind nur allmählich und in ruhiger Weiterentwick \nlung zu überwinden, nicht aber durch einen Umsturz, der zu \nnächst einmal ein völliges Chaos schafft. Es wird immer wieder \nvergessen, dass Deutschland den Krieg verloren und Zahlungs \nverpflichtungen gegenüber seinen früheren Gegnern übernommen \nhat, die erfüllt werden müssen. Dass diese Lasten ungerecht \nfertigt hoch und auf die Dauer in der vorgesehenen Höhe uner \nträglich sind, wird von keinem Einsichtigen bestritten. Ebenso \nwenig kann aber ein Vernünftiger daran zweifeln, dass eine \nRevision des Young-Plans nur auf dem Wege geschickter Ver \nhandlungen, nicht aber mit Drohungen oder mit sonstigem Auf \ntrumpfen erreicht werden kann. Was wir überhaupt für die Zu \nkunft brauchen, ist nicht die Schaffung neuer Nervosität und \nSchwierigkeiten aller Art, sondern ein, das Gesamtinteresse des \nVolkes im Auge behaltendes ruhiges und entschlossenes, auf alle \nPhrasen verzichtendes Weiterarbeiten. \nMehr als 1 Milliarde Mark deutscher Ausfuhr \nüberschuss \nMan braucht nicht viel Phantasie dazu, um sich vorzustellen, \nwie der kommende Winter, der an und für sich eine ungewöhn \nlich starke Belastungsprobe für die Nerven des deutschen Volkes \nbringen wird, verlaufen muss, wenn die politische und wirtschaft \nliche Entwicklung durch Quertreibereien radikaler Elemente ge \nstört wird. Es lässt sich voraussehen, dass die Zahl der Arbeits \nlosen, die schon jetzt nahezu an drei Millionen herangerückt ist, \ngegen Jahresende noch weiter erheblich steigen dürfte. Dabei \nbraucht man sich nicht die teilweise verbreitete pessimistische \n \n\ndie Verordnung unverändert in der Fassung der Regierungs \nvorlage gegen die Stimmen der Sozialdemokraten und der \nKommunisten angenommen. \nSie besagt; \nDer Steuerabzug vom Kapitalertrag wird für die Erträge aus \nfestverzinslichen Wertpapieren und aus Vorzugsaktien der \nDeutschen Reichsbahngesellschaft nach näherer Massgabe der \n§§ 2—4 aufgehoben. Festverzinsliche Wertpapiere im Sinne \ndieser Verordnung sind Anleihen, die in öffentlichen Schuld \nbüchern eingetragen sind, Anleihen, über die Teilschuldverschrei \nbungen ausgegeben sind. Diese Verordnung gilt erstmals für \nKapitalerträge, die nach dem 2. Januar 1931 fällig werden. \nEs folgte die Beratung eines kommunistischen Antrags, worin \nverlangt wurde, dass eine \nFrau Maria Blum, die in den neuen Reichstag als kommu \nnistische Abgeordnete gewählt worden ist und gegenwärtig \nin einem Thüringer Gefängnis sitzt, \nsofort von der Thüringer Regierung freigelassen werden soll. \nFür diesen Antrag setzten sich ausser den Kommunisten auch \ndie Sozialdemokraten und der Abgeordnete Meyer-Berlin (Staats \npartei) ein. Der Antrag wurde jedoch von der Mehrheit des \nAusschusses abgelehnt. \nNach einer Debatte über eine briefliche Kontroverse zwischen \nMinister Dr. Wirth und den Kommunisten über Wahlfreiheit, er \nfolgte die Vertagung des Ausschusses. \n \n\n„Ein Mensch, der täglich gewohnt ist, gewaltige Empfindungen \naus seiner Brust durch seinen Kehlkopf herausströmen zu lassen, \nohne irgend eine Beziehung zu seinem Handeln .... das wird \nein Mensch, der sehr leicht ein guter Staatsbürger wird im pas \nsiven Sinne des Wortes. Es ist kein Wunder, dass die Monarchen \neine so grosse Vorliebe für derartige Veranstaltungen haben. „Wo \nman singt, das lass dich ruhig nieder“. Grosse, starke Leiden \nschaften und starkes Handeln fehlen da.“ \nDas ist in begrifflicher Ausprägung der Inhalt von Sternheims \nKomödie. Und die politische Missbildung des deutschen Volkes \ndurch diese Art Geist und Willen lähmender Romantik ist einer \nder allerwesentlichsten Gründe für die 6‘A Million national \nsozialistischer Wahlstimmen im Jahre 1930. Julius Bah \n \n\n„ Jim und JilV* \nim Deutschen Künstler-Theater \nMan hat geunkt, die Operette wäre tot, und neuerdings mun \nkelt man von nichts weniger als dem Untergang des Berliner \nTheaterlebens Der Tonfilm soll daran schuld sein und die \nWirtschaftsdepression und die hohen Honorarforderungen der \nProminenten und wer weiss was noch. Nun, Verallgemeinerun \ngen sind auch hier nicht gut. Wenn ein Theaterdirektor schlecht \ngewirtschaftet oder mit den von ihm gewählten Stücken Pech \nhat, braucht es dem anderen noch nicht schlecht zu gehen. Im \nDeutschen Künstlertheater hat jedenfalls eine waschechte, flotte, \nwirbelnde Operette sieghaften Einzug gefeiert und das müsste \nkomisch hergehen, wenn diese englische Importware „Jim und \nJill“ nicht für etliche Wochen oder Monate die Kasse füllen sollte. \nZum ersten; eine vom heute üblichen Operettenblödsinn apart \nsich abhebende Handlung, das vermännlichte Aschenbrödel \nmärchen, modern zurechtgeputzt. Auf einem Landsitz wird \nder Neffe und Adoptivsohn aus erster Ehe von den \nrobusteren Söhnen aus zweiter Ehe mit samt ihrer massiven \nMama kunstgerecht in die Ecke geboxt, so dass er nichts zu \nmelden hat. Er rettet das Leben eines Millionärs und die anderen \nwollen den Profit davon haben. Doch siehe da, der Prinz in \nGestalt der Millionärstochter, taucht per Zufall inkognito in dem \nHaus des Streites auf, durchschaut die Situation, pumpt dem be \nscheidenen Jungen Selbstvertrauen ein und arrangiert es bei \ndem Kostümfest, das ihr Vater zu ihrem Geburtstag veranstaltet, \nso, dass Mister Aschenbrödel die Manöver der anderen durch \nkreuzt und dass nach diversen Missverständnissen, Falsch- \n \n \n\n \n\nAuffassdng zu eigen zu machen, dass im Januar-Februar des \nnächsten Jahres mehr als fünf Millionen Menschen arbeitslos sein \nwerden. Gefährliche Experimente extremer Gewaltpolitiker \nwürden zweifellos zur Folge haben, dass das Ausland seine in \nDeutschland arbeitenden, in die Milliarden gehenden Gelder zu \nrückziehen würde. Bei der immer noch geringen Kapitalbildung \nim Inlande würden solche Massnahmen verhängnisvoll wir \nken und eine ins Riesenhafte erhöhte Arbeitslosigkeit \nbringen. Es ist vollkommen unmöglich, unsere \naugenblickliche oder zukünftige wirtschaftliche Lage \nlosgelöst vom Auslande zu betrachten. Wer behauptet, dass \nDeutschland sich vom Ausland unabhängig machen könnte, ist \nzum mindesten ein nicht ernst zu nehmender Phantast. Ganz \nabgesehen von den Schuldverpflichtungen, die uns mit dem Aus \nland verknüpfen, sind wir als Produzent in hohem Masse auf \nausländische Absatzgebiete angewiesen. Gerade in letzter Zeit \nhaben sich Ein- und Ausfuhr Deutschlands erfreulich gestaltet. \nDie kürzlich für den Monat August bekanntgegebenen Aussen- \nhandelsziffern zeigten einen Ausfuhrüberschuss von 175 Mil \nlionen Reichsmark, nachdem er im Juli 41 Millionen Reichsmark \nbetragen hatte. Die bemerkenswerte Erhöhung gegenüber dein \nVormonat ist auf die Zunahme der Ausfuhr um etwa 20 Millio \nnen Reichsmark auf 971 Millionen Reichsmark und hauptsäch \nlich auf die Ermässigung der Einfuhr um rund 114 auf 796 Mil \nlionen Reichsmark zurückzuführen. Dabei ist aber zu beachten, \ndass in dem Vormonatsausweis halbjährliche Zollabrechnungen \neinbezogen waren. Wenn inan die auf die Vorjahrseinfuhr ent \nfallenden Anschreibungen im Lagerverkehr mit 324 Millionen \nReichsmark aus den Januar- und Februarzahlen in Abzug bringt, \nso ergibt sich in den ersten acht Monaten des laufenden Jahres \nein Ausfuhrüberschuss von etwas über eine Milliarde Reichsmark, \nalso — an dem minimalen Ausfuhrüberschuss des letzten Ka \nlenderjahres gemessen — ein recht erheblicher Betrag. \nVorläufig noch Vertrauen des Auslandes \nDiese Gestaltung unseres Aussenhandels ist in der gegen \nwärtigen Zeit, in der die Aufnahmefähigkeit des Inlandsmarktes \nsehr beschränkt ist, von grosser Bedeutung, und es wäre nicht \nzu verantworten, wenn der günstigen Entwicklung durch sinn \nlose Experimente ein Ende gemacht würde. Es spiegelte sich in \nder bisherigen Entwicklung des deutschen Aussenhandels auch \ndas sich mehr und mehr steigernde Vertrauen des Auslandes \nzur deutschen Wirtschaft und Politik wider. Auch auf anderen \nGebieten kann man feststellen, dass dieses Vertrauen in der \nZunahme begriffen ist. Es sei dabei an die vor einiger Zeit be \nkanntgewordenen Pläne zur Errichtung einer internationalen \nBodenkreditbank in Amsterdam erinnert, an der eine Reihe von \ndeutschen Grossbanken und Bankiers beteiligt ist. Es handelt \nsich dabei um ein Institut, das den französischen Kapitalmark# \nfür die übrigen europäischen Länder auf dem Wege des Hypo \nthekenkredits nutzbar machen will. Die Gründung eines solche# \nInstituts könnte für Deutschland bei der Beschaffung von \nImmobilienkredit und darüber hinaus von Kommunalkredit sehr \nbedeutungsvoll werden. Es würde damit zum erstenmal Aus \nlandskapital für das deutsche Realkreditgeschäft in grösserem \nUmfange herangezogen. Wenn auch das Institut den ver \nschiedensten Ländern zugute kommen soll, so hat es \nden Anschein, als ob besonders Deutschland davon pro \nfitieren wird. Voraussetzung wird aber auch hierfür \neine ruhige Weiterentwicklung sein. Man wird aller \ndings von der kommenden Regierung erwarten müssen, dass sie \ndie vor längerer Zeit eingeleiteten Aktionen, die namentlich auf \neine Senkung der Preise und auf eine Bekämpfung der rück \nsichtslosen Wirtschaftspolitik der Kartelle, Syndikate und Trusts \nhinauslaufen, mit mehr Energie und Beschleunigung durchführt \nals bisher. Dr. Adolf Boeder. \n \n\nmeldungen und Kurzschlüssen die beiden richtigen sich finden. \nDiese von Clifford Grey und Greatrex Newman textierte \nAffäre hat Hans Adler mit sehr amüsanten Pointen für die \ndeutsche Bühne zurechtgemacht. Zweitens: eine Musik, die \nkeine Ueberraschungen bringt, sich aber durch nie erlahmen \ndes Jazztempo auszeichnet, durch ein vorwärtsjagendes und \nvorwärtstreibendes Tempo, durch einen grossartigen Rhytmus. \nVivian Ellis tritt nicht pretentiös auf, er weiss, was die Operette \nverlangt, und er gibt es ihr aus echtem Musikantentum heraus. \nDrittens: eine glänzende Aufführung. Harald Paulsen in unend \nlichen vielen Künsten Meister. Ein wirbelnder Tänzer, graziös \nfedernd, stürmisch hinfegend, ein Schwadroneur mit überquellen \nder Phantasie, Virtuose der Karikatur, wenn er taubert oder \nden sterbenden Schwan mit Anzügen behängt hinlegt, ein \ngrossartiger Schauspieler, wenn er den schüchternen Liebhaber \nscheu und verhalten und mit letzter Zartheit spielt. Und das \nalles und immer mit der frischen Sicherheit, mit dem natür \nlichen Kraftüberschuss eines gesunden Jungen. Und dann Grete \nMosheim, die Millionärstochter, die als Hausangestellte im ein \nfachen Dienstgewand, greuliche Hornbrille auf der Nase, naiv \nund doch verführerisch, demütig und danach explodierend frech \num den Harald herumgeht. Die junge Dame der Gesellschaft, \nderen natürlicher Charme auch in Luxusgewändern sich nicht \neingeengt fühlt, eine herrliche Mischung von den zarten Innig \nkeiten und der glucksenden Ekstase des verliebten Backfisches, \nvon der weichen Hingabe klarer Fraulichkeit und der \nwirbelnden Keckheit und dem erfinderischen Ueber- \nmut eines jungenhaften Mädchentemperaments. Und da \nneben der behäbige Jakob Tiedtke als Ehetrottel, die giftig \nkeifende zwote Gattin Adele Sandrock, die wohlgestaltete \nGrell Theimer, die feschen Jungs Harry Halm und Erik Ode. \nPaul Biensfeldt ist auf die bescheidene Rolle des Niesens be \nschränkt, die er allerdings gut ausfüllt. Besonders zu erwähnen \nFranz Rott als ungemein gelenkiger dauernd sprungbereiter \nfedernder schnellender ruck-zuck beweglicher Poliziste. Eine Sache \nganz für sich. Eine ganz famose Sache. Schliesslich: und wahrhaftig \nhier last not least Reita Nugent eine englische Tänzerin scheinbar \nohne Schwergewicht, ohne Grenzen des Springens, des Wirbelns, \n•des Sichverrenkens, ein Rätsel der Akrobatik, die stürmische \nOvationen bekam. Und dann zu allerletzt eine frische temperament \nvolle Schar von Girls hübsch gewachsen, hübsch gewendet, da \nblieb kein Auge unbewegt, und die Tänze klappten sowie die \nRegie Forster-Larrinagas klappte. Hans Schindler betreute mit \nsichtlicher Freude musikalisch diesen unbestrittenen Operetten- \n' erfolg. pp \n \n\nZwischen den Reichstagen \nUeberwachungs-Ausschuss genehmigt Notverordnung zur Kapitalertragsteuer \nKPD.-Abgeordnete im Gefängnis "
}