{
    "Year": "1930",
    "Month": "09",
    "Day": "18",
    "NewspaperNumber": "440",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Gehaltskürzung bei Kurzarbeit \n \n\nLandesarbeitsgericht ent \nscheidet gegen Arbeits \ngericht Brandenburg: „ist \nzulässig“ \n \n \n\n \n\nDas Landesarbeitsgericht hatte sich gestern mit einer \nBerufung zu beschäftigen, die die Brennabor-Werke gegen \ndas Urteil des Arbeitsgerichtes in Brandenburg eingelegt \nhatten. Es war darüber zu entscheiden, ob bei Ein \nführung der Kurzarbeit Kürzung der Gehälter berechtigt \nsei oder nicht. \nDas Arbeitsgericht in Brandenburg hatte vor einiger Zeit die \nEntscheidung getroffen, wonach eine Kürzung der Gehälter nicht \ndurchzuführen sei, solange der gegenwärtige Tarifvertrag \nbesteht. \nIn der Berufungsverhandlung unter Vorsitz des Landgerichts \ndirektors Seil führte der Vertreter der Breunabor-Werke aus, \ndass das bürgerliche Gesetzbuch ausdrücklich besagt: Vergütung \nhabe sich stets nach den tatsächlichen Leistungen zu richten. \n \n\nIm Tarifvertrag stehe nichts über diesen Punkt, verkürzte \nLeistungen müssen also einer verkürzten Vergütung gegenüber \nstehen. Der Standpunkt der ersten Instanz, die der Ansicht war, \ndass der Angestellte mit dem gleichbleibenden Gehalt am Ende \ndes Monats rechne, sei für die Beurteilung der Rechtslage nicht \nmassgebend. Das Reichsgericht, führte der Vertreter der \nBrennabor-Werke aus, habe in vielen Entscheidungen ausdrück \nlich betont, dass ein Anrecht auf volle Beschäftigung niemandem \nzustehe, folglich auch nicht auf ein volles Gehalt bei gekürzter \nArbeit. \nDer Vertreter der Gewerkschaft führte dagegen aus, dass \neine Beziehung zwischen Arbeitszeit und Gehalt gar nicht be \nstehe. Aus allen Tarifverhandlungen gehe eindeutig hervor, \ndass die Bemessung der Gehälter jeweils durch die gegebene \nWirtschaftslage und niemals durch die Länge der Arbeitszeit \nbeeinflusst werde. \n \n\nDas Landesarbeitsgericht verkündete nach längerer Beratung, \ndass das Urteil der ersten Instanz aufgehoben und der Berufung \nder Brennabor-Werke stattgegeben wurde. \nIn der Begründung wurde u. a. ausgeführt, dass der Tarif \nvertrag lediglich eine allgemeine Garantie bedeute. Einer Ver \nringerung der Arbeitszeit stehe nichts im Wege, sie widerspreche \nauch nicht den §§ 153 und 157 des BGB. Auch entsprechenden \nGehaltskürzungen stände nach dem Tarifvertrag nichts entgegen. \nEs sei nicht einzusehen, weshalb der Angestellte anders als der \nArbeiter behandelt werden solle. Weiter stehe die Kurzarbeits \nklausel nicht im Widerspruch zu dem Kündigungsschutzgesetz. \nDer ganze Arbeitstarifvertrag sei beweglich gestaltet worden. \nDie Arbeitszeitverkürzung mit den entsprechenden Lohn \nkürzungen sei daher unbedingt rechtswirksam. Das Gericht stehe \nauf dem Standpunkt, dass diese Arbeitszeitverkürzung nicht gegen \ndie guten Sitten verstosse. \n \n \n\n \n\n„Die ßolschewisierung Deutschlands“ \nInteressante Kommentare der amerikanischen Presse — Die Folgen des Versailler Vertrags \n \n\nDie führende amerikanische Presse erblickt in dem Ausgang \nder deutschen Reichstagswabl ein ernstes Alarmzeichen, das der \nganzen Welt zu denken gebe. Das starke Anwachsen der radi \nkalen Parteien beweise, dass die gemässigte republikanische \nBewegung in Deutschland Gefahr laufe, von dem Nationalismus \nauf der einen und dem Kommunismus auf der anderen Seite \nüberrannt zu werden. Mehr noch als der Wahlsieg der National \nsozialisten beunruhigt die Amerikaner der Erfolg der Kom \nmunisten. \nBesonders interessant ist die Feststellung der amerikanischen \nBlätter, wonach der Versailler Vertrag, dessen Reparations- \nlorderungen die deutschen Finanzen erdrücke, an der Radikali \nsierung der deutschen Volksmassen die Hauptschuld trage. So \nwird in der Hearst-Presse folgende Auffassung vertreten: \n„Der Versailler Vertrag, der dazu bestimmt war, die \ndeutsche Nation verbluten zu lassen, ist ebenso dumm wie \nbrutal.“ \nEs sei kein Wunder, wenn die finanzielle Aussaugung Deutsch \nlands allmählich dazu führe, Deutschland in die Arme des \nBolschewismus hineinzutreiben. Jetzt sei es an der Zeit, die \nTorheit und das Verbrechen des Versailler Vertrages un \ngeschehen zu machen und das deutsche Volk von den untrag \nbaren Verpflichtungen zu entlasten. Die „New York World“ \nbetont ausdrücklich, \ndie einzige Rettung liege darin, dass das republikanische \nDeutschland eine entschlossene Regierung habe, die sich \nsowohl im eigenen Lande wie im Auslande Respekt zu \nverschaffen wisse. \nDie deutschen Rechtsblätter, die die amerikanischen Presse \nkommentare in grosser Aufmachung wiedergeben, unterschlagen \njedoch diejenigen Stellen, in denen davon die Rede ist, dass der \ngemässigte republikanische Kurs allein imstande wäre, Deutsch \nland und Europa vor den Gefahren einer politischen Katastrophe \nzu schützen. Der Sinn der amerikanischen Kommentare wird \nnaturgemäss durch die einseitige Darstellung der reaktionären \nOrgane verfälscht: Die Erfolge der Nationalisten und Kommu \nnisten bei der Reichstagswabl werden als Anzeichen einer Kata \nstrophe hingestellt, der man nur begegnen könne, wenn einer \nrepublikanischen deutschen Regierung entsprechende Erleichte \nrungen gewährt werden! \nNun hat inzwischen der deutsche Reichsaussenminister Dr. \nCurtius in seiner Genfer Rede über die Fortführung der Ver \nständigungspolitik darauf hingewiesen, dass positive Resultate \n \n \n\n \n\nnotwendig seien, um dieser Aussenpolitik bei den Volksmassen \neinen starken Rückhalt zu verschaffen. Ebenso hat der Reichs \ninnenminister Dr. Wirth in seiner Rundfunkrede betont, \ndas Ausland müsse sich überlegen, ob es durch die Aufrecht \nerhaltung seiner Reparationsansprüche die Radikalisierung \nDeutschlands weiter fordern wolle. \n \n\nBUKAREST, 17. September. \nDie rumänische Oeffentlichkeit ist durch das Bekanntwerden \neiner grossen Spionageaffäre in Aufregung versetzt worden. \nDurch die plötzliche Demission zweier Generale, die im Kriegs \nministerium verantwortungsvolle Posten bekleidet hatten, wurde \ndie ganze Angelegenheit ins Rollen gebracht. \nWie die Blätter melden, wurden kürzlich in einem ausländi \nschen Blatt eine Reihe geheimer rumänischer Militärdokumente \nveröffentlicht, die man von rumänischer Seite zunächst als an \ngebliche Fälschungen abzutuu versuchte. Später stellte sich \njedoch heraus, \ndass diese Dokumente aus dem Kricgsministerium gestohlen \nund einem ausländischen Staat in die Hände gespielt wurden. \n \n\nSchiessheld festgenommen \nDer in der Nacht vom 12. zum 13. September in Spandau, \nRegefelder Strasse Ecke Staakener Strasse, durch mehrere \nSchüsse schwer verletzte Walter Schröder, der der N. S. D. A. P. \nangehört, befindet sich immer noch vernehmungsunfähig im \nSpandauer Krankenhaus. Als Täter wurde der Arbeiter Erhard \nSteller aus Spandau, früheres Mitglied der Roten Jungfront so \nwie der antifaschistischen Jungen Garde, festgenommen, der der \nTat überführt und auch geständig ist. Steller ist dem Ver \nnehmungsrichter zwecks Erlass eines Haftbefehls zugeführt \nworden. \n \n \n\n \n\nDamit wird auch von massgebender Stelle der verantwortlichen \ndeutschen Staatsmänner deutlich genug auf die eigentliche Ur \nsache des radikalen Wahlsieges hingewiesen. An der Tatsache, \ndass die finanzielle und wirtschaftliche Not Deutschlands durch \ndie untragbaren Reparationslasten erheblich verschärft worden \nist, wird künftig kein verantwortlicher Staatsmann mehr Vorbei \ngehen können. Früher oder später wird deshalb das Problem \nder Leistungsfähigkeit Deutschlands in der internationalen Politik \ndie ihm gebührende Rolle spielen müssen, und man muss daher \nschon jetzt die Auffassung vertreten, dass es nicht nur für \nDeutschland, sondern für die ganze Welt ausserordentlich ge \nfährlich wäre, wenn man dieses Problem immer wieder hinaus \nschiebt. Es könnte sonst der Fall eintreten, dass es mit allen \nVersuchen, die Situation retten zu wollen, zu spät geworden ist. \n \n\nDie beiden Generale, die für die Geheimhaltung der Doku \nmente verantwortlich waren, mussten ihre Demission geben, da \nman ihnen den Vorwurf macht, dass sie nicht die nötige Sorgfalt \nwalten Hessen, um einen Verrat unmöglich zu machen. \nAugenscheinlich handelt es sich um die Militärdokumente, \ndie vor einiger Zeit in der sowjetrussischen Presse veröffentlicht \nwurden. Die Sowjetpresse hatte anlässlich der Zusammenarbeit \nzwischen den Generalstäben Polens und Rumäniens \ndie rumänische Regierung beschuldigt, dass sie geheime \nKriegsplänc gegen die Sowjetunion verfolge. \nRumänien suche ein Bündnis mit Polen und anderen sowjetfeind \nlichen Randstaaten, um einen Eroberungsfeldzug gegen Russland \nzu führen. \n \n\nMaccabi gewinnt den Boxpokal \nDie Kämpfe um den Berliner Boxverbandspokal wurden \ngestern abend mit der Begegnung der Klubs Maccabi und Westen, \ndie im ausverkauften Saalbau Friedrichshain stattfanden, \nbeendet. Zum zweitenmal sicherte sich Maccabi die Trophäe \ndurch einen 8 :2-Sieg, den Ball, Meergrün, Batist und Veyner \nsicherstellten. Westen rettete die Ehrenpunkte durch den \nBantamgewichtler Klingenbrunn. Die Punkte im Federgewicht \nwurden nicht vergeben, da sowohl der deutsche Meister Fuchs \n(Maccabi) wie sein Gegner Leopold (Westen) mit Uebergewicht \nantraten. \n \n\nDer Krieg im Dunkeln \nSpionage-Skandal in Rumänien — Zwei Generale plötzlich verabschiedet \n \n \n\n \n\n( Theater . Konzerte) \n \n\nStaatsoper \nUnter d. Linden \nIBH h 23)4 Uhr: \n18. A. V. \nAida \n \n\nft<aat«oper \na.Platz d.Republ. \n19^b.nach22^U.: \n188. Vorst. \nCarmen. \nOeffentl. Karton \nverkauf b. d. Üb- \nlichenVerkaufsst. \n \n\nStttdt. Oper Charlottenbnrg \n20 bis nach 22*4 Uhr Turnus IV: \nDoge nud Dogaressa. \n \n\nSctiansplelh. \n20 bis 22*4 Uhr: \n16. A.V. \nBürger \nSchlppel. \n \n\nSchillert !i. \nCharlbg. \n20 b. geg. 22V4 U.: \nHerr Doktor, \nhaben Sie zu \nessen? \n \n\nm Direktion Mas Reinhardt m \nDeutsches Theater \nD 2 Weidendamm 5201. 8 Uhr: \n1914 \nvon Georg Wilhelm MUller. \nKammerspiele \nD 2 Weidendamm 5201 8H Uhr- \nOie Schule der Frauen \nvon Molltre. \nDie Komödie \nJ 1 Bism 2414/7516 \n7^, Uhr zum ersten Mal: \nDer Schwierige \nRegie: Max Reinhardt. \n \n\nVolksbühne \nTheater am Bülowplatz \n \n\nSV, Uhr: \n \n\nvon Carl Znchinayer. \n \n\nMetropol-Theater \nTäglich 8V4 Uhr: \nuot persönl Leitg d Komponist \nViktoria und ihr Husar \nGrosse Operette v Paul Abraham \nVorverkauf ununterbrochen \nSonotag. 4: Friederike. Kl Pr \nTheater des Westens \nTäglich 8V« Uhr: \nHasenklein \nkann nichts dafür \nmit Max Adalbert. \n| Sonnt . 4 D. Land d. Läch. Kl Pr \n,OLi_lJCö:X15r \ngj 1 Theater I. d. ßehrenstr. 53/54. D \nl| Direkt.: Ralph Arthur Robert* ji \n\"■i 1 !,: Das blidiElileiS \n \n\nLustspiel in 3 Akten von \nFell, Joarhlmson. \n \n\n, Lude Englisch. \nJ Roberts, Johannes \n \n\nBurg, Sehroeter, \nI \n \n\nIlllll.'iUU. o— \nsch. Ralph Arthur 2 \nihannes Rlemann, J \neter, Zesch-Ballot. \n \n\nKomische Oper 8^: \nDas Mädel am Btener. \nOperette von Gilbert \nTrude Llcske, Fritz Scholz, \nPaul Westerraeler. \n \n\nGrosses Schauspielhaus \nTtglltb • Uhr: \nDie Lustige Witwe \nHes erborg;, Hansen. \nArno. Sctiollwer. Jankuhn. \nKehaeflers. Winkclttcrn. \nDenn!. \n \n\nDeutsches Kiinstler-Ilraler \n| Tel. Barbarossa 3937 8*4 Uhr: \nJim und Jill \nOperette von Vivlan Dilis. \n \n\nRenaissance-Theater \n| Tel. Steinplatz 6780 9 Uhr: \nDie Wunder-Bar \nvon Herczeg und Farkas. \nMusik. Robert Kätscher. \n \n\nDie Tribüne. \nDirektion Dr Eugen Robert \nTäglich Uhr: \nMister Pim will nicht stören \nI Lustspiel v Mllnc. Regie A.E.LIrho \nAschenbach, Haack, Engl, \nSchruih. Schröder. Sehwanneke. \n \n\nI \n \n\nLessinB-Th. W Trg d „f h % u t r \nGastspiel der Piscator Bühne \nDes Kaisers Kuli \nvon Pllvler. Regle: Plsrator. \n \n\nI \n \n\nBarnowsky - Bühnen Q \nTheater I. d Stresemannslr. \nTäglich 8Vi Uhr: \nMarguerite: 3 \nLustspiel von Scbwlefert. \nKomödien liaus \nTäglich 8V4 Uhr: \nKonto X \nvon Bernauer u Oesterreicher. \n \n\nR ose-Theatcr, Gr.Frankf. Str. 132 \nBilletkasse: Alex. 3422 u. 3494 \nWochentags 8.15 Uhr; \n„Die Braut von Messina 41 \nmit Irene Trlesch. \nSonnabends: \n4.15 Uhr: „Dornröschen\" \n7.00 Uhr: „Die Braut von Messina* \nmit Irene Trlesch \n10.15 Uhr: „Die Braut \\on Messina* 1 \nmit Grete Nebelung. \nSonntags: \n2.30 Uhr: „Dornröschen\" \n5.45 Uhr: „Die Braut von Messina“ \nmit Grete Nebelung \n9.00 Uhr: „Die Braut von Messina \nmit Irene Trlesch. \nAb Mittwoch, den 24 September, \nJeden Mittwoch 5 Unr: \n„HUnsel und Gretel\". \n \n\nRudolf M osse - Gesellschaftsreisen \nEine Woche Paris (8. bis 17.10.1930). 10-tagige Vergnü \ngungsreise mit groß. Besichtigungs-Progr., Ausflügen, \n•rstkl. Unterkunft u. Verpflegung. Preis: 250 310 RM \nAusführl. Prospekt ist kostenlos zu haben in allen \ndeutschen Rudolf Mosse-Filialen, im Reisebüro Rudolf \nMosse,Berlin-Halensee(LehninerPlatz)sowie direkt bei \nRudolf Mosse, Abteilung für Sonderveranstaltungen \nBerlin SW 100, Rudolf Mosse-Haus. \n \n\nReichshall.-Thealer \nAbends H Uhr \nSonntag: \n»nchinitt \n3>/i Uhr \n \n\nl ass Blnmcn \nsprechen*’ \n \n\ninii \n \n\nDas Spiegelbild sei \nnes Geschäftsiebens \nJuaiii Kiaf \nAdressbuch füi \nHandel, Gewtrbe u. \nIndustrie in zwei \nBänden. \nAusgabe 1929 \nofort lieferbar Ire \nHaus Deutschland \ngeg. Voreinsendung \nvon M 105 — au \nPostscheckkonto \nBerlin 2(151? \nRudolf Mosse \nlibtg. Adreflbüchet \nBerlin SW. 100 \n \n\nWarum beten \ndie Männer sie an? \n \n\nSie ist mehrere Jahre älter als ihre Freun \ndinnen, aber sie hat einen unwiderstehlichen \nReiz nnd ein frisches Anssehen, das sie jünger \nerscheinen läßt, als sie den Jahren nach ist. \nIhr Geheimnis ist der regelmäßige Gebrauch \nvon Pixavon-Shampoon. Pixavon-Shampoon gibt \ndem Haar seidigen Glans und jene „lockendi \nLinie“, die das liebliche, jugendliche, frische \nAussehen bervorrnft. Pixavon-Shampoon hat \neinen angenehmen Duft, der verlockend und \nbezaubernd ist. Der wöchentlich ein- bis zwei \nmalige Gebrauch von Pixavon-Shampoon gibt \ndem Aussehen jene unbeschreibliche Frische nnd \nden jugendlichen Reiz, den die Männer an \nbeten. Ein Päckchen kostet nur SO Pfennigs. \nAchten Sie auf den Namen „Pixavon\"! \n \n\n\"Tlt. a.Schillöauerdamin\" \nTäglich M/4 Uhr: \nFeuer aus den Kesseln \nvon Ernst Toller. \nRegie Hans Hlnrlch. \nBühnenb. Caspar Seher. \n> Vorvprkl D I Nord 028115813 > \n \n\nCanlnotheater. \nDer selige Hollscliinsky \nab 1. Oktober Hurra ein Junge. \nPutsch. 1—4 Pers. Faiit. 1,25, 9ess. 1,75. \n \n\nI Lustspielhaus 8V 4 Uhr I \nMeine Schwester u. ich I \nMusik von Benatakj. M \nLori Leux, Curt von Moellendorf. W "
}