{
    "Year": "1930",
    "Month": "09",
    "Day": "18",
    "NewspaperNumber": "440",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "ZI80 Jugend=<Kecße \n \n\nMit tund 4 VUZCuwen iUbecnacht \ntuugen — Aus dem „Deutschen \nJteich&iugendsZUctecQsweck“ \n \n \n\n \n\nEs sind jetzt zehn Jahre her, dass der damalige Kultus- \nnister Hönisch, den Erlass über den monatlichen Schul- \nindertag herausgab und damit den Grundstein zum deutschen \ngendwandern legte. Die nächste Folge war natürlich die \nage, wie, wann und wo findet die wandernde Jugend Unter- \nmft? Vor allen Dingen mussten Heime geschaffen werden, \ndenen die Grossstadtschüler und -Schülerinnen für wenig \n>Id schlafen und für kürzere Zeit Unterkommen konnten. In \neser Zeit trat eine Wanderbewegung in den Vordergrund, die \ns dahin bescheiden im Verborgenen geblüht hatte. Diese \n■wegung ist aber nicht von gestern auf heute ins Leben \nrufen worden, sondern hatte schon eine Tradition von mehr \ns einem Jahrzehnt hinter sich. Aber erst seit dem Jahre 1920 \nmnte sie grössere Kreise ziehen und immer mehr beherzte \nänner heranziehen, die der deutschen Jugend Führer sein und \nr die Liebe zur Natur und vor allen Dingen zur Heimat \necken wollten. \nSo wurde im Jahre 1920 auf der Burg Altena bei Hilchenbach \nin Westfalen das deutsche Reirhsjugendherhergswerk und \nsein Reichsverband für deutsche Jugendherbergen gegründet. \nBald wuchs die Bewegung so stark an, dass sie ihrem Haupt- \nele, der deutschen Jugend Herbergen zu schaffen, näher kam. \n \n\nDie ersten Herbergen konnten bald eröffnet werden, so dass \nder D.J. H. am Ende 1929 über 2180 Jugendherbergenrte zählen \nkonnte. An allen möglichen Plätzen der deutschen Heimat \nwurden Scheunen, alte Bauernhäuser und auch kleine Burgen \ngekauft, die der D. J. H. zu Herbergen ausbaute. \nDer Zweck der Bewegung ist in einem kurzen Satz gesagt: \ndas deutsche Herbergswerk bezweckt, der wandernden Jugend \nUnterkunftsheime und -hätten zu schaffen, damit sie auf ihren \nWanderungen nicht auf die Städte und ihre teueren Hotels an \ngewiesen ist und auch nicht im Freien kampieren muss, wie es \nvielfach früher der Fall war. Das Ziel des Herbergswerk ist \nferner, der Jugend im allgemeinen den Wandergedanken wieder \nnäherzubringen und damit in der Jugend Liebe zur Heimat zu \nwecken. Auch soll die Jugend dadurch körperlich ertüchtigt \nwerden und diesen Sport bis in das Alter hinein ansüben, denn \ndas Wandern ist fast die einzige Körperbetätigung, die von allen \nbis ins hohe Alter ausgeübt werden kann. In einer Zeit, wo \nSpielplätze und Schwimmhallen kaum erbaut werden können, ist \ndas Wandern der billigste Sport. \nAber das Hauptziel ist, die deutsche Stadtjugend aus dem \nDunst der Gressstadt hiuauszuführen in die Natur und sie \nzu fröhlichen und arbeitsfreudigen Männern und Frauen \nzu machen, damit sie Verantwortungsbewusstsein für das \n \n\nspätere Leben besitzen und freudig den Kampf mit dem \nAlltag aufnehmen können. \nIn den Jugendherbergen trifft die deutsche Jugend aller Schichten \nzusammen, auf ihren Wanderwegen tauschen sie ihre Erlebnisse \naus. Hier kann der junge Akademiker, der einst ein Führer des \nStaats sein soll, die Nöte der werktätigen Jugend kennenlernen. \nEr kann hier bei seinen Volksgenossen den Sinn für die geistigen \nGüter eines Volkes wecken und dabei erkennen, dass auch der \njunge Arbeiter oder Angestellte gern an den geistigen Arbeiten \nteilnimmt. Der junge Werktätige wird auf seinen Wanderungen \nsich einen weiteren Gesichtskreis schaffen, er wird nicht mehr \nnur das Trennende zwischen den einzelnen Volksschichten sehen, \nsondern er wird auch das Einigende erkennen. \nIm Jahre 1911 wurden die ersten 17 Herbergen eröffnet und \nhatten 3000 Uebernachtungen zu verzeichnen. 1913 konnten \n83 Herbergen schon 21 600 Personen beherbergen; 1919 waren \n300 Herbergsorte mit 60 000 Uebernachtungen. Dann kam der \nKrieg. Nach Gründung des D. J. H. waren die Zahlen folgende: \n1921: rund 1300 Herbergen mit 506 000 Uebernachtungen, 83 \nOrtsgruppen, 11000 Mitglieder; 1924: mit 2000 Herbergen, \n1106 000 Uebernachtungen, 664 Ortsgruppen und 65 000 Mit \ngliedern. Und schliesslich im vergangenen Jahre 2180 Her \nbergen mit rund 4 000 000 Uebernachtungen, 978 Ortsgruppen \nund 116 900 Mitgliedern. —eg— \n \n \n\n \n\nDez gefälschte „^Bez \nUnstimmigkeiten bei der Kassen-Abrechnung — Der Fälscher und seine Freundin verhaftet \n \n\nIn den verschiedensten Geschäften sowohl im Osten wie im \nVc.-ten Berlins wurden in der letzten Zeit bei der abendlichen \nii-senabrechnung Unstimmigkeiten festgestellt. Meist wurde \niie Kassiererin der Untreue beschuldigt, und mehr als eines \nfer Mädchen wurde daraufhin aus der Stellung entlassen. \nEs handelte sich überall um solche Geschäfte, bei denen nicht \nin den Verkäufer selbst, sondern an einer Kasse gezahlt wird. \n)ort wird die Rechnung mit einem Stempel versehen, der den \nVermerk „Bezahlt\" trägt. Der Verkäufer oder die Packerin \nländigen nach erfolgter Kontrolle die Waren dann dem Käufer \nus. Ein Geschäftsmann am Kottbusser Tor machte sich eines \nkbends die Mühe, jeden der Kassenzettel mit der Lupe zu unter- \nuchen. \nDabei stellte er fest, dass auf einer ganzen Reihe von Zetteln \n \n\nder „Bezaklt\"-Stempel gefälscht war und nicht mit seinem \neigenen übereinstimmte. \nEr benachrichtigte die Verkäuferinnen und Einpackerinnen, und \ngemeinsam beobachtete man alle Kunden, die irgendwie ver \ndächtig erscheinen konnten. So gelang es, die Fälscher zu er \ntappen. Es sind ein 32 Jahre alter Kaufmann 8. und seine \n28 Jahre alte Freundin Anna B. Beide wurden festgenommen \nund der Kriminalpolizei eingeliefert In der Wohnung des 8. \nfand man einen Typenkasten, mit dessen Hilfe er die gefälschten \nStempel hergestellt hatte. Beide bestreiten, können aber als \nüberführt gelten. Da anzunehmen ist, dass eine Reihe von Ge \nschäften den Betrug noch nicht gemerkt, vielmehr die unschuldige \nKassiererin dafür verantwortlich gemacht hat, werden ge \nschädigte Geschäftsleute gebeten, sich bei der Diensstelle D. 3 \ndes Polizeipräsidiums zu melden. \n \n \n\n \n \n\n \n\nDie Verzweiflungstat \ndes Oberbürgermeisters von Wetzlar \nHANAU, 17. September. \nGrosse Bestürzung hat in Wetzlar die Verzweiflungstat des \nIberbürgerineisters Dr. Kühn hervorgerufen, der sich, wie be- \n;annt, auf einer Bank am Grabe seiner Tochter durch einen \n'cliuss in die Schläfe getötet hat. Er stund im 49. Lebensjahre \niud war seit 1914 Bürgermeister von Wetzlar. \nIn der Tasche des Toten fand man mehrere Abschiedsbriefe. \nEin Schreiben war an den ihm befreundeten Schriftleiter des \n„Wetzlarer Anzeigers\" gerichtet. Dr. Kühn bittet darin, sein \nAndenken zu schonen und seinen Namen nicht unnötig durch den \nSchmutz zu ziehen. Es heisst dann weiter: \nDer Nervenzusammenbruch steht vor der Tür oder ist schon \nda. Ich fühle keine Kraft mehr, Widerstand zu leisten. \nIch sehe nur Nacht um mich. Körper und Geist versagen \nmir den Dienst. \nIch weiss, man wird meine Tat als Schuldbewusstsein werten. \nNein, niemals wollte ich dies! Im Gegenteil, meine etwas gross \nzügige und vielleicht hier und da leichtfertige Art und dazu \nmeine unselige Jagdpassion haben mir einen Streich gespielt, \nder tödlich ist. Ich kann auch nicht weiter mit ansehen, dass \ntreue Beamte und untadelige Menschen, die mir gefällig sein \nwollten, gerade dadurch ins Elend kommen, dass ich nicht helfen \nkann Ueber meine Lebensarbeit fällt ein Schatten. Ich hatte \nmir das alles anders gewünscht. Dass solche Lappalien daran \nschuld sind, schmerzt mich doppelt. Wo aber bleibt letzten Endes \nder Schaden für die Stadt? Diese Anwürfe werden Sie zu ge \ngebener Zeit mit zurückweisen helfen. \nDas Disziplinarverfahren gegen Dr. Kühn bzw. die mit ihm \nzusammen angeklagtcn Beamten wird fortgesetzt. Ueber \nden Gang des Verfahrens bewahren die Behörden Still \nschweigen. \nWie wir erfahren, dürfte auf dem Konto von Dr. Kühn lediglich \neine verschleierte Summe von 4000 Mark, die er zum Bau seines \nJagdhauses verwendete, in Frage kommen. Im Laufe des Ver \nfahrens sind bereits einige weitere städtische Beamte, so der \nLeiter des städtischen Betriebswerkes und zwei Beamte des Gas \nwerks, vom Amte supendiert worden. \n \n\nDas Postamt Berlin N. 20 wird am 20. September nach Dienst \nschluss aus den bisherigen Räumen Prinzenallee 83 nach neu au- \npemieteten Räumen im Hause Christianiastrasse 16—22 verlegt. \nOas Zweigpostamt Berlin C. 102 (Münzstrasse 80) bezieht am \ngleichen Tage neue Diensträume in der Weinmeisterstrasse 8. \nSelbstmord eines Berliners im Ostseebad Kolbcrg. AusKolberg \nwird gemeldet: Von Spaziergängern wurde auf der Ostmole im \nOstseebad Kolberg ein Mann beobachtet, der sich am Molenkopf \nLautlos in die Tiefe gleiten Hess und und sofort verschwand. Nach \nden polizeilichen Ermittlungen handelt es sich um den 51jährigen \nOberkellner Eberhard Krischt aus Berlin, Gipsstrasse 31, der in \neinem Kolberger Betrieb während der Saison tätig war. Die \nLeiche wurde noch nicht gefunden. \nDie diesjährige Obst- und Gemüseausstellung des Haus- und \nGrundbesitzervereins Kaulsdorf-Nordost findet in der Zeit vom \n27. bis 29. September im Schützenhaus Kaulsdorf statt Die Aus \nstellung zeigt die Ergebnisse jahrzehntelanger zielbewusster \nSiedlungsarbeit in den östlichen Vororten Berlins. \n \n \n\n \n\nTOiedec tlssaisw Un Sportpalast \nEnde November \nNach den Passionsspielen und nach der Radrennsaison mit \n6-Tage-Rennen im Oktober'Noveinber wird der Berliner Sport \npalast wieder zur Eisarena umgewandelt werden und Ende No \nvember die Eissaison eröffnen. \nWie in den letzten Jahren werden auch im kommenden Winter \nwieder internationale sportliche Veranstaltungen geboten werden. \nDer Berliner Schlittschuh-Club wird voraussichtlich wieder die \nRegie übernehmen. Es werden schon jetzt Unterhandlungen mit \neinigen ausländischen Eishockey-Mannschaften geführt. Zu Weih \nnachten oder im Januar ist auch der Besuch von kanadischen \nTeams zu erwarten. Dem Vernehmen nach soll der Kanadier \nWaisen, der durch sein kunstvolles Spiel das Berliner Publikum \nimmer wieder begeisterte und in den letzten Jahren in der \nWiener Mannschaft spielte, nach Berlin übersiedeln und in der \ninternationalen Mannschaft des Berliner Schlittschuh-Clubs un \ntre ten. \nVom 21. Februar bis 1. März werden im Berliner Sportpalast \ndie Weltmeisterschaften im Kunsteislauf für Damen, erren und \nPaare ausgetragen werden. \n \n\nZwei JCindec erkunden \nin einem Baggerloch \nOBERHAUSEN, 17. September. \nIn den späten Nachmittagsstunden spielten mehrere Kinder \nauf dem Eisenbahngelände des Bahnhofs Oberhausen-West. Hier \nbei gerieten vier von ihnen in ein am Bahndamm angrenzendes \ndrei Meter tiefes Baggerloch. In der Nähe beschäftigte Personen \nbemerkten den Vorfall. Einem Mann gelang es, zwei Kinder aus \ndem Baggerloch zu retten. Zwei Kinder brachen jedoch durch \ndie auf dem Wasser liegende Schlammschicht und gingen unter. \nLYON, 17. September. \nEine Arbeiterfamilie wurde in ihrer Wohnung durch Gas ver \ngiftet tot aufgefunden. Es handelt sich um Vater, Mutter und \nvier kleine Kinder. \n \n\nDas „Aennchenheiin” \nDas Haus der Lindenwirtin \nGODESBERG, 15. September. \nAeunchen Schuhmacher, die weltbekannte Lindenwirtin von \nGodesberg, die vor einigen Monaten ihren 70. Geburtstag feiern \nkonnte, hat ihr Wohnhaus mit der gesamten Einrichtung der \nStadt Godesberg geschenkt. Sie hat sich nur bis zu ihrem \nLebensende das Wohnrecht Vorbehalten. Die Stadt Godesberg \nbeabsichtigt, das Haus, das durch seine Sammlung von Er \ninnerungsstücken einen grossen Wert besitzt, als „Aennchen- \nbeim“ zu erhalten. Die zum Haus führende Strasse soll den \nNamen „Aennchenstrasse“ erhalten. \n \n\nSchnelljustiz an einem Langfinger. Schlecht bekam einem \nTaschendieb gestern ein Griff in der Pfandkammer in der Gon- \nlardstrasse. Ein Tischlermeister bemerkte, dass ihm aus der \nGesässtasche seine Geldbörse herausgezogen wurde. Er drehte \nsich um und packte den noch hinter ihm stehenden Dieb am \n \n \n\n \n\nKragen und verprügelte ihn, dann übergab man den Ertappten \nder Kriminalpolizei, die ihn als einen 42 Jahre alten internatio \nnalen Taschendieb Julius Aranoff feststellte, den man schon \nwiederholt per Schub über die Grenze gebracht hat. \n \n\nHest in dec Tlacdmandscfiucei \nBereits einige hundert Todesfälle \nPARIS, 17. September. \nNach einer Meldung der Agentur Indoparifique aus Schanghai \nist in der Nordmandsrhurei die Beulenpest ausgebrnchen und \nbreitet sich in der Richtung auf Tsitsikar aus. Es sind bereits \neinige hundert Todesfälle zu verzeichnen. \n \n\nTOaltecsdocfee Chaussee \nIn dem Bestreben, die Ausfallsstrassen Berlins für den Kraft \nverkehr möglichst auszugestalten, wird jetzt auch die Walters- \ndorfer Chausee in Rudow, im Zuge der grossen Verkehrsstrasse \nnach Königswusterhausen, verbreitert. Ein Teil der Chaussee, \nder eine starke Krümmung besitzt und durch seine Unüberseh- \nbarkeit schon oft zu schweren Unglücksfällen geführt bat, soll \ndurch Hinzunahme von neuem Gelände so stark verbreitert \nwerden, dass die Kurve beinahe vollständig beseitigt wird. So \nbald die Stadtverordnetenversammlung die Mittel für den An \nkauf des Geländes von etwa 8000 Quadratmetern bewilligt hat, \nwird mit dem Umbau der Strasse begonnen werden. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nBrlefmarkeusammlcr-Vcrcln Nordring. Restaurant Barduhn, Schivcl- \nbeiner Strasse 23, 20H Uhr. \nBerliner Mandollnrn-Verelnlgung „Nordische Klänge“ 1905. 20,30 Uhr \nim Lokal Burmeister, Berlin N., Anldamer Strasse 29. \nVerband sozialistischer Abstinenten. 20 Uhr findet im Gruppen \nheim, Malplaquetstrasse 28 (U-Bahnhof Seestrasse), der Vortrag der \nFrau Dr. raed. Grete Adam über „Frau und Alkohol“ statt. \n \n \n\n \n\nReichsbanner Schwarz-Rot-Gold \nGe schäftft eilet S . 14« Sebaatianatraaam 37138 , Hof H \nWeissense e (Ortsvercin). Freitag. 19. September, 20 Uhr, Mit \ngliederversammlung im „Berliner Hof“. Erscheinen unbedingt Pflicht. Vor \nstand eine Stunde früher. Die Hebungsstunde der Sportler fällt aus. —' \nPankow. Radfahrer-Abteilung. Sonnabend, 20. September, 15.30 ühr, An \ntreten aller Gransee-Fahrer bei Kopplin, Florastrasse 35. Bundeskleidung. — \nRuderriege Berlin. Sonntag, 21. September, 13 Uhr, Interne Regatta, \nBootshaus Köpenick. \n \n\nS.-A. 5 Uhr 40 Minuten A M.-A. — — \nS.-U. 18 Uhr 8 Minuten ^ M.-U. 17 Uhr \n \n\nc \n \n\nEin Funkprogramm vor allen Dingen \nmuss jedem Hörer etwas bringen, — \ndoch was gefällt der einen Gruppe, \nist andern wieder völlig schnuppe. \nUm 5 Uhr sendet die Antenne \nden Vortrag: „Fütterung der Henne.\" \nMax Schmidt jedoch sagt: „So ein Schmus, — \nich hör’ viel lieber einen Blues! \nEin Apparat für Fernempfang \nkam’ rasch entgegen diesem Drang, — \nstellt man ’ne andre Welle ein, \nkommt Tanzmusik aus Frankfurt (Main). \nDie „B. V. Z.“ muss mir schon morgen \nein anderes Gerät besorgen.“ \n \n\n„Kleine Anzeigen\" in der ..Berliner Volks-Zeitung\" sind erfolgreich \nund billig. Bas Wort kostet nur 10 Pfennig, das fettgedruckte Ueber- \nschrtftswort 20 Pfennig. "
}