{
    "Year": "1930",
    "Month": "09",
    "Day": "19",
    "NewspaperNumber": "442",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Das Totenfeld um Verdun / Wie “jÄSüfli[ \n \n\nEin siebzehnjähriger Primaner aus Berlin gibt im \n„8 Uhr-Abendblatt“ folgende Schilderung seine« Besuches \nder Schlachtfelder bei Verdun: \nEs ist am 30. Juli, als frühmorgens um 6 Uhr die Trommel des \nPförtners vom Lycöe Chatizy in Charleville ertönt, die die Schläfer \nzum Aufstehen auffordert. Schnell springen wir aus den Betten, \ndenn ein grosser Tag wartet unser. Verdun heisst heute die \nParole. Anziehen und frühstücken ist eins, und kaum können wir \ndie Abfahrt erwarten. Endlich setzen sich die beiden grossen \nAutos in Bewegung. \nDurch Wälder und Felder führt uns der Weg. In schneller \nFahrt passieren wir Sedan. Immer näher und näher kommen wir \nVerdun. Allmählich wechselt die Landschaft. Wir fahren jetzt nur \nnoch zwischen mit Löchern besäte Felder hindurch. Hier tobte vor \n14 Jahren der Krieg, hier mussten Tausende und aber Tausende \nihr Leben lassen. Fast eine halbe Stunde geht es durch diese \ntraurige Gegend, die vor Schmerz zu schreien scheint, bis wir \nvor dem Trancbäe des Bafonnettes halten, einem schlichten, durch \nSäulen gestützten Steindache, unter dem wir verrostete, in die \nlade gesteckte Gewehre, Helme, Kreuze, verwelkte Blumen er \nblicken. Vier lange, furchtbare Kriegsjahre ziehen an unserem \nAuge vorüber. Erschüttert wenden wir uns ab und kehren \nschweigend zu unseren Wagen zurück. \nZwischen den Feldern des Grauens gelangen wir \n«um Fort de Douaumont. \nMan findet dort alles so, wie es im Kriege zugerichtet worden \nist. Ein grässlicher Anblick bietet sich uns. Tiefes Schweigen \nherrscht, bis der Führer, ein französischer Soldat, zu erklären \nbeginnt. Er führt uns durch das ganze Fort, zeigt uns die Stellen, \nwo ehemals das Lazarett, die Offizierskabinen, die Küche waren. \n— Wir treten wieder ins Freie. Etwa 100 Meter von uns ent \nfernt befindet sich ein runder, versenkbarer und drehbarer \neiserner Maschinengewehrturm mit einem Durchmesser von einem \nMeter. Keine 50 Meter weiter steht ein Kanonenturm, dessen \nDurchmesser drei Meter beträgt. Beide Türme sind mit dem Fort \nunterirdisch verbunden. Doch gibt es noch einen kleinen Geheim \ngang. Er ist sehr niedrig, kaum zu sehen. Durch diesen gelangen \nwir nun hinein. Wir werden zu dem grossen Turm geführt, in \ndem wir eine steile Leiter hinaufsteigen. Hier oben befindet sich \n \n\ndie Maschinerie der Kanone, die eine gerade Schussweite von \n13 Kilometern hat. — Ich steige wieder hinunter und begebe \nmich zum Eingang, wo ich mit einem französischen Soldaten ins \nGespräch komme. Auf meine Bitte zeigt er mir die übrigen Räume \ndes Forts. Da ist zuerst das Observatorium, ein acht Meter hoher \nTurm, dessen Spitze aus der Erde herausragt. Von dort oben — \neine eiserne Leiter führt hinauf — kann man weit in das Land \nblicken. Mein Führer zeigt mir den Schlafraum für die Soldaten, \ndie Latrine, die Vorratskammer und vieles mehr. Ueberall star \nrender Schmutz, Steine, morsches Holz. Kurz bevor er mich zum \nEingang wieder zurückbringt, bückt er sich, sucht etwas und \nreicht mir einen kleinen Knochen zum Andenken. \nWir sitzen wieder in den Autos. Doch schon nach wenigen \nMinuten halten wir wieder. Eine herrliche katholische Kapelle \naus weissem Sandstein erblicken wir, das Ossuaire (Gebeinhaus) \nde Douaumont. EntblöSsten Hauptes treten wir ein. Tiefes \nSchweigen überall. In dem langen Vorraum befinden sich \nNischen mit je zwei Marmorgrüften, die die Kameradschaft der \nfranzösischen und amerikanischen Soldaten symbolisieren sollen. \nAlles in peinlichster Sauberkeit. In der eigentlichen Kapelle, \ndie wir nunmehr betreten, stellen Fensterbilder die Leiden der \nSoldaten dar. Im Hintergrund erhebt sich ein schöner, schlichter \nAltar. Doch nicht lange dürfen wir die stille Weihe dieses Ortes \nauf uns wirken lassen, denn noch vieles andere harrt unser. \nUnser nächstes Ziel ist \nder französische Friedhof von Faubourg-Pavö. \nEin riesiges Feld mit weissen, in der Sonne blinkenden Kreuzen \ndehnt sich vor uns aus. Es scheint, als ob sie auf Parade ziehen \nwollen, so sind sie in Reih und Glied ausgerichtet. Im Mittel \npunkt befindet sich das Grab von sieben unbekannten Soldaten. \nAuf einer Marmortafel ist eine französische Inschrift zu lesen, \nderen Sinn ungefähr folgender ist: \nAm 9. November 1920 wurden acht unbekannte französische \nSoldaten, von allen Teilen der Front herbeigebracht, in der Zita \ndelle von Verdun vereinigt. Am 10. November wurde in Gegen \nwart von Herrn Maginot, dem Finanzminister, der eine von ihnen \ndurch das Los dazu bestimmt, in Paris unter dem Triumphbogen \nvon Etoile die höchsten Ehren zu empfangen. Die anderen sieben, \nder Stadt Verdun anvertraut, stellen das Motto des Soldaten von \nVerdun dar: \n \n\n„Man wird uns nicht vergessen!“ \nDer Vorübergehende soll tief grüssen. \nHier ruht vielleicht dein Sohn, dein Bruder, dein Freund, \nirgendwo für Frankreich im Laufe des grossen Krieges gefallen. \nDas französische Andenken.“ \nEntblössten Hauptes stehen wir am Grabe. Zwei Minuten \nSchweigen. Ein deutscher und ein französicher Lehrer sind an \ndie Tafel getreten. Zwischen beiden steht ein deutscher Schüler, \ndessen Vater im Kriege bei Verdun gefallen ist. Jetzt kniet der \njunge Deutsche vor der Tafel. Er legt einen bronzenen Palmen \nzweig mit einem grünseidenen Band, auf dem die Worte: „Foyer- \nScolaire, Franco-Allemand, Charleville“ stehen, nieder. Die \nbeiden Lehrer reichen eich stumm die Hände. Dann verlassen \nwir den Friedhof, um nach Verdun weiterzufahren, wo wir das \nSiegesdenkmal besichtigen. Doch lange können wir hier nicht \nbleiben. Es ist schon spät und wir wollen noch \nden deutschen Friedhot \nbesuchen. — Er liegt weit draussen, so dass wir fast eine halbe \nStunde mit den Autos fahren müssen. Doch welch ein Gegen \nsatz zu dem französischen Friedhof! Dort: weisse, in der Sonne \nblinkende Kreuze, vor jedem einStrauss schöner, frischer Blumen; \nhier: schwarze, düster dreinschauende Kreuze und ein paar \nNelken und Grasbüschel. Hinten ein wildes Durcheinander von \nGrabsteinen, zwischen denen eine einfache Marmortafel liegt; \nauf ihr steht geschrieben: \n„64 tapfere deutsche Helden vom G.-R. 11 und I.-Reg. 51 \nund 45 tapfere Franzosen, meist vom Reg. 8, die sich vom \n26. bis 28. August 1914 bitter bekämpften, schlafen hier den \newigen Schlaf. Opfer fürs Vaterland — Heilig vor Gott!“ \nMit blossem Haupte stehen wir vor der Tafel, und nun, wie \nauf dem französischen Friedhofe, wird auch hier eine Palme \nniedergelegt; nur mit dem Unterschied, dass diesmal ein fran \nzösischer Schüler, dessen Vater ebenfalls bei Verdun gefallen \nist, diese auf die Tafel legt. — Mit Tränen in den Augen steht \nder junge Franzose auf. Wieder reicht der französische Lehrer \ndem deutschen stumm die Hand, und beide schauen sich fest an. \nDann gehen wir schweigend zu unseren Wagen zurück, um heim \nzufahren. Rudi Neumann. \n \n \n\n \n\nWie Maccabi siegte \n \n\nDer Endkampf um den Berliner Boxpokal, der fünfte in un \nunterbrochener Reihenfolge, bedeutete den Auftakt zu den \nGrossveranstaltungen des Berliner Amateurboxsports. Die tradi \ntionelle Kampfstätte, der Saalbau Friedrichshain, wies, wie schon \nkurz berichtet, ausgezeichneten Besuch auf; beide Klubs, Maccabi \nund Westen, hatten ihre zahlreiche Anhängerschaft mobilgemacht, \nund minutenlanger Applaus, der die Kämpfe begleitete, legte \ndafür Zeugnis ab, dass man zufrieden mit dem gebotenen Sport \nwar. \n• \nDabei muss aber der kritische Beobachter sagen, dass doch \neinige Kämpfer nicht ihre beste Form hatten, was auf der \nanderen Seite mit der beruflichen Ueberlastung der grössten \nteils im Schneider- und Kürschnergewerbe tätigen Maccabäer zu \nerklären und zu entschuldigen ist. Der Sieg des I. B. C. Maccabi \nfiel mit 8 :2 überraschend hoch aus, war aber in jeder Beziehung \nverdient und wäre noch um zwei Punkte höher gewesen, wenn \nnicht der Federgewichtskampf ausgefallen wäre. Hier traten \nFuchs wie auch Leopold mit Uebergewicht an, so behaupten die \nFunktionäre wenigstens. Die Kämpfer selbst allerdings be \nstreiten dies, und das lässt sich nachträglich schwer entscheiden. \n \n\nJedenfals besiegte Fuchs im Einladungskampf den Gegner ganz \neinwandfrei. Der erste Kampf war der im Fliegengewicht \nzwischen Ball (Maccabi) und Bothe (Westen). Beide zeigten \nwenig Angriffsgeist; manchmal schienen geradezu Schwer \ngewichte im Ring zu stehen. Erst die dritte Runde entschied den \nPunktsieg Balls. Gut hielt sich der Bantamgewichtler Klingen \nbrunn (Westen) gegen Balsam, von dem man mehr erwartet \nhatte. Klingenbrunn fightete sofort mit Elan darauf los, traf \nBalsam häufig mit Aufwärtshaken und erlangte einen klaren \nPunktsieg, den einzigen seines Vereins. \nEine schöne Verbesserung bewies Meergrün, der ja aus dem \nB. C. Westen bervorgegangen ist und nun gegen seinen früheren \nKlubkameraden Hünneckens bewies, dass er klar besser ist. \nMeergrün zeigte eine gutentwickelte Rechte, die auch links be \nfriedigend unterstützt wird. Batist schlu\" in mattem Kampf \nden Weltergewichtler Eckert, der schwer üoer die Runden kam, \nund zum Schluss stellte Veyner durch Punktsieg über Schindler \nden 8 :2 - Sieg sicher. Damit haben Heros und Maccabi den \nPokal je zweimal, Westen einmal gewonnen. Bleibt Maccabi das \nnächste Jahr wieder Sieger, dann ist der Pokal endgültig ge \nwonnen. \n \n\nNa juch siegt in U.S.A. \nWeltmeisterschaften der Berufsspieler \n \n\ndie sich am Heroldwege verstiegen hatten und nicht mehr vor \nwärts noch rückwärts konnten. Nach schwieriger Rettungsaktion \nwurden die Erschöpften und zum Teil Bewusstlosen geborgen \nund zu Tal gebracht. \n \n \n\n \n\nAuf den Meisterschaftsplätzen in Forest Hills bei New-York \nsind jetz die Tennis-Weltmeisterschaften der Berufsspieler in \n'ollem Gange. Im Einzelspiel stehen bereits in dem Tschechen \nKarl Kozeluh, dem vielmaligen deutschen Meister Roman Najuch, \ndem Engländer Dan Maske» sowie den Amerikanern Vincent \nRichards, Howard Kinsey, Craig, Snodgrass und Heston die \n„letzten Acht“ fest. Vier von ihnen müssen noch ausscheiden, \nwährend die übrigen vier jeder gegen jeden um den Titel \nkämpfen. Roman Najuch siegte unter anderem gegen \nW. 8. Gray 6 : 0, 6 :1, 6 :0 und gegen Ch. M. Wood nach schönem \nKampf mit 6 : 4, 6 : 4, 9 : 7. Im Doppelspiel kamen die Favoriten \nK. Kozeluh—Najuch 6:3, 6:0, 6:4 über die Amerikaner \nGutter—Faulkner eine Runde weiter. \n \n\nVoraussagen für die heutigen Rennen \nMaisons-Laffitte (14 Uhr) \n1 Dark Pirat — Stabo. 4. Tantine — Le Potomae. \n2. Estoublon — Stall A. Veil-Picard. 5. Stall A. Veil-Picard — Menade. \n3. Gantaluia — Starling. 8. Beirose — Quitus. \n \n\nRennen zu Knghlcn. I Rennen: 1. Grand Lenin (II. Feger). 2. Lys \nRouge (J. Luc). 3. Valensole (D. Lescalle). Tot.: 58:10. PL: 22, 25, \n1:10. Ferner liefen: Archer, Le Gave, Gypaie, Lowendahl. Bouture, Apo \nstolat, Magie Fau. Beau Page. Vr-% Lg. — 2. Rennen: 1. Triplicata \n(M. Thery). 2. Iris II (8. Lenolr). 3. Ma Pepe (J. Cornut). Tot.: 34 : 10. \nl’l.: > 0 , 17, 18 : 10. Ferner liefen: Krakatoa, Juligny, Le Grand Marale, \nPolos!, Lampe, Dinos, Po, Otochol, Colban, Chevrepied, Rosa Bonheur II, \nGerde, Flamberge, Marceline, Baetilie. 114—1V4 bg- — 3 Rennen: \n1 Terro Rouge (M. Frühinsholtz). 2. Acrobate (A. Kalley). 3. N’Zao \n(M. Cordler). Tot.: 80:10. PL: 21, 15, 23:10. Ferner liefen: Le Havre, \ni.a Riviera, Aubaine II. Evoille, L'Ousse, Isturite. 3—5 Lg. — 4, Rennen: \n1 Haontbal (P. Hamei). 2 Sans Peur VII <M Frühlnsholte). 3. Rakirolle \n(E. Sirnmona). Tot.: 202:10. PL: 98, 24, 158:10, Ferner liefen: Essara, \nMareilly, Gaben, Le Ronccray, Cistercien, Xbuire, Frerc Yves, Artamcne, \nPulvers III, Saint Loup de Naud, Bernavent, Fridolin Va—1 Lg, — \n•\"> Rennen: 1 Acadryoa (M. Frühinsholtz). 2. Ligny (J. Bedoloup). \n3. Agltato (R. Lock) Tot.: 19:10. PL: 14, 19:10. Ferner liefen: Le Bou- \nlanger, Bridge. BisWta 3—2 Lg. — Rennen: I Recordman (J. Bede- \nloup). 2. Arioste (M. Thery). 3. Yva (A. Kalley). Tot.: 43:10. PL: 17, 14, \nlö: 10. Ferner liefen: Pickwick, Riehe en Blanc, Mousi)uetaire, Guizenx, \nliesiol, Petit Luc. 2—2 Lg. \nDeutsche Bergsteiger in Not. Aus Gräfenhain wird gemeldet: \nDer „Wilde Kaiser“ hätte in der gestrigen Nacht beinahe eine An \nzahl weiterer Todesopfer gefordert. Schon war die Nacht herein \ngebrochen, als man auf der Hütte Stripsenjoch Hilferufe hörte. \nSie kamen vom Totenkirchl herüber, wo allem Anschein nach \neine deutsche Gruppe von Bergsteigern in Bergnot geraten war. \nDer Hüttenwirt Stöger alarmierte sofort Bergführer und Hilfs \nkräfte, die sich noch in der Nacht an den Aufstieg zum Toten \nkirchl machten. Nach stundenlangem ergebnislosen Suchen \nfanden sie endlich sieben junge Touristen aus Norddeutschland, \n \n \n\n \n\nDie Gerüchte um Raab \nln Amerika bei Ford? \nBOCHUM, 18. September. (Privat.) \nUeber den Flieger Antonius Raab werden heute Gerüchte \nverbreitet, die bisher nur zu einem Teil nachzuprüfen waren. \nUnser Mitarbeiter erfährt auf Anfrage bei dem städtischen \nVerkehrsamt in Krefeld folgendes: \nDie Gerüchte über eine Flucht Raabs nach Amerika müssen \nin diesem Stadium auf jeden Fall als verfrüht bezeichnet werden. \nRaab, der nach dem Zusammenbruch der Raab-Katzenstein- \nWerke die Rheinische Luftfahrt-Industrie G. m. b. H. in Krefeld \ngründete und für das Unternehmen Darlehn von der Stadt Krefeld \nerhielt, war Gesellschafter der Firma, die schon seit Beginn \nihres Bestehens fortwährend mit Zahlungsschwierigkeiten zu \nkämpfen hatte. Die Stadt Krefeld ist für ihre Darlehen durch \nUebereignung von Flugzeugen und Maschinen gesichert. Vor \neiniger Zeit bot die Rheinische Luftfahrt-Industrie G. m.b. H. \nihren Gläubigern einen Vergleich an, der jedoch abgelehnt \nwurde. \nAntrag auf Konkurseröffnung gegen die Gesellschaft ist \nbisher nicht gestellt worden. Raab war in jeder Hinsicht \nbemüht, der Schwierigkeiten der Gesellschaft Herr su \nwerden. \nVor etwa zehn Tagen verschwand Raab aus Krefeld. Auch \nseine Gesellschafter hatten keine Anhaltspunkte über sein Ver \nbleiben. Am gestrigen Tage lief bei einem Angestellten der \nRheinischen Luftfahrtindustrie ein Telegramm Raabs aus den \nVereinigten Staaten ein, in dem er seine Ankunft in Amerika \nmitteilte. Strafantrag gegen ihn ist bisher nicht gestellt \nworden. Die Nachprüfung der Bücher und des Dokumenten- \nmaterlat.8 muss ergeben, ob sich Raab überhaupt einer strafbaren \nHandlung schuldig gemacht hat. Aus diesem Grunde kann \ndaher von einer Flucht Raabs bislang keine Rede sein. Un \nbestätigten Gerüchten zufolge soll sich Raab nach Detroit \nbegeben haben, um die Ford-Werke für seine Patente bzw. \nüberhaupt für seine Arbeit zu interessieren. \n \n\nDer Schankwirt K:irl B.ipanz. Gaudystr. 3, feiert am Sonntag, \n21. September, sein Söjähriges Geschäfts- und Mieterjubilkura und ist \n20 Jahre Abonnent unserer Zeitung. —, JVir gratulieren. \n \n \n\n \n\nPlaza \nDas „Plaza“-Programm für die zweite Hälfte des September \nbringt eine Fülle erstklassiger Attraktionen auf dem Gebiete \nder Musik, der Vortragskunst und der Artistik. Das bekannte \ndeutsche Jazzorchester Weintraubs Syncopators ist von einem \nlängeren Auslandgastspiel zurückgekehrt uud produziert sich \nim Volksvarietö im Osten mit einem vollkommen neuen Pro \ngramm. Frakson „der Mann mit den tausend Zigaretten“ führt \nmit staunenswerter Fertigkeit seine amüsanten Manipulationen \nvor. Das Duo Krame und Karline zeigt wunderbare ikarische \nSpiele. Die beste Nummer auf dem Gebiete der Radfahrkunst \nRodella Ruis u. Artix produzieren ihre ebenso eleganten wie \natembeklemmendeu Künste, die Komik ist durch den Jongleur \nZellini und die beiden Parodisten Revin und Pimple vertreten, \nwährend die Tanzkunst durch das excentrische Paar Joe und \nFallon repräsentiert wird. Ciaire Waldoffs Gastspiel wurde \nverlängert, die Künstlerin bringt aber ein völlig neues Reper \ntoire. Vervollständigt wird das Programm noch durch den \nRechenkünstler Milbitri, der die schwierigsten Aufgaben mit \nverblüffender Sicherheit löst. . \n \n\nWochenprogramm des Berliner Rundfunks \nVom 21. bis 27. September. — Wellenlänge 418 Meter. \nSonntag: 6,30 Uhr: Funkgymuastik. 7.00 Uhr: Aus Hamburg: Hafenkonzerfc. \n8.00 Uhr: Kur den Landwirt. 8,50 Uhr: Stundenglockenapiel der Potsdamer Gar \nnisonkirche. 9,05 Uhr: Aus Stettin: Morgenfeier. Anschi.: Glockengeläut \ndes Berliner Doms. 10.05 Uhr: Wettervorhersage. 11.00 Uhr: Elternstunde \n11.30 Uhr: Aus der Volksbühne:: Kundgebung zum 40jährigen Jubiläum der \nVolksbühne. 12,50 Uhr: Aus Königsberg: MittagsUonzert. 14,30 Uhr: Jugend \nstunde. 15,00 Uhr: Klaviervorträge. 15,30 Uhr: Funkgroiesken von Hau« \nPhilipp Weitz. 16.00 Uhr: Unterhaltungsmusik. 18,30 Uhr: Sylvia von Harden \nliest eigene Skizzen. 18.45 Uhr: Schubert—Beethoven. 19.20 Uhr: Programm \nder Aktuellen Abteilung. 19,50 Uhr: Sportnachrichten# 20,00 Uhr: Wagner- \nAbend. Danach Tanzmusik. \nMontag: 6.30 Uhr: Funkgymnastik. Ansehl. Frühkonzert. 12,30 Uhr: Wet \ntermeldungen für den Landwirt. 14,00 Uhr: Schallplatten-Konzert. 15,20 Uhr: \nWohnkultur und Wohnmasohine. 15.40 Uhr: Bummel durch Italien. 16,05 Uhr: \nSchopenhauer und dio Gegenwart. 16,30 Uhr: Unterhaltungsmusik. 17,30 Uhr: \nMartin Raschke liest eigene Arbeiten. 18,00 Uhr: Jugendstunde. 18,90 Uhr: \nForm und Sprache der Musik. 18,55 Uhr: Der Rundfunk und die Geistes \narbeiter. 19,20 Uhr: Drei Minuten vom Arbeitsmarkt.. 19,25 Uhr: Blas \norchester-Konzert. 20,15 Uhr: Zeitberichte. 21,00 Uhr: Kammermusik. \nDienstag: 6,30 Uhr: Funkgymnastik. Anschi. Frühkonzert. 12,30 Uhr: \nDie Viertelstunde für den Landwirt. 14,00 Uhr: Schallplatten-Konzert. 15.20 \nUhr: Bulgarische Frauen. 15,40 Uhr: Die ostasiatische Kunstsammlung nn \nVölkerkunde-Museum. 16,05 Uhr: Der nord- und südeuropäische Arbeiter. \n16.30 Uhr:Sehftllplatten-Konzert. 17,00 Uhr: Teemusik. 18,00 Uhr: Jugend \nstunde. 18,30 Uhr: Von der Deutschen Welle: Französisch für Anfänger. \n19.00 Uhr: Stunde mit Büchern. 19,30 Uhr: Drei Minuten vom Arbeitsmarkt. \n19,35 Uhr: Programm der Aktuellen Abteilung. 20,00 Uhr: Tanzabend. \nMittwoch: 6,30 Uhr: Funkgymnastik. Anschi. Frühkonzert. 9,00 Uhr: Von \nder Deutschen Welle: Schulfunk. 12,30 Uhr: Wettermeldungen für den Land \nwirt. 14,00 Uhr: Schallplattenkonzert. 15,20 Uhr: Als Pressephotographin \nauf Reisen. 15,40 Uhr: Eine Viertelstunde Technik. 16,05 Uhr: Programm \nder Aktuellen Abteilung. 16,30 Uhr: Klaviertrios. 17.30 Uhr: Jugendstunde. \n17,55 Uhr: Wie steht s mit der Preissenkung? 18,20 Uhr: Kritik. 18,50 Uhr: \nUnterhaltungsmusik. 19,55 Uhr: Drei Minuten vom Arbeitsmarkt. 20,00 Uhr: \nWovon man spricht. 20,30 Uhr: Sinfonie-Konzert. Danach Tanzmusik. \nDonnerstag: 6,30 Uhr: Funkgymnastik. Anscnl. Frühkonzert. 12,30 Uhr: \nDie Viertelstunde für den Landwirt. 14,00 Uhr: Schallplatten-Konzert. 15,20 \nUhr: Ferienpädagogik. 15.40 Uhr: Wunderland Alaska. 16,05 Uhr: Orchester- \nkonzert. 17,30 Unr: Jugendstunde. 17,50 Uhr: Der östliche und der westliche \nliehe Mensch. 18,15 Uhr: Franz Schubert. 18,40 Uhr: ,,Flucht aus der Zeit“. \nEin literarischer Querschnitt. 19,05 Uhr: Das Interview der Woche. 19,30 \nUhr: Aus Königsberg: Conrertante und virtuose Musik. 20,35 Uhr: „Der \nMinister Ist ermordet“. Hörspiel von Erich Ebermayer. Danach Tanzmusik \nFreitag: 6.90 Uhr: Funkgymnastik. Anschi. Frühkonzert. 10,15 Uhr: Aui \nLeipzig: Eröffnung des Deutschen Städtetages. 12,30 Uhr: Wettermeldungen \nfür den Landwirt. 14,00 Uhr: Schallplatten-Konzert. 15,20 Uhr: Die deutsch** \nSeefischerei und ihre Bedeutung für die Volkswirtschaft. 15,40 Uhr: Oe \nmüseernte und -Überwinterung. 16,05 Uhr: Zeitstück ausserhalb Berlins. \n16.80 Uhr: Chopin. Anschliessend: Zum Andenken an Philipp Hafner \n17.20 Uhr: Jugendstunde. 17.40 Uhr: Das neue Buch. 17 50 Uhr: Zum \nBerliner Kongress für Individualpsychologie. 18.15 Uhr: Teemusik. 18.45 Uhr: \nProgramm der nächsten Woche. 19.10 Uhr: Programm der Aktuellen Ab \nteilung. 19.30 Uhr: Populäres Orchesterkonzert. 20.20 Uhr: Die Erzählung \nder Woche. 20 50 Uhr: Lieder- und Muslkvortriige. Danach: Abendunter- \nhaltung. \n- Sonnabend: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. \n12.30 Uhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplatten \nkonzert. 15.20 Uhr: Jugendstunde. 15.40 Uhr: Not der Engagementsloscn. \n16.05 Uhr: Die Notwendigkeit Internationaler Beziehungen im Sport. 16.30 Uhr: \nSchallplattenkonzert. 17 Uhr: Szenen aus „Die Weber“, von Hauptmann \n18.30 Uhr: Virtuose Cellomusik. 18.55 Uhr: Drei Minuten vom Arbeitsmark! \n10 Uhr: Das neue Pergamonmuseum. 19.80 Uhr: Unterhaltungsmusik. \n \n\nFUnfzigmal Zille-Festspiel. \nBei den Elite-Büngern im Theater am Kottbusser Tor findet Freitag, den \n19. September, die äl. Aufrührung des frohen Spiels zum Gedächtnis von \nHeinrich Zille „Pinaelheinrli ha Himmel-Klausevon Peter Sachse und Max \nNeumann, Muaik von Willi Kollo, statt. Wegen auswärtiger Gastspiel- \nVerpflichtungen kann das Spiel nur bla einaehileaalleh 28. September auf \ndem Spielplan bleiben. Montag, den 29. September, findet die Premiere von \n„Die Drei und da« Glück\" von Max Neumann, Muaik von Werner Barre, \nstatt. Die Elite-Sänger bringen damit ein neuea groaaaa satirisches Zeit \nbild heraus, deuten Hauptrolle bchorach BuaclU epielt. "
}