{
    "Year": "1930",
    "Month": "09",
    "Day": "19",
    "NewspaperNumber": "442",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Stahlhelm und Verständigungspolitik \nDie Unterredung der Stahlhelmführer mit dem französischen Parlamentarier Reynaud / Seldte für \nEinigung mit Frankreich / Ein Brief des Exkronprinzen / Seldtes Bekenntnis zur Lüge \n \n\nHALLE, 18. September. (B. S.) \nIn dem Prozess zwischen Stahlhelm und Jungdeutschem Orden, \nm dem es sich um die von diesem aulgestellte Behauptung \nhandelt, auch der Stahlhelm habe Annäherungsversuche an \nhrankreich gemacht, was der Stahlhelmfiihrer Düsterberg unter \nseinem Ehrenwort als unwahr bezeichnete, worauf der Ordens \nkanzler dieses Ehrenwort als unwahr bezeichnete, wurde der \nbrandenburgische Stahlhelmfühler von Morosowicz als Zeuge \nvernommen. \nMorosowicz erklärte, er habe zwei- oder dreimal mit Rech \nberg gesprochen, und zwar auf Veranlassung des Freiherrn \nvon Lainezan in der Rechbergschen Wohnung, wo dieser seine \nI’läne entwickelt habe. Er habe aber niemals von der Bundes- \nleilung des Stahlhelms den Auftrag erhalten, mit französischen \noder frankophilen Kreisen zu sprechen oder Verhandlungen \neinzuleiten. Auch habe er der Stahlhelmleitung keine Kenntnis \nvon seinen privaten Besprechungen mit Rechberg gegeben. Auch \nder nächste Zeuge, der Landwirt von Alvensleben, Gau- \n(Shrer des Magdeburger Stahlhelms, hat in Berlin in der Woh \nnung Rechbergs an einem politischen Tee teilgenommen, bei \ndem auch der französische Parlamentarier Reynaud zugegen \nwar. Wie der Zeuge betonte, hat er auch an diesem Tee ledig \nlich als Privatperson ohne Kenntnis und Auftrag des Bundes \nvorstandes teilgenommen. — Rechtsanw. Dr. NUbell: \nWas haben Sie denn dort gesprochen? — Zeuge : Ich habe \nReynaud gesagt, wenn das alte deutsche Heer noch bestände, \nwürden wir hier nicht zusammensitzen. — Rechtsanw. \nDt. N ü b e 11 : Und was hat Reynaud darauf gesagt? — Zeuge: \nWas ein kluger Politiker in solchem Fall tut, er hat gelächelt. \nIch würde auch gelächelt haben. (Heiterkeit.) Nach meiner \nAnsicht muss man Ausländern gegenüber, wo man nur kann, \nzum Ausdruck bringen, dass es auch noch andere Ansichten \ngibt als die gegenwärtige Verständigungspolitik. \nDer Grossindustrielle Arnold Rechberg betonte bei seiner \nVernehmung, dass \nschon vor Jahren von Major Stephani vom Stahlhelm Ver \nhandlungen mit einem bekannten französischen Parlamen \ntarier geführt worden seien. \nEnde 1928 habe er, Rechberg, sieh über die Frage orientieren \nwollen, wie man in deutschen Rechtskreisen über eine An \nnäherung an Frankreich denke. Es habe dann im Herrenklub \nam Pariser Platz eine Unterhaltung stattgefunden, an der auch \nverschiedene Herren des Stahlhelms teilnahmen, u. a. Herr \nvon Morosowicz, der Führer des Pommerschen Stahlhelms \nvon Wedell, Major Wagner, Freiherr von Medern, der politische \nReferent des Stahlhelms Dr. Brauweiler und als Gast habe auch \nder österreichische Heimwehrführer Major Pabst an dieser \ngesellschaftlichen Zusammenkunft teilgenommen. Die Einigung \nmit Frankreich sollte auf der Basis stattfinden, dass Deutsch \nland eine Stärkung der Wehrmacht zugebilligt, ausserdem die \nFrage des polnischen Korridors eine Korrektur erfahren und die \njetzt inzwischen erfolgte Räumung des besetzten Gebietes in An \ngriff genommen werden sollte. Es hat dann am 2. Februar in \nder Wohnung Dr. Brauweilers \neine Besprechung stattgefunden, an der die Bundesführer \nteilnahmen. \nHier waren Oberstleutnant Düsterberg, Franz Seldte, Freiherr \nvon Medern, Major Wagner und ich anwesend.“ Kläger Oberst \nleutnant Düsterberg: „Ich möchte feststellen, dass ich zu \neiner Besprechung gebeten worden war, bei der Freiherr von \nMedern sprechen sollte. An seiner Stelle erschien aber Herr \nRechberg und Freiherr von Lamezan. Wir haben nur aus \nGründen der Höflichkeit unsere Ueberrasckung nicht zum Aus \ndruck gebracht.“ — Rechberg: \n„Der Bundesführer des Stahlhelms, Franz Seldte, hat sich in \ndieser Besprechung dahin geiiussert, dass jeder gute Deutsche \ndie von mir vorgetragenen Bemühungen für die Einigung \nmit Frankreich nur unterschreiben könne. \nDas hat mir auch Freiherr von Lamezan bestätigt.“ — Vors.: \n„Seldte soll geäussert haben, er müsse bei Bruch der Diskretion \ndiese Besprechung in der Wohnung Dr. Brauweilers als nicht \nstattgefunden erklären.“ — Rechberg: „Ja, das stimmt, \nSeldte hat erklärt, wenn etwas über die Sache herauskäme, \nmüssten wir sogar die Tatsache der Unterredung in Abrede \nstellen. (Bewegung.) \nDas hat Major Wagner an Exzellenz von der Lippe geschrieben. \nIch hatte den Eindruck, als ob den Herren vom Stahlhelm diese \nSache später unangenehm geworden ist.“ \n \n\nVert. Rechtsanw. Dr. Nübell: Es ist hier so dar \ngestellt worden, als ob Ihre Art der Politik bei nationalen Deut \nschen als schädlich angesehen worden ist. Haben Sie nicht von \neiner sehr hohen Stelle ein Anerkennungsschreiben erhalten? — \nRechberg: \nIch habe ein Schreiben von Seiner kaiserlichen Hoheit dem \ndem Kranprinzen bekommen. \n(Bewegung.) Der Zeuge verlas sodann dieses Schreiben, in dem \nder frühere Kronprinz zum Ausdruck bringt, dass Bemühungen \nfür eine Einigung mit Frankreich auf der Basis der völligen \nGleichberechtigung durchaus anerkennenswert seien. Rechberg \nerklärte, dass \nder Kronprinz auch gemeinschaftlich mit einem französischen \nDiplomaten bei ihm zu Gast gewesen sei. \nDer nächste Zeuge Major a. D. Freiherr von Lamezan \nbestätigte in wesentlichem die Angaben Rechbergs. Der erste \nBundesführer des Stahlhelms, Fabrikant Seldte, der gleichfalls \nkurz als Zeuge gehört wurde, bestritt, dass er sich zu den Plänen \nRechbergs in zustimmendem Sinne geäussert habe. Wenn er so \netwas ähnliches gesagt habe, so habe es sich lediglich um eine \nHöflichkeitsfrage gehandelt. \nSeldte bestätigte aber die Aeusserung, dass er die Be \nsprechung für streng vertraulich erklärt und gesagt habe, \ndass er sie eventuell abstreiten werde, wenn etwas heraus \nkomme. \nBei der Vernehmung des Majors a. D. Wagners, des stellver \ntretenden Bundeskanzlers des Stahlhelms und des Generals a. D. \n \n\nvon der Lippe, der mit Arnold Rechberg zusammen die Reise \nnach Paris unternommen hatte, kam es zu verschiedenen Wider \nsprüchen, da Major Wagner erklärte, General von der Lippe \nhabe diese Reise vor ihm geheimgehalten, was dieser aber ener \ngisch bestritt. \nDas Urteil: 50 Mark Geldstrafe \nNach der Beweisaufnahme verkündete der Einzelrichter das \nUrteil, das gegen die beiden Angeklagten Bornemann und \nPastenari auf je 50 Mark Geldstrafe wegen Beleidigung, im Nicht \nbeitreibungsfalle auf fünf Tage Gefängnis, lautete. \nIn der Urteilsbegründung betonte der Richter, dass das Ge \nricht nur in einem Punkt der verschiedenen beanstandeten Artikel \neine Beleidigung erblickt, sonst aber die Wahrnehmung berech \ntigter Interessen als vorliegend angesehen habe. Durch die Be \nweisaufnahme sei erwiesen, dass der Stahlhelm in seiner Ge \nsamtheit (!) als Bundesleitung nicht mit den Franzosen verhandelt \nhabe. Unter diesen Gesichtspunkten sei deshalb der Vorwurf, \ndass Oberstleutnant a. D. Düsterberg dies entgegen den Tat \nsachen unter seinem Ehrenwort abgestritten habe, als beleidigend \nanzusehen, weil man hier an seine persönliche Ehre herangehe. \nBei der Strafzumessung sei aber berücksichtigt woiden, dass der \nPressekampf zwischen Stahlhelm und Jungdeutschem Orden be \nreits vorher sehr scharfe Formen angenommen habe und des \nwegen dem Privatbeklagten wohl die Feder ausgerutscht sein \nkönne. \n \n\nSchieies Pleite \nReichsernährungsminister Schiele hat plötzlich die seit einiger \nZeit durchgeführte Roggenstützungsaktion abgebrochen. Insge- \nsammt wurden 700 000 Tonnen Koggen aufgekauft, die dem An \ngebot der Landwirtschaft im Zeitraum von sieben Monaten ent \nsprechen. \nDiese plötzliche Entscheidung hat das grösste Aufsehen her \nvorgerufen. Man wirft dem Reichsernährungsminister vor, dass \ndie ganze Stützungsaktion nichts anderes als ein Wahl \nmanöver \nwar, das zwar sehr viel Geld gekostet, aber der Landwirtschaft \nnichts genützt habe. Es wird bereits erwogen, nach Zusammen \ntritt des Reichstags eine Kommission einzusetzen, die sich mit \nder Preisstützung noch einmal befassen soll. Man glaubt näm \nlich, dass teilweise recht unsaubere Geschäfte vorgekommen \nsind. Unter den 700 000 Tonnen, von denen \n400 000 Tonnen in den letzten zwei Wochen aufgekauft \nworden sind, gab es zahllose Termingeschäfte. Dadurch konnte \ndie Getreidespekulation auf Kosten der Regierung Fixgeschäfte \n \n\nDer Zusammenbruch der Roggenstützung \n60 Millionen umsonst verpulvert \nmachen. Der Handel hat das grösste Interesse, den Preis zu \ndrücken, um selber ein glänzendes Geschäft zu machen, das man \neigentlich der Landwirtschaft zugute kommen lassen wollte. Das \nerste Ergebnis der abgeblasenen oder wie es heisst „elastischen“ \nStützungsaktion wird sein, dass der Roggenpreis um 12 bis 15 \nReichsmark nachgeben wird. \nReichsminister Schiele hat jetzt die Roggenstützungsaktion \ndahin abgeändert, dass nur noch Roggen aufgekauft werden soll, \nwenn die Situation dafür sehr günstig sei. Insgesamt hat man \n60 Millionen Mark für die Roggenstützung ansgegeben, \ndoch kommen diese Summen vorwiegend dem Handel und nicht \nder Landwirtschaft zugute. \nEs zeigt sich also, dass die mit so viel Reklame angekündigte \nStützungsaktion so gut wie erfolglos gewesen ist. Wenn sie, wie \nes leider scheint, nur \naus Gründen der Wahlpropaganda durchgeführt \nworden ist, um auf die Partei des Herrn Schiele Eindruck zu \nmachen, so ist das Vorgehen in dieser Zeit der Not besonders \nunverständlich und aufs schärfste zu verurteilen. \n \n\nSchnelldienst \n \n\nDer Indische Student Dinesch \nChandla Majumdar, der im Zusam \nmenhang mit dem am 25. August \nerfolgten Bombenanschlag auf den \nPolizeikommissar von Kalkutta ver \nhaftet wurde, ist zu lebenslänglicher \nVerschickung verurteilt worden. \nReichstagsabgeordneter Koch- \nWcser, der als parlamentarisches \nMitglied Deutschland im 6. Aus \nschuss der Völkerbundsversamralung \nvertritt, ist in Genf eingetroffen. \nGeneralmajor Adam, der bisherige \nChef des Stabes des Gruppenkom- \nmandos I ist mit Wirkung zum \n1. Oktober 1930 zum Chef des \nTruppenamts ernannt worden. \n \n\nDie eigentlichen Reichswehr \nmanöver fanden bei Königshofen \ngestern ihr Ende; heute wird die \nSchlussparade vor Hindenburg statt \nfinden. \nDie polnische Abgeordnete Frau \nKoscowska ist zu sechs Monaten \nGefängnis wegen Beleidigung des \nMarschalls Pilsudski verurteilt \nworden. \nDer Witwe Pauline Stage geh. Spahn \nin Uterhorst wurde zu ihrem 100. Ge \nburtstage am 19. September eine \nEhrentasse der preussischen Staats \nregierung sowie ein Geldgeschenk \nüberreicht. \n \n\nAusgabensenkung in Frankreich \n50 Millionen Mark Ersparnis im neuen Budget \n \n\nPARIS, 18. September. (Eigener Bericht.) \nDer Ministerrat, der heute unter dem Vorsitz des Präsidenten \nDouinergue in Rambouillet stattfand, hat den Haushaltsentwurf \nfür das Jahr 1931/32 geprüft und angenommen. Dieser Entwurf \nist von dem Budgetminister Gennain Martin und dem Finanz- \nminister Reynaud in beständiger Zusammenarbeit mit dem \nMinisterpräsidenten Tardieu ausgearbeitet und er wird zunächst \nauf das Parlament und die Steuerzahler einen günstigen Ein \ndruck machen, da er zum ersten Male seit fünf Jahren das Bud \nget gegen das Vorjahr herabsetzt. \nDie nähere Prüfung der einzelnen Posten musste natürlich \nVorbehalten bleiben. Die Zahlen werden zunächst so wieder \ngegeben, wie sie offiziell mitgeteilt werden. \nDie Ausgaben für das nächste Jahr sind nach dieser Berech \nnung um 298 Millionen Francs geringer, als die Ausgaben \ndes jetzigen Budgets. \nFür das Haushaltsjahr 1930/1931 betrugen die Ausgaben \n50 Milliarden, 398 Millionen, für das Jahr 193U1932 sind sie auf \n50 Milliarden 100 Millionen Francs veranschlagt Das neue \nBudget wird keine Erhöhung der Steuern enthalten, sondern in \nden meisten Verwaltungen erhebliche Abstriche machen. Dafür \nsind die Ausgaben für öffentliche Arbeiten, für die Pensionen, \nfür die Erleichterung der finanziellen Pflichten in den Departe \nments und Gemeinden und besonders für Unterrichtszwecke er \n \n\nhöht. Die Ausgaben für das Heer, die jetzt als Ausgaben für die \nSicherheit des Landes bezeichnet werden, sind gleichfalls um \n725 Millionen Francs höher geworden. Die für die Landesver- \nteidiguig bestimmten Ausgaben werden von der vor einigen \nMonaten geschaffenen Kommission, bestehend aus dem Minister \npräsidenten, den vier militärischen Ministern, dem Finanz \nminister und dem Budgetminister, dauernd kontrolliert. \nDie Erhöhung der Einnahmen wird nicht durch neue Steuern, \nsondern durch eine erweiterte Organisation der vor vier Jahren \ngeschaffenen Tilgungskasse erzielt. Vereinbarungen zu diesem \nZwecke sind mit dem Finanzausschuss und dem Verwaltungsrat \ndieser Kasse bereits getroffen worden. Die Regierung erklärt, \ndass diese Ergebnisse nur durch die Z”sammenarbeit aller \nMinister mit den grossen Finanzorganisationen erreicht werden \nkonnten. \nNeue Erhöhungen der Ausgaben seien nicht zu erwarten, \naber Abstriche an diesem Entwurt seien gleichfalls unmög \nlich. Die Regierung wird für die Annahme ihrer Vorschläge \ndie Vertrauernde »ge stellen. \nlieber die anderen Gegenstände der Beratung berichtet das amt \nliche Communiquö nur ganz kurz. Von der äusseren Politik ist \nin dem Bericht überhaupt nicht die Rede; es wird nur gesagt, \ndass die Minister Laval und Flandin, die zur Genfer Delegation \ngeboren, über die Beratung in Genf Mitteilungen gemacht haben. \n \n\n„Sorgen Sie für eine neue W ahl...\" \nHitlers Bestellung bei der Schwerindustrie \nMÜNCHEN, 18. September. \nDie „Münchener Post\" veröffentlicht Mitteilungen über eine \nZusammenkunft zwischen Hitler und den westdeutschen Schwer \nindustrieführern, die im November vorigen Jahres in Essen statt \ngefunden habe. Dabei habe Vogler die Frage aufgeworfen, wie \nes Hitler ermöglichen wolle, in die Massen des Marxismus ein \nzudringen. Unterstützt von Hugenberg habe Hitler geantwortet: \n„Sorgen Sie für eine neue Wahl, dann werden wir sehen, \nmeine Herren, \ndass nach der Wahl der Marxismus zur Bedeutungslosigkeit \nherabgesunken ist.\" Der Hinweis von Vogler und Tengelmann, \ndas Volksbegehren habe die Schlagkraft des nationalen Ge \ndankens nicht erwiesen, wurde von Hitler damit widerlegt, dass \nnur eine Wahl die Möglichkeit biete, den Marxismus vernichtend \nzu schlagen. Von diesem Tage an datiere die Freundschaft der \nGrossindustriellen Klöckner, Klönne, Haniel und anderen für \nHitler. Von diesem Tage an datiere aber auch das Bestreben \nHugenbergs, den Reichstag zu Fall zu bringen. \n \n\n1 Die „Berliner Volkszeitunf\" \n \n\nerscheint täglich zweimal, Sonntags, Festtags u Montags einmal. Abonne \nmentspreis einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich M Pf. im voraus zahlbar, durch die Post 2,5» RM monatlich incl. \n3C Pf Postgebühr exkl Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts Anzeigen-Prelse: Die 12gesp Zeile 8» Pf., für \nkleine Anzeigen d Wort 1» Pf., d. fettgedr. Wort 2» Pf. Hauptexped SW. 100, \nRudolf Mo8se-Haus, Jerusalemer Str 46—49, Fernspr Dönhoff Nr 3440 dis \n3457, f d Fernverkehr Nr 4207 bis 4209 — Rudolf Mosse-Code - Postscheck \nkonto Nr 324, Rudolf Mosse. Berlin NW 7 — Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet — Filialen: Badstr. 61, Blücherstr 69, Fennstr 1, Fidicinstr. 9, \nFrankf Allee 286 u 346, Greifswalder Str 197, Gr Frankf Str 89, Kochhann \nstrasse 9, Königstr. 19, RöpenickerStr 67-68, Moritzplatz. Müllerstr 135, Pots \ndamer Str 33. Rathenower Str 3. Rheinsberger Str 79. Rosenthaler Str 48, \nSchiffbauerdamm 2 . Schönhauser Allee 144. Turmstr 61, Wiener Str 1 - 6 , \nZimmerstr 59, Charlottenburg Kaiserdamm 20. Kantstr 34. Nürnberger \nStr 25-26. Scharrenstr 39, Tauentzienstr 2, Cöpenick: Schloßstr 1,Friedenau: \nRheinstr 19; Halensee-Grunewald Lehniner Platz, Lichtenberg Frankfurter \nAllee 241, Lichterfelde West Carlstr 12. Neukölln Berliner Str 41, Hermann \nstrasse 93-94, Kaiser Friedrich Str 243, Niederschöneweide Brückenstr. 22; \nPankow Bornholmer Str 1, Schöneberg Hauptstr 23-24, Martin Lutherstr. 9; \nSpandau Breite Str 47. Steglitz Schloßstr. 24; Tegel Berliner Str 12; Tempel \nhof Berliner Str 147, Trentow Graetzstr 61 . Weissensee Berliner Allee 247 \n(Antonpl.); Wilmersdorf Hohenzollerndamm 156. Kaiserpl 13. Uhlandstr 88; \nBrandenburg Hauptstr 4 , Breslau Schweidnitzer Str 5, Frankfurt a. O.: \nRegierungsstr 4a. Potsdam Brandenburger Str 23, Stettin Mönchenstr 31 . \n \n\nChefredakteur: Otto Nuschko \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred M ü 1 I e r - H e p p , für Gross- Berlin und den übrigen Teil des \nBlattes; Heinrich Heppenheimer; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin. — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse, Berlin. Hierzu 2 Beiblätter. \nHeutes „Illustrierter UI.K“ und \n„Illustrierte lluus- und Garten-Zeitung“ "
}