{
    "Year": "1930",
    "Month": "09",
    "Day": "19",
    "NewspaperNumber": "443",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die. Einigung. Aei xLet tB.V.Q. \nNur eine Feierschicht im Monat beim Fahrpersonal / Vermeidung von Entlassungen „nach Möglichkeit“ \n \n\nDie Direktion der Berliner Verkehrsgesellschaft hat \nnoch einmal mit den am Tarifverträge beteiligten Gewerk \nschaften verhandelt, um den Konflikt über die notwendig \ngewordenen Entlassungen oder Feierschichten beizulegen. \nIn diesen Verhandlungen wurde für das Verkehrspersonal \neine Einigung in dem Sinne erzielt, dass nunmehr nur \neine Feierschicht im .Monat eingelegt wird. Dadurch \nwird die Entlassung von 7U0 .Mann überflüssig. \nDa in der Urabstimmung die Feierschichten abgelehnt worden \nwaren, hatte sich die Direktion an den Oberpräsidenten gewandt, \ndamit dieser die Genehmigung zur Entlassung von 1400 Arbeitern \nerteilt Trotzdem der Oberprltsident den beantragten Ent \nlassungen seine Zustimmung gab, hielt die Direktion der Ber \nliner Verkehrsgesellschaft an ihrem Vorschläge lest, dass sic \n \n\nvon Entlassungen Abstand nehmen wolle, wenn die Arbeiter \nschaft nachträglich ihre Zustimmung zu den Feierschichten \ngeben würde In den Verhandlungen mit den Gewerkschaften \nwurde Jetzt folgende Vereinbarung getroffen, die als Zusatz \nabkommen zum Tarifvertrag gedacht ist: \nDie Arbeitszeit kann vorübergehend, soweit es die betrieb \nlichen Verhältnisse bedingen, im monatlichen Durchschnitt \nauf 23 Tage mit 200 Arbeitsstunden herabgesetzt werden. \nDie im Lohnlarifrertrag vereinbarte Durehsehnittabezahlung \nvermindert sieh bei Einführung des 200-Stunden-Monats \nentsprechend. \nDa die frühere tarifliche Arbeitszeit im Monat 208 Stunden \nbetrug, ist damit praktisch eine Feierschicht im Monat ein- \ngeführt. Da man sich also nur auf eine Feierschicht in den \nVerhandlungen geeinigt hat — die Direktion hatte zwei Feier \n \n\nschichten vorgeschlagen — sind Immer 700 Arbeiter bei der \nBerliner Verkehrsgesellschaft überflüssig! Es müssen also \n700 Arbeitnehmer entlassen werden. Die vereinbarte Arbeits \nstreckung wird ab Oktober durchgeführt. \nDagegen konnte mit dem Arbeiterrat der Hauplwerkstätten \nfür Strassenbahn und Omnibus sowie der Ersatzteilfabrik der \nBerliner Verkehrsgesellschaft ein günstigeres Abkommen er \nzielt werden. Für diese Betriebe, die etwa 1300 Arbeiter be \nschäftigen, wurde festgelegt, dass monatlich zwei Feierschichten \neingeführt werden, mit dem Erfolg, dass in den genannten Be \ntrieben keine Entlassungen stattfinden. \nWir wir von der Pressestelle der B. V. O. erfuhren, will die \nDirektion noch versuchen, auch die Entlassung von 700 Mann des \nVerkehrsperaonals nach Möglichkeit zu vermeiden. Bei Tod und \nPensionierung sollen keine Neueinstellungen vorgenommen \nwerden. \n \n\nSie Jiata&tcapAe in fBMingen \n \n\nNachmittag fanden dann die Rasenspiele, wie Faustball, Barlauf, \nVölkerball usw., Volkstänze und weitere Wettkämpfe, auch ein \nTenniskampf, statt. Besondere» Interesse wurde dem Handball \nturnier der höheren Schulen aus Neukölln entgegengebracht. \n \n \n\n \n\nDie obere Maschine durch eine Böe auf die untere herabgedrückt — Der Absturz gefilmt \n \n\nSTUTTGART, 19. September. (Privat.) \nlieber das schwere Unglück in Böblingen werden noch fol \ngende Einzelheiten bekannt: Das obere Flugzeug, an dem die \nDeller hing, war eine Klemm-Maschine. In ihm nassen der frühere \naktive Hauptmann Engwer und der 32jährige, aus Baden ge \nbürtige Pilot Hagemayer. Das untere Flugzeug, ein Flamingo, \nvon dem Fritz Schindler in das obere steigen wollte, wurde von \ndem Fluglehrer Walter Spengler gesteuert. \nDie Frau des Piloten Hagemayer befand sich unter den Zu \nschauern und war Zeuge des furchtbaren Unglücks. Die Frau \nbrach auf der Strasse, neben der die Maschine niedergestürzt \nwar, ohnmächtig zusammen und musste von einem Auto fort \ngeschafft werden. \nHagenmayer ist ebenso wie der Fluglehrer Spengler noch recht \nzeitig aus den umstürzenden Flugzeugen mit dem Fallschirm \nherausgesprungen. Doch auch auf ihn stürzten die beiden an- \neiuandergehängten Maschinen und rissen ihn in die Tiefe.. Die \n \n\nbeiden Maschinen und die drei Flieger stürzten in ein Kleefeld. \nBeide Maschinen wurden total zertrümmert. Sachverständige geben \nals wahrscheinliche Ursache des Unglücks an, das» die obere \nMaschine, der Klemm-Appnrat, durch eine Bö unerwartet aut \ndie Flamingo-Maschine herabgedrückt wurde. \nlieber die genauen Ursachen des Unglücks, soweit sie über \ndas böige Wetter hinausgehen, \nwird höchstwahrscheinlich der Filmstreifen Aufschluss geben \nkönnen, den ein Stuttgarter Filniopcratcur während des ver \nsuchten Uebersteigens Schindlers in das obere Flugzeug \nkurbelte. \nMan spricht auch davon, dass die Belastung des oberen Flug \nzeuges durch Schindler, der die Leiter schon erreicht hatte, mit \ndazu beitrug, dass das obere Flugzeug auf die untere Maschine \nherabsank. Die Polizei hat den Film, der die Katastrophe schil \ndert, beschlagnahmt. Die Beisetzung der vier ums Leben ge \nkommenen Flieger wird vermutlich in Stuttgart stattfinden. \n \n\n„JMindec Eif.ec ...\" \nDer Richter schuppt Fische \nWeil sie auf dem Potsdamer Fischmarkt in Aergerni* erre \ngender Weise Tiere grausam gequält haben soll, nämlich Fische \ngeschuppt, ohne sie vorher getütet zu haben, war eine Potsdamer \nFischhändlerin vor dem Potsdamer Amtsgericht angeklagt. \nMehrere Obmänner der Potsdamer Fischerinnung und zahl \nreiche Fischhändlerinnen waren als Zeugen geladen. Schon seit \nlängerer Zeit liefen bei dem Vorsitzenden des Potsdamer Tier \nschutzvereins, Oberstleutnant a. D. von Herrwarth, Klagen dar \nüber ein, dass die Potsdamer Fischhändlerinnen auf dem Markt \nplatz Fische in lebendem Zustande putzen. Am 21. Juni will \nnun Oberstleutnant Herrwartb selber sich davon überzeugt \nhaben, \ndass die Angeklagte einen Fisch geputzt hat, der beim Putzen \nnoch mit dem Schwanz geschlagen habe. \nKaum hatte man der Angeklagten diesen Vorgang vorgehallen, \nals sie Fische vor dem Vorsitzenden ausbreitete, ein Messer \nheratisholte und einen Fisch nach dem anderen schuppte. Dabei \nkonnte man sehen, dass auch bereits vorher geschlachtete Fische \n \n \n\n \n\nI [d9.Sept. 'i930,morgs. \n \n\nWetterausslcht für morgen ln Berlin und Umgegend. Trocken und zioni- \nb beiter; am Tage mausig warm, südliche Winde. (Oeffcntlicbo Wetter- \ninststcllo Berlin. Nachdruck verboten.) \n \n \n\n \n\nbeim Schuppen noch Bewegungen machten, als wenn sie mit dem \nSchwanz hin- und herselilügen. Nun ergriff auch der Vorsitzende \nein Messer und schuppte einen Fisch ab. Auch dabei schlug der \nFischsehwanz beim Putzen bin und her. „Er lebt ja noch“, rief \neine Frau au» dem Zuhörerraum. Aber dieser Fisch war schon \nlängst vorher geschlachtet. \nIm übrigen stellte es sieb heraus, dass der Vorsitzende des \nTierschutzvereins es unterlassen hatte, den Fisch, um den er die \nAngeklagte angezeigt hatte, vorher in die Hand zu nehmen, um \nsich davon zu überzeugen, ob der Fisch nicht schon geschlachtet \nwar. Der Amtsanwalt beantragte Freisprechung, die auch auf \nStaatskosten erfolgte. \n \n\n'Ueiecfaü auf eine Witwe \nGeheimnisvoller Schuss in Karow \nGrosse Aufregung gab es am Freitag vormittag in dem Vor \nort Karow-Buch an der Stettiner Bahn. Dort bewohnt in der \nFrundsbergstrasse 47 die Witwe Mathiak ein kleines Häuschen. \nUntermieter hatte sie nur ab und zu im Sommer. Im Ort Ist \nes üblich, dass der Schlächtermeister morgens seinen Ge \nsellen auf einem Fahrrad zu seinen Kunden herunischickt, um \nnach ihren Bestellungen zu fragen. Am Freitag vormittag war \nder Geselle auch bei Frau Mathiak erschienen und hatte Uber \nden Zaun hinweg nach ihren Wünschen gefragt. Dann fuhr er \nwieder ab. \nEr war noch nicht weit gekommen, als er hinter sich einen \nSchuss fallen und die Hilferufe einer Frauenstimme hörte. \nRasch kehrte er uni, sprang über den Zaun, sah sieh naeh \nFrau Mailiiak um und fand sie vor der Haustür am Boden \nliegend. Von Hals und Kinn lief ihr das Blut herab. \nAuch andere Nachbarn liefen jetzt herbei und durchsuchten das \nGrundstück, sie konnten aber den Schützen nicht mehr finden. \nFrau Mathiak, die eine Schussverletzung am Nacken davon \ngetragen hat, wurde in ihre Wohnung geschafft. Nach ihren \nAngaben soll ein junger Mann zu ihr gekommen sein, der Obst \nkaufen wollte. Sie habe ihn zuerst nicht gesehen, weil er durch \nden Hintergnrten herankam. Der Mann fragte auch um Arbeit, \nsie hatte aber keine Beschäftigung für ihn. Wie es scheint, \nwollte ihn Frau M. zur Vordertür hinauslassen, und diesen Augen \nblick benutzte der Fremde, um auf sie zu schlossen. Andere \nZeugen wollen sogar zwei fremde Leute im Garten gesehen \nhaben. Ob die beiden einen räuberischen Ueberfall vorhatten, \nsteht noch nicht fest; es könnte auch ein Racheakt vorliegen. \nVom Berliner Polizeipräsidium sind die Kriminalkommissare \nWalter Müller und Bunge zur Untersuchung nach Carow ent \nsandt worden. \n \n\nSchulspoctfest in 7 Uuköttn \nDie Schulverwaltung des Bezirksamts Neukölln veranstaltet« \nheute das diesjährige Schulsportfest. Die Wettkämpfe begannen \nschon am frühen Morgen. Wie in allen Jahren war die Teil \nnahme der Schulen des Bezirks Neukölln ausserordentlich stark. \nDer Vormittag gehörte hauptsächlich den leichtathletischen Wett \nbewerben. Die Schüler und Schülerinnen trugen hier dis Staffel- \nuud Einzelläufe und andere Mannschaftswettbewerbe aus. Am \n \n\nVom tBaum geschlagen \nZwei Männer schwer verletzt \n \n\nEin schwerer Unglücksfall trug sich heule mittag 1 Uhr auf \ndem Vinetaplatz zu. Die Parkverwaituug ist dort seit einigen \nTagen mit dem Ausroden von eingegungenen Bäumen beschäftigt. \nAls heule mittag ein starker Baum gefüllt wurde, schlug er \nmit seiner Krone in die Zuschauermasse. Zwei Personen wurden \nschwer verletzt, zwei kamen mit leichten Verletzungen davon. \nDie beiden Schwerverletzten wurden nach dem Lazarus \nkrankenhause gebracht. Einer, ein älterer Maitti, war so schwer \ngetroffen, dass er nur noch sterbend eingeliefert werden konnte. \nDer zweite Max Hornow, aus der Swinemünder Strasse 97, hatte \nschwere Rippenbrüche erlitten. Wer die Schuld an dem Un \nglück trägt, steht noch nicht genau fest. Die Stelle, wo die Holz \nfäller arbeiteten, war durch Flankierbäume abgesperrt. Jeden \nfalls haben die Arbeiter die Höhe des Baumes unterschätzt, so \ndass die Krone des Baumes auf die vor der Absperrung stehen \nden Leute schlug. \n \n \n\n \n\nSchulklassenscbliessung. Wegen Scharlacberkrankungen wurde \nauf Ersuchen des zuständigen Kreisarztes die Schulklasse 4c der \n21. und 28. Gemeindeschule in der Weisestrasse zu Neukölln vom \n15. bis 23. September geschlossen. \n \n\nWeitere Kursrückgänge \nIm heutigen treten Vormittagsverkehr machte sich im ganzen weiter* \nZurückhaltung bemerkbar. Zu Beginn der offiziellen Börse kam dann \nziemlich viel Var« an den Markt, und zwar sowohl seitens der In \nländischen Bankkundschaft wie auch des Auslandes. Dazu traten auch \nheute wieder Blnnkoabgaben der berufsmässigen Spekulation, und cs ver \nlautete auch von ausländischen, namentlich holländischen Baisseangritlen. \ndie «ich hauptsächlich aut die schweren Werte richteten. Es vollzogen \nsich Infolgedessen aut allen Bedielen neue Kursrückgänge, die Im all \ngemeinen nis etwa 4 pCt. und vereinzelt bis etwa 8 pCt. betrugen. Die \nHauptursache der schwachen Haltung war die nach wie vor husserst \nunsichere innerpolltlsche Lage sowie die durch politische Alarmnach \nrichten dauernd gesteigerte Nervosität. \n \n\nNatAui \nIM.Wolle \nMords./;.' \nObsrbd« \n- Kokt»# \nOrenst. 6 \nOst». 12 \nPMnirfk \nPolYPh» \nRhBrtfO \n \n\n80.25 \n128.00 \n \n\nU.I-.I8 \n \n\n102.25 \n152.50 \n100.50 \nm.oo \n120.00 \n87,75 \n \n\n102.55 \n121.00 \n155.50 \n100.50 \n165.00 \n120.00 \n80,50 \n \n\näarott 10 \nSchl Bsrs \nu.finkS \n- Bwr \nMIO \nHugo \nSchnd 10 \nStolbtrg \nZink i \nVoigt t \nHufin d \n \n\nWjcking \n \n\nPrtl \n/•iislott- \nVsr. 10 \n \n\n100.00 \n40.00 \n79.00 \n75.00 \n05.00 \n150.00 \n80.25 \n05.00 \n \n\n105.75 \n40.00 \n79.75 \n50.00 \n150.(0 \n84.78 \n63.25 \n \n\nOsItHnn (m. Zinsberechnung) \n \n\nl fm. \nDt.wwrtb.An.eibi \n1923 ttlligU \n71 DtJtiMwnl.j \n»ssa \n \n\ni.Foigsiim \nl r- im \n \n\nWDtich Reicht' \nput-Schitisn«. \nPrä.Landmtbnk. \nR. 1 ii. 2 \nH - Uau.Ooldr. \n \n\n.20101 \n10155101. \nioo. 1 t ioo.i \n \n\nm \n \n\n99.90 99 \n59.« 87.251 \n \n\nI Bfandenhrg. \n1 Irandsübeg. \n \n\nLALL \n \n\nänlelhan (o. Zinsberechnung) \n \n\n«Dl. \n \n\n. .-Ausloigach. \nAbi-Sch. 1-90000 \nI. Anl.-AblAagscb \no. huslosungtich. \n \n\n90.75 \n7.37 \n \n\n51.70 \n7 .» \n \n\nerllzzer gkoatnenkura« (in Reichsmark) vom 19. September 1930. \n \n\nluMiaksnt \n \n\nr \n \n\n100 isaalu \ni Brasilien \nI Japan \n \n\nBankdiskont \n \n\ni Uruguay \n100 Tscb. Slowakei. \n100 Finnland \nIOC faliud \n100 Lettland \n100 Portaizl \n100 Bulgarien .... \n100 Jugtilanrisn..., \n100 Dt.-Oasterrslcn. \nSüss.::::::: \n1 Türkei \n100 Griechenland ... \n— 1 Kairo \n100 fcumifliiA \n \n\n5.465 \nTR \n \n \n\n \n\nEinheitsbrot 0,50 Reichsindex ...... 148,8 \nMi 1 c h 0,30 Strassen- und Hochbahn.. 0..5 \nBriketts 1.75 Autobus 0.25. Urasleig. 0,30 \n(Isiltoki 2,03 Nachts u achlag — 0,25 \n8 t r 0 in o Grundgebühr 0,20 Stadtbahn 11.0,30, III 0,20 \nGa» 0,18, Wasser .... 0.20 SUdtbahn-Urasteiger 0,40 \n \n\nZufuhr ln Urfltigel gut, ln Wild ausreichend Frei*« fest \nRehwild 1,20—1.80, Hochwild 1,00—1,60. Ul Pfund, Tauben 0,80—1,00 das Stück. \nSchwarzwild 1,00—1.70, Kaninchen ge- lUJ Hühner 1,00—1,30, Puten 1.25—1,45 di8 \n, streift 0,90—1,00 d. Pfd , Rebhühner 1,20 Rgf Pfund, Butter 1.40—1,90 dss Pfund, \nbis 1,80, Kasnnen 3.(10—4,00 das Stück. d.V Margarine 0,00-0.« d. Pfund. Preiaeel- \nGanse 1,15—1.30, Enten, zahme 1,20—1,40 das 0 beeten 0,40 d. Pfd, Bier 0,10-0,15 d. Stück- \n \n\nJW \n \n\nk, « \niV \n \n\nTel. 0,10, auzw. n. Zen. u Zelt Te 1 a cr. d Wort, Berlin 0,08 \nR o h r p o s t k. 0,55, -briefO.üS Beutnern. 0,15, Dan» Lit. 0,15 \nPoatk 0,05, P. u Gest 0.08 Oesterreich 0,15, Tachech. 0.15 \nA u ■ L O.IS.Tschech. u.Ung. 0,10 Un» 0,21. Nd!. Schweiz, Belg \nBrief 0,08, Kern u. Oeat. 0,15 0,17, Schw . Dan. 0,18, Norw. \nAusl. 0,25, Tzchech. u. Ung. 0,20 0,21, Ital. 0,24, Grossbrit. 0,27 "
}