{
    "Year": "1930",
    "Month": "09",
    "Day": "20",
    "NewspaperNumber": "444",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Nach Rom oder Moskau schielen? \nPläne einer Umorientierung der deutschen Aussenpolitik / Illusionen der Moskau-Freunde \nund Faschisten-Nachäffer / Curtius hält Stresemann-Kurs \n \n \n\n \n\nM.-H. Dass sich nach Stresemanns Tod der deutschen \nOeffentlichkeit eine gewisse Unsicherheit in aussenpoliti- \nschen Fragen bemächtigt hat, ist unbestreitbar. Der Nach \nfolger Stresemanns muss sich die Autorität, die sein Vor \ngänger durch erfolgreiches Verhandeln auf internatio \nnalen Konferenzen sich erworben hatte, erst langsam ge \nwinnen. Es ist aber vielleicht nur ein Zufall, dass die \nStimmungsschwankungen in der deutschen Oeffentlichkeit \ngerade mit dem Wechsel an der Spitze des Auswärtigen \nAmtes zusammenfallen. Wer tiefer horcht, wird er \nkennen, dass diese Entwicklung weniger von persönlichen \nals von sachlichen Umständen bedingt ist. \nDie Befreiung des Rheinlandes bedeutete unfraglich \nden Abschluss einer ganz bestimmten Periode der deut \nschen Aussenpolitik. In den Jahren vorher musste sich \nder Blick der Persönlichkeiten, die Deutschland aussen- \npolitisch verantwortlich vertraten, notgedrungen auf dieses \neine Problem, Deutschland von fremder Besatzung zu be \nfreien, konzentrieren. Wer nicht mehr die Wahl zwischen \nmehreren Zügen hat, wer sich auf eine ganz bestimmte \nAufgabe verwiesen sieht, der ist durch die Einseitigkeit \nseines Wollens gefesselt. Er ist beschränkt in der Aus \nwahl der Wege, die ihm sonst vielleicht offen stünden. So \nist es nur natürlich, dass jetzt, wo keine Besatzungsfrage \nmehr zu lösen ist, und wo wirtschaftlich im Young-Plan \neine gewisse Stabilisierung der Verhältnisse vorläufig \nfestgelegt ist, die Frage auftaucht, ob sich die deutsche \nAussenpolitik nicht neu orientieren soll, ob es den deut \nschen Interessen zuträglicher wäre, statt wie bisher auf \nein direktes gutes Einvernehmen mit den Westmächten \nhinzuarbeiten, nun vielleicht, die Gunst der Stunde, wenn \nsie sich bietet, auszunutzen und durch mehr oder weniger \neffektive Anfreundung an andere Mächte oder Macht \ngruppen auf dem Schachbrett der weltpolitischen Kräfte \nzu manövrieren. \nAus dieser Problemstellung heraus sind Bestrebungen \nzu erklären, die in den letzten Wochen deutlicher und \ngreifbarer ins Bewusstsein der Oeffentlichkeit traten. Es \nist unleugbar, dass es in Deutschland Leute gibt, und sie \nsind vor allem in militärischen Kreisen zu suchen, die \nglauben, die militärische Schwäche der vertraglich auf \neine kleine Reichswehr beschränkten Republik, durch eine \nirgendwie geartete Anlehnung an Sowjetrussland kompen \nsieren zu können, sei es nun durch die Ermöglichung von \nAusbildung in Kriegskünsten, die uns durch den Friedens \nvertrag untersagt sind, sei es durch Vereinbarungen über \nMunitionslieferungen oder durch sonstige Abmachungen. \nDiese Kreise, die innenpolitisch dem kommunistischen \nSystem der Sowjets absolut ablehnend gegenüberstehen, \nglauben von der gegensätzlichen innerpolitischen Ein \nstellung absehen zu können, und scheinen sich tatsächlich \nder Illusion hinzugeben, dass sich ein angebliches gemein \nsames aussenpolitisches Interesse unterdrückter und ver \nfemter Nationen säuberlich abgrenzen Hesse von der nie \nverleugneten Tendenz Sowjetrusslands, auch die übrige \nWelt zu bolschewisieren, also vor allem den gesellschaft \nlichen Status Europas und der angelsächsischen Welt um \nzustürzen. \nWird man diesen Anhängern einer Orientierung nach \n \n\n„Der Schwierige“ \nHofmannathal-Feier in der Komödie \nAls Gedenkfeier für Hugo von Hofmannsthal gab Max Rein \nhardt in einer entzückenden Aufführung eine neue Einstudierung \ndes Lustspiels „Der Schwierige“. — Eine schwierige Arbeit des \ngrossen Wiener Literaten, der hier mit ein klein wenig Dichter \ntum und unendlich viel kultiviertem Willen unmittelbar nach \ndem Krieg eine betont zeitlose Komödie geschrieben hat. — \nWiener Hocharistokratie I Man ist so vornehm, dass man auf dem \nZettel und im Gespräch nur „Hans Karl Bühl“ oder „Hechingen“ \nheisst, denn das man Graf und Erlaucht ist, versteht sich ja von \nselbst. Man spricht im Jargon der Wiener Hocharistokratie: \nWiener Dialekt so heftig mit französischen oder italienischen \nVokabeln durchmischt, dass man zuweilen nicht ohne Lexikon \ndurchkommt. Was „bouleversieren“ ist, ahnt man noch allen \nfalls. Es „agitiert mich“, bringt uns schon in Verlegenheit. Was \n„Abnegation“ ist, ahnt der Durchschnittsdeutsche gewiss nicht; \nund was „Fumo“ und „faufilieren“ heisst, darüber habe ich \nkaum dunkle Vermutungen. Auch spricht man noch zierlich wie \nanno 1800 zueinander in der dritten Person: „Komme sie doch“ \nund „sag er“. Die Sache spielt offenbar nach 1918, denn einige \nder Herren scheinen den Weltkrieg mitgemacht zu haben. Aber \nin der österreichischen Nachkriegszeit spielt sie doch auch nicht, \ndenn die aristokratische Gesellschaft steht in altem Glanz und \nvom „Herrenhaus“, in dem man sitzt, ist vielfach die Rede. \nGanz offenbar hat Hofmannsthal damals, in seinen aristo \nkratischen Gefühlen gegen den Lärm der Revolution gereizt, von \nder gemeinen Wirklichkeit abrücken und das Idealbild einer in \nsich vollendeten alten Kultur vorgaukeln wollen. Als Handlungs \nmotiv diente ihm die alte Komödienfigur des gutmütig \nSchwachen, der vielen Leuten gefällig sein soll und will und \ndabei alles verkehrt macht. Aber nun brachte er — und damit \nkommt der dichterische Zug in diese seltsame Spielerei — diese \nFigur in Beziehung zu der Hofmannsthalschen Grundgestalt, zu \ndem „Toren“, dem das Leben unter den Händen zerläuft, weil \ner viel zu klug, zu fein, zu bewusst ist, um zuzugreifen. Und \nindem er diese Grundfigur zu einem Wiener Aristokraten machte, \nder die Erkenntnis hegt: „Es liegt doch geradezu etwas Unver \nschämtes darin, dass man sich heranwagt, gewisse Dinge über \nhaupt zu erleben I“ — indem Hofmannsthal aui dem Hana Karl \n \n \n\n \n\nOsten immerhin zugute halten dürfen, dass ein Kern \nrichtiger Erkenntnis darin liegt — aber auch nur ein \nKern! —, Russland und Deutschland in einer Front den \ntributfordernden Westmächten gegenüberzustellen, so \nkann man hinter das Bestreben der Kreise, deren Blicke \nsehnsüchtig nach Süden schweifen, nur ein dickes Frage \nzeichen machen. Die Reaktionäre aller Schattierungen, \nund ganz besonders die Hitler-Leute, haben von jeher mit \ngrösstem Wohlgefallen das Italien Mussolinis betrachtet. \nDiese Zuneigung hat sogar in Form von Deputationen \neinen Ausdruck gefunden, der mit dem einfachen Stolz \neines Volkes, das von dem anderen noch vor kurzem be \nschimpft und befehdet wurde, sich schlecht verträgt. Dieses \nWohlgefallen entsprang auch durchaus nur innerpolitischen \nGründen. Die Diktatur Mussolinis hat es den Rittern vom \nHakenkreuz angetan. Allmählich aber empfanden sie das \nBedürfnis, diese doch etwas kompromittierende Zuneigung \nzu verschleiern. So wurde um diese Liaison Mussolini— \nHitler—Hugenberg ein ideologischer Dunst gezaubert, und \nwas ursprünglich nichts als Diktatorennachäfferei war, \nsoll jetzt als ganz besonders schlaue aussenpolitische Be \nrechnung erscheinen. \nFrankreich und Italien liegen sich etwas in den Haaren. \nZwischen Deutschland und Frankreich glaubt man eine ge \nwisse Abkühlung der Locarno-Beziehungen festzustellen, \nwas also läge näher als eine Annäherung Deutschland— \n \n\nALTONA, 19. September. \nDie heutige Naehmittagsverhandlung im Bombenleger-Prozess \nbrachte endlich die seit langem mit Spannung erwartete Verneh \nmung der Frau von Oertzen. Von den Angeklagten ist ihr nur \nVolrk bekannt, und zwar kennt sie ihn seit 2'A Jahren. \nReehtsanw. von der Goltz: Sie sind doch Polizei \nagentin? \nFrau von Oertzen: Ich verbitte mir entschieden diese \nBeleidigung. Die Zeugin bestreitet, in irgendeiner Form von der \nPolizei besoldet zu werden. \nReehtsanw. Graf von der Goltz: Wieviel Geld hat \nFrau von Oertzen für ihre Tätigkeit in der Bombenlegersache \nvon der Polizei erhalten? \nVors.: Haben Sie mit Herrn Mühlfriedei verabredet, Volck \nnach Deutschland zu locken? \nZeugin: Hierüber möchte ich aus innerer Ueberzeugung \ndie Aussage verweigern. \nVors.: Dann muss ich Sie evtl, in die Kosten des gesamten \nVerfahrens und zu einer Geld- oder Haftstrafe bis zu sechs \nWochen verurteilen. Ausserdem kann ich Sie auch zur Er \nzwingung der Aussage bis zu sechs Monaten in Haft nehmen. \nZeugin: Vielleicht kann Herr Mühlfriedel danach gefragt \nwerden. \nReehtsanw. Graf von der Goltz: Ich bestehe auf \nBeantwortung meiner Frage. \nZeugin: Ich weiss nicht, ob ich befugt bin, über eine \nBehörde . .. \nReehtsanw. von der Goltz: Es fragt sich nur, ob die \nZeugin Beamtin ist oder Agentin. \n \n\nBühl einen nicht mehr jungen Grafen macht, der seine wirklich \nlebensgefährliche Dezenz nur im letzten Augenblick überwindet, \nnicht von selbst, sondern durch den naturhaften Mut des \nMädchens, das er ohne Möglichkeit einer Aussprache liebt — \nindem so etwas sehr Innerliches in dieses äusserst raffinierte \nSpiel kam, entstand doch ein Werk von tieferem, wenn auch \ngebrechlichem Reiz. \nMax Reinhardt ging gegen die Gebrechlichkeit durch kräftige \nKomödienwirkungen an (auch durch ziemlich brutale Striche in \nHofmannsthals Dialog) und sorgte für die höchste Auswirkung \ndes Reizes durch Entfaltung erlesener Schauspielkunst. Hertha \nvon Hagen, Deppe, Daghofer, Dannegger, Hörbiger waren be \nsonders reizend. Hermann Thimigs altkluger Grafenbub wäre \nauch ohne diese etwas possenhafte Lache drollig genug gewesen. \nElse Eckersberg spielte ausgezeichnet ein kleines, ganz im \nAugenblick lebendes Frauchen ohne Seele, aber mit vielem \nInstinkt. In der Mitte aber und in höchster Nähe des dichte \nrischen und menschlichen Kerns standen Helene Thimig und \nGustav Waldau. Sie spielte das aristokratische Mädchen mit der \nstarken, sicheren Menschlichkeit und war schöner und klarer, \nzarter und fester als je. Ein erlesener Anblick, ein köstliches \nErlebnis I Und Waldau spielte den schwierigen Mann, den aus \nVornehmheit Törichten. Wie er mit steif angezogenen Gliedern, \nmit herunterhängenden Handgelenken das peinliche Leben ab \nwehrt, wie er einem grossphrasigen Schwätzer mit wahrer Ver \nzweiflung eine Zigarette anbietet, wie in dieser allersprödesten \nHülle ein Gefühl zu zittern beginnt — das alles ist unsagbar ent \nzückend. Es gibt ausser Bassermann heute niemanden, der \näussere Eleganz als echte Form innerer Vornehmheit so über \nzeugend zu spielen vermag. Der Waldau ist hier wie Basser \nmann, mit einem kleinen Stich ins Groteske, mit einem letzten \nStopp vor dem ganz grossen Ausbruch. Aber jedenfalls: er ist \nentzückend, und er und die Thimig und diese ganze Aufführung \nsind des grossen Beifalls würdig und unendlich sehenswert. \nJulien Bab. \n \n\n„Die Tat des Genossen Rafael Winiewski.“ Darf ein \nsozialistischer Staat im Kampf gegen kapitalistische Mächte die \nGaswaffe benützen? Die Frage bejahen, hiesse die Moral \nbilligen, dass der Zweck die Mittel heilige. Der Sieg einer \nsozialistischen Sache kann nicht mit unsozialistiscben Mitteln \nerkämpft werden, Friedrich .Wendel, der yeriasser de« Stücke«, \n \n \n\n \n\nItalien? Klingt das nicht plausibel für ein Hitler- \nKöpfchen? Dass Mussolini eine markierte Annäherung \nan Deutschland nur zum Druckmittel gegenüber Frank \nreich benutzen will, dass Frankreich und Italien über \nkurz oder lang — Verhandlungen sind in Paris bereits \neingeleitet worden — zu einem Ausgleich kommen wer \nden, dass England lebhaftes Interesse daran hat, diesen \nAusgleich zu fördern, das sieht der Hitler-Manne nicht, \nweil er es eben nicht sehen will. Seiner Eitelkeit \nschmeichelt es, wenn Mussolini die italienische Presse \nüber Hitlers Wahlsieg lobhudeln lässt. \nEr bleibt blind für die realen Verhältnisse. Die näm \nlich zeigen, dass Deutschland auch nach dem Abschluss \nder Rheinland-Befreiungspolitik das grösste Interesse \ndaran hat, in erster Linie mit Frankreich, England und \nAmerika gute Beziehungen zu halten. Der deutsche \nStaatsorganismus ist noch lange nicht so gekräftigt, dass \ner im freien Raum der Kräfte sich tummeln könnte, und \nzu Experimenten müsste uns nach der wilhelminischen \nEpoche die Lust ein für allemal vergangen sein. Die \nParolen: Augen südwärts! oder Augen ostwärts! sind \nnichts weiter als dilettantische Spielereien von Illusio \nnisten oder Kurzsichtigen. Es muss beim Stresemann- \nKurs bleiben, so wie es der deutsche Reichsaussen- \nminister Dr. Curtius jetzt in seiner Genfer Rede für das \nKabinett Brüning feierlich versichert hat. \n \n\nStaatsanw. Dr. Junker: Ich bitte um \neine Pause, damit Frau von Oertzen es sich überlege» kann, \nnicht etwa, um ihr eine Sonderstellung zu verschaffen, sondern \num restlos Klarheit zu erhalten. \nNach einer Pause von zehn Minuten erklärt Frau von Oertzen, \nsie habe mit Kommissar Mühlfriedel verabredet, als dessen Ver \nlobte Volck ins Garn zu locken. Sie gibt auch zu, die ihr über \ngebenen Pässe eigenhändig ausgefüllt zu haben auf die Namen \nDr. Müller und Frau. Es sind ihr dafür lediglich die Auslagen \nerstattet worden, und zwar 500 Mark. Vielleicht etwas mehr, \naber bestimmt weniger als 1000 Mark. Eine „Belohnung“ hat \nsie nicht erhalten. \nReehtsanw. Graf von der Goltz: Am 8. Juli sind \n12 187 Mark Streitsumme und Kosten gezahlt worden. Vielleicht \nentbindet die Zeugin ihren Anwalt Dr. Conrad von der \nSchweigepflicht. \nZeugin (stark betont): Ich entbinde meinen Anwalt nicht \nvon seiner Schweigepflicht. \nReehtsanw. Graf von der Goltz: Also hat die \nZeugin am 8. Juli schon gewusst, dass Volck an den Bomben \nattentaten beteiligt war! Welches Material hat die Zeugin der \nPolizei verschafft? \nZeugin: Ich habe nur den Kommissaren Braschwitz und \nMühlfriedel gesagt, dass ich Volck für verdächtig halte. \nZeuge Dr. Conrad: Frau von Oertzen, wollen Sie mich \nvon der Schweigepflicht entbinden? \nFrau von Oertzen: Ich entbinde Sie nicht. \nZeuge Dr. Conrad: Dann steht mir die Pflicht gegen \nmich selbst höher als alles andere. \n \n\ndas im Rahmen einer Veranstaltung des Bezirksausschusses für \nsozialistische Bildungsarbeit im städtischen Saalbau in Neukölln \ngeboten wurde, diskutiert mit Logik und Ausführlichkeit das \nProblem bis zu dieser Erkenntnis durch. Wenn auch seinem Stück \ndie Plastik der Handlung fehlt, so konnte es doch als Lehr \nmonolog in der schlichten Darbietung von Theo Maret, des \neinzigen Darstellers, davon überzeugen, dass der Massenmord \njedenfalls kein geeignetes Mittel zur Aufrichtung eines \nsozialistischen Paradieses ist. —ck. \n \n\nDie Passionsspiele \nIm Sportpalast \nDie „Passion“ in Berlin auf die Bühne zu bringen — heisst \ndas nicht das Christusspiel auf einen Kulturboden zu verpflanzen, \nder seinen Lebensbedingungen wesensfremd ist? Die „Fest \nspielgemeinde für christliche Volkskunst“ hat das Wagnis unter \nnommen — und das Experiment ist jedenfalls nach der Richtung \nhin als geglückt zu bezeichnen, als Tausende von Premieren \ngästen den Sportpalast füllten. Geglückt auch insofern, als \noffensichtlich tiefes Erleben und innere Erbauung denen wurde, \ndie in Jesus den Welterlöser, die Offenbarung der Gottesliebe \nerblicken. Und denen, die andere Einstellung haben zu dem \nChristusproblem (oder gar keine), bot etwa vordringliche Ten \ndenz keinen Anlass zur Kritik! Hermann Dahl, der den Text \ngeschrieben, lässt Jesus nur Worte sprechen, wie sie im Neuen \nTestament als seine Aussprüche verkündet werden; das Judas \nproblem ist in versöhnendem Sinne behandelt. Das Ganze eine \ngrosse Menschen-, Menschheitstragödie. In diesem Sinne auch \ndie Regie von Henry Pleß! Wirkungsvoller in den Volksszenen, \nwenn auch mancherlei Unzulänglichkeiten nicht verschwiegen \nwerden dürfen. Wenn auch — im Gegensatz zu Oberammer \ngau — hier mit Schauspielern die Rollen besetzt sind — so ist \n„Die Passion“ im Sportpalast doch kein Theaterspiel, macht \nkeinen Anspruch darauf, als Theaterkunst gewertet zu werden, \nsondern besebeidet sich mit der Charakterisierung als „christ \nliche Volkskunst“. Daraus ergibt sich von selbst der Massstab, \nder anzulegen ist bei der Beurteilung der „Passionsspiele\". — \nAlfred Stöger, der Jesusdarsteller, hält sich frei von stör^dem \nPathos. Schauspielerisch gute Leistungen: Hans MUhlhofers \nKaiphas, der Judas des Lothar Körners, Henry Pless’ Pontius \nPilatu«, ms. \n \n \n\n \n\nFrau von Oertzen Polizeiagentin? \n \n\nVernehmung im Bombenleger-Prozess "
}