{
    "Year": "1930",
    "Month": "09",
    "Day": "20",
    "NewspaperNumber": "445",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Unbegründete Auslandsbesorgnisse \nKurssturz deutscher Werte an Auslandshörsen / Ueberschätzte Alarm-Nachrichten / Inzwischen \nBeruhigung eingetreten \n \n \n\n \n\nLONDON, 20. September. (Eigene Meldung.) \nAul die Gelassenheit, mit der man hier das deutsche Wahl \nergebnis entgcgeuuahm. ist plötzlich eine gewisse Nervosität \ngefolgt, die sieh vor allem in einem Kurssturz deutscher Wert \npapiere au der Londoner Börse geltend macht, ln der gesamten \nPresse wird deshalb die Frage aufgerollt: Was wird Hitler tun? \nWird er einen zweiten Marsch auf Berlin riskieren? Die Blätter \nnennen deshalb die Faschistenparade, die am 27. September in \nPotsdam stattfinden soll, eine Generalprobe. Trotz der be \nruhigenden Versicherungen der Kcichsregieruug, Polizei und \nMilitär in der Hand zu haben, machen sich hier Zweifel geltend, \nob die Propaganda der Nationalsozialisten nicht schon einen \nTeil der Reichswehr unterhöhlt hat. Mit Interesse sieht man \ndeshalb hier dem Prozess der drei Offiziere der L Inter Garnison \nentgegen. \n„Daily Mail“ veröffentlicht heute das Bild Hitlers zusammen \nmit dem des Herzogs von Koburg und des Prinzen August \nWilhelm. Auch die Frage des Antisemitismus, der im Wahlkampf \nder Nazis eine so hervorragende Rolle spielte, wird hier ein \ngebend behandelt, vor allem, nachdem British United Press die \nMeldung verbreitet, eine Reihe reicher Juden sei bereits nach \nHolland und der Schweiz geflohen. „Daily Herald“ siebt in dem \ndeutschen Antisemitismus einen Beweis, dass trotz aller \nkulturellen Errungenschaften Deutschlands ein Teil des deutschen \nVolkes noch tief in der Barbarei stecke, während „Daily Express“ \nden Antisemitismus als Symptom der Dekadenz bezeichnet. \nLONDON, 20. September. \n„Financial News“ tritt den unbegründeten Gerüchten über \nPutschmöglichkeiten in Deutschland entgegen und bemerkt, selbst \neine nationalsozialistische Regierung würde die deutschen Aus \nlandsanleiheverpflichtungen ausführen müssen. Die Nicht \nanerkennung der Young-Anleihe oder der Daw'es-Anleihe würde \nzu einer panikartigen Flucht des Auslandskapitals aus Deutsch \nland führen und einen finanziellen Zusammenbruch in der Art \ndes vor Jahre 1923 zur Folge haben. \n \n\nDie Metallindustrielleu Berlins haben berechtigten Aulass ge \nhabt, die Gründe für die Kündigung des Lohnabkommens erst \nnach den Wahlen bekanntzugeben. In den gestrigen Verhand \nlungen, die zwischen dem Verband Berliner Metallindustrieller \nund dem Metallkartell, der Tariforganisation der Arbeitnehmer \nschaft, stattfanden, erklärten die Vertreter der Unternehmer, \ndass die Tariflöhne der Berliner Metallarbeiter um mindestens \n15 Prozent gesenkt werden müssten. Durch diesen Lohnabbau \nmüsse die Konjunktur wieder belebt werden. Der Lohnabbau \ndürfe aber nicht nur auf die Betriebe des Verbandes Berliner \nMetallindustrieller beschränkt bleiben, sondern müsse auch auf \ndas übrige Reich ausgedehnt werden. Bei den jetzigen Löhnen \nkönnten die Berliner Metallindustriellen ihre Betriebe nicht \nmehr aufrechterhalten. Nach dem Lohnabbau müsse ein durch \ngreifender Preisabbau folgen. Die Aufträge der Reichsregierung \ngenügten nicht, um die Wirtschaft wieder anzukurbeln. \nDas Metallkartell unterbreitete dann seine Gegenforderung. \nDie Tariflöhne müssten von 1,12 Mark auf 1,20 Mark erhöht \nwerden. Die Arbeiterinnenlöhne in der Metallindustrie sollten \nin Zukunft nicht mehr 70 Prozent von den Arbeiterlöhnen be \ntragen, sondern 85 Prozent. Es wurde vom Metallkartell dann \nnoch die Erklärung abgegeben, dass der Lohnabbau nicht ohne \nKampf von den Arbeitern hingenommen werde. Die Unter \nnehmer sollten den Bogen nicht überspannen, Konfliktstoff sei \nschon genügend vorhanden. \n \n\nGENF, 20. September. \nDie deutschen Anträge über die Rechte der nationalen \nMinderheiten, die in der politischen Kommission des Völker \nbundes zu einer grossangelegten Debatte geführt haben, stosseu \nbei den besonders interessierten Staaten auf entscheidenden \nWiederstand. Nach den Erklärungen Briands lind des Ver \ntreters Polens steht zu erwarten, dass die von Deutschland ver \ntretene Forderung, eine ständige Völkerbundkontrolle zum \nSchutze der nationalen Minderheiten einzurichten, für die nächste \nZukunft zu Fall gebracht wird. Trotzdem wird der Kampf um \ndie Minderheitenrechte fortgeführt werden. \nDer deutsche Delegierte Koch-Weser hatte, wie berichtet, tu \nüberzeugenden Ausführungen dargelegt, dass die bisherige \nMethode des Völkerbundes, die Beschwerden der Minderheiten \nnachzuprüfen, praktisch wertlos ist. Die meisten dieser Be \nschwerden wurden bagatellisiert und von der zuständigen Kom \nmission überhaupt nicht näher nachgeprüft. Diese Feststellung \nnötige zu einer Reform des gesamten Beschwerdeverfahrens \nüberhaupt, da sonst die Gefahr eintrete, dass der Völkerbund \nseiner Aufgabe, die nationalen Minderheiten zu schützen, in \nkeiner Weise erfüllen könne. \nEs musste ausserordentlich befremdend wirken, dass der fran \nzösische Aussenminister Briand in seiner gestrigen Rede Ver \nanlassung nahm, die deutschen Forderungen zurückzuweisen und \nsich zum Fürsprecher derjenigen Regierungen zu machen, die \nsich einem wirksamen Schutz der Minderheiten durch den Völker \nbund entgegenstellen. \n \n \n\n \n\nAuch der Finanzredakteur der „Times“ bemerkt, Nachfor \nschungen in gut unterrichteten Kreisen zeigten, dass kein Grund \nfür die Depression der deutschen Wertpapiere bestehe, des \ngleichen kein Grund zu der Annahme, dass die Young-Anleihe, \ndie Dawes-Anleihe oder irgendwelche deutschen Wertpapiere \njetzt weniger gut gesichert seien als vor der Wahl. \nAuch Hitler-Leute müssten den Young-Plan \nanerkennen \nwenn sie zur Regierung kämen \nLONDON, 20. September. \nDer Finanzredakteur des „Daily Herald“ schreibt zu dem \ngestrigen weiteren Fallen der deutschen Bonds infolge der Ner \nvosität bezüglich der politischen Lage nach dem Wahlerfolg der \nNationalsozialisten, natürlich habe dieses Fallen beträchtliche \nBesorgnis unter den britischen Inhabern deutscher Bonds er \nzeugt, was aus einer Anzahl von Briefen hervorgehe, in denen \ndie Kapitalanleger fragten, ob sie verkaufen sollten. Der Finanz \nredakteur tritt nachdrücklich^ einem derartigen Verfahren im \nAugenblick entgegen und hält es für möglich, dass ein weitere \nSchwächung der Bonds eintrete, ist jedoch nicht der Ansicht, \ndass die Sicherheit dieser Bonds als dauernde Kapitalsanlage be \nrührt werde. Er bemerkt: \nEs ist nicht denkbar, dass irgendeine Regierung in Deutsch \nland eine Nichtanerkennung der Young-Anleihe oder irgend \nwelcher Bedingungen, unter denen sie ausgegeben worden \nist erwägen würde Allein die Andeutung einer Nichtaner \nkennung würde die gemeinsame Opposition der mächtigsten \nFinanzintercssen von neun grossen Nationen bedeuten. \nDa Deutschland von auswärtiger finanzieller Hilfe bei der Ver \nbesserung seiner Wirtschaftslage abhängig ist, müssen Hitler \nund seine Genossen, wenn sie die Macht in Deutchland ergreifen \n \n\nIn den Verhandlungen über die Erneuerung des Lohnabkom \nmens für die Berliner Metallindustrie, die sich sehr schwierig \ngestalteten, wurde von dem Vorsitzenden des Ortsausschusses des \nA.D.G.B., Bredow, ein bedeutsamer Vorschlag gemacht. Er wies \ndarauf hin, dass das Erwerbslosenproblem einmal von der Ar \nbeitszeitseite angepackt werden müsse. Aus diesem Grunde \nmüsse statt der 48stüudigen Arbeitswoche die 40stündige Arbeits \nwoche eingeführt werden. Die Unternehmer baten, den Vor \nschlag näher zu präzisieren, um ihn vielleicht als Verhandlungs \ngrundlage für den kommenden Dienstag zu benutzen. \nDieser Vorschlag stützt sich auf folgende Erwägungen: Durch \ndie Rationalisierung und die fortschreitende Technik, verbunden \nmit der schlechten Konjunktur, sei es für unabsehbare Zeit un \nmöglich, die Erwerbslosen wieder in den Produktionsprozess ein \nzubeziehen. In Berlin sind etwa 64 000 Metallarbeiter erwerbs \nlos, in den Betrieben der Berliner Metallindustriellen werden \netwa noch 148000 Arbeiter beschäftigt, in den übrigen Betrieben \netwa noch 100 000 Mann. Wenn es gelingen würde, die 40- \nStundenwoche nur für 100 000 beschäftigte Arbeiter einzuführen, \nso könnte damit ein Drittel aller Erwerbslosen, rund 20 000, \nwieder in den Arbeitsprozess eingereiht werden. \nDie Schwierigkeiten setzen erst mit der Regelung der Lohn \nfrage ein. Die Gewerkschaften werden für die kommenden Ver \nhandlungen ihren Vorschlag näher ausarbeiten. Auch die Metall \nindustriellen werden sich inzwischen noch damit befassen. \n \n\nBriand stellte die ungeheuerliche Behauptung auf, die natio \nnalen Minderheiten seien in ihren Rechten in keiner Weise \nbenachteiligt (?!) \nEs bestehe daher keine Veranlassung, eine Regelung zu schaffen, \ndie von den Staaten mit nationalen Minderheiten als Beeinträch \ntigung ihrer Souveränität empfunden würden. Die Rede Briands \nwar für die Delegierten der Sschechoslowakei und Polens das \nSignal, den deutschen Anträgen mit aller Schärfe entgegenzu \ntreten. \nDer polnische Delegierte Graf Jaleski erklärte mit Nachdruck, \ndie polnische Regierung würde niemals einer Acudcrung \nder Bestimmungen über die nationalen Minderheiten zu- \nstimmen. \nAehnlich sprach sieh der jugoslawische Delegierte aus. Der \nVertreter Englands äusserte sich mit grosser Zurückhaltung. Er \ndrückte den nationalen Minderheiten seine „Sympathie“ aus, \nerklärte aber gleichzeitig, die englische Regierung stehe jeder \nBewegung, die die nationalen Minderheiten „revolutioniere“, mit \nMisstrauen gegenüber. \nNachdem der deutsche Delegierte Koch-Weser nochmals den \ndeutschen Standpunkt mit aller Energie vertreten hatte, wurde \neine farblose „Resolution“ angenommen, die weit davon entfernt \nist, die Wünsche der Minderheiten nach einer Verbesserung ihres \nBeschwerderechtes zu verwirklichen. Deutschland ist also mit \nseinen Forderungen nicht durchgedrungen, sondern hat sich einer \ngeschlossenen Front jener Mächte, denen es darauf ankommt, das \ngeschaffene Unrecht zu verteidigen, gegenübergestellt gesehen. \n \n \n\n \n\nsollten, erkennen, dass jeder derartige Versuch der Nichtaner \nkennung der erste Schritt zum wirtschaftlichen Selbsmord wäre. \n* \nMan hat im Ausland, vor allem in London und New- \nYork, gewissen Alarmnachrichten deutscher Blätter mehr \nGewicht beigelegt als klug war. Wir haben hier bereits \ndarauf hingewiesen, dass die Hebungen der Hitler- \nRevoluzzer lediglich Spielereien sind, die, da sich die \nRegierung auf Polizei und Reichswehr verlassen kann, \nkeine Gefahr darstellen. Hitler muss seine Garde fürs \nerste in Bewegung halten; diese Leute, die für ernsthafte \nproduktive Arbeit nicht viel übrig haben, suchen auch von \nsich aus Befriedigung für ihren abenteuerhaften Taten \ndrang. Der Wahlsieg ist ihnen zu Kopf gestiegen, und \nes ist psychologisch begreiflich, dass sie glauben, das \n„Dritte Reich“ der gebratenen Tauben stehe unmittelbar \nvor seiner Verwirklichung. Da sie völlig unpolitisch sind, \nsehen sie nicht die gewaltigen Kräfte, die jeder illegalen \nAktion entgegenstehen und ihr sogleich den Garaus \nmachen würden, aber ihre Führer, voran Hitler, der sich \nja schon einmal die Finger am Putschfeuer verbrannt \nhat, sehen immerhin etwas klarer und haben daher \ndie Revolution abgeblasen und die Aktion auf \ndas parlamentarische Parkett verlegt. Hier wird man \nreden, toben, schreien, aber es wird kein Blut fliessen. \nDass auch die parlamentarische Tätigkeit der National \nsozialisten viel politisches Unheil stiften kann — an \nFensterreden zur Aufhetzung und Verdummung des Vol \nkes wird es gewiss nicht fehlen — darf nicht verkannt \nwerden, ebenso wenig wie das außerparlamentarische \nTreiben der Landsknechte mit dem Hakenkreuz unbeauf \nsichtigt bleiben darf. Wenn die 107 Abgeordnete Hitlers \n— wir wiederholen damit, was wir bereits dieser Tage \nausführten — erst einmal das süsse Gift der Diäten zu \nsich genommen haben, werden sie selbst eifrige Anhänger \ndes Parlamentarismus werden und etwa beabsichtigte \nillegale Angriffe auf ihn nach Möglichkeit abdrehen. \nDie von Hitlers Gausturm Parlament und Volksstaat \ndrohende Gefahr darf nicht überschätzt werden, und \nauch im Ausland hat man schnell eingesehen, dass es bis \nzu Hitlers „Drittem Reich“ noch gute Weile hat, \n \n\nDie Fundierung der Regierung \nVerhandlungen im Laufe der nächsten Woche \nAngesichts der ungewöhnlich grossen Bedeutung der \nkommenden Entscheidungen Uber die Führung der deutschen \nPolitik und der sehr starken Hemmungen, die überwunden \nwerden müssen, wird man damit rechnen können, dass sich die \nVorbereitungen für die parlamentarische Kampagne nicht auf \ndie üblichen Verhandlungen der Regierung mit den Partei \nführern beschränken, sondern dass diesmal über den gewohnten \nRahmen hinaus die massgebenden Persönlichkeiten miteinander \nenge Fühlung herstellen werden. Diese wird voraussichtlich im \nAnschluss au die zu Anfang nächster Woche bevorstehende \nKabinettssitzung geschehen. \n« \nWie die „Rote Fahne“ mitteilt, ist die kommunistische Reichs \ntagsfraktion von der Parteizentrale beauftragt worden, im \nReichstag einen Antrag auf Einstellung der gesamten Young- \nZahlungen einzubringen. \n \n\nHammerstein Nachfolger Heyes \nDie Ernennung durch den Reichspräsidenten \nEin Erlass des Reichspräsidenten bestimmt den General \nmajor Freiherr von Hamerstein-Equord zum Nachfolger des auf \nseinen Entschluss zum 30. November aus dem aktiven Dienst \nausscheidenden Generaloberst Heye. General von Hammersteln \nwird mit dem 1. Oktober unter gleichzeitiger Enthebung von der \nStellung als Chef des Truppenamts zur besonderen Verfügung des \nChefs der Heeresleitung gestellt. \n \n\n„Ehrenmann“ Strafella \nDer Kläger moralisch verurteilt \nWIEN, 20. September. \nIm Prozess Strafella gegen „Arbeiterzeitung“ wurde nach \nMitternacht das Urteil gesprochen. Der verantwortliche Re \ndakteur der „Arbeiterzeitung“ wurde in den meisten Punkten \nder Anklage schuldig gesprochen und zu 5000 Schillingen Geld \nstrafe, eventuell einem Monat Arrest sowie zur Zahlung der \nProzesskosten verurteilt. Freigesprochen wurde er von der \nAeusserung, Dr. Strafella sei der junge Mann Dr. Rintelens und \nvon dem Vorwurf der Unsauberkeit und Unkorrektheft. \n« \nDieser Ausgang des Prozesses Strafella ist in mehr \nfacher Hinsicht recht interessant. Straeflla ist der Exponent \nder reaktionärsten Heimwehrgruppen, die diesen Mann \nzum Generaldirektor der österreichischen Bundesbahnen \nwollten, damit er den Einfluss der sozialdemokratischen \nGewerkschaften unter den Eisenbahnern zerstöre. Als \ndie „Arbeiterzeitung“ ihre Angriffe gegen Strafella ver \nöffentlichte, ging ein Wutgeheul durch die Heimwehr \npresse, die offen zugeben musste, dass Strafella als \nfaschistischer „Ordnungsmann“ eine Diktaturrolle spielen \nsollte. Weiter hat der Prozess den Beweis erbracht, dass \nbei der Bundesbahn ein Geheimfonds bestand, der zur \nKorrumpieruug des politischen Lebeus bestimmt war. \n \n\nLohnfrage und Arbeitszeit \nDie Verhandlungen über den Tarif für die Berliner Metallindustrie \n \n\nEntrechtung der Minderheiten! \nWiderstände gegen die deutschen Anträge in Genf "
}