{
    "Year": "1930",
    "Month": "09",
    "Day": "21",
    "NewspaperNumber": "446",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Aus Liebe zum Enkelkind / \n \n\nLiebp zum Enkelkind und Abneigung gegen den \nSchwiegersohn waren die Hintergründe einer Kindes \nentführung, die gestern das grosse Schöffengericht Wed \nding beschäftigte. Angeklagt waren die 60jährige Frau \nOlga L. und deren Tochter, die Schneiderin Marie L. Eine \nandere Tochter der Frau L., die Schauspielerin ist, hatte \nein uneheliches Kind, das die Grossmutter zu sich ins \nHaus nahm und gemeinschaftlich mit der anderen Tochter \nfünf Jahre lang auf das Liebevollste erzog. \nVor einem Jahre heiratete die Schauspielerin den beschäf \ntigungslosen Schauspieler K. Zur Hochzeit kamen die beiden \nErzieherinnen des Kindes aus Erfurt mit dem Kinde nach Ber \nlin. Die Eltern hatten aber keine Wohnung und konnten das \nKind nicht zu sich nehmen. Es blieb daher noch eine Zeitlang \nbei der Grossmutter, dann aber verlangte die Mutter ihr Kind \n \n\nzurück und erhielt es auch. Schmerzlich berührte es nun die \nGrossmutter, als ihr wenige Tage darauf von der Tochter mit \ngeteilt wurde, dass sie die kleine Gertrud in das St. Dominikus- \nStift in Hermsdorf gegeben habe. Sie regte sich auch darüber \nauf, dass das evangelisch getaufte Kind in ein katholisches Heim \ngekommen sei. Kurz entschlossen \nfuhren die beiden Angeklagten nach Berlin und holten das \nKind aus dem Heim weg. Sie gaben sich im Stift den \nSchwestern gegenüber als Grossmutter und Mutter des \nKindes aus. \nAls die Schwestern die Oberin herbeiholten, waren die beiden \nFrauen inzwischen verschwunden. Das Kind wurde ihnen auf \nAntrag des Stiefvaters von der Polizei wieder weggenommen \nund befindet sich jetzt von neuem in dem St. Dominikus-Stift. \nUnter Tränen versicherten die Angeklagten, dass sie sich einer \n \n\nstrafbaren Handlung nicht bewusst gewesen seien, denn sie \nhätten \nsich als die wahren Erzieherinnen des Kindes gefühlt, an \ndem sie mit ganzem Herzen hingen. \nIn warmen Worten legte der Vorsitzende, Amtsgerichtsrat \nDoerendahl, der Mutter des Kindes nahe, vor Gericht zu er \nklären. dass sie an einer Bestrafung ihrer Mutter und Schwester \nkein Interesse habe. Das Gericht hätte dann die Möglichkeit \ngehabt, das Verfahren aus § 153 wegen Geringfügigkeit ein \nzustellen. Die Zeugin erklärte aber, dass darüber nur ihr Mann \nentscheiden könne. Dieser \nverlangte durchaus die Bestrafung. \nStaatsanwaltschaftsrat Buddeberg erkannte an, dass die beiden \nangeklagten Frauen aus edlen Motiven, wenn auch in falscher \nEinstellung gehandelt hätten, und beantragte je 20 Mark Geld \nstrafe. Das Gericht ging noch unter diesen Antrag hinunter \nund verurteilte die beiden Angeklagten zu je 10 Mark Geldstrafe. \n \n \n\n \n\nOrkan im englischen Kanal \nGeschwindigkeit von 80 Meilen in der Stunde — Haushohe Wellen — Schwere Schäden \n \n \n\n \n\n. LONDON', 20. September. \nAn der englischen Küste wütet ein schwerer Südwest \nsturin, verbunden mit hohem Seegang. In Südwestirland, \nauf den Seilly-Inseln und im Aermelkanal wurden bereits \nWindgeschwindigkeiten von einigen sechzig Meilen die \nStunde gemessen. Seit heute Morgen beträgt die Stärke \ndes Sturmes, was seit Jahren nicht beobachtet wurde, \n70 Meilen die Stunde. \nDer grösste Teil der Schiffe muss in den Häfen bleiben. Aus \nallen Teilen des Landes laufen Meldungen über Schäden ein. \nViele Bäume wurden entwurzelt, Telegraphenleitungen zerstört. \nDie Ernte hat sehr gelitten. In der Nähe von Reading \nstiessen infolge schlechter Sicht durch schwere Regengüsse \nzwei Giiterziige zusammen. \nMenschen wurden nicht verletzt; doch war der Verkehr mehrere \nStunden lang unterbrochen. Aus Weymouth und Portland, wo \nder Sturm bereits eine \nGeschwindigkeit von 80 Meilen angenommen hat, wird haus \nhoher Seegang \ngemeldet. Zahlreiche Schiffe liefen schwer beschädigt in den \nHafen ein. Der französische Zweimaster „Leone“ wurde auf eine \n \n\nGrossfeuer in chemischer Fabrik \nKeine Verluste an Menschenleben \nMAINZ. 20. September. \nHeute früh brach in den Chemischen Werken von Dr. Kurt \nAlbert in Amöneburg (bei Mainz) Feuer aus, das in den Fabrik- \nräumen, in denen hauptsächlich Kunstharz und Teer hergestellt \nwird, reiche Nahrung fand. Die ganze Fabrik stand bald in \nFlammen. \nDas Feuer ist wahrscheinlich infolge von Selbstentzündung \nausgebrochen. Es griff in einem Holzgebäude auf das in der \nNähe liegende Kolophonium- und Fasslager über. Das brennende \nHarz ergoss sich in einem breiten Strom durch das Fabrik \ngelände auf die Strasse nach dem Rhein zu. Die Fabrikfeuer \nwehr und die Feuerwehren aus Gross-Mainz und Wiesbaden \nbekämpften den Brand mit etwa 35 Schlauchleitungen. \nAber erst nachdem im Verein mit den Fabrikarbeitern tiefe \nGräben ausgehoben worden waren, konnte man das Feuer \ndurch Sandaufwerfen grösstenteils ersticken. Verbrannt \nsind vier Lagerhallen, eine Schreinerei und Tausende von \nFässern mit Kolophonium. \nDas eigentliche Fabrikgebäude ist unversehrt geblieben. Ver \nluste an Menschenleben sind nicht zu beklagen. Einige Feuer \nwehrleute haben leichtere Brandwunden davongetragen. Der \nSchaden wird auf etwa eine Million geschätzt. \n \n \n\n \n\nKlippe geworfen und droht auseinanderzubrechen. Seine Mann \nschaft konnte nach stundenlangen Bemühungen im Scheinwerfer- \nlieb der Kriegsschiffe an Bord eines von Weymouth ausgelaufenen \nRettungsbootes genommen werden. \n \n \n\n \n\nNach dem \n \n\nSeptember \nDerechnet diePost, falls bis zu diesem Termin \ndas Abonnement nicht erneuert ist, eine \nVerspätungsgebühr von 20 Pf. \nBestellen Sie die Weiterlieferung \nunseres Blattes sofort, damit am 1. Oktober \nkeine Unterbrechung eintritt. Es genügt, einen \nentsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfran \nkiert in den nächsten Briefkasten zu werfen. \n \n\n' SENKTEN BERG, 20. September. \nSeit beute vormittag wütet im Betriebe der Glasfabrik \nGlucbowsky & Faber in Neu-Petershain ein Grossfeuer. In \nBrand geraten ist der grosse Packschuppen der Glasfabrik. \n \n\nDiebe im Lateran \nKostbare Stücke gestohlen \nROM. 20. September. \nEin dreister Diebstahl ist in einer der letzten Nächte im \nLateraumuseum verübt, dessen Schätze mit zu den wertvollsten \nSehenswürdigkeiten Roms geboren. Die Räuber kletterten an \neiner abgelegenen Seitenfassade in den ersten Stock, wo sie nach \nlautloser Beseitigung einer Glasscheibe ein Fenster zu öffnen \nvermochten. In ihre Hände fielen vor allem wertvolle alte, ge \nschnittene Steine und Mosaikfragmente. Achtzehn verdächtige \nPersonen sind bereits festgenommen. \n \n\nDie 7. Volksschule, Berlin. Stallsohrciberstrasse 54a, begeht \nam Montag das Fest ihres hundertjährigen Bestehens. Zu der \nFeier, die abends, 'A8 Uhr, im „Deutschen Hof“, Luckauer \nStrasse 15, stattfindet, sind alle ehemaligen Schüler und Freunde \nder Anstalt eingeladen. Eintrittskarten zu 50 Pfennig für Er \nwachsene und 20 Pfennig für Kinder sind in der Schule, in der \nGeschäftsstelle der Berliner Turnerschaft, Prinzenstrasse 70, und \nan der Abendkasse erhältlich. \n \n \n\n \n\nDeutschland—Spanien 15:1 \nMorgen Box-Klubkampf Teutonia—Astoria \nDer mit Spannung erwartete deutsch-spanische Länderbox \nkampf, der in der bayerischen Hauptstadt vor vielen tausend \nZuschauern stattfand, enttäuschte, da die Spanier bei weitem \nnicht zu den erwarteten Leistungen aufiiefen. Nur einen ein \nzigen Punkt konnten die Südländer retten, durch das Unent \nschieden, das der Halbschwergewichtler Jorda gegen Rausch \nerzielte. Sonst gab es durchweg deutsche Siege. Fliegengewichts- \nmeister Ausböck zeigte sich Gimenez, wie erwartet, hoch über \nlegen. Im Bantam zwang Ziglarski seinen Gegner Arias schon \nin der ersten Runde zur Aufgabe. Der Federgewichtler Schlein- \nkofer punktete den Spanier Llibre aus, desgleichen im Leicht \ngewicht Held seinen Partner Rieh. Kugler fertigte im Welter \ngewicht den Spanier Marcia ab, der Stuttgarter Bernlöhr zeigte \nsich Torres überlegen, und im Schlusskampf der Schwergewichte \nvollendete Kurt Havmann den deutschen Triumph durch einen \nPunkterfolg über Giralt. \nMorgen abend findet der zweite Kampf des Berliner Mann \nschaftsturniers statt, und zwar nach langer Unterbrechung wieder \neinmal im Norden der Stadt, in den Pharussälen, Müllerstrasse. \nDie Gegner dieser Begegnung sind der V. f. V. Teutonia und \ndie 8. V. Astoria, die sich in folgender Aufstellung gegenüber \ntreten werden: Wicenty—Jacob, Hundertmark—Woytkowiak, \nJonschker 1—Jonschker II, Campe I—Bradtke, Campe II—Czer- \nlinski, Lützelberger—Dummer, Senst—Beier, Lebmann—Lung- \nwitz. Die interessantesten Paarungen sind die im Bantam-, \nFeder- und Schwergewicht. Der Ausgang des Kampfes, der um \n20 Uhr beginnt, erscheint recht offen. \nIm Weissenseer Gesellschaftsbaus, Parkstrasse 16, veran \nstalten die Schwerathletikklubs Teutonia und Eiche gut besetzte \nRingkämpfe. Aus Stettin kommt der poinmersche Meister Marx, \nhat als Gegner den Maccabäer Jakob, weiter treffen Liehr-Eiche \nund Lukes-Berl. Verk.-A. G. zusammen. K. Bauer-Teutonia ringt \nmit Sperling-B. S. C., Störmer-Eiehe mit Steingiesser-Maccabi; die \nschweren Klassen sind mit Paul-Heros, Senftleben-Weissensee, \nBecka-Maccabi, Mausolf-Post, Rieger-Ost und Wache besetzt. \n \n\nLadenbrand in der Behrenstrasse. Am Sonnabend nach \nmittag brannte ein Blumenladen in der Behrenstrasse 50 aus. \nSandowski zu vier Jahren Zuchthaus verurteilt. In Karls \nruhe verurteilte das Schöffengericht den 36 Jahre alten, zn Riga \ngeborenen und staatenlosen Ein- und Ausbrecher Sandowski \nwegen teils vollendeten, teils versuchten schweren Einbruchs \ndiebstahls zu vier Jahren Zuchthaus. Der Angeklagte hatte sich, \nnachdem er im Juni zum zweitenmal aus der Strafanstalt Tegel \nbei Berlin ausgebrochen war, nach Karlsruhe gewandt und dort \nviele Einbrüche verübt. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nFreireligiöse Gemeinde. Sonntag, vormittags 1t Uhr, Pappel \nallee 15. Vortrag des Herrn Dr. K. Sturm: Die Gegenreformation. \nHarmonium: Themen aus der Musik zu dem Schauspiel „L’Arlesienne“ \n(Bizet). \nLandsleute, die aus der Tilsiter Niederung stammen und Interesse \nan geselligen Zusammenkünften haben, wollen sich melden bei Preuk, \nCharlottenburg, Rönnestr. 14. (Westend 7252.) \nDeutsche Gesellschaft für Pilzkunde nach Alt-Landsberg—Straus \nberg. Abfahrt: Schlesischer Bahnhof 8.26 Uhr bis Hoppegarten, dann \nweiter mit Kleinbahn bis Alt-Landsberg. Führung: Studienrat Hennig. \nSitzung haben morgen: \nArbeltcr-Samarlterhund. 21,30 Uhr, Stippekohl, Küpenick, Schöne- \nweider Str. 22. \nEsperanto-Gesellschaft Charlottenburg. 20 Uhr. Konditorei Wolter, \nCharlottenburg, Bismarckstr. 114 (Knie), Klubzimmer. Uebungs- und \nKonversationsabend. \n \n \n\n \n\nBim kleine Sefjnfücfjt ; \nsich modern und schick zu kleiden, empfindet jede Frau. \nIhr Wunsch kann sich bei uns erfüllen, denn eine un \nermeßliche Auswahl herrlicher Kleider und Mäntel \nsteht Ihnen in \nQadiets (Riefenlägern \nzu verblüffend billigen Preisen zur Verfügung. \n \n\nIn unserer Modellabteilung \nfinden Sie in unübersehbarer \nAuswahl \nModeli-Kiefdei \nund Mantel \nfür alle gesellschaftlichen \nZwecke vor. Die moderne \nlange Linie hat den Sieg \ndavongetragen. Wundervolle \nSchöpfungen der Schneider \nkunst sind für jede Figur zu \nüberraschend niedrigen \nPreisen zu haben. \n \n\nwaGj&srn#. \n \n\nUnser Lager von Pelzwar cn \nweist eine riesenhafte Auswahl \nvon \nPelzmänteln \nin jeder Pelzart auf, im ein \nfachen und auch im elegan \ntesten Genre, zu außer \nordentlich nledri genPrelsen. \nDiese sehenswerte Ab \nteilung muß von Urnen be \nsichtigt werden. \n \n\nDas Haus . _ \nfür grosse Welten. \n \n\nIn unserer Abteilung für \nTranerkleidiini! \nIst stets «in sroB.Lsger TOD \nKleidern, Kostümen, \nMänteln \nin besten Qualitäten su \nbilligtet«»n Freiem, \nauchfiir starke Damen, \nvorhanden. \n \n\nReluendee \nTweedkleid \n \n\n1q vorsügllcher Qualität \nmit eigenartiger Kragen- \nGarnitur und Acrrael- \naufschlägen, modernem \nFaltenrock und Gürtel, \nin vielen Mu \nstern, auch In \ngroßenWelten \nnur \n \n\nina irunei, \n29 : \n \n\nEntzückend# \nTanzkleider \naus prachtvollem Maro \ncain mit hochmoderner \nBiesengarnierung,Glock.- \nKock, Spitien-Einsatz lm \nNacken und einem flotten \nRückencape, \nSchnlterblume,* \nin viel. Farben \n \n\n29 : \n \n\nHoeh- \n \n\naus vorsüglichem, rein \nseidenem Crfipt - Marocain \nmit origineller «ackiger \nKragen-Garnierung und \nAermel-Aufschlägen aus \nGeorgette, der Roek mit \nfein. Riesenverzierungen, \nim Vorderteil Falten. \nIn modernen \nFarben und \nallen Wei- \n \n\n45 : \n \n\nEise Serie prächtiger \nDamen-Ulster \nteilweise mit Pelzkra \ngen, aus schönen Stoffen \nenglischen Charak \nters, «um Teil gans auf \nFutter, tum Teil auf \nVg Steppfutter in verschie \ndenen Fi \n \n\nGrOBei \n \n\nj Farben \n.« ,em HO- \nnmv \n \n\nEleganter \nFranen-Maulel \naus vorstigliehem Rips* \nOttomane, gans auf schö \nnem Steppfutter mit mo \nderner Ärmelgarnierung, \nmehrfachen Rückenfalten \nund einem sehönen \nBubipelzkragen, \nauch In groBeh \nWelten vorrätig \n \n\ns c n o n e n \n59 : \n \n\nMarengo-Mantel \n \n\nganz auf eieg. Futter, mit \neingeschnittenen Taschen \nu. einem großen Bubl- \nPelskragen ans ech \ntem amerikanischem \nOpossum. \nDieser herr \nliehe Mantel \nkostet nnr \n \n\n69 : \n \n\nFescher, Jugendlich. \nMantel \naus feinem Velours \ntuch auf elegantem ge \nsteppten Futter mit zehr \ngrob. Pelznchalkragr. \nund Pelzanfschlügren \nder Ärmel, feiner Riescn- \ngarnierungdesfyX^ \nRückens; in £ Mm \nblau, braun u. M \nmodo . . nnr JL M \n \n\nAus der großen Spezial-Ab \nteilang für Regenmäntel: \nKarierte Gcmmimfinlel \nauch in großen d fl* \nWelten nnr 13s* \nTrench-Coats \ngans auf Futter M \nOelhautmäntel \nin allen Größen \n \n\n25 . \n \n\nAus dem \nRlosenstrick Warenlager: \nEine Serie \nStrickkleider \naus reiner Wolle, teil \nweise Wiener \nMuster, in allen 9 9 gm \nQrößsn . . nnr mtmt% \nReinwollene \nStrickwesten \nmit Aermel, i. viel. \nFarben. Mustern u. \nollon Gröllcn nur \n \n\n4 .- "
}