{
    "Year": "1930",
    "Month": "09",
    "Day": "21",
    "NewspaperNumber": "446",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "^ntor^eft-Ausgabe \nNr. 446 — 78. Jahrgang \n \n\n‘Berliner 'Dolks-'Zeitung \n \n\nZweites ^Beiblatt \nSonntag, 21. September 1930 \n \n\n40 Jahre Volksbühne \nDie Berliner Volksbühne feiert heute ihr vierzigjähriges Jubiläum. Trotz äusserer und innerer \nSchwierigkeiten hat sie sich, im Gegensatz zu manchen anderen gleichlaufenden Bestrebungen, immer \nbehauptet. Zur Feier ihres vierzigjährigen Bestehens hat am Freitag, wie wir bereits berichteten, \neine Festsitzung und gestern abend eine Festvorstellung von Gerhart Hauptmanns „DieWeber“ statt- \ngefunden. Heute vormittag werden in einer öffentlichen Festkundgebung über das Thema „Die Idee \nder Volksbühne“ der preussische Kultusminister Grimme, Gerhart Hauptmann, Julius Bab und Pro• \nfessor Ziegler (Hannover) sprechen. Wir entnehmen diesen Artikel über die Entwicklung der \nV olksbühne dem Theater buch unseres Kritikers Julius Bab „Soziologie des Theaters“. Die Red. \n \n\nDer Kampf um da« deutsche Nationalthcater \nist vier Generationen lang eine immer erneute \nTragödie: ausserordentliche ÜI-inner setzen \nimmer nieder herrliehe Krlifte ein und sehei \ntern — weil kein Publikum da ist, keine liasis, \nweil alles in der Luft seliweht: Ilaehbuuten! — \nUebrig bleibt immer wieder das sehwaeh ver \nkleidete LiesehUftstheater. \nBei diesem Stand der Dinge wird es, nicht im künstlerischen, \naber gerade im soziologischen Sinne, als das wichtigste Theater \nereignis des 19. Jahrhunderts erscheinen, dass in Berlin im \nJahre 1890 in zunächst sehr bescheidenem Rahmen eine Volks \nbühne im vollwertigen Sinne des Wortes entstand. Das heisst: \nkein Vorstadtunternehmen, das billige und minderwertige Ware \nin den Massen vertreiben wollte. Auch kein Versuch, im Stil \ngebildeter Wohltätigkeit, wie die „Schiller-Theater“ in Berlin, \ndie ein billiges Abonnement für nicht recht vollwertige Auf \nführungen klassischer Dichtung auflegten. Hier schloss sich, \nvon der gross auf blühenden Arbeiterbewegung jener Jahre ge \ntragen, und zugleich von der neuen, dem proletarischen Problem \nwahrheitsmässig zugewandten, naturalistischen Literatur be \nfruchtet, eine Anzahl von Literaten und Arbeitervertretern zu \nsammen, um für jene Masse, die der Geschäftsbetrieb vollkommen \nvor den Toren des Theaters liess, einen Zugang zur Bühnen \nkunst zu öffnen. \nHier wurde zum erstenmal Publikum organisiert, und zwar \nein ganz neues Publikum, das sich in voraussetzungsloser \nBereitschaft den Wundern des Theaters überlassen wollte. \nVoraussetzung für den Zweck des Unternehmens war eine \nungewöhnliche Billigkeit des Eintritts, und die gerade wurde \nei reicht durch die Organisation selbst. Denn da das Theater \ngeschäft an den Preis jedes Platzes eine ungeheure Risikoprämie \nknüpfen muss für die freibleibenden Plätze, da in der Unter \nnehmungsspekulation vernünftigerweise immer nur mit ein \nDrittel vollen Häusern gerechnet werden kann, so ergibt eine \nOrganisation, die durch ein von vornherein bereites Publikum \nan jedem Spieltage bestimmt das Haus füllt, sofort die \nMöglichkeit, dreimal so billig zu sein wie jedes Geschäftstheater. \nIndessen, dass man für den Platz zunächst nur fünfzig Pfennig \nzu nehmen brauchte, war eine Voraussetzung für die neue \nGründung, aber nicht ihr eigentliches Wesen. Wichtiger war \nschon, dass alle Plätze des Hauses unter den Mitgliedern der \nVolksbühne für jede Vorstellung verlost wurden und werden. \nDass also jede plutokratische Scheidung beseitigt und die \nEinheit und Gleichheit der Zuschauer wenigstens für die \nTheaterstunden hergestellt ist. Das wesentlichste aber war, \ndass die Mitglieder dieser Organisation keine Billettkäufer, auch \nkeine Abonnenten eines Theaterunternehmens waren; sie \nwaren Mitglieder einer sozialen Gruppe, die sich eigens im \nWillen zum Theatergenuss gefunden hatte; ihre fünfzig Pfennig \nwaren Mitgliedsbeitrag, und die von ihnen gewählten Vertreter \ndes Vereins sorgten dafür, dass mit diesen Mitteln eine \nentsprechende Zahl von Vorstellungen für die Vereinsmitglieder \nzustande kam. Dies war vielleicht seit griechischen Tagen die \nstärkste Annäherung an eine volksmässige Organisation des \nTheatererlebnisses. Es war der erste Versuch, den komplizierten \nApparat der modernen Bühne wieder der Befriedigung eines \neinheitlichen Volksbedürfnisses dienstbar zu machen. \nBei all dieser prinzipiellen Bedeutung war die äussere Er \nscheinung dieser hauptsächlich von Bruno Wille geplanten und \norganisierten Schöpfung zunächst ausserordentlich bescheiden. \nEs waren kaum tausend Arbeiter, die vorerst an Sonntagnach \nmittagen, durch Kräfte, die von verschiedenen Bühnen zusam \nmengeliehen waren, in gemieteten Theatern Vorstellungen er \n \n \n\n \n\nhielten. (Die Möglichkeit der Sonntagnachmittags-Vorstellungen, \nderen sich dann bald das Theatergeschäft sehr lebhaft annahm, \nist erst auf diese Weise entdeckt worden). Es ist hier nun nicht \nder Ort, ausführlich zu schildern, wie diese kleine Organisation \nsich entwickelte. Unter inneren Kämpfen und Spaltungen natür \nlich, auch im heftigen Kampf mit den sehr abgeneigten Behörden, \ndie den Vereinscharakter nicht anerkennen und damit die Zen \nsurfreiheit der Aufführungen nicht zugestehen wollten. Aber \ndie Bewegung wuchs gewaltig, die „Neue freie Volksbühne“, die \nim Gegensatz zu der zeitweilig feindlichen Schwester „Freie \nVolksbühne“ grössere Distanz zu der politischen Arbeiterbewe \ngung hielt, war nach zwei Jahrzehnten so stark, dass sie in \neinem gemieteten, kleinen Theater mit eigenem Ensemble für \n \n\nmacht. Erprobterwelse macht ja die unerträgliche Nervosität \nvon Kriegszeiten die Leute ebenso begierig nach dem be \ntäubenden Theaterrausch, wie unwählerisch in bezug auf das \nDargebotene. Obendrein konnten die Direktoren unter dem \nVorwand ihres Kriegsrisikos die Gagen der Schauspieler \ndrücken und hatten überdies die männlichen Kräfte, die nur \nihre Reklamation, zum Teil wenigstens, militärfrei \nmachte, ganz in der Hand. Aber das war sozusagen die \nEuphorie des Geschäftstheaters. Unmittelbar darauf erfolgte der \nvöllige Zusammenbruch. Der zahlungsfähige Mittelstand, und \ndamit die Hauptschicht der Theaterbesucher, geriet in die \nschwerste Wirtschaftskrise. Schauspieler wie Theaterarbeiter \nwurden im Zuge der Revolution sehr selbstbewusst, sehr \n \n\nKarl Heinz Martin, und Neft, der geschäftliche Direktor Nestripke, Generalsekretär \nder künstlerische Direktor der Berliner Volksbühne des Volksbühnenvereint \n \n \n\n \n\nihre Mitglieder spielen liess, und dass sie daran gehen konnte, \nein eigenes Theater zu bauen. Unter der Leitung ihres ersten \nVorsitzenden Georg Springer und des Geschäftsführers Neft hat \ndiese „Neue Freie Volksbühne“ das Theater am Bülowplatz er \nbaut, das grösste und vielleicht schönste Schauspielhaus Berlins \n— gebaut wesentlich aus den Groschenbeiträgen, die die Mit \nglieder jahrelang als Zuschlag zu jedem Theaterbesuch zahlten. \nDieses Haus wurde in der allerschwersten Zeit, zu Beginn des \nJahres 1915 eröffnet. Und es wurde gehalten! \nTrotz ihres ausserordentlichen Erfolges fand diese Berliner \nVolksbühne zunächst kaum Nachahmer. Nur in Wien existierte \neine entsprechend grosse Organisation, die aber von dem Krieg zer \nschlagen und noch nicht wieder aufgebaut ist. In Deutscland aber \ngeschah etwas sehr Merkwürdiges. Es kam der Kriegszusammen \nbruch, es kam die Revolution, Strassenkämpfe, Streiks, nie ab \nreissende innere Wirren, schliesslich der Ruhrkampf und die \nfurchtbare Inflation, diese erdbebenhafte Krise der ganzen Wirt \nschaft. All dies hat die Berliner Volksbühne, wenn auch gewiss \nunter grossen Schwierigkeiten, nicht nur überdauert; — \nplötzlich mit dem Kriegsende erhielt die Bewegung eine rapide \nAusdehnung über ganz Deutschland. Die Theaterunternehmer \nnämlich hatten im Krieg noch einmal glänzende Geschäfte ge- \n \n\nschwierig. Die Materialkosten für das Ausstattungswesen \nschienen in dem zerütteteu und ausgeplünderten Deutschland \nunerschwinglich. Die Unsicherheit der Verhältnisse erschütterte \nalle Dispositionen — kurz, die Theaterleiter liefen auf dem \nMarkt zusammen und riefen händeringend: „Das Theater ist \nkein Geschäft mehr!\" Hier konnte ihnen von allen wirklich \nSachverständigen des Theaters nur geantwortet werden: „Das \nhaben wir schon immer gewusst und gesagt! Das Theater ist \nseiner allerinnersten Natur nach kein Geschäft, es ist ein sozialer \nAkt, der nur von der Gemeinschaft und für die Gemeinschaft \nwesensgemäss organisiert werden kann. Wenn das Geschäfts \ntheater am Ende ist, so wird sich eben zeigen, ob das Theater \nbedürfnis im deutschen Volk stark genug geworden ist, um \nsoziale Formen für die Führung des Theaters zu finden und \ndurchzusetzen I“ \nUnd siehe dal Plötzlich begannen an den verschiedensten \nOrten Deutschlands sich Volksbühnen nach dem Berliner Muster \nzu bilden. Im Herbst 1920 konnten bereits 19 solcher Vereine \nden „Verband der deutschen Volksbühnen“ schaffen, und heute \nnach 10 Jahren, 40 Jahre nach Gründung der Berliner Volks \nbühne, umfasst dieser Verband mehr als 300 Volksbühnen \nvereine mit weit über einer halben Million Mitglieder. \n1 1 J \n \n \n\n \n\nEine Spar-Methode mit 6 Vorzügen \n \n\n1 . Du gewöhnst Dich an regelmäßiges Sparen — 2 . das \nvorzeitige Abheben des Ersparten wird vermieden — \n3 . der Staat gewährt Dir Steuer-Vergünstigungen — \n4 . Du sicherst Deiner Familie sofort eine bestimmte \nSumme auch bei Deinem vorzeitigen Ableben — \n5. bei vorzeitigem Ableben erhält Deine Familie ein Viel \nfaches dessen, was Du eingezahlt hast — 6 . im Alter \nwirst Du die angesammelten Gelder selbst zurückerhalten. \nDiese 6 Vorzüge bietet Dir allein die Lebensversicherung. \nLege die Hälfte Deiner Ersparnisse \nin Lebensversicherungen an! \n \n\n» "
}