{
    "Year": "1930",
    "Month": "09",
    "Day": "22",
    "NewspaperNumber": "447",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Prozess vor dem Schwurgericht II / Die Täter und ihr Hehler auf der Anklagebank \n \n\nDer Raubüberfall auf die Klavierlehrerin .Margarete \nZimmer, die von zwei Beitlern, denen sic Arbeit geben \n■wollte, geknebelt und daureh getötet wurde, findet heute \ndie Aburteilung vor dem Schwurgericht II statt. Unter \nder Anklage des Mordes in Tateinheit mit schwerem Raub \nstehen der 27jährige Alfred Ganski und der 26jährige \nMartin Opitz. Mit ihnen hat sich der Werkzeugmacher \nRichard Block wegen gewerbsmässiger Hehlerei zu verant \nworten. \nDie 49jährige Klavierlehrerin Margarete Zimmer, die in der \nSteinmetzstrasse wohnte, war in der Gegend als besonders mild \ntätig bekannt und pflegte alle Bettler zu beschenken. Im Februar \nkam Ganski, der den grössten Teil seines Lebens auf Wander \nschaft verbrachte, zu ihr und erhielt Essen und 50 Pfennig. Sie \nbat ihn, am nächsten Tage wiederzukommen und seinen Kollegen \nmitzubringen, mit dem er gemeinsam ihre Teppiche klopfen \nkönne. Ganski forderte seinen Freund Opitz, den er in der \nWärmehalle der Heilsarmee traf, auf, ihn zu begleiten. \nDio beiden Angeklagten verabredeten dabei, dass sie die \nalleinstehende Frau überfallen, fesseln und ihre Wohnung \nausrauben wollten. \nAm 6. Februar begaben sie sich zu ihr, und während Fräulein \nZimmer an den Schreibtisch ging, um Geld zu holen, sprang \nGanski mit voller Wucht auf sie und warf eie zu Boden. Sie \n \n\nwurde an Händen und Füssen mit Decken und Handtüchern ge \nfesselt. Nachdem ihr auch Mund und Nase mit starken Knebeln \nzugebunden waren, wurde sie auf Bett geworfen. Die Räuber \nentnahmen der Wohnung alles, was sie finden konnten, vor allem \nKleidung und Wäschgegenstände, die sie in Koffer packten und \nmitnahmen. Am Abend wurden die erbeuteten Sachen von Block, \nder in der Gegend des Schlesischen Bahnhofs unter dem Namen \n„Silberstein“ als bekannt war, angekauft. \nAus Angst vor Entdeckung stellten sieh die Täter einige \nTage später freiwillig der Polizei und gaben ihre Tat zu. \nAllerdings behaupteten sie, ebenso wie in der heutigen Ver \nhandlung, keine Tötungsabsicht gehabt zu haben. \nDas Gegenteil geht aber aus einigen Gesprächen hervor, die die \nFreunde vorher in der Wärmehalle geführt“ haben, und bei \ndenen sie mit der Möglichkeit rechneten, dass ihr Opfer „weg \nbleiben“ könnte. Auf Antrag der Verteidiger sind zu diesem \nRaubmordprozess Professor Strauch und die Medizinalräte Dyren- \nfurth und Hommerich als Sachverständige geladen. \n'Uetecfatt aut Vitia \nDer eine der Täter angeschossen \nDie Potsdamer Kriminalpolizei beschäftigt sich gegenwärtig \nmit der Aufklärung eines Geberfalles, der sich gestern spät \nabends auf dem Villengrundstück des Kunstmalers Josef Fen \n \n\nneker in der Kolonie Jagdschloss am Stern in der Prinz-Heins \nrich-Strasse bei Neubabelsberg abgespielt bat. \nFenneker hatte vor einiger Zeit in seiner Villa mehrere! \nHandwerker beschäftigt, darunter auch den Tischler Neumann, \nder zusammen mit einem Freund in einer Gastwirtschaft in Neu-« \nbabelsberg gestern gezecht hatte. Neumann behauptete, dass \nihm der Kunstmaler noch Geld schuldete, seine Forderungen \naber nicht anerkennen wollte. \nIn angeheiterter Stimmung beschlossen die beiden Männer, \nnach der Villa Fennekers zu gehen, um die Forderung ein- \nzutreiben. Unter grossem Lärm rissen sie die Eingangs« \nferto zur Villa auf und wollten auch gewaltsam die Haustür \nöffnen. Fenneker und seine Frau, die den beiden Männern \nentgegen traten, wurden angegriffen. \nNur mit knapper Not gelang es Fenneker, seine Frau und sich \nselbst in Sicherheit zu bringen. Die Angetrunkenen schlugen \njetzt eine Fensterscheibe der Villa ein und versuchten, von dort \naus in die Räume einzudringen. In diesem Augenblick gab \nFenneker auf die Angreifer einen Schuss ab, durch den Neu \nmann schwer verletzt wurde. Gleich darauf war auch die Poli \nzei auf dem Grundstück eingetroffen und brachte den Ange \nschossenen nach dem Kreiskrankenhaus. Sein Begleiter wurde \nvon der Polizei festgenommen, nach Feststellung der Personalien \naber wieder entlassen. Gegen die beiden Ruhestörer ist wegen \nHausfriedensbruchs und Körperverletzung ein Strafverfahren \neingeleitet worden. \n \n\nilMdstVest am Alex \n \n\nJubilar Glückwünsche und Geschenke darbrachten. Der Chor der \nSynagoge Schulstrasse umrahmte die Feier mit gesanglichen Dar \nbietungen. . \n \n\nNächtliche Ausschreitungen vor einem Polizeirevier \n \n\nTCug.zeug.unQ.tück 5ei Aqcam \n \n \n\n \n\nEin unglaublicher Vorfall spielte sich in der Nacht zum Sonn \ntag in der Gegend am Alexanderplatz ab. Der Kaufmann Michael \n8. wollte gegen vier Uhr morgens am Alexanderplatz eine Auto- \ndrosrhke besteigen, um nach seiner Wohnung zu fahren. In \ndiesem Augenblick näherten sich der Autodroschke drei Bur \nschen, die über den Fahrgast herfielen und diesem die Brief \ntasche zu rauben versuchten. \nEs kam zu einem erbitterten Kampf, bis es schliesslich dom \nUeberfallenen gelang, mit der Autodroschke davonzufahren. Die \nRaufbolde liefen aber dem Auto nach, und einer von ihnen \nschwang sich auf das Trittbrett des Wagens und versuchte noch \nmals den Raub auszuführen. \nMit Hilfe des Chauffeurs gelang es dem Kaufmann, den \nRäuber »iederzuschlagen und diesen mit dem Auto nach dem \nbenachbarten 11. Polizeirevier zu bringen. \nDie Komplicen des Festgenommenen waren aber der Auto \ndroschke gefolgt und versuchten noch im letzten Augenblick, als \nman den Räuber auf der Polizeiwache abliefern wollte, diesen \nzu befreien. Als ihnen dies nicht gelang, warfen sie die vor \ndem Polizeirevier stehende Autodroschke um und schlugen die \nScheiben des Wagens ein. Dann öffneten sie den Tank, Hessen \nden Betriebsstoff auslaufen und wollten den Wagen anzünden. \nEs kamen jedoch Beamte des Polizeireviers hinzu und ver \nhinderten die Brandstiftung. Den Rowdies war es inzwischen \ngelungen, in den Nebenstrassen zu entkommen. Der Fest \ngenommene will seine Komplicen nicht kennen. \n¥ \nDas Opfer eines Raubüberfalles wurde am Montag vormittag \ndie Wärterin der Bedürfnisanstalt an der Nordseile des Grossen \n \n\nSterns im Tiergarten. Die Anstalt, die in der Nähe des Spree \nweges liegt, wird von der 56 Jahre alten Frau Selma Roske aus \nder Stralsunder Strasse 58 versehen. Gegen 9'A Uhr betrat ein \nMann das Häuschen und übergab der Wärterin zehn Pfennig. \nWie es die Gewohnheit der Wärterinnen ist, wollte sie die Toi \nlette erst noch säubern und bückte sich. \nIn dieser Stellung wurde sie plötzlich von wuchtigen \nSchlägen auf den Kopf getroffen und stiess mit der Stirn \ngegen die an der Seitcnwand angebrachte metallene \nZigarrenablage. Der Mann packte sie auch am Halse und \nwürgte sie. \nObwohl die schwer getroffene Frau zu Boden sank, hatte sie \nnoch die Kraft, um Hilfe zu rufen. Der Räuber flüchtete nach \ndem Bellevuepark zu. Frau Roske tief ihm unter Hilferufen \nnach und alarmierte die Verkehrsposten am Grossen Stern und \nPassanten, die die Verfolgung aufnahmen. Nach kurzer Jagd \ngelang es, den Räuber in dem Park zu fassen und nach der \nWache zu bringen. Hier stellte man ihn fest als einen 35 Jahre \nalten Fritz Schuster, der angibt, dass er ohne Wohnung und \nArbeit sei und aus Not den Raub habe verüben wollen. Frau \nRoske, die ausser Würgemalen am Halse eine klaffende Kopf \nwunde davongetragen hat, wurde auf der nächsten Rettungsstelle \nverbunden. \nEin zweiter Geberfall spielte sich in den frühen Morgenstun \nden in Schöneberg ab. Zwei Brüder Bruno und Alexander P. \nfielen in der Bahnstrasse in Schöneberg über den Arbeiter \nEduard T. her, der aus Wustermark nach Berlin gekommen \nwar. schlugen auf ihn ein und stahlen ihm das Portemonnaie \nmit 35 Mark. Auf die Hilferufe des Beraubten kamen Polizei \nbeamte herbei, die die Wegelagerer festnahmen. \n \n \n\n \n \n\n \n\nAussCettuftq „fagendAecßecqeft\" \nvom 22. bis 28. September. \nDas Bezirksamt Köpenick veranstaltet gemeinsam mit dem \nGau Mark Brandenburg des Reichsverband für deutsche Jugend \nherbergen“ im Rahmen der Reichswerbewoche eine umfangreiche \nAusstellung „Jugendherbergen“ im Jugendheim Friedrichshagen, \nFriedrichstrasse 87. Der Besucher bekommt einen Einblick in \ndie Organisationen und das gesamte deutsche Wandern. Zahl \nreiche Modelle von Jugendherbergen zeigen den Aufbau, die \nInneneinrichtungen nach modernen Richtlinien. Besonders schön \nist die Herberge Altenhof am Werbellinsee. Generalstabskarten \nverzeichnen das deutsche Herbergsnetz. Vorbildliche Innen \nraumkunst zeigt das Bestreben, den Jungen und Mädchen für die \nRuhestunden bei ihren Wanderungen behagliche und lichtdurch \nflutete Räume zur Verfügung zu stellen. Ein anderer Teil der \nAusstellung zeigt jugendfrohes Leben und Treiben auf der Wan \nderung. Die verschiedenen Verbände, hei denen das Wandern \ndie Hauptsache ist, zeigen ebenfalls ihre Einrichtungen, die der \ngesamten wandernden Jugend offenstehen. Ganz gleich, ob es \ndie Wanderheime der „Naturfreunde“ sind, oder die Herbergen \nder deutschen Turnerschaft. \nDie Ausstellung ist geöffnet in der Zeit vom 22. bis 28. Sep \ntember 1930, täglich von 16 bis 20 Uhr. Schulen können die \nAusstellung in der Zeit von 9 bis 13 Uhr besichtigen. \n \n\nDie. lacifpolUik dec !B. V. Q. \nDie Berliner Verkehrsgesellschaft hat von zwei Verkehrs \nsachverständigen, dem Professor Giese und dem Geheimrat \nBemmaun, ein Gutachten über die Tarifpolitik allgefordert. \nUeber den jetzigen Tarif gibt es zwar verschiedene Meinungen, \ndoch ist die Meldung verfrüht, dass die Verkehrsdeputation oder \ndie Stadtverordneten sich in Kürze mit der Aenderung des \nTarifs schon befassen werden. Selbstverständlich hat der starke \nVerkehrsrückgang die. Frage angeregt, ob es ratsam ist, den \n \n\nbestehenden Tarif aufrechtzuerhalten, oder ob durch die Ein \nführung des Kurzstreckentarifs die Belebung des Verkehrs \nerfolgen kann. Entscheidende Beschlüsse werden erst nach \nEingang der Gutachten stattfinden. \nAuia vom T)=Zuq Mec(aficen \nDrei Todesopfer \nKÖLN, 22. September. \nWie die „Kölnische Zeitung“ aus Arnheim berichtet, \nwurde au! der Bahnstrecke Arnheim—Velp ein Kraft \nwagen, in dem sich die Frau eines Fabrikdirektors aus \nApeldoorn mit ihren beiden Kindern befand, beim Ucber- \nqueren eines Bahnüberganges von einem mit voller Ge \nschwindigkeit herankommenden D-Zug erlasst und drei \nhundert Meter mitgesehleift. Die Frau wurde durch den \nZusammcnstoss 20 Meter weit geschleudert und «ul der \nStelle getötet. In den Trümmern des Wagens lagen die \nbeiden Kinder, von denen das achtjährige Mädchen bereits \ntot war, während der fünfjährige Knabe bald darauf starb. \nHundertjähriger in Charlottenburg. Seinen hundertsten \nGeburtstag begeht morgen Moses Salomon in der Cuno-Fischer- \nStrasse 19 zu Charlottenburg. Am Sonntag vormittag fand in dem \nHeim des Jubilars eine offizielle Feier statt, die Rabbiner Dr. \nSalomon, der Sohn des Hundertjährigen, einleitete. Im Auftrag \ndes Ministerpräsidenten Dr. Braun überbrachte dann, gleichzeitig \nim Namen der preussischen Staatsregierung, Polizeipräsident Zör- \ngiebel die Glückwünsche und überreichte eine Hundertjährigen- \nTasse der Berliner Porzellan-Manufaktur. Für die städtischen \nBehörden, das Bezirksamt Charlottenburg und den Bürgermeister \nsprach Stadtrat Dr. Sussmann, für den Vorstand der jüdischen Ge \nmeinde Direktor Keresk’ sowie Rabbiner Dr. Emil Levy, die dem \n \n\nPilot und Beobachter getötet \nBELGRAD, 22. September. \nEin Flugzeug des Agramer Aeroklubs stürzte bei Agram \nbrennend ab; der Pilot und der Beobachter wurden getötet. \nBRÜSSEL, 22. September. \nBei einem in Evere von dem belgischen Aeroklub ver \nanstalteten Flugtag verunglückte der Fallschirmabspringer \nStachevsky tödlich. Stachevsky stürzte aus einer Höhe von \n400 Metern zu Boden. Der Verunglückte war sofort tot. \n \n \n\n \n\nWetteraussicht fllr morgen In Berlin und Umgegend. Langsame Besse \nrung des Wetters, keine wesentliche Temperaturänderung. (Oetfeutücha \nWetterdienststelle Berlin. Nachdruck verboten.) \n \n\ntBedmec fötk&e. \nWeitere Abwärtsbewegung \nTrotz der Erklärung der Regierung zu den bekannten, in der letzten Zeit \nverbreiteten Gerüchten machte sich an der heutigen Börse wieder starke Ner \nvosität bemerkbar, und von einer Beruhigung war nicht die Rede. Es kam \nvon den verschiedensten Seiten des In- und Auslands wieder Material in zahl \nreichen kleinen Posten an den Markt, und es scheint, als ob die neuerdings \nwieder erfolgte Nachprüfung der Konten der Kundschaft auch Exekutions- \nwarc dem Markt zugeführt hat. Es trat weitere Abwärtsbewegung ein. \n \n \n\n \n\nAuf Zeit Einheitskurs \ngh W ert heutg. | vor. \n \n\nOtKrAiO \nBk.f.Brau \nBrm.B IC \nBaHyp 10 \n-VrBk 10 \nBrt.HG.Z2 \nC.u.Pr/i \nDst.uN 12 \nDD-Bk io \nOred.BiG \nAG.f.V.ii \nAlg.Lk 12 \nDt.Rchb\" \nHbAmPk \n•Hochbtf \n-SdaOpfS \nHansa 10 \nNdlloydS \nAku. . .0 \nAilg.EG.-9 \nBayMot.7 \nBembrg8| \n \n\n104.001104.75 \n114.00 115,00 \n111.501113.00 \n128.00; 130,00 \n135.00 1 35,00 \n131.251135.75 \n121.00 122.00 \n167.50 1 70.50 \n \n\n117.00 \n117.00 \n59.00 \n121.50 \n90.00 \n80.50 \n69.00 \n160.50 \n195.00 \n80.50 \n71.25 \n \n\n118,00 \n117.50 \n61.50 \n127.50 \n90,62 \n84.75 \n70.00 \n162.00 \n126.50 \n»1.00 \n74.Cö \n \n\n126,50 127,62 \n53,25 54.00 \n80,00! 82.50 \n \n\nBergmE.9 \nBrlMschf \nBuderus 1 \nChrlW 7* \nC.Hisp/ \nCotGum \nDaimIM < \nDesr.Gs 9 \nDt.Erdöl« \n- Linolic \nDyn.Nob/ \nEl.l.fGfO \nEl. Licht' \nu.Krft/0 \nJGFrb.N \nFeld P .12 \nFeltAGTK \nGelskrch \nBergw.S \nGs.f.elek. \nUntn./O \nTh.Gold . r \nHbg.ElZö \nHarp.Bwb \nriösch. 7 \n \n\n157.00 \n37.62 \n52.50 \n85.75 \n364.50 \n127.50 \n25.75 \n119,87 \n65.00 \n148.50 \n64.75 \n120.00 \n127.50 \n138.37 \n123.50 \n101,00 \n100,75 \n127.00 \n44.50 \n126,12 \n90.75 \n76.00 \n \n\n157.50 \n37.50 \n52.50 \n87.00 \n302.25 \n131.00 \n26,12 \n123.25 \n66,37 \n157.60 \n65.50 \n121.12 \n129,87 \n141.50 \n124,12 \n104.00 \n101.25 \n128.50 \n43.50 \n130.00 \n93,25 \n80.00 \n \n\nHoizmn.' \nHotelb/0 \nJlseB./O \nKaliAschl \nRKarst/J \nKlöck.W? \nKöln-r \nLLoew 10 \nMmröhr? \nMansf B7 \nMsch.Unt \nMetallb x \nMiag. 10 \nMtStahlS \nMontecat \nNatAutoö \nNd.WoliO \nNords. 12 \nüberbd 0 \n- Koksw^ \nOrenst. 6 \nOst#. 12 \nPhönixö'ls \nPolyph20 \nRhBrk.20 \n \n\n75.501 78,50 \n115.001118.75 \n213.00 216.00 \n187,00j 192,00 \n93,25 1 95,12 \n73,00 75.75 \n76.12 81.00 \n \n\n75.12 \n50.00 \n36.75 \n99.00 \n77.50 \n105.00 \n44.50 \n12.50 \n65.25 \n158.00 \n48.00 \n74.12 \n51.50 \n163.00 \n70.12 \n161.00 \n190,00 \n \n\n77,75 \n50.00 \n36.50 \n99.00 \n78.50 \n106,00 \n45.50 \n12.50 \n65.62 \n160,00 \n48.00 \n77.12 \n53,25 \n170.00 \n72.12 \n165.25 \n193.25 \n \n\nRhElek/0 \n- Stahl 0 \n- W.Elek-9 \nRiebk 7.2 \nRutg.W/» \nSalzdK/ö \nSchl.El. u \nGaslBlO \n-Prtl.Z/2 \nSchubert \n&Sal ilti \nSchuk 12 \nSchulth.' \nPatz. 15 \nSiems 14 \nStöhr f \nSvnsk.fi \nThü.Gas.9 \nLTIetiK \nTransrd# \nVr.Stahlfi \nWstAl.lC \nZellstoff \nWald 11 \nOtavilfö \n \n\n128,00,129,50 \n74.CCI 76.12 \n \n\n157,00 \n87,50 \n50.00 \n296.50 \n120,25 \n120.50 \n \n\n164.00 \n90.00 \n51,25 \n300,25 \n124.00 \n125.00 \n \n\n150.0ti 152,00 \n137,75 141,50 \n22?,0C 216,00 \n177,5üj — \n75,00' 76.00 \n301.751301.00 \n140.00 1 42.75 \n122.00 1 25.00 \n \n\n121,50 \n70,87 \n192,25 \n \n\n123,50 \n72,75 \n195,25 \n \n\n122,00 123,75 \n33.00 33,00 \n \n \n\n \n\nForti.n. \n \n\nEinheitskurs \n \n\nAugsb.Nb \nMschf.rt \n \n\nHammer- \n \n\nSarott 10 \n \n\n105,00 \n \n\n105,37 \n \n\nWerte \n \n\nheut. \n \n\nvor. \n \n\n63.75 \n \n\n65.50 \n \n\nsen. .7 \n \n\n102.12 \n \n\n102.25 \n \n\nSchl Berg \n \n\n30,37 \n \n\n32.06 \n \n\nu.Zmkä \n- Berew. \n \n\n42.CC \n \n\n47.00 \n \n\nBk.elcktr \n \n\nJ. Berger \nTiefb. 20 \n \n\nKupfer 7 \n \n\n120.00 \n \n\n117,12 \n \n\nWerteiO \n \n\n108,75 \n \n\n110,50 \n \n\n243,00 \n \n\n256,00 \n \n\nLahmeyr \n \n\nBeuth/u \n \n\n72.00 \n \n\n76,50 \n \n\nOesterr. \n \n\nBL-Karls \n \n\n4 Co.72 \n \n\n148.C0 \n \n\n151,50 \n \n\nHugo \n \n\nCredos \n \n\n27,75 \n \n\n27,75 \n \n\nInd.Gs.O \n \n\n53.00 \n \n\n54,00 \n \n\nCLorenzG \n \n\nSchnd 10 \n \n\n72.00 \n \n\n75,00 \n \n\nRa chs- \n \n\nBrownB .7 \n \n\n86 (Hi \n \n\n98.50 \n \n\nMaschin. \n \n\nStoibers \n \n\nbank/;’ \n \n\n225.75 \n \n\n231,00 \n \n\nOt.Atl.T.7 \n \n\n105.üö \n \n\n106,25 \n \n\nBuck.20 \n \n\n100.00 \n \n\n100,00 \n \n\nZink 7 \n \n\n60,12 \n \n\nWien.Bki \n \n\n10,37 \n \n\n• Ton- u. \n \n\nMaximil - \n \n\nVoigt L \n \n\nAccumul. \n \n\nStein 72 \n \n\n90,50 \n \n\n99,75 \n \n\nhülle. 7 \n \n\n161.50 \n \n\n161,00 \n \n\nHaeffn 6‘ \n \n\n150,CO \n \n\n151,75 \n \n\nWerke \n \n\nEisenb.- \n \n\nMuS \n \n\nWicking \nPrtiZIO \n \n\nHagn/.S 119,50 \n \n\n120,25 \n \n\nVerk./5 \n \n\n154,00 \n \n\n155,50 \n \n\nGenestS \n \n\n128,00 128,00 \n \n\n75,12 \n \n\n70.50 \n \n\nAsch. Zell \n \n\nEl. Wer^e \n \n\nSachsen- \n \n\nZellstoff- \n \n\nu. P. 13 \n \n\n83.00 \n \n\n80,00 \n \n\nSchle&S \n \n\n87,00 \n \n\n87,00 \n \n\nwerk 75 \n \n\n84.00! 84,50 \n \n\nVer. 10 \n \n\n56,50 \n \n\n58,25 \n \n\nAnleihen (m. Zinsberechnung) \n \n\n6% Dt.wertb. Anleihe \n1923 fällig 32 \n6% • - 35 \n7% 0t.Reichsanl.29 \n6% • -27 \n3% Ot. Reichssch.K. \n6% Pr.StaatsAnl.28 \n \n\nheut. \n93?87 \n101,50 \n88,00 \n87.25 \n98,30 \n \n\n101,00 \n88.37 \n87,25 \n98,70 \n \n\n7% - St.Sch.1 .Folse \n7% - - 2.Folge \nGVfe - \n6V)bDtsch. Reichs- \npost-Schatzanw. \nPrß.Landrntbnk. \nR. 1 u. 2 \n4£% - Liqu.Goldr. \n \n\n100.80 \n100.80 \n190.00 \n \n\n99.00 \n84.00 \n \n\n0013 \n \n\n101J \n101.06 \n100.12 \n \n\n99.50 \n85.75 \n \n\n_ Brandenbrg. 281 94.SOI — \n7'f Brandenbrg. 28i 87.66' 87.75 \n \n\nAnleihen (o. Zinsberechnung) \nDt.Am.-Ausiosgsch. \n. Abl-Sch.l-SUOOO \nOt. Anl.-Ablösgsch. \no. Auslosungssch. \n \n\n59.75 \n7.00 \n \n\n60,25 \n7,10 \n \n\nBerliner Devisenkurse (in Reichsmark) vom 22. September 1930. \n \n \n\n \n \n\n \n\nBankdiskont \n \n\nGeld \n \n\nBrief \n \n\n4 \n2-, \n \n\nDeutschland \n1 Amerika \n \n\n4.193 \n \n\n4.201 \n \n\n1 England \n \n\n20.377 \n \n\n20,417 \n \n\n6 \n \n\n100 Holland \n \n\n169.03 \n \n\n169.37 \n \n\n1 Argentinien \n \n\n1.508 \n \n\n1,512 \n \n\n100 Norwegen \n \n\n112.15 \n \n\n112 37 \n \n\n4-a \n \n\n100 Dänemark \n \n\n112,23 \n \n\n112.45 \n \n\n4 \n \n\n100 Island \n \n\n92,20 \n \n\n92.38 \n \n\n100 Schweden \n \n\n112.64 \n \n\n112.86 \n \n\n3^ \n \n\n100 Belga \n \n\n58.465 \n \n\n58.585 \n \n\n2S \n \n\n100 Italien \n \n\n21.97 \n \n\n22.01 \n \n\nbä \n \n\n100 Frankreich \n \n\n16.4«5 \n \n\n16,505 \n \n\n3 \n \n\n100 Schweiz \n \n\n81.395 \n \n\n81.555 \n \n\n6 \n \n\n100 Spanien \n \n\n45,65 \n \n\n45.75 \n \n\n1 Brasilien \n \n\n0.4215 \n \n\nG 4235 \n \n\n*5» \n \n\nI Japan \n \n\n2.074 \n \n\n2,078 \n \n \n\n \n\nBankdiskont \n \n\nGeld \n \n\nBrief \n \n\n— \n \n\n1 Kanada \n \n\n4,1970 \n \n\n4,2050 \n \n\n1 Uruguay \n \n\n3.447 \n \n\n3.453 \n \n\n4 \n \n\n100 Tsch.-Slowakei... \n \n\n12.451 \n \n\n12.471 \n \n\nö \n \n\n100 Finnland \n \n\n10.553 \n \n\n10.573 \n \n\n8 \n \n\n100 Estland \n \n\n111.86 \n \n\n112.08 \n \n\nb \n \n\n100 Lettland \n \n\n80,82 \n \n\n60.98 \n \n\n8 \n \n\n100 Portugal \n \n\n18.83 \n \n\n18.87 \n \n\nm \n \n\n100 Bulgarien \n \n\n3.039 \n \n\n3045 \n \n\n5', \n \n\n100 Jugoslawien \n \n\n7.433 \n \n\n7.447 \n \n\n5 \n \n\n100 Dt.-Oesterreich... \n \n\n59.215 \n \n\n59.325 \n \n\n65 \n \n\n100 Ungarn \n \n\n73.41 \n \n\n73.55 \n \n\n4 \n \n\n100 Danzig \n \n\n81,51 \n \n\n81,67 \n \n\n1 Türkei \n \n\n9 \n \n\n100 Griechenland .... \n \n\n5.445 \n \n\n5.455 \n \n\n1 Kairo \n \n\n20,80 \n \n\n20,94 \n \n\n9 \n \n\n100 Rumänien \n \n\n2 50 \n \n\n2 506 \n \n \n\n \n\ni n h e i t s b r o t 0^.\" Rcichsindcx M8,S \ni \\ r \\ x Strassen- und Hochbahn«. 0,25 \nr i lv e 1 1 s 1.75 Autobus 0,25. üiusteig. 0,30 \na s k o k s* . 2.0 ! N n c h t z u s c h 1 a g . •.. 0.25 \nt r o m o. Grundgebühr 0,20 S t a d t b a h n II.0.30, III. 0,20 \na s 0,18, Wasser .... 0.20 Stadtbahn-Umsteiger 0,40 \n \n\nZufuhr in Fischen tut \nKabeljau 0.65—-0,70. Seelachs 0,03—0.65, \nS-hellfisch 0,40-0.00. Rotbars 0,35 -0.40. \nPlündern 0,45—0,55, Barse 0,80—1,00. Ma \nkrelen 0,35—0.40. grüne Heringe 0.25 bis \n0.30 das Pfund; in Eis: Hechte 1,20 bis \n \n\nPreise wenig: verändert \n1.30, Zander 1,00—1,25, Bleie 0.45—0.60 \n«las Pfund; lebend : Aale 1,70—1,80, \nHechte 1,40—1,60, Karpfen 1.25—1.40, \nSchleie 1.50-1,75. Butter 1,40-1.00 das \nPfund, Eier Stück 0.10—0,15, Zwiebeln 0,10 \n \n\nT e 1. 0.10. aur-w. n Zon. u Zeit, T e 1 e g r. d. Wort. Berlin 0.08 \nR o h r p o » t U. 0.55, -briet 0,58 Deutschi. 0 15, Danz., Lit. 0.1,5 \nPost k. 0.05, F. u. Ost. 0,08 Oesterreich 0,15, Tschrch. 0.15 \nA u 8 1. 0,15,Tschcch. u.Ung.0,10 Ung. 0.21. Ndl., Schweiz. Belg. \nBrief 0,08, Fern tt. Oest. 0^15 0,1/, 8chw.» Dön. 0,18, Norw. \nAusl. 0,25, Tschcch. u. Ung. 0,20 0,21, ital. 0,24, Grossbrit. 0,27 "
}