{
    "Year": "1930",
    "Month": "09",
    "Day": "23",
    "NewspaperNumber": "448",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*niorgen'Ä.u6gabe \nNr. 448 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\n^Beiblatt \nDienstag, 23. September 1930 \n \n\nWieder Haus-Einsturzgefahr \nStrasse in Karlshorst gesperrt / Erschütterung durch den Fährverkehr \n \n \n\n \n\nWie das Bezirksamt Lichtenberg mitteilt, ist die Prinz- \nAdalbert-Strasse in Karlshorst zwischen Auguste-Viktoria- \nund Rödelstrasse für den Fuhrverkehr gesperrt, weil ein \nHaus von Einsturzgefahr bedroht ist. \nZur Untersuchung der Ursachen hat der Bauingenieur-Verein \neine besondere Kommission eingesetzt, an deren Arbeiten auch \nmehrere Universitätsprofessoren beteiligt sind. Es sind dabei \nvor allem die verschiedenen Pflasterarten daraufhin untersucht, \ninwieweit sie Erschütterungen durch den Lastenverkehr be \nsonders ausgesetzt sind und inwiefern sie Erschütterungen \nweiterleiten. Dabei hat sich das Asphaltpflaster als der \ngünstigste Strassenbelag erwiesen. \nAm meisten werden Erschütterungen durch das sogenannte \nKcpfsteinpflaster begünstigt. \n \n\nDie Neigung der Strassenbahn, das Asphaltpflaster zwischen den \nSchienen durch Steinpflaster zu ersetzen, wird in diesem Sinne \nfür unvorteilhaft gehalten. In Strassen mit starkem Autobus- \nund Lieferwagenverkehr muss die Strassenunterbettung ver \nstärkt werden, zumal die Tendenz des Lastwagenverkehrs \ndahin geht, \ndas Ladegewicht dauernd über die zulässige Grenze hinaus \nzu erhöhen. \nLadegewichte bis zu 30 Tonnen und darüber sind keine Selten \nheit, und dabei hat es sich als unmöglich erwiesen, eine wirk \nsame Kontrolle auszuüben. Man kann nicht jeden Lastwagen an- \nhalten und seinen Inhalt uachwiegen. Aus diesem Grunde sind \nauch zahlreiche Berliner Brücken in der letzten Zeit baufällig \ngeworden. Sechs Brücken sind augenblicklich für den Wagen \nverkehr gesperrt, und ausserordentlich kostspielige Umleitungen \nsind notwendig geworden. \n \n \n\n \n\nWiener FrenxebProzess \nUnter Ausschluss der Öffentlichkeit? — Um Gertruds Glaubwürdigkeit \n \n\nVom 25. September an w ird der Strafsenat in Potsdam \nzum zweitenmal wegen Blutschande gegen den Amtsvor \nsteher Frenzei in Bornim verhandeln, der in erster In \nstanz zu l'A Jahren Zuchthaus verurteilt wurde und gegen \ndas Urteil Berufung eingelegt hat. \nWie man sich erinnern wird, war er angeklagt, mit seiner da \nmals fünfzehnjährigen Tochter Gertrud in intimer Beziehung \ngestanden zu haben. Die Beschuldigung war ursprünglich er \nhoben von der älteren Tochter Hilde, die später ihre Erzählung \nselbst als phantastische Lüge bezeichnet«». Gertrud aber, die \nstark unter dem Einfluss des Bornimer Pfarrersehepaar stand, \nblieb fest bei ihrer Beschuldigung. Die Berufungsverhandlung \nwird sich darum drehen, \nnl» Gertrud geglaubt werden soll, oder ob die offenbar Ner \nvöse sich vielleicht die geschilderten, zum Teil sehr unwahr \nscheinlichen Vorgänge einbildet. \nSie ist inzwischen psychiatrisch untersucht und es werden \n \n\nmehrere Sachverständige gehört werden. Da auch eine grosse \nZahl von Zeugen geladen ist, wird die Verhandlung voraussicht \nlich mehrere Wochen dauern. \nMerkwürdigerweise erhält sich im Potsdamer Landgericht \ndas Gerücht, dass \ndie Oeffentlirhkeit, auch die Presse, ausgeschlossen werden \nsolle. \nWir haben dazu schon einmal gesagt, dass ein solcher Beschluss \nerst von der Kammer selbst gefasst wird und also niemand \nvorher wissen kann, wie das Gericht entscheiden wird. Wenn \neine Gefährdung der Sittlichkeit gefürchtet werden sollte, so \nwäre es unverständlich, auch die Presse nicht zuzulassen. So \nhat es das Schöffengericht gehalten, und die Berichterstatter \nhaben sich, vielleicht mit einer einzigen Ausnahme einiger \nlokalen Zeitungen, jeder unnötigen Breite bei der Wiedergabe \ndelikater Vorgänge enthalten; aber auch die Potsdamer Lokal \npresse würde gewiss einer entsprechenden Aufforderung des \nGerichts Folge leisten. \n \n \n\n \n \n\n \n\nB VC. -A rbeiter demonstrieren \ngegen ihre Entlassung \nAuf Veranlassung der „Revolutionären Gewerkschaftsoppo \nsition“ fand gestern in tjeu Weber-Festsälen eine Protestkund \ngebung eines Teils der von der Entlassung betroffenen Ange \nhörigen des Verkehrspersonals der B. V. G. statt, in der in \nscharfer Weise gegen die Personalpolitik Stellung genommen \nwurde. Im Anschluss an die Versammlung bildete sich ein \nDemonstrationszug. Hochbahner und Strassenbahuer, einige \nhundert an der Zahl, zogei in Uniform durch die Strassen der \nInnenstadt unter Mitführung zahlreicher roter Transparente und \nPlakate, in denen gegen die Entlassung protestiert und Arbeit \ngefordert wurde. Auch aus den Reihen der Erwerbslosen hatte \nder Zug Mitläufer gefunden. Ein Begleitkommando der Schutz \npolizei folgte der Demonstration, die ohne Zwischenfälle verlief. \n \n\nWer ist der Tote? An der Tiergartenschleuse wurde die \nLeiche eines Mannes geborgen und nach dem Schauhause ge \nbracht. Der Tote ist etwa 40 Jahre alt, 1,65 Meter gross, hat \ndunkelblondes Haar, gestutzten Schnurrbart und trug eine dunkle \nSportjoppe, blaue West und Hose, graue Strümpfe und schwarze \nHalbschuhe. \nWegen Liebeskummer, erhängte sich die 27 Jahre alte Wall! \nFriedrich in ihrer Wohnung Donaustrasse 102 in Neukölln. — \nDie 24jährige Hausangestellte Erna Pillath vergiftete sich wegen \nLebensüberdrusses in ihrer Wohnung Gollnowstrasse 16 durch \nGas. \n \n \n\n \n\nDer Erfolg der Lederschau \nWährend die Modische Jahresschau „Leder und Mode“ mit \nihrer einzigartigen kulturhistorischen Sonderschau noch bis zum \n5. Oktober in der Funkhalle an» Kaiserdamm geöffnet bleibt, hat \ngestern der messemässige Teil der Internationalen Lederschau \nmit der für eine Fachausstellung ungewöhnlichen Zahl von 25 000 \nSonntagsbesuchern seinen Abschluss gefunden, nachdem auch die \nvorhergegangenen Tage überraschend hohe Besuchsziffern \ngebracht hatten. Der starke Besuch von Fachinteressenten des \ngesamten Inlandes, das alle bedeutenden Einkaufsinteressenten, \ndarunter insbesondere alle Vertreter der Einkaufskonzerne und \nWarenhäuser nach Berlin entsandt hatte, hielt bis zur letzten Be \nsuchsstunde an; dasselbe gilt vom Auslandsbesuch, der aus nahe \nzu allen europäischen Staaten in für derartige Fachausstellungen \nungewohnter Stärke andauerte. \n \n\nMaskierte überfallen Auto. In der letzten Zeit häufen sich in \nerschreckender Weise Raubüberfälle auf Automobilisten auf den \nStrassen durch den Grunewald. Gestern abend wurde der Kauf \nmann B. aus Charlottenburg, der mit seinem Auto in ziemlich \nlangsamem Tempo von Hundekehle aus durch den Grunewald \nfahren wollte, von zwei Maskierten angehalten, die B. mit vor \ngehaltenem Revolver zur Hergabe seiner Brieftasche und Uhr \naufforderten. Einer der Räuber hatte schon das Steuer des Autos \nergriffen. Nur dadurch, dass B. mit scharfem Ruck anfuhr, wurde \nder beabsichtigte Raub vereitelt. Die Täter jagten noch mehrere \nscharfe Schüsse hinter den Wagen her. \n2,3 Millionen Sonntagsfahrer. Am Sonntag beförderte die \nStrassenbahn 1 449 000, der Omnibus 437 000 und die U-Bahn \n496 000 Fahrgäste; insgesamt 2 382 000 Personen \n \n \n\n \n\nDie MassenMage \nder Notstandsarbeiter gegen die Stadt Berlin \nDas Arbeitsgericht beschäftigte sich am gestrigen Montag in \nmehrstündiger Verhandlung mit der Klage, die mehrere hundert \nNotstandsarbeiter gegen die Stadt Berlin angestrengt haben. \nEtwa 500 Notstandsarbeiter, die vom Bezirksamt Neukölln vier \nTage in der Woche beschäftigt wurden, hatten in der Pfingst- \nwoche vom Bezirksamt volle sechstägige Arbeit gefordert. Das \nBezirksamt gab mit Rücksicht auf die bevorstehenden Feier \ntage diesem Verlangen auch nach. Nachdem die erste Schicht \nder Arbeiter auch voll gearbeitet hatte, erklärte das Bezirksamt, \ndass der Stadtkämmerer gegen diese Vereinbarung wegen der \nFinanznot Berlins Einspruch erhoben habe. Die zweite Schicht \nder Notstandsarbeiter, die jetzt die Klage erhoben haben, stellte \nsich ebenfalls für die nächsten zwei Arbeitstage zur Verfügung, \nwurde später aber nicht beschäftigt. Sie verlangten deshalb nun \ndie nachträgliche Lohnzahlung für diese beiden Tage, da nach \nihrer Ansicht das Bezirksamt an die ursprüngliche Abmachung \ngebunden sei. In dem Termin bestritt jedoch der Vertreter der \nStadt, dass die nicht voll beschäftigten Notstandsarbeiter einen \ngesetzlichen Anspruch auf Arbeit und Bezahlung dieser zwei Tage \nhätten. Da die Prozesslage noch nicht genügend geklärt werden \nkonnte und noch eine Reihe weiterer Zeugen gehört werden \nmuss, kam das Gericht gestern noch zu keiner Entscheidung. \n \n\nOpfer des Krieges! \nKrüppel fährt auf seinem Rollstuhl ins Wasser \nb. NEU STRELITZ, 22. September. \nIn einem Anfall von Schwermut fuhr der Schwerkriegs \nbeschädigte Schuhmacher Heinrich Sefkow, der im Weltkriege \nbeide Beine verloren hatte, mit seinem Selbstfahrer in den \nDobjiichsee und machte so seinem Leben ein Ende. Sefkow, \nder etwa 40 Jahre alt ist, hinterliess eine Frau und einen Sohn. \nDie Stelle, ander Sefkow den Tod suchte und fand, ist etwa \n6 bis 7 Meter tief. \n \n\nLieber tot als exmittiert \nKOTTBUS, 23. September. \nDie Eheleute Noack sollten gestern aus ihrer Wohnung durch \nden Gerichtsvollzieher entfernt werden, da sie wegen Verdienst- \nlosigkeit die Miete nicht hatten zahlen können. Als der Beamte \nEinlass begehrte, sah er durch das Fenster die Frau tot in ihren. \nBlute liegen. Die Polizei fand dann auch den Ehemann in einen* \nNebenzimmer erhängt vor. Die Eheleute standen im 76. be \nziehungsweise 70. Lebensjahre. \n \n\nMörder im Theater verhaftet \nLÜBECK, 22. September. \nDie hiesige Kriminalpolizei verhaftete gestern nach Schluss \nder Vorstellung im Stadttheater den 59 Jahre alten Schlächter \nFriedrich Kasten, der unter dem Verdacht steht, den Kaufmann \nLuckmann in der Nähe von Plön ermordet zu haben. Bei Kasten \nwurden die Luckmann geraubten Wertsachen, goldene Uhr, \nZigarettentasche usw. vorgefunden, und auch die geraubten \nKleidungsstücke konnten herbeigeschafft werden. Kasten, der \nmit Zuchthaus vorbestraft ist, steht bei einem Landsmann in \nPogetz in Mecklenburg in Arbeit. Bisher leugnet er, das Ver \nbrechen begangen zu haben. \n \n\nDer Klavierarbeiter Herr Richard Bernstein, Gräfestrasse 76. feiert \nheute seinen 80. Geburtstag in voller Rüstigkeit. Herr Bernstein ist \nseit 30 Jahren Abonnent der „Volkszeitung“. Unseren herzlichsten \nGlückwunsch! \nFrau Auguste Eick, Charlottenburg. Goethestr. 68, begeht heute \nihren 70. Geburtstag. — Wir gratulieren! \nDer Schneider Herr Gustav Miller feiert heute mit seiner Ehefrau \nBertha geh. Vogel das Fest der silbernen Hochzeit. Zugleich ist er \n25 Jahre Abonnent der „B. V.-Z.“. Wir gratulieren! \n \n\nS.-A. 5 llhr 48 Minuten M M.-A. fi Uhr 48 Minuten \nS.-U. 17 Uhr 50 Minuten M.-U. 18 Uhr 23 Minuten \n \n\nD \n \n \n\n \n\nO \n \n\nViele Stunden bringt die Hausfrau täglich am \nKüchenherd zu. Die Arbeit würde viel besser \nund schneller vonstatten gehen, wenn dieser \nArbeitsplatz eine besondere Leuchte hätte; \ndie Speisen können dann besser beobachtet \nwerden. Darum sollte jede Hausfrau an diesem \nArbeitsplatz für bessere Beleuchtung sorgen. \n \n\nAuskunft über richtige Verwendung des elektrischen \nLichtes erteilen die Osram-Verkaufsstellen, das /i \nElektrizitätswerk, und sonstige Elektro. Fachgeschäfte. J \n \n \n"
}