{
    "Year": "1930",
    "Month": "09",
    "Day": "25",
    "NewspaperNumber": "452",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "„Drei Menschen, die sich liebten \" \nDie Toten in der Riesengebirgs-Schutzhütte / Tragödie Berliner Arbeitsloser / Nur noch 40 Pfennige! \n \n\nHIRSCHBERG, 24. September. (Privat.) \nHeute vormittag bemerkte der Pächter der Prinr Hein \nrich Laude, als er an der Schutzhütte vorbeiging, die an dem \nWege von der Prinz-Heinrich- nach der Schlingelbaude \nsteht, am Fenster einen Zettel. Er ging darauf ln die Hütte. \nDort fand er die Leichen eines Mannes, einer Frau und \neines Kindes. \nDie Leiche des Mannes wies eine Schusswunde unterhalb des \nKopfes auf. Die Leiche der Frau hatte zwei Schusswunden, eine \nunterhalb des Herzens, die zweite gleichfalls am Kopf. Gleiche \nSchusswunden hatte die Leiche des Kindes, eines Mädchens. Der \nMann hielt in seiner rechten Hand noch den Revolver. \nMit der linken Hund hatte er die rechte Hand der Frau um \nfasst. Auf dem Zettel am Fenster der Hütte stand folgendes: \n.,liier nahmen heute, am 23. 9. 30, drei Menschen, die sich \n \n\nliebten, Kurt R., Anna St. und ihr Tiichterchen Hildchen, \nAbschied von dieser Welt.“ \nDie drei Personen waren gut gekleidet. Auf der Bank hatten \nsie ihre Papiere und sonstigen Sachen hingelegt, in einem Reise \nführer befanden sich u. a. folgende Papiere: eine Invaliden- \nversicberungskarte, lautend auf den Schlosser Richter aus Berlin, \nSchievelbeiner Strasse 48, ferner eine Geburtsurkunde der Frau, \nlautend auf den Namen Anna Stefanski, und ein Taufschein, aus \ngestellt von der Adventskirche Berlin im Jahre 1928, lautend auf \nHildegard Stefanski. Das Kind ist sieben Jahre alt, jedoch erst \n1928 getauft. Aus der Lage der Leichen und aus dem Befund des \nArztes ergibt sich, dass zuerst das Kind erschossen ist, und \nwahrscheinlich nach einer Pause erst die Frau und zum Schluss \nder Mann. Unzweifelhaft haben die beiden Erwachsenen iiji \nbeiderseitigen Einverständnis gehandelt. Unter den Papieren \nbefand sich aber nicht der geringste Hinweis, aus welchem \nGrunde die Tat geschehen ist. Es ergab sich nur, dass Richter \nseit dem 11. September arbeitslos war. Bei den Leichen wurden \nnur noch 40 Pfennig gefunden. \n \n\nDer Mann war seit längerer Zeit arbeitslos, das letzte Geld \nging zu Ende, da entschloss er sich, im Einverständnis mit seiner \nGeliebten, mit ihr und ihrem Kinde gemeinsam in den Tod zu \ngehen. Mit dem letzten Oelde fuhren sie nach dem Riesen \ngebirge, und dort fand die erschütternde Tragödie der Arbeits \nlosen ihr blutiges Ende. \n* \nMit der Geliebten in den Tod \nKAMMIN (Pommern), 24. September. \nIn der Nähe des Dorfes Soltin wurden die Leichen eines \nMannes und einer Frau, die mit einem Strick aneinander \ngebunden waren, aufgefunden. Es handelt sich um den Berliner \nTabbert und seine Braut, die vor etwa zehn Tagen aus Bad \nPoberow spurlos verschwunden waren. Man nimmt an, dass \ndas Paar erst in den letzten Tagen sich entschloss, gemeinsam \naus dem Leben zu scheiden. \n \n \n\n \n\nLeidmanns zweite Prüfung \nGute leichte Boxer morgen in den Hauptkämpfen des Spichernringes \n \n\nDer Spichernring ist bereits mitten in der Boxsaison und bat \nzurzeit keinerlei Konkurrenz in Berlin. Ende Oktober will der \nehemalige deutsche Schwergewichtsmeister Hans Breitensträter \nals Veranstalter an die Oeffentliehkeit treten. Erst dann werden \ndem Kleinring wohl durch die Grosskampfabende einige der \nguten Kräfte verloren gehen. Morgen bekommen die Zuschauer \nin den Spiehernsälen aber noch alles Gute zu sehen, was zurzeit \nHufzutreiben ist. Die Hauptkämpfe sind diesmal wieder den \nBoxern der leichteren Gewichtsklassen reserviert. Gute deutsche \nBeprasentanten erhalten international bewährte Gegner. Der \ndeutsche Titelhalter im Bantamgewicht, der Berliner \nGeorg Pfitzner, hat gegen den Belgier Lemajeur, der erst \nkürzlich gegen Harry Stein unentschieden kämpfte, auzu* \ntreten. \nPfitzner Ist, wie seine letzten k. o. - Sietre beweisen, bestens in Form. \nVor 14 Tagen brachte er van Daele mit seinen harten Rechten eine der- \nmtiße Verletzunp am Ohr hei, daps er schon in der zweiten Runde zu einem \nrulscheidenden Sieg kam. Lemajeur ist, wie er in all seinen Berliner \nKämpfen erkennen ljcss, nicht nur technisch gut, sondern kann auch hart \nnehmen, so dass das Treffen heute wohl über die vorgesehenen acht Runden \ngehen wird. \nEbenfalls acht Runden sind auch für die zweite Hauptnummer \nvorgesehen. Der Königsberger Weltergewichtler, \n \n\nHHImut Schulz, ein Boxer mit ausgezeichnetem technischen \nRüstzeug, aber ein schlechter Taktiker, der nicht zu kämpfen \nverstellt, soll seine Kunst morgen gegen den französischen \nMittelgewichtler Page zeigen, \nder schon einmal gegen Skibinski zu gefallen wusste. \nSchulz, der Mitte August im Kampf um di-u Meistertitel im Welter \ngewicht gegen Eder knapp nach Punkten unterlag, wird sicherlich grossen \nWert darauf legen, endlich einen eindrucksvollen Sieg zu erringen. \nMit einem nicht geringeren Interesse sieht man auch dem \nzweiten Start von Leidmann entgegen. \nPer ehemalige Münchener Amateurmeister hatte bei seinem Debüt, das \nnicht so recht nach dem Geschmack seines Managers ausfiel, einen körper \nlich zu überlegenen Gegner erhalten. Diesmal sind die Kräfte gleich, da \nman für ihn ihn Mittelgewichtler Prawit vejipfHchtel hat. Mao darf alio \ndamit rechnen, dass sich Lonlmann überzeugender durchsetzt als beim ersten \nKampf. Die öechsrundendistanz durfte ihm keine Schwierigkeiten mehr \nmachen. \nEingeleitet wird der Kampfabend um 20’4 Uhr durch die beiden Mittel \ngewichtsboxer Lietz und Hollstein. Da es ein Qualifikationskampf ist, geht \nes nur über vier Runden. Anschliess>nd klettern Nörtemann und Peter \nDrekopf durch die Seile. Den Vorzug verdient unbedingt Drekopf, der sich \nkürzlich gegen Volkmar recht achtbar hielt. Obgleich Nörtemann vor \n14 Tagen über Kostrewski siegle, wird wohl gegen den erfahreneren Drekopf \nsein Können noch nicht ausreichen. \n \n\nRennen zu Grunewald \n \n\nDeutsches Derby 1932 \n \n\nNach dem ausgezeichnet gelungenen Moderenntag fiel der \nllindernisrenutag im Grunewald zwar etwas ab, trotzdem kann \n<Lt Nachmittag aber als durchaus gelungen bezeichnet werden. \nDer mit 6300 Mark am besten dotierte Metropole-Preis verlief \nhochinteressant. Für dieses Handicap-Jagdrennen wurden sieben \nSteepler besserer Klasse aufgeboten. Leider kam in Fleiss einer \nder chancenvollsten Bewerber bereits im ersten Drittel der Reise \nzu Fall und Creme de Menthe stürzte am Tribünensprung. Die \nanderen absolvierten unter abwechselnder Führung von Kili, \nSirius und Pimoulouche ein wirklich abwechslungsreiches \nRennen. Noch 1000 Meter vor dein Ziel war das ganze Feld in \ndichtem Rudel beisammen. Erst in der Geraden beim letzten \nSprung konnte sich Jockei Moritz auf der leichtgewichteten Pi- \nmoulouehe einen kleinen Vorsprung verschaffen, den die Stute, \nhart geritten, gegen die erbittert um die Plätze kämpfenden \nStaroste, Siesta und Kili bis ins Ziel festhielt. Das den Herren \nreitern vorbebaltene Lebewohl-Jagdrpnnen verunglückte leider \nvollkommen. Am zweiten Sprung schieden bereits die beiden \nFavoriten aus. denn Durst brach aus und Teutobod kam zu Fall. \nInt weiteren Verlauf des Rennens fiel auch noch Ancilla und mit \nJ.agina und Boros, die allein noch als Gegner für Bella« übrig \nblieben, hatte der alte Franzose leichtes Spiel. Ergebnisse: \n \n\nKch rwicder-Jag (trennen 3000 Mark. 3200 Meter. I. W. Blatts \n> inn (Lt von Imhof). 2. Kern (Lt. Merk). 3 Die Saar (Oehmc). Tot.: \n10, Pt.: 11, 14, 14:10. Ferner liefen: Gerwin (4), Seppl, Eulalia, \ns ■mpronia. fi—4—10 Lg. — Auf -Wiedersehen-Jagdrennen, \n\"non Mark 3000 Meter. I F. Ungers Gradiva (Luder). 2. San Domcnieo \n(Cirapl) 3. Feldberg (W. Schmidt) Tot.: 31 : 10, PI.: 13, 13, 10 : 10. Ferner \nIl len: Wildlocke (4.), Koerner, Mola, Märchenland, Hekla, Spinell», Rot- \nhin-he 2 1 /.—3— (•'. Lg. — Stronzian - Rennen. 3000 Mark. 1200 Meter. \nI. E. s. Fitrstenbergs Ramses (Orabsch). 2. Fathia (H. Schmidt). 3. Berenice \n«Höhl). Toi.: 77 : 10, FI.: 22, 18, 37 : 10. Ferner liefen: Wotan (4.). Tassilo, \nHmphazit, Novalis, Vatikan, Blankenstein, Antonius. IVj— ! h Lg.—Kopf. — \nMetropole-Preis, Ehrenpreis und 6300 Mark. 4400 Meter. I Frau \nK l’erskcs Pimoulouche (Moritz). 2. Staroste (Müschen). 3. Siesta (Gimpl). \n03 • 10. PL: 17, 14, 16 : 10 Ferner liefen: Kili (4.), Fleiss (gef.), Strius, \n(Verna de Menthe (gef.). 2 Lg.—Hals—% Lg. — Lebewohl -Jagd- \n1 unnen. 3000 Mark. 3000 Meter. I. H. Ehrenfrieds Veline (V. Kupprocht). \nI.agina (Oehtnc5. 3. Boros (Staudinger). Tot.: 63 : 10. PL: 37, 43 : 10. \nFerner liefen: Teutobod (gef.), Durst (ausgebr.), Ancilla (gef.). 3 Lg.—Weile. \n— Kehraus-Hürdenrennen. 3000 Mark. 3000 Meter. 1. Gestüt \nLnchbofs Galan (R. Dcrschug). 2. Habana (Florian). 3. Martonius (Wollt). \n! Logarithmus (Kusserow). Tot.: 220 : 10, PI.: 37, 14, 15, 22 : 10. Ferner \nliefen: Fat ras (5.), Mynheer, Eliogabal, Don Josd, Redopp, Mosellaner, \nFaretra, Spala, Randglosse, Sternkunde, Landluft (gef.). 1 (4—2—3 Lg. — \nS 1 y - R e n n e n. 3000 Mark. 2000 Meter. 1. A. Schumanns Osram (Grabsch). \nGassenjunge (Zcbmisch). 3. Pcllegrino (M, Schmidt). Tot.: 23:10, PL: \nH, 13. 25 :10. Ferner liefen: Gero (4.), Runklcr, Amcrsfoort, Jagdpassion, \nKurzschluss, Ilsenburg, Moira. Hals—4— V/, Lg. \n \n\nVoraussagen für die heutigen Rennen \n \n \n\n \n\nEnghien. \nI. Archer — Le Simon n II. \nCupidon II — Sominifcre. \n3. Abrck — Frere Yves. \n \n\n(14 Uhr.) \n4. Adana. — Cyrano IV. \n5. Labiche — Ligny. \n6. Univers III — Rabirollc. \n \n\nRennen zu Horst-Emsrher. I. Rennen: 1. Sonsfeld (Rastenberger), \n- Raden (Pintor), 3. Wanderin (Held). Tot.: 31 : 10. Fi.: 18, 16 : 10. Ferner \nliefen: Feldgeschrei, Garde, Negundc. Vi— VA Lg. — 2. Rennen: \n1 Grenzlinie (B. Klotz), 2. Klingenschmied (Nagy), 3. hortis (W. Kicke). \nTot.: 22 : 10. I'!.: 12, 14, 23:10. Ferner liefen: Majaki, Eisvogel, Sonora, \n•’onta, Frideborp, Eiltraud. 4—3 Lg. — 3. Rennen: I. Bayarcl (Pintcr), \nMocwe (Lommatzsch), 3. Glauswälde (Held). Tot.: 88: 10. PL: 17, 1b, \n10:10. Ferner liefen: Orchilla, Suba, Bandola, Leistung, Uia, Greta. \nKopf—4 Lg. — 4. Rennen: 1. + Cressida (Lommatzsch), 1. + S. A. (Rasten- \nberger). 3. I’atrella (H. Wenzel). Tot.: 9 (Cressida), 17 (S. A.) : 10. PL: 12, \n1-'. 23 : 10 Ferner liefen: Kabristan. Ti ran o, Ordensschwester, Maharadscha, \nArlotte, Kasehka. Totes Rennen-°/i Lg. — 5. Rennen: 1. Curator \n(Finter), 2. Orion (Höllein), 3. Freiweg II (Rastenberger). Tot.: 99 : 10. \nPL: 31, 19 : 10. Ferner liefen: Nobelmann. Fortunatus. Kopf — 1l U Lg. — \nH. Rennen: 1. Thymian (Pintcr), 2. Stilicho (L. Sauer). 3. Leitstern \n(L. Broda). Tot.: 27:10. PL: 18. 26, 28:10. Kerner liefen: Turkhühnchen, \nDiavolo, Eisenbraut, Gauner, Fahnenweihe, Ordinaria, Seerose, Cauio, \nTaucher »/<'—3 Lg — 7. Rennen: 1 Papagenn (Pinter). 2. Vigilant \n(Dolff), 3. Generalissimus (Rastenberger). Tot.: 24:10. PL 17, 36, 23 10. \nFerner liefen: Pinelle, Cordclia, Woher, Ohio, Brotverdiener, Fortissima, \nRosenrot, lla—3 Lg. \n \n\nFür das Deutsche Derby des Jahres 1932 wurden bei dem \njetzt erfolgten Nennungsschluss in Berlin 167 Unterschriften ab \ngegeben. Am stärksten vertreten ist mit 15 Nennungen der Stall \nA. u. C. von Weinberg, 14 Pferde nannte Freiherr S. A. von \nOppenheim, je 10 Nennungen gingen vom Gestüt Mydlinghoven \nund vom Gestüt Röttgen ein, je 9 Vertreter nannten das Haupt- \ngestiit Graditz, der Stall Halma und der Stall M. J. Oppenheimer. \nDie bedeutendste Prüfung der Dreijährigen ist, wie üblich, mit \n100 000 Mark ausgestattet und findet, wie immer, am letzten \nJunisonntag auf der Rennbahn in Hamburg-Horn statt. \n \n \n\n \n\nRennen zu Maisons-Laffitte. I. Rennen: 1. Promenadcr (E. Bottoquin). \n2. Pervenotz (R. Boche). 3. Eraese (R. Itoueille). Tot.: 46* : 10. PL: 210, \n34, 34 : 10. Ferner liefen: Vanitas II, Massel, Donatcllo, First Hope, Deau- \nville II, Karting, Catali, Cerilla, Trois Epis 111. Rinclla. Ancilla, Bulle. Fausse \nAlarme, Zoanthe, Pizzaro, Light Brigade, Nep, La Poursuite, Alphonsino. \nlu— 1% Lg. — 11. Rennen: 1. Collcctcur (G. Garn er). 2. Erodion (R. Brethes). \n3. Orsova (A. Rabbe). Tot.: 44 : 10. PL: 17, 28, 17 : 10. Ferner liefen: Abries, \nPorto Veine, Preinery, Lincoln, Le, Ravi&seur, Aleacer, Olympic, Presse Püree, \nEspoir V, Lutin, Manien re, Elineeiante, Mitsouen. 1 Vu—2 Lg. — III. Rennen: \n1. Dragonue (II. Signorot). 2. Bergeronnette (R. Germond). 3. Soif d’Amour \n(W. Sibbritt). Tot.: 277 : 10. PL: 90, 82, 23:10. Ferner liefen: Hast, \nAndromaquc II, Tijuca II, Le Marocain, Lc Protccteur, Dominique, Joli \nBlond, Heetor, La Roche Bernard, Qui Madame, Beyzeppa, Place Royale, The \nArrow II, Saint Sulpice, Toto, Haig, Cajolerie, Battery, Far Cry, Maya, \nMoratalla. Komme Fnte, Malevolc. .loannette 111. 2—3 Lg. — IV. Rennen: \n1. Parth for Ever (E. Goldin). 2. Finsovino (G. Garncr). 3. Filarete (D. Tor- \nterolo). Tot,: 115 : 10. PL: 41, 37 : 10. Ferner liefen: Arbalctricr, Areska, \nTetrarque, White Ciover. %—2 Lg. — V. Rennen: 1. Dark Pirat (M. Margot). \n2. Filidor (J. Laumain). 3. Last One (R Lcfeve). Tot.: 169 : 10. PL: 71, \n394, 97 : 10. Ferner liefen: Tonka, Besant, ITorncts Law, Burlington Areade, \nMoqucr, Largo, Suroit. Frontignan, Pierre le Grand, Bigorneau, Beau Gars, \nJoan of Navare, Omer, Loriot V, Coq d’Or II, ChaRselas, Bright Colours, Senez, \nTermini. Tralcc, Eime. 1 —VA Ls?. — VI. Rennen: 1. Lion d’Angers \n(R. Brethes). 2 Wood Violet (J. Marshüll). 3. Eerida (R. Bottono). Tot.: \n134:10. PL: 35, 19, 23 : 10. Ferner liefen: Roe Piernier, Charles Märtel, \nMalgenest, Mon Caudidat, Carlomond, Tanis, Primitif, Proconsul. La Tarte, \nHalston, Blanblan, Picoa, Basilka, Cosette. % Lg.—Hals. -- VII. Rennen: \n1. Krakatoa (M. Frtihinsholtz). 2. Ma Pcnp (M. Bonaventurc). 3. Balbi \n(P. Sentier). Tot.: 33 : 10. PL: 17, 17. 238 : 10. Ferner liefen: Saint Ignorant, \nSost, Burnous, Lampo, Moncalm 111, Gassin, Tizi Ouzou, Miss France, \nIntellectuel, Invader, Epinay, Le Riff, Chevrepied, Agar, Cluny 11, Bruyere. \n2-4 Lg. \n \n\nBeginn der Klub-Punkt-Wettspiele \nim Verband Berliner Kegelklubs \nDie Vorkämpfe um den Preis der Hallenklubmeister des „Ber \nliner Tapeblatts“ laufen, die Spiele um den Wanderpokal sind \nbereits bis zur 4. Runde gediehen, nun beginnen am Sonntag, \nden 28. d. M., die Klubpunktwettspiele des V. B. K. \nZu diesem Wettbewerb haben die Fünfermannschaften von 270 Vereinen \nihre Meldungen abgegeben, die je nach ihrer 'Spielstärke in den Klassen \nOberliga, Verbandsliga, 1. und 2. Klasse, starten. Je nach Lage des Training \nheims sind diese 270 Mannschaften zwecks besserer Uebersicht in fünf \nBezirke eingeteilt, zu denen die Sporthallen Hasenheide 22—31 (Bezirk I und \nIII), Beelitzhof, Wilhelmsaue 114 (Bezirk II), Prenzlauer Allee 242—247, Schön \nhauser Allee 176. Chausseestrasse 64 (Bezirk IV), Alexandrinenstras.se 107 und \nParkrestaurant Südende (Bezirk V) gehören Jede Abteilung umfasst acht \nVereine, die jeder gegen jeden um die Punkte kämpfen. Bei Abschluss der \nSpiele im Frühjahr steigen in jeder Abteilung die zwei Mannschaften mit den \nmeisten Punkten in eine höhere Klasse auf, respektive die mit den wenigsten \nah. Der Abschluss dieser Spiele ist der Kampf der vier Klassenmeister und \ndes Siegers des Wanderpokalcs um den Wanderpreis der Stadt Berlin. \n \n\nDykast schlägt Jakob Domgörgen k. o. \nEine schwere Niederlage erlitt der ehemalige deutsche Leicbt- \ngewichts-Boxmeister Jakob Domgörgen hei einer Veranstaltung \nim Prager Lucerna-Saal. Der Kölner traf mit dem tschechischen \nLeichtgewichtler Dykast zusammen, der ihn vom ersten Gong \nschlag ab scharf bedrängte. Die Treffer von Dykast binlei liessen \nschon in der ersten Runde sichtbare Wirkung und bereits in der \nzweiten Runde wurde Douigörgeu für die Zeit auf die Bretter \n \n \n\n \n\ngeschickt. Besser schnitt der deutsche Schwergewichtler Her \nmann Jaspers ab, der den einstigen tschechischen Meister Frank \nRose in der dritten Runde k. o. schlug, ln einem weiteren \nKampf trennten sich die Halbschwergewichtler Wesselitsch \n(Wien) und Leiowski (Prag) unentschieden. \n \n\nWesten gegen Sparta \nMorgen zwei Boxveranstaltungen \nEinen Mannschaftskampf im Boxen führen heute die Klubs \nWesten und Sparta in den Germaniasälen durch. Folgende \nPaarungen stehen auf dem Abendprogramm: \nFliegengewicht: Butiie (Westen) — Kraus (Sparta); Bantam: Klingen- \nbrunn (Westen) — Strackharn (Sparta); Feder: Leopold (Westen) — Riethdorf \n(Sparta); Leichtgewicht: Hünneekeus (Westen) — Apfelbaum (Sparta): Weiter: \nEckert (Westen) — Wehrand (Sparta); Mittelgewicht: Schindler (Westen) — \nilornemann (Sparta); Halbschwer: Dunkel (Westen) — Kleemaun (Sparta); \nSchwergewicht: Katnok (Westen) — Bing (Sparta). \nEine Reihe technisch schöner Gefechte steht hier in Aussicht, \ninsbesondere dürfte von dem schnell nach vorn gekommenen \nKlingenbrunn, der kürzlich den Maccabäer Balsam schlug, sowie \nvon Leopold, Hünneekeus und Riethdorf Gutes erwartet werden. \n— Für morgen werden gleich zwei Veranstaltungen angekündigt. \nDer Verein Schöneberger Boxfreunde hat sich die Schloss \nbrauerei, Schöneberg, Hauptstrasse 122, gesichert, wo er einen \nlokalen Kampfabend abwickelt, ltn Schwergewicht trifft hier der \nSchöneberger Najotka auf den Heros-Boxer Urban. Schönebergs \nHalbschwergewicht Hennig ist mit dem guten Eisenbahner Radke \ngepaart, während in, Mittelgewicht Reister von den Guttemplern \ndem Weissenseer Malender den Gegner abgibt. Weitere Paarun \ngen sind: \nScharf (Schönoberg) — Kramer (Heros). Bursclikau — Zaremba, Dietrich — \nHandschug, Schiinemann — Müller (Astor), Kosenleid — Schiele, Klar — Gör- \nner, Munski — Heidemann, Schmidt — Reinhold. \nDie zweite Veranstaltung findet im entgegengesetzten Teil der \nStadt (also ist der Protest gegen Doppelveranstaltungen voll \nkommen unberechtigt) statt, in Oberschöneweide, Blumengarten, \nOstendstrasse. Auch hier gibt es lokale Kämpfe. Vorgesehen sind: \nPollenske (Ost) — Lüderko (Teutonia): Horazek (Ost) — Kunz (ABC); \nFegeler (Ost) — Köhler (Heros); Halmfeld (Ost) — Apfelbaum (Sparta); \\oack \n(Ost) —Heller (Teutonia): Bandlowski (Ost) —Sebiak II (ABC); Pricwc (Ost) \n— Breainski (Teutonia); Berenamclar (Ost) — Proas (Polizei S. V.); Ewert \n(Ost) — Nitschke (ABC); Schuch — Kopltz I, Vennemann — Kopitz II. Beginn \nbeider Veranstaltungen 20 Uhr. \nJoseph & Co., Neukölln \nDie Herbst-Modenschau im Orpheum \n„Schuhe machen Leute!“ schlagert die Lederschau-Revue. \nFrüher hiess es immer, die Kleider seien die „Macher“. Aber \nerst wenn beide Sprüche zusammenklingen, „wird ein Schuh \ndaraus“. Wie das, und in welcher Kombination, das zeigte \nH. Joseph u. Co. in seiner Herbstmodenschau im Orpheum! \nWieder das gewohnte volle Haus, wieder die Schau im Rahmen \ndes Gesellschaftsabends mit Solotanz (Frl. Demsky von der Staats \noper), Ballett und Kabaretteinlagen, die Resi Langer bot. Resi \nauch die wortreich-witzige Conferencifere der Modenparade, die \nohne Unterlass aus dem seiden-silbrig verhängten Hintergrund \nder kunstvoll dekorierten Bühne sich löste und das blumen- \ngesclimückte Laufbrett leichtfiissig hinabglitt, mitten hinein in \ndas Publikum, das die glückliche Verbindung von gut und billig \nmit verdientem Beifall lohnte. Die Mäntel mit den pomphaften \nPelzkragen, in denen der Kopf der Frau verschwindet. Gerade \ndie Form beim Kleide, wenn auch Glocke und Falten sich be \nhaupten. Viel billige und doch adrette „praktische“ Kleider! \nBeim Nachmittags- und Abendkleid vorherrschend: einfarbige \nCröpes Marocains und der „Favorit“ Flamingo! Eine Sensation \ndas vornehme Teekleid mit dein Jäckchen — ohne dieses ein \nelegantes Abendkleid! Damenhüte: Kappen in allen Varia \ntionen. In besonderer Harmonie mit den hohen Pelzkragen: \nSamt- und Filzhüte. Bevorzugte Farben: Schwarz, Schwarz- \nweiss, Marine, Dunkelrot und -braun. Der Schuh: Für die \nStrasse bringt die Mode vorwiegend dunklere Töne. Haselnuss, \nbraun in allen Nuancen, doch gilt blau auch weiterhin als sehr \nmodern. Abends kleidet das Füsschen der Frau: Alias, Cröpe \nde Chine und Moiree. „Kleider, Hüte und Schuhe machen \nLeute!“ In welcher Zusammenstellung, zeigt euch Neuköllns \ngrosses Kaufhaus Joseph u. Co. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nStenographenrerein „Gabelsbcrger“ Berlin (8teglitz-Wilmersdorf) \nvon 19% Uhr ab im Restaurant Liebe, Berlin-Steglitz, Sehöneberger \nStrasse 14. (Anruf: Uhland 1270.) \nReh’seher Stenngraphenverein Stolze-Sehrey zu Berlin, gegründet \n1900. Uebnngen und Fortbildungen in verschiedenen Schnclligkeits- \ngruppen. Anfänger- und Dcbattenschriftlelirgängc, auch in fremd \nsprachiger Stenographie, in Schulräumen: Alt-Moabit 23 (7—5410). \nNähere Auskunft durch Georg Falkewitz. Berlin SO. 36, Wrangel- \nstnssc, Fcrnspr.: Fl Moritzplatz 16649, F 8 Oberbaum 6611. \n \n\nKindestod unter dem Lastauto. Der 7 Jahre alte Bernhard \nStehr aus der Friedrich-Karl-Strasse 31 in Lichtenberg ist \nin der Scbarnweberstrasse in ein Lastauto hineingelaufen. Der \nJunge wurde überfahren und getötet. \nVeronaI. Die 25 Jahre alte Therese H„ die am Kurfürsten \ndamm wohnte, brach in der Friedrichstrasse zusammen. Wie \nfesigestellt werden konnte, halte sie Veronal zu sich genommen. \nSie wurde dem Virchow-Krankenhaus zugeführt. "
}