{
    "Year": "1930",
    "Month": "09",
    "Day": "25",
    "NewspaperNumber": "452",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen-Ausgabe \nNr. 452 — 78. Jahrgang \n \n\n'Berliner T)olks -‘Zeitung \n \n\n^Beiblatt \nDonnerstag, 25. September 1930 \n \n\nDer Leiehenfund im Keiler \nIm Hause Annenstrasse 23 / Der Tote wahrscheinlich der vermisste Schneider Laurin \n \n \n\n \n\nEinen grauenhaften Fund machte gestern ein Be- 1 \nwohner des Hauses Annenstrasse 23. Er entdeckte in ■ \neiner abgelegenen Ecke des Kellers unter einer grossen \nKiste die stark verweste Leiche eines Mannes. Es scheint, \ndass sich mit dem Funde der letzte Akt eines Dramas \nabgespielt hat, Uber das wir zu Anfang dieses Monats \nbereits berichteten. Wenn nicht alles täuscht, so ist der \nTote im Keller der seit dem 7. Juni als vermisst gemeldete \n25 Jahre alte Schneider Laurin. \nDas Haus Annenstrasse 23 hat weitverzweigte schmale und \nniedrige Kellergänge, in denen elektrisches Licht noch un \nbekannt ist.. Au einem Ende verbreitert sich der Kellerraum. \nA» dieser Stelle liegt nur ein Stapel leerer Kisten. Am Mitt \nwoch wollte ein Bewohner des Hauses ausziehen und benötigte \nKisten zum Verpacken. Als er in dem breiteren Kellerende \neine Kiste anhob, sah er zu seinem Entsetzen \n \n\ndie halbverdorrte Hand eines Mannes heransragen. \nDer Mieter liess alles stehen und rannte nach dem nächsten \nPolizeirevier. Der Zustand der Leiche, die seit mehr als einem \nVierteljahr in dem engen Versteck gelegen haben muss, ge \nstattet natürlich nicht, sofort Verletzungen irgendwelcher Art \nfestzustellen. Der Tote wird von Kriminalbeamten sorgfältig \nherausgenommen und nach dem Schauhause gebracht werden. \nSoviel man zunächst erkennen konnte, war die Leiche nur mit \nHemd und Unterhose bekleidet. \nDas würde ebenfalls darauf hindeute», dass der Tote der \nvermisste Schneider Otto Laurin ist. \nBekanntlich war dieser bei einem Meister in der Perleberger \nStrasse als Geselle tätig. Am Sonnabend vor Pfingsten wurde \ner von seinem Freunde, dem gleichaltrigen Theo Krause, der \nin der Annenstrasse wohnte, auf die Strasse hinausgebeten und \nkehrte weder au seiner Arbeitsstelle noch in seine Wohnung \n \n\nin der Dresdener Strasse 77 zurück. Schon bald nach seinem \nVerschwinden, vier Tage später, \nfand inan Theo Krause in einem Fabrikgebäude in der \nLottumstrasse mit Gas vergiftet tot auf. Der Selbstmörder \ntrug die Kleider des verschwundenen Laurin. Durch den \nFund am Mittwoch ist erwiesen, dass Krause seinen Freund \num des Geldes willen ermordet und unter den Kisten im \nKeller versteckt hat. \nUnter irgendeinem Vorwände muss Krause es verstanden haben, \nden ahnungslosen Laurin in den Keller hinabzulocken. Zweifel \nlos hat sich Laurin heftig zur Wehr gesetzt, denn, als man \nKrause tot auffand, hatte er Verletzungen an den Händen und \nim Gesicht. Die Tatsache, dass Krause die Kleider des Laurin \nangehabt hat, ist erst vor etwa fünf Wochen zur Kenntnis der \nKriminalpolizei gekommen. Damit war das zunächst harmlos \nerscheinende Verschwinden in Frage gesellt. Durch die weiteren \nNachforschungen hofft man, Licht in diese Freundestragödie zu \nbringen. \n \n \n\n \n\nFalschmünzern d \nFünfmark-Falsifikate — Der Präger und seine Frau festgenommen — Der Kaufmann \nals Detektiv \n \n \n\n \n\nTn der letzten Zeit wurden im Osten Berlins, vor allein \naber in Neukölln, bei kleinen Geschäftsleuten falsche \nFünfinarkstiicke in Zahlung gegeben. Die Fälschungen \nfielen bei genauer Betrachtung durch ihre ziemlich un \ndeutliche Prägung auf. Gestern nachmittag gelang es \nendlich durch die Aufmerksamkeit eines Kolonialwaren- \nhämllers, der in der Berliner Strasse in Neukölln sein \nGeschäft hat, eine Frau bei der Ausgabe eines falschen \nFiinfmarkstiickes festzunehmen. \nDie Frau hatte einen kleinen Einkauf getätigt und gab dabei \nein Fiinfmarkstück in Zahlung. Als der Geschäftsinhaber die \nFälschung bemerkte, flüchtete die Frau. Der Geschäftsmann \neilte der Frau nach, \n \n\nUm SO Mark \nSelbstmord eines 14jährigen Lehrmädchens \nEine tragische Aufklärung hat das Verschwinden der 1 Ijiili- \nrigen Altai Köthen gefunden, die bei ihren Pflegeeltern in der \nGeorgenkirchstrasse wohnte. Das Mädchen batte eine Lehrstelle \nin einem Geschäftshaus in der Wallstrasse und musste vor einigen \nTagen im Aufträge ihres Chefs einen grösseren Geldbetrag nach \nder Post bringen. Auf dem Wege dorthin ist dem Mädchen ein \nF'ünfzigmarkschein verloren oder auch unbemerkt gestohlen. \nAnni Köthen kehrte sofort nach dem Geschäft zurück und teilte \ndort den Verlust des Geldes mit. Der Chef erklärte dem Mädchen, \n«lass der Pflegevater für den verlorengegangenen Betrag hafte \nlind schickte die Jugendliche nach Hause, damit sie dort den \nVorfall erzählen sollte. Die völlig Verzweifelte wagte sich aber \nnicht nach Hause. Gestern nachmittag wurde zwischen der \nWallstrasse und Friedrichsgracht die Leiche des Mädchens aus \nder Spree gelandet. \nDie Geschiedene totgeprügell \nDas Urteil gegen den eifersüchtigen Ehemann \nDas Schwurgericht ff verurteilte den Kaufmann Paul Schnak, \nder seine seit sieben Jahren von ihm geschiedene Ehefrau aus \nEifersucht erschlagen hatte, wegen Körperverletzung mit töd \nlichem Ausgang zu \\% Jahre Gefängnis. Das Gericht habe den \nAngaben des Angeklagten über seine Beziehungen zu der Frau \nund über den Verlauf der Tat in vollem Um*ange geglaubt. \nEs habe auch angenommen, dass der Angeklagte, der in \nseinem ganzen Leben von einem bestimmten Sittenkodex ge \nleitet war, sich über das Verhalten der Mutter seiner Kinder, die \n> r gern wieder heiraten wollte, dermassen erregt habe, dass er \nblindlings drauflos schlug, ohne an einen möglichen» Tod oder \nandere Folgen seiner Handlungsweise zu denken. Mildernde \nUmstände wäre diesem Mann, der an sich ein ordentliches und \neinwandfreies Leben geführt hat, ohne weiteres zuzubilligen. \nAndererseits weise sein Charakter auch eine schlechte Seite, \nnämlich eine äusserst brutale auf, so dass er sich zu solch einer \nrohen Tat hinreissen liess. Wegen der Schwere dieser Tat \nmusste auch eine Strafe verhängt werden, die weit über das \nMindestmass hinausging. Eine spätere Bewährungsfrist wurde \nin Aussicht gestellt. \n \n\nVerworfen \nDie Berufung der Brüder Sass \nDer Prozess gegen die Brüder Erich und Franz Sass endete \ngestern mit der Verwerfung der Berufungen der Staatsanwalt \nschaft wie der Angeklagten. Die Strafkammer schloss sich in \nvollem Umfang dem Urteil erster Instanz an, das in dem Ver \nhalten der Angeklagten in dem Keller des Hauses Fleming- \nstrasse Sachbeschädigung und Hausfriedensbruch ersah und sie \nzu je vier Wochen Gefängnis verurteilt hatte. Das Gericht über \nzeugte sich wieder \nbei einem Lokaltermin, dass die Brüder Sass, falls sie einen \nEinbruch geplant hätten, ganz anders vorgegangen wären. \n \n \n\n \n\ndie auf der Strasse von einem Mann erwartet wurde, mit \ndem sic in einer Kraftdroschke flüchten wollte. Es gelang \naber, das Paar festzunehmen \nund nach dem 213. Polizeirevier zu bringen. Dort stellte man \nfest, dass es sich um den 32jährigen Kaufmann Walter Schmidt \nund dessen 28jährige Ehefrau handelt, die im Hause Urban \nstrasse 9 wohnen. Bei dem Mann fand man noch zehn falsche \nFünfmarkstücke. Die weiteren Ermittlungen ergaben, dass \nSchmidt, der seit längerer Zeit arbeitslos ist, \nin seiner Wohnung die Falschstücke hergestellt und durch \nseine Frau in Umlauf gebracht hatte. \nOb noch weitere Personen an der Fälschung beteiligt sind, wird \nerst durch die weitere Untersuchung festgestellt werden können. \n \n\nAllerdings glaube es ihnen nicht, dass sie dort nur harmlose \nBriefe uufbewahreu wollten. \nDer Vorsitzende sprach den Verdacht aus, dass die Angeklagten \nin jenem Keller Gegenstände verstecken wollten, die sie aus \nstrafbaren Handlungen erhalten hatten. \n \n\nVermisst \nwird seit dem 9. September der 31jäh- \nrige Schneider Carl Tessinann aus der \nTogostrasse 8. Er ging fort, um seine \nUnterstützung zu holen, und kehrte zu \nseiner Familie nicht mehr zurück. \nMan nimmt an, dass er in einem An \nfall von Schwermut irgendwo umher \nirrt. Er war zuletzt bekleidet mit \neinem graubraunen Anzug ohne \nWeste, zartgemustertem Oberhemd, \ngrauem Schlips mit roten Streifen, \nbraunen Halbschuhen und ohne Hut. \nEr ist 1,70 gross, etwas untersetzt, hat \nblondes, welliges Haar und blaue \nAugen. \n* \nSeit dem 16. September wird der Schüler Herbert Scheibe \nvermisst, der 1917 geboren ist und bei seinen Eltern in Karls \nhorst in der Wallensteinstrasse 23 wohnte. Was ihn veranlasst \nhat, wegzulaufen, weiss man nicht. In der Schule und zu Hause \nist nichts Besonderes vorgekommen. Der Verschwundene ist \n1,55 Meter gross und schmächtig, hat hellblondes, links gescheitel \ntes Haar und trug zuletzt blaue Schirmmütze, hellbraunes Jackett, \ndunkelbraune Hose und Weste, Normalhemd, schwarze wollene \nStrümpfe und schwarze Halbschuhe. \n \n\nEine 92 jährige \nWieder hat die „Berliner Volkszeitung“ Gelegenheit, \neiner ihrer ältesten Abonnentinnen zu ihrem Geburtstag zu \ngratulieren. Frau Wilhelmine Wellnitz, Strassmannstrasse 13, \nbegeht am heutigen Donnerstag das Fest ihres 92. Geburtstages. \nAm 25. September 1838 erblickte sie in Gross-Kreutz in der Mark \ndas Licht der Welt als Tochter eines Landmannes. Nach einer \ngutverlebten Jugend im Elternhaus lernte sie den Postillon Well \nnitz kennen, heiratete und siedelte nach Berlin über. Als glück \nliche Mutter von 13 Kindern erlebte sie gute und schwere Zeiten. \nDer Weltkrieg forderte auch von ihr Opfer dann starb bald ihr \nMann Trotz aber Schicksalsschläge erlebt sie das seltene Fest \nihres 92. Geburtstages in noch völliger Frische im Kreise ihrer \nKinder, Enkel und Urenkel. — Wir gratulieren. \n \n\nAuf der Reichslmnk bestohlen. Allzu vertrauensselig war ein \njunges Mädchen, die von der Reichsbank Geld abheben sollte. \nIhr Vater hatte sie beauftragt, einen Wechsel über 650 Mark \nauf der Bank vorzulegen. An der eigentlichen Wechselkasse \nwurde sie angewiesen, das Dokument an der Gehaltskasse, die \ndafür zustängig sei, abzugeben. Auf dem Wege dorthin kam ihr \nein junger Mann entgegen, den sie für einen Bankbeamten hielt. \nAnscheinend hatte er das Gespräch an der Wechselkasse mit- \nangelmrt, denn er zeigte sich unterrichtet. Er erbot sich unter \nder .Vorspiegelung, dass er an der Gehaltskasse beschäftigt, den \n \n \n\n \n\nWechsel dort vorzulegen und dem Mädchen das Geld zu bringen. \nArglos übergab das Mädchen dem Manne den Wechsel und \nwartete natürlich vergeblich. Als sie sich später erkundigte, \nerfuhr sie, dass der Wechsel bereits eingelöst und der junge \nMann mit dem Gelde verschwunden war. \n \n\nDer Telephon-Anruf \nDie internationalen Ladendiebe sind wieder da! \nUnerfreuliche Zugvögel sind die internationalen Ladendiebe, \ndie jedes Jahr nach Schluss der Reisezeit in Berlin und anderen \nGressstädten wieder auftauchen. Es sind durchweg Ausländer. \nGestern hat einer der Diebe in einem Juwelengeschäft in der \nGrolmanstrasse in Charlottenburg gute Beute gemacht. Ein \netwa 30 bis 35 Jahre alter Manu betrat den Laden, als die Frau \ndes Geschäftsinhabers allein anwesend war. Der Juwelier war \ngerade zu einer kurzen Besorgung ausgegangen. Der Fremde, \nder nur gebrochen Deutsch sprach, liess sich verschiedene Sachen \nvorlegen. Während der Verhandlungen ertönte plötzlich \ndas Telephon, und als die Geschäftsfrau an den Apparat ging, \nhörte sie eine Frauenstimme, die nach „Ketten“ fragte. \nDie Ablenkung war natürlich ein vorbereitetes Manöver. Der \n„Kunde“ entfernte sich schliesslich, ohne etwas gekauft zu haben. \nSpäter mussten die Geschäftsleute feststellen, dass er mit einem \nNachschlüssel den Schaufensterschrank geöffnet und daraus einen \nStänder mit fünf goldenen Ringen, die Perlen in Platin \nfassung haben, gestohlen hatte. \n* \nDie jüdischen Feiertage haben die Einbrecher zu weiteren \ngrossen Beutezügen ausgenutzt. Im Hause Charlottenstrasse 21 \nbefindet sich zu ebener Erde ein Wettbureau. Hier drangen die \nEinbrecher durch die Flurtür ein, durchwühlten alles, fanden \naber nichts, was sich für sie gelohnt hätte. Ihr nächstes Ziel \nwaren die im ersten Stock gelegenen \nGeschäftsräume der Konfektionsfirma Gross & Krause. \nSie stemmten von dem Wettbureau aus ein Loch in die Decke \nund kletterten in das erste Stockwerk hinauf. Sachkundig \nwählten sie dort Kleider, Mäntel mit Pelzbesatz und Ballen \nCrepe de Chine und andere Seidenstoffe aus. Der Wert des ge \nstohlenen Gutes wird auf mindestens 45 000 Mark geschätzt. \nAuch aus der Jüdenstrasse wird ein grösserer Duppel- \neinhruch gemeldet. \nDort haben im dritten Stock zwei Firmen ihre Geschäftsräume \nnebeneinander. Die trennenden Türen sind teils schwer mit \nEisen beschlagen, teils durch gute Schlösser gesichert. Unter \nden Einbrechern müssen sich Männer mit waren Bärenkräften \nbefunden haben, denn sie \nrissen nicht nur die eisenbeschlagenen Türen, sondern auch \neilten Geldschrank mit Gewalt, aber ohne besondere Werk \nzeuge, auf. \nDie schwächeren Türen bewältigten sie dadurch, dass sie die \nFüllungen zertrümmerten. Aus den Beständen der einen Firma \nwurden für mehrere tausend Mark seidene Strümpfe gestohlen. \nWas in dem benachbarten .Stoffgeschäft entwendet wurde, steht \nnoch nicht fest. Insgesamt haben sie an allen Stellen, ein \nschliesslich der Schützen- und Leipziger Strasse, in den beiden \nTagen und Nächten für über 150 000 Mark gestohlen. \nIm Sommer eisgekühlt — Im \nWinter heiss \nAuf dem Bahnhof Gleisdreieck ist von der B. V. G. ein \nErfrischungsautomat aufgestellt, der eisgekühlte Limonaden, \nOrangeade und Zitronenwasser spendet. Bevor man jedoch \ndiesem Automat für 10 Pfennig ein Getränk entnehmen kann, \nmuss man sich für 5 Pfennig einen Papierbecher ziehen. Erst \nwenn der Becher gezogen ist, öffnet sich automatisch der Geld \nschlitz für das Getränk. Der Automat besitzt ein Zählwerk und \neine verschliessbare Kassette für das Geld, so dass die Abgabe \nder Getränke genau kontrolliert werden kann. Ist der Automat \ngeleert, so wird er durch ein Schild „leer“ von selbst ver \nschlossen. Während der Automat im Sommer eisgekühlte Ge \ntränke spendet, kann er im Winter auf heisse Getränke umge \nstellt werden. Die B. V. G. hat vorläufig erst einen Automat auf \ndem Bahnhof Gleisdreieck aufgestellt und will damit Er \nfahrungen sammeln. Nach den bisherigen Beobachtungen wird \nan wärmeren Tagen viel Gebrauch von ihm gemacht, dagegen \nfinden sich bei schlechterem Wetter nur wenige Durstige ein. \nSollte sich der Apparat gut einführen, so werden weitere aut \nden verkehrsreichen Bahnhöfen, besonders auf den Umsteige \nbahnhöfen, wie Hermannplatz, Alexanderplatz usw. aufgestellt \nwerden. \n \n\n\\\\vMy- s -A. ii I hr 52 Minuten SL M - V n t*hr 4ti Minuten \n.V/w 1 S.-O. 17 LUr 51 Jiinuteu 51.-U. 18 Chr 51 Minuten "
}