{
    "Year": "1930",
    "Month": "09",
    "Day": "25",
    "NewspaperNumber": "452",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 25.September1930-78. JahrgangNr.452 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nDas neue \nVerwal- \nlungs \nhaus \nder I. C \nFarben- \nInduslrle \nin Fra ui- \nlurl Main \n \n\nMit „ Unterhaltunqs Blatt* * \nIHodenZeitung^^Sport Zeitung \nMm Zeitung / Haus ujQarfenZtg \nrechn.Zeitunq Vr^f/ UlfeblattUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nML \n \n\nZwischenfall im Leipziger Offiziers-Prozess \nWieder 48 Hinrichtungen in Russland \n \n\nBrüning mit Braun \nEin vernünftiger Vorschlag \n \n\nDie unbelehrbare Volkspartei \n \n \n\n \n\nIn der „Justiz“, dem Organ des Republikanischen \nRichterbundes, beschäftigt sich Hugo Sinzheimer unter \nder bezeichnenden Ueberschrift „Die Schicksalsstunde der \nDemokratie“ mit dem Ergebnis der Wahl. Er verlangt \nvon der Sozialdemokratie, dass sie den antiparlamentari \nschen Obstruktionswillen niederkämpfe. Dazu sei not \nwendig, dass sie „die ganze Macht ihres politischen Ge \ndankens nicht in „Programmen“ und „Richtlinien“ for \nmuliert, sondern in freier, persönlicher Energie sammelt“. \nSinzheimer weist dann auf den Mann hin, der ihm diese \npersönliche Energie zu verkörpern scheint: \n„Es gab eine Zeit, wo der Wetterwinkel der Demokratie \nin Preussen war. Dank sei den Männern, die dort die Demo \nkratie gerettet haben. Wer zweifelt daran, dass es zu einem \ngrossen Teil ihre persönlichen Qualitäten waren, die dort das \nRettungswerk vollbracht haben? Der Wetterwinkel der Demo \nkratie in Deutschland liegt heute im Reiche. Die Sozialdemo \nkratische Partei verfügt über den Mann, der im Reich voll \nbringen kann, was er in Preussen vollbracht hat. Die Masse \nhat unbedingtes Vertrauen zu ihm. Sie fragt nicht danach, \nob er rechts oder links steht, sie weiss nur, dass er aufrecht \nsteht, Und dies ist das Entscheidende. \nDas Vertrauen, das Otto llraun hat, geht weit über die \nKreise seiner Partei hinaus. Es ist die Pflicht einer \nkämpfenden Armee, den besten Fcldherrn dorthin zu \nstellen, wo die Entscheidungsschlacht geschlagen wird. \nUm eine Entscheidungsschlacht handelt es sieh, um die ge \nschichtliche Frage, ob die antiparlamentarischen Kräfte das \nparlamentarische Regierungssystem niederkämpfen oder nicht. \nDie Sozialdemokratie muss, wenn ihr das Wahlglück günstig \nist und die alte Brüning-,.Mehrheit“ nicht mehr besteht, für \nden neuen Reichstag den Standpunkt vertreten, dass sie die \nRegierung zu bilden oder aber wenigstens an ihrer Bildung \nentscheidend mitzuwirken hat . . . \nDie Situation, in der wir uns heute befinden, ist eine Aus \nnahmesituation. Der parlamentarische Obstruktionswille lauert \ndarauf, die antiparlamentarische Strömung zum Siege zu \nführen. Er wird diesen Sieg nicht erringen, wenn ihm ein \nmit persönlicher Energie erfülter parlamentarischer Lebens \nwille entgegentritt.“ \nEin Zusammenarbeiten von Zentrum und Sozialdemo \nkratie ist in der Tat der einzige Ausweg aus der schwie \nrigen Situation, in die das Kabinett Brüning durch die \nWahl geraten ist, und nur dann, wenn beide Parteien ihre \nbesten Männer heraussteilen, wenn für die 8. P. D. eine \nerfolgreiche, starke Persönlichkeit wie Otto Braun den \nKampf gegen die radikalen Feinde der Demokratie auf \nnähme, hat der Volksstaat Aussicht, in seiner Schicksals \nstunde Sieger zu bleiben. Aber wird die wieder unter \nScholzsche Führung gestellte Reichstagsfraktion der Volks \npartei bereit sein, lieber den Weg der Vernunft als den \nWeg in die Katastrophe zu beschreiten? \n \n\nBerlin wird kleiner \nMehr Sterbefälle als Geburten — Abwanderung \nDen rheinisch-westfälischen Industriestädten, deren Bevülke- \nningszahl sich im vergangenen Halbjahr verminderte, sebiiesst \nsich nun auch Berlin an. Zum erstenmal seit dem Bestehen des \nDeutschen Reiches hat die Reichshauptstadt im ersten Halbjahr \n1930 um 8229 Personen abgenommen Während der Monat April \n1929 allein noch einen Zuwanderungsgewinn von 1995 Menschen \nbrachte, ergab sich im April 1930 ein Wanderur.gsverlust von \n1788 Menschen. Dazu kommt noch der Ueberschuss der Sterbe \nfälle über die Geburten, der im April 1930 582 Köpfe betrug. \n \n \n\n \n\nScholz wieder Fraktions - Vorsitzender — Absage an die Sozialdemokratie \nStatt dessen Bürgerblock-Fimmel \n \n\nDie Reichstagsfraktion der Deutschen Volkspartei \ntrat gestern nachmittag zu einer Sitzung im Reichstag zu \nsammen. Geheimrat Dr. Kahl machte den Vorschlag, den \nbisherigen Partei- ami Fraktionsvorsitzenden, Reichs \nminister a. D. Dr. Scholz wieder zum Vorsitzenden der \nFraktion zu wählen. Dieser Antrag wurde einstimmig \ndurch Zuruf angenommen. Abgeordneter Dr. Scholz über \nnahm den Vorsitz und bat die Fraktion um vertrauens \nvolle Unterstützung, ferner um Einigkeit und Geschlossen \nheit. Die Reichstagsfraktion dürfe keine Gruppen kennen, \nsondern müsse stets ein schlagfertiges Ganzes darstellen. \nDie Fraktion stimmte diesen Ausführungen zu. \nDann trat man in die Besprechung der politischen Lage ein. \nan der auch die Mitglieder des volksparteilichen Parteivorstandes \nteilnahmen. Die Aussprache bewegte sich um die beiden Punkte \nder Stellungnahme zum Kabinett Brüning und der bürgerlichen \nSammlungsbestrebungen. Die Verhandlungen endeten mit der \neinmütigen Annahme des folgenden Beschlusses: \n \n\n„Im Einverständnis mit dem P arlcivorstand behält sich die Reichs \nlagsfraktion der Deutschen Volkspartei völlige Freiheit der Ent- \nschliessung gegenüber den Massnahmen der Regierung vor. Die \nFraktion n >ird die Vorlagen des angekündigten Regierungsprogramrrs \nabrvarten und das Programm daraufhin prüfen, ob cs mit den von der \nFraktion seit langer Zeit vertretenen Grundsätzen vereinbar ist. Die \nFraktion ist der Ansicht, dass dabei irgendwelche Kompromisse \nmit sozialistischen Gedankengängen für sie untragbar sind . \nDie Fraktion hält an ihrem bisherigen Ziel der Zusammenfassung \naller staatsbejahenden bürgerlichen Parteien fest.“ \nDieser Beschluss bedeutet in doppelter Form eine Absage \nund ein Zusammengehen mit der Sozialdemokratie. Zugleich \nsoll, wie verlautet, die Mehrheit der volksparteilichen Reichs \ntagsfraktion auch gegen ein Zusammenarbeiten mit den National \nsozialisten sein. Sollte die Resolution nicht allein der Scheu vor \neiner vorzeitigen Festlegung entsprungen sein, sollte sie vielmehr \ndas letzte Wort der Volkspartei darstellen, so ist nicht zu sehen, \nwie das Kabinett Brüning regieren soll. Wir möchten aber an \nnehmen, dass die neugebackenen M. d. R. der Volkspartei mit \ndieser schneidigen Entschliessung den Herren Geldgebern der \nPartei ihren Dank abstatten wollten, und dass sie, wenn es \ndarauf ankommt, schliesslich doch klein beigeben werden. Das \ngestern proklamierte Festhalten an dei Bürgerblockpolitik würde \nsie für eine neue Wahlniederlage reif machen. \n \n\nAntideutsche Krawalle in Prag \n \n\nWüste Ausschreitungen der tschechischen Nationalisten \n \n \n\n \n \n\n \n\nPRAG, 24. September. \nDie tesrhechischen Faschisten, die das Deutschtum in der \nTschechoslowakei mit wüstem Hass verfolgen, haben in Prag als \nProtest gegen die Aufführung eines deutschen Tonfilms deutsch \nfeindliche Kundgebungen veranstaltet. \nPRAG, 24. September. (W. T. B.) \nDie stürmischen Kundgebungen gegen die deutsche Bevölke \nrung nehmen immer grösseren Umfang an. Die Menge, ange \nführt von nationalistischen Rädelsführern und verhetzt durch \ndie Schreibweise der tschechischen Tagespresse, warf unter \nSehmährufen auf das Deutschtum in Kinos, in denen deutsche \nTonfilme laufen, die Fensterscheiben ein, drang in einzelne \nKinos ein und beschädigte die Einrichtung. Die Rampe des \nneuen deutschen Theaters wurde von der Menge gestürmt und \n \n\nSchnelldienst \n \n\nein Steinhagel gegen die Fensterscheiben eröffnet. Im Theater, \nwo eben ein Gastspiel der Wiener Reinhardt-Bühnen stattfand, \ndrohte eine Panik auszubrechen, die nur durch das geistesgegen \nwärtige Eingreifen des Direktors und des Oberregisseurs ver \nhindert wurde, so dass das Publikum eine besonnene Haltung \nbewahrte. Nach Ablauf der Vorstellung musste das deutsche \nPublikum ein dichtes Spalier tschechischer Demonstranten pas \nsieren, die unaufhörlich drohende Rufe gegen die Deutschen, \ngegen Deutschland und das Deutschtum ausstiessen. Die Aus \nschreitungen, die sich auch gegen deutsche Gaststätten richten, \ndauern an. \n* \nIm Cafe Nizza sind sämtliche Fensterscheiben eingeschlagen \nworden, ebenso im Cafe Roxy, das völlig demoliert ist. Von \ndort begab sich die Menge in die Gassen der .Josefstadt, wo \ndie Demonstranten mit Zaunlatten gegen jüdische Firmenschilder \nund Schaufenster vorgingen und, wie die Angaben lauten, van- \ndalisch hausten. \nPolizei liess sich nicht blicken. \n \n \n\n \n\nDie Mitglieder des hamburglschcn \nSenats sind Ubereingekonimen, bis \nauf weiteres 10 Prozent Ihres Ge \nhalts der Wohlfahrtsbehörde zu \nZwecken der Erwerbslosenspeisung \n/.u überweisen. \nDie Allgemeine Ortskrankenkasse \n<ler Stadt Berlin hat die Beitrag*' \nmit Wirkung vom 1 Oktobor 1930 \nab von 7 auf 6 Prozent herabgesetzt. \nDer Generalsekretär der Faschisti \n•eben Partei, Tu rat!, ist von seinem \nPosten zurückgetreten. Sein Nach \nfolger wird Giuirati. der derzeitige \nPräsident der Kammer. \n \n\nDer Gouverneur der Bank von \nFrankreich, Moreau, wird sein Amt \naufgeben, um Präsident der privaten \nBanque de Paris et des Pays-Bas zu \nwerden. \nDer türkische Ausscnministcr \nTewfik Ruschdi Bey ist in Moskau \neingetroifen und auf dem Bahnhof \nfeierlich empfangen worden. \nDas YVindmühlenflugzPug „Auto \ngiro“ des Spaniers de la Clerva, von \ndem englischen Piloten Captaln \nRawson gesteuert, ist gestern nach \nmittag auf dem Tempelhofer Flug \nplatz glatt gelandet. \n \n\nDie Cafetiers riefen in den deutschen Zeitungen an und baten \ndringend, die Redaktionen mögen doch versuchen, die Polizei \nzu erreichen, auf ihre eigenen Anrufe käme keine Polizen. Nur \nzum Schutz der tschechischen Zeitung „Czesko Slovo“, die wegen \neiner angeblichen deutschfreundlichen Bemerkung von der Masse \nbedroht wurde, griff die Polizei ein. Dort allerdings ging sie \ngegen 10 Uhr abends mit gezogenem Säbel und Gummi \nknüppel vor. \nDer Oberbürgermeister von Prag, Dr. Baxa, erschien heute im \nInnenministerium, um ein generelles Verbot deutscher Tonfilme \nfür Prag zu erwirken. Ein solches Verbot wird tatsächlich er \nwogen. "
}