{
    "Year": "1930",
    "Month": "09",
    "Day": "27",
    "NewspaperNumber": "456",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Jubiläums-Tagung des Deutschen Städte -Tages \nSachliche Arbeit in Dresden, trotz der Störungsversuche von rechts und links \n \n \n\n \n \n\n \n\n■ DRESDEN, 26. September. (Eigener Bericht.) \nIn Leipzig gibt man Herrn Hitler Gelegenheit, vor dem \nhöchsten deutschen Gericht eine Propagandarede zu halten, in \nBerlin Brütet die Reichsregierung über den grossen Reform \nvorschlägen und im Ausland sieht man mit einiger Nervosität \nnach Deutschland und harrt der Dinge, die sich entwickeln sollen. \nDas ist die Situation, in grossen Zügen gesehen, in der sich in \nDresden \nder Deutsche Städtetag, \n•die Spitzenorganisation der deutschen Städte, versammelt. \nDass die Ungewissheit, die über der deutschen Innenpolitik \nschwebt, auch auf diese Tagung ihre Schatten werfen würde, \nwar vorauszusehen. Allein die Tatsache, dass sowohl der Kanzler \nals auch der Reichsarbeitsminister ihre angekündigte Teilnahme \nam Städtetag in letzter Minute infolge der dringlichen Kabinetts \nberatungen abgesagt haben, zeigt ja deutlich genug die prekäre \nSituation. Damit nicht genug, liess auch die Tagung selbst \nkeinen Zweifel daran, dass man in den Kreisen des Deutschen \nStädtetags sich über die augenblickliche Notlage keinen Illu \nsionen hingibt und gewillt ist, nach Kräften Abhilfe zu schaffen. \nDieser entschlossene Wille zu Taten, der besonders aus den \nWorten des Präsidenten des Deutschen Städtetages, Dr. Mulert, \nsprach, ist um so begrüssenswerter, als es sich die Radikalen \nvon Links und Rechts nicht nehmen Hessen, auch auf dieser \nTagung zu krakeelen und durch Oppositionsanträge den sach \nlichen Verlauf der Tagung zumindest zu hemmen. \nKommunisten und Nazis versuchten in lieblicher Einigkeit \ndie Redner, besonders den preussischen Innenminister \nDr. Waeutig, niederzuhrüllen, der sieh aber nicht aus dem \nKonzept bringen liess. \nMan hatte also ein kleines Vorspiel von dem, was sich im neuen \nReichstag wahrscheinlich abspielen wird. Hoffentlich wird es \naber auch im Reichstag der Mehrheit der Vernünftigen, wie auf \ndem Städtetag, gelingen, sich gegen die Flügelgruppen durch \nzusetzen. \nZu diesem ruhigen Verlauf des Städtetages trug in erster \nLinie die sachliche und doch entschiedene Art bei, in der Ober \nbürgermeister Dr. Luppe (Nürnberg) sich mit dem Thema der \nTagung „Arbeitslosenversicherung und Gemeindehaushalt“ be \nschäftigte. Es ist nur zu wünschen, dass Luppes Ausführungen \nüber die Neuregelung der Arbeitslosenversicherung, die ja im \nneuen Reichstag kommen muss, wenn die Gemeindefinanzen sich \nnicht in katastrophaler Weise verschlimmern sollen, an den \nmassgebenden Stellen nicht ungehört verhallen mögen. Ein \nernsterer Warnruf liess sich kaum denken! \nWas sonst diesem Städtetag eine über den Tag hinausgehende \nBedeutung gab, war einmal die Anwesenheit so prominenter \nPersönlichkeiten wie des preussischen Innenministers, des \nReichsbankpräsidenten Luther, des sächsischen Ministerpräsi \ndenten — abgesehen von den Oberbürgermeistern der grossen \nStädte —, und weiter, dass diese Tagung ein \nJubiläum des Städtetages \nbedeutete. Vor 25 Jahren auch in Dresden gegründet, hat sich’ \nder Deutsche Städtetag in diesem Vierteljahrhundert zu einer \nmachtvollen Organisation entwickelt. In den ersten Jahren seines \nBestehens, solange die städtische Arbeit sich überwiegend im \nRahmen der Länder hielt, hatte der Deutsche Städtetag freilich \nnur einen beschränkten Wirkungskreis. Aber aus der zunehmen \nden Verflechtung der gemeindlichen Verwaltung und der ihr \ngestellten Aufgaben mit der Wirtschaft, mit den Ländern und dem \nReich ergab sich ein immer grösser werdender Aufgabenkreis \nfür den Städtetag und die Notwendigkeit, die gemeinsamen \nGrundlinien der Kommunalpolitik herauszuarbeiten und der \nOeffentlichkeit nahezubringen. Wie schwer dieser Beginn der \n \n\nNeueinstudierung der „ Walküre“ \nStädtische Oper \nDrei Opernhäuser in Arbeitsgemeinschaft, aber doch mit \nParallelen im Spielplan. Ist das nicht eigentlich Verschwen \ndung? An künstlerischer Kraft wie an Geld und Zeit?! \nDas ist das einzige Bedenken gegenüber dieser hervor \nragenden „Walküre“-Aufführung im Charlottenburger Opern \nhaus, die der des Hauses Unter den Linden weit überlegen ist. \nAber die Frage ist berechtigt, ob nicht eine Konzentrierung der \nKräfte geboten ist, eine gegenseitige Abstimmung der Spiel \npläne und der Organisation. Die Arbeitsgemeinschaft unserer \nOpernhäuser wird sich erst dann fruchtbar auswirken, wenn \ndurch vermiedene Doppelarbeit die Leistungsfähigkeit des ein \nzelnen Institutes gesteigert werden kann. \nSolche grundsätzlichen Bemerkungen mindern natürlich nicht \nden Wert der Aufführung, die eine stimmlich ausgesuchte Be \nsetzung vereinigte. Maria Müller als jugendlich anmutige Sieg \nlinde beherrscht mit ihrem herrlichen Sopran und sicheren \nSpiel den ersten Akt. Alexander Kipnis stellt ihr einen etwas \nzu schweren, zu weit ins Dämonische gesteigerten Hunding \ngegenüber, der Siegmund Carl Martin Oehmans hält sich hier \nnocW zurück. Der Anfang des zweiten Aktes bringt den ersten \nentscheidenden Höhepunkt: Frida Leider als Brünhilde, Sigrid \nOnögin als Fricka und Rudolf Bockeimann als Wotan. Drei \nder schönsten Stimmen und drei hervorragende Darsteller sind \nhier vereinigt. In vornehmer Haltung führt Sigrid Onögin das \nGespräch mit Rudolf Bockeimann, einem ausgezeichneten Sänger, \ndessen ergiebiges, wohltuendes Organ und konzentriertes Spiel \nBayreuther Tradition erkennen lassen. Der Schlussakt bringt \ndie grosse leidenschaftliche Szene zwischen Brünhilde und Wotan \nin einer grossartigen Steigerung. \nFritz Stiedry gibt dem ganzen Werk etwas Verhaltenes über \nall dort, wo er diese Absicht nur irgendwie Tat werden lassen \nkann. Er dämpft den Klang und hält auch die Tempi zurück. \nDamit bekommt die Partitur einen neuen Klang, der durch die \nrhythmische Exaktheit und die Klarheit der Linien, die aus \ngeglichene Wirkung der Farben überzeugt ohne zu befremden. \nNirgends ein Akzent, den nicht innerliche Notwendigkeit be \nstimmte. Unter seiner Führung entfaltet das Orchester einen \nbestrickenden Wohlklang. \nDie Bühnenbilder Gustav Vargos sind schlicht, eher aus \npraktischen Bedürfnissen als phantasiereich entworfen; trotzdem \nwusste Otto Krauss sie nicht geschickt in seiner Regie zu be- \n \n \n\n \n\nstädtischen Zusammenarbeit war, zeigt nichts besser als zwei \nhistorische Tatsachen, die in der von dem Städtetag zu seinem \nJubiläum herausgegeben Festschrift erzählt werden: \n1855 verbot der Berliner Polizeipräsident einem in Bildung \nbegriffenen Verband preussischer Bürgermeister und be \nsoldeter Magistratsmitglieder die allgemeine Aussprache über \nkommunalpolitisehe Fragen, \nund als sich später der Berliner Oberbürgermeister Forckenbeck \nfür eine Zusammenarbeit der deutschen Städte einsetzte, da \nwandte sich die preussische Staatsregierung gegen diese Pläne, \nund Bismarck meinte in einem Brief an Ludwig II. von Bayern, \nForckenbeck wolle die gesetzgebenden Gewalten des Reiches der \ndirekten Kontrolle eines deutschen Städtebundes unterwerfen. Ein \nsolches Bestreben müsste als revolutionär bezeichnet werden. \nAber wie das so geht, was damals revolutionär erschien, ist \n \n\nPRAG, 26. September. (Eigener Bericht.) \nFür den heutigen Abend sind von den beteiligten \nParteien alle Vorbereitungen fiir verstärkte Strassen- \nkämpfe geschallen worden. Die Faschisten rufen ihre \nAnhänger in einem halben Dutzend Winkelblätter, die sic \nerscheinen lassen und deren Verkäufer vor jedem zweiten \nHause stehen, zu neuen verstärkten Demonstrationen auf. \nEines dieser Blätter, „Express“, ist heute mittag be \nschlagnahmt und zensuriert wieder freigegeben \nworden. Ein zweites, nicht zensuriertes Blatt \n„Straz Rite“ bringt vierspaltig einen Aufruf, aus dem nun \nmehr völlig klar wird, dass der Kampf gegen die Deut \nschen und Juden nur ein Vorwand ist für grosse inner- \npeliiische Kämpfe, den diese Demonstrationen tatsächlich \nbedeuten. \nDieses Blatt, das im Deutschen „Reichswacht“ heisst und dass \ndie schärfste faschistische Richtung vertritt, veröffentlicht einen \nText, der über zwei Seiten in Ueberschrifttypen gesetzt ist und \nfolgendes enthält: \n„Am 28. Oktober (dem Nationalfeiertag der Tschechen) muss \nPrag gereinigt sein von allen deutschjüdischen Schweinereien, \ndie es verunreinigen!“ Sodann heisst es: „Der Erfolg der \nDemonstrationen: Zerschlagt die deutsch-jüdischen Kinos, zer \nschlagt das deutsche Theater, zerschlagt jüdische Kaffeehäuser, \nzerschlagt das deutsche Kasino, zerschlagt die jüdischen Firmen \nschilder auf den Geschäften.\" „Der tschechische Mensch hat \nlange geschwiegen, aber die Geduld hat ihre Grenze. Zwölf \nJahre haben wir uns verkaufen lassen, aber jetzt beginnen wir \nzu „kaufen“ ohne die „gefeierte“ Regierung. Juden und Deutsche \nwuchsen wie die Pilze aus der Erde, jetzt werden wir nvt ihnen \nabrechnen.“ „Fort mit den herrschenden Deutschen und Juden! \nGlaubt nicht den tschechischen Sozialisten, das sind deutsche \nHitler-Leute! Die Kundmachung des Polizeipräsidenten ist nicht \nzu beachten! Gegen Deutsche und Juden hat man keine Bruta \nlität, gegen die Tschechen dagegen Roheit. Für die Roheit ver \ngelten wir mit Roheit! \nDeutsche Tonfilme sind aus den Prager Kinos verschwunden, \n \n\nnutzen, die auch den aufgescheucht umherflatternden Walküren \nnoch etwas Heroisches geben musste. Der musikalische Gesamt \neindruck entschädigte für solche Schwächen. Das Publikum war \nbegeistert. L. Bd. \n \n\nRand um Tristan Bernard \nVon \nFred A. Colman \nBei den Clowns Fratellini im Cirque d’hiver trafen wir uns \ndas erstemal. Bernard stand in einer Ecke der Garderobe, \nschaute interessiert dem Vorgang des Schminkens zu, blinzelte \nvergnügt aus seinen Aeugelein und erzählte angesichts der \nKinderschar der Fratellinis von seinen Enkelkindern, die ihn \nals lebendes Lexikon für ihre Kreuzworträtselwut benutzten. \nDann wieder war es nach einer Premiere am Boulevard Mont- \nparnasse im traulichen Kreise seiner Freunde, dann auf einer \nAbendgesellschaft, dann bei einem Boxmatch — es scheint, als \nob das offizielle Paris ohne ihn nicht existieren kann, als ob es \nan Reiz verlöre, wenn Tristan mit seinem Bart und den immer \nlachenden Augen nicht den Aultakt zum Beginn eines Stückes, \neiner Zirkusvorstellung, eines Kampfes gibt. Und wo man hin \nlauscht, hagelt es Anekdoten, einer flüstert sie dem andern ins \nOhr. Allerdings mehr als eine wird dem lachenden Philosophen \nFrankreichs angedichtet worden sein; jede aber könnte von ihm \nsein. Hier eine kleine Auslese: \nDer Schriftsteller F. C. hatte das grosse Glück, mit Bernard \neinen Spaziergang zu unternehmen. C. ist ob seiner Auf \ngeblasenheit und Eitelkeit im weitesten Umkreise des Mont \nparnasses bekannt. Stolz trabte er neben dem Meister einher \nund blähte sich. Der Zufall führte die beiden an der Wohn \nstätte J. K. Huysmans vorbei, die durch eine an der Tür befind \nliche Gedenktafel gekennzeichnet war. F. C. deutet auf die \nTafel und sagte: „Was meinen Sie, Meister, wird man wohl an \nmeine Wohnstätte einst schreiben?“ \n„Möbliertes Zimmer zu vermieten“, antwortete Bernard und \nstrich sich über den Bart. \nIm Frühling des vorigen Jahres wellte Bernard in Berlin. \nAuf dem Kurfürstendamm fiel ihm eine bezaubernde Blondine \nauf, deren Bekanntschaft er machen wollte. Nur das „wie\" war \nihm nicht klar! Endlich fasste e.r Mut, schritt auf die Kleine zu, \nzog devot seinen Hut und fragte: „Verzeihen Sie, kennen Sie \nHenny Porten?.“ \n \n \n\n \n\nim Lauf der Jahrzehnte eine Selbstverständlichkeit geworden, \nund der Deutsche Städtetag ist heute, wenn er auch keine Kon \ntrolle über die gesetzgebenden Gewalten ausübt, doch eine Ein \nrichtung geworden, die aus dem öffentlichen Leben Deutschlands \nnicht mehr wegzudenken ist. Aus den 144 Mitglieder Städten \nund 7 Städtebünden des Gründungsjahres mit einer Einwohner \nzahl von 16,2 Millionen sind bis zur Gegenwart 279 unmittelbare \nMitglieder mit 26,5 Millionen Einwohnern geworden, zu denen \nnoch 913 unmittelbare Mitglieder mit 5,4 Millionen hinzukommen. \nDemnach erfasst der Deutsche Städtetag 32 Millionen Menschen. \nDiese Zahl zeigt schon allein die Bedeutung des Deutschen \nStädtetags. Man darf hinzufügen, dass diese Entwicklung nicht \nzuletzt durch das neue Deutschland gefördert worden ist, das ja \nin seiner Gesamtverfassung dem Gedanken der Selbstverwal \ntung, wie er in den Städten seit den Tagen des Freiherrn \nvom Stein lebendig ist, zum Ausdruck bringt. E. K. \n \n\nund verschwinden müssen auch französische und englische \nFilme. Wir wollen nur tschechische Filme!“ \nDas Blatt erscheint seit 12 Uhr mittags, ihm gegenüber ist die \nZensur bis 17 Uhr nicht eingeschritten. \nDie Strassen Prags durchziehen Gendarmerieabteilungen mit \naufgepilanztem Bajonett, die von auswärts zusammengezogen \nsind. Abends fanden wieder Zusammenrottungen statt, die die \nGendarmerie jedoch rasch zerstreute. Der Wenzelsplatz wurde \nmehrmals im Sturm geräumt. Es kam hierbei zu Zusammen- \nstösseu, bei denen mehrere Personen verletzt wurden und zahl \nreiche Festnahmen erfolgten. \nAllgemein fiel auf, dass die Gendarmerie ungleich wirk \nsamer eingriff als am Vortage die Polizei, deren Versagen \nGegenstand der Debatte des heutigen Ministerrats war, \nin dem auch die Frage der Absetzung des Polizeipräsidenten \nDolejsch in Erwägung gezogen wurde. Der Ministerpräsident \nUdrzal sagte den beiden deutschen Ministern rücksichtslose Un \nterdrückung weiterer deutschfeindlicher Ausschreitungen zu. \n \n\nGrobe Ausschreitungen ereigneten sich gestern abend in der \nWeddingstrasse im Norden der Stadt. Dort zogen etwa 200 demon \nstrierende Kommunisten durch die Strassen. Aus den Fenstern \nder Hauser wurde nach den begleitenden Schupobeamten mit \nSteinen und Kochtöpfen geworfen, wobei mehrere Beamte ver \nletzt wurden. Erst nachdem Polizeiverstärkung eingetroffen war, \nkonnte die Ordnung wiederhergestellt werden. Vier Personen \nwurden in Haft genommen. \nBei den Boxkämpfen in den Spichernsälen musste gestern der \ndeutsche Bantamgewichtsmeister Pfitzner eine knappe Punkt \nniederlage von Lemnjeur hinnehmen. Auch Schulz unterlag nach \nPunkten dem Franzosen Page. In den anderen Begegnungen, \ndie vorzeitig ein Ende nahmen, siegten: Leidmann in der \n4. Runde über Pravit (Aufgabe), Nörtemann in der 5. Runde über \nDrekopf (Abbruch durch Ringrichter), Lietz in der 1. Runde über \nWollstein (k. o.). \nAbgchauter Kreuzer rcisst sich los. Der britische Kreuzer \n„Conquest“, der auf Abwrackung verkauft worden war, riss sich \nvom Schlepper loa und treibt auf der Nordsee vor Flamborough \nHead. An Bord befinden sich sechs Mann. \n \n\nDas Mädchen blieb verlegen stehen: „Aber gewiss, mein \nHerr, doch . . .?“ \nWorauf Tristan Bernard sie unterbrach: „Sehen Sie, der \nbin ich!“ \nEines Tages erhält Bernard den Besuch seines Bankiers. Sie \ngeraten in ein hitziges Gespräch über Transaktionen, Geschäfts- \neriolge, Spekulationen, neue Tips . . . \n„Darf ich Ihnen“, fragt Bernard, „eine glänzende Transaktion \nVorschlägen?“ \n„Bitte.“ \n„Kaufen Sie das ganze Wissen unserer Zeitgenossen für das, \nwas es wert ist, und verkaufen Sie es für das, — wofür man \nes hält.“ \nNeulich war Bernard bei einer der ersten Pariser Familien \nzum Diner geladen. Er sah sich genötigt, zwischen zwei Gängen \nein gewisses Geriehen aufzusuchen. Scheinbar war er wohl nicht \nso ganz mit der Einrichtung der W. C.-Tür vertraut oder hatte er \nvergessen, sie zuzuriegeln? Kurzum: die Tür blieb geöffnet! \nAuf einmal stürzte die Dame des Hauses hinein, blieb wie an \ngegossen auf dem Fleck stehen und fragte in ihrer Ratlosigkeit: \n„Aber, Monsieur Bernard, was machen Sie denn da?“ \nTristan lächelt und entgegnete, ohne sich aus der Ruhe bringen \nzu lassen: „Madame, dreimal dürfen Sie raten.“ \nBernard brachte eine grössere Summe auf die französische \nStaatsbank. Jede Woche holte er sich einen kleinen Geldbetrag \nab und hatte seine helle Freude an jenem Schutzmann, der, das \nGewehr geschultert, vor dem Portal Wache schob, als Schutz der \nGerechtigkeit und der deponierten Bankkonten. \nWie alles einmal zur Neige geht, so auch Bernards Geld, der \nden letzten Rest seines Guthabens abhob. Wie er nun zum \nletztenmal die Bank verligss und das restliche Geld in seine \nBrieftasche schob, wurde er weich und traurig. Er ging auf den \nSchutzmann zu, klopfte ihm kollegial auf die Schultern mit den \nWorten: \n„Besten Dank, mein Wertester. A' er jetzt können Sie schon \nnach Hause gehen.\" \n \n\nDas Rose-Theater wartet schon wieder mit einer zweiten Mär \nchenvorstellung auf. Diesmal werden die Kinderherzen mit \n„Häusel und Gretel“ erfreut. Das ganze Parkett zittert um \nHäusel und das Schwesterchen. Nett einstudierte Tänze unter \nbrechen die spannende, allerseits bekannte Märchenhandlung und \nmit glühenden Wangen klatscht das kleine Publikum nach dem \nHappy end begeistert seinen Beifall. — r — \n \n\nDer Vorstoss der tschechischen Faschisten \nGegen die Regierung — Auch gegen englische und französische Filme — Gendarmerie greift ein "
}