{
    "Year": "1930",
    "Month": "09",
    "Day": "27",
    "NewspaperNumber": "457",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Zeuge, der Anzeige erstattete \nEr schwächt seine Angaben ab /Angeklagte gegen Untersuchungsrichter /Die „ beleidigten “ Häftlinge \n \n\nLEIPZIG, 27. September. (Eigener Bericht.) \nBei Beginn der heutigen Verhandlung im Hochverrats \nprozess erklärt Landgerichtsdirektor Braune: Es ist hier \nin der Hauptverhandlung davon gesprochen worden, dass \nich aut der Jagd nach nationalsozialistischen Zellen \ngewesen sei, dass ich in der Voruntersuchung den Zeugen \nDinge in den Mund gelegt habe, die sie nie gesagt hätten. \nIch erkläre, dass das nicht der Fall ist. \nDer Untersuchungsrichter fährt fort: Der Rahmen der Vor \nuntersuchung war gegeben durch den Antrag des Oberreichs \nanwalts. Leutnant Ludin hat mir \nbei seiner ersten Vernehmung erklärt, dass er mit der \nNationalsozialistischen Partei in Verbindung stehe und er die \nAufgabe habe, im Heer für die Partei zu werben und durch \ndie Werbung zu erreichen, dass die Armee nicht gegen die \nNationalsozialistische Partei kämpfe. \nIch habe im Laufe der Voruntersuchung nur nach Tatsachen \ngefiagt, nicht aber nach Begriffen, wie z. B. das Wort „national \nsozialistische Zelle\" ein Begriff ist. — Vors.: Wollen Sie es auf \nIhren Eid nehmen, dass das Wort „Zellenbildung\" von Ihnen \nnicht zuerst gebraucht wurde. — Untersuchungsrichter: \nIch habe es nicht zuerst gebraucht. Auf eine Frage des Reichs \nanwalts fährt der Untersuchungsrichter dann fort und sagt: Dann \nist mir von Zeugen der Vorwurf gemacht worden, ich hätte sie \nals Verbrecher behandelt. Das ist auch nicht der Fall. Wenn \nsie in Haussuchungen und ähnlichen Massnahmen, die ich an \nordnen musste, im Interesse der Voruntersuchung eine Behand \nlung als Verbrecher sahen, so kann ich sagen, dass diese Mass \nnahmen angeordnet werden mussten. Die Offiziere hätten gegen \nmich den Beschwerdeweg gehabt, wenn sie sich falsch behandelt \ngesehen hätten. Ich wundere mich, dass sie ihn nicht benutzt \nhaben. Leutnant Bergmann hat mich im Gegenteil beim zweiten \nBesuch in Ulm im Hotel selbst angesprochen und privat gefragt. \n— Leutnant Bergmann : Mir ist auch kein Stuhl angeboten \nworden, als ich vernommen wurde. Ich hatte mich vorgestellt \nund der Herr Untersuchungsrichter hat sich nicht wieder vor \ngestellt. Als Verbrecher bin ich nicht behandelt worden. Das \nist wohl zuviel gesagt. — Reichsanwalt Nagel: Es ist im allge \nmeinen nicht üblich, dass sich ein vernehmender Richter den \nAngeschuldigten oder Zeugen, die er vernimmt, vorstellt. — \nLeutnant Bergmann: Ich habe mich aber zuerst vorgestellt. \n— Vors.: Der Richter kann Angeschuldigte und Zeugen nicht \nimmer mit Glacehandschuhen anfassen. \nWas nun weiter kommt, ist eine vor dem Reichsgericht, das \nja selbst für sich die Würde des höchsten deutschen Gerichtshofs \nin Anspruch nimmt, \nbeispiellose Szene \nAuch der Angeklagte Scheringer bittet, eine Erklärung abzugeben. \nIhm wird das vom Vorsitzenden zugebilligt. Scheringer \ntritt vor und sagt: „Herr Landgerichtsdirektor Braune hat mich \nnicht wie einen Verbrecher behandelt; er ist sogar äusserlicb \nstark beeindruckt gewesen dadurch, dass er das Verfahren gegen \nOffiziere führen musste. Er hat aber eine deutlich sichtbare Vor \neingenommenheit gegen die Nationalsozialistische Partei gehabt \nund zweifellos die Vorstellung, dass wir nur die unglücklichen \nOpfer der politischen Verschwörer und Verbrecher, die in der \nLeitung der Nationalsozialistischen Partei süssen, seien. Ich bitte, \nden Herrn Untersuchungsrichter zu fragen, ob es nicht richtig ist, \ndass er in dieser Richtung voreingenommen war. Reichsanwalt \nNagel: Ich bitte um einen Gerichtsbeschluss über diese Frage. \nLandgerichtsdirektor Braune ist hier nicht Beschuldigter; die \nAngeklagten haben sich vielmehr zu verantworten. \nRechtsanw. Frank II: Wir haben allerdings den Ein \ndruck, dass der Herr Untersuchungsrichter Braune der Haupt \nbeschuldigte ist. (Heiterkeit und Beifall im Zuhörerraum; der \nVorsitzende droht mit Räumung, wenn nicht Ruhe eintritt.) — \nAngeklagter Scheringer: Nach dem Einwand des Reichs \nanwalts verzichte ich auf diese Frage. Ich möchte aber eine \nandere an den Herrn Untersuchungsrichter gestellt wissen: Ist \nes richtig, dass der Untersuchungsrichter zu mir gesagt hat: \nScheringer, Sie brauchen sich doch nicht vor die National \nsozialistische Partei zu stellen und sie zu decken. Weiter hat \nLandgerichtsdirektor Braune gesagt, nachdem ich ihm riet, doch \ndie Leute aus dem Münchener Parteibureau zu vernehmen, deren \nAussagen seien völlig wertlos \n(Hört, hört! im Zuhörerraum: die Zwischenrufe werden vom \nVorsitzenden nicht gerügt) \nund dabei hat er gelächelt. \nEine „gepfefferte“ Beleidigung \nDer Vorsitzende schneidet diese vollkommen unwichtige \nund lediglich vom propagandistischen Standpunkt für die National \nsozialisten zu wertende Debatte keineswegs ab. Er gibt vielmehr \nnunmehr das Wort dem Hauptmann von Pfeffer zu einer \nErgänzung seiner Aussage. \nHauptmann von Pfeffer tritt vor den Gerichtstisch, hebt \nden Finger und zeigt auf den neben ihm stehenden Zeugen, \nLandgerichtsdirektor Dr. Braune: Ich will darauf aufmerksam \nmachen, dass der Zeuge hier unter seien: Eide etwas Falsche ge \nsagt hat. — Vors.: Das ist ein sehr schwerer Vorwurf; wollen \nSie pich dazu äussern! — Zeuge Pfeffer: der Untersuchungs \nrichter hat gesagt. — Vors, (unterbrechend): Nach den gesell \nschaftlichen Gepflogenheiten pflegt man zu sagen, der Herr \nUntersuchungsrichter oder Herr Landgerichtsdirektor. \nHauptmann Pfeffer betont jetzt provokatorisch das Wort Herr \nunter allgemeiner Heiterkeit im Zuhörerraum, \ndie vom Vorsitzenden ungerügt bleibt, und sagt: Derr Herr \nUntersuchungsrichter hat gesagt, er habe das Wort „National \nsozialistische Zellenbildung“ nicht zuerst gebraucht. — Unter \nsuchungsrichter, Landgerichtsdirektor Braune weist darauf \nkin, dass das möglich sei, dass es aber gar nicht darauf ankomme, \ndenn die Debatte gehe darum, ob er den Angeklagten Ludin und \nScheringer gegenüber bei ihrer ersten Vernehmung das Wort \n„nationalsozialistische Zellenbildung“ zuerst gebraucht habe \noder ob sie es gebraucht hätten. \nDer Vorsitzende ermahnt keineswegs den Zeugen Haupt \nmann Pfeffer, dass er so leichtfertig eine ungeheuerliche Be \nschuldigung gegen den richterlichen Beamten, Landgeriehts- \ndirektor Braune, ausgesprochen hat, sondern geht über diese \nBeschuldigung einfach zur Tagesordnung Uber. \nDann wird die Beweisaufnahme fortgesetzt und als erster \nZeuge der Oberleutnant L o e h r vernommen. \nDer Zeuge ist 31 Jahre alt, er steht beim 3. Feldarti'.leric- \nregiment in Jüterbog. Auf Antrag des Rechtsanwalts Sack wird \nvorläufig seine Vereindigung ausgesetzt. \n \n \n\n \n\nL o e h r : Ich habe den Leutnant Ludin kennen gelernt bei \neinem Nachrichtenkursus, der im Herbst 1928 in Jüterbog statt \nfand. Dann habe ich nichts mehr von ihm gehört. Ende No \nvember 1929 erhielt ich einen Brief von ihm, ob ich einmal nach \nBerlin kommen könne, es handele sich um eine gute und wich \ntige Angelegenheit. \nAuf dem Brief stand „Bitte verbrennen!“ \nWir trafen uns am Sonntag, dem 1. Dezember, und gingen ge \nmeinsam in das Restaurant „Rheingold“. Ludin fragte mich, wie \nich über den nationalen Geist in der Armee denke und wie ich \nüber die Nationalsozialistische Partei denke. Ich sagte, das« aller \ndings meiner Meinung nach der nationale Geist in der Armee \nstark unterdrückt werde. \nVors.: Ludin hat Sie gefragt, was zu machen sei, wenn bei \neinem nationalsozialisten Unternehmen die Reichswehr eingesetzt \nwürde. \nZeuge Loehr: Das ist richtig. Ich habe ihm erwidert, \ndas werde den allerschwersten Konflikt geben, den Deutschland \nseit dem Kriege erlebt habe. \nVors.: Nach dem Protokoll hat er Sie auch aufgefordert, auf \ndie gleichgesinnten Kameraden im nationalen Sinne einzuwirken. \n— Zeuge Loehr: Das Wort „gleichgesinnt“ klingt falsch. \nEs kann gesagt werden, dass die jüngeren Kameraden sich für \neine nationale Erneuerung zusammenfinden. Ich habe schon \nlange das Gefühl, dass, wer das Wort „national“ in den Mund \nnahm, als reaktionär oder allzu rechtsstehend betrachtet wurde. \n— Vors.: So, als ob er verbotene Ziele verfolge? — Zeuge \nLoehr: Jawohl, ich habe das Gefühl, als ob man oben An- \nstoss nahm, wenn wir von nationalen Zielen sprachen. — Vors.: \nWo oben? — Zeuge Loehr: Bei den oberen Kommando \nstellen. \nVorsitzender: Ist mal von „nicht schiessen“ gesprochen \nworden? Zeuge: Jawohl, es wurde erörtert, ob wir auf \nNationalsozialisten schiessen dürften. Ludin meinte, man \ndürfe nicht. Ich sagte, wir seien Soldaten und hätten mili \ntärischen Befehlen zu gehorchen. \nDer Vorsitzende hält nun dem beugen seine Aussage in \nder Voruntersuchung vor. In dieser heisst es: Da es mich direkt \ninteressiert, was eigentlich geschehen sollte, fragte ich Ludin, \nund er sagte, die jetzige Regierung, die nicht national sei, sei \ndurch eine bessere zu ersetzen, die Kriegsschuldlüge müsse \nwiderrufen der Versailler Vertrag zerrissen werden und über \nhaupt eine bessere Ordnung geschaffen werden. \nWarum so ängstlich? \n \n\nWIEN, 27. September. \nNach der ablehnenden Haltung der Grossdeutschen und des \nLandbundes gegenüber dem Kabinett Vaugoin rechnet die ge \nsamte Presse ohne Parteiunterschied mit einer baldigen Auf \nlösung des Nationalrates und Ausschreibung von Neuwahlen. \nDass dies auch die Absicht der Christlichsozialen ist, zeigt ein \nLeitartikel der „Reichspost“, die unter der Ueberschrift „Auf \nlösen, Neuwahlen“ erklärt, es wäre zwecklos, mit der Minder \nheitsregierung die letzten Monate der Legislaturperiode zu ver \ntun. Auch die sozialdemokratische „Arbeiterzeitung“ fordert \nsofortige Neuwahlen, weil nach Sprengung des bürgerlichen \nMehrheitshlocks das Volk entscheiden müsse, wer regieren solle. \n• \nVaugoin und Seipel, die geglaubt haben, au! dem Wege \nder parlamentarischen Intrigen zur Regierungsmacht \ngelangen zu können, haben sich bei den bisherigen \nKoaliitonsparteien, den Grossdeutschen und den Land- \nbündlern, eine gründliche Abfuhr geholt. Bei den kommen \n \n\nDas neue Beamten-Notopfer \nDie heutige Kabinects&itzung \nDas Reichskabinett ist heute vormittig 11 Uhr zur Fort \nsetzung der Beratung Uber das Reformprogramm zusammen \ngetreten; auch Staatssekretär Dr. Meissner nahm im Aruftragc \ndes Reichspräsidenten an der Sitzung teil. Ob die Veröffent \nlichung des Programms noch heute erfolgen kann, ist wieder \nsehr zweifelhaft geworden; wahrscheinlicher ist, dass sie erst am \nMontag erfolgt. \nUeber die im Kabinett erwogene — übrigens zur Stunde noch \nnicht formell beschlossene — Kürzung der Beamtengehälter er \nfahren wir, dass sie nicht, wie von anderer Seite gemeldet \nwurde, im Wege einer einfachen Erhöhung der im Sommer be \nschlossenen „Reichshilfe“ für die Beamten und die höherbezahl \nten Privatangestellten erfolgen soll. Vielmehr wird voraussicht \nlich die jetzt bevorstehende Erhöhung ausschliesslich die Be \namten und die Angestellten des öfefntiichenDienstes, aber nicht \ndie Privatangestellten treffen, für die es bei der jetzt in Geltung \nbefindlichen Reichshilfe bleiben dürfte. \n \n \n\n \n\ngegenüber Ihren Bekundungen im Reichswehrministeriuni \nund vor dem Untersuchungsrichter. \nIst einmal von der Diktatur gesprochen worden? \nZeuge Leutnant Löhr: Ja ,aber nicht im Zusammenhang \nmit Gewalttätigkeit. Da war Ludin schon von dem über \nfanatischen Wege herunter. \nVors.: Was hat er zuerst gesagt, bevor Sie selbst anfingen, \nihn zu beschwichtigen? Sie scheinen doch erschrocken gewesen \nzu sein über diesen Fanatiker? \nZeuge : Jawohl. Das war ich auch. Als ich fnich ihm \ngegenüber auf den streng militärischen Standpunkt stellte, er \nklärte er, das verstünde ich nicht, es ginge hier um grössere \nDinge, und wenn die alten nicht wollen, dann müssten die \njüngeren Offiziere das fachen. \nVorsitzender: Hat er etwas von einer Organisation ge \nsprochen? — Zeuge Leutnant Loehr: Nein. — Vorsitzen \nder: Nach dem Protokoll haben Sie gesagt, Ludin wollte dahin \nhinaus, dass in der Reichswehr eine Organisation geschaffen \nwerden müsse. — Zeuge: Das ist wohl nur eine Schlussfolge \nrung von mir. Er wollte sich vergewissern, ob die nationale \nIdee unter den jüngeren Offizieren wach sei. Diejenigen, die \nauch national und vaterländisch empfinden, sollten sieh an uns \nanlehnen. \nBerichterstatter Reichsgerichtsrat Dr. Klinuner: Da hätten \nSie doch nicht zu erschrecken brauchen! \nEin Zusammenstoss \nSofort erhebt sich Rechtsanwalt D r. Sack und gibt eine \nErklärung über die Definition des Erschreckens ab. Er stellt eine \nentsprechende Frage an den Zeugen. Reichsgerichtsrat \nD r. Klimmer beanstandet sie als Suggestivfrage. Es kommt \ndarauf zu einem heftigen Zusammenstoss zwischen dem Bericht \nerstatter und dem Verteidiger. \nReichsgerichtsrat Dr. Klimmer: Ich bleibe dabei, \ndass Sie, Herr Verteidiger, \neine Suggestivfrage gestellt \nhaben. Der Vorsitzende greift ein und ersucht beide \nHerren, die Heftigkeiten zu unterlassen. \nDer Zeuge Loehr beteuert, er habe in dem Gespräch Ludin \nzu beruhigen gesucht und habe ihn auch so weit gebracht, dass \ner nach drei Stunden auf leidlich vernünftigem Wege ge \nwesen sei. \nVors.: Hat Ludin Sie aufgefordert. Massnahmen zu be \nantragen und bei einem etwaigen Putsch nicht zu schiessen? \n— Zeuge: Nein, das habe ich ihm sofort ausgeredet. \n \n\nden Neuwahlen, die angeblich schon im November statt \nfinden sollen, wird die Partei der Christlichsozialen, die \nnoch unschlüssig ist, ob sie sich für die Abenteuerpolitik \nder Herren Vaugoin und Seipel einspannen soll, zu \nbeweisen haben, ob sie eine alleinige parlamentarische \nMehrheit erhält. Interessant ist auch die Frage, ob die \nösterreichische nNazis im kommenden Wahlkampf auf- \ntreten und welche Aussichten sie haben werden. \nDer grösste Teil der Wiener Presse bedauert den \nSturz Schobers, für den die Heimwehr-Intriganten verant \nwortlich gemacht werden. Wie stark die Sympathien sind, \ndie sich der gestürzte Bundeskanzler bei der Wiener Be \nvölkerung erworben hat, geht aus den Huldigungen her \nvor, die ihm jetzt nach seinem Rücktritt dargebracht \nwerden. Zehntausende Wiener, voran die Polizeibeamten, \nveranstalteten gestern abend einen Fackelzug für Schober, \nder bei seinem Erscheinen von einer riesigen Menschen \nmenge stürmisch begrüsst wurde. \n \n\nEine Klage, die eine Dreistigkeit ist \nPolizeischüler, die ihren Lehrer überwachen müssen \nFRANKFURT, 27. September. (Eigene Meldung). \nDer Frankfurter Polizeipräsident hatte kürzlich einen bei der \nPolizeischule angestellten Lehrer fristlos entlassen, weil er an \neinem Demonstrationszug der Nationalsozialisten teilgenommen \nhatte. Eine Klage des Lehrers gegen den preussischen Fiskus für \ndie Dauer der vertraglich ausgemachten Kündigungsfrist wurde \ndurch einstimmiges Urteil des Arbeitsgerichts abgewiesen. Das \nGericht liess sich auf eine Klärung der Frage, ob die national \nsozialistische Bewegung den gewaltsamen Umsturz der bestehen \nden Staatsform wolle, nicht ein. Bei der Verhandlung kam aber \nzum Ausdruck, dass es sich um die Beteiligung an einen Demon \nstrationszug handelte, den die Schüler der Klägers zu über \nwachen hatten, und bei dem man mit Zusammenstössen mit der \nPolizei rechnen musste. Mit Recht erblickte der Polizeipräsident \neine Täuschung schon darin, dass der Kläger bei seiner Bewer \nbung um die eLhrerstelle seine Zugehörigkeit zur Nationalsoziali \nstischen Partei verschwiegen habe. \n \n \n\n \n\nZeuge : Das alles ist in der allgemeinen Debatte so hingesagt \nworden. Vorsitzender: Sie haben das doch aber in der \nVoruntersuchung ganz dezidiert erklärt. Zeuge: In dieser \nkrassen Form ist das nicht von mir gefragt und von Ludin beant \nwortet worden. Vorsitzender: \nDiese Aussage haben Sie nicht vor dem Untersuchungs \nrichter, sondern im Reichswehrministerium vor dem Kor \nvettenkapitän Goetting gemacht. Sie haben dann weiter \ngesagt, Ludin hätte erklärt, wenn wir nicht in absehbarer \nZeit bessere Zustände bekämen, sei das einzige Mittel ein \ngewaltsamer Umsturz. \nLeutnant Loehr: Das stimmt wohl in der Form, ist aber \nnicht so hintereinander gesprochen worden. Aber dem Inhalt \nnach mag es richtigsein. \nVorsitzender: Sie schwächen heute sehr stark ab \n \n\nVors.: Wenn Sie sagen, Sie haben es ihm ausgeredet, dann \nhat er cs also gesagt, oder was haben Sie ihm sonst ausgeredet? \nZeuge: Ich habe ihm gesagt, wir müssen uns auf streng \nmilitärischen Standpunkt stellen. \nDie Versuche des Vorsitzenden, durch Vorhalt aus dem Ver \nnehmungsprotokoll, die der Zeuge im Reichswehrministeriuni \nunterschrieben hat, den Zeugen zu einer klaren Aussage zu \nbringen, scheitern. \nLeutnant Lölir weiss für alles abschwächende und ab \nweichende Erklärungen. \nVors.: Ist auch von der Partei gesprochen worden in der \nUnterredung mit Ludin? L ö h r : Es war von der Zentrale in \nMünchen die Rede, auch davon, dass Parteibüros in Königsberg \nund Berlin existierten, in welchem Zusammenhang, weiss ich \nnicht mehr. \n \n\nNeuwahl auch in Oesterreich \n \n\nVaugoin in der Minderheit — Sympathie-Kundgebungen für Schober. "
}