{
    "Year": "1930",
    "Month": "09",
    "Day": "28",
    "NewspaperNumber": "458",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Straf-Expedition gegen die Ukrainer \nPolizeifeldzug in Ostgalizien / Massenverhaftungen und Haussuchungen \n \n\nWARSCHAU, 27. September. \nDie polnische Regierung hat zur Bekämpfung \nder ukrainischen Sabotageakte in Ostgalizien eine \ngrossangelegte Strafexpedition eingeleitet. Massen \nverhaftungen und Haussuchungen unter den An \ngehörigen der ukrainischen Minderheit sind im \nGange. Bisher wurden 500 Ukrainer in den Ge \nfängnissen eingeliefert. Unter ihnen befinden sich \nfünfzehn Abgeordnete der ukrainischen bürger \nlichen Parteien. \n* \nDer offiziösen Darstellung zufolge soll eine Menge von Waffen \nund Sprenginaterialien beschlagnahmt worden sein. In Brzezany \nwurden acht Personen verhaftet, darunter die Abgeordneten der \nbürgerlichen ukrainischen Partei Undo (unkrainischer National \ndemokrat) Kuzik und Jaworski. \n \n\nAm zweiten Tage soll im Gymnasium von Rahutin eine An \nzahl von Handgranaten und Raketen zur Ausführung von \nBrandstiftungen gefunden worden sein. \nIn das Lemberger Gefängnis sind wieder eine Anzahl von Ver \nhafteten, hauptsächlich Studenten und Primanern ukrainischer \nGymnasien, eingeliefert worden. Nach der ersten Partie der \nVerhafteten, die etwa zehn bis zwölf Personen umfasste, ist ein \nzweiter grösserer Schub von 50 Personen eingeliefert werden. \n* \nNach den Darstellungen der polnischen Linkspresse, \ninsbesondere des sozialistischen „Robotnik“ handelt es sich \nbei der Strafexpedition gegen die Ukrainer um einen \nwüsten Rachezug der polnischen Polizei, die mit ihren \ngewalttätigen Methoden die ukrainische Minderheit noch \nmehr gegen Polen empören werde. Das Blatt protestiert \nim Namen der Demokratie gegen die Massnahmen der \nRegierung, die ein Unglück für Polen bedeuteten. \nVeranlasst wurde die Strafaktion durch die Umtriebe \nnationalistischer ukrainischer Banden, die in der Weise \nder mazedonischen Komitatschi mit Brandstiftungen und \n \n\nSabotageakten vergingen, um die polnische Herrschaft zu \nbekämpfen. In ihrer Nervosität hat jedoch die polnische \nRegierung ihre Polizeimassnahmen auch gegen diejenigen \nAngehörigen der ukrainischen Minderheit gerichtet, die \ndas Treiben der Brandstifterbanden verurteilten und ihre \nAnhänger zur Besonnenheit aufriefen. Wenn jetzt die pol \nnische Polizei ukrainische Parlamentarier, Professoren \nund Studenten, die mit den Brandstiftern nichts zu tun \nhaben, ins Gefängnis werfen lässt, wenn die Polizei ganze \nDörfer umzingelt und die Bewohner in der brutalsten \nWeise misshandelt, so sind das Massnahmen, die geeignet \nsind, die Erbitterung der Ukrainer noch mehr zu steigern. \nTatsächlich haben denn auch die Strafmassnahmen nichts \ngenützt: Die Brandstiftungen und Sabotageakte haben \neher noch zugenommen. Besorgte Gemüter sprechen schon \njetzt die ernste Befüchtung aus, dass die „Kosaken \nmethoden“ der polnischen Polizei den Bürgerkrieg in Ost \ngalizien entfesseln werden, für dessen Ausbruch die Re \ngierung Pilsudskis die moralische Mitverantwortung zu \ntragen haben werde. \n \n \n\n \n\nZwei Tote — zwei Jahre Gefängnis \nMilde Strafe für Nazi-Schiesserei — „Völlige Aufklärung nicht möglich“ \n \n\nIn dem Prozess, der sieh mit dem zwei Menschenleben \nkostenden Zusanunenstoss zwischen einer Gruppe Nationalsozia \nlisten und einem Fussballklub in der Naugarder Strasse beschäf \ntigte, wurde durch das Schwurgericht III das Urteil gefällt. Die \nAngeklagten Edgar Meier, Heinz Priifke und Kurt Doemke, die \nunter der Anklage des Totschlages standen, wurden nur wegen \nKauf handeis und Vergehens gegen das Schusswaffengesetz zu \nzwei Jahren Gefängnis verurteilt. Der Angeklagte Bcrnstorff \nerhielt wegen Raufhandels eine Strafe von sechs Monaten Ge \nfängnis. I)cr Angeklagte wurde von der Anklage der Be \ngünstigung freigesprochen. \nIn der Urteilsbegründung heisst es, dass sich das Schwur \ngericht dessen bewusst sei, \ndass das gefällte Urteil der Schwere der Tat nicht gerecht \nwerde. \n \n\nDa aber eine völlige Aufklärung der Tat nicht möglich war, so \nmusste dieser Umstand nach alten Grundsätzen sich zugunsten \nder Angeklagten auswirken. Zum Urteil selbst erklärte der Vor \nsitzende, dass es für erwiesen gehalten wird, dass die beiden Mit \nglieder des Fussballklubs durch die Schüsse der nationalsozialisti \nschen Angeklagten getötet worden sind. Die Angeklagten hätten \nsich für ihr Verhalten auf Notwehr berufen. Allerdings habe \nin keinem Fall echte Notwehr \nVorgelegen, vor allem, weil entgegen ihren Behauptungen nicht \nvon der Gegenseite geschossen wurde. Wahrscheinlich ist es \naber; dass die fünf Nationalsozialisten sich gegenüber den neun \nMann des Sportklubs in Notwehr geglaubt haben. Dafür spräche \nauch zu ihren Gunsten, dass sie zuerst Schüsse in die Luft ab \ngegeben und erst, als die Gegenseite stärker heranrückte, scharf \ngeschossen haben. Darin könne keine Ueberschreitung der \nNotwehr gesehen werden, so dass die Angeklagten aus den \nGesichtspunkten der Putativnotwehr nicht wegen Totschlages \nbestraft werden könnten. \n \n \n\n \n\nAnklagen gegen den Faschismus \nAttentäter de Rosa in Brüssel verurteilt — Zeugen gegen den Terror \n \n\nBRÜSSEL, 27. September. \nEin interessanter Prozess wurde vor einem Brüsseler Ge \nrichtshof durchgeführt. Der italienische Student de Rosa, der \nim Oktober vorigen Jahres einen Revolveranschlag auf den \nitalienischen Kronprinzen verübt hatte, um, wie er angibt, vor \naller Welt gegen den faschistischen Terror in Italien zu pro \ntestieren, wurde nach mehrtägiger Verhandlung zu fünfjähriger \nZuchthausstrafe verurteilt. \nIn d*»r Verhandlung traten eine Reihe bedeutender politischer \nPersönlichkeiten aus dem antifaschistischen Lager auf, um zur \nEntlastung des jugendlichen Attentäters auszusagen. Unter \ndiesen Zeugen sah man den greisen Nitti, der als ehemaliger \nliberaler Ministerpräsident unter den Verfolgungen Mussolinis \nschwer zu leiden hatte, bis es ihm gelang, ins Ausland zu ent \nfliehen. Ferner den italienischen Sozialistenführer Turati, den \nFlorenzer Universitätsprofessor Salvemini, den belgischen Senator \nde Broucköre u. a. \nAlle diese Zeugen brachten erschütternde Einzelheiten Uber \ndie Grausamkeit des faschistischen Regimes zur Sprache. \nDer Sozialist Turati schilderte, wie der Faschismus die \nOrganisationen der Arbeiterschaft durch seine Kampfverbände \nzerstören liess, wie sozialistische Führer ermordet und verfolgt \nwürden. Alles was die sozialistische Arbeiterschaft in jahr \nzehntelanger Arbeit an kulturellen und wirtschaftlichen In \nstitutionen aufgebaut hatte, wurde in barbarischen Ausschrei \ntungen verwüstet \n \n\nAndere Zeugen schilderten das Blutbad in Florenz, das im \nJahre 1825 von fanatischen Anhängern des Faschismus \nunter angeblichen „Sozialisten“ angerichtet wurde. \nEin Zeuge erinnerte daran, dass der Attentäter de Rosa im \nJahre 1922 einer furchtbaren Ausschreitung in Turin beigewohnt \nhatte, de Rosa war damals noch ein Knabe und konnte den \nentsetzlichen Eindruck nicht loswerden, den die Metzeleien der \nFaschisten auf ihn gemacht haben. \nEin früherer italienischer U-Boot-Offizier, Rosetti, sagte aus, \ner habe Italien verlassen, weil er das schamlose Treiben der \nfaschistischen Horden nicht länger mitansehen konnte. Sonst \nwäre er in die gleiche Lage wie de Rosa gekommen und hätte \nsich zu einem Attentat hinreissen lassen. \nWeiter wurde die Rolle beleuchtet, die der italienische König \nund der Kronprinz bei der faschistischen Herrschaft spielen. Der \nKönig habe die Verfassung geschändet, indem er es zuliess, dass \ndie Faschisten aus dem ehemals freien Italien ein Zuchthaus ge \nmacht haben. Der Kronprinz sei selber Faschist und mit \nMussolini persönlich befreundet. Selbst ein konservativer Jour \nnalist trat als Zeuge gegen den König auf, den er des Eidbruches \nbeschuldigte. \nDie Tat de Rosas sei ein Verzweiflungsakt gewesen, den \nman nur verstehen könne, wenn man die Verbrechen des \nFaschismus in Betracht zieht. \n \n\nSelbstmord oder Verbrechen? \nIm Tegeler Forst erschossen aufgefunden \nGestern abend wurde die Kriminalpolizei nach dem Jagen 66 \nim Tegeler Forst gerufen, wo ein unbekannter Mann mit einer \nschweren Schussvcrletzung am Kopfe bewusstlos von Spazier \ngängern aufgefunden wurde. \nMan brachte den Schwerverletzten nach dem Reinickendorfer \nKrankenhaus, wo aber die Aerzte nur noch den inzwischen ein \ngetretenen Tod fest«teilen konnten. Ausweispapiere wurden bei \ndem Toten nicht gefunden. \nOh es sich um einen Selbstmord oder um ein Verbrechen \nhandelt, konnte noch nicht geklärt werden. Die Unter \nsuchung wird im Laufe des heutigen Sonntugs fortgesetzt. \nSeit mehreren Tagen war die 45 Jahre alte Frau Johanna \nErteil aus dem Hause Chausseestrasse 49 nicht mehr von Haus \nbewohnern gesehen worden. Gestern abend drangen Beamte \nder Schutzpolizei in die von innen verschlossene Wohnung ein \nund fanden die Frau mit durchschnittener Pulsader in der Küche \nliegend auf. Sie hatte aus Gram über die unheilbare Krankheit \nihres Mannes, der sich in der Heilanstalt Beelitz befindet, Selbst \nmord verübt. \n \n \n\n \n\nDie „Berliner Volksceitung\" \n \n\nerscheint täglich zweimal, Sonntags. Festtags n Montags einmal. Abonne \nmentspreis einschl zweimaliger Zustellung durch die Botenfrau wöchent \nlich 66 Pf. im voraus zahlbar, durch die Post 2,66 RM monatlich incl. \n3C Pf Postgebühr exkl Zustellung Im Kalle höherer Gewalt oder bei \nStreiks heben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr Entgelts Anzelgen-Prelse: Die 12gcsp Zeile 66 Pf„ für \nkleine Anzeigen d Wort 16 Pf., d fettgodr Wort 26 Pf. Hauptexped SW. 100. \nRudolf Mosse Hatte. Jerusalemer Str 48—49, Fernspr Dönhoff Nr 3440 bis \n3.(57 f d Fernverkehr Nr 4907 bis 4‘’OH - Rudolf Mosse- 'ode - Post -creck- \nkonto Nr 324. Rudolf Mosse. Berlin NW 7 - Die Aufnahme von Anzeigen an \nbestimmt Tagen, in bestimmte Ausgaben od an bestimmte Stellen wird nicht \ngewährleistet - Filialen: Badstr 61. Blücherstr 69, Kennstr 1. Fidicinstr. 9, \nFrankf Allee 286 u 346. Grcifswalder Str 197. Gr Krankt Str 89. Koebhann- \nStrasse 9, Königs» 1». KöpenickerStr 67 68 . Moritzplatz. Müllers» 135, Pots \ndamer Str 33. Rathenower Str 3. Rhcinsberger Str 79. Rosenthaler Str 48, \nSchiffbauerdamm i. Schönhauser Allee 144. Turms» 61. Wiener Str 16, \nZimmers» 59. Charlottenburg Kaiserdamm 20. Kants» 34, Nürnberger \nStr 25-26 8 charrenstr 39. Taucntzienstr 2. Cöpenick SchloSstr 1,Friedenau: \nRheins» 19. Halensce Orunewald Lehmner Platz. Lichtenberg Frankfurter \nAllee241, Lichterfelde West Carls» I 2. Neuköl! Berliner Str 41. Hermann- \nStrasse 93-94, Kaiser Friedrich Str 243. Nieder», rineweide Brückenstr 22; \nPankow Bornholmer Str I. Scböneberg Haupts» 23-24. Martin Luthers» 9; \nSpandau Breite Str 47, Steglitz SchloBstt24; Tegel Berliner SU 12. Tempel- \nhof Berliner Str 147, Treptow Graetzstr 61. Weissensee Berliner Allee 247 \n(Anlonpi ), Wilmersdorf Hohenzollerndamm 156. Kaiserpl 13, llhlandstr 88 ; \nBrandenburg Haupts» 4. Breslau Sehweidnitzer Str 5, Frankfurt a O.: \nRegterungsstr 4a. Potsdam Brandenburger Str 23. Stettin Mönchenstr 31. \n———— Chefredakteuri Otto Nuschle« \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller H e p p, für Gross- Berlin und den übrigen Teil des \nBlattes Heinrich Heppenheimer; für den Inseratenteil: Bruno \nScholz, sämtlich in Berlin - Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDrück und Verlag: Rudolf Mosse, Berlin. Hieran 4 Beiblätter. \n \n\nDas Deutsche Teppichhaus Emil Leftvre, Berlin, seit 48 Jahren nur \nOranienstrasse 158, Nahe Moritzplatz, hat seine Riesenläger Teppiche, Läufer- \nStoffe, Vorlagen. Gardinen, Stores, Bettdecken. Stepp-Schlaf decken, Tisch- \nDivandecken, Möbelstoffen usw. mit entzückenden Herbstneuheiten sortiert \nund zu bekannt billigen Preisen zum Verkauf gestellt. Ferner ist eine grosse \nPartie Teppiche mit geringen Webfehlern weit unter Preis vorhanden. Auf \nWunsch Zahlungserleichterung ohne jeglichen Preisaufschlag. Spezialkatalog \nkostenlos. \n \n \n\n \n\nWEIL es L&W-ZIGARILLOS gibt, darum \nwächst der Kreis der Zigarillos-Raucher! \nDer große Bruder der Zigarette — der kleine Bruder der Zigarre, \ndas sind die Zigarillos. In Loeser & WolfF-Zigarillos sind die bewährten L & W-Tabak- \nqualitäten und die teuersten Deckblätter verarbeitet. Sie rauchen reinen, edlen Tabak. \nUnsera Zigarillos sind sehr bekömmlich, gehaltvoll und preiswert. Viele Formate sind \nvorrätig zu Preisen von 5-12 Pfg., darunter nikotinarme Zigarillos und solche mit \nKorkmundstuck. •— Besuchen Sie bitte unsere Niederlagen, Sie werden dort gut beraten. \nI s Mf^E SS S5 Zigarren Fabriken - zentrale Berlin was \nlaw' imts&im IC ik W La I HAUPTFABRIK IN ELBING - 5000 ARBEITER UNO ANGESTELLTE "
}