{
    "Year": "1930",
    "Month": "09",
    "Day": "28",
    "NewspaperNumber": "458",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Gezinkte Karten und falsche Würfel \n \n \n\n \n\nMorgen grosser Falschspieler-Prozess in Moabit /II Personen auf der Anklagebank / 40 Zeugen geladen \n \n\nVor einer Sonderabteilung des Schöffengerichts Berlin- \nMitte beginnt morgen der Falschspielerprozesg Bliimel und \nGenossen, für dessen Dauer mehrere Wochen in Aussicht \ngenommen sind. Angeklagt sind elf Personen. Die Haupt \nangeklagten sind der Kaufmann Wilhelm Blümel, der \nKaufmann Kurt Warncke und der Vermittler Willi Gold- \nsehmidt. \nEs bestanden zwei getrennte Falschspielerkolonnen, die Ko \nlonne Blümel—Warncke und die Kolonne Goldschmidt, beide \nüber trafen oft zusammen und arbeiteten auch bei der Ein \nkassierung der durch das Falschspiel ergaunerten Spielschulden \nHand in Hand. Bei einer Haussuchung wegen anderer Vergehen \nwurde in der Wohnung von Warncke ein Lederkoffer gefunden, \nin dem sich 19 Kartenspiele und gegen 50 Würfel befanden, so \nwie eine Feile und eine Kartenpresse, die zum Präparieren der \nKarten dienten. Die Würfel waren an den Ecken abgeschliffen, \nhatten ungerade Seiten und mehrere Zahlen doppelt. Auch die \n \n\nKarten waren für das Falschspiel hergerichtet. Sie waren teil \nweise mit Fingernägeln gezeichnet oder am Rande befeilt. \nDie Angeklagten reisten seit Jahren im In- und Ausland her \num. Sie besuchten die Bade- und Winterkurorte, waren aber \nauch in grossen und kleineren Städten anzutreffen. Immer \nwohnten sie in den besten Hotels, machten grosse Zechen und \ngaben sich als grosse Geschäftsleute aus. \nWo sie abgestiegen waren, tauchten dann noch andere Persön \nlichkeiten auf, angeblich Grosskaufleute, Grossindustrielle, \nGrcssgrundbesitzer, Rittmeister und dergleichen. Die An \ngeklagten taten untereinander, als ob sie sich nicht kennen, und \nstellten sich einander vor. Mit Vorliebe machten sie Gutsbesitzern \nAngebote von Grundstücken und suchten Notare wegen Heber \ntragung von Mandaten auf. In Verbindung damit erfolgte dann \ndie Einladung zu einem Spielchen im Hotel. Zuerst wurde mit \nkleinen Einsätzen gespielt, bald aber wussten die Angeklagten \nes so einzurichten, dass man zum Poker oder dem Würfelspiel \n„Lustige Sieben“ überging. Einem Rechtsanwalt und Notar, der \ndem Spiel leidenschaftlich verfallen war, wurden in einer Nacht \n38 600 Mark abgewonnen, welcher Betrag aber vergleichsweise \n \n\nauf 17 000 Mark herabgesetzt wurde. Blümel hatte den Rechts \nanwalt in Kissingen kennengelernt. Nach einiger Zeit hatte er \n„zufällig“ Geschäfte in dessen Heimatort. Jedesmal, wenn er da \nwar, fanden sich auch andere Spieler ein, und der Rechtsanwalt \nwurde weiter gerupft. Auch die Kolonne Goldschmidt tauchte \ndort auf. \nAuf diese Weise hat der Rechtsanwalt 50 000 Mark verloren. \nEinmal hatte er sehr gute Karten und trieb das Spiel sehr \nhoch. Er verlor aber, weil Blümel Flush royal hatte. In \ndem beschlagnahmten Koffer Blüinels fand man ein Spiel \nKarten, in welchem Flush royal bis zum As gezinkt war. \nEinem anderen Mann wurden 22 000 Mark abgenommen, ein \ndritter verlor 20 000 Mark. Einem Engländer wurden in Oberhof \nim Poker 10 000 Mark in einer Nacht abgenommen. \nDie Mitangeklagten behaupten, dass sie mit Blümel und \nGenossen nur zufällig zusammengetroffen seien und sich an den \nSpielen beteiligt haben, weil sie leidenschaftliche Spieler seien. \nZur Verhandlung sind über 40 Zeugen und eine Reihe von \nSachverständigen geladen. \n \n \n\n \n\nLohnabbauwelle breitet sich aus \n \n\n151 Millionen für die Schulen \nVolksschüler kostet an Steuern 250 Mark, höherer Schüler 512 Mark \n \n \n\n \n\nDie Millionenstadt Berlin hat im Etat 1930 an Gesamtausgaben \nI und -einnahmen 151,3 Millionen Reichsmark zu verzeichnen. \nI Davon entfallen auf die Volksschulen 69,7 Millionen, auf die \nI höheren und auf die Mittelschulen 59,6 Millionen, auf Berufs- und \nI I rhschulen 22 Millionen Mark. Die Einnahmen betragen für die \nI Volksschulen durch Steuern 54 Millionen, sonstiges 3,8 Millionen, \nI staatliche Zuschüsse 11,9 Millionen Mark, bei den höheren und \nI Mittelschulen an Steuern 46,4 Millionen, sonstiges 1,5 Millionen, \nSchulgeld 11,7 Millionen Mark, bei den Berufs- und Fachschulen \nan Steuern 12,7 Millionen, staatliche Zuschüsse 3 Millionen, \nI Arbeitgeberbeiträge 4,7 Millionen und Schulgeld 1,6 Millionen \nI Mark. Die Verwaltungskosten, die insgesamt 3,5 Millionen Mark \nI lo tragen, sind für die einzelnen Schulgattungen anteilmässig \nI verteilt. \nDer Bedarf, der durch Steuermittel gedeckt werden muss, \nalso die Differenz zwischen Ausgabe und Einnahme, beträgt \nbei den Volksschulen sowie bei den höheren Schulen gleich- \nmassig 78 Prozent der Gesamtausgaben. \n \n\nBrandstiftung im religiösen Wahn \nStudent zündet Zimmereinrichtung an \nDie Bewohner des Hauses Küthener Strasse 8/9 wurden gestern \n| mittag durch Brandstiftung in grosse Aufregung versetzt. Der \nI 25jährige Student Alfred Michaelis hatte im religiösen Wahn in \n■ Abwesenheit seiner Eltern das Wohnungsinventar in Brand ge- \nI -etzt. Der Erkrankte wurde von der Polizei festgenommen und \nI nach Untersuchung durch den Kreisarzt nach der Irrenanstalt \nI Uerzberge gebracht. \nDie Eltern des Studenten befinden sich zurzeit auf Reisen. \nI Alfred Michaelis beschäftigte sich in seiner freien Zeit mit dem \nI Studium religiöser Bücher. In der letzten Zeit machten sich \nI lei ihm Zeichen von Geistesgestörtheit bemerkbar. \nGestern vormittag zerschlug Michaelis den grössten Teil des \nWohnungsinventurs und begoss dann alles mit Petroleum. \nNachdem er die Fenster und Türen der Wohnung sorgfältig \nverschlossen hatte, zündete er die Trümmer au. \n \n \n\n \n\nAuch bei den Berufs- und Fachschulen ist ein Zuschussbedarf \nvon mehr als fünfzig Prozent der Ausgaben vorhanden. Die \nGesamtschülerzahl beträgt zurzeit in den städtischen Volksschulen \n277 705, in den Mittelschulen 10 801 und in den höheren Schulen \n78 590. Rechnet man den Bedarf auf diese Scbülerzahl um, so \nergibt sich, dass für jeden Schüler nach Abzug der Einnahmen, \ndie aus Staatszuschüssen oder Schulgeldern fliessen, und ohne \nUnkosten der zentralen Verwaltung von den Steuereinnahmen \nder Stadt eine Summe abgezweigt werden muss, die von 74 Mark \nbei den Berufsschülern über 194 Mark bei den Volksschülern auf \n512 Mark beim Schüler einer höheren Lehranstalt steigt. Hierbei \nsind nur die Steuermittel berücksichtigt, die die Stadt selbst \nfür das Schulwesen aufwenden muss. Das Bild verschiebt sich \netwas, wenn man die staatlichen Steuern, die in dem Staats \nzuschuss enthalten sind, hinzunimmt. Dann sind für den Volks \nschüler 250 Mark gegenüber 512 Mark für den höheren Schüler \ninsgesamt aus Steuermitteln aufzuwenden. \n \n\nDer Brand wurde bald von Hausbewohnern bemerkt, die die \nFeuerwehr alarmierten, die in die verriegelte Wohnung eindrang. \nIn dem Wohnzimmer fand man, in einer Ecke hockend, den \nGeisteskranken, der durch den Qualm schon stark benommen \nwar. Die Feuerwehr übergab den Geistesgestörten der Polizei, \ndie ihn durch den Kreisarzt untersuchen liess. Das Feuer konnte \nin halbstündiger Arbeit gelöscht werden. \n \n\nFlucht aus Plötzensee. In dem Strafgefängnis Plötzensee \nwerden zurzeit im Jugendflügel Umbauten vorgenommen, \nbei denen die Gefangenen Fleischer und Bozian mitbeschäftigt \nwurden. In einem unbewachten Augenblick hatten sich die beiden \nGefangenen von ihrer Arbeitsstelle entfernt und waren über die \nAnstaltsmauer ins Freie gelangt. Ein grosses Aufgebot von Be \namten der Strafanstalt durchstreiften das Gelände, konnten aber \nkeine Spur mehr von den beiden Gefangenen entdecken. \nFleischer ist ein bekannter Fassadenkletterer, der vor vielen \nJahren im Hotel Esplanade ein Hochzeitspaar überfallen und be \nraubt hatte. \n \n \n\n \n\nDie Lohnabbauwelle nimmt ihren Fortgang. Ausser der Me \ntallindustrie, der Spedition und dem Schwerfuhrgewerbe sind \nnunmehr auch eine Reihe von anderen Branchen von der Tarif \nbewegung ergriffen worden. \nDer Schutzverband Berliner Schlossereien bat den Bau \nschlossern die Löhne gekündigt. Es hat die Forderung erhoben, \ndie Löhne der Bauschlosser an die Löhne der Berliner Metall \narbeiter anzugleichen. So soll ein Kolonnenführer nur noch \n96 Pfennig bekommen, d. h. rund 40 Prozent weniger als wie \nbisher. Die viertausend Bauschlosser Berlins sind zumeist im \nDeutschen Metallarbeiterverband organisiert. Sie sind ent \nschlossen, keinen Pfennig Lohnabbau ohne Kampf hinzunehmen. \nAuch die Lohnabkommen für die Bauanschläger sind vom \nSchutzverband Berliner Schlossereien aufgekündigt worden. Es \nsind zwar keine Abbauforderungen bekanntgegeben worden, doch \ngeht man nicht fehl in der Annahme, dass nur Abbauwünsche \nder Unternehmer für die Kündigung des Lohnabkommens mass \ngebend gewesen sind. Der beabsichtigte Lohnabbau wird sich \netwa in derselben Höhe bewegen wie bei den Bauschlossern. \nDie Funktionäre der Meierei Bolle wollten im Betriebe keinen \nKonflikt heraufbeschwören und hatten auf die Kündigung des \nLohnabkommens zum 1. Oktober verzichtet. Nunmehr hat jedoch \ndie Leitung der Meierei die Kündigung des Lohnabkommens aus \ngesprochen und verlangt, dass die Arbeiter der Lohngruppen II, \nIII und IV in ihren Tariflöhnen um 10 Prozent abgebaut wer \nden sollen. \nDie Lohngruppe II umfasst die Chauffeure und die Touren \nkutscher, die einen Wochenlohn bis 50,50 Mark haben. Di« \nLohngruppe III, ungelernte Arbeiter, umfasst Löhne zwischen \n47 und 50,50 Mark. Die Lohngruppe IV, Frauen, Löhne von \n31,50 bis 35,50 Mark. Auch hier will die Arbeiterschaft den \nLohnabbau nicht kampflos hinnehmen. \n \n\nDer Rentenempfänger Wilhelm Milbredt, Raabestr. 8, langjähriger \nAbonnent der „Berliner Volks-Zeitung“, feiert am 29. September seinen \n82. Geburtstag. — Wir gratulieren! \nHerr Julius Strassburger und Frau Luise geb. Parpart, Wolliner \nStrasse 12, begehen am 29. September ihren 15. Hochzeitstag. \nFrau Witwe Wilhelmine Voigt ge. Flick, Cadiner Str. 6, begeht \nam Montag, 29. September, in voller Rüstigkeit ihren 80. Geburtstag. — \nWir gratulieren! \n \n\nPhoto-Kunstlicht. Wie oft hat sich schon der Liebhaberphotograph ge \nwünscht, bei seinen Aufnahmen im Heim unabhängig vom launischen und \nmeistens ungünstigen Tageslicht zu sein. Diesen Wunsch erfüllt ihm in \nvollkommener Weise die 0 s r a m - N i t r a p h o t - L a m p e, eine Glüh \nlampe mit einer Lichtfülle, die kurze Zeitaufnahmen, ja Momentaufnahmen \nim Heim ermöglicht. Sie ist eine stets dienstbereite, einfach zu handhabende, \nzuverlässige Lichtquelle von vielseitigster Verwendbarkeit, ein unentbebr- \nlches Rüstzeug für alle Liebhaberphotographen, die nicht nur Aufnahmen im \nFreien machen wollen, sondern Wert auf künstlerische Porträt-, Gruppen- \nund Klnderautnahmen im Heim, auf Sttilcben und interessante Lichtstudien \nlegen Nähere Auskunft gibt jedes Fhotogeschaft. O—. \n \n \n\n \n\nDas ist eine RekinDeistinui, \nwird jeder sagen, der die ungeheure Auswahl m \nHerbst- and Winterkleiäiuijj bei Gadiel \ngesehen hat. \nDaß diese wertvollen und modernen Waren \naber zu so unglaublich niedrigen Prei \nsen zu haben sind, rechtfertigt den Berliner Ausspruch: \nNs geül nidtis Iraker! \n \n\nUnsere Modellabtellnng \nenthält eine unermeßliche \nAuswahl in \nModell-Kleidern \nund -Mitteln \nfür alle Ereignisse der Saison. \nDie vollendete Schönheit \ndieser Meisterwerke muß \njede moderne Dame begeistern. \nDer Wert dieser \nmodellartigen Gebilde \nist nnfflelch hlther als die \ndafür geforderten \nniedrigen Preise. \n \n\nI- nna \nHochzeitskleider \nin prächtiger Verarbeitung, aus \nnur wertvollen Stoffen bis zu den \nelegantesten Modellarbeiten, in \neiner Antwahl, die für Jede \nD a m e etwas Passendes bietet, \nÄußerst preiswert. \n \n\nUnser großes Lager von \nPelzwaren \nenthält eine unübersehbare \nAaswah1 van \nPelzmänteln \nln jeder Pelzart. \nDie Verarbeitung ist bei den ein \nfachen und bei den elegantesten \nExemplaren von größter Voll \nkommenheit. Die Preise In \ndieser sehenswerten Ab \nteilung sind anfs äußerste \ngesenkt worden. \n \n\nAeufierst kleidsames reinwollenes \nTweed -Kleid \n \n\nmit hübschen Kragen- u. Ärmel- \nnufschlägen, schöner Knopfgar \nnierung, moderner \nFaltenlage d. Rok- \nkes, Gürtel. In viel. \nMustern vorrätig \n \n\n25r \n \n\nCtfc \n \n\nfür grosse Weifen. \n \n\nHochelegantes \nJäckitien - Complet \naus ganz vorzüglichem, rein \nwollenem Tweed. DieBlnse \naus prachtvollem Cröpe de \nChine mit apartem Kragen und \nFichu, dazu ein vornehmer an \ngesetzter Faltenrock, das \nJäckchen mit Blenden-Einfas- \nsung und Täsch \nchen. Dieses vor \nnehme Complet \nkostet ln allen \nGröß. vorrät. nnr \n \n\nlenuen-Einfas- \n89-, \n \n\nFür junge Damen I \nReizende \nTanzkleider \n \n\naus prächtigem, reinseidenem \nCrlpe de Chine mit aparter \nLochstickerei auf dem breiten \nSchulterkragen, betonter hoher \nTaille und spitz an \ngesetztem Glocken- \nrook. In modernen \nAbendfarben \n \n\netonter noner \n25: \n \n\nAeußcnt vornehmer \nMantel \n \n\naus reinwollenem Velours, \nWirücelform, ganz auf feinem \nFutfer mit sehr breitem und \ntiefem Peliscbalkragen und \nentsprechenden Aermel-Anf- \nschlügen. Die \nser völlig einem \nModell gleichwer \ntige Mantel kostet \nIn allen Größen \nnnr \n \n\n29: \n \n\nEine Serie prachtvoller \nDamen-ÜbeiMs- \n \n\nOlster \n \n\naus schönem MtreifS oder \nhochklassigen Stoffen englischer \nArt mit angewebtem Futter und \nSattelfutter aus Ulsterstoff,herren- \nmftßig verarbeitet, \nln Modefarben und \nall en Größen \n \n\nierB»ou,uerj-«Ju- \n49: \n \n\nEleganter \nWinter-Mantel \n \n\naus reinwollenem Kammgarn-Char- \nmelaine, ganz auf hochfeinem Fut \nter mit Taschen, aparter Blenden \ngarnierung im Rücken, mit einem \nschönen, großen Bubipelz \nkragen und Pelzauf- \ntchlftgen der Aer- \nmel. Dieser präch \ntige Mantel kostet \nIn allen Größen \n \n\n89: \n \n\nAui der großen Abteilung kür \nRegenmäntel \nGomMl \n \n\nauch in «roßen \nWelten . . . nnr \n \n\n15 : \n \n\nIrena-Ms «>a \ngane auf Futter ^ \nMaatmäntel 2g- \n \n\nin allen Größen \nnur \n \n\nAue untrer rühmiiehst bekannten \nWische Abteilung: \nWarme \nDamen - Pyjamas ... \nWarme A \nHerren - Pyjamas nur H•“ \nDamen-Nachlheim] £1. 295 \nhohlsaurau.Klüppelspltze nur %ß \ndazu passendes \nTaßhemri \n \n\n2 « \n \n\nAns dem Kiescastrickwarenlaper: \nReinwollene \nPullover \n \n\n11. \n \n\nin schönsten Mustern \nund Farben, In allen \nGrößen nnr \n \n\nReinwollene \nStridswesfen \nmit Aermeln, in vielen \nFarben und allen Größen \n \n\n10 . \n \n\nMITTWOCH, den I. OKTOBER: \nUnser berühmter Kindertag! \n \n\nEingang von feilenden Neuheiten in Kinder-Mianleiii und \n-Kleidern zu äußerst niedrigen Preisenl "
}