{
    "Year": "1930",
    "Month": "09",
    "Day": "28",
    "NewspaperNumber": "458",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "§ jnntag, 28. Ssptsüiöer 1930-78. Jahrgang Nr. 458 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n15 Ptennig \n \n\nVst U.n \nbau de: \nNeuen \nWache \nhat be \ngonnen \n \n\nmit . .Unterhaltungs-Blatt\" \nmodeti'2eUung / ^vSporf Zeitung \nfilm > Zeitung [(\\)j tlausujfiarten-Ztg \nTechn.Zcitung «JSSaJ UlitebiattUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nAuch In \nJipen \ngibt et \nla- \nretiellt \n \n \n\n \n\nWas Adolf Hitler verschweigt \nSeltsame Gedächtnisschwäche des Naziführers / Der vertagte Prozess / Die Aussage Werner Übels \n \n\nAus München wird uns geschrieben: Durch Hitlers \nZeugenschaft vor dem Reichsgericht, die zu den vielen \nAbsurditäten unserer Justiz eine neue fügte, besteht die \nGefahr, dass die Frage der Geldquellen der Nazis wieder \nin den Hintergrund gedrängt wird. Und doch ist sie im \nGrunde viel wichtiger als die Frage, ob Adolf Hitler legal \noder illegal vergehen will. Denn er hat ja jetzt seine \ngrosse Ausrede gefunden! 1923 will er durch eine \n„Zwangslage“ zum Putsch gedrängt worden sein. Diese \nberühmte Zwangslage wird sich jeweils wieder einstellen, \nwenn die Putschisten die berühmte einundfünfzig- \nprozentige Gewähr für das Gelingen eines Putsches \nhaben. Die Geldquellen aber schaffen die Voraussetzung \nfür die ganze Agitation, gleichviel ob sie nun legal oder \nillegal arbeitet! \nHerr Adolf Hitler hat in einer Zuschrift, die er für eine \nBerichtigung auf Grund des § 11 des Pressegesetzes hält, \nan die „Berliner Volkszeitung\" (Nr. 444) geschrieben: \n„Es ist unwahr, dass die Nationalsozialistische deutsche \nArbeiterpartei vom Auslände subventioniert wird oder wurde. \nWahr ist, dass derartige Behauptungen von je gerichtlich ver \nfolgt wurden und ihre sachliche Unhaltbarkeit erwiesen ist.“ \nIn München hat diese Keckheit Hitlers zwar kein Er \nstaunen hervorgerufen; denn hier ist man seine dreisten \nEntstellungen und Abstreitungen offenkundiger Tatsachen \ngewöhnt. Aber um so mehr verwundert man sich über \nseine ungewöhnlich täppische Methode, die Wahrheit zu \nverdunkeln. Herr Hitler verschweigt, was in München \njedes Kind weiss. Er verschweigt hartnäckig die Tatsache \nin seiner „Berichtigung“, (lass der letzte Beleidigungs- \nprozcss wegen der ausländischen Geldquellen noch gar \nnicht abgeschlossen ist, sondern ausdrücklich vertagt \nwurde! Die „sachliche Unhaltbarkeit“ der Vorwürfe \nkonnte somit noch gar nicht gerichtlich als erwiesen fest \ngestellt werden. Herrn Hitler ist also in der „Berichti \ngung“ an die „Berliner Volkszeitung“ eine „sachliche Un \nrichtigkeit“ unterlaufen. \nAllerdings kann man Herrn Hitler nachfühlen, warum \ner auch nicht mit einer Andeutung auf den letzten Prozess \neingeht. Dieser Prozess war der eigentliche gerichtliche \nGang um die Frage, ob die Hitler-Bewegung vom Auslande \nher Geld erhält. Verklagt waren der völkische Herr \nvon Graefe und je ein Redakteur des „Bayerischen Cou- \nriers“ und der „Münchener Post“. In erster Instanz war \nVerurteilung zu Geldstrafen erfolgt. In der zweiten In \nstanz nahm die Beweisaufnahme einen sehr dramatischen \nVerlauf. Wenn man einmal von den nationalistischen \nZeugen absieht, deren stereotypen negativen Aussagen \nbelanglos waren, weil man nicht gerade den Funktionären \nauf die Nase binden wird, woher diese oder jene Summe \nstammt, so ergab die Beweisaufnahme zunächst, dass ein \nNationalsozialist namens Lüdecke in Rom und in Amerika \nwar. Hitler selber fürchtete, dass der Mann ein Spitzel sei \nund er gab ihm deshalb einen Diener bei, in Wahrheit einen \nMann der Hitlerschen Tscheka, und als sich Herr Lüdecke \ndurch die Ausgabe französischer Francs verdächtigt \nmachte, zeigte ihn Herr Hitler sogar selber bei der Polizei \nan. Aber Lüdecke wurde wieder entlassen, da man ihm \nnichts nachweisen konnte. Und danach geht Herr Lüdecke \nim Einverständnis mit Hitler nach Rom, schreibt dort in \nder Presse, feiert Mussolini neben Hitler in Wort und Bild, \nund das Münchener Organ Hitlers bezeichnet ihn aus \ndrücklich als italienischen Vertreter Hitlers! Nach dem \nPutsch taucht Lüdecke in New-York auf, und dort erzählt er \ndem deutschen Schriftsteller Peter Scher, (lass er im Auf \nfrage Hitlers bei Ford in Detroit gewesen sei, aber ab \ngewiesen wurde. Auch Peter Scher ist noch nicht ver \nnommen. Er wird aussagenl Wie kann Herr Hitler jetzt \nschon behaupten wollen, die „sachliche Unrichtigkeit“ der \n.Vorwürfe sei „erwiesen“? \n \n \n\n \n\nHöchst interessant sagte auch Herr Dr. Ernst Hanf- \nstaengel aus, mit dessem Schwester Hitler einst verlobt \nwar oder sich doch mit ihr verloben wollte. Auf die Frage: \n„Haben Sie versucht, aus Amerika Geld für die N.S.D.A.P. \nzu erlangen?“ gab er die klassische Antwort: „In dieser \nForm kann ich die Frage des Herrn Rechtsanwalts nicht \nbeantworten.“ \nSchliesslich und endlich trat In dem Prozess ein Zeuge \nWerner Abel auf, der aussagte, dass der italienische Haupt \nmann Migliorati drei Wochen vor dem Hitler-Putsch als \nAbgesandter des italienischen Faschismus nach München \ngekommen sei. Dieser italienische Offizier habe dem \nZeugen Abel Aufzeichnungen übergeben, wonach die \nNazis sich für die italienische Unterstützung mit Geld und \npolitischer Macht zu Konzessionen in der Südtiroler Frage \nverstanden. Abel sagte präzise aus, an wen er die Auf \nzeichnung gesandt hat, nämlich an den Grafen Schwerin \nnach Ostpreussen. Er bekundete ferner unter seinen Eid, \ndass das Bavaria-Archiv, eine Hitlersche Nachrichtenstelle, \nvon Migliorati zunächst 10 000 Mark und später erheblich \ngrössere Beträge erhalten hat. Er selber hat von Mario, \ndem Leiter der faschistischen Liga in Innsbruck, fünf- bis \n \n\nLEIPZIG, 27. September. (Eigener Belicht.) \nAm Schluss der heutigen Sitzung im Offiziersprozess erklärte \nder Angeklagte Ludin, der Zeuge Leutnant Loehr habe bis heute \nnoch nicht verstanden, was er (Ludin) eigentlich von ihm wollte. \nEs sei ihm darauf angekommen, zu erörtern, wie es möglich sei, \ndas nationale Gefühl auf denjenigen Schwung in der Armee zu \nbringen, den er und seine Gesinnungsgenossen für nötig hielten. \nLudin sagte dann wörtlich: Es ist ja gerade die Gefahr, dass \netwas geschieht und wir gegen unsere Ueberzeugung handeln \nmüssen. \nEs wäre sehr schwer, auf Kommunisten zu schiessen, aber \nweit bitterer noch, auf die Nationalsozialisten. Es ist klar, \ndass ich Loehr gegenüber auf die Regierung geschimpft und \nsogar mächtig geschimpft habe. \nDarüber sind wohl alle Offiziere einig, dass eine nationale \nRegierung besser wäre, und dass das, was diese Regierung tut, \ngegen die Interessen der Reichswehr ist. (!!) \nEs wird dann der Brief erörtert, den der Zeuge Leutnant \nLoehr an den Angeklagten Ludin gerichtet hat. Dem Sinne \nnach will der Zeuge geschrieben haben, an Dummheiten würde \ner sich nicht beteiligen. \nRechtsanwalt Dr. Sack: Der Zeuge muss erklären, \nwas er unter Belebung des nationalen Geistes in der Armee \nversteht. \n \n \n\n \n\nsechsmal Geld im Betrage von 15 000 bis 18 000 Schilling \nabgeholt und dem Oberleutnant Reschny in Wien, dem \nLeiter der nationalsozialistischen Sportabteilungen, ab \ngeliefert. Alle diese Angaben machte Herr Abel so genau \nunter Nennung der Namen und der Summen, dass sich nie \nmand der Wucht dieser Aussagen entziehen konnte! \nAm wenigsten die Nazis! Sie flogen noch in der \ngleichen Nacht nach Wien, und am nächsten Verhand \nlungstage brachte ihr Anwalt einen von allen möglichen \nBeschuldigungen wimmelnden Beweisantrag ein. Gleich \nzeitig erhob er die Meineidsanzeige gegen Abel. Das war \nam 9. Februar! Inzwischen gehen die eidlichen Einver \nnehmungen. Keine aber hat bisher zu einer Verhaftung \nAbels Anlass gegeben. Wohl aber ist schon eine Reihe \nnationalsozialistischer Anschuldigungen gegen Abel durch \ndie Zeugenaussagen widerlegt. \nWie also kann Herr Hitler behaupten, die „sachliche \nUnrichtigkeit“ der Angaben über ausländische Geld \nquellen der Nazis sei „erwiesen“? Erwiesen ist bisher \nnur, dass Sie, Herr Adolf Hitler, in diesem Falle nicht bei \nder Wahrheit geblieben sind! \n \n\nZeuge: Von den ausscheidenden Soldaten hatte ich den \nEindruck, dass sie kein Sauerteig in nationaler Beziehung sein \nwürden. Ich dachte, man müsse in dem Sinne wirken, dass ein \nnationaler Geist in vaterländischem Sinne geschaffen würde, \ndamit die Leute auch in ihren Familien in vaterländischem Sinne \nwirken möchten. Ludin meinte, es müsste etwas geschehen, um \ndie geistige Belebung der Truppe herbeizuführen. \nReichsanwalt Nagel: Was nahm der Zeuge an, was \nLudin für Intentionen hatte? \nZeuge : Ich hatte das Gefühl, dass Ludin in ein partei \npolitisches Fahrwasser gelangen könnte, und davor wollte ich \nihn bewahren. \nRechtsanwalt Dr. Frank II: Sie hatten also den \nEindruck, dass Ludin sich noch nicht im parteipolitischen Fahr \nwasser befand, als er mit Ihnen sprach. \nZeuge : Das glaubte ich nicht. \nVors.: Haben Sie jemals etwas von Zellenbildung oder Zer \nsetzungsaktionen gehört? \nZeuge : Nein. \nMajorTheissen vom Reichswehrministerium springt dem \nZeugen hier hei und erinnert ihn daran, dass er in Instruktions \nstunden über kommunistische Zellenbildung und Zersetzungs \narbeit in der Reichswehr informiert worden sei. \nDer Zeuge gibt nun zu, in Zusammenhang mit Kommu \nnisten von Zersetzungsarbeit und Zellenbildung gehört zu haben. \nDass aber \nnationalsozialistische Zellenbildung \nin Frage käme, daran habe er nie gedacht. \nDamit ist die Vernehmung des Zeugen Loehr beendigt. Der \nVorsitzende bricht die Beweisaufnahme ab, um sie am Montag \num 9 Uhr vormittags fortzusetzan. In dem allgemeinen Aufbruch \nder Zeugen und Zuschauer, der nun beginnt, fällt es besonders \nauf, dass sich der Zeuge Leutnant Winzer von den Angeklagten \nmit dem Faschistengruss der aufgehobenen Hand verabschiedet. \n \n\nWeizenzoll erhöht \nW. T. B. teilt mit: Angesichts des ungewöhnlich starken Ab \nsinkens der Weizenpreise am Weltmarkt hat die Reichsregierung \nauf Grund der Ermächtigung im Gesetz zum Schutze der Land \nwirtschaft vom 15. April 1930 den Zollsatz für Weizen von \n15 Reichsmark auf IS,50 Reichsmark je Doppelzentner mit \nWirkung vom 28. September erhöht. Die entsprechende Verord \nnung ist im „Reichsanzeiger“ vom 27. September veröffentlicht. \n \n\nFaschistengruss im Reichsgericht \nLeutnant Ludin erklärt — Morgen Fortsetzung der Vernehmungen \n \n\nt "
}