{
    "Year": "1930",
    "Month": "09",
    "Day": "29",
    "NewspaperNumber": "459",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Fussbaiikampi Deutschland-Ungarn 5:3 \nHalbzeit 3:0 für Ungarn / München schlägt Berlin 5:4 / Halbzeit führte München 3:0 \n \n\nDer mit Spannung erwartete Länderkampf Deutschland— \nUngarn, der gestern in Dresden vor 10 000 Zuschauern vor sich \nging, nahm einen sensationellen Verlauf. Ungarn sah bei der \nDause wie der sichere Sieger aus, denn die Ungarn führten mit \n3 :0. In der zweiten Hälfte bot die deutsche Mannschaft alle \nEnergie auf, um den Vorsprung des Gegners einzuholen. \nUngarn kam auch aus der Defensive selten heraus, der Dres \ndener Hofmann schoss in der 59. Minute das erste Tor, und \nvon diesem Zeitpunkt ab waren die deutschen Stürmer nicht \nmehr zu halten. Der Linksaussen Hoffmann buchte den zweiten \nTreffer, während der Mittelstürmer Ludwig das vielbejubelte \nAusgleichstor erzielte. Wenig später brachte der Debütant \nLachner das vierte Tor auf sein Konto. Noch einmal setzten \ndie Ungarn zum Gegenstoss ein. Aber alle Anstrengungen \nwaren vergeblich, auch die scnwarzrotgoldene Hintermannschaft \nwar jetzt auf dem Posten. Der Kampf war endgültig zugunsten \nder Deutschen entschieden, als der Linksaussen Hoffmann kurz \nvor Schluss zum fünften Male „ins Schwarze“ traf. Ungarns \nTorschütze, der für sämtliche drei Treffer verantwortlich zeich \nnete, war d»r Halbrechte Takacs. \n' * \nNicht minder aufregend als dieses Länderspiel verlief der \nelfte Städtekampf Berlin—München, der fast zur gleichen Zeit \n \n\nauf dem Berliner Preussen-Sportplatz vor 20 000 Zuschauern aus- \ngetragen wurde. In der Reihenfolge der Tore hatte dieses Spiel \ngrosse Aehnliehkeit mit dem Dresdener Kampfe. München war \nbei Halbzeit ebenfalls mit 3:0 im Vorteil, musste dann aber \nwegen Nachlass&ns der Läufer den Berlinern eine 4 : 3-Führung \nüberlassen, war aber imer noch stark genug, um sich in einem \nschönen Endspurt weitere zwei Tore und damit einen 5 :4-Sieg \nzu erobern. Dieser Erfolg der Gäste war schon deshalb ver \ndient, weil sie vor der Pause prächtig, fast um eine Klasse besser \nals Berlin, gespielt hatten. Die Mannschaft war auf allen Posten \ngut besetzt und lieferte ein tadelloses Kombinationsspiel, das \nsich durch Schnelligkeit und Ideenreichtum auszeichnete. Bei \nBerlin versagten mehrere Spieler der Hintermannschaft, allen \nvoran der Verteidiger Kube, der dann auch bei Halbzeit vom \nSchauplatz verschwand. Für ihn trat Kleinert (Minerva) ein, der \nrecht ansprechend spielte. Die Bayern waren bis zum Seiten \nwechsel durch den linken Verbindungsstürmer Schinid, der aus \n16 Meter Entfernung das Führungstor schoss, und den Halb \nrechten Haringer, der für den zweiten und dritten Treffer sorgte, \ninsgesamt dreimal erfolgreich. Nach der Pause waren die Ber \nliner wie umgewandelt. Jetzt diktierten sie die Gesetze des \nHandelns und stellten innerhalb von 18 Minuten den Ausgleich \nher. Brink köpfte einen Flankenball Huchs zum ersten Tore \nein, Handschuhmacher stiess auf Vorlage Ruche den Ball zum \n \n\nzweiten Male über die Torlinie, und schliesslich erzwang Sobek \nnach Ballabgabe Brinks den Ausgleich. Auch den vierten \nTreffer, den Ruch erzielte, hatte der Halblinke „präpariert“. In \nder 79. Minute eroberten sich die Gäste durch eine Sololeistung \nPöttingers den Gleichstand. 5 :4 für die Bayern wurde es drei \nMinuten vor Schluss, als der Rechtsaussen Welker im Anschluss \nan einen Strafstoss den unsicheren Streblow zum fünften Male \nüberwand. \nUnion-Potsdam und der Polizeisportverein lieferten sich in Potsdam ei* \nOeiellsrhaftssplel, aus dem Union mit 4 4 (2:2) als Sieger hervorging \nStern UHX) verlor gegen Brandenhurg-Kottbus mit 2:5 (0 : 3). Halley-Con- \ntordia behielt Über Concordia Wilhelmsiuh 1895 mit 5 : 3 (1 : 1) die Oberhand. \nHellas 04 schlug eine durch zahlreichen Ersatz geschwächte Minerva-Elf mit \n2:1 (0:1). V. f. B. Pankow besiegte mit kombinierter Mannschaft die Nörd \nliche Spiel-Vereinigung mit 4:2 (2 • 2). Ost 1910 entschied das Platz- \neinweihungsspiel gegen V. f. B. Berlin mit 5 : 0 (1 : 0) zu seinen Gunsten. \nDie Verbandsspiele der Kreisliga zeitigten folgende Resultate: S ii d • \nkreis: B. V. Luckenwalde — Helgoland 7:0. — Ostkreis: S. C. Kalk \nberge — Amateure 4 : 2. Viktoria Frankfurt — Spandauer Bailspiclklub 3 : 2. — \nMordkreis : B. V. O. — Sportfreunde-Potsdam 3 : 2, Rathenow 09 — No- \nwawes 03 4 : 3, Oranten — Berolina L. S. C. 2 : 1. \n* \nHertha B. 8 . C. unterlag in Forst gegen die dortige Viktoria mit 4 .5 \n(2 : 1). Einen noch ärgeren Reinfall erlebte Viktoria 89, die sich dem Tep- \nlitzer Fussball-Ciub 03 mit 1:6 (5 :2) beugen musste. Der Berliner Sport- \nVerein 1892 hingegen siegte gegen Hannover 96 mit 5:3 (3:1), \n \n \n\n \n\nZum dritten Mate \nLeichter Sieg im Grossen Preis von Karlshorst \n \n\nNach einer Reihe vorangegangener bedeutender Ereignisse \nim Hindernissport erreichte die Saison am Sonntag mit dem \nGrossen Preis von Karlshorst ihren Höhepunkt. Dieses grösste \nund wertvollste Hindernisrennen Deutschlands übte trotz des un \nsicheren Wetters so viel an Zugkraft aus, dass wenigstens die \nTribünen aller Plätze dicht bevölkert waren, wenn auch ein \nMassenbesuch wie sonst an grossen Tagen nicht zustande kam. \nDie Ursache dafür ist leicht gefunden, denn mit vier Pferden war \ndie 33 000-Mark-Priifung nur schwach besetzt. Darüber konnte \nauch nicht hinwegtäuschen, dass in Handola und Oper unsere \nzurzeit besten älteren Hindernispferde und in dem Franzosen \nLe Fils de la Lune der Sieger der Grand Steeple-Chase de \nParis, als ein qualitätvolles Terzett am 6600-Meter-Start war, \nwährend Merkur II von vornherein nur eine Statistenrolle zu \ngebilligt werden konnte. Die Meinungen schwankten zwischen \nBandola und Le Fils de la Lune, mit dem Resultat, dass die \nvon Jockei Müschen sehr gut gesteuerte Bandola einen stürmisch \nbejubelten dritten Sieg in ununterbrochener Folge in dem grossen \nRennen davontrug, während der Franzose auf den dritten Platz \nhinter Oper vor Merkur 11 kam. Der Verlauf des Rennens brachte \nbei zunächst sehr langsamem Tempo einen Kampf zwischen dem \nstark pullenden Le Fils de la Lune und seinem Reiter, der nicht \ndie Führung übernehmen wollte. Fast stets galoppierte Bandola \nan der Spitze vor dem Franzosen, Oper und Merkur II. An \nden grossen Sprüngen fiel Le Fils de la Lune vorübergehend \nauf den letzten Platz zurück, arbeitete sich nach einem Rumpler \nam Eisenbahnbach aber wieder zu Bandola heran. Vor dem Ein \nlaufsbogen machte sich Bandola frei und erlangte einen entschei \ndenden Vorsprung, während Oper und Merkur II den Franzosen \nÜberholten. Oper rückte noch gut auf, konnte aber die ganz leicht \ngewinnende Bandola nicht mehr erreichen, während der wieder \n \n\nnachlassende Merkur II in den letzten Sprüngen noch das dritte \nGeld an den „Sohn des Mondes“ verlor. Die schlechte Zeit von \n9.08,1 für die 0600 Meter ist nur auf die anfänglich langsame \nFahrt und den weichen Boden zurückzuführen. Im einleitenden \nGlückskind-Hürdenrennen musste die überlegene Siegerin Moira \nwegen zu wenig getragenen Gewichts disqualifiziert werden, was \naber auf die Wetten ohne Einfluss blieb. Ergebnisse: \n(Mückskind-Hürdenrennen. 3000 Mark. 3000 Meter. \n1. I)r. K. Thomsuns Moira (Wolff). 2. Strona (Schüller). 3. Böeker- \n»chuss (Kränzlein). Tot.: 32 : 10, PL: 11, 11. 11 : 10. Ferner liefen: Poly \nglott (4.), Nebelhexe, Moslem, Tongola. Herbstzeitlose. 3—3—'4 Lg. — \nQ u i 1 o n - »I a ff cl r e n n e n. 3000 Mark. 3400 Meter. 1. R. Scholzs \nFechter (Scharff). 2 . Fascist (Wolff). 3. Richtlinie (Derschug). Tot.: \n61 : 10 , PL: 22, 10 . 30 : 10. Ferner liefen: Laxenburg (I.), Sigmar, Karo \ndame, Minky (angeh.), Mentor, Sempronia. 1—3—1 Lg. — I nt m c. 1 - \nmann -Hürde n rennen. 3300 Mark. 3000 Meter. 1. Lt. von \nMetzschs Oaesarion (W. Schmidt). 2. Prellstein (Müschen). 3. Wilfried \n(Ocrtel). Tot.: 426:10, PL: 34, 13, 14:10. Ferner liefen: Honeska (4.), \nMynheer, Maikater, Askari (angeh.), Majesta. Lichtblick. 1—1—2 Lg. — \nGrosser Preis von Karlshorst. Ehrenpreis und 33 000 Mark. \n6600 Meter. 1. Heinr. und Herrn. Baumgartners Bandola (Müschen). \n2. Oper (Hauser). 3. Le Fils de la Lune (Belmondo). Tot.: 25 : 10, PL: \n14, 17 : 10. Ferner liefen: Merkur II. 5— 6 —Kopf. — Narr-Flach- \nrennen. 2800 Mark. 1400 Meter. 1. Abteilung: 1. F. Strätcrs Wnllia \n(Unterholzner). 2. Signoa (Ramin). 3. Flinkes Mädel (Berndt). Tot.: \n44 : 10 , PL: 21. 20 . 38 : 10. Ferner liefen: Eiland (4.). Rosenquarz, Servilia \n(gef). Marketenderin. Murm, Iselthal, Delifee. 1 —%—% Lg. 2. Ab \nteilung: 1. A. Müllers Versöhnung (Sauerland). 2. Wintermärchen \n(Jonscher). 3. Amönenwarte. (Eder). Tot.: 43 : 10, PL: 20, 25, 30 : 10. \nFerner liefen: Trianon (4.). Fürstenruf (gef.). Hochdruck, Fabulist, \nLilienfee, Borussia, Ostsee, Freimaurer. Hals—2—Hals. — Volcano- \nJ a g d r c n n e n. 3500 Mark. 3000 Meter. 1. A. Haubs Servus (Schulirr). \n2. Meisterstück (Gimpl). 3. Mola (Ackermann). Tot.: 47 : 10, PL: 21. 35, \n82:10. Ferner liefen: Fcnelon (4.). Rhenus (angeh.). Pflichttreue (gef.), \nPatriarch, Black Bottom, Grasgräfin. 7—8—1 Lg. — Zicthenhusar- \nJagdrennen. 3000 Mark 2400 Meter. 1. Heinz Stahls Teutobod \n(Wolff). 2. Le (Hauser). 3. Frundsberg (R. Derschug). Tot.: 105: 10, \nPL: 13. 14. 18:10. Ferner liefen: Vigor (4). Paroli, Greif an (gef.), \nTransgressor (gef.), Comptendorf (gef.)» ^4—1—5 Lg. \n \n\nNachwuchs auf der Olympiabahn \nDer Berliner Bahnradsport hafte gestern Laisonscbluss. Ein \nFeld von sieben Nachw'ucbs-Dauerlahrern lieferte vor leider \nnur sehr schwach besuchter Tribüne ein recht kampfreiches \nStundenrennen in zwei Läufen, das erwartungsgemäss in ein \nDuell de« Stettiner Carpus mit dem Breslauer Lohoff auslief. \nCarpus, der die weitaus beste Figur machte — er ist ja auch \nkein ausgesprochener Nachwucbsfahrer mehr — gewann den \nersten Halbstundenlauf ganz überlegen. Er übernahm sofort die \nFührung; hinter ihm legte «ich Lohoff zurecht, gefolgt von \nSieronski. Alles andere wurde bald überrundet. Am besten hielt \nsich noch der Schweizer Gilgen, den Lohoff innen passierte. \nZiemeck-Polen und der Schweizer Bohrer kamen nicht recht in \nTritt; der Japaner Kawamuro war überhaupt nicht im Bilde. \nCarpus fuhr sofort scharfes Tempo, mit dem Erfolg, dass alle \nKonkurrenten am Ziel zwei Runden zurücklagen, ausgenommen \nLohoff, der die zweite Ueberrundung mit Mühe und Not vermied. \nDen zweiten Lauf eröffnete Lohoff und behielt die Spitze bis \nzum Schluss. Hier blieben Sieronski, Gilgen und Carpus in \neiner Runde, so dass sich ein Gesamtsieg von Carpus vor Lohoff \nund Sieronski ergab. Ziemek und Bohrer gaben auf, Kawemuro \nendete 25 Kilometer zurück. Zu netten Kämpfen kam es in der \nLandesverbandsmeisterschaft der Berliner Bundesamateure über \neinen Kilometer. Dasch hatte natürlich letzten Endes nicht viel \nzu schlagen; er siegte mit einer Länge gegen Erdmanski, Stock \nund Gröning. Eine, zahme Begebenheit dagegen wurde die \n10-Kilometer-Meisterechaft, in der Dasch und Erdmanski vor \nSchuss ausstiegeil. Ein Team der Charlottenburger Germania \nmachte das Ende unter sich aus; Sieger blieb Ablers vor Becker \nund Stock. Die Ergebnisse: \nHerbstpreiß. StundPnrsnnen, I. Lauf Stunde: 1. Carpus 33,970 km. \n2. Lohoff 33.190 km. 3. Sieronski 33,020 km, 4 Gilgen 32,840 km. 5. Zieraeck \n28,100 km. 6 Bohrer 24.800 km. 7. Kawamuro auf);. — 2. Lauf Vy Stunde: \n1. Lohoff 34.500 km. 2. Sieronski 34,480 km. 3. OilRen 34,210 km. 4 Carpus \n34.190 km. 5. Kawamuro 29.400 km. Bohrer und Ziemeck aufs;. — Gesamt: \nI Carpus 08,160 km. 2. Lohoff 67,690 km. 3. Sieronski 67,500 km. 4. Oilpen \n67.050 km. 5. Kawamuro 43,350 km. — Landesverbandsmeisterschaft der \nBundesamateure, 1 km: 1. Dasch 13.2 Sek. 2. Erdmanski. 3. Stock, 4. Grö- \nnin*. — 10 km: 1. Ahlers 12 Punkte, 15.13,2. 2. Becker (11). 3. Stock (5). \n4. Negd (4). \n \n\nHunderttausend auf der Avus \nDeutscher Sieg beim Grossen Bäderpreis \n \n\nDa? vom Deutschen Motorradfahrer-Verband am Sonntag auf \nder Avus als Ersatz für das ausgefallene Kolberger Bäderrennen \nveranstaltete Motorradrennen um den Grossen Bäderpreis von \nDeutschland war ein Erfolg auf der ganzen Linie. Ungeheuer \nder Andrang der Zuschauer, die in einer Zahl von annähernd \n100 000 die lange Strasse besetzt hielten, dabei aber nicht immer \ndie nötige Disziplin walten Hessen und dadurch verursachten, \ndass das Rennen der Solomaschinen erst nach inehr als halb \nstündiger Verspätung gestartet werden konnte. Kein Unfall \ntrübte den Verlauf des Rennens, das trotz seiner starken inter \nnationalen Besetzung mit einem deutschen Erfolge endete, denn \ndie beiden B. M. W.-Fahrer Werner Huth (Bischofswalde) und \nEduard Kratz (Schotten) waren die absolut schnellsten. Die \ngrossen Kanonen wie Handley, Bullus, Bauhofer, Dawenport, \nDuncan überanstrengten ihre Maschinen infolge zu grosser An \nfangsgeschwindigkeit und schieden vorzeitig aus. Eingeleitet \nwurde der Tag mit dem über 59.55 km führenden Rennen der \nBeiwagenmaschinen, bei dem es schon überaus beachtliche Ge \nschwindigkeiten gab, denn die beiden Besten, Kürten-Düsseldorl \n(Tornax Jap) und Weyres-Aachen (llarley Davidson) brachten es \nauf mehr als 120 Stundenkilometer. Zum Hauptrennen des \nTages, dem Grossen Bäderpreis von Deutschland wurden 68 \nFahrer in vier verschiedenen Kategorien vom Starter entlassen. \nNicht lange dauerte es, da führte der Engländer Handley (F. N.) \ndas Feld im mörderischen Tempo an. Er fuhr in den ersten \nRunden den Durchschnitt von etwa 160 Stdkm. Kaum weniger \nschnell waren Bullus (N. 8. U.) und Bauhofer (D. K. W.). Die \nFreude dauerte indes nicht lange, die bei der Geschwindigkeit \nüberanstrengten Maschinen konnten nicht mehr mit. In der \nzehnten Runde mussten Handley und Bullus ausscheiden. Bau- \nhoter streckte zwei Runden weiter die Waffen. In der Halb- > \nliterklasse kamen von 19 Teilnehmern überhaupt nur zwei an, I \n \n\nder Engländer Simeock (Motosacoche) nach einer Leistung von \n140, Stdkm. und mit erheblichem Abstand der Berliner Ischinger \n(D-Rad). Die schnellste Zeit des Tage« gab es jedoch in der \n1000er Klasse. Von 27 Fahrern beendeten nur sechs. Von diesen \nlieferten sich Huth (Bischofswalde) und Kratz (Schotten) einen \nerbitterten Kampf, den ersterer gerade noch mit einer Länge zu \nseinen Gunsten entscheiden konnte. Er fuhr den ausgezeich \nneten Durchschnitt von 141,2 Stdkm. Ebenfalls knapp war \nder Ausgang im Rennen der Maschinen bis 350 ccm. Der Nürn \nberger Ley (Triumph) lag bis zur 15. Runde an der Spitze, dann \nwurde er von Binder-Saam (Berlin) auf A. J. 8. überholt. In \ndem Augenblick, als Ley zum Gegenangriff schreiten wollte, er \nlitt er Vorderrad-Reifendefekt und musste die letzte Runde mit \nluftleerem Reifen zurücklegen. Bei den Maschinen bis 250 ccm \nkam der italienische Altmeister Felice Nazarro, der sich schon \nvor 25 Jahren durch Weltrekordleistungen im Automobil einen \nNamen gemacht batte, zu einem überlegenen Erfolg. Ergebnisse: \n \n \n\n \n\nMotorräder mit Beiwagen, 59,55 Kilometer, \n(Düsseldorf). Tornax Jap, 29.34,6 (120,9 Stkm.). \n \n\nbis 1000 ccm: 1. H. Kürten \n2. P. Weyres (Aachen). Harley \nDavidson, 29.34,8 <120.8 Stkm.) 3. A. Zaspel (Kreibere), 0. D. Jap. 30.16,6. — \nBis 600 ccm: 1. Kahrmnnn (Fulda), Horex. 32.15,4 (110,8 Stkm.). 2. A. Vock- \nrodt (Hamburg), Rudgc Whitworth, 32.18,4. 3. E. Sonntag (Hohndorf), \nO. D Jap, 34.35. — Bis 350 ccm: 1. H. Heycr (Krefeld)), A. J. 8 ., 32.32 \n(109.7 Stkm ). 2. A. Hiller (Feuerbach). Montgomery Jap. 32 32,8. 3. H. Hipp- \nnnnn (Charlottenburg), A. J. S., 32.35.4 — Grosser Bäderpreis von Deutsch \nland für Solomaschinen, bis 1000 ccm. 353,145 Kilometer: 1. W. Huth (Bischofs- \nwalde) B. M W., 2.30.00,6 (141,2 Stkm., beste Zeit des Tages). 2. E. Krati, \n(Schotten). B. M W.. 2.30.01 (141,2 Stkm ). 3. K. Bouvain (Königsberg), \nBMW 2 39.19.1 (133,1 Stkm). 4 Th. Schoth (Berlin), B. M. W., 2 40 38,3 \n(181 Stkm.). — Bis 500 cem, 353.145 Kilometer: 1. Simeock (England), Motosa- \ncoche, 2.31.17 (140,3 Stkm). 2. F Ischinger (Berlin), D-Rad, 3 00.18,1 \n(117 4 Stkm ). — Bis 350 ccm, 353.145 Kilometer: 1. Binder Saarn (Berlin), \nA J. S. 2.43.45,4 (129 Stkm.). 2. O Ley (Nürnberg), Triumph, 2.44 40,2. \n3. Graf Bismarck (Varxin). A J. 8 .. 2.59.10 — Bis 250 cem, 313.290 Kilometer: \n1 Felice Naxarro (Italien). Gurzi. 2.28.36.1 (126,4 Stkm ). 2. H. Kahrmann \n(Fulda), Hercules Jap, 2.52.25,4. 3. Knees (Königsberg), Ardie Jap, 3.02.47,3. \n \n\nBerliner Spori-Ctub besiegt Hockeyclub \nDer zweite Spielsonntag der Berliner Verbandsspiele brachte \nbereits die interessante Begegnung zweier Spitzenvereine wie \nBerliner 8. C. und Berliner H. C. in Dahlem. Der Sport-Club \nirewann verdient mit 3:0 (1:0) durch eine weitaus bessere \n\\ncriffsleistung. In den ersten 15 Minuten sah man einen offenen \nKampf- Dann konnte Kurt Weiss eine Strafecke zum ersten \nTore verwandeln und so blieb es auch bis Halbzeit. Nach Wieder- \nbetfinn brachte H. Müller einen unhaltbaren Schuss aus 20 Meter \nEntfernung an und der dritte Treffer resultierte aus einer vor- \nbildlichen Strafecke, die von Müller gestoppt und von K. We.ss \netngoscHjissen r^urcl je , en siegten der T H. 6. über \nSiemens mit 3 :1 (2 :0) und Zehlendorf über Brandenburg mit \n \n\n1:0 (1:0). Das erste Damen-Verbandsspiel sah den Berliner \nHockeyklub über den Neuköllner H. C. mit 12 :0 siegreich. \n« \nDie Hockeyelf des Berliner Sportverein« 92 trug am Wochen \nende in Mannheim zwei Wettspiele aus. Der erste Kampf in \nHeidelberg mit dem dortigen Hockeyklub verlief unentschieden \n2 :2 und am Sonntag rangen die Berliner die Mannheimer Turn \ngesellschaft mit nicht v.*niger als 11 :2 nieder. Schon bei Halb \nzeit waren die Mannheimer mit 0:9 im Nachteil. \n \n\nDer Berliner Schlltfschiih-Cluh beendete seine diesjährige Tennisspieleelt \nmit der Verbandsschlussrunde der II. Damenklasse gegen die 1. Mannschaft \nvon Schwan Weiss 1921. Aus dem Treffen ging der Schlittschuh-Club mit \n8 :1 Punkten als Sieger hervor, womit er aus sieben Meisterschaften, an \ndenen er sich beteiligte, vier Verbandsplaketten errang, \n \n\nPreis des Wintertavoriien in Köln \nEin schwaches und an Klasse nicht sehr hochstehendes Feld \nbestritt in Köln das klassische Zweijährijgenrennen um den Preis \ndes Winterfavoriten, den die Oppenheimsche Adrienne unter \nJockei J. Munro sehr leicht gegen die Graditzerin Sichel gewann. \nDer erste Start zu der mit Ehrenpreis und 20 000 Mark aus \ngestatteten Prüfung missglückte, da Sichel stehenblieb. Als eo \ndann galt, war Adrienne am schnellsten auf den Beinen, doch \nwurde die Stute bald von Nero überholt, hinter dem Ende dev \nGegenseite Perillo, Sichel und Adrienne galoppierten. Letztere \nverbesserte im Bogen ihren Platz und kam knapp hinter Nero \nund Perillo in die Gerade. Als Adrienne Nero zum Kampfe \nforderte, brach der Hengst etwas zur Seite weg, wodurch eine \nkleine Rempelei entstand, doch hatte Munro seine Stute schnell \nwieder geradegerichtet und zum Schluss gewann Adrienne noch \nganz überlegen gegen die noch gut aufgekommene Sichel. Nero \nund Perillo passierten klar zurück auf gleicher Höhe den Richter. \nDie Zeit von 1 : 34, die Adrienne für die 1400 Meter benötigte, \nist nicht besonders schnell, erklärt sich aber aus dem zur Schwere \nneigenden Geläuf. Ergebnisse: \nI. 1. Clematis (Zohmisch). 2 Garde (Lommatzsrh). 3. Treuschin (Hugucuro) \nTot.: 18 : 10, PL: 14, 24 . 10. Ferner liefen: Palastritter, Flamingo. Monte \n3—2 Lg. — II. 1. Klingenschmied (O. Schmidt). 2. Luftballon (Zehinisch) \n3. Fortis (Munro). Tot.: 24 : 10, PL: 12, 14, 15 : 10. Ferner liefen: Hellas \nEiltraud, Senora. Janette, Aucrbalz, Mona Lisa. 2%—1 Lg. — III. 1. Fredchei \n(H. Fidler). 2. Homscheid (Weidner). 3. Bergschülcr (Pinter). Tot.: 23 : 10 \nPL: 12, 15, 13 : 10. Ferner liefen: Pusche, Capellus, uesperre, Schwertleite \nAdmiral. Lg—Weile. — IV. Preis des Wintcrfavoriten, Ehrenpreis unc \n20 000 Mark. 1400 Meter. 1. Frhr. S. A. von Oppenheims Adrienne (Munro) \n2. Sichel (Huguenin). 3. f Perillo (O. Schmidt). 3. f Noro (Tarras). Tot. \n10 : 10, PL: 13, 16 : 10. 2>£—4 Lg. — V. I. Liberins (K. Pearce). 2. Len; \n(Hellmann). 3. Mysidor (Augustin). 4. Polyhvmnia (Gaedicke). Tot.: 80 : 10 \nPL: 31, 44, 18, 47 : 10. Ferner liefen Mistral, Bundesbruder, Pamokles, Gauner \nOrdinaria, Bai ko, Isländer. Scpn, Kalif. Goldelse. Goldat, Collegial. 1—3 Lg \n— VI. 1. Volumnius (Pinter). 2. Audi (Held). 3 Tantris (M. Schmidt). Tot. \n25 : 10, PL: 16, 33 : 10. Ferner lief: Gebt Feuer. 2—4 Lg. — VH. I. llii \n(Held). 2. Mauerzinne (Lommatzsch). 3. Fernpass (Zehmisch). Tot : 74 : Hl \nPL: 16, 12, 12 : 10. Ferner liefen: Prater, 3uba, Halde, Sennejagd, Greta \nUranus. 1—1 Lg. \n \n \n\n \n\nRennen zu Paris. T. 1. Creix de France (T. Turner). 2. Harmonie! \n(A. Rabbe). 3. Ibsen (C. Bouillon). Tot.: 176 : 10, PL: 70, 03, 37 : 10. Ferne \nliefen: Marsouin, Sirfili, Archimede II, Bebe Deux, Reuard de Montaubar \nMon Candidat, Le Coq Hardi, Comte de Grasse, Strident, Chateau d'Ii \nAlyssum, Rosedalc, Renaissance, Ondine II, Belle Legende II. I —>4 Lg. - \nII. 1 Pack (G. Bartholomcw). 2. Talon Rouge (H. Semblat). 3. Harmonien \n(R. Ferre). Tot.: 161 : 10, PL: 43. 27, 33 : 10. Ferner liefen: Walencio, Bagdi \nOlvmpic, Mirandc, Sweetie, Faveur Royale. 2 Lg — III. 1. Baro \nd ürfe (A. Reinette). 2. Vous Seulo (G. Vatard). 3 Labiee (F. RoccheUi \nTot.: 265 : 10, PI.: 70, 28, 33 : 10. Ferner liefen: Backdoor, Jessaray, Shikav \nTobs, Cannon Ball, Kille de Savoie, Target, Brulfor, Miss Rabel, Joliette II \nSarban, Genepi, Cantaluis, Mario, Lo>e Call, Ananas II, Knock out, Puur \nVir, Babouine, Masque d’Acier, Martini, Volonte II, Clairette de Die, L’Onde* \nHals—1 Lg. — IV. 1. Romarin (H. Semblat). 2. Lovelace (G. Garncr). 3. Frar \ncille (F. Hervä). Tot.: 34:10, PL: 18, 25:10. Ferner liefen: Blue Skier \nGodiche. Janeiro, L’Abbesse de Menin N4 Lg.—Kopf. — V. 1. Ti tu \n(H. Semblat). 2. Mydas (A. Rabbe). 3. Metromanie (F. Keogh). Tot.: 56 : 1( \nPL: 22, 14 : 10. Ferner liefen Soreno. Cilicien, Sinnamcri, Merveillo d \nMonde. 1 —UA Lg. — VI. 1. Grand Chef (L. Robson). 2. Sans Bout \n(F. Hervä). 3 Obole (A. Wildman). Tot.: 339 : 10, PL: 103, 40. 39 : 10. Fern \nliefen: Florelle, Monroe. Banneroie, Bright Zagreus, Lina IX. Roche Chcvrien \nEoiien, Telamon, Heugon, Quasiruodo, Lutetia, Capitolino. 1— -y* Lg. \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen \nAlfred Müller*Hepp, für Gross- Berlin und den übrigen Teil de \nBlattes: Heinrich Heppenheimer; für den Inseratenteil: Brun \nScholz, sämtlich in Berlin. — Für unverlangt eingesandt \nManuskripte übernimmt die Redaktion keine Verantwortung \nDruck und Verleg: Rudolf Messe, Berlin. "
}