{
    "Year": "1930",
    "Month": "09",
    "Day": "30",
    "NewspaperNumber": "460",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Nazi - Mittelsmann a\", Reichswehr \nDie Aussagen des letzten Zeugen im Leipziger Prozess / Beweisaufnahme geschlossen / Heute keine Verhandlungen \n \n\nL LEIPZIG, 29. September. \nIm weiteren Verlauf der Verhandlung im Leipziger Hoch- \nVerratsprozess nahm der Angeklagte L u d i n Stellung zu den \nAussagen des Zeugen Leutnant Fürsen. Er sagte: „Ich be \ntone, dass ich nationalistisch denke, dass ich meine Kameraden \nnationalistisch zu beeinflussen wünschte. Das bekenne ich \nganz offen. Ich fasse es als meine Aufgabe als Offizier auf, \nden Mann, der in die Reichswehr kommt, wenn er nicht meine \nnationalistische Auffassung hat, zu mir herüberzuziehen \nund ihn zu meiner Auffassung zu bekehren. Die Aufgabe der \nReichswehr ist, die Wehrhaftigkeit zu fördern und die Soldaten \nzur Mannhaftigkeit zu erziehen. Diese Auffassung muss ich \nauch auf den gewöhnlichen Mann übertragen. Das dürfte aber \nkeine verbotene Betätigung sein.“ \nEs wird nun über die Aussage Fürsens bezüglich der Mög \nlichkeit gewaltsamer Ausschreitungen im nächsten Jahre eifrig \ndebattiert. \nVors.: Was machen Sie denn für einen Unterschied \nzwischen nationalistisch und nationalsozialistisch? — Zeuge \nFürgen : Nationalistisch ist gesteigert vaterländisch, und \nnationalsozialistisch ist, was diese Partei will. Auf die Ziele \nder Nationalsozialisten kam es nicht an, aber die Ziele der \nNationalsozialisten gehen mit den unsrigen konform. \n„Auch gegen Polen?“ \nRechtsanwalt Sack weist nun darauf hin, man habe in \nder Reichswehr 1923 mit Uebergriffen der Polen auf die deutsche \nOstgrenze gerechnet. Deshalb habe man die Weichheit des Reichs \nwehrministers in den letzten Jahren als Gegensatz zu der da \nmaligen Straffheit empfunden. — Reichsanwalt Nagel: \nSie fürchteten also, falls Polen Angriffe auf die Reichsgrenze \nrichte, der Reichswehrminister würde nicht mit der nötigen \nSchärfe vergehen. — Zeuge Fürsen: Im Prozess ist darüber \nnicht gesprochen worden. — Major Teissen.'der Sachver \nständige des Reichswehrministeriums: Im Reichswehrministerium \nist niemals ein Zweifel darüber entstanden, dass, wenn ein Feind \ndie Grenzen angreifen würde, er zurückgeschlagen werden \nmüsste. Dazu ist ja die Reichswehr da. — R e c h t s a n w. Sack: \nAuch gegen Polen? — Teissen bejaht dies. \nRechtsanwalt Sack wendet sich nun an den Zeugen Fürsen: \nDer Konflikt wurzelt in den Bestimmungen über die Berufspflicht, \nin denen es heisst, der Soldat hat Vaterland und Verfassung zu \nschützen. — ZeugeFürsen : In unseren Berufspflichten steht, \ndass wir zunächst das Vaterland und dann die Verfassung zu \nschützen haben. Ich kann mir vorstellen, dass eine Regierung \nbesteht, die nicht vaterländisch eingestellt ist. Falls diese Regie \nrung einen Befehl gibt, der gegen das Wohl und Wehe des Vater \nlandes gerichtet ist, entsteht ein Konflikt zwischen Gesinnung \nund Gehorsam. — Reichsanw. Nagel: Daraus ergibt sich \nalso die nationalistische Einstellung. — Zeuge: Keineswegs, \nHerr Reichsanwalt, \nvaterländisch und nationalistisch sind identische Begriffe. (!!) \nDer letzte Zeuge \nEs folgt die Vernehmung des letzten Zeugen, des Oberleut \nnants Adolph Westhof vom 2. Thüringischen Bataillon des 15. In \nfanterieregiments in Eisenach. Dieser Offizier ist neben dem \nLeutnant Fürsen der Hauptbelastungszeuge der Angeklagten. Er \nist derjenige, der von Scheringer als Vertrauensmann in Thürin \ngen angeworben werden sollte, und der über die Unterredung \nmit Scheringer seinem Kommandeur, dem General Waenker, be \nrichtete, durch den dann das Verfahren ins Rollen kam. West \nhof erklärte zunächst, dass er vom April 1927 bis zum September \n1928 nach Ulm kommandiert war, wo er die Offiziere Scheringer \nund Wendt kennenlernte. Er erhielt Ende November 1929 von \nScheringer einen Brief, in dem dieser ihn bat, ihn in einer \ndringenden Angelegenheit sprechen zu dürfen. Scheringer er \nzählte ihm. so berichtet der Zeuge, bei der Zusammenkunft alle \nmöglichen Dinge. — Vors.: Welches war der Inhalt der Unter \nredung? — Zeuge: Ich fragte ihn nach den Kameraden in \nUlm, zwischendurch haben wir über die aussenpolitische Lage \nund dann über die Lage im Heere gesprochen. Scheringers \nAnsicht ging dahin, dass das Heer immer mehr nach links her \nübergerutscht sei, und man müsste dahin wirken, dass den \nLeuten der Wehrgedanke wieder klargemacht würde. Der \nZeuge fragte ihn dann, was er denn nun eigentlich machen sollte. \nDarauf habe ihm Scheringer erwidert, er habe ihn \nzum Vertrauensmann für Thüringen ausersehen. \nVerbindungen nach Hannover, nach Ostpreussen und nach Süd \ndeutschland seien bereits geschafft. — Vors.: Hat Scheringer \nvon einer Organisation gesprochen? — Leutnant West \nhof: Ob das Wort Organisation gefallen ist, kann ich nicht \nsagen; wenn es im Protokoll steht, wird es stimmen. — Vors.: \nEs steht im Protokoll. Wofür sollten Sie denn nun Vertrauens \nmann sein? — Zeuge Westhof: Ich sollte dahin wirken, \ndass die Linksbewegung im Heere aufhörte. — Vors.: Er soll \nnach Ihrem Protokoll auch über Konflikte gesprochen haben. — \nZeuge: Ja, er sprach von einem möglichen Konflikt zwischen \nFrankreich und Italien. Ich habe ihm darauf erklärt, dass sich \nderartiges aus dem Volke seihst entwickeln müsse. Es dürfe \nnicht so kommen, wie bei uns seinerzeit im Kapp-Putsch. Das \nwäre der Untergang der Reichswehr. — Vors.: Damals meinten \nSie Scheringers Hinweis auf innere Konflikte. — Zeuge: Ja, \ner sagte, die Reichswehr müsse sich an die Rechtsparteien \nhalten. — Vors.: Hat er auch davon gesprochen, dass bereits \nhohe Offiziere mit in die Sache verwickelt seien? — Zeuge: \nIch habe ihn gefragt, wie er sich das dachte, weil ich es für \nein Unding hielt, dass junge Offiziere allein eine derartige \nSache machten. Ich sagte ihm, ich könnte etwas derartiges \nnicht mitmachen, was ich nicht verantworten könnte. Ohne \nWissen meiner Vorgesetzten eine Beeinflussung von Mann \nschaften und jüngeren Offizieren vornehmen, sei nicht möglich. \nIch sagte ihm, er könne dadurch nur jüngere Kameraden ins \n.Unglück stürzen und um ihre Stellung bringen. \nVors.: Sie sollten doch Mittelsmann einer Organisation \nwerden. Sie haben dein General Wtenker gegenüber aus \ndrücklich erklärt, dass er sie zum Mittelsmann einer Organi \nsation werben wollte. — Zeuge: W enn es im Protokoll \nsteht, halte ich das aulrecht. (Bewegung.) \nVors.: Im Protokoll heisst es weiter, es ist keine Rede davon, \ndass er (Scheringer) mich um Rat fragen wollte, wie er sich in \neinem inneren Konflikt verhalten sollte. — Zeuge: Ich habe \nihn gefragt, ob er mit dem Stahlhelm in Verbindung stände \noder mit den Nationalsozialisten. Er hat das verneint, aber der \nName von Pfeffer ist einmal in der Unterredung gefallen. — \nVors.: Sie sollen ihn gefragt haben, warum er Ihnen nicht \ngeschrieben hat, sondern den weiten Weg von Ulm nach Eisenach \ngereist sei. — Zeuge: Er hat mir darauf erwidert, \ncs müsse alles mündlich gemacht werden, weil sonst zu \nleicht etwas herauskäme und falsch ausgelegt werde. \nSo etwas müsse von Mann zu Mann besprochen werden. — \n \n \n\n \n\nVors.: Was hatten Sie denn nun aus Scheringers Reden für \neinen Eindruck? — Zeuge: Ich habe sie nicht ernst genom \nmen, aber anderseits war ich mir darüber im klaren, dass es \nfür junge Offiziere ein Unding war, herumzureisen und Kame \nraden zu beeinflussen. \nHätte ich gewusst, dass politische Parteien dahinter stünden, \nso hätte ich ihn kurzerhand festnehmen lassen. \nDa ich es aber nicht ernst nahm, was er sagte, habe Ich ihn \neinfach fahren lassen. Erst nachträglich fiel mir ein, Scheringer \nkönnte vielleicht noch andere junge Offiziere zu beeinflussen \nsuchen, und dann fragte ich mich, ob er mit seinem eigenen \nGeld von Ulm nach Eisenach gefahren sei, und deshalb beschloss \nich, mich an meinen Kommandeur zu wenden. \nMeldung erstattet \nOberleutnant Westhoff erklärt dann: Scheringer \nsagte mir auch, die Reichswehr müsse wissen, dass sie sich \nhinter die Rechtsparteien stellen müsse. Weiter sollte ich mit \nOberleutnant Elzlepp in Meiningen Verbindung aufnehmen. End \nlich fragte er mich dann, wann er wiederkommen könne. Ich \nsagte, ich hätte ihm schon erklärt, die Sache sei zwecklos, er \nsolle nicht wiederkommen. Gegen Mittag ist Scheringer abge \nreist. Am ersten Tage habe ich nicht nachgedacht über die \nSache, dann aber, als ich darüber geschlafen hatte, sah ich ein, \ndass die Sache sehr unangenehm werden könne, \nwenn sie weiter ging, auch für mich als Mitwisser. Darum \nsprach ich mit einem älteren Hauptmann, mit dem ich be \nfreundet bin. Er verlangte, ich solle vertraulich mit dem Re- \ngementskommandeur sprechen. Das tat ich. Der Kommandeur \nbefahl mir, Meldung zu erstatten, was ich auch tat. Beim Re \ngiment war man sich unschlüssig, was man tun soll, ob man die \nSache ernstnehmen solle oder nicht. Endlich ging der stellver \ntretende Kommandeur, Oberst von Selber, mit mir zum Chef des \nStabes, zum Gruppenkommandeur. Er verlangte, die Sache solle \ndem Oberebefehlshaber gemeldet werden. Auch das geschah. \nMein Bataillonskommandeur verbot mir, Scheringer Nachricht \nzu geben, was ich eigentlich tun wollte. Der Oberbefehlshaber \nsprach am anderen Tage mit dem Generaloberst Heye. Man \nlegte mir strengstes Schweigegebot auf. Scheringer durfte ich \nnicht benachrichtigen. Der Chef des Stabes, General von \nWränker, verlangte von mir den Namen und Standort \nScheringers, die ich bisher verschwiegen hatte. Dann fuhr \nGeneral von Wränker nach Ulm und hielt Haussuchungen bei \nScheringer. \nVors. : General von Waenker hat dann Bericht erstattet. \nDer General schlägt eingehende Untersuchungen vor und diszi \nplinarische Bestrafung Scheringers, Ludins und Wendts. Der \nVorsitzende referiert dann weiter, wie die Sache schliess \nlich zum Chef der Heeresleitung gekommen sei. Dann wendet \ner sich wieder an den Zeugen, Oberleutnant Westhoff: Acht Tage \nspäter bekamen Sie Besuch von einem Ulmer Offizier. Schildern \nSie das. Der Zeuge berichtet nun, dass acht Tage später, eines \nSonntags morgens, der Oberleutnant Wendt in Zivil bei ihm \n \n\nLEMBERG, 29. September. (Ost-Express.) \nDer polnische Verband für die militärische Ausbildung der \nJugend hat in Lemberg und Stanislau im Aufträge der Polizei \nbehörden den Schutz der Bahnstrecken gegen ukrainische \nSabotageakte übernommen. Den Mitgliedern des Verbandes \nsind zu diesem Zweck Schusswaffen zur Verfügung gestellt \nworden. Das polnische Ostmarkcnkomitee in Tarnopol verlangt \nin einem Aufruf die Bewaffnung der polnischen Bevölkerung in \nOstgalizien, damit diese der separatistischen Aktien der Ukrainer \nentgegentreten könne. \n9 \nWARSCHAU, 29. September. \nDie Lage in Ostgalizien hat sich weiterhin zugespitzt. In \nDarochow, in der Nähe von Lemberg, wurde auf einem katholi \nschen Friedhof, der sich neben der Kirche befindet, ein Bomben \nattentat verübt. \n \n\nGoebbels soll vorgeführt werden \nEin neues Verschleppungsmanöver —— Das Gericht \n■wird energisch \nVor dem Grossen Schöffengericht Charlottenburg standen \ngestern wieder mehrere Prozesse gegen Dr. Goebbels an, der in \nsieben Fällen angeklagt ist, und zwar wegen Beschimpfung der \njüdischen Religionsgemeinschaft, ferner wegen Beleidigung und \nübler Nachrede gegenüber dem Polizeioberst Heimannsberg, dem \nInnenminister a. D. Grzesinski, dem Kriminalkommissar Bus \ndorf, der Beamtenschaft des Bezirksamtes Berlin-Schöneberg, und \nferner wegen Beleidigung des Polizei Wachtmeisters Busse in Pots \ndam. Ausserdem war noch Dr. Goebbels angeklagt wegen Auf \nforderung zum Ungehorsam gegen die Gesetze. \nNach Eröffnung der Sitzung teilte der Vorsitzende mit, dass \nDr. Goebebls nicht anwesend sei. Der ebenfalls abwesende Ver \nteidiger teilte schliftlich mit, dass der Angeklagte noch unter \nden Folgen des Wahlkampfes leide und daher ausserstande sei, \ndie Termine wahrzunehmen. Von Goebbels lag ein Brief vor, in \ndem er erklärte, dass sein Gesundheitszustand ihm die Durch \nführung der Prozesse unmöglich mache. Dem Schreiben lag ein \närztliches Attest bei. \nStaatsanwaltschaftsrat Stenig erklärte, aus dem Verhalten von \nDr. Goebbels ergebe sich, dass während und nach dem Wahl \nkampf von einem Nachlassen seiner Arbeitskraft und einer Ver \nhandlungsunfähigkeit keine Rede sein könne. Es liege die Ver \nmutung nahe, dass Dr. Goebbels bestrebt sei, eine Verschleppung \nherbeizuführen, denn am 13. Oktober tritt der Reichstag zu \nsammen. so dass eine Unterbrechung der Strafverfolgung herbei- \ngeführt werden könne. \n \n \n\n \n\nerschienen sei und ihn aus dem Bett geklopft habe. Er gab \nihm bekannt, dass Waenker in Ulm eine Haussuchung abge \nhalten habe. Er, der Zeuge, habe auf die Fragen Wendts falsche \nBekundungen gemacht, weil ihm die höchste Dienststelle \nSchweigegebot auferlegt habe. Was hat Ihnen Wendt dann \ngesagt? — Zeuge: Er fragte mich, ob ich irgendetwas mit \ngeteilt habe. \nIch sollte unter keinen Umständen aussagen, dass Scheringer i \nmich zum Vertrauensmann geworben habe. \nVors.: Wendt soll Ihnen weiter gesagt haben, es sei nur \ngut, dass er in Zivil war, sonst hätte er in Ulm gar nicht den \nZug besteigen dürfen. \nZeuge: Ja, das stimmt. — Vors.: Dann soll Wendt noch \neine eigentümliche Bemerkung gemacht haben. — Zeuge: \nIch weiss es nicht mehr. — Vors.: Leutnant Wendt soll Ihnen \nerklärt haben, ihm selbst sei es egal, er habe den Abschied ein \ngereicht, aber Scheringer sei es nicht egal. \nEr schiesst erst noch einen anderen über den Haufen und \ndann sich selbst. \nZeuget Ich habe dieser Bemerkung keinen Ernst beige \nmessen. — Vors.: Wendt soll weiter gesagt haben, Scheringer \nund Ludin sollten mit der ganzen Sache nichts mehr zu tun \nhaben, sie hätten sich umgestellt. — Zeuge: Ja, das kann \nstimmen. \nBeweisaufnahme geschlossen \nDie Beweisaufnahme im Leipziger Hochverratsprozess ist \nheute abend um 8 Uhr geschlossen worden. Nachdem noch eine \nReihe von Fragen an den letzten Zeugen, Oberleutnant Westhoff, \ngerichtet worden waren, nahm dann noch der Angeklagte Sche \nringer das Wort zu einer recht pathetischen Ansprache und er \nklärt, dass auch hohe Offiziere mit seinem Standpunkt einver \nstanden seien, und er habe seine Soldaten zu dem Artikel 1 der \nBerufspflichten noch einen Passus hinzulernen lassen, den er \nerfunde habe, nämlich, den Grundstock zu bilden für die \nneue Armee, die den Kampf für Deutschlands Befreiung führen \nsolle. \nMajor Theissen vom Reichswehrministerium erklärte \ndieses Unterfangen des Angeklagten für durchaus unzulässig, \naber ein General hat bei der Besichtigung der Batterie des Leut \nnants Scheringer diesen Passus keineswegs missbilligt. Der \nAngeklagte erklärt dann weiter, das Offizierskorps der \nReichswehr sei keineswegs hundertprozentig national eingestellt. \nEr habe das viele Male erfahren. Ebenso sei der soziale Ge \ndanke in der Reichswehr nicht wach. \nNunmehr erklärte der Vorsitzende, Reichsgerichtsrat Baum \ngarten, die Beweisaufnahme für geschlossen. Er \nvereidigte gemäss einem vorher gefassten Beschluss des \nSenats die noch unvereidigten Zeugen Hauptmann von \nPfeffer, Weiss, Wagener und Jäger. \nFür morgen ist ein Ruhetag anberaumt. Die Plaidoyers werden \nam Donnerstag beginnen, spätestens Sonnabend soll das Urteil \nverkündet werden. \n \n\nMassenverhaftungen \nUnbekannte Täter warfen eine Granate, die explodierte und \n13 Personen verwundete. \nZwei Verdächtige wurden verhaftet. In Stanislau wurden im \nZusammenhang mit der Liquidierung der Pfadfinderverbände \n13 Personen verhaftet, darunter zwei Richter des polnischen \nGerichts, zu deren Festnahme die Erlaubnis des Appellations- \ngerichts in Lemberg eingeholt werden musste, dann ein Rechts \nanwalt, ein Apotheker und einige Lehrerinnen. \nDas Schulkuratorium in Lemberg hat die Schliessung der \nukrainischen Gymnasien in Tarnopol und Rohatyn angeordnet. \nDas Kuratorium beruft sich hierbei auf die Verordnung des \nKultusministers vom 24. d. M. Der Kultusminister kündigt in \neinem Interview, das er der Polnischen Telegraphenagentur \ngab, die Schliessung aller derjenigen ukrainischen Schulen an, \nderen Zöglinge irgendwie an Sabotageakten beteiligt sein sollen. \nZu gleicher Zeit meldet die polnische Presse wiederum aus ver \nschiedenen Orten Brandstiftungen und Verhaftungen. \n \n\nDer Nebenkläger, R.-A. Dr. Max Kantorowicz, bezeichnet das \nVerhalten von Dr. Goebbels vor Gericht als einen Skandal. Ei \nkomme, wenn es ihm passe. Was den angegriffenen Gesund \nheitszustand anbetreffe, so verweise er darauf, dass Dr. Goeb \nbels sich sehr energisch an Versammlungen und bei Strassen \ndemonstrationen betätigt habe, und dass er vor einigen Tager \nerst eine Reise nach Leipzig machen konnte, um an der Seite \nseines Freundes Hitler Ovationen anzunehmen. Es liege eins \nVerhöhnung des Gerichts vor. \nNach längerer Beratung beschloss das Gericht, die inzwischer \nverbundenen Sachen in einer neuen Verhandlung am Montag \ndem 13- Oktober um 9 Uhr zu verhandeln. Der Angeklagte Dr \nGoebbels soll zu dem neuen Termin vorgeführt werden, wem \ner nicht freiwillig erscheint. \n \n\nMilliarden-Skandal in U. S. A. \nImmer wieder die Oel-Korruption! \nWASHINGTON, 29. September. \nEiner der Abteilungsleiter des Generallandesamtes in \nDepartement des Innern, Ralph Keller, hat sein Rücktritt- \ngesucli eingereicht. In seinem Rücktrittsschreiben beschuldig \ner das Departement des Innern, einflussreichen Petroleum \ngesellschaften unzulässigerweise erlaubt zu haben, das Recht au \nweite Oelfelder in den Staatsdomänen zu erwerben, deren Wer \nauf 40 000 Millionen Dollar geschätzt wird. \n \n\nSinkende Preise in Wien. Die Lebenshaltungskosten I \nWien sind im September gegenüber dein Vormonat um zwe \nProzent, die Grosshandelspreise um drei Prozent gefallen. \n \n \n\n \n\nDer Polizei-Feldzug in Ost-Galizien \n \n\nNeue Attentate und "
}