{
    "Year": "1930",
    "Month": "09",
    "Day": "30",
    "NewspaperNumber": "460",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Dispositions-Fonds des Herrn ßöss \nVor dem Untersuchungs -Ausschuss des Landtags / Weitere Beschwerdefälle \n \n \n\n \n\nDer Untersuchungsausschuss des preussischen \nLandtags beschäftigte sich gestern in öffentlicher \nSitzung mit dem Fall des Oberbürgermeisters Böss. \nUnabhängig von dem Berufungsprozess, der gleich \nzeitig im geheimen Verfahren vor dem Disziplinar \ngericht durchgeführt wird, glaubte der Ausschuss, \ndie gegen Böss erhobenen Beschwerden weiter er \nörtern zu müssen. Ein Antrag der Regierungspar \nteien, mit Rücksicht auf den Disziplinarprozess den \nFall Böss von der Tagesordnung abzusetzen, wurde \nmit 14 gegen 14 Stimmen abgelehnt. \nWie der Berichterstatter Koennecke mitteilte, sind die gegen \nden Oberbürgermeister Böss eingeleiteten Strafverfahren zum \nwesentlichen Teil hinfällig geworden. So wurde die Unrichtig \nkeit einer anonymen Strafanzeige, wonach Böss dem Besitzer \ndos Hotels Excelsior, Kommerzienrat Elschner, gegen gesell \nschaftliche Vergünstigungen einen städtischen Achtinillionen- \nKredit verschafft habe, festgestellt. Dagegen sei aber die Frage \naufgetaucht, ob Böss dem Besitzer des Excelsior pflichtwidrig \nVergünstigungen bei der Genehmigung des Tunnelbaues am \nAnhalter Bahnhof gewährt habe. Tatsächlich habe Elschner \ndurch Fürsprache des Oberbürgermeisters Böss gegenüber dem \nWiderspruch des Bezirksamts Kreuzberg seine Bauten durch \nführen können. Es habe sich herausgestellt, dass Elschner der \nStadt Berlin wertvolle Bilder, Plastiken usw. geschenkt und Geld \nspenden an den Sport- und Repräsentationsfonds des Ober \nbürgermeisters gerichtet habe. Dies sei aber, wie die Staats \nanwaltschaft erklärt, nicht Herrn Böss, sondern der Stadt Berlin \nzugute gekommen. \nDie einzige persönliche Zuwendung an Böss könnte man \ndarin erblicken, dass Böss und seine Frau vierzehn Tage \nlang unentgeltlich in der Berchtesgadener Villa des Herrn \nElschner zu Gast waren. \nElschner, der auch andere Persönlichkeiten der Gesellschaft \nIn Berchtesgaden bewirtet habe, bestreitet jedoch, dass der \nBesuch des Herrn Böss mit den geschäftlichen Angelegenheiten \nirgendwie in Verbindung stehe. \nDer Berichterstatter verlas sodann den Einstellungsbeschluss \ndos Generalstaatsanwalts vom 12. April 1930. Danach ist das \n.Strafverfahren im Zusammenhang mit den billigen Pelzlieferun \ngen der Sklareks eingestellt worden, weil es nicht nachzuweisen \nsei, ob die Vorteile, die Böss bei den Warenlieferungen der \nSklareks hatte, ihn zu widerrechtlichen Amtshandlungen ver \nleitet haben könnten. Eine Reihe anderer Vorwürfe gegen Böss \nwerden dann als unrichtig zurückgewiesen. Allerdings gibt es \nauch eine Reihe kleinlicher Angelegenheiten, die gegen den \nfrüheren Oberbürgermeister auch jetzt noch ausgospielt werden. \nU. a. ergeben die Akten, dass Böss für seinen Hund, den er sich \nzur „Bewachung städtischer Wertobjekte“ angeschafft haben will, \nBefreiung von der Hundesteuer erlangt hatte, die ihm später \njedoch wieder entzogen wurde. \nSehr wesentlich ist dagegen die Mitteilung des Bericht \nerstatters, \ndass gegen Oberbürgermeister Böss noch ein Ver \nfahren wegen angeblicher Unterschlagung von Fonds \ngeldern schwebe. \nDie Sonderfonds des Hern Böss werden bei dieser Gelegenheit \nsehr ausführlich besprochen. Diese Fonds, die der Oberbürger \nmeister für Sport- und Repräsentationszwecke angelegt hatte, \nwurden von Firmen, die mit der Stadt Berlin zu tun hatten, \nin sehr erheblichem Umfange mit Geldspenden gespeist. Wie \nvon der Staatsanwaltschaft festgestellt wurde, ist es richtig, dass \nOberbürgermeister Böss bis zum Jahre 1924 bei Vergebung von \nBaugenehmigungen und dergleichen von Privatfirmen Spenden \nfür seine Fonds verlangt \nund sogar die Zusage der .Stadt Berlin von dem Ein \ngang der Spende abhängig gemacht habe. \nIm Jahre 1924 sei jedoch ein Erlass des Oberpräsidenten er \ngangen, worin dem Oberbürgermeister ausdrücklich verboten \nwurde, solche Spenden zu verlangen. Böss bestreitet, nach diesem \nErlass Spenden gefordert zu haben. Demgegenüber steht aber \nfest, dass nach dieser Zeit noch ganz erhebliche Spenden ein \ngegangen sind, wobei aber nicht nachgewiesen werden kann, ob \nsie vom Oberbürgermeister verlangt worden waren. \nDer Berichterstatter gibt dann eine nähere Darstellung über \ndie Einzahlungen, die an den Sonderfonds des Herrn Böss ge \nleistet worden sind. Besonders auffällig waren folgende Ein \nzahlungen: Berliner Wasserwerke, Berliner Müllabfuhr, Gas \n \n \n\n \n\nwerke, Stadtrat Katz, Funkstunde, Haberland, Kurt Elschner, \ndie Brauereien Patzenhofer und Engelhardt, Sklarek und so \nweiter. \nUnter den Einzelfonds stehen die Berliner Festspiele mit \nsehr grossen Summen im Vordergrund. \nFür Wohlfahrtszwecke sind an Frau Böss Summen gezahlt \nworden, für die bisher noch keine Belege erbracht wurden. Beim \nWerbefonds finden sich sehr erhebliche Geldspenden von Liefer \nfirmen. So stellte die Borsigspende 3000 Mark zur „Hebung der \nVolkskraft“ zur Verfügung mit dem Hinweis auf die „angeneh \nmen Beziehungen“ der Firma zu den städtischen Werken. \n„Canada-Land“ hat in Zusammenhang mit dem Lafayette-Geschäft \n20 000 Mark zugesagt für den Fall, dass das Geschäft zu \nstandekommt. \nIn einigen Fällen, wo die Firmen sich nicht sehr gebefreudig \n \n\nzur Vermeidung von Massenentlassungen \nZu den Verhandlungen zwischen Reichsbahnverwaltung und \nEisenbahngewerkschaften über die notwendigen Einschränkun \ngen auf personellem Gebiet erfahren wir folgendes: Um plan- \nmässige Entlassungen von Arbeitern in grösserem Umfange in \nder Bahnunterhaltung und in den Werkstätten zu vermeiden, \nhat die Reichsbahn gestern mit den Gewerkschaften für das \nVierteljahr vom Oktober bis Dezember 1930 \nfolgende Vereinbarungen \ngetroffen: 1. Die Arbeitszeit in der Bahnunterhaltung wird im \nMonat Oktober von 9 auf 8 Stunden herabgesetzt. Ausserdem \nwird im November eine Feierschicht eingelegt werden. 2. In \nden Reichsbahnausbesserungswerken werden in den Monaten \nOktober bis Dezember je 1,66 Feierschichten gleich insgesamt \n40 Arbeitsstunden eingelegt werden. Die Arbeitszeit bleibt von \n8 'A auf 8 Stunden gekürzt. \nDie deutsche Reichsbahngesellschaft will mit dem Beschluss \ndieser Vereinbarung ihre ernstlichen Bestrebungen bekunden, \nplanmässige Entlassungen von Arbeitern in grösserem Umfange \nin der Bahnunterhaltung und den Ausbesserungswerken in der \nZeit vom 1. Oktober bis 31. Dezember zu vermeiden und wird \ndas Gleiche auch für die Zeit bis zum 31. März 1931 zu erreichen \nbestrebt sein. Sollte es sich heraussteilen, dass gleichwohl nach \ndem 31. Dezember 1930 Entlassungen erforderlich werden, so \n \n\nEine Lücke im Wahlgesetz \nSitzung des Reichswahlausschusses \nUnter dem Vorsitz des Reichswahlleiters, Geheimrats Wage \nmann, hielt am Montag mittag der Reichswahlausschuss eine \nSitzung ab, um das endgültige Ergebnis der Reichstagswahlen \nfestzustellen. Nachdem die amtlichen Ergebnisse aus den Wahl \nkreisen vorliegen, besteht die Aufgabe des Reichswahlaus \nschusses nur noch darin, die Verrechnung der Reststimmen für \ndie Reichsliste vorzunehmen. Die Verrechnung, deren Ergebnis \nim einzelnen der Oeffentlichkeit bekannt ist, wurde vom Reichs \nwahlausschuss genehmigt. Im übrigen ist aus dem amtlichen \nZahlenergebnis noch festzustellen, dass die Wahlbeteiligung 82 \nProzent betrug. Insgesamt wurden 34 956723 gültige Stimmen \nabgegeben, ferner 267 41 ungültige. Der neue Reichstag wird, \nwie bereits bekannt, aus 577 Abgeordneten bestehen. \nIn der Sitzung des Reichswahlausschusses wandten sich die \nAbg. Dittmann (Soz.) und Laverrenz (Deutschnat. Vp.) \ngegen die Art der Verteilung der Reststimmen bei dem ge \nmeinsamen Wahlvorschlag der Konservativen, des Landvolks \nund der Hannoveraner. \nDiese Verrechnung entspreche nicht dem Sinn und dem Geist \ndes Wahlgesetzes, das verlange, dass zunächst ein Mandat in \neinem Wahlkreisverband erreicht werde, ehe ein weiteres auf \nder Reichswahlliste hinzutrete. Präsident Wagemann stellte fest, \ndass hier eine Lücke im Wahlgesetz vorliege, das kein direktes \nVerbot eines solchen Zusammengehens enthalte. Es wurde noch \nangekündigt, dass sich auch das Wahlprüfungsgericht mit dieser \nFrage beschäftigen werde. \n \n \n\n \n\nzeigten oder gar die Hergabe von Geldspeenden abgelehnt hatten, \nwurde ein Aktenvermerk angefertigt, der folgendermassen lautet: \n„Bitte abzuwarten, oh und wieviel die Firma spendet!“ Eine \nFirma, die von städtischen Lieferungen ausgeschlossen war, er \nreichte durch eine Spende, dass ein von der Stadt ergangenes \nAuftragsverbot (!) sofort aufgehoben wurde: \nZum Fonds der Berliner Festspiele teilte der Berichterstatter \nnoch aus den Akten mit, dass rund 369 000 Mark eingegangen \nseien, von denen nach Abzug der Ausgaben noch 96 000 Mark \nübrig geblieben seien. Diesen Fonds, der zweifellos der Stadt \nBerlin gehöre, 'habe Böss durch eine schriftliche Erklärung als \neinen „Sonderfonds“ bezeichnet, über den nur er persönlich \nbzw. seine Erben verfügen könnten. (?) lieber die Verwen \ndung von 30 000 Mark, die der Rundfunk gespendet habe, seien \nbis jetzt noch keine Belege vorhanden. \nDer Ausschuss wird heute die Beratung fortsetzen. \n \n\n— Einigung mit den Gewerkschaften \nrechnet die Deutsche Reichsbahngesellschaft auf die grundsätz \nliche Bereitwilligkeit der Gewerkschaften, \nzur Vermeidung von Entlassungen \nnötigenfalls durch weitere Vereinbarung mitzuwirken. Obwohl \nder Reichsbahn durch die Arbeitsstreckung eine rationelle Be \ntriebsführung erschwert wird, hat sie sich dazu entschlossen, \nim Interesse des Personals und zur Vermeidung der Arbeits \nlosenziffern. \nNazi-Beamte in der Reichsbahn \nEigene Liste für die Beamtenratswahlen \nIm Laufe des Monats Oktoebr finden die Beamtenrats wählen \nbei der Deutschen Reichbahngesellschaft statt. Es ist dazu be \nmerkenswert, dass hier zum ersten Mal eine nationalsoziali \nstische Liste aufgetaucht ist, auf der Kandidaten verzeichnet \nsind, die der Nationalsozialistischen Partei angehören. Die Liste \nführt die Bezeichnung „Nationale Sozialisten“ und sie ist von den \nleitenden Stellen angenommen worden. Wie verlautet, hat sich \ndie Reichsbahnleitung dabei auf die Reichsregierung berufen, \ndie den Beamten die Zugehörigkeit zur Nationalsozialistischen \nPartei nichtverboten habe. Innerhalb der Reichsregierung ist \nman sich über eine Stellungnahme offenbar noch nicht einig. \n \n\nCurtius spricht mit Benesch \nwegen der deutschfeindlichen Kundgebungen \nGENF, 29. September. \nWie wir erfahren, fand heute vormittag eine längere Be \nsprechung zwischen Dr. Curtius und dem tschechoslowakischen \nAussenmjnister Dr. Benesch statt. Es verlautet, dass in dieser \nUnterredung unter anderem die Vorgänge in Prag, die bereits \nzu einer Rücksprache des deutschen Gesandten Dr. Koch mit \ndem Vertreter des tschechoslowakischen Aussenministers, Ge \nsandten Dr. Krofta, führten, zur Sprache gekommen sind. \n \n\nAdolfs „Bedingungen an die Welt <: \nHerunter mit dem Grössenwahnsinnigen! \nLONDON, 29. September. \nUnter der stolzen Ueberschrift „Meine Bedingungen an die \nWelt“ veröffentlicht Adolf Hitler im „Sunday Express“ seine \naussenpolitischen Forderungen. Diese betreffen erstens die \nRevision des Versailler Vertrages, zweitens die Revision des \nYoung-Planes, drittens die Zurückgabe des polnischen Korridors. \nDiese Ziele sollen aber nicht auf kriegerischem Wege erreicht \nwerden, „denn wie könnte das vollkommen entwaffnete und ver \narmte Deutschland, das keine Flotte, keine Armee, keine Luft \nflotte, keine Tanks und keine Artillerie hat, daran denken, in \neinen Krieg mit seinen bis an die Zähne gerüsteten Nachbarn ein \nzutreten?“ An Stelle des Krieges setzt Hitler ein anderes \nMittel, nämlich „den geeinten Willen des deutschen Volkes, bis \ndie andere Seite überzeugt ist“. \n \n\nFeierschichten bei Reichsbahn \n \n \n\n \n\nNEUE GLANZLEISTUNGEN VON LOESER&WOLFF \nUnsere neuen Zigarillos heiBent \nLOESERILLOS GROSS 10 ** \n \n\nLOESERILLOS MITTEL 84 \nLOESERILLOS KLEIN 6*5 \nProbieren Sie bitte I \n \n\nZIGARRENFABRIKEN \nSOOO Arbeiter u. Angestellte \n \n\nLOESERftWOLF \n \n\nZENTRALE BERLIN W35 \nf olidamtr Straße 24-25 "
}