{
    "Year": "1930",
    "Month": "09",
    "Day": "30",
    "NewspaperNumber": "461",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "„ 0 & <C4*v6 \n \n\n// \n \n\nOhne \nVerantwortung \n6» der Redaktion \n \n\n„Nur der Stiefvater!“ \nEine Antwort \nSie sind iür den Unterhalt des Kindes ver \npflichtet, auch Kleidung usw., infolgedessen \nhaben Sie auch das Erziehungsrecht, zumal Sie \nIhre Frau, die das Kind hatte, geehelicht haben. \nIhre Frau ist nicht nur im Unrecht, sondern \nes ist eine Kurzsichtigkeit von ihr, das Kind \nwird nur noch bockiger und macht später was \nes will. \nIn dem vorliegenden Falle hätten Sie nicht \nnur ein paar Klapse, sondern eine richtige \nTracht Prügel verabfolgen sollen. Hier scheint \nmir Güte am falschen Ort zu sein. Ihre Frau \nträgt die Hauptschuld. M. B., Tempelhof. \nDie Einladung \nzur Silberhochzeit \nIhre Einladung enthält gleich im Anfang \neinen Fehler, indem Sie mit „Herr“ beginnen. \nAehnlich wie bei der Vorstellung haben Sie sich \ndieses Prädikat nicht selbst zuzulegen. Warum \nwählten Sie die heute veraltete Ausdrucksweise \nin der dritten Person? Schreiben Sie: „Wir \nwürden uns freuen usw.“. Gerade dieses ge \nsucht Formelle hat wohl Anstoss erregt, und mit \nHecht kann ein naher Verwandter grössere Herz \nlichkeit beanspruchen. Und nun zum andern, \nwen Sie einladen sollen. Laden Sie sich die \nVerwandten und Bekannten ein, die Ihnen sym \npathisch sind, damit Ihr Fest — ja, es ist Ihr \nFest — Ihnen eine frohe Erinnerung bleibt und \nkein Zank entsteht. Eins müssen Sie allerdings \nbedenken: Laden Sie Ihren Vater ein, so haben \nSie auch die Stiefmutter einzuladen. Jeder \ncharaktervolle Ehemann wird sich weigern, \neiner Einladung Folge zu leisten, die nicht auch \nseine Frau betrifft. Auf Kinder usw. erstreckt \nsich die gesellschaftliche Verpflichtung der Ein \nladung nicht, wenn nicht besondere Fälle vor \nliegen. W. E. \n„Tum- und Sport-Verein“ \nAntwort an A. B., Neukölln \nAuf Ihre Anfrage in der Rubrik „Ich bitte \nums Wort“ teile ich Ihnen mit, dass sich in Neu \nkölln ein Ihren Wünschen entsprechender Turn- \nund Sportverein befindet, und zwar handelt es \nsich um den Verein für Leibesübungen Neukölln. \nDa Sie in diesem Verein unter sportlicher und \nfachgemässer Leitung die von Ihnen gewünschten \nSportarten, als da sind: Turnen, Gymnastik, Medi \nzinballübungen, Handballspielen und Leicht \nathletik betreiben können, kann ich Ihnen diesen \nVerein aus eigenen Erfahrungen bestens emp \nfehlen. Gleichzeitig diene zu Ihrer gefälligen \nKenntnis, dass die Zeitung des Vereins sowie \nauch die Mitglieder selbst, strengstens darauf \nachten, dass der Verein in jeder Hinsicht politisch \nund religiös neutral bleibt. Der monatliche Bei \ntrag ist minimal bemessen. Nähere Einzelheiten \nerfahren Sie bei dem Unterzeichneten. \nCharles Ring, Neukölln, Friedeistrasse 25. \n \n\n„Schwerhörig“ \nAn A. Sch. \nZur Anfrage „Schwerhörig“ in der Morgen \nausgabe vom 25. September bitte ich als \nAbonnent der „Berliner Volks-Zeitung“ um ge \nfällige Aufnahme folgender Antwort: Empfehle \nIhnen, sich vertrauensvoll an den Schutzverband \nfür Schwerhörige, Vorsitzender E. Brettschnei \nder, Berlin N. 113, Rodenbergsirasse 18, zu wen \nden. Sie erhalten dort bereitwilligst Auskunft \nüber brauchbare Höraparate sicher auch über \nden von Ihnen gesuchten. Der Verband nimmt \nu. a. die wirtschaftlichen Interessen der Schwer \nhörigen wahr und empfiehlt diesen die Be \nschaffung von nur selbst erprobten Hörgeräten. \nEin Leidensgenosse. \n \n \n\n \n\nA usschneiden ! \n \n\nGutschein \n \n\nfür die Abonnenten \nder „Berliner \nVolks - Zeitung“ \nGültig für Dienstag, 7. Oktober 1930, \nAbendausgabe mit der Rubrik \nFamilie und Erziehung \nGut für 1 fettes Ueberschriftswort und \n4 Wörter in gewöhnlicher Schrift Jedes \nweitere Wort (auch für Chiffre • Adressen \nkostet 10 Pfg Wenn die Anzeigen nicht mit \nNamen und mit voller Adresse gewünscht \nwerden ist nur eine Rudolf Mosse Chiffre \nzulässig Hie Chiffre kostet 50 Pfg extra \nIler Gutschein gilt nicht für Anzeigen, die als \nAdresse nur Telephon- oder Posttager-Vcrmcrk \nenthalten. \n \n \n\n \n\nJungsportlerinnen über Nacktkultur \n \n\nFRAGEN \nWo befindet sieh die kosmetische Bcrcitungssfello \nim Osten Berlins? G. 8. 78. \nMantel färben: Habe einen hellbraunen Herbst \nmantel und möchte mir denselben als, Schneider \nimprägniert dunkelblau selbst färben. Ich bitte dio \nlieben Mitleser, mir mitzutcilen, wie ich dies machen \nsoll. B. B. \n \n\nANTWORTEN \n \n \n\n \n\nAn die „besorgte Mutter“ \n \n\nZur Antwort auf Ihre Einsendung „Nackt \nkultur“ möchten wir der „besorgten Mutter“ fol \ngendes mitteilen: \nIhre Ansicht, dass durch die Nacktkultur \nsexuelle Triebe entstehen könnten, ist eine total \nfalsche. Wir machen es selber schon seit vielen \nJahren und haben dadurch grosse Dienste unse \nrem Körper geleistet. Daher könnten wir es nur \njedem Mädel und Jungen in dem Alter, wie dem \nIhrer Tochter, nur bestens empfehlen, Nackt \nkultur zu betreiben. Denn dadurch kann der \nKörper nur noch gefördert und noch weiter auf \ngebaut werden. Also, Sie können beruhigt sein! \nIhre Tochter wird dadurch nicht irgendwelchen \nSchaden haben! \nZwei Jungsportlerinnen. \n* \nWenn Ihre Tochter mit einer Freundin Nackt \nkultur betreibt, so lassen Sie sie nur, und geben \nSie auch Ihren Jungen mit. Das schadet absolut \nnichts! Wenn man sich eine solche Hebung mit \nansehen kann, so urteilt man ganz anders. Mit \nden sexuellen Trieben ist es gar nicht so, wie \nSie es sich vorstellen. In dem Klub, den ich be \nsuche, sind auch Kinder von sechs Jahren ab, bis \nMenschen im hohen Alter. Ein altes Sprich \nwort sagt: „Dem Reinen ist alles rein — —“. \nIhre Tochter wird sich nur das Ziel vor Augen \nhalten: „Ein freier Mensch, ein freier Körper!\" \nWenn Sie dieses als Ziel sich gesetzt hat, so hat \nsie die richtigen Gedanken und kommt damit \nweiter als mit Prüderie! J. J., N. 65. \n* \nIch bin zwar nicht Mitglied einer Nacktkultur \nvereinigung, durfte aber schon einige Male Gast \nauf ihrem Gelände im Norden Gross-Berlins \n(Heiligensee) sein. Mit abträglichen Vorurteilen \nversehen, nicht frei von sexuellen Phantasievor \nstellungen, zum anderen aber etwas sehr be \nlangen, betrat ich das Gelände. Um aber in das \neigentliche Nacktkulturgebiet zu gelangen, das \nvor zudringlichen Blicken ganz geschützt liegt, \nmusste ich eine Kontrolle passieren, wo ein Be \nkannter mit sehr gutem Leumund mich auswies \nund für mich gutsagte. Ich wurde dann in die \nAuskleidehalle geführt, wo ich mit Zögern die \nKleider ablegte. Dann trat ich hinaus. \nAls ich nun fröhliche, junge Menschen mit \nfreiem Blick im Spiel der Sonne sich tummeln \nsah, hatte ich nur den einen Wunsch, mitzu \nmachen. Es war eine grosse Gemeinde, zu der \nauch sehr viele junge Mädchen zählten. Bei \nihrem Anblick bin ich aber nicht in sexuelle Be \ndrängnis geraten, sondern mich beherrschte im \nGegenteil ein Gefühl reinster Lebensfreude und \nedelster Begeisterung. Ich schämte mich meiner \nniedrigen Denkungsart und Verdächtigung, da \nich noch in Kleidern war. Alle sexuelle Phan \ntasie verflog mit einem Schlage. Es gab ja keine \ndie weiblichen Reize verlockend darstellenden \nund in sinnverwirrende Geheimnisse hüllenden \nKleidungsstücke mehr. Es gab nur ringsumher \ngottgewollte menschliche Körper. Hier kannte \nman keine Zoten und schlüpfrigen Anspielungen, \nkeine raffinierten Blicke und Bewegungen. \nUeberall sah ich freies Wesen und Natürlichkeit. \nWenn eine besorgte Mutter ihr Töchterlein hier \nbelauscht hätte, wäre sie innerlich beruhigt \nwieder fortgegangen. Die Gefahren der Gress \nstadt liegen nicht in freiem Spiel der nackten \nKörper auf grüner Wiese, nicht in hellem Son \nnenschein. Dass allerdings auch hier ab und zu \nein Pfeil Gott Amors trifft, kann nicht abge \nstritten werden. Aber beweist nicht täglich das \nLeben, dass junge Herzen auch unter strengster \nBewachung einen Ausweg zur Flucht in die selig \nmachenden Gefilde der Liebe finden? Zudem hat \nein junger Mann immer stärker unter sexuellen \nStrömungen zu leiden. Ich spreche aus Erfah \nrung. \nAber so oft ich dort in Heiligensee unter \nnackten Menschen war, entbehrte meine Ge \ndankenwelt jeder Schlüpfrigkeit. Mir war stets \nso, als trüge ich mit meinem Körper auch meine \nSeele zur Schau. Nur den einen Wunsch habe \nich immer im Licht der Sonne gehabt: den \nKörper schön und jung zu erhalten. In einem ge \nsunden und herrlichen Körper wohnt auch eine \nreine Seele. Aber sexuell verirrte Menschen \nmeiden die Oeffentlichkeit, sie suchen dunkle \nWege und verlieren sich in Heimlichkeiten. Wer \nin sexueller Hinsicht verdorben ist, kann hier \nim Gefilde der Lichtmenschen vielleicht sogar \nnoch einen Weg zur Besserung finden, indem \nihm zum Bewusstsein gebracht wird, dass der \n \n \n\n \n\nKörper mit Ebenmass und Grazie ein Hort der \nreinsten Lebensfreude und nicht ein Hort nied \nrigster Sinnenlust bedeutet. \nWagolt, ein Bekehrter. \n* \nNacktkultur heisst: „Zurück zur Natur!“ Ab \nnorm sind die Menschen, die sich genieren! Junge \nMenschen, die zeitig Nacktkultur treiben, werden \nniemals abnorm. Und die Sonne, die Luft und \nfreie Bewegung härtet den Körper ab und noch \nmehr den Blick für die Schönheit. Der gesunde \nMensch bewundert die Schönheit des Körpers, \nnicht das Geschlecht. \nJunge Leute werden durch solche Nackt \nkulturen bald „abgehärtet“, finden das vollstän \ndig in der Ordnung. Lassen Sie Ihre Kinder, \nwenn sie auch erst 14 Jahre sind, ruhig ge \nwähren. Denken Sie an den Klemptner und \nseine Tochter! Ich treibe mit meiner Frau \nNacktkultur seit 15 Jahren. Ich habe sie um \nmeiner Gesundheit willen gepflegt. Meine Nackt \nkultur, Sonne, Luft und Bewegung, hat mich von \nalien Krankheiten geheilt. \nW. B., Neukölln. \n* \nAls zehnjähriger Nacktsportler glaube ich Be \nobachtungen und Erfahrungen genügend ge \nsammelt zu haben, um Ihnen einen guten Rat \nerteilen zu können. Sie fragen, ob es sich für \nein 1 \"jähriges Mädchen schickt, Nacktkultur zu \ntreiben? \nNun es schickt sich nicht nur für eine 17jäh- \nrige, sondern es schickt sich für alle, vom Kinde \nbis zum 70jährigen; denn hier handelt es sich \nnicht um Sexualitätsfragen, sondern um rein \nmenschliche, natürliche Fragen, und was die \ngrösste Hauptsache ist im ganzen Leben, um \ndie Gesundung an Leib und Seele. \nWas Ihre Angst um die starken sexuellen \nTriebe betrifft, so kann ich Sie in dieser Hin \nsicht voll und ganz beruhigen. Gerade das \nGegenteil ist der Fall. Von allen, die ich wäh \nrend zehn Jahren der Nacktkultur zugeführt \nhabe, sind einige gerade aus dem Grunde wieder \nweggeblieben — unglaublich aber wahr — weil \nihnen jeder Reiz an der Sexualität verloren \nging. \nWie viele sagten mir, dass sie gerade von \nder Gier nach sexuellen Reizen befreit wurden, \nnachdem sie das Sonnengelände betreten hatten \nund dass jede Sinnlichkeit wie der Nebel vor \nder Sonne verduftete und eine alles befreiende \nStimmung aufstieg, dass sie am liebsten die \nganze Welt umarmen und aufjauchzen möchten. \n \n\nAls Abonnent der „Berliner Volks-Zeitung“ \nmöchte ich der „besorgtenMutter“ folgendes raten: \nDas beste wäre, Sie würden mit Ihrer Tochter \nund Ihrem Sohn dieser Vereinigung beitreten, \ndann würden Sie dasselbe sagen „Fabelhaft“! \nBetreffs der sexuellen Triebe verhäl tes sich in \ndiesen Vereinigungen folgende rmassen: Das \nNackte reizt nicht, wie das Haibangezogene. \nIm übrigen glaube ich, dass Sie den Sinn und \ndie Ziele einer Freikörperkultur noch nicht ken \nnen und empfehle Ihnen daher, sich ein \nschlägige Lektüre und Zeitschriften zu be \nschaffen. Sollten, Sie persönliche Auskunft \nwünschen, so wird Ihnen die Redaktion meine \nAdresse bekanntgeben. U. 8t, \nEin Gegner \nJede Nacktkultur-Vereinigung müsste von \nderPolizei verboten werden. Es gibt genügend \nSportverbände. Ihnen aber, besorgte Mutter, \nmuss ich einen Vorwurf machen, warum be \nsprechen Sie diese Dinge nicht mit Ihrem Ehe \nmann, denn dann brauchten Sie die Frage nicht \nzu stellen. Ihr Ehemann würde bestimmt seine \nTochter, noch dazu erst 17 Jahre, auf den rich \ntigen- Weg bringen. Ferner kann ich Ihnen \neinen weiteren Vorwurf nicht ersparen, dass \nSie nicht frühzeitig genug Ihre Tochter, even \ntuell auch den Sohn, entweder mit Güte (Be \nlehrung) oder aber mit voller Energie erzogen \nhaben. In diesem Falle fehlt die Energie. Ich \nhabe auch eine Tochter von 19 Jahren, aber \nmeine Frau hat nicht nötig, sich Rat öffentlich \nzu erbitten, dazu ist der Ehemann da, und wir \nbesprechen alles zusammen und belehren unsere \nTochter in jeder Hinsicht. Kinder müssen rich \ntig erzogen werden, und sind sie dann bestimmt \nfolgsam. M. B., Tempelhof. 1 \n \n \n\n \n\nBriefe sind eingelaufen für: Hermann D. („Massiv* \nKleinhaus“). \nHerr E. Bl., C. 25 („Es gibt Weltsysteme“) wird \num Angabe seiner Adresse (vertraulich für die Redak \ntion) gebeten, damit wir ihm für ihn cingelaufcno \nPost zustellen können. r. \nO. G. „Altes Staniolpapicr verkauft mau am \nbesten als Kugel zusammengerollt oder als Block zu- \nsammengepresst als Altmetall. Hierbei ist noch darauf \nzu achten, dass nicht alles, was wie Staniolpapicr \naussieht, tatsächlich Staniolpapicr ist, sondern auch \nvielfach nur Stanlolfolic ist, die natürlich sehr wenig \nwert ist. Eine andere Verwendung kommt schon \ndeswegen nicht in Frage, weil ja Staniolpapicr als \nhygienischer Schutz dient oder auch manchmal als \n„Aromaschutz“. Es liegt auf der Hand, dass man \nfür alt diese Zwecke kein gebrauchtes Papier ver \nwenden kann. W. Sehr. \nW. G. „Lampenkrone reinigen“: Wir empfehlen \nIhnen, die Krone, die zumeist mit einer Zaponlack \nschicht versehen ist, mit Spiritus gründlich von dem \nLackanstrich zu befreien. Dann mit Schlemmkreido \nund Salmiakgeist (oder Spiritus) blankputzen. Hierauf \nmuss die Krone sehr — sehr gründlich mit einem \nWollappen poliert werden, das ist bei den vielen \nVerzierungen, die man häufig an alten Kronen noch \nvorfindet, nicht immer sehr leicht, muss aber unbe \ndingt sehr sauber ausgeführt werden, und zwar aus \nfolgenden Gründen: Nach diesem Polierprozess muss \ndie Krone wieder mit Zaponlack gestrichen werden. \nWenn aber die geringsten Spuren des Putzmittels \nvorhanden sind (das gleiche gilt auch von Fett \nspuren), so wirkt der durchsichtige Lackanstrich \neventuell milchig, und die ganze Arbeit war umsonst. \neh. \nEmar. „Landkarte Grenzen nachzichen“: Einen \nFarbstift, wie Sic ihn wünschen, ist als Spezial \nfabrikat wohl kaum erhältlich. Vielleicht eignen \nsieh die sogenannten Krokicrstiftc für Ihre Zwecke. \nEs handelt sich hier um Farbstifte, wie sie während \ndes Krieges zur Markierung von Landkarten benutzt \nwurden. Wieweit derartige Stifte gerade für Ihr» \nZwecke geeignet sind, das können Sie bei der \nSehroppschcn Lehrmittelhandlung in der Dorotheen \nstrasse neben der ehemaligen Kriegsakademie er \nfahre» (nahe der Neuen Wilhelmstrasse, jetzt Heeres« \nbüchcrci). Vielleicht eignet sieh für Ihre Zweck# \nauch das Nadelmarkierungsverfahren oder das Nadel« \nverfahren in Verbindung mit Kordelfäden, die in allen \nFarben ebenfalls von der oben angegebenen Firnes \ngeliefert werden. W. \nII. Wenn Sie keine Einkommensteuer zahlen, \nhaben Sie auch keine Ledigen- bzw. Kopfsteuer za \nzahlen. Jur. \nG. D„ Süden. Das Gesetz sieht eine Stundung \nder Hauszinssteuer in allen solchen Fällen vor, in \ndenen den Umständen nach eine Stundung aus Billig \nkeit geboten erscheint. Dnd Antrag ist beim Be \nzirksamt zu stellen, Formulare sind eben dort er \nhältlich. Jur. \nP. Gr.: Eine Abkochung von Faulbaumrinde ist \nin der Volksmedizin als gutes Wurmmittel gebräuch \nlich, ebenso die Blüten von Spiraca ulmari, Wurzel \nabkochung von Seifenkraut Radix Saponariac, Radix \nVictoralis longa (Allermannsharniseh), Rhizoma Filieis \nvon Aspidium filix mas und endlich auch die Wurzel \nabkochung von Potcntilla, Rhizoma Tormentillae. \n(Ruhrwurzel). Man kann dergleichen Würmer auch \nvertreiben, wenn man eine tüchtige Portion Mohr \nrüben roh verzehrt, ebenso Kürbiskerne und roic \nRüben (eingekocht). F. R. \nE. V., Litauer Strasse. Die jetzige gesetzliche \nMiete beträgt einschl. der Prozentsätze für die so \ngenannten Schönheitsreparaturen 133,.) p(*t. der \nFriedensmicte. Hierin sind 8)4 pCt. der Friedens \nmiete an Grundvermögenssteuerumlage enthalten. In \nIhrem Falle beträgt also die gesetzliche Miete mit \nSchönheitszuschlägen 30,70 Mark, ohne diese Zu \nschläge Ö2 Pfennig weniger. Jur. \nM. M. Für Schulden Ihres Sohnes haften Sie nur, \nwenn die Schulden für die Anschaffung notwendiger \nKleidungsstücke gemacht worden sind. Einen Zwang \nzur Rückkehr werden Sie auf Ihren Sohn kaum aus- \nüben können. Jur. \n„Nach Südamerika“: Herr P. St. scheint in Süd \namerika nicht weit herumgekommen zu sein, sonst \nmüsste er wissen, dass in Mittelamerika und Mexiko \nSpanisch gesprochen wird, nur in Brasilien Portu \ngiesisch. Weshalb verweist man das Fräulein nicht \nan die Beratungsstelle für Auswanderer, da kann sic \ndoch alles Nötige am besten erfahren? II. li. \nK. W. Wenn ein Lotleriesplelcr nur die erste \nund die zweite Klasse der Lotterie bezahlt hat, hat \ner auf einen Gewinn, der in einer späteren von ihm \nnicht bezahlten Lotterie auf sein Los entfällt, keinen \nAnspruch. Jur. \nM. 1). Nach dem Bürgerlichen Gesetzbuch ist dio \nMiete eine sogenannte Bringschuld. Sie muss also, \naflls nichts anderes abgemacht oder zugelassen ist, \ndem Hauswirt ohne Kosten für diesen überbracht \nbzw. zugesandt werden. Jur. \n \n\nVerantwortliche Redaktcuic filt Politik Feuilleton und \ndiu Beilagen Alfred Möller II e p p filt Gross- \nBerlin uml den übrigen T-P des Blades Heinrich \nHeppenheim er für den Inseratenteil Bruno \nScholz, silmtlirh In Berlin Für unverlangt \neingesandte Manuskripte übernimmt die Redaktion \nItoino Verantwortung \nDruck und Verlag: Rudolf Mosse Berlin. "
}