{
    "Year": "1930",
    "Month": "09",
    "Day": "30",
    "NewspaperNumber": "461",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Brünings Besprechung mit Braun \nDer Reichspräsident billigt das Reform-Programm der Reichsregierang \nS.P.D. für parlamentarische Mitarbeit \n \n\nDas IMorinprogranim der Regierung wird heute abend \nveröffentlicht werden. Reichskanzler Dr. Brüning hielt \nheute gegen Mittag dem Reichspräsidenten von Hinden- \nburg Vortrag über die vom Reichskabinett über das \nReformprogramm gefassten Beschlüsse. Der Reichspräsi \ndent stimmte den 'Vorschlägen des Kanzlers und des \nKabinetts zu. \nUm 12 'A Uhr suchte der preussische Ministerpräsident \nl)r. Braun den Reichskanzler auf, um mit ihm über die im \nReichsrat und Reichstag bevorstehenden Verhandlungen \nzu sprechen. Man wird anehmen dürfen, dass der \nMinisterpräsident Braun zunächst für seine Person zwar die \nBereitschaft zu weitgehender parlamentarischer Unterstützung \nder Reichsregierung im Rahmen des Möglichen zu ernennen \ngegeben hat, aber keine Bereitschaft, ihr etwa auch auf Wegen \nausserhalb der Verfassung zu folgen. \nEs lässt sich weiter vermuten, dass nicht nur über das \netwaige Verhalten der Sozialdemokraten im Reichstag, \nsondern auch über das der anderen für die Mitarbeit beim \nRegierungsprogramm in Frage kommenden Parteien ge \nsprochen wurde. \n* \nDie politische Oeffentlichkeit beschäftigt sich, obwohl \n \n\ndas Regierungsprogramm bis zur Stunde amtlich noch \nnicht bekanntgegeben ist, mithin also auch noch nicht ge \nsagt werden kann, ob und wieweit es auf eine Zustimmung \nbei den einzelnen Parteien rechnen kann, hauptsächlich \nmit der Frage, was geschehen wird, wenn sich die Regie \nrung eine Mehrheit für ihre Vorlagen nicht zu sichern \nvermag. Wir haben bereits die Ausführungen des Kölni \nschen klerikalen Blattes wiedergegeben, wonach jetzt der \nletzte Versuch gemacht werden soll, die Vorlagen mit \nHilfe der parlamentarischen Demokratie zu ver \nabschieden. Gelingt dieser Versuch nicht, dann sieht das \nBlatt „keinen Weg mehr, der parlamentarisch aus dieser \nNotlage herausführt“. Auch in Berliner Blättern wird auf \ndie Möglichkeit hingewiesen, dass die Regierung Brüning \ndie Gesetze bei einem Versagen des Reichstags auf einem \nandern als auf dem parlamentarischen Wege durchführen \nwerde, und es besteht sogar die Gefahr, dass, wenn die \nverfassungsmässige Anwendung des Artikels 18 der \nRegierung nicht zum Ziele führen sollte, auch eine \nvorübergehende Außerkraftsetzung der Reichsverfassung \neintreten könnte, weshalb in der radikalen Presse bereits \nvon „Staatsstreichplänen“ gesprochen wird. \nNun, so weit ist es noch nicht, und es wird gut sein, \nden Staatsstreich-Teufel nicht allzu knallig an die Wand \nzu malen! Wenn die rechtsstehende Presse mit dem \nantiparlamentarischen Wege droht, so bezweckt sie da \n \n\nmit die Ausübung eines Druckes auf die Sozialdemo-i \nkratie, um sie zur Annahme des Brüningschen Programms \ngeneigt zu machen. Angeblich will Herr Brüning \nAenderungen an seinem Notprogramm nicht dulden. \nDie Parteien sollen es als Ganzes annehmen oder ab \nlehnen. Damit wird der Sozialdemokratie ausserordentlich \nviel zugeinutet, denn das Notprogramm ist von einem \nKabinett aufgestellt worden, in dem die politische und wirt \nschaftliche Reaktion ihre Einflüsse geltend macht. Es ist \ndeshalb nicht verwunderlich, dass der „Vorwärts“ heute \nmorgen sich zur verantwortungsbewussten gleichberech \ntigten Mitarbeit bereit erklärt, eine blinde Gefolgschaft \naber ablehnt. Reichskanzler Brüning wird also gut tun, \nnicht nach der Methode „Friss Vogel oder stirb“ zu ope \nrieren. Eine Verständigung mit der Sozialdemokratie \nwürde in jedem Falle die Position des Reichskanzlers \nstärken, besonders wenn die bürgerliche Rechte ihn im \nStich lässt. \n6 Prozent Gehaltskürzung \nDas Rcgicrungsprogramm sicht bekanntlich eine weitere In* \nanspruohnahnic der Beamtengehälter vor, die in der letzten Fas \nsung nicht mehr in Form eines Notopfers (also eine Sondcr- \nstener), sondern in einer, allerdings befristeten, Gehaltskürzung \num 6 Prozent gefordert werden dürfte. \n \n \n\n \n\nWie Berlin, übervorteilt wurde \n \n \n\n \n\nHeimwehr-Kabinett mit Seipel \nEine Minderheitsregierung, die den Wahlkampf \nführen soll \nWIEN, 30. September. \nDr. Scipc.! bat, wie die „Rciehspost“ meidet, die Einladung \ndes Vizekanzlers Vaugoin, in die zu bildende Regierung als \nAusseuministcr eiuzutreten, angenommen. Das Ministerium für \nHeerwesen will Vaugoin persönlich wcitcrfiihreu. Die Heim- \nwehrverbäude würden in dein Ministerium durch einen oder \nmehrere Persönlichkeiten vertreten sein, doch sei es nicht un \nwahrscheinlich, dass Fürst Stavhembcrg selbst in die Regierung \nberufen werde. Jedenfalls sei heute der Abschluss der Regie \nrungsbildung zu erwarten. Die neue Regierung werde sofort \ndie baldige Durchführung der Neuwahlen einleiten, für die als \nletzter Termin der IG. November in Betracht käme. \nDie Heimwehrführer, die auf das kommende Kabinett \nVaugoin einen starken Einfluss ausüben werden, drohen \nschon jetzt, sie würden auf „andere Weise“ die Macht an \nsich reissen, wenn die anderen Parteien nicht geneigt \nseien, ihnen zur parlamentarischen Mehrheit zu verhelfen. \nDer Wahlkampf soll natürlich gegen die Sozialdemokratie \ngeführt werden. Mit dem Schlagwort vorn „Austro \nmarxismus“, der vernichtend geschlagen werden müsse, \nwild schon seit Tagen von der heimwehrfreundlichen \nPresse gearbeitet. Da die extremen Heimwehrführer, wie \nStarhemberg, mit den Nationalsozialisten sympathisieren \nund sich in ihren Parolen der Tonart Hitlers bedienen, \nwird der österreichische Wahlkampf ein ähnliches \nGepräge wie der vergangene Wahlkampf in Deutschland \nhaben. \nDass Seipel jetzt offen mit den Heimwehrleuten \npaktiert, war ohne weiteres zu erwarten, nachdem man \nbeobachten konnte, dass auch Seipel zu denjenigen \ngehörte, die gegen das gestürzte Kabinett Schober \nintrigiert haben, ln der bisherigen Regierungspartei, den \nChristlichsozialen, wird voraussichtlich ein Kampf um die \nFührung entbrennen, da der Anhang Schobers ziemlich \nannähernd so stark ist wie der von Seipel und Vaugoin. \n \n\nLord Birkenhead t \nLONDON, 30. September. \nDer frühere Lordkanzlcr Lord Birkenhead ist heute \nan einer Lungenentzündung gestorben. \n \n\nSonnenburg wird geschlossen \nRückgang der Gefangenen-Ziffern \nDie Belegziffern in den preußischen Zuchthäusern und Ge \nfängnissen sind in den letzten Jahren ständig zurückgegangen, \nwas in der Hauptsache auf die zunehmende Zubilligung von \nBewährungsfristen und auf die Verhängung von Geldstrafen \nanstelle kürzerer Freiheitsstrafen zurückzuführen ist. Infolge \ndessen haben sich die Slrafvollzugsbehörden in der Lage ge \nsehen, unmoderne Strafanstalten aufzulösen. Nunmehr hat man \nsich auch entschlossen, eines der ältesten und unmodernsten Zucht \nhäuser, die Anstalt in Sonnenburg bei Küstrin, in absehbarer \nZeit aufzulösen. An die Stelle Sonnenburgs wird im kommenden \nJahre das neue Zuchthaus in der Stadt Brandenburg treten, das \nbis dahin fertiggestellt sein soll. \n \n\nDie Berufiingsverhnndlung gegen Oberbürgermeister Böss \nvor dem 9. Senat des Oberverwaltungsgerichts nahm heute früh \nihren Fortgang. Es ist noch nicht sicher, ob das Urteil noch \nheute gesprochen wird. \nDnsArbcltszcitabkommen bei der Reichsbahn. Wie aus Gewerk \nschaftskreisen mitgeteilt wird, sollen im Oktober neue Arbeits- \nzeitverhandlungen bei der Reichsbahn stattfinden, weil durch die \n \n \n\n \n\nDie Ueberpreise für Grundstücke — Der \nDer Untersuchungsausschuss des preußischen Landtages zur \nPrüfung der Misswirtschaft in der Berliner Stadtverwaltung nahm \nheute den Bericht des Abg. Kocnnceke (Deutschnat. Vp.) über \ndie Grundstücksankäufe der Berliner Verkehrsgeselischalt ent \ngegen \nDer Bericht bezog sieb zunächst auf die Käufe Gesundbrunnen- \nSchnellbahn—Neukölln. Zunächst wurde referiert über das Ilaus \nKottbusserdamm 30 und 40-41. Der frühere Minister Siering bat \nliier mitgewirkt als .Schlichter und Enteignung, kommissar. Ein \nGebührenansatz für seine Tätigk it ist nicht ersichtlich. Hier ist \nAufklärung zu schaffen. Die Häuser wiesen Einheilssteuerwerte \nauf von 150 000, 102 000 und 117 \"SO Mark und erzielten Kauf \npreise von 372 841, 104 868 und 323 624 Mark. Für das Grund \nstück von Löser c-i Wolff in der Alexanderstrasse Nr. 1, Dirksen- \nstrasse, wurde \nein Kaufpreis van 8 750000 Mark gezahlt, \\uffallig i>t der \nUnterschied zu dem Grund vermögensw ert in Höhe von 2,1 Mil \nlionen und zu dem Einheit-wert von 2.8 Millionen. \nNach Ansicht des Berichlerstaliers wäre hier die Möglichkeit \neiner Anfechtung gegeben gewesen. Hier ist der sozialdemo \nkratische Abg. Heilmann als Schlichter tätig gewesen bei Miet \nstreitigkeiten in sechs Fällen. \nHöhe der Gebühren ist nicht zu ersehen. \nBeim Ankauf des Grundstückes Alexanderplatz 3, das die \nSchnellbahngesellschaft von der Theseusgesellschaft erworben \n \n\nHitlers Hilfstruppe \nEine Liebeserklärung der sächsischen Voikspartei \nDRESDEN, 30. September. \nDie Deutsche Volkspartei hat jetzt in Sachsen ganz offen den \nKurs der politischen Mitte verlassen, während die Reichsleitung \nnoch immer einige Zurückhaltung in Koalilionsfragen zur Schau \nträgt und namentlich eine offene Festlegung auf einen ausge \nsprochenen Rechtskurs, wenigstens äusserlich, vermeidet, haben \ngestern Landesvorstand und Landtagsfraktion der Deutschen \nVolkspartei in Sachsen eine Entschließung gefasst, in der auf \nGrund der Parolen „Los von Versailles“ und „Los von der \nSozialdemokratie“ die Forderung erhoben wird, die Bildung \neiner Rechtsregierung unter allen Umständen zu ermöglichen. \n \n\nAuswirkungen des neuen Reichsbahngesetzes eines Reihe von \nArbeiterka'egorien dann nicht mehr unter die Dienstdauervor \nschriften fallen werden. \n \n\nSchieies Kartoffel-Pech \nAngesichts des völligen Zusammenbruchs der Kartoffelpreise \nund der dadurch entstandenen Notlage der kartoffelbauenden \nLandwirtschaft, hat der Reichsminister für Ernährung und Land \nwirtschaft auf Mittwoch, den 1. Oktober, neben den Spitzen \norganisationen der Landwirtschaft Vertreter des Kartoffelbaues, \nder kartoffelverarbeitenden Industrien, der Genossenschaften und \ndes Handels zu einer Konferenz eingeladen, um mit den be \nteiligten Kreisen über die bereits eingeleiteten und die noch \nzu ergreifenden Massnahmen zur Behebung der dringendsten \nNotstände zu beraten. \n \n\nHeute Memel-Debatte in Genf \nGENF, 30. September. \nDie bekannte Beschwerde der Mcmclliinder, die auf einen \nAntrag des deutschen Außenministers Dr. Curtius auf die Tages \nordnung der jetzigen Ratstagung gesetzt worden ist, dürfte in der \n| heute nachmittag angesetzten Sitzung des Völkerbundsrates zur \nI Behandlung kommen, \n \n \n\n \n\nBericht vor dem Untersuchungsausschuss \nhat, ist gleichfalls sehr anfällig die Differenz zwischen Kaufpreis \nund Grundsteuer- bzw. Einheitswert. Der Kaufpreis betrug \n2 493 750 Mark, der Gruudvermögeussteuerwert 900 000, der Ein« \nheilswert 891 000 Mark. \nAuch hier ist Heilmann als Gutachter tätig gewesen. \nFür das Aschinger-Grundstück Alexanderplatz 1 bis 2 betrug \nder Kaufpreis 10 Millionen, der Grundvermögenssleuerwert \n2 775 000, der Einheitswert 2 789 000 Mark. Besonders auffällig \nerscheint hier ein Betrag von 3,4 Millionen als Entschädigung \nauf Grund bestellender Mietverträge. Nach Ansicht d»s Be \nrichterstatters handelt es sich hier einfach um eine kaschierte, \nerhöhte Kaufpreissumme. Im Deckblatt der Verkaufsakten ist \ndas Vorliegen einer Provision verneint, während sdch aus den \nAkten ergibt, dass an Wiener & Co. eine Provision gezahlt \nwu rde. \nFür das sogenannte Stahlhaus (Alexandersttasse 71, Dirksen« \nStrasse) wurden 4 400 000 Mark als Kaufpreis gezahlt.- Der \nGrundsleuerwert betrug 2 800 000 Mark, der Einheitswert 1 862 000 \nMark. Eigentümerin war die Berolina, Spiegelglas A -G., die \nihre Tätigkeit als Spiegelglasgesellschaft nie ausgeübt hat. Auch \nhier war von der Nordsftdbahn das Enteignungsverfahren be \nantragt worden. Heilmann war als Schlichter tätig. Der Be \nrichterstatter erörterte sodann di<- Einzelheiten eines in der \nAngelegenheit des Stahlhausankaufes geschlossenen Vergleiches. \nDamit schloss das Referat des Berichterstatters Koennccke. \nIn einer nichtöffentlichen Sitzung wurde über den weiteren, \nGang der Beratung verhandelt. \n \n\nDamit macht sich die Deutsche Volkspartei im Freistaat Sachsen, \nder noch immer nicht zu einer parlamentarischen Regierung ge \nlangt ist, zum offenen Bundesgenossen der Nationalsozialisten, \nmit denen sie bereits seit vielen Monaten im stillen gegen eine \ngrosse Koalition gearbeitet batten. Bezeichnend für den be \nsonders scharfen Rechtskurs der Partei ist, dass der Vorstand \nseine Entschließung ohne jegliche Fühlungnahme mit den volks \nparteilichen Reichstagsabgeordneten Sachsens gefasst hat, bei \ndenen wohl gleichfalls nicht viele Neigung zu einer grossen \nKoalition besteht, aber mindestens eine ebenso grosse Abneigung \ngegen eine Koalition mit den Nationalsozialisten. Die Wünsche \nder Deutschen Volkspartei nach einer Rechtsregierung haben \nfür Sachsen aber keine praktische Bedeutung, da eine Rechts \nregierung ohne die fünf Abgeordneten, die die Staatspartei \nrepräsentiert, auf keinen Fall zustande kommenkann. \n \n\nDer Kampf um die Biersteuer \nHAMBURG, 30. September. \nDie hamburgische Bürgerschaft hat in einer fünfstündigen \nSitzung die Einführung der Gemeinde - Bier- und Getränkesteuer \nmit 86 gegen 53 Stimmen in erster Lesung beschlossen und die \nentsprechenden Senatsvorlagen zur Deckung des grossen Wolil- \nfahrtsetats angenommen. In der Debatte war besonders die Stel \nlung der Wirtscbaflspartei bemerkenswert, die in ihrer Argumen \ntation gegen die Ablehnung der Bier- und Getränkesteuer den \nnationalsozialistischen Agitationsmethoden durchaus Gefolgschaft \nleistete und sie in ihrer radikalen Formulierung noch übertraf. \nIm Anschluss an eine Protestkundgebung des Zentralverbandes \nder Gast- und Schankwirte in Hamburg, die eine zwölfstündige \nSchliessung ihrer Betriebe gurcbgefiihrt haben, wurden einige \nLokale der inneren Stadt, die sich der Aktion nicht an ge \nschlossen hatten, gestürmt. Gäste und Angestellte wurden aus \ndem Lokal gejagt und die Schliessung der eBtriebe gewaltsam \nerzwungen. Eine Demonstration der Gastwirte vor dem Ham \nburger Rathaus wurde von der Polizei verhindert. \nDORTMUND, 30. September. (W. T. B.) \nIn der gestrigen Stadtverordnetenversammlung wurde nach \nmehrstündiger Debatte der Magistratsantrag auf Einführung der \nBier- und der Bürgersteuer, von der man einen Mehrertrag von \nzusammen etwa 1,8 Millionen Mark erhoffte, abgelehnt, "
}