{
    "Year": "1930",
    "Month": "10",
    "Day": "01",
    "NewspaperNumber": "462",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die. Jassiouen des Stadtsekcetäcs \nWolf zu 314 Jahren Gefängnis und 5 Jahren Ehrverlust verurteilt \n \n \n\n \n\nUnter der Anklage der Amtsunterschlagung, schweren \n!rkundenlälschung und des Betruges hatte sich gestern, \n,ie schon kurz berichtet, vor dem Schöffengericht Berlin \nlitte der seit Ende August in Untersuchungshalt bcfind- \nrhe Stadtsekretär Hans Wolf zu verantworten. \nDie veruntreute Summe, um die die Stadt Berlin geschädigt \nerden ist, beträgt 60 000 Mark. Die Veruntreuungen erstrecken \nich auf einen Zeitraum von drei Jahren. Wolf war seit 1903 \nii Dienst des Magistrats und hatte in den letzten Jahren Schul- \nelder zu erheben und in der Rechnungsprüfungsstelle die Rech \nungen der Lieferanten zu bearbeiten. Er hatte eine Firma \nhr. Otto Schmidt erfunden und für diese „Firma“ Rechnungen \nher die Belieferungen von Schulen ausgestellt. Die Rech \nungen versah er mit dem Stempel und der Unterschrift des \nchulleiters und gab sie mit dem Vermerk „rechnerisch geprüft“ \n \n\nNach dem Grundsatz, dass die Masse es bringen müsse, ging \nin Heiratsschwindler zu Werke, der jetzt von der Kriminalpolizei \n‘ stgenommen und dem Richter vorgeführt wurde. \nDer 45 Jahr alte August Ruthe aus Weissensee ist von Beruf \nTrompeter. Seine Kunst schien ihm aber den heiratslustigen \nMädchen gegenüber nicht gut genug. Er zog es vor, sich für einen \nIberzollinspektor vom Zollpackhof am Lehrter Bahnhof auszu- \nicben. Dem Mädchen zeigte er Bescheinigungen seiner Behörde, \nin denen seine Tüchtigkeit und sein Diensteifer über den grünen \nKlee gelobt wurden. Alle glaubten ihm, was er sagte, nur eine \nDame, die früher einmal bei einer Behörde angestellt war, sah \n■ich die Fleisszeugnisse näher an und erkannte, dass es grobe \nl iilschungen waren. Daraufhin erstattete sie Anzeige, und Ruthe \nwurde festgenommen. \nDie von ihm angenommenen Namen „Holtmann“ und „Schu \nmann“ haben mehrmals richtige Zollbeamte auf dem Pack- \n \n\n'Wechsel im JoUte-Präsidium ? \nNicht bestätigte Gerüchte \nSeit einigen Tagen sind im Berliner Polizeipräsidium Ge \nrüchte von der bevorstehenden Abberufung des Polizeipräsiden \nten Zörgiebel verbreitet, der als Regierungspräsident nach Wies \nbaden versetzt werden soll. An zuständiger Stelle werden diese \nGerüchte als falsch bezeichnet. \nAuch beim Kommando der Schutzpolizei spricht man von \neinem Wechsel. Es heisst, dass der frühere stellvertretende \nKommandeur Polizeioberst Hellriegel mit der Leitung der Ber \nliner Schutzpolizei betraut werden soll. Eine Bestätigung für \ndie Richtigkeit auch dieser Behauptung war nicht zu erlangen. \n \n\n„Dec Schulschceck” \nStudent auf der Anklagebank \nDer Student Brandt war gestern vor dem Schöffengericht \nMitte angeklagt, den Oberstudiendirektor Fcrbcr vom Friedrich- \nWerderschen Gymnasium beleidigt und verleumdet zu haben. \nAn dieser Schule war im März dieses Jahres eine Zeitschrift \n..Der Schulschreck“ verbreitet worden, in der der Direktor der \nAnstalt in mehreren Artikeln lächerlich gemacht wurde. Es \nwurde behauptet, dass er ein Spitzelsystem in der Schule unter \nhalte, und dass er Mädchen eines benachbarten Lyzeums „nach \nsteige“, um ihnen verbotene Zeitschriften abzunehmen. Der An \ngeklagte, mit dessen Namen die beanstandeten Blätter gezeichnet \nwaren, wies gestern die Verantwortung von sich. \nAllerdings habe er Schülern zu verschiedenen politischen \nZeitschriften einen Gummistempel mit seinem Namen über- \n \n\nVöllig veränderte wesentlich erweiterte neue Auflage! \nERICH MENDELSOHN \n \n\nAME \n \n\nBILDERBUCH EINES \nARCHITEKTEN \nMitlOOTafeln nach meist eigenen Aufnahmen des \nVeifassers. In kostbarster Ausstattung auf fein \nstem Papier. 6. Auflage. 224 Seiten Grossfolio. \nDie Tafeln in Kupfertiefdruck. Kartoniert RM 14.— \nSehr gediegener Halbleinenband R. M. 17.— \n.Illustrierter Sonderprospekt gratis und franko vom Verlag! \nRudolf Mosse Buchverlag Berlin SW WO \n»IHIIIIM \n \n \n\n \n\nin den Dienstgang. In der Annahme der Richtigkeit versah sie \nder zuständige Magistratsrat mit der Kassenanweisung. \nDamit aber die Häufigkeit der Firma aus den Rechnungen \nnicht auffalle, hat Wolf auch mehrfach die Unterschriften \ndes Magistratsrats gefälscht. \nDa die Stadt bargeldlos zahlt, musste Wolf sehen, wie er das \nGeld in seine Hände bekam. Er ging zu einer Frau Glücksmann \nund tat so, als ob er ein alter Bekannter von ihr sei. Er nannte \nsich Schmidt, der aus Kiel komme und in Scheidung lebe. Auf \nseine Bitte gestattete ihm Frau Glücksmann, bei ihr Briefe in \nEmpfang zu nehmen und ein Schild und einen Briefkasten an \nder Tür anzubringen. Ausserdem aber richtete der Angeklagte \nfür die Firma Chr. 0. Schmidt ein Bankkonto ein. Die auf diese \nWeise in die Hände des Angeklagten gelangten Beträge belaufen \nsich auf 58 000 Mark. Daneben hat Wolf auch über 2000 Mark \n \n\nhof in Unbequemlichkeiten gebracht. Die Bräute riefen \ndurch den Fernsprecher an, und es war nicht immer leicht, \ndie Ungläubigen zu überzeugen. \nRuthe selbst war um Ausreden nicht verlegen. Dienstreisen und \nanderes mussten seine zeitweilige Abwesenheit stets erklären, \nausserdem behauptete er, dass über einen Mann in seiner Stel \nlung Auskünfte nicht erteilt würden. Das Geld, das er den \nMädchen abnahm, sollte entweder zum Bau eines Häuschens \ndienen oder wurde als Heiratskaution verlangt. Wenn auch die \nSummen jedesmal nur 200 bis 500 Mark betrugen, so kamen bei \nder Menge der Bräute doch ansehnliche Beträge zusammen. \nRuthe führte über Namen und Adressen genau Buch und notierte \nsich auch Stichworte aus seinen Liebesbriefen, um kein Durch \neinander anzurichten. An Hand dieses Notizbuches hat man auch \ndie Zahl der Betrogenen feststellen können. Der Verhaftete gibt \ndie Schwindeleien zu und wurde nach Moabit gebracht. Seine \n25 Bräute sind von seiner Festnahme in Kenntnis gesetzt worden. \n \n\nlassen, jedoch habe er niemals diese Zeitung mit ihren \ngeschmacklosen Beleidigungen verantwortet. \nSein Name müsste in diesem Fall missbräuchlich benutzt worden \nsein. Dagegen wurde ihm vorgehalten, dass er beim Verneh \nmungsrichter die Schuld auf sich genommen und behauptet habe, \ndass er den Wahrheitsbeweis für die inkrirainierten Aeusse- \nrungen antreten könne. Da der Angeklagte bestritt, dass es sich \nbei dieser Vernehmung uro den „Schulschreck\" gehandelt hatte, \nwurde die Verhandlung vertagt. \n \n\n3,eilzulassimq, dec Jeesse \nim Frenzel-Prozess? \nIm Verlauf der gestrigen Verhandlung im Prozess Frenzei \nregten die Verteidiger bei dem Gericht an, die Oeffentlichkeit \nin diesem Prozess durch Zulassung von Pressevertretern wenig \nstens in beschränktem Umfange wieder herzustellen, nm auf \ndiese Weise zu vermeiden, dass unvollständige Berichte in die \nOeffentlichkeit gelangen. \nDer Vorsitzende erklärte demgegenüber, dass die Ver \nnehmung der Hauptbelastungszeugen, besonders der beiden \nTöchter Frenzeis, Gertrud und Hildegard, unter allen Umständen \nunter völligem Ausschluss der Oeffentlichkeit stattfinden müsse, \nim übrigen verhielte er sich aber diesem Vorschlag gegenüber \nnicht rundweg ablehnend. \nIm übrigen wurde in der gestrigen Verhandlung mit der \nZeugenvernehmung begonnen, die sich jedoch zunächst lediglich \num Vorfragen drehte. Ueber die Persönlichkeit und den \nCharakter des Angeklagten Frenzei wurden dessen Ehefrau, seine \nfrühere Sekretärin Frau Bell, und sein Bruder vernommen, \n \n \n\n \n\nSchulgelder in seiner Eigenschaft als Schulgelderheber der Stadt \nveruntreut, Der Angeklagte war geständig. Auf Befragen gab er an, \ndass er ein Manko in seiner Kasse gehabt habe, und dass er \ngehofft habe, durch Glürkspiel den Verlust wieder eiubringen \nzu können. Der Angeklagte war aber nicht nur ein eifriger \nBesucher der Rennbahnen, sondern ständiger Gast in Tanz \nlokalen. \nDer Angeklagte ist von Medizinalrat Dr. Ewers im Gefängnis auf \nseinen Geisteszustand untersucht worden. Der Sachverständige \nbat bei ihm aber keinerlei geistige Mängel festgestellt \nDas Urteil lautete auf drei Jahre, drei Monate Gefängnis und \nfünf Jahre Ehrverlust. \nAusserdem wurde dem Angeklagten die Fähigkeit, öffentliche \nAemter zu bekleiden, auf die Dauer von fünf Jahren abge \nsprochen und Bewährungsfrist abgelehnt. \n \n\nderen Aussagen fast in keiner Weise von denen In der ersten \nInstanz abwichen. Der Bruder Frenzeis schilderte das Ge \nspräch, das er mit dem Angeklagten in Berlin kurz vor dessen \nVerhaftung gehabt habe. Er, der Zeuge, habe ihn damals ge \nfragt, ob wirklich etwas an den schweren Beschuldigungen sek \nFrenzei habe damals ehrenwörtlich versichert, dass er schuldlos \nsei. Die Zeugenvernehmung wird am heutigen Mittwoch fort \ngesetzt. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nArbeltcr-Samaritcrbund (Kolonne Berlin). Abteilungsleiter. Ausschuss- \nsitzung Grosse Hamburger Strasse 20. \nBerliner Hand werkerverein (Sophienstrasse 18). 20 Uhr spricht Paul \nW .lohn: „Wandertage am Bodensee und Hochtouren im Allgäu.“ \nF.sperantogruppe Berlln-Nordwest. 20 Uhr Konditorei Rainin, Wilsnaekcr \nStrasse 61 (nabe Turmstraase), Vortrag über: „Der praktische und ideale \nNutzen des Esperanto.\" \nZitherverein Alpenklänge 1895. 20Vs Uhr Gaudystrasse 3, Restaurant \nBaganz. \n \n\nKolonialwaren- und Konditorenmesse. Eine Berliner Kolo \nnial- und Feinkostmesse wird in den Tagen vom 5. bis 8. Oktober \nin der Neuen Welt, Hasenheide, gezeigt. Besuchszeit von 12 bis \n22 Uhr. Die Berliner Konditorenmesse findet diesmal vom 14. \nbis 17. Oktober in den Gesamträumen des Zoo, Budapester \nStrasse 9, statt. Besuchszeit von 10 bis 21 Uhr. \nSOjäbrigcs Benifsjubilänin. Der Schneidermeister Carl Wrobel, \nHelmboltzstrasse 25, begeht heute sein SOjähriges Schneider-Berufs- \njubiläum. Der Jubilar ist seit 30 Jahren Abonnent der „Berliner \nVolks-Zeitung“. — Wir gratulieren! \nHerr Andreas Zitko, Nürnberger Str. 68, begeht sein 25jähriges Ge- \nsrhäftsjuMläum in demselben Hause. Er ist gleichzeitig seit 25 Jahren \nAbonnent unserer Zeitung. — Wir gratulieren! \n \n \n\n \n\nWir verlegten unsere Filialen: \n \n\nBadstrasse 6t \nnachBadstrasseJ5 \nFrankfurter AUee 28 b \nnMj^Frmkfurter^Hee73 \nZimmerstrasse 59 \nnachJerusalemerStr. 50-51 \n \n \n\n \n\nRUDOLF MOSSE \n \n \n\n \n\nSchSneMsche kichteMeit \n \n\nftatri erhebliche Ersparnisse an Seife, ©cifenpuloer und Jeuerungdtnateriaf und außerdem höchste \nSchonung der Wäsche erzielen Sie durch Verwendung de« organischen Wäscheeinweichmiifel« \nBurnus (Deutsches Veichspafent). Denn infolge seine« Schalte« an Enzymen der panfreaedrüs» \nhat Vurnu« di« wunderbare Eigenschaft, den Schmutz von der Wäsche fast ganz selbsttätig ab- \nznlösen, wenn man sie über Macht in lauwarme« Waffer legt, dem etwa« »umu« zugesetzt ist. \nDa« Hauptgewicht liegt damit im Einweich en, während da« eigentliche Waschen nur noch eine \nfurze Machbehandtung darstellt. Burnus wir« allein durch dl« milde, den Schmutz auflösend« \n«raft der Enzym«, e« enthält feine scharfen oder ätzenden Bestandteile, die wie Chlor, Sauer- \nstost, Waffergla« die Wäschefaser angreifen und zerstören. Debeutende Speziafgelehrte und große \nWaschanstalt«« haßen sein« hervorragenden Eigenschaften bestätigt. Überzeugen auch Sie sich \ndavon und nehmen Sie bei der nächsten Wäsch« \n \n\nBurnus ist in einschlägigen Seschäften erhältlich. Weitere «uokunft über Lurnu« und seine Wirkung durch August Jacob! WOßeL Darmstadt. \n \n \n\n \n\n£iehe und JzcmpetmUasm \n \n\nDer Mann mit den 25 Bräuten \n \n\nDie Liste im Notizbuch "
}