{
    "Year": "1930",
    "Month": "10",
    "Day": "01",
    "NewspaperNumber": "463",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Weltes Miidi-l \n''crill mir, 25 Jahr, \nHandwerker, 1.60 \ngross, Sonntags \nwandemngs- und \nAuegehpartnerin \nsein? Angebote er \nbitte an Postamt \n■V. 65. unter Xr.123 \nPllmklnbmltglledrr \nsucht Wahlmann, \nSteglitzerstr. 69. * \n \n\nWitwe. \nAltere, ruhige, \nfreundliche, \nwünscht Gesellig \nkeit mit ebenso! \nehern, festbesolde \nten, auch pflegebe \ndürftigem Herrn \n„0. C. 1422“ Rudol \nMosse.GrosscFrank \nfurter Strasse 89. \n \n \n\n \n\nKegelklub \nsucht noch einige \nMitglieder. Melden \nDonnerstag abend. \nL»aege, Komman \ndantenstrasse 50. \n \n\nDallvptanos, \neigene erstklassige \nFabrikation, kleine \nTeilaahlung. Her \nmannstraese 204. * \n \n\nWienerin antwortet \n„Der Balina Dialekt “ \nVon wegen dem Mädel mil dem Berliner \nDialekt bittet auch eine Wienerin ums Wort. \nWie würde sich das z. B. anhören, wenn mei \nOller auf d’Nacbt z’Haus kummt und trogt, ach \nheute gibt’s wol Ptlaumenkiösse. Wissens wos \ni ihm nachher antworten tat: „Zwetschkenknödel, \ndu geselchter Häring mit dem Paraplügstcll, du \nBajazzo von der Paula Busch, wannst mi no amol \nso dalkert trogst, hast dei G’friess hint’ statt \nturn! Wannst hochdeutsch reden willst, so \ngeh nach Gallizien, du olter Tintenwischer“ usw. \nM. E. \n• \nHerr R. K.! Mit Interesse habe ich Ihre An \nfrage und auch die Antworten, die darauf folg \nten, gelesen, und will Ihnen auch raten, Ihr \nMädel in einen Lehrkursus zu schicken. Eigent \nlich hätte sie ja schon in der Schule richtig \nsprechen lernen müssen, doch sehr oit sind ja \ndie Eltern daran schuld, die das Ealschsprechen \ndulden. \nIch kenne sogar Eltern, die ein tadelloses \n„Deutsch“ sprechen, die Kinder dagegen, die \nwahrscheinlich auf der Strasse solch ein Kauder \nwelsch hören, berlinern, ohne von den Eltern ge \nrügt zu werden. \nIch selbst bin geborene Berlinerin und finde \nunseren Dialekt direkt verboten, und so geht es \njedem Berliner, der etwas auf sich hält. Habe \nbei meinen beiden Kindern von klein auf darauf \ngeachtet, und sie immer korrigiert. Heute sind \nsie erwachsen und danken es mir sehrl Wie oft \nhabe ich in Gesellschaften die Beobachtung ge \nmacht, dass diejenigen, die im Berliner Dialekt \nsprachen, und „mir“ und „mich“ verwechselten, \nüber die Schulter angesehen wurden. \nDas möchten Sie doch bei Ihrer zukünftigen \nFrau vermeiden, nicht wahr? Ausserdem rufe \nallen, die dieses lesen, zu: „Achtet auf eure \nAussprache, lernt richtig deutsch sprechen.“ \nFrau L., Reinickendorf. \n \n\nGibt es noch Nächstenliebe? \nEs ist leider jetzt eine alltägliche Erschei \nnung, dass vielfach in sogenannten gebildeten \nKreisen die Herzensbildung als romantisch und \nunsachlich verpönt ist. Ich wohne in einer Ar \nbeitergegend, auf dem Wedding. Als meine \nFrau hoch in anderen Umständen war, wurde \nihr, wenn wir hier die Stadtbahn oder Straßen \nbahn nach dem Westen benutzten, von einfachen \nLeuten sofort Platz gemacht. Umgekehrt aber, \nfuhren wir vom Westen wieder heim, sasaen \nmanchmal die „gebildeten“ jungen Herren, ohne \nder Dame, deren Zustand keinen Zweifel liess, \nPlatz zu machen. Auch gehört es zu den Uebeln \nBerlins, dass, wenn jemand verunglückt oder \nzusammenbricht, der berüchtigte Kreis gebildet \nwird. Zweihundert, dreihundert Menschen, die \nes kurz vorher höchst eilig hatten, bleiben im \nKreise stehen und stieren. Selten, dass mal \neiner schnell angreift und seinem Mitmenschen \nHilfe bringt. \nMan sollte in allen Schulen eine Religions \nstunde ausfallen lassen und in dieser Stunde \npraktische Menschenpflicht lehren. Die Insassen \nder 15 Autos sind nach ihrer Meinung sicherlich \nsehr fromme Menschen, die glauben, wenn eie \nin die Kirche gehen und beten, gute Menschen \nzu sein. Sie haben es leider nicht im Leben be \nwiesen. Vielmehr sind sie herzensroh. Was \nnützen uns gebildete, elegante, vornehme Welt- \nmenschen, wenn sie uns keine Schwestern und \nBrüder in der Stunde der Not sind. E. G. \n \n \n\n \n\nAusschneiden! \n \n\n- _ a für die Abonnentei \nGutschein \nGültig für Mittwoch, 8. Oktober 1930 \nAbendausgabe m:t der Rubrik \nEhe und Geselligkeit \n'lut für t fettes Uchcrschriftswort » \nI Wörter in »ewöhnlirher Schrift. Jod \n»eitere Wort (auch für Chiffre - Adresse \niostet 10 Pta Wenn die Anzcicen nicht n \nNamen und mit voller Adresse arwiinw \n.verden ist nur eine Rudolf Mossc Chif \n/.ulässia Die Chiffre kostet 50 Pf» extr \nDer Gutschein »ilt nicht für Anzeigen, die .->' \nAdresse nur Telephon- oder Postla»er-Vcrmct \nenthalten \n \n \n\n \n\nlljrj- f*L \n_ Verantwortung \nder Redaktion \n \n \n\n \n\n&6U. \n \n\n„Mutter, die mitmacht“ \n \n\nZum Thema: Nacktkultur \n \n\nLiebe besorgte Mutter! Ist dein Mädelchen \nmit Kleidern zur Welt gekommen? Nackt, na \nalsol Warum willst du es ihr diktatorisch ver \nbieten, eich nackt zu bewegen. \nIch nehme zu deinen Gunsten an, dass du \ndein Madel in sexueller Hinsicht genügend auf \ngeklärt hast, dass du in vernünftiger Weise dar \nauf hingewiesen hast, wie gesundheitsschädi \ngend eine frühzeitige Bindung ist. Wie kannst \ndu als Erzieherin, als beste Freundin deiner \nTochter Angst haben. \nEinen Rat willst du: Besuche mit deiner \nTochter den Freikörperkulturvereiu, dem sie \nangehört. Ueberzeuge dich seihst! Ich ^eiss, \ndass auch du Anhänger der Nacktkultur werden \nwirst, aber bitte, bitte nimm auch dann deinen \nJungen und deinen Mann mit, damit auch sie \nteilhaben an den Segnungen der Nacktkultur 1 \nEine Mutter, die heute „mitmaeht“. \n„22jähriger Lichtfreund“ \nAls Lichtfreund und Leser Ihres Blattes bitte \nich um Veröffentlichung folgender Zeilen über \n„Nacktkultur“ in „Ich bitte ums Wort“. Sehr \ngeehrter Herr M. B., Tempelhof! Wenn Sie sich \nin der Ocffentlichkeit als Gegner irgendeiner \nBewegung hören lassen, so ist es zu mindestens \nerforderlich, dass Sie irgendwelche Tatsachen \noder Unterlagen, die ein Verbot derartiger Ver \neinigungen rechtfertigen, beibringen. Gerade \nin dieser Angelegenheit ist Sachlichkeit die \ngrösste Forderung. Mit Redensarten oder gar \nStammtischweisheiten kommen Sie nicht wei \nter. Abfällige Urteile könnten Sie also erat auf \nGrund eigener Erfahrungen fällen. Leider \nfehlen Ihnen diese vollständig. Ich kann Ihnen \ndaher auch nur zurufen: „Was ich selber denk \nund tu,, trau ich anderen zu.\" \nNun liebe, „besorgte Mutter\"! Lesen Sie \nbitte die Ausführungen von „W'agott, ein Be \nkehrter“, recht oft durch. Ich kann diese Zeilen \nnur unterstreichen. In diesen Vereinigungen \nsind nur Menschen unter Menschen. Es gibt \nnackend keinen Unterschied zwischen arm und \nreich, wie z. B: raffiniert geschnittene und eng \nanliegende Badeanzüge, die die Blicke der Män \nner anziehen »ollen und die Körperformen alle« \nandere als verbergen, oder kostbare Bademäntel \nusw. Unser Ausweis ist eine gesunde und reine \nHaut, die atmet und nicht mit Pickeln und Mit \nessern übersät ist. Die Frau wird als gleich \nberechtigte Kameradin betrachtet. Die Zeit \nschrift „Sonnenland“ wird Ihnen über alles Auf \nschluss geben, und ich hoffe, dass, wenn auch \nvielleicht nicht aus Ihnen, so doch aus Ihren \nKindern, begeisterte Lichtfreunde werden möch \nten. Nicht Sexualität, sondern der Drang zum \nLicht und dadurch frohes und gesundes Leben \nzu erhalten, sind die Ziele der Nacktkultur. \nEin 22jihriger Lichtfreund. \n„Sondieren Sie!“ \nDas näebteliegcnde, was Sie tun müssen, ist, \nIhrem Marine die Absichten Ihrer Kinder in die \nser so heiklen Angelegenheit offen darzulegen; \nfrüher oder später wird er ja doch davon Kennt \nnis erhalten. Sie werden das wahrscheinlich \nnur ungern tun wollen, weil Sie, nachdem Sie \nihre Autorität Ihrer Tochter gegenüber nicht \ndurchzusetzen vermochten, Ihrem Manne nicht \nsofort Mitteilung davon gemacht haben. Nichts \ndestoweniger, solange Sie Ihrer Tochter nicht \nein heimliches Zugeständnis in diesem Punkte \nmachten, kann Sie nichts belasten. Nur Ihr \nSchweigen spricht Sie schuldig. \nZunächst mögen Sie sich und Ihr Gatte von \nIhrer Tochter erklären lassen, was denn eigent \nlich an dem Naektkulturbetricb so „fabelhaft\" \nsei. Aus der Art des Erzählens werden Sie viel \nleicht schon erkennen, was das Mädchen zur \nNaktkultur hinzieht: entweder ist es der echte \nGedanke idealer Körpergestaltung nach einem \nSchönheitsprinzip, oder aber es ist Neugierde \nund Eifer aus sexuellen Motiven heraus. Der \nerste Gedanke wird ohne eine gewisse Be \nziehung zum zweiten nicht denkbar sein. Doch \nbeachten Sie, in welchem Grade im Hinneigen \nzum zweiten vorhanden ist. Aus der Unterhai \ntun? müssen Sie als Mutter sofort heraussoüren. \nwelchen Raum das sexuelle Denken bei Ihrer \nTochter einnimmt. Ueberwiegt es die rein \nidealischea Bestrebungen, so muss Ihr Gatte \n \n \n\n \n\nalle Absichten seiner Tochter zum Nacklkult zu \nrückzudrängen suchen, jedoch nicht mit eng \nherzigen veralteten Moralbegriffen, sondern mit \neinleuchtenden Vernunftegründen. \nWenigstens muss hier der Einfluss der Eltern \nstark genug sein, um auch heimliche Beziehun \ngen der Kinder zu der Nacktkulturvereinigung \nzu unterbinden, wenn der Vater ihren Beitritt \nnicht billigt. Haben Sie aber die sittlichen Vor \naussetzungen im Charakter Ihrer Kinder er \nkannt und Sie geben Ihre Einwilligung, so wen \nden Sie sich vorher vertrauensvoll an die Leiter \ndieser Vereinigung, und lassen Sie sich über \ndie Ziele derselben Aulschluss erteilen. Auch \nempfiehlt es sich, falls Sie Gelegenheit dazu \nhaben, mit andern Mitgliedern der Vereinigung, \nauch mit ehemaligen, zu sprechen. Insbeson \ndere versuchen Sie auf jeden Fall, jene Freun \ndin kennenzulernen, die Ihre Tochter in die \nNacktkultur eingetührt hat Eine Aussprache \nmit dieser Freundin kann Ihnen die wertvollsten \nAufschlüsse über die Absichten der beiden jun \ngen Mädchen geben. Machen Sie sich wiederum \nklar, dass die Möglichkeit einer näheren Be \nfreundung zwischen Ihren Kindern und Mit \ngliedern des Vereins wohl sehr naheliegend ist. \nEine Bekanntschaft aus diesen Kreisen kann \naber vielleicht zu grösserer Einsicht und Vor \nurteilslosigkeit führen, als es eine Freundschaft \naus der Tanzstunde vermag. \nDas Sexuell-Triebhafte macht sich, nach \nmeiner Ansicht, in beiden Fällen gleich geltend. \nZweifellos kann die Nacktkulturbewegung auf \nklärend hierin wirken, indem sie sich gegen Ge \nsinnungen, wie sie sich in der „falschen Scham“ \näussern, wendet; wenn ich die Bestrebungen der \nNacktkultur recht versteh«. Zuletzt kommt es \nnur darauf an, ob die Erziehung, durch die Sie \nKörper und Seele Ihrer Kinder in Reinheit zu \nerhalten bisher bemüht gewesen waren, den sitt \nlichen Charakter Ihrer Kinder so gebildet hat, \ndass sie sich von gemeinem Denken und Han \ndeln fernzuhalten wissen. B. 8. \nBesser \nals Puder und Schminke \nDie besorgte Mutter kann sich nur freuen, \ndass Ihre Tochter sich einer gesunden Lebens \nauffassung zuwendet, und sich nicht mit Puder \nund Schminke einschmiert; denn was diese \nSchönheitsmittel vortäuschen, verleiht nur ein \nungehemmtes Austoben in Licht und Luft, und \nzwar ohne beengende Kleider. \nDie sexuelle Gefahr besteht nur in Ihrer \nEinbildung, die wohl nur zu gut in der falschen \nScham und der von Ihnen genossenen Erziehung \nbegründet ist. Denn gerade diese falsche Er \nziehung hat ja die starke Sinnlichkeit gross \ngezüchtet, die dann die allzu früh gealterten Men \nschen zu Puder und Schminke greifen lässt, um \nzu verbergen, was sie an sich verbrochen haben. \nFalls nur der sexuelle Trieb Ihre Tochter \nbewogen hat, zur Naktkultur-Bewegung zu gehen, \nso wird sich der Trieb bald verlieren, oder aber \nsie wird nicht die gewünschte Befriedigung fin \nden und der Bewegung den Rücken kehren. \nWelchen erzieherischen Wert die Nacktkultur- \nBewegung gerade in sexueller Hinsicht hat, \nweise nur der zu beurteilen, der selbst in dieser \nBewegung steht oder ihr nahesteht. Ich möchte \nIhnen daher den ernstgemeinten Rat geben: \nBringen Sie die Selbstüberwindung auf und be \ntreiben Sie in Gemeinschaft einer Naktkultur- \nBewegung diesen Kult für einen oder zwei Sonn \ntage selbst, beobachten Sie dort das freie, un \ngezwungene Leben und Treiben, dann werden \nSie sich ohne Einflüsterung andererseits, voraus \ngesetzt, dass Sie unvoreingenommen sind, ein \ngutes Urteil über die Nacktkultur bilden können. \nF. F. \n \n\nEinheitskurzschrift \nVerein gesucht \nIch bin 17 Jahre all und möchte gern io eine \nstenographische Vereinigung, in der die Ein \nheitskurzschrift gepflegt wird, als Mitglied ein- \ntreten. Vielleicht sind einige der geschätzten \nLeser in der Lage, mir eine solche Vereinigung \nnamhaft zu machen. Im voraus besten Dank. \nHochachtungsvoll M. L. \n \n \n\n \n\nDie zweite Frau \nErbschaftsfragen \nWie ist die Erbschaftsregelung, wenn nach \ndem Tode des Vaters die zweite Frau und mün \ndige Kinder aus erster Ehe des Verstorbenen \nZurückbleiben? Testament ist nicht vorhanden, \nDie zweite Frau hatte nichts in die Ehe ge- \nbracht. Sind die Kinder verpflichtet, für die \nerwerbsunfähige Stiefmutter zu sorgen? \nM. A. \nBienen im Schaufenster \nM assentier quäl er ei! \nJetzt zu Beginn der rauhen Jahreszeit stellt \nwieder, wie auch schon im vergangenen Jahr, \neine grössere Honigfirma in den Schaufenstern \neiner grossen Anzahl von Nahruugsmittelgeschüf- \nten flache Holzkästen mit einer Glasscheibe als \nVorderwand aus, hinter welcher man ein unruhig \ndurcheinander laufendes Bienenvolk beobachten \nkann. \nDie betreffende Firma scheint selbst von der \nImkerei nichts zu verstehen; denn sonst müsste \nsie wissen, dass die Bienenvölker jetzt bereits \nihre Winterlager bezogen haben und sich im \nRuhestand befinden. Es handelt sich also hier \nbei um eine, ganz gegen die Natur der Bienen \nverübte grobe Tierquälerei, da diese Bienen \nvölker in kurzer Zeit eingehen. \nEin richtiger Imker würde seine Tiere, \nwelche er wie seine Kinder liebt, niemals zu \neiner derartigen tierquälerischen Reklame be \nnutzen, und es sollte das einsichtige, Honig kau \nfende Publikum als Protest gegen solche Reklame \nsolche Geschäfte meiden, da die Ausstellung von \nlebenden Bienen für Reklamezwecke noch \nkeinesfalls die Garantie für wirklich reinen \nBienenhonig verbürgt. Es wäre sehr zu wün \nschen, wenn der Tierschutzverband diese An \ngelegenheit in die Hände nehme, damit diesem \nbarbarischen Unfug möglichst bald ein Ende be \nreitet wird. Hochachtungsvoll E. B. \nFRAGEN \nSchlagzeug spielen lernen? Als Abonnent der \n„Berliner Volks-Zeitung“ bitte ich um Aufnahme \nfolgender Notiz: „Wer von den verehrten Lesern \nkann mir sagen, wo ich Schlagzeug spielen lernen \nkann. Habe aber kein solches zur Verfügung. Wie \nlange dauert ein Lehrgang? Im voraus meinen \nbesten Dank. H. 8. \nIn Skunksmuff und Wollsachen sind Motten ge \nraten — was kann man tun? Für guten Rat wäre \ndankbar. C. W. \n„Wetten lernen“: Als langjähriger Leser Ihrer \nZeitung erlaube ich mir, folgende Anfrage zu stellen: \n1. Wer von den geehrten Lesern kann mir sagen, \nwie ich am besten das Wetten lernen kann? 2. Wie \nwerden die Einsätze berechnet und wieviel bekommt \nder Buchmacher? 3. Was ist Quoten, Toto? Im \nvoraus besten Dank. W. M. \nANTWORTEN \nE. K., Neukölln: Die Tätigkeit als Innen- und \nAusscnarehitckt muss im allgemeinen a!s gewerb \nliche Tätigkeit gelten, cs sei denn, dass vorwiegend \nkünstlerische oder wissenschaftliche Interessen von \ndem betreffenden wahrgenommen werden. Jur. \nE. Z. Eine Ehegatte wird wegen Ehebruchs auf \nAntrag des andern Ehegatten mit Gefängnis bis sechs \nMonaten bestraft. Die Bestrafung tritt nur ein, nach \ndem die Ehe geschieden. Die Scheidung muss wegen \ndes betreffenden Ehebruchs erfolgt sein. Jur. \nII. „Das Hämmern aut dem Hof“: Falls die \nPolizei auf Anzeige hin nicht eingreift, bleibt Ihnen \nnur der Weg der Zivilklage. Sie können vom Wcrk- \nftattbesitzer im Wege der Klage Unterlassung \nder störenden Einwirkung verlan-cn. Eventuell \nkönnen Sie auch durch ärztliches Attest den Nach \nweis erbringen, dass der Betrieb gesundheitsschäd \nlich ist. Jur. \nW. L. Wenn im Rentenbescheid ein Prozentsatz \nfür Ihre noch bestehende Arbeitsfähigkeit nieht an \ngegeben ist, so empfiehlt sieh eine Rückfrage hei der \nLandesversieherungsanstalt bezüglich des zulässigen \nVerdienstes. \nR. F. „Ich zahle 20 Mark Frledcnsmlete“: Die \njetzige Miete ohne Schönheitxreparaturon betrügt \n129.5 Prozent der Friedensmiete, also in Ihrem Falle \n33,07 Mark. Die neue Höhe der darauf entfallenden \nHauszinssteuer können wir Ihnen nieht anpehen, je \ndoch durfte sie runJ 13 Mark betragen. Jur. \nC. W., N.'20: Die Hauswirtin ist zum Anstrich \nder Toiletten (Tür. Wände, Deeken! nur verpflichtet, \nwenn die in Betracht kommenden Mieter die Zu \nschläge für Sehönhcitsreparaturen zahlen. Jur. \nZ. N. „Erwerbslose»-Unterstützung“: Die Bestim \nmungen in der neuen Verordnung sind einheitlich. \nDie neue Arbeitszeit muss mindestens 12 Wochen be \ntragen. Die Krisenfürsorge dauert durchschnittlich \n6 Monate. Sie wird nieht gezahlt, wenn der Arbeits \nlose durch seine Frau »der andere unterhaltspflich \ntige Angehörige erhalten werden kann. Jur. \n \n\nVerantwnrlhrhe Reilaklciirt* tili Politik kVinllcion nnd \n•iie Retlngen \\ I f r e d Mallei tl e , ffli fiross- \nBerlin and den flt.ner-r» feil de- Binnen tl • ' n f i e b \nHeppenheim *t flu den ln-ernienieil Bruno \n» e h n 1 z d im lieh in Berlin Bill II n 1 ilsngl \ndngcssndie Mnnii-briiit« llliemmimi die Redaktion \nkeine Verantwortung \nDruck und Verla» Rudolf Units Berlin \n \n \n\n \n \n"
}