{
    "Year": "1930",
    "Month": "10",
    "Day": "02",
    "NewspaperNumber": "464",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "< niorgcn -Ausgabe \nNr. 464 — 78. Jahrgang \n \n\n'Berliner Volks -Teilung \n \n\n^Beiblatt \nDonnerstag, 2. Oktober 1930 \n \n \n\n \n\nMagistrats» Glückwunsch «» BÖSS \nGenugtuung über den Freispruch / Ein Interview \n \n\nDe^ Berliner Magistrat hat gestern nach der Magistrats* \nSitzung an den Oberbürgermeister Böss ein Telegramm \ngerichtet, in dem er seiner Genugtuung Ausdruck gibt, \ndass das Urteil erster Instanz, das im Hathaus allgemein \nals ungerecht empfunden worden war, in günstigem Sinne \ngeändert worden ist. Der Magistrat beglückwünscht den \nOberbürgermeister hierzu und wünscht ihm baldige \nWiederherstellung seiner vollen Gesundheit. \nDer Oberbürgermeister selbst hat einem unserer Mitarbeiter \nin einer kurzen Unterredung erklärt, dass sein Gesundheits \nzustand leider sehr viel zu wünschen übrig lasse, aber er hat \ndies mit einer Frische und Lebhaftigkeit getan, der die Freude \nüber das Urteil anzumerken war, wenn es auch natürlich nicht \nganz seinen Wünschen entspricht. Er hat uns \nnoch einmal ausdrücklich bestätigt, dass er nicht ins Amt \nzurückkehren werde \n \n \n\n \n\nund hat die Frage offen gelassen, ob er sich vielleicht dazu ent- \nschliessen wird, seine Erfahrungen während des letzten Jahres \nund auch die seiner ganzen Beamtenlaufbahn in Form eines \nMemoirenwerkes literarisch zu verwerten. Er meinte, das hänge \nvor allem von seiner Gesundheit ab. \n \n\nZum Fenster hinaus \nKommunisten-Demonstrationen vor dem Neuköllner \nRathaus \nDie gestrige Sitzung der Neuköllner Bezirksversammlung er \nlitt durch eine Demonstration „Roter“ Sportler eine Unter \nbrechung, die dadurch eine Sympathiekundgebung für einen auf \nder Tagesordnung der Sitzung befindlichen K. P. D. - Antrag zum \nAusdruck bringen wollte. Dieser Antrag richtete sich gegen \neine Massnahme des Magistrates, durch die den kommunistischen \n \n\nArbeitersportvereinen usw. die Benutzung von Turnhallen und \nstädtischen Räumen in Zukunft nur gegen Bezahlung einer Ge \nbühr gestattet sein soll. Etwa 800 Demonstranten versammelten \nsich gegen sechs Uhr vor dem Neuköllner Rathaus, und suchten \nin die Räume einzudringen, so dass die Tore geschlossen werden \nmussten. Die Demonstranten begnügten sich dann, Niederrufe \nauf die Polizei auszustossen, die zum Schutze des städtischen \nGebäudes eine grössere Bereitschaft entsandt hatte. Die Kom \nmunisten beantragten sodann in der Versammlung, die Sitzung \nzu unterbrechen, was auch gegen den Willen der bürgerlichen \nFraktionen beschlossen wurde. Der Führer der kommunistischen \nFraktion, Stadtverordneter Lange, hielt dann \naus dem Fenster des Sitzungssaales eine Ansprache an die \nDemonstranten, \nin der er ihnen seine Anerkenung für ihre Kundgebung aus \ndrückte und für ihre Forderungen eintrat. Auch der weitere \nVerlauf der Sitzung gestaltete sich recht stürmisch. \n \n \n\n \n\nS&nger-Auto \nZwei Tote und drei Schwerverletzte — Auf der Fahrt zum Gastspiel in Berlin \n \n \n\n \n\nAuf der Chaussee Magdeburg—Berlin ereignete sich \ngestern nachmittag ein schweres Autounglück, bei dem \nzwei Personen getötet und drei weitere schwer verletzt \nwurden. \nEine Tiroler Sänger- und Schuhplattlertruppe, bestehend aus \nzwei Herren und drei Damen, befand sich in einem Privat \nkraftwagen, der von dem Leiter der Turnee, Direktor Damrow, \ngesteuert wurde, von einem Gastspiel aus Düsseldorf in Rich \ntung Berlin. Die Truppe sollte gestern abend in einem Berliner \nEtablissement auftreten. Da sie sich auf der Fahrt etwas ver \nspätet hatte, soll Damrow mit rasender Geschwindigkeit ge \nfahren sein. Kurz vor Genthin, bei der Ortschaft Pärchen, \nmusste Damrow einem entgegenkommenden Lastenzug aus- \nweichen und auf den Sommerweg fahren. Bei dem hohen Tempo \ngeriet das Privatauto auf dem Sandweg ins Schleudern, so dass \nder Direktor die Gewalt über die Steuerung verlor und \nmit seinem Wagen gegen den Lastenzug prallte. Das Privat \nauto Überschlag sich mehrmals. Die fünf Insassen wurden \nzum Teil auf die Chaussee geschleudert, zum Teil unter den \nWagentrümmern festgeklemmt. \n \n\nLehrlings »Ausstellung \nder Handwerkskammern \nGestern nachmittag wurde in der Halle VI des Ausstellungs \nund Messegeländes am Kaiserdamm nach zweijähriger Pause \nwiederum eine Ausstellung von Lehrlingsarbeiten und Gesellen \nstücken, die die Handwerkskammer zu Berlin veranstaltet, er \nöffnet. Die Ausstellung zeigt aus 52 Handwerkszweigen Lehr \nlingsarbeiten aus dem letzten Lehrjahre und Gesellenstücke, die \nin Gross-Berliner Betrieben angefertigt wurden. Neben eigent \nlichen Handwerksbetrieben sind an der Ausstellung auch die \nder gemeinsamen Prüfungskommission von Industrie und Hand \nwerk im Metallgewerbe angeschlossenen Industriebetriebe be \nteiligt. Ferner werden Arbeiten der Lehrabteilung des Tele- \ngraphen-Bauamtes der Reichspost und Gesellenstücke von Lehr \nlingen der Buchbindereifachschule des Lette-Vereins gezeigt. \nWeiterhin sind Fachschulen und Fachkurse der Berufsschulen \nmit Arbeiten ihrer Schüler vertreten. Das Ergebnis des von der \nKammer unter den Lehrlingen des Maler- und Schildermaler \nhandwerks von Gross-Berlin veranstalteten Wettbewerbs zur \nErlangung eines Plakates für die Ausstellung wird ebenfalls \ngezeigt. \nWie frühere gleichartige Ausstellungen der Handwerks \nkammer, soll auch diese Ausstellung der weiteren Oeffentlich- \nk'üt ein umfassendes Bild der Lehrlingsausbildung geben. Um \nden Nachwuchs in Handwerk und Industrie anzuspornen, werden \nbesondere Leistungen der Lehrlinge mit Auszeichnungen be \ndacht. Zu diesem Zweck haben der Minister für Handel und \nGewerbe, die .städtische Deputation für Handel und Gewerbe, \ndie Handwerkskammer, die Innungen und die Kommission für \ndas Gesellenprüfungswesen im Metallgewerbe Geldpreise und \nEhrendiplome zur Verfügung gestellt. \nIn der dem Besichtigungsrundgang vorhergehenden Eröffnungs \nfeier am gestrigen Nachmittag, bei der viele Vertreter der Be \nhörden, Innungen, Vereine und Verbände anwesend waren, be- \ngriisste Ehrenobermeister Ludwig die Gäste und dankte in herz \nlichen Worten allen, die am Zustandekommen der Lehrlings \nausstellung der Handwerkskammer mitgeholfen haben, besonders \naber den Behörden und der Berliner Presse, die sich warm für \ndas Werk eingesetzt hätten. Zum Schluss dankte er den Preis \nstiftern und gab bekannt, dass 50 Staatspreise, 100 Preise der \nStadt Berlin, 200 Preise der Handwerkskammer und 100 Diplome \nderselben, 20 Diplome des Innungsausschusses sowie 50 Diplome \nder gemeinsamen Kommission für das Prüfungswesen im Metall \ngewerbe zur Verfügung gestanden hätten. Mit Aufmunterungs \nworten an den Nachwuchs, den jungen Ausstellern nachzueitern, \nübergab er die Ausstellung dem öffentlichen Verkehr. Die Schau \nist bis zum 5. Oktober täglich von 10 bis 19 Uhr bei freiem Ein \ntritt geöffnet. \n \n\nKinder angefahren. In Pankow wurde der neunjährige Hans \nFrisch aus der Schulstrasse 13 in Tegel von einem Auto an- \ngefahreu. Mit einer Gehirnerschütterung brachte man den ver \nunglückten Knaben in das Pankower Krankenbeaus. —• Die \nzehnjährige Renate Heinze aus der Holbeinstrasse 14 in Lichter- \nJelde-West wurde in der Potsdamer Strasse in Berlin von einem \n \n \n\n \n\nDie bei dem Zusammenstoss unverletzt gebliebene Mannschaft \ndes Lastenzuges machte sich sofort an die Bergung der Verun \nglückten. Bald darauf traf auch die Freiwillige Feuerwehr aus \nPärchen mit Sanitätsmannschaften und einem Arzt an der Unfall \nstelle ein. \nBei Direktor Damrow und seinem Begleiter Ernst Nieder- \nmcier konnte nur noch der bereits eingetretene Tod fest \ngestellt werden. Die übrigen Mitglieder der Truppe, Maria \nSrhindl aus Innsbruck, Anni Abendtum aus Zell und Emmi \nStröckl aus Hall in Tirol hatten schwere innere Verletzungen \nund Schädelbrüche davongetragen. \nDie drei verletzten Frauen wurden nach Anlegung von Notver \nbänden nach dem Kreiskrankenhaus in Genthin gebracht. Bei \nAnni Schröckl besteht hohe Lebensgefahr. \n* \nIn der Nürnberger Strasse wurde der 55jährige Abteilungs \ndirektor Arnold Röbbel aus der Rosenheimer Strasse 40 von \neinem Motorradfahrer überfahren. Röbbel erlitt schwere Kopf \nverletzungen. \n \n\nRadfahrer umgefahren. Sie wurde mit einer Gehirnerschüterung \nsowie Kopfverletzungen in das Elisabeth-Krankenhaus über \ngeführt. — Vor der elterlichen Wohnung, Kurfürstenstrasse 9, \nwurde der elfjährige Schüler Karl Becker von einem Auto an \ngefahren. Er erlitt Gesichtsverletzungen und wurde in das \nElisabeth-K ranke nhaus geschafft. \n \n\nDer Lohnkonflikt \nim Schwerfuhrwerks-Gewerbe — Vertagung der \nSchlichtungs-Verhandlungen \nVor dem Schlichtungsausschuss wurde gestern nachmittag \nüber den Lohnkonflikt im Berliner Schwerfuhrwerksgewerbe \nverhandelt. Der Ausschuss kam zu einer Vertagung der Ver \nhandlungen mit der Massgabe, dass die Lohnkürzung rückgängig \ngemacht und die Löhne des abgelaufenen Lohntarifes weiter \nvorläufig gezahlt werden sollen. — Im Speditionsgewerbe ist es \nübrigens zu einer Verlängerung des bisherigen Lohnabkommens \nbis zum 31. Januar 1931 gekommen. \n \n\nOhne Umsteigen \nnach Ruhteben \nDie Gleisbau- und Bahnhofsanlagen am Untergrundbahnhof \nStadion gehen ihrem Ende entgegen. Es wird jetzt damit \nbegonnen, das Stellwerk einzubauen. Man rechnet damit, die \nneuen Anlagen bis zum Ende des Jahres fertigzustellen, so dass \nvoraussichtlich zu Beginn des nächsten Jahres ein durchgehender \nZugverkehr der Schnellbahnzüge nach Ruhleben eingerichtet \nwerden kann. Dadurch wird das umständliche und zeitraubende \nUmsteigen auf Bahnhof Stadion beseitigt. \nGrunewald \nerhält Berliner Wasser \nMit dem heutigen Tage übernimmt die Berliner Städtische \nWasserwerke-A.-G. die Wasserversorgung der Villenkolonie \nGrunewald. Diese wurde bisher durch die Charlottenburger \nWasser- und Industriewerke-A.-G. durchgeführt. Wie wir von \ndieser Gesellschfat hören, spielt im Rahmen ihres Geschäfts \nbetriebes der Absatz in der Villenkolonie Grunewald nur eine \nunbedeutende Rolle. Die Villenkolonie Grunewald hat ins \ngesamt etwa 800 Anschlüsse gegenüber einer verbleibenden \nGesaintanschlussziffer von 37 500. \n \n\nNeuwahl \neines unbesoldeten Stadtrates \nBekanntlich ist im Berliner Magistrat die Stelle eines un \nbesoldeten Stadtrats, die nach dem Verhältniswahlsystem der \nKommunistischen Partei zufiel, noch immer unbesetzt. Der \nMagistrat teilt jetzt der Stadtverordnetenversammlung mit, das» \nder Oberpräsident den auf der Wahlvorschlagliste der Kom \n \n \n\n \n\nmunistischen Partei Deutschlands noch stehenden Kandidaten \ndie Bestätigung zu unbesoldeten Mitgliedern des Magistrats ver \nsagt, und bittet, das Weitere wegen der Neuwahl zu veranlassen. \n \n\n„ Barberina “ \nStichwort des Kokshändlers \nGestern wurde ein gefährlicher Rausrhgifthändlcr ver \nhaftet. Es handelt sich uin den 54 Jahre alten Gustav \nLeichsen, der sein Absatzgebiet in den Cafes der Friedrich \nstrasse hatte. Zu seiner Kundschaft gehörten in erster \nLinie Strassenmädehen. Ihnen verkaufte er gegen ziem \nlich teures Geld das gewünschte Rauschgift in kleinen \nBriefchen. \nWenn schon der Verkauf des Giftes im reinen Zustand eine grosse \nGefahr für den Verbraucher ist, so stellt das Zeug, das Leichsen \nabgab, eine fahrlässige Gefährdung der Gesundheit der Käufer \ndar. Er hatte wohl reines \nKokain, mischte es aber, um seinen Vorrat zu strecken und \nmehr Geld zu verdienen, mit Borsäure und Salicyl. Die \nSchnupfer bekamen die Folgen zu spüren. \nNach wenigen Tagen schon bildet sich beim Genuss dieser \nMischung ein Eiterherd in der Nase, der eine langwierige und \nschmerzhafte ärztliche Behandlung erforderlich macht. Wird \nnicht rechtzeitig eingeschritten, so kann die Eiterung sogar bis \nins Gehirn Vordringen. Bei der Kriminalpolizei liefen wieder \nholt anonyme Anzeigen von Geschädigten ein. Bei den Nach \nforschungen stellte es sich heraus, dass der Kokainhändler mit \nseinen Kunden \nein Stichwort verabredet hatte, unter dem sie ihn telephonisch \nanriefen. Unter diesem Losungswort riefen die Beamten \nden Händler an. Er eilte, ein Geschäft witternd, herbei und \nwurde in der Charlottenstrasse festgenommen. \nBei ihm fand man zwölf Päckchen mit „gestrecktem“ Kokain. \nDer Verhaftete bestreitet, Rauschgift verkauft zu haben. Die \nPäckchen will er von einem „Hamburger Alex“ am Bülow-Bogen \nerhalten haben. Im Interesse der vollen Aufklärung seines \nschändlichen Treibens werden Personen, die unter dem Stich \nwort „Barberina“ mit Leichsen in Verbindung getreten sind, \nunter Zusicherung strengster Verschwiegenheit gebeten, sich \nbei der Dienststelle E. 6 im Polizeipräsidium zu melden. L. ist \ndem Richter vorgeführt worden. \n \n\nWegen Geschäftssorgen vergiftete sich der 52 Jahre alte \nKaufmann Paul Martin in seiner Wohnung Reinickendorfer \nStrasse 22 durch Gas. — Aus demselben Grunde schnitt sich der \n57 Jahre alte Tischler Max K. aus der Simplonstrasse die Puls \nadern auf und sprang dann in den Karpfenteich in Treptow. \nEr wurde aber gerettet und darauf dem Urban-Krankenhaus \nzugeführt. — Wegen Lebensüberdruss sprang die 35jährige Frau \nValeska K. aus Gleiwitz, die sich hier besuchsweise aufhielt, \nvom Planufer aus in den Landwehrkanal. Sie wurde von der \nFeuerwehr wieder herausgeholt und in das Urban-Krankenhaus \ngeschafft. — Die 26 Jahre alte Sekretärin Gerda Kaminski ver \ngiftete sich in ihrer Wohnung Bamberger Strasse 32 wegen \nLiebeskummer mit Gas. — In seiner Laube in der Baumschulen \nstrasse in Treptow erhängte sich der 58jährige Kaufmann Hans \nSmith, der in der Belle-Älliance-Strasse 102 wohnte. — Wegen \nLiebeskummer hat sich die 33 Jahre alte Arbeiterin Olga Siebert \nin ihrer Wohnung in der Ritterstrasse 125 mittels Leuchtgas \nvergiftet. \nDer Angeklagte auf der Löwenjagd in Arabien. Der Tod des \nGeschäftsführers Krauss, der aus Versehen von dem Expeditions \nleiter Edgar von Heeringen erschossen wurde, sollte gestern vor \ndem Schöffengericht Berlin-Mitte seine gerichtliche Sühne finden. \nHeeringen hatte das Waffengeschäft Sauer & Sohn in der Jäger \nstrasse besucht und mit dem Geschäftsführer Krauss über die \nLieferung von Gewehren für eine Film- und Löwenjagd- \nExpedition besprochen. Nach Abschluss des Geschäfts,Hess sich \nHeeringen eine Pistole zeigen, in die er eine Patrone steckte, \num das Kaliber auszuprobieren. Vor seinem Weggehen Hess er \nsich noch einmal von dem Verkäufer die geladene PistolA \nreichen. Ei nahm sie Krauss mit der Mündung gegen ihn aus \nder Hand. Dabei kam er an den Abzug. Ein Schuss löste sich \nund tötete den Verkäufer. Aus Verzweiflung wollte sich \nHeeringen selbst das Leben nehmen und wurde nur mit Mühe \ndavon abgehalten. Die Staatsanwaltschaft hatte Anklage wegen \nfahrlässiger Tötung erhoben, und das Gericht sollte darüber \ngestern sein Urteil abgeben. Zur allgemeinen Ueberraschung \nwurde festgestellt, dass sich der Angeklagte in Arabien befindet \nund dort wahrscheinlich seine Film- und Jagdexpedition durch \nführt. \n \n\nSchuhmachermeister Ernst Dratwa. Wiclefstr. 25, begeht heute sein \n25jähriges Ocschäftsjuhiläuui und ist zugleich 2.\\iähriger Leser der \n..Berliner Volks-Zeitung“. — Unseren Glückwunsch! \n \n\nS.-.A. 8 Uhr 3 Minuten M Jt -A \nS.-Ü. 17 Uhr 35 Minuten M.-U. \n \n\n18 Uhr 38 Minuten \n \n\n€ "
}