{
    "Year": "1930",
    "Month": "10",
    "Day": "02",
    "NewspaperNumber": "465",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "„ Dt(L AJUhr* ÜSÖrt . \n \n\n/ \n \n\n// \n \n\nOhne \nVerantrvortung \nder Redaktion \n \n \n\n \n\nGasbadeofen \n▼erkauft Becker, \nKöpenickerstr. 91. \nJannowita 3784. \n \n\nWäscherei \nSelke. Köpenick. \nGartensti&sse 59. \nwäscht billig gr \nBezug 30 Pfennig. \nDamentacrh-md 15 \nPfennig Ahholang \nDonnerstag • \n \n\nWaschanstalt \nB Schals. Köpe \nnick. Dorotheen \netrauae 12. liefert \nreine, im Freien ge \ntrocknete Pendl \nWäsche Dam« n \nhemd 10 Pfennig. \nHerrenhemd 20 Pfe«i \nnig, Taschentücher \n4 Stück 10 Pfennig, \nAbholung Mitt \nwochs. • \n \n\nWäscherei \nRubasch, Köpenick. \nOrünauerstraBse 45 \n(Telephon F 4 0587). \nwäscht und plättet \nsämtliche Haus-, \nLeibwäsche. Bezug \n30, Damenhemd 15. \nAbholung Donners \ntag \n \n\nTapetenreste. \nOberbaumstr. 7. \n \n\n„Etwas vom Saubermachen“ \nIst das Hygiene? \nDie angeführte Methode ist ganz gut, aber \nman kann doch nicht jeden Tag die Möbel feucht \nabwischen und trocken nachreiben, das wäre ja \nein grosser Zeitaufwand. Mit dem Fussboden \nkann man sich ja eines Moppbesens bedienen, \nwomit man auch täglich den Staub fortnehmen \nkann. Nun, verehrter Leser oder Leserin, haben \nSie schon mal etwas tiefer in manche Haushal \ntungen hineingesehen? Will nur ganz kurz \neinige Fälle schildern. Habe schon gesehen, \ndass Leute in ein und derselben Schüssel das \nGeschirr nufwaschen, Wäsche waschen, Türen \nabseifen, ja, sogar das Wasser dieser Schüsse! \nzum Toilettesauberniachen benutzen. Ferner \nhabe ich gesehen, dass Leute den zerrissenen \nScheuerlappen (womit man doch allen Strasscn- \nschmutz aufwiseht, denn derselbe wird doch mit \nden Stiefeln in die Wohnung getragen) zum Ge \nschirraufwaschen, zum Ausgussausseifen und \nzum Herdsaubermachen benutzen. Dann habe \nich gesehen, dass Leute in einer Waschschüssel \nKuchen backen, in Kochtöpfen Wäsche kochen, \nin Aufwaschwannen Kinder baden, hinterher \nWindeln waschen usw. Wenn man aber zu den \nLeuten kommt, es ist alles immer sauber — aber \nauf welche Art, kann einem das Ekeln ankern \nmen. „Ist das alles Hygiene?“ M. P„ W 65. \n \n\nHaar-Ausfall \nAls alte Abonnentin der „Berliner Volks- \nZeitung“ bitte ich die verehrten Leserinnen und \nLeser um Rat. Vor fünf Jahren Hess ich mir \neinen Bubikopf schneiden und auf vielseitiges \nZureden der Bekannten und Verwandten das \nHaar mit Henne färben, weil es ergraut war \nund ich als junge Person nicht mit grauem Haar \ngehen sollte. Alle acht Wochen wird das Haar \nnaebgefürbt mit Henne, dann mit Entwickler \nnachgeholfen, zweimal gewaschen und am an \ndern Tage ondolierf. Ferner wird das Haar alle \n14 Tage wieder mit Schampun gewaschen und \nondoliert. Seit zirka zehn Wochen habe ich \ndauernd Kopfjucken und starken Haarausfall \nund Schuppen. Ich bin darüber sehr besorgt, \nda ich befürchte, binnen kurzem mein ganzes \nHaar zu verlieren. Wer kann mir einen Rat er \nteilen, wie diesem Uebel abzuhelfen ist. Im vor \naus sage für gell. Antworten meinen besten \nDank. Frau 8. 8. \nFeuchte Wohnung \nWer weiss Rat \nIch bewohne ein Siedlungshaus im Reihen \nhausbau einer Genossenschaft. In der oberen \nEtage zeigen sich auf der Tapete an der Wand \nnach Westen grosse Stockflecke infolge der von \naussen durchdringenden Feuchtigkeit. Das \nHaus steht bereits im zweiten Sommer und ist \nsonst gut ausgetrocknet. Die Fenster sieben \nTag und Nacht weit offen. Der Grund des \nDurchdringens der Feuchtigkeit soll darin lie \ngen, dass die Wand im oberen Teil des Hauses \num Steinbreite hohl gemauert ist. Die beiden \nTeile der Mauer sind in gewissen Abständen \ndurch quergemauerte Steine verbunden. Durch \ndiese Verbindungssteine soll die Nässe in den \ninneren Teil der Mauer dringen, angeblich, weil \nvergessen worden ist, sie zu isolieren. Ich be \nmerke noch, dass sich hei verschiedenen Nach \nbarhäusern, in denen die Wände nicht tapeziert, \nsondern nur mit Leimfarbe gestrichen sind, die \nselben Flecke an der Wand zeigen. \nA usschnelden! \n' _ . _ m für die Abonnenten \nGutschein \nGültig, für Donnerstag, 9. Oktober 1930, \nAbendausgabe mit der Rubrik \nGesundheit \nund Hygiene \n' (lut tut I fettes Uebcrwhriftswort und \nI 1 Wörter *n gewöhnliche» Schrift Jede» \n! weitere Wort (auch fiit « bittre Adressen \nkostet 10 Pf* Wenn die Anzeigen nicht mli \nNamen und mit voller Adresse gewiinsehi \nwerden Ist nur eine Rudolf Mosse Ohlffr* \nzulässig Die Chiffre kostet 60 Pfg extra . \nDer Gutschein gilt nicht für Anzeigen, die ab \nAdresse nur Telephon- oder Postlager-Vermert \nenthalten \n \n \n\n \n\nGESUNDHEITgnd HYGIENE \n \n\nKann mir jemand von den verehrten Lesern \nsagen, wie ich die Wand aut die billigste und \nzweckmössigste Weise behandeln muss, um ein \ntrockenes und gesundes Zimmer zu erhalten? \nDie Mauer kann ja nun nicht mehr aufgerissen \nwerden, um die Fehler wiedergutzumachen. Mir \nwurde gesagt, dass es eine isolierende Oelfarbe \ngeben soll, mit der man die Wand streichen \nkann, um dann darauf unbedenklich die Tapete \nkleben zu können. Wie heisst diese, und wo ist \n \n \n\n \n\nsie erhältlich? Für den freundlichen Rat im \nvoraus aufrichtigen Dank. H. M. \n \n\nBriete sind elngelautcn für: „Ein Schneider“ \n(„Schneider will ins Ausland“), R. E., Köpenick \n(„Klavierunterricht“). \nRasierklingen. Ich besitze eine grosse Anzahl ge \nbrauchter Rasierklingen. Kann mir jemand etwas \nZuverlässiges empfehlen, um die Klingen wieder ge \nbrauchsfertig zu machen. G. K. \n \n \n\n \n\nDas Kind ist zu dick ... \nEine Diät ist notwendig — Der entfettende Sport — Wie sieht der tägliche \nKüchenzettel aus? — Aber Mass halten in allem! \n \n\nEs ist noch gar nicht so viele Jahre her, dass \nMütter als Zeichen besonderer Gesundheit und \nKralt ihrer Kinder sich stolz die Gewichtszahlen \nnannten. Je höher das Gewicht, je dicker das \nKind, um so grösser war der mütterliche Stolz. \nWie in den meisten Dingen der Gesundheit und \nHygiene haben sich auch hier die Anschauungen \nerheblich gewandelt, heute gibt es wohl kaum \nnoch einen Kinderarzt, der die dicken Kinder \nals die gesundheitlich einwandfreien bezeichnet. \nFür das Säuglings- und Kleinkindern!'er, \netwa bis zum vierten Jahre, ist ein gewisses \nFettpolster des kindlichen Körpers allerdings \nnormal und erwünscht. Normalerweise pflegt \ndas Kind, wenn es richtig läuft und eich her \numtummelt. dann von seinem Fett zu verlieren \nund sich zu strecken. Späterhin aber sollte \nman strikt darauf achten, dass die Kinder zwar \ndick, aber nicht feit werden. Ein mageres, \naber muskulöses Kind ist gesundheitlich gegen \nüber dem dicken aufgeschwemmten Feltkiüde \nunendlich im Vorte'l. Es ist eine bekannte \nTatsache, dass gerade die übermässig dicken \nKinder am meisten zu Hals- und Drösenerkran- \nkungen, zu Ilautcmpfindlichkeiten neigen, ab \ngesehen davon, dass bei jeder anderen Erkran \nkung der aufgeschwemmte, dicke Kinderkörper \nviel weniger Widerstand leisten kann als der \nkräftige, sehnige. Man weiss ja auch* vom Er \nwachsenen, dass jeder operative Eingriff bei \neinem mageren Menschen leichter und glück \nlicher vonstatten gellt als bei einem dicken. \nBei der Beurteilung, ob ein Kind zu dick \noder nicht zu dick ist, sollte man sich weniger \nvom Gewicht leiten lassen als von dem ganzen \nAussehen. Es kommt viel weniger auf das Ge \nwicht an, als auf das sogenannte „Volumen“. \nEin einfacher Beweis möge diese Behauptung \nillustrieren: Das Gewicht eines Pfundes Eisen \nist genau das gleiche wie das Gewicht eines \nPfundes Mehl. Und doch ist das Pfund Eisen \nnur ein kleiner Teil der Masse oder des \nVolumens, welches das Pfund Mehl aufweist. \nMan kann die mageren, aber muskulösen Men \nschen also mit dem Eisen, die dicken aufge- \nschwemmten mit dem Mehl vergleichen. Es \nkommt also nicht so sehr aut das Gewicht des \nKindes an, als darauf, dass es dies Gewicht in \nMuskeln und Knochen aufzeigt statt in Fett und \nlockerem Fleisch. \nZeigt ein Kind im sechsten Jahre noch eine \nübermässige Fettansammlung, so ist es ratsam \nmit einem Kinderarzt eine Diät zu besprechen, \nwelche das Kind genügend ernährt, ihm aber \nnur jene Nahrungsmittel zuführt, welche nicht \ndick machen. Ist das Kind mit dem Herzen \nund den übrigen Organen in Ordnung, so wird \nviel Bewegung und Sport schon ein gutes Hilfs \nmittel gegen Fettansammlung sein, vorausge \nsetzt, dass man das Kind dann nicht hemmungs \nlos essen lässt, was es will, sondern auch hier \nbei genügender Nahrungszufuhr nur das geeig \nnete gibt. Als wichtigste Diätforderung gilt \ndiese: übermässige Flüssigkeitszufuhr auszu \nschalten. Ferner alle Getränke und Flüssig \nkeiten, die Fett ansetzen, Kakao, Sahne, dicke \nSuppen. Ein Glas guter Milch am Morgen ge \nnügt durchaus als Getränk. Für den Nachmittag \nreiche man lieber Obst, Fruchtsalt mit Wasser, \naber auch in kleinen Mengen und nur bei Hitze. \nSonst kommt man mit Obst zur Nachmittags \nvesper durchaus aus. An Brot gebe man nur \nSchwarzbrot, am besten das sogenannte Ham \nburger Schwarzbrot. Es sättigt bedeutend mehr \nals Weissbrot, weil es dem Magen mehr Arbeit \ngibt. Dadurch kommt man mit kleineren Men \ngen aus als bei Weisshrot. Auch hat es eine \ngünstig regulierende Tätigkeit für die Ver \ndauung. Von Fetten ist reine Butter iu klei \nnen Mengen am unschädlichsten und in ge \nwissen Quanten auch notwendig. Dagegen ver \nmeide man für das Kind alle gemischten Fette, \nvor allein jedes Schweinefett und jede Sosse. \nGerade die Verbindung von Fett, Mehl und \n \n\nSahne, wie eine Sosse sie hat, ist sehr tett- \nanselzend. Aus diesem Grunde sollten auch \nalle Klösse aus Mehl, Griess, Kartoffeln ver \nmieden werten, ebenso Nudeln, Reis, Sago. Hül \nsenfrüchte. Frische Gemüse mit wenig guter \nButter angemacht gebe man in grossen Mengen, \nfrisches Obst gleichfalls. Kompott nur dann \nviel, wenn das Kind es auch mit wenig Zucker \nzu sich nimmt. \nMit Brot mu-s man sehr vorsichtig «ein. Um \ndas Kind am Abend zu sättigen, gebe man viel \nWeichkäse, dicke Milch, ein Ei mindestens, \nweich oder hart mit Radieschen, Gurken, Toma \nten, als Salat mit Gemüse oder Fisch zusammen. \nHat das Kind Neigung zu Rohkost, eo unter \nstütze man diese energisch, alle Rohkost gibt \ndem Magen Arbeit, erzeugt dadurch auch bei \ngeringeren Mengen Sättigungsgefühl, und fährt \ndem Körper in reinster Form die so notwen \ndigen Vitamine zu. \nDen Süssigkeitshunger des Kindes befriedige \nman täglich mit zwei kleinen Stücken reiner \nSchokolade, nicht Pralinen, sondern einer guten \nbitteren Schokolade. Für die sonntägliche \nSpeise wähle man am besten Fruchtgelees, die \nja ausser dem Fruchtsaft nur Zucker enthalten, \nWeiugelee mit Früchten, Zitronencreme ohne \nSahne, Bratäpfel mit etwas Fruchtgelee gefüllt. \nAlle Verbindungen mit Zucker, Eier und Mehl \noder Butter sind besonders gefährlich, sie reiche \nman nur ausnahmsweise und in kleinsten Men \ngen. Statt Kuchen kann man einmal Zucker \nzwieback geben oder einen sehr mageren Hefe \nkuchen mit Obstauflage, Zwieback mit Obstmus, \naber alles vorsichtig. Reines Pflaumenmus da \ngegen kann man unbedenklich reichen, es ent \nhält im allgemeinen nur einen geringen Bruch \nteil künstlichen Zuckers. \nNeben der Behandlung des Körpers ist bei \neeiner solchen, für das Kind zweifellos unan \ngenehmen Kur, die Behandlung der kindlichen \nSeele ungemein wichtig. Man zwinge dem \nKinde die Kur nicht einfach diktatorisch auf, \nsondern wende sich an seine Einsicht, seine \nVernunft und auch e n wenig an seine Eitelkeit. \nBesonders, wenn man es mit einem Mädchen zu \ntun hat, wird man damit in den meisten Fällen \nErfolg haben. Denn welches moderne Mädchen \nbeneidet nicht das andere um eine gute, \nschlanke, moderne Figur. Ferner erleichtere \nman dem Kinde die Zeit der Kur, indem man \nes möglichst seine Mahlzeiten allein nehmen \nlässt, nicht mit den glücklicheren Geschwistern \noder Erwachsenen zusammen, die alles essen \ndürfen, was sie wollen. Zum Dritten lasse man \nruhig einmal in der Woche, am besten Sonntag, \nsofern die Wage eine genügende Abnahme zeigt, \neinen Ruhetag eintreten, an welchem das Kind, \nwenn auch iu bescheidenem Masse, die Tafel \nfreuden der andern teilen darf. Das Durchhai- \nten bis zum nächsten Sonntag wird dann sehr \nerleichtert. Hat das Kind durch eine solche \nDiät, welche die Geduld von seiten des Kindes \nwie von seiten der Erzieher fordert, genügend \nabgenommen, so kann man die Diät lockern. \nImmer aber muss man dem Kinde klarmachen, \ndass, wer zu Fettansatz neigt, nicht so ins \nBlaue hineinessen und leben darf, wie der \nandere. Eine gewisse Enthaltsamkeit in bezug \nauf Zucker, Fett und Mehl wird immer not \nwendig sein — und sie wird allmählich zur \nzweiten Natur, ebenso wie die Beschränkung in \nder Quantität des Essens. \nVor allem aber sollte man von klein auf die \nKinder so erziehen, dass sie mehr aus Hunger, \ndenn aus Vergnügen essen. Ist ein Kind \nkräftig, so soll man nicht aus falsch verstandener \nHygiene oder Gutmütigkeit in den kindlichen \nMagen hineinstopten, was nur irgend geht. Im \nallgemeinen essen die Menschen eher zu viel \nals zu wenig. Und wenige Sprichworte sind \nso wahr wie das alte Wort: „Ein Fresser wird \nnicht geboren, er wird erzogen. Lisa H. L. \n \n \n\n \n\n- Stotternde Schulkinder \nDas Stottern beeinträchtigt die geistigen \nFähigkeiten nicht \nDas Stottern, das entweder auf körperliche \noder auf nervöse Störungen zuritckzuführen ist, \nist ein Uebel, unter dem namentlich Kinder oft \nleiden, weil die Bekämpfung und Heilweise des \nStotterns im früheren Kindesalter gewöhnlich \nschwerer ist als später. Daher kommt es denn \noti, dass Kinder noch stoltern, wenn sie schon \nzur Schule gehen, und in diesem Falle bedeutet \ndas Stottern für die Kinder fast immer eine ge \nwisse Hemmung im Schulleben. Nach den neue \nsten Untersuchungen von Dr. MacDowell werden \njedoch die geistigen Fähigkeiten wie überhaupt \ndie geistigen Forischritte des Schulkindes durch \ndas Stottern nicht im mindesten beeinflusst. Eine \nVergleichsprüfung, die mit 7138 Schulkindern \nvorgenommen wurde, ergab, dass die stotternden \nSchulkinder dieselben geistigen Fähigkeiten be- \ns lesen wie die normal sprechen ten Schulkinder, \nund dass sie auch dem Unterricht genau so folgen \nkonnten wie diese; auch ihr Wortreichtum, wenn \n$ie sich auch seiner nicht immer schnell bedienen \nkönnen, ist nicht kleiner, und als man prüfte, \nwieviel Worte im Laufe von drei Minuten ausge \nsprochen werden konnten, zeigte sich sogar, dass \ndie Stotterer, trotz ihres Leidens, nicht hinter \nden normalen Kin lern zuräckblieben. Dazu \nkommt, dass das stotternde Schulkind in der \nRegel körperlich sehr gut entwickelt ist. Wenn \ndas stotternde Kind seine Sätze nicht so geschickt \nzu formen vermag, wie das normal sprechende \nKind gleichen Alters, so liegt die Ursache also \nsicher nicht in einer geistigen Unfähigkeit, son \ndern hauptsächlich in der körperlichen oder rein \nnervösen Hemmung seiner Sprache. —ml. \n,.HaarTacnen mit \\Vas:er“ \nEin niciterer Vorschlag \nVersuchen Sie es doch einmal mit reinem \nPalmin. Dieses, ein reines Pflanzenfett, hat die \nEigenschaft, nicht ranzig zu werden, geruchlos zu \nsein und angenehm und leicht zu fetten. Man \nschneidet von der Tafel mit heissem Messer eine \nhandliche Stange ab und umwickelt ungefähr ein \nDrittel davon mit Staniol — zum Anlassen. Die \nHaare werden mit der einen Hand an verschie \ndenen Stellen geteilt und etwas Palmin direkt \naut die Kopfhaut aufgetragen. Alsdann wird mit \nbeiden Händen alles tüchtig verrieben. Liebt \nman etwas Parfüm, so genügen ein paar Spritzer \nKölnisch Wasser. Sie werden mit dem Erfolg \nzufrieden sein; denn es zeigen sich noch mehr \nangenehme Eigenschaften und Folgen des Pal \nmins, ausser den genannten. Erna W. \nWie lange Schulpflicht? \nDie Gemeindeschule muss acht Jahre besucht \nwerden. Zumeist fällt das 8. Schuljahr mit der \nBeendigung des 14. Lebensjahres zusammen. \nWenn trotz Bekanntmachung von den Eltern die \nEinschulung nicht vorgenommen wird oder durch \nKrankheit usw. eine Einschulung mit dem \nsechsten Lebensjahr nicht möglich ist, dann \nmuss das Kind die obligatorischen acht Jahre \n(auch wenn es z. B. im achten Schuljahre IG Jahre \nalt ist) zur Schule gehen. Ausnahmen können \nnur mit Zustimmung des Schulrats bzw. mit Zu \nstimmung des Provinzialschulkollegiums vor- \ngenommen werden. Die Pflichtfortbildungs \nschule muss bis zum 18. Lebensjahr besucht wer \nden. Genauer bis zum Schluss des Halbjahres, \ndas der Vollendung des 18. Lebensjahres vor \nausgeht. Hieraus ergeben sich dann evtl. D tte- \nrenzen, wie in dem von Ihnen angegebenen Fall, \nda ja der Geburtstag massgebend ist. W. Sehr. \nOeffentliehe Führungen \ndurch Berlins neueste Museen \nVom Sonntag, 12. Oktober, an wird die Ver \nwaltung der staatlichen Museen auch öffentliche \nFührungen durch das neue Pergamon-Museum, \ndas Deutsche Museum und das neugeordnete \nKaiser-Friedrich - Museum veranstalten. Am \n12. Oktober wird Dr. Kunze durch die neu auf \ngestellte holländische Malerie im Kaiser- \nFriedrich-Museum führen. Am 19. Oktober \nsind Rundgänge mit Führung durch das \nDeutsche Museum von Dr. Bange und durch das \nPergamon-Museum unter Leitung von Dr. \nvon Massow vorgesehen. Die Führungen begin \nnen jeweils um 10 Uhr; die Teilnehmerkarten \nkosten 50 Pfennige. Der nächste Zugang zum \nDeutschen Museum befindet sich im Kaiser- \nFriedrich-Museum, der Zugang zum Pergamon- \nMuseum im Neuen Museum. \n \n\nVerantwortliche Kodakteure fflt Politik Feuilleton and \ndie Beilagen Alfred Müller II epp flli (liori- \nBerlin und den flhrlu-n T n il dp« Blattes H»ionrb \nHrppenhelmer ffi» den Inseratenteil Brono \n^ r h n I * «Dmtltrh »n B-rlin Flli u n «• • i I s n g i \n•»IneeRandle Manuskripte übernimmt die Beda kl io» \nkeine Verantwort uns \nDruck und Verlag Rudolf Hon« Berlla. \n \n \n\n \n \n"
}