{
    "Year": "1930",
    "Month": "10",
    "Day": "02",
    "NewspaperNumber": "465",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Leutnants sind für den Staat da \nDer Reichsanwalt macht den Offizieren im Leipziger Prozess den Standpunkt klar \n \n \n\n \n\nLEIPZIG, 2. Oktober. \nHeute vormittag begann Rechtsanwalt Dr. Sack, der Ver \nteidiger der Angeklagten Seheringer und Wendt. iin Leipziger \nlloehverratsproiess sein I’laidoyer, in dem er die Prozessmaterie \nvom rein juristischen Standpunkt aus zu würdigen suchte. Er \nverlangte eingangs seines Plaidoyers für seine Mandanten Frei \nsprechung in vollem Umfange und Rückgabe der Akten an die \nDisziplinarbehörde. \nEr sagte, dass zwei Welten sich in diesem Prozess gegenüber- \nstänien. Die eine Welt, die einer Art Hysterie unterlegen sei, \nund die andere Welt, die absolutistisch sei und den „deutschen \nGeist“ erneuern wolle. Der Gegensatz komme am besten zum \nAusdruck, wenn man Front und Büro einander gegenüberstelle. \nSack geht schliesslich auf die psychologischen Hintergründe \nein und zitiert zunächst, um die geistige Einstellung der jungen \nOffiziere darzulegen, Gneisenau, Scharnhorst, Clausewitz und \nSpengler. Diese Jugend von Offizieren, so sagte er, habe alles \ndas, was von diesen Geisteskoryphäen gesagt worden sei. in sich \naufgenommen, durchgearbeitet und darüber nachgedacht. Diese \narbeitenden, streben len, studierenden und von Idealen erfüllten \nOffiziere b itten nichts mehr gemein mit dem Bild des Offiziers \nder alten Armee, so wie man es jetzt noch in alten Witzblättern \nfinden kann. Gewiss seien die Gründe für ihre Unzufriedenheit, \nwenn man sie der politischen Färbung entkleidet und jur'st'sch \nobjektiv darstellt, nicht zu trennen von politischen Grün len. \nAber diese jungen Offiziere hier dachten wohl politisch, aber \nnicht parteipolitisch, sondern volkspolitisch. Sack sagt dann, \nunpolitisch könne heute Überhaupt kein Mensch, auch kein \nSoldat denken. \nDenn der Soldat erlebe jeden Tag, dass er selbst und das Heer \nvon den Parteien kritisiert und besprochen werde, und \ndas gesamte politische Leben des Landes und des Volkes, das \nParteigetriebe, nötigen ihn sogar zum politischen Denken. D r \nAnwalt führt dann hypothetisch einen interessanten Vergleich an. \nEr sagt, dass man sich wohl vorstellen könne, dass der Soldat \neines kommunistischen Heeres sich restlos opfere für seine Idee, \naber dass sich ein Soldat ein^etzen solle für eine Verfassung, \nwie man es von der Reichswehr verlange, für eine Verfassung, \ndie jederzeit mit Zweidrittelmajorität vom Reichstag abgeändert \nwerden könne, das könne man sich nicht vorstellen, und deshalb \nsei es auch ganz verständlich, dass Soldaten unseres Heeres in \neinen inneren Konflikt kämen, wenn auf d-r einen Seite der \nSchu'z des Vaterlandes, auf der andern der Schutz der Verfassung \nvon ihnen verlangt werde. \nDer Reichsanwalt habe hier im Gerichtssaal nur seine Schul \ndigkeit getan, indem er seine Strafanträge stellte, er aber als \nVerteidiger müsse vom Senat verlangen, dass er der Gedanken \nfreiheit recht gäbe und demgemäss die Angeklagten freispreche. \nDis Erwiderung des Reichsanwalts \nReichsanwalt Nagel ergreift dann das Wort zu einer äusserst \ntemperamentvollen Replik. Er zitiert noch einmal die ent \nsprechenden Zeugenaussagen, nach denen die Angeklagten ihre \nKameraden aufgefordert haben, nicht auf die Nationalsozialisten \nzu echiessen, und dass sie ebenso von dem notwendigen baldigen \ngewaltsamen Sturz der Regierung gesprochen hätten. Eine grosse \nZahl dieser Belastungen sei, so sagte der Reichsanwalt, gar nicht \nin der Voruntersuchung, sondern im Laufe der Hauptverhandlung \nerfolgt. Die Tätigkeit der Angeklagten, so sagte er weiter, sei \nweit über die Politik mit Worten hinausgegangen. Man mü-'se \nannehmen, dass die jungen Offiziere, die auf diese Weise für \ndie Nationalsoz alisten geworben hätten, die sagten, es würde \nbald zum Umsturz kommen und man dürfe deshalb n ; cht auf \ndie Nationalsozialisten schiessen, eine Vorstellung von ihrem \nstrafbaren Handeln gehabt hätten. \nWenn sie sich davon keine Vorstellung gemacht hätten, dann \nändere das auch nichts an der Strafbarkeit des Tatbestandes. \nEin gewaltsamer Sturz der Regierung, so wie ihn Lud n \npropagierte, sei ohne Antasten der Verfassung unmöglich. \nMan müses annehmen, dass die Angeklagten sich darüber im \nklaren seien, was das bedeutet, was sie sagten. Man habe hier \nangeführt, die Angeklagten hätten hier etwas Gutes gewollt. Das \nMotiv sei unerheblich für die Schuldfrage, wenn auch straf \nmildernd. Hochverrat bleibt Hochverrat, auch wenn er aus edlen \nMotiven geschehen ist. Objektiv sei dabei noch nicht festgestellt, \nob die Angeklagten wirklich etwas Gutes wollten. Ihrer Meinung \nnach vielleicht ja, \nAber was den Leutnants nicht passt und nicht gefällt, kann \ndarum dem gesamten Volke sehr wohl gefallen. Sie wollten, \ndass das ganze deutsche Volk nach der Pfeile der Leutnants \ntanzt. (Grosse Unruhe im Zuhörerraum, Hoho-Rufe. Der \nVorsitzende droht mit der Räumung des Sitzungssaales). \nAber nicht der Staat sei für die Leutnants da, sondern die \nLeutnants für den S aat, der das höchste Gut des ganzen \nVolkes sei. Deshalb habe das ganze Volk mitzubestimmen, \nwie der Staat aussehen soll und nicht die Herren Leutnants \nallein. \nDie Strafe, die er für die jungen Offiziere beantragt habe, müsse \ncdshalb als eine heilsame Lehre gegen ähnliche weitere uner \nlaubte Unternehmungen angenommen werden. \nRechtsanw. Dr. Sack behauptete darauf, der Reichsanwalt \ngebe den Unterhaltungen, die die Angeklagten mit ihren Kame \nraden geführt hätten, einen falschen Sinn. Lediglich rein mili \ntärisch (?) seien diese Unterhaltungen gewesen, und sie seien \nvon dem Elan, dem Schwung der Jugend getragen gewesen. An \nHochverrat habe niemand gedacht. \nDie Bemerkung des Reichsanwalts Nagel hat bei den Militärs \nim Gerichtssaal ausserordentlich verstimmt. Es rult den mili \ntärischen Verteidiger Hauptmann M e i n d e 1 auf den Plan, der \ngegen die Bemerkung des Reichsanwalts, die Flöte der Leut \nnants soll massgebend sein für das Tanzen des Volkes, pro \ntestiert \nDas letzte Wort der Angeklagten \nDer Vorsitzende, Reichsgerichtsrat Baumgarten, gibt darauf \nhin von den Angeklagten als erstem das Wort dem Angeklagten \nWendt. Wendt erklärt: Ich möchte mich nicht entschuldigen. \nDas, was ich getan habe, dafür kann ich jederzeit eintreten. Ich \nhabe mein Bestes gewollt. Den Vorwurf der Zersetzung, der \nungeheuerlich ist, muss ich entschieden zurückweisen. Beim \nZusammenbruch im Jahre 1918 erlebte man eine Zersetzung des \nGeistes in Volk und Heer. Es ist ungeheuerlich, dass man \nuns jetzt diesen selten Vorwurf macht. \nZwei Grundpfeiler tragen die deutsche Armee: Gehorsam \nund Idee. \nWenn wir zersetzen wollten, hätten wir den Gehorsam unter \ngraben und damit das letzte Machtmittel unseres Volkes zer \nstört. Und weil uns gerade die Idee beherrschte, dass die \nArmee das letzte Machtmittel des Volkes sei, können wir niemals \n \n \n\n \n\neine Zersetzung gewollt haben. — Wendt wird dann politisch und \nspricht über die Befreiungspolitik der Reichsregierung, wie sie \nvom Reichsauwalt angeführt worden war. Er sagt, dass die \ndeutsche Jugend von dem Befeiungskampfe des Volkes eine \nandere Vorstellung habe als diese Generation. Wir mussten \nzwangsläufig einen Gedankengang der N. S. D. A. P. verfolgen, \nweil sie, ebenso wie wir, den Gedanken der Wehrhaftigkeit im \nVolke zur Geltung bringen will. Wenn die Idee einer Partei mit \nunserer Idee konform geht, dann kann man nicht davon \nsprechen, dass wir mit allen Prinzipien dieser Partei einver \nstanden seien und die Politik dieser Partei propagieren. Der \nAngeklagte schbesst dann seine Ausführungen mit den Worten: \nIch habe das Bewusstsein, dass durch diesen Prozess viel Gutes \ngeschaffen ist. besonders viel Gutes für die Reichswehr, und dass \ndurch diesen Prozess eine Brücke geschlagen wurde zwischen \nder Reichswehr und der Nationalsozialistischen Arbeiter- \n• pariei. \nZum Schluss zitiert Wendt das Wort: „Wir wollen frei sein, \nwie d'e Väter waren.“ \nDer Angeklagte Leutnant Ludin sagt folgendes: Von hoher \nStelle des Staates sei das tiefgefühlte Wollen der Angeklagten und \nder gesamten Reichswehr mit einer hämischen Bemerkung ab \n \n\ngetan worden. Wir wollen nicht das Volk nach unserer Pfeife \ntanzen lassen, sondern das Volk soll wissen, dass wir für es \narbeiten wollen. Die ganze Reichswehr, jeder Mann, jeder \nOffizier, ringt, wie der Gang dieses Prozesses gezeigt hat, heissen \nHerzens um seine Ideale, um die Wiedergeburt des Volkes. \nWenn ich Sie um meinen Freispruch bitte, geschieht das nicht für \nmich. Ich fühle mich als einen kleinen Teil der Kreise, die \nan dem Wiederaufbau des Reiches arbeiten, als einen Teil der \nJugend, der das Wort in Mark und Blut überging. „Nichtswürdig \nist die Nation, die nicht ihr alles setzt an ihre Ehre. \nAngeklagter Schcringcr: Das, was wir getan haben, war weder \nTreubruch noch Hochverrat. Es war so, dass wir es heute noch \neinmal tun würden. Der Angeklagte geht dann auf die letzten \nWorte des Reichsauwatts ein und erklärt, dass noch niemals die \nKluft zwischen dieser Generation und der Generation, der er \nangehört, so unüberbrückbar erschienen sei, wie sie gerade durch \ndie Worte des Reichsanw'alts hervortrete. \nNach den Schlussworten der Angeklagten erhebt sich noch \neinmal Reichsrnwalt Nagel und erklärt, dass er nicht die Abs:cbt \ngehabt habe, die Angeklagten oder das Offizierkorps der Reichs \nwehr zu beleidigen. \nDanach wird die Verhandlung auf Sonnabend vormittag 10 Uhr \nvertagt. Um diese Zeit soll das Urteil verkündet werden. \n \n\nBÖ5S rechtfertigt sich \nDie Zahlungen aus dem Wohltätigkeiteforcds \n \n\nVor dem Untersuchungsausschuss des preussisekeu Landtags \n.zur Prüfung der Misswirtschaft in der Berliner Stadtverwaltung“ \nerschien beuie abermals Oberbürgermeister Bäss als Zeuge. Er \nsoll e sich selbst noch einmal ü’ er die Sonderfonds iiusscru. \nBerichterstatter: In einzelnen Fällen sollen Firmen, \nwie zum Beispiel die Klavierfirma Bcchstein, die Hergabe von \nSpenien von der Erteilung von Lieferungsaufträgen abhängig \ngemacht haben. \nB ö s s (in grosser Erregung): \nNicht in einem einzigen Falle ist einer Firma mündlich oder \nschriftlich miigeteilt worden, dass sie derartige Spenden \ngeben solle und dann Licferuugsaufiräge erhalten würde. \nBerichterstatter: Vom Anschuss aus ist das auch \nnicht behauptet worden. Ich habe ja nur die Feststellungen \nHoffmeisters hier vorgetragen. (Lärm links und Rufe: „Der \nTon macht die Musik!“ — Gegenkundgebungen b. d. Dual.) \nBoss: Die Firma Becbstein hatte 1000 Mark gestiftet. Ich \nhabe das Schreiben, in dem sie bat, bei Lieferungen von Klavieren \nberücksichtigt zu werden, ohne weiteres an die zuständige Schul \nverwaltung gegeben, obwohl ich wusste, dass nichts wesentliches \ndabei herauskommen konnte. Aber das sage ich ganz offen: \nWenn ich gekonnt hätte, dann hätte ich mich in der Tat für \ndie Firma Sechstein wie auch für andere Berliner Firmen \naufs stärkste eingesetzt, um ihre geschäftlichen Interessen \nzu fördern, weil ich wusste, dass cs darauf ankam, die Ber \nliner Wirtschaft zu fördern, wenn man zugleich auch die \nInteressen der Arbeiterschaft berücksichtigen wollte. \nBerichterstatter Koennecke (Deutschnat. Vp.): Aus den \nUntersuchungsberich'en ergibt sich weiter, dass Sie über die \nFonds eine Vollmacht ausgestellt haben, die auf Sie und Ihre \nErben lautete, während es sich doch um für die Stadt gegebene \nGelder handelt. \nB ö s s : Eine grössere Schande ist noch nicht vorgekommen. \nMan hat einfach übersehen, dass \ndiese angebliche Vollmacht nur eine baukmässige Formal- \nVollmacht war, die ausserdem irrtümlich mit den Fonds in \nVerbindung gebracht wurde. \nIch kann mir nicht helfen, aber ich muss sagen: Daran, dass ich \nin diesem Falle so diffamiert wurde, haben Sie (auf den Bericht \nerstatter weisend) die Schuld! (Lebhaftes Sehr richtig! links; - \nstürmische Unterbrechungen bei den Deutschnationalen; Abg. \nHillger (Deutschnat Vp.) ruft: ..Am Pelz sind Sie aber schuld!“) \nDer Berichterstatter bringt dann die Gewährung des \n10 000 Mark-Darlehens aus dem FestspicIIonds \nan den Gärtner Class zur Sprache. \nB ö s s erklärt dazu, er habe dem Gärtner dieses Darlehen \ngegeben auf Empfehlung eines Fachbeamten, der die Tüchtigkeit \ndes Gärtners lobte und es für angebracht hielt, dass man ihm \naus seinen Schwierigkeiten helfe. \nAbg. Meier, Berlin (Soz.): Es ist Ihnen auch ein Vorwurf \ndaraus gemacht worden, dass Sie einmal einem einzelnen \nKünstler 2000 Mark Unterstützung gegeben haben sollen, wofür \nausserdem keine Quittung da sei. \nBöbs: In diesem Falle liegt gleichfalls eine völlig irrtüm \nliche Darstellung vor. \nDie 2000 Mark waren gar keine Unterstützung, sondern ein \nDarlehen, das zurückgezahlt ist. \nDer Mann hat mir auch eine Quittung darüber erteilt, die ich \nhier habe. \nAbg. Hillger (Deutschnat. Vp.): Sie glaubten wohl, diesen \nKünstler unterstützen zu sollen, weil er von Ihnen Büsten model \nliert hat? \nBöss : Auf eine solche Unterstellung einzugehen, liegt unter \nmeiner Würde. (Lebhafte Unterbrechungen.) Vor allem hat \ndieser Künstler keine Büsten von mir modelliert, sondern nur \neinen Kopf. Er hatte mich gebeten, dies tun zu dürfen, weil \ner hoffte, durch die Ausstellung dieses Kopfes bekannt zu wer \nden. (Abg. Adolf Hoffmann (Soz.): Was ist schon dabei! Das \nist mir auch schon passiert! Heiterkeit.) Dieser Kopf ist dann \nauch ausgestellt und später von der Stadt, nicht aber von mir, \nangekauft worden. Allgemein aber möchte ich sagen: Wenn \nich heute nochmals Gelegenheit hätte, mich für bedürftige \nMenschen aus allen Parteien einzusetzen, dann würde ich mich \nfreuen, es tun zu können. Dass ich Unterstützungen an Be \ndürftige und Arme aus allen politischen Richtungen gegeben \nhabe, dafür \nkönnen Sie sich erkundigen zum Beispiel beim deutschen \nOffiziersverein, ferner beim Vorsitzenden der deutschnatio \nnalen Stadtverordnetentraktion. (Hört! Hört! links und Rufe: \n„Undank ist der Welt Lohnt“) \nund auch bei der Kommunistischen Partei. Der Herr Vorsitzende \ndieses Ausschusses wird vielleicht wissen, dass ich in einem Falle \neinen Kommunisten unterstützt habe, obwohl er mich persönlich \nimmer stark angegriffen hat, und dass ich diesem Kommunisten \ndie Unterstützung unter einem anderen Namen überwies, weil ich \nihm das peinliche Gefühl ersparen wollte, Geld sich von dem \n \n\nschenken zu lassen, den er immer angegriffen hat. (Lebh Hört! \nHört!) \nAls Abg Hitler (Dnat.) dann auf die Behauptung zu \nsprechen kommt, dass von Lieferfirmen Spenden für die Fonds \nverlangt seien, falls sie an Lieferungen beteiligt werden wollten, \nund einen entsprechen len Brief vorliegt, erklärt Böse: Ich \nwürde es aufs entschiedenste missbilligen, wenn in dieser Weise \nverfahren worden wäre. (Nachdem er das Schriftstück eingesehen \nhat): Dieser Brief aber ist nicht richtig interpretiert worden. \nZunächst ergibt sich aus den Eingangsvermerken, dass er \nmir selbst niemals Vorgelegen hat. \nAuf weitere Vorhaltungen von deutschnationaler Seite er \nklärte Boss, die Beamten der Baupolizei würden bestätigen, dass \nBauerlaubnisse unabhängig von etwaigen Spenden amtlich be \nhandelt wurden. Böes bezeichnet es weiter als unrichtig, dass \nihm die Regierung die Förderung der Turn- und Sportbewegung \ndurch Sammlung privater Mittel als ungehörig verboten habe, \nund der Vertreter des Oberpräsidiums fügt hinzu, ihm sei von \neiner Bezugnahme auf einen Strafrechtsparagraphen, wie die \nDeutschnationalen sie behauptet hatten, nichts bekannt. Es \nwurde dann noch einmal \nder Fall der angeblichen Hundesteuerbetreiung \naufgerollt. Boss erklärte, in den Unterräumen seines Hauses \nseien die Amtsräume, und darin befänden sich viele sehr wert \nvolle Dinge. Er habe erst einen Eigenhund gehalten, um nach \nwiederholten Einbruchsversuchen Einbrecher abzuschrecken, \ndoch schien es ihm schliesslich zu weit zu gehen, dass er für \ndie Wahrnehmung der Interessen der Stadt noch Steuern zahlen \nsolle. Die ihm gewährte Steuerfreiheit wurde ihm entzogen, weil \ner den Hund einmal auf eine Reise mitgenommen hatte, doch \nhätte man übersehen, dass er vor der Abreise einen anderen \nWachthund im Hause untergebracht hatte. \nDie Rathausverwaltung habe jetzt seihst einen Wachthund \nbesorgt. \nAuch den Vorwurf, dass der Oberbürgermeister Gutsankäufe von \nWohlfahrtsspendeu abhängig gemacht habe, weist Böss als Irr \ntum zurück. \nIn nichtöffentlicher Sitzung wurde von Zentrumsseite \nein Antrag auf Auflösung des Untersuchungsausschusses \ngestellt, wofür sich auch andere Parteien aussprachen. Voraus \nsichtlich wird sich der Ausschuss nach seiner letzten Sitzung am \n13. Oktober vertagen. \n \n\nSonderschlichter für Metallindustrie \n \n\nEine ungewöhnliche Massnahme \nIm Lohnkonflikt der Berliner Metallindustrie ist gestern vom \nReichsarbeitsministerium ein Sonderscblichter eingesetzt worden, \nvor dem am morgigen Freitag im Reichsarbeitsministerium über \nden Neuabscbluss eines Lohntarifs verhandelt werden soll. Nach \ndem die Verhandlungen zwischen dem Verein Berliner Metall- \nindustrieller und dem Metallkartell bekanntlich ergebnislos ab \ngebrochen worden sind, ist von Arbeitnehmerseite der Schlich \ntungsausschuss angerufen worden. Vom Verein Berliner Metall \nindustrieller ist aber der Berliner Schlichter Wissell und der \nVorsitzende des Schlichtungsausschusses, Gewerberat Körner, ab \ngelehnt worden, worauf das Reichsarbeitsministerium den Vor \ntragenden Rat im Bremer Senat, Dr. Volkers, zum Sonderschlich \nter bestellt hat, eine Massnahme, die von den Gewerkschaften \nmit vollem Recht als sehr ungewöhnlich bezeichnet wird. Es muss \nzu einer Verschärfung der Konfliktstimmung beitragen, wenn \nman den Metallarbeitern aus durchsichtigen Gründen einen \nSonderschlichter aufzwingt. Der frühere Gewerkschaftler Steger- \nwald treibt ein gefährliches Spiel. \n \n\n500- Millionen - Kredit \n \n\nVerhandlungen des Reiches mit Bankensyndikat \n \n\nEin internationales Bankensyndikat unter Führung von Lee \nHigginson & Co. hat sich grundsätzlich bereit erklärt, 125 Mil \nlionen Dollars Schatzanweisungen zu übernehmen. Die Ver \nhandlungen scheinen grundsätzlich vor dem Abschluss zu stehen, \ndoch sind noch nicht alle Einzelfragen geklärt. Der Kredit wird \nfür zwei Jahre gewährt werden. Wie bei der Diskontierung der \nKreuger-Anleihe, werden sich eine deutsche Bankengruppe so \nwie schwedische, holländische und Schweizer Banken an der \nKreditgewährung beteiligen. \n \n\nBraun gratuliert. Der preussische Ministerpräsident Dr. Braun \nhat an den Reichspräsidenten in Dietramszell ein Glückwunsch \ntelegramm gerichtet. \n \n\n> "
}