{
    "Year": "1930",
    "Month": "10",
    "Day": "03",
    "NewspaperNumber": "466",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "borgen-Au ©gäbe \nNr. 466 — 78. Jahrgang \n \n\n'Berliner 79olks-Zeitung \n \n\n'Beiblatt \nFreitag, 3. Oktober 1930 \n \n \n\n \n\nNeue Kolonne mit der Ölpumpe \nGrosser Einbruch in der Schillstrasse / Berliner Spezialisten in Leipzig \n \n\nVor rtwa zwei Jahren arbeitete in Berlin eine Ein- \nbrcehcrkolonne, die mit besten Werkzeugen ausgerüstet \nwar. Dazu gehörten vor allem ein Balken und eine Oel- \npumpe, mit deren Hilfe auch die härteste Betondecke ge \nsprengt werden konnte. Die Mitglieder der Kolonne wur \nden damals festgenommen. Jetzt scheint eine neue Ko \nlonne mit denselben Werkzeugen sieh zusammengefunden \nzu haben. In der vergangenen Naeht kam sie durch die \nmit der Oelpumpe gesprengte Kellerdecke in das Geschäft \nder Firma Neumann in der Schillstrasse 14 und stahl für \n10 000 Mark Seidenstoffe. Beim Abmarsch Hessen die \n \n\nEinbrecher nur den Stammbalken zurück, die wertvolle \nOelpumpe nahmen sie mit. \nEin zweiter Einbruch wurde in ein Strumpfgeschäft in der \nGrüntkaler Strasse 7 verübt. Dort wurden für etwa 8000 Mark \nseidene Strümpfe gestohlen. Ein \nPelzeinbruch, bei dem die Diebe für rund 60 000 Mark \nWaren erbeuteten, wird aus Leipzig gemeldet. \nDie Täter entwendeten 2500 naturfarbene Fehrückenfelle, die \nalle gestempelte Etiketts mit den Zahlen 235,671 und 800 tragen. \nWeiter wurden gestohlen: 11 naturfarbene kleine mongolische \nFüchse, rund zugerichtet mit Plombe und Etikett^ 12 alaska \ngefärbte mongolische Füchse, 53 zugerichtete Blaufüchse, \n58 Weissfüchse, die in die Mordefarben Beige, Biskuit, Blaugrau, \n \n\n8lade, Blaufuchs und Platin eingefärbt sind, 24 naturfarbene \nWeissfüchse und zwei zugerichtete Silberfüchse. Es kommen als \nTäter drei Männer in Betracht, die in den frühen Morgenstunden \nmit einem Auto in der Nähe des Geschäfts hielten. Der Kraft \nwagen war vier- oder sechssitzig, geschlossen, hatte dunkelblauen \noder dunkelgrünen, abgenutzten Anstrich und trug das Kenn \nzeichen I A. mit der Anfangszahl 19 und der Schlusszahl 9. \nDemnach scheinen , \nBerliner Spezialisten einen Abstecher nach Leipzig \ngemacht zu haben. Für die Wiederbeschaffung ist eine Be \nlohnung bis zu 6000 Mark ausgesetzt. Alle Fuchsfelle haben \ninnen im Leder einen Farbstempel, zum Teil die Buchstaben \nT. K., zum Teil die Bezeichnung „Martins Dye A F, England“, \nausserdem im Kopf den Lochstempel „B“, \n \n \n\n \n\nDur dt die Zigarette verraten \nEinbrecher durch das neue Moulage-Verfahren überführt \n \n \n\n \n\nDas neue Moulageverfahren bildete gestern ein wich \ntiges Beweismittel vor Ueberfiihrung von zwei Wohnungs- \neinbrechern. Vor dem Schöffengericht Berlin-Mitte hatten \nsich der Händler Voigt und der Maler Unze unter der \nAnklage des Einbruchsdiebstahls in drei Fällen zu ver \nantworten. \nAm 25. März gegen 5 Uhr waren zwei Männer im Hause \nCuxhavener Strasse 2 in die Wohnung des Maklers Sch. ein \ngedrungen. Der eine blieb vor der Schlafzimmertür als Wache \nstehen, während der andere im Herrenzimmer den Schreibtisch \nerbrach und daraus 1500 Mark bar und ein goldenes Zigaretten \netui entwendete. Die Ehefrau Sch., die schon durch das Ge \nräusch an der Tür erwacht war, nahm wahr, dass \ndurch die Türspalte Zigarettenrauch drang und schlug Lärm. \nEs wurde das Ueberfallkommando angerufen. Die Einbrecher \nliefen weg. Als das Kommando nach wenigen Minuten an \nrückte, stiess es an einer der nächsten Strassenecken auf die \nAngeklagten, die zu flüchten versuchten. Bei ihrer Festnahme \nfand man sie ausgerüstet mit den modernsten Einbrecherwerk- \n \n\nW-Millionen-Darlehen \nLangfristig — Für Strassen- und U-Bahn \nDie Finanz- und Steuerdepntatinn des Magistrats stimmte \ngestern der Aufnahme eines Umschuldungsdarlehens bei der \nDeutschen Girozentrale in Höhe von nom. 10 000 000 Reichsmark \nzu folgenden Bedingungen zu: \nZinssatz 7 Prozent, Tilgung 1 Prozent in rund 30 Jahren, \nV> Prozent Verwaltungskostenbeitrag vom jeweiligen Schuldrest. \nDie Stadt kann das Darlehen nach fünf Jahren ganz oder teil \nweise zurückzahlen. Der Auszahlungskurs beträgt 90 Prozent, \nalso 9 000 000 Reichsmark. Der Erlös soll verwendet werden in \nHöhe von 4 870 050 Reichsmark \nfür Glciserweiterungen hei der Strassenbahn, \ndie 1927 in einem Anleihebetrage von 25 000 000 Reichsmark be \nschlossen waren, und mit dem Rest von 4 129 950 Reichsmark zur \nteilweisen Abdeckung der \nKosten für Untergrundbahnwagen, \nderen Beschaffung 1928 für die neuen Schnellbahnlinien be \nschlossen war. \n \n\nSamson-Körners Autozusammenstoss \nGeldstrafe für den schuldigen Chauffeur \nDer Prozess des früheren Boxmeisters Paul Samson-Körner \ngegen den Chauffeur Richard Gregor endete mit der Verur \nteilung des angeklagten Chauffeurs zu 150 Mark Geldstrafe \nwegen fahrlässiger Körperverletzung. Der Nebenkläger Samson- \nKörner, der noch heute unter den Folgen einer Gehirnerschütte \nrung leidet, schob die Schuld an dem schweren Zusammenstoss \nam Sophie-Charlotte-Platz dem Angeklagten zu, da er selbst vor- \nschriftsmässig gefahren sei. Der Chauffeur liess seine Behaup \ntung, dass Samson betrunken gewesen sei, in der Verhandlung \nschliesslich fallen und gab zu, dass ihm dieses nur von Zeugen zu \ngetragen sei. Das Gericht stellte fest, dass dem Boxer kein Ver \nschulden an dem schweren Unglück traf. Der Angeklagte habe \nfahrlässig gehandelt. \n \n\n„Der neue Wirt“ \nTrick eines Mietschwindlers \nDie Mieter des Hauses Flughafenstrasse 25 zu Tempelhof \nwurden vor dem Monatsersten durch eine Postkarte davon ver \nständigt, dass der Hausbesitzer, ein Architekt, der in einem Vor \nort wohnt, das Grundstück verkauft habe. Am 1. Oktober er \nschien bei einem Mieter nun ein junger Mensch von etwa zwanzig \nJahren, erzählte, er sei der neue Hauseigentümer und \nwollte die Mieten einziehen. Tatsächlich wurden ihm \n39 Mark ausgehändigt. \nDer „Hauswirt“ begab sich dann zu einem Bäckermeister, der \nauch dort wohnt, und versuchte bei ihm sein Heil. Dem Meister \nkam aber das Jüngelchen doch ein bisschen zu grün für einen \n \n \n\n \n\nzeugen. Bei Voigt entdeckte man nicht nur einen schussfertig \ngemachten Revolver, sondern auch \nZigaretten von derselben Marke eines noch glimmenden \nZigarettenrestes, der auf der Wohnungsdiele entdeckt war. \nAm 11. und 15. Februar waren ebenfalls Einbrüche in ähn \nlicher Art in einem Hause im Siegmundshof und in einem \nHause in der Bachstrasse verübt. Die Scharten, die beim Auf \nbrechen der Schränke und Schreibtische entstanden waren, \nhatte man \ndurch das neue Moulageverfahren sichergestellt. Ein Ver \ngleich mit den beiden beschlagnahmten Werkzeugen ergab, \ndass die Stemmeisen genau in die Scharten hineinpassten. \nDie Angeklagten bestritten, die Täter gewesen zu sein. Beide \nsind vielfach vorbestrafte Wohnungseinbrecher. Die Kriminal \npolizei hat aber ermittelt, dass die bei den beiden anderen \nEinbrüchen gestohlenen Wertsachen durch die Angeklagten zu \nPfandleihern gebracht waren. Das Schöffengericht verurteilte \nVoigt zu drei Jahren Zuchthaus und Unze zu einem Jahr sechs \nMonaten Gefängnis. \n \n\nHausbesitzer vor, er machte deshalb eine Ausrede und zahlte \nnicht Sein Misstrauen liess es dem Schwindler geraten er \nscheinen, sich aus dem Staube zu machen. Nachfragen ergaben, \ndass der neue Wirt ein Schwindler war. \nMutter wegen fahrlässiger Tötung \nihres Kindes angeklagt \nEine seltene Anklage ist vor dem Verkehrsgericht Berlin- \nMitte gegen eine Mutter erhoben. Sie verschuldete hei einem \nVerkehrsunglück, bei dem sie selbst beinahe überfahren wäre, \nden Tod ihres dreijährigen Söhnchens. \nAm 14. Mai vormittags fuhr der Kraftwagenführer Tannhäuser \nmit einem schweren Wäscheauto in Schöneberg von der Kolonnen \nstrasse langsam in die Naumannstrasse ein. In demselben Augen \nblick \nüberquerte eine Frau Koppel mit ihrem dreijährigen Söhn- \nchen an der Hand den Strasscndamm. Sie blieb plötzlich \nstehen, um sich umzudrehen und einem Bekannten etwas \nzuzurufen. \nDer Kraftwagenführer konnte das schwere Gefährt nicht mehr \nzum Stehen bringen. Frau K. wurde von dem Lastauto um- \ngestossen und liess im Schreck ihr Kind los, das unter die Räder \ndes Wagens geriet und zerquetscht wurde. Sie selbst blieb ohne \nVerletzung. Die Staatsanwaltschaft hat nun sowohl den Kraft \nwagenführer als auch die Mutter wegen fahrlässiger Tötung an \ngeklagt. Ihr wird zur Last gelegt, dass der Unfall vermieden \nwäre, wenn sie nicht so achtlos und langsam mit ihrem Kinde \nüber den Fahrdamm gegangen wäre. Diese Strafsache stand \ngestern vor der Verkehrsabteilung zur Verhandlung an. Zur all \ngemeinen Ueberraschung stellte sich heraus, dass der Termin \nbereits am 19. September abgesetzt war, dass die Staatsanwalt \nschaft aber vergessen hatte, an die Beteiligten eine Benachrichti \ngung davon ergehen zu lassen. Zu dem neuen Termin ist eine \nReihe von Zeugen geladen zum Beweise dafür, dass dem Kraft \nwagenführer keine Schuld treffe. \n \n\nIn den Kanal \nEigenartiger Autounfall Gregorys \nPOTSDAM, 2. Oktober. (Privat.) \nHeute 15 Uhr hat sich an der Hauptpost ein eigenartiger Un \nfall abgespielt Als der englische Golftrainer Gregory ver \nsuchte, seinen Opel durch Anschieben in Gang zu bringen, zog \nder Motor plötzlich scharf an. Die im Wagen sitzende Frau des \nTrainers konnte es nicht verhindern, dass das Auto rückwärts \nan die Kanalböschung fuhr und in den Kanal stürzte. Von einem \nin der Nähe arbeitenden Bagger wurde sofort Hilfe gebracht, \nund es gelang den Arbeitern, die bewusstlose Insassin aus dem \nWasser zu ziehen. \n \n\nSelbstmord eines Bürgermeisters. Der Bürgermeister Fieblg \naus Alsleben (Saale), der wegen Unregelmässigkeiten beim \nArbeitsamt Eisleben in Untersuchungshaft genommen wurde, \nhat sich in seiner Zelle erhängt. \n \n\nStosslirma \nDer Betrüger geflüchtet \nVor einiger Zeit eröffnete ein „Hans Bernstein“ im Hanse \nZiegelstrasse 2 ein Unternehmen, das er „Verein Norddeutscher \nKraftfahrzeug Inhaber e. V.“ firmierte. \nDie Gründung wurde handelsgerichtlich nicht eingetragen. \nAufgabe des Geschäfts sollte der An- und Verkauf von Motor \nrädern und Automobilen sein. Auch vielversprechende „Bank \nverbindungen“ waren auf den Briefbogen vermerkt. Leute, die \naus irgendwelchen Gründen ihre Motorräder zu Geld machen \nwollten, fanden in „Bernstein“ einen „geschickten“ Vermittler. \nEr setzte mit ihnen einen Kommissionsvertrag auf und versprach, \nsein Möglichstes zu tun. Auf alle Erkundigungen der Leute hatte \ner Ausreden. Wurden die Besitzer der Maschinen dringlicher, \nweil sie notwendig Geld gebrauchten, so riet „Bernstein“, von \ndem ausbedungenen Preise noch 50 Mark abzulassen, da er dann \nsofort einen Abnehmer habe. Auch darauf gingen die Leute \nnotgedrungen ein. \nGeld bekamen sie aber nicht. \n \n\nEinige Kunden drohten jetzt rabiat zu werden. Als sie vor dem \nGeschäft erschienen, war der Laden geschlossen, die Räder und \nKleinautos waren verschwunden und mit ihnen der tüchtige \nUnternehmer. Es ergab sich, dass „Bernstein“ die ihm anver \ntrauten Räder entweder verkauft oder versetzt hat und dass der \nErlös in seine Tasche geflossen ist. \n \n\nWodten-Programm \ndes Berliner Rundfunks \n \n\nVom 5. bis 11. Oktober. — Wellenlänge 418 Meter. \nSonntag: 6 SO Uhr: Funkgyranastik. 7 Uhr: Aus Hamburg: Hafenkonzert. \n8 Uhr: Für den Landwirt. 8.50 Uhr: Morgenfeier. Anschliessend: Glocken \ngeläut des Berliner Doms. 10.05 Uhr: Wettervorhersage. 11 Uhr: Harmo \nnium-Vorträge. 11.30 Uhr: Elternstunde. 12 Uhr: Aus Königsberg: Mittags \nkonzert. 14 Uhr: Jugendstunde. 14.30 Uhr: Gesänge. 15 Uhr: „Ernte.** \n15.30 Uhr:Biologische Sammelreise nach Japan. 16 Uhr: Unterhaltungsmusik. \n16 50 Uhr Als Einlage: Aus Frankfurt a M.: Grosser Kunstflugwettbewerb \ndes deutschen Meisters Fieseier im Kampf mit den besten Ausländern in \nMailand. 18.30 Uhr: Aus Magdeburg: Wasserballspiel zwischen Hellas- \nMagdeburg und Wasserfreunde Hannover. 19 Uhr: Kurzgeschichten von \nFriedrich Burschell. 19.30 Uhr: Offenbach-Zyklus: „Die SeufzerbrUcke“, \nOperette von Offenbach. 21 Uhr: Tages- und Sportnachrichten. Anschliessend: \nTanzmusik. \nMontag: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert 12.30 \nUhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Besuch bei Sigrid Undset und Karoline Biörnson. 15.40 Uhr: \nZum 25. Todestage Ferdinaud von Richthofens. 16.05 Uhr: Aus Königsberg: \nKonzert. 18 Uhr: Jugendstunde. 1825 Uhr: Drei Minuten vom Arbeifs- \nmarkt. 18.30 Uhr- Die Bedeutung der Graphologie in unserer Zeit. 19 Uhr: \nVom Rundfunk. 19.30 Uhr: Ouvertüren. 20.30 Uhr: Wovon man spricht. \n21 Uhr: Tages- und Sportnachrichten. 21.10 Uhr: Orchesterkonzert. Danach: \nTanzmusik. \nDienstag: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 12 30 \nUhr: Die Viertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr. Das neuzeitliche Stadtbild. 15.40 Uhr: Sitten lind Gebräuche in \nIrland. 16.20 Uhr: Unterhaltungsmusik. 17 Uhr: Jugendstunde. 17.20 Uhr- \nBücherstunde. 17.50 Uhr: Der Opernspielplan und seine Kritiker. 18.15 Uhr: \nKlaviervorträge. 18.45 Uhr: „Das Lächeln der Weisheit’* (Knud Hamsun). \n19 25 Uhr: Drei Minuten vom Arbeitsmarkt. 19.30 Uhr: Aus Königsberg; Von \nLortzing bis Humperdinck. 21 Uhr: Tages- und Sportnachrichten. 21.10 Uhr: \nEinakter. 22.15 Uhr: Politische Zeitungsschau. \nMittwoch: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 12.30 \nUhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Die Aufgaben der Frau und des Mannes in unserer Zeit. 15.40 \nUhr: Eine Viertelstunde Technik. 16.05 Uhr: Tierbeobachtungen in der \nzentralamerikanischen Wildnis 16.30 Uhr: Heitere Lieder. 17 Uhr: „Welt \nfahrt*', Notizen aus einem Tagebuch. 17.30 Uhr: Musikalische Jugendstunde. \n18 Uhr: Interview der Woche. 18.30 Uhr: Rechtsfragen des Tages. 19 Uhr: \nChorgesänge. 19.25 Uhr: Drei Minuten vom Arbeitsmarkt. 19 30 Uhr: Die \nArbeitslosigkeit als Gegenwartsproblem. 20 Uhr: Tanzabend. 21 Uhr: Tages* \nund Sportnachrichten. Danach: Populäre Abendunterhaltung. \nDonnerstag: 6 30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 12.30 \nUhr: Die Viertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Das Herz der Zeit. 15.40 Uhr: Rundfunk — ein Heilmittel? \n16.05 Uhr: Die Goldwährung in Europa. 16.30 Uhr: Unterhaltungsmusik. \n17.30 Uhr. Jugendstunde. 18 Uhr: Peter Dörfler. 18.20 Uhr: Missbrauch \nder Publizistik. 18.45 Uhr: Mandolinenorchesterkonzert. 19.40 Uhr: Pro \ngramm der Aktuellen Abteilung. 20 Uhr: Sinfoniekonzert. Während der \nPause: Tages- und Sportnachrichten. Danach. Tanzmusik. \nFreitag: 6.30 Uhr: Funkgymnastik Anschliessend: Frühkonzert. 12.30 \nUhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Die Frau als soziale Künstlerin. 15.40 Uhr: Fehler der Sinnes \nwahrnehmung. 16.05 Uhr: Die Bilanz der Leichtathletik. 16.30 Uhr: Aus \nLeipzig: Stimmungsbilder. 17.10 Uhr: Jugendstunde. 17.30 Uhr: Gesänge. \n17.50 Uhr: Das neue Buch. 18 Uhr: Programm der Aktuellen Abteilung. \n18.20 Uhr: Programm der nächsten Woche 18.45 Uhr: Heinrich Mann spricht \nüber sein Buch: „Die grosse Sache“. 19.10 Uhr: Drei Minuten vom Arbeits \nmarkt 19.15 Uhr: Konzert. 20.15 Uhr: Können Kriege vermieden werden? \n21 Uhr: Tages- und Sportnachrichten. 21.10 Uhr. Das Aguilar-Quartctt spielt. \nDanach: Tanzmusik. \nSonnabend: 6.30 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 12.30 \nUhr: Wettermeldungen für den Landwirt. 14 TJhr: .Schallplattenkonzert. \n15.20 Uhr: Jugendbühne. 16.05 Uhr: Der Unfug des Waffentragens. 16.30 \nUhr: Aus Königsberg- Konzert. 18 Uhr: Die Erzählung der Woche. 18 30 \nUhr: Ein Skeptiker über Okkultismus und Spiritismus. 19 Uhr: Programm \nder Aktuellen Abteilung. 19.30 Uhr: Drei Minuten vom Arbeitsmarkt. 19.35 \nUhr: Lieder. 20.05 Uhr: Zehn Minuten Film. 20.15 Uhr: Volkstümliches \nOrchesterkonzert. 21 Uhr: Tages- und Sportnachrichten. 21.10 Uhr: Kabarett. \nDanach: Tanzmusik. \n \n\n8. A. 6 Uhr 5 Minuten gt M. A. 16 Uhr 44 Minuten \n8.-U. 17 Uhr $2 Minuten M.-U. 0 Uhr 39 Minuten \n \n \n\n \n\närstlich empfohlen \nWer 3um Schut3 gegen \nGrippe "
}