{
    "Year": "1930",
    "Month": "10",
    "Day": "03",
    "NewspaperNumber": "466",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Freitag, 3. Oktober 1930 - 78. Jahrgang Nr. 466 \n \n\nBerliner \nSS \n \n\nDas neue \nFeige* \nmon- \nMusium \nerüilnel \n \n\nMil .. UnterhalfungsBlatr \nUlodcn Zeitung ^^Sporf Zeitung \nRlm Zeitung//Ojn Hau^u.fiortenZt a \nJechn.2eifung UHtzblattUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n \n\n \n\nIm \ngleichen \nTut* \nschritt \nand -tritt \n \n\n□ \n \n\nEine Stresemann-Stiftung / Heimwehs \nDrohungen /13 Menschen verschüttet \n \n \n\n \n\nDie Parteiführer bei Brüning \nDie Regierung wird von der Wirtschaftspartei unter Druck gesetzt \n \n\nWas Brüning vergass \n„Der Plan der Reichsregierung fordert von allen Teilen \ndes deutschen Volkes Opfer“ — damit hat Reichskanzler \nBrüning sein Finanzprogramm denen schmackhaft zu \nmachen versucht, denen die neuen Lasten auferlegt wer \nden. Leider trifft das Wort nicht zu, denn der Brüningsche \nFinanzplan verschont ganz offensichtlich den einen, \nden produzierenden Teil der Wirtschaft, und legt die \nLasten den arbeitenden und konsumierenden Schichten \nauf. Es wäre also besser gewesen, die Kundgebung des \nReichskanzlers hätte dieser Tatsache Rechnung getragen. \nWenn die Regierung Erhöhung der direkten Steuern \nim allgemeinen ablehnt, so handelt sie damit grundsätzlich \nrichtig, denn weitere Steuererhöhungen würden das \nBebel, die Wirtschaftskrise, wohl kaum beseitigen, viel \nmehr verschlimmern. Immerhin ist es fatal, dass sie zu \neiner direkten Sondersteuer, der Kürzung der Beamten \ngehälter selbst bei den kleinen Gehältern von 1500 Mark \ngreift, indes eine andere direkte Steuerquelle nicht \nweiter ausgeschöpft wird: wir meinen die Erb \nschaftssteuer. Es lag um so näher, an dieser \nSteuerquelle nicht vorüberzugehen, als in England, wo \nja die Wirtschaftsnot die Finanzen des Staates ebenfalls \nin einige Unordnung gebracht hat, die Erschallen beson \nders hoch besteuert werden, weil man sich mit Recht sagt, \ndass es besser ist, lachende Erben für die finanziellen Be \ndürfnisse des Staates heranzuziehen, als die sich um Ein \nkommen und Vermögenserwerb abmühenden Staats \nbürger. Dieser ist verschnupft, wenn ihm der Ertrag \nseiner Arbeit allzusehr vom Fiskus geschmälert wird, der \nErbe kann auch dann noch lachen, wenn ihm die \nohne Verdienst in den Schoss fallende Erbschaft \nzu einem Teil weggesteuert wird, wobei selbstverständlich \ndafür gesorgt werden muss, dass auch die Erbschaftssteuer \nnicht wirtschaftshemmend wirkt, dass insbesondere bei \nder Besteuerung des Kindererbes alle wirtschaftlichen und \npsychologisch notwendigen Rücksichten genommen \nwerden. \nAuch die indirekte Besteuerung, die steuerliche Be \nlastung des Verbrauchs, ist im allgemeinen an der \nGrenze des Zulässigen angelangt. Die Regierung will \nnoch einmal den Tabak heranziehen, an die anderen \nArtikel des Konsums hat sie sich mit Recht nicht heran \ngewagt. Man würde damit nur die betreffenden Gewerbe \nund den Handel schädigen, ohne den Staatskassen er \nhöhten Geldzufluss zu verschaffen. Immerhin fragt sich, \nob nicht die Verhältnisse für ein Tabakmonopol reif sind. \nDamit würde man keinen Schritt ins Dunkle tun, denn in \nverschiedenen Nachbarländern funktioniert ein solches \nStaatsmonopol ausgezeichnet und die betreffenden Staaten \nfahren finanziell gut dabei. \nSchliesslich hat Dr. Brüning noch eines, und das scheint \nuns das Wichtigste zu sein, vergessen: sein Programm ent \nhält kein Versprechen der Reichsreform, ja nicht einmal \neinen Hinweis darauf. Und doch rührt unser ganzes Weh \nund Ach zu einem sehr grossen Teil von dem staatlichen \nund verwaltungsmässigen Durcheinander her, vie es ähn \nlich bei keinem S*aat der Welt besteht. A. K. \nSteuer-Koller \nHAMBURG, 2. Oktober. (Eigene Meldung.) \nAls neue Steuerquelle, deren sozialer und materieller Wert \n«ehr zweifelhaft erscheint, ist in Lübeck eine Fahrradsteuer für \nSchulkinder eingeführt worden. Die Erfindungsgabe der klei \nnen Kommunen und Länder zur Entdeckuri, neuer Geldquellen \nerstreckt sich leider fast nie auf Frsp irnismöglichkeiten in den \neigenen Behörden, die gerade in Lübeck etwa durch Herab- \n \n \n\n \n\nReichskanzler Dr. Brüning empfing im Laufe des gestrigen \nVormittags zunächst die Vertreter der Wirtschaftspartei, Reichs \nminister Dr. Bredt und Reichstagsabgeordneten Drewitz, dem \nfolgte eine Unterredung mit den Vorsitzenden der Sozialdemo \nkratischen Partei, Reichstagsabgeordneten Weis und Müller. An \nschliessend daran empfing der Reichskanzler im Beisein des \nReichsministers Schiele die Abgeordneten Graf Westarp und \nvon Lindeiner-Wildau. Alle diese Besprechungen dienten der \nnäheren Unterrichtung über den Wirtschafts- und Finanzplan der \nReichsregierung und der Aussprache über die politische Lage. \nAm Nachmittag setzte der Reichskanzler seine Besprechun \ngen fort und empfing um 5 Uhr die Vertreter der Landvolk \npartei, um 6 Uhr die der Deutschen Staatspartei. Heute schliessen \nsich weitere Empfänge an, zunächst der anderen Regierungs \nparteien. vor allem der Volkspartei, dann voraussichtlich die der \nRechtsopposition. \nMÜNCHEN, 2. Oktober. \nDie Korrespondenz der „Bayerischen Volkspartei“ erklärt \nsich mit dem Finanzprogramm der Reichsregierung grundsätz \nlich einverstanden, was jedoch nicht eine Festlegung auf die \nEinzelheiten der Vorschläge bedeute. Es solle heute schon kein \nHehl daraus gemacht werden, dass vom Standpunkt der bayeri \nschen Volkspartei und vom Standpunkt Bayerns gegen die ein \nzelnen Vorschläge der Reichsregierung sehr schwere Bedenken \nerhoben werden müssen. Das Programm der Reichsregierung \nwerde vor allem daraufhin genau zu prüfen sein, ob es nicht \nein Programm auf Kosten der Länder sei. Alle Massnahmen, \n \n\nMÜNCHEN, 2. Oktober. \nDie „Münchener Post“ veröffentlicht heute die Zuschrift \neines nationalsozialistischen 8. A. - Mannes, der folgende Sätze \nentnommen seien: \n„Wie kurz vor den Wahlen in Berlin, gärt es jetzt auch in \nden Münchener nationalsozialistischen Sturmabteilungen. Die \nSturmleute sind besonders darüber äusserst erregt, dass die \nFührer sich schämen, ihre Parteiabzeichen auf der Strasse zu \ntragen. Von der 8. A. - Umlage, deren Erhebung Hitler wegen \nder Berliner Meuterei angeordnet hat, ist den Sturmleuten nicht \ndas geringste zugute gekommen. Nicht nur, dass die 8. A. - Leute \nbeim Einkauf in der Zeugmeisterei mächtig Uber die Ohren ge \nhauen werden, müssen sie auch bei den Propagandafahrten \nKosten und Spesen selbst bestreiten. Noch nie aber hat man \n \n\nSetzung der Senatorenzahl oder Aufhebung der Gesandtschaft \nin Berlin erwünscht und möglich wäre. \n \n\nWas sagen unsere Lohnabbauer dazu? \nNEW-VORK, 2. Oktober. \nIn einem neuen Buch von Henry Ford „Vorwärts“, das \nsoeben erschienen ist, erklärt der amerikanische Automobil \nkönig, er sei der Ueberzeugung. dass der amerikanische Minimal \nlohn im Jahre 1950 bei einer fünftägigen Arbeitswoche 27 Dol \nlars täglich betragen werde. Bei dieser Voraussage stützt sich \n \n \n\n \n\ndie sich in diesem Sinne am Grundsatz einer gesunden deut \nschen Finanzpolitik versündigten, müssten auf den Widerstand \nder Bayerischen Volkspartei stossen. \nEin Interessentenhaufen droht mit Abmarsch \nNeue Forderungen der Wirtschaftspartei \nIn einer Führerbesprechung der Wirtschaftspartei im Reichs \ntag, an der Reichsjustizminister Bredt teilnahm, wurden Richt \nlinien beschlossen, von deren grundsätzlicher Billigung und künf \ntiger Berücksichtigung in Gesetzgebung und Verwaltung sie ihre \nfernere Beteiligung an einer Reichsregierung abhängig macht. \nDie Wirtschaftspartei erkennt zwar an, dass die Regierungs \nvorschläge den allgemeinen Forderungen der Wirtschaftspartei \nwenigstens teilweise Rechnung tragen. Sie stellt aber über das \nRegierungsprogramm hinaus eine Reihe von Forderungen an die \nRegierung, vor allem verlangt sie \n1. Einleitung von Verhandlungen zur Herbeiführung eines \nsofortigen Moratoriums für die Reparationszahlungen mit dem \nZiele der Revision des Vonng Planes. \nFerner wird gefordert: Durchgreifende Verwaltungsreform \nin Reich, Ländern und Gemeinden mit dem Ziel der Beseitigung \naller Parteibureaubeamten und überflüssigen Dienststellen; so \nfortige Einführung der allgemeinen Arbeitsdienstpflicht (!) mit \ndem Ziele der Behebung der Arbeitslosigkeit und weitere ent \nschiedene Reform des sozialen Versicherungswesens. Weiterer \nplanmässiger Abbau der Ausgaben der öffentlichen Hand, Be \nseitigung der öffentlichen Regiebetriebe (!). \n \n\ndavon gehört, dass die zahlreichen ehemaligen Militärs, die eine \nschöne Pension haben, etwas spenden würden. Die Beilegung \ndes Konfliktes wird hier nicht so reibungslos vor sich gehen \nwie in Berlin.“ \nGoebbels empfängt \nDer Berliner nationalsozialistische Gauleiter Dr. Goebbels \ntut kund und zu wissen: „Besuche von Unbekannten empfange \nich persönlich nur unter Zeugen.“ \nReichskanzler Dr. Brüning wird nach diesem Beispiel ver \nmutlich gut daran tun, das gleiche Verfahren anzuwenden, wenn \ner die Nationalsozialisten bei sich sieht. \n \n\nFord auf die Erfahrungen der Lohnsteigerung in seinen eigenen \nBetrieben, wo die Löhne sich bei entsprechender Steigerung \nund Verbilligung der Produktion von 1910 bis 1920 vervier \nfacht haben. \n \n\nSthamer verlässt London \nLONDON, 2. Oktober. (Eigene Meldung.)' \nBotschafter Dr. Sthamer hat heute nach zehnjähriger Tätig \nkeit London verlassen. An der Waterloo-Station wurde ihm ein \nwarmer Abschied zuteil. \n \n\nSA-Gärung auch in München \nUnzufriedenheit über das Verhalten der nationalsozialistischen Führer "
}