{
    "Year": "1930",
    "Month": "10",
    "Day": "03",
    "NewspaperNumber": "466",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Heimwehr-Regierung entpuppt sich \n„Kampf gegen den Marxismus“ das Hauptprogramm / Drohungen des Fürsten Starhemberg \n \n\nWIEN, 2. Oktober. (W.T.B.) \nBundeskanzler Vaugoin skizierte in einer Unterredung mit \neinem Vertreter des „Neuen Wiener Journals“ sein Programm \ndahin, dass er vor allem daran arbeite, alle vaterlandsliebenden \nKreise im Kample gegen den Marxismus zu sammeln. Während \ndes Wahlkamples werde die Regierung darauf achten, dass die \nRuhe und die Ordnung nirgends gestört und das Vertrauen des \nAuslandes zu Oesterreich bestärkt werde. Der Bundeskanzler \nheisse jeden in seinem Kample willkommen und achte jeden, \nder in Glaubenstreue und Ueimatliebe ihm zur Seite stehe. \nPARIS, 2. Oktober. (Eigene Meldung.) \nDie neue Regierung in Oesterreich wird in Pariser politi \nschen Kreisen mit grosser Vorsicht beurteilt. In einigen \nZeitungen wird der Gedanke ausgesprochen, dass \nder Wahlerfolg der deutschen Nationalsozialisten auf die \nösterreichische Politik nicht ohne Einfluss geblieben sei. \n„Aber“, so schreibt der „Temps“, „der Bundeskanzler Vaugoin \nriskiert durch eine Verbindung mit den Heiniwehren Oesterreich \n \n\ndem gleichen politischen Chaos entgegenzutreiben, wie er jetzt \nin Deutschland besteht. Das Volk Oesterreichs muss sich jetzt \ndarüber entscheiden, ob es diese gefährliche Politik niitniacben \nwill.\" \n* \nDie Vorsicht, mittler man übrigens nicht nur in Paris \ndie neue österreichische Regierung beurteilt, scheint \neinigermassen berechtigt zu sein, nach dem, was man aus \ndem Munde der führenden Mitglieder des jetzigen Wiener \nKabinetts hört. Das Schlagwort „Kampf gegen den \nMarxismus“, den der Kanzler Vaugoin als seine Haupt \naufgabe bezeichnet hat, findet sich nämlich auch in einer \nRede, die der derzeitige österreichische Innenminister, \nHeimwehrführer Fürst Starhemberg, gestern in Wien ge \nhalten hat. Was unter diesem „Kampf gegen den Marxis \nmus“ zu verstehen ist, hat Starhemberg mit den Worten \nillustriert, die österreichischen Bolschewisten würden \nnunmehr erleben, was es heisse, Heimwehrminister in der \nRegierung zu haben. Also eine ausgesprochene Drohung, \n \n\ndie sich selbstverständlich nicht nur gegen die tatsäch \nlichen Anhänger Moskaus richtet, sondern gegen alle, die \nParlamentarismus und Demokratie bejahen. Diese Geg \nnerschaft gegen die Republik hat Fürst Starhemberg frei \nlich nicht gehindert, der Verfassung die Treue zu geloben. \nWas dieses Gelöbnis wert ist, kann sich jeder 1 Republi \nkaner vorstellen, und der Führer der österreichischen \nSozialdemokraten, Otto Bauer, hat in einer Rede, die er \ngestern in einer grossen Versammlung in Wien hielt, \nkeinen Zweifel daran gelassen, dass die österreichische \nSozialdemokratie genau erkennt, was gespielt wird, und \nauf dem Posten ist,. Bietet aber die Entwicklung in \nOesterreich nicht einen glänzenden Anschauungsunterricht \nfür gewisse deutsche Kreise, die mit den Geistesbrüdern \nder Heimwehrleute, den Nationalsozialisten, liebäugeln?! \nWill man wirklich dieses Warnungszeichen unbeachtet \nlassen, das so eindringlich zeigt, wohin es führt, wenn \nman den Schutz der Verfassung in die Hände ihrer Gegner \nlegt?! \n \n \n\n \n\nKartoffelsegen — Kartoffelnot \nDas Reich soll helfen \nDie angekündigte Kartoffel-Konferenz, die die Regie \nrung deswegen für notwendig hielt, weil gegenüber dem \nVorjahre mit einer um 10 bis 15 Prozent höheren Ernte \nzu rechnen ist und die Kartoffelpreise entsprechend sin \nken, hat jetzt in Berlin stattgefunden. Das Reich hat da \nbei sehr merkwürdige Aufgaben übernommen. Die Ver \narbeitung der Kartoffeln zu Flocken soll gesteigert wer \nden, und die Regierung wird für den Absatz dieser \nFlocken die notwendigen Voraussetzungen schaffen. Das \nMinisterium des Herrn Schiele hat auch Schritte unter \nnommen, den Absatz für Kartoffelstärke zu erweitern. \nObwohl das Monopolamt nicht weiss, wo es mit seinen \nRiesenvorräten an Kartoffelsprit hin soll, soll die Ver \narbeitung von Kartoffeln auf Sprit bis zum äusserten ge \nsteigert werden, und es ist beabsichtigt, grössere Sprit \nmengen als Treibsprit zu verwenden, so dass die Auto \nmobilindustrie gut tun wird, sich jetzt schon auf Spiritus- \nmotore umzustellen. Berechtigt erscheint demgegenüber \ndie Forderung des Kartoffelhandels, die Speisekartoffeln \nzu klassifizieren. Erst in letzter Linie scheint man an die \nSelbsthilfe, nämlich die Verfütterung und Einsäuerung, \nzu denken. Natürlich wird die Durchführung der geplan \nten Massnahmen Geld kosten. Aber die Regierung Brü \nning hat es ja dazu! Es ist überhaupt eine sonderbare \nWelt, in der wir leben: Der Kartoffelsegen wird als Not \nempfunden — von den Besitzern dieses Segens. Ihnen \nsoll auch über die Not ihrer Rekordernte hinweggeholfen \nwerden. Daneben gibt es aber drei Millionen Arbeitslose, \ndenen selbst die billigen Kartoffeln noch zu teuer sind. \nWas tut die Regierung Brüning für diese Leute, damit sie \ndie Kartoffeln bezahlen können? \n \n\nDag nationalistische Echo. Am 30. Oktober sollte im Mün \nchener Staatstheater die Uraufführung der neuen Oper des \n \n \n\n \n\ntschechischen Komponisten Weinberger „Die geliebte Stimme“ \nstattfinden. Diese Auliührung ist jetzt bis auf weiteres abge- \nsetzt worden, und zwar, wie sich aus der „Bayerischen Staals- \nzeitung“ ergibt, als Repressalie gegen die deutschfeindlichen \nAusschreitungen in Prag. \n \n\nGroener klagt gegen Künstler \nWie bekannt wird, hat das Reichswehrministerium gegen den \nVorsitzenden der Berliner sozialdemokratischen Organisation, \nden Reichstagsabgeordneten Franz Künstler, den vor einiger \nZeit angekündigten Strafantrag wegen der Behauptungen des \ngenannten Abgeordneten über Beziehungen zwischen der Reichs \nwehr und der Roten Armee nunmehr gestellt. Künstler selbst \nhat erst kürzlich vor der Berliner sozialdemokratischen Funk \ntionärkonferenz den Wunsch ausgesprochen, dass Minister \nGroener sein Versprechen einlosen und den Prozess anstrengen \nmöge. Er, Künstler, werde dann Gelegenheit nehmen, nach \nzuweisen, dass trotz aller Erklärungen die Beziehungen der \ndeutschen Reichswehr zur Roten Armee nach wie vor weiter \nbestehen. Ausserdem hat Künstler den Wunsch ausgesprochen, \ndass der Prozess in voller Oeffentlichkeit stattfindet. \nFamilientragödie in Oharlottenburg. Im Hause Kaiser-Fried- \nrich-Strasse 44 in Charlottenburg vergiftete sich die 32jährige \nFrau Cornelia Zielkowski mit ihrem zweijährigen Töchterchen \nGerda mit Gas. Wiederbelebungsversuche blieben ohne Erfolg. \n \n \n\n \n\nSchnelldienst \n \n\nDer Reichsrat erledigte gestern \neine Reihe Vorlagen von geringerer \nBedeutung. \nGestern fand in Köln-Niehlt die \nBrundsteinlegung zu der Ford- \nNiederlassung statt. \nPrinz Takamatsu. der jüngere \nBruder des Kaisers von .Japan, und \nGemahlin statteten den Werken der \nI. G. Farhenindustrio A. G. in Bitter \nfeld einen Besuch ab. \n \n\nIn Paris wurde die 24. Inter \nnationale Automobilausstellung, die \nvon etwa 1000 Firmen beschickt ist, \nim Grand Palais eröffnet. \nUnter Führung des Admirals \nSivkow stattete eine Sowjetkom \nmission der italienischen Marino- \nakademie in Livorno einen Be \nsuch ab. \nDer Kaiser von Japan Unter \nzeichnete das Londoner Flotten \nabkommen. \n \n\nStresemann-Friedensakademie \nEine Stiftung zum ersten Todestag des Staatsmanns \nAm gestrigen Vorabend von Stresemanns erstem Todestag \nwurde der Grundstein zu einer „Stresemann-Stiftung“ in der \nForm einer Friedensakademie gelegt, die ein Ausschuss von \nführenden Persönlichkeiten der Wissenschaft, Wirtschaft und \nPolitik konstituierte. Der Plan einer Friedensakademie wurde \naoeh von Streseniann selbst, dem er kurz vor seinem Tode vor \ngetragen wurde, gebilligt und von seinem Freund und Nachfolger \nDr. Curlius übernommen, der bereits im Frühsommer in seiner \nRadiorede an das amerikanische Volk diese Friedensakademie \nals „Stresemann-Gedächtnis-Sliftung“ ankündigte. Seitdem haben \ndie deutschen wie die amerikanischen Vorbereitungen zur Ein \nsetzung von Ausschüssen geführt. Die Friedensakademie wird \nin Berlin eingerichtet und wird in anderen Staaten nationale \nKomitees sowie die grossen Völkerrechtler als korrespondierende \nMitglieder haben, ihre Aufgabe ist, als Forschungsinstitut alle \nFragen und Zustände wissenschaftlich zu klären und zu be \narbeiten, die den Frieden gefährden, und ebenso alle Mittel, die \nihn sichern, und das so gewonnene Material der Politik und der \nPädagogik zur Verfügung zu stellen. \n* \nHeute jährt sich der Todestag Gustav Stresemanns, des grossen \nStaatsmannes, dessen Hinscheiden ein schwerer Verlust für die \nRepublik war, zum ersten Male. Auf dem Luisenstädtischen Fried \nhof, wo er vor einem Jahre beigesetzt wurde, findet heute mittag \n12 Uhr eine Trauerfeier statt, bei der das Denkmal feierlich ein \ngeweiht wird, das der Bildhauer Hugo Lederer entworfen hat \nDie Ansprache hält Dr. Wirlh. Staatssekretär von Bülow wird als \nVertreter des Auswärtigen Amtes am Grabe einen Kranz nieder \nlegen. Dr. Curtius, der heute nachmittag in Berlin eintrifft, wird \nsich noch am gleichen Tage am Grabe seines Vorgängers ein \nfinden, um dem toten Freunde ebenfalls einen Kranz zu widmen. \nDer Reichskanzler hat in einem Schreiben an die Gattin des \nverstorbenen Reichsaussenministers Dr. Stresemann des Todes \ntages gedacht und zugleich im Namen der Reichsregierung zum \nAusdruck gebracht, in wie grosser Verehrung das Reichskabinett \nseiner gedenkt. Auch Reichsaussenminister Dr. Curtius hat an \nFrau Stresemann von Genf aus ein in warmen Worten gehal \ntenes Gedenktelegramm gerichtet. \n \n \n\n \n\nFeier auf der Museumsinsel \nAusstellung des „Welfenschatzes“ \nlieber die Berliner Museumsfeiern, die jetzt unter der Anteil \nnahme der internationalen Kunstwelt zu Ende gegangen sind, \nwaltete eine gute, der Würdigkeit des Anlasses Rechnung tra \ngende Regie. Das Gedenken des 1. Oktobers 1830, als des Tages, \nan dem Schinkels „Alles Museum“ seiner Bestimmung über \ngeben wurde, und die ein volles Jahrhundert später fast auf \nden Tag erfolgte Vollendung der Messelschen Museumsbauten, \ndas ergab einen einzigartigen Zusammenhang, war auch in \ndieser trüben Zeit volle Rechtfertigung des festlichen Begehens. \nDie Aula der Universität in der friderizianischen Rokoko-„Kom- \nmode“ war der weihevolle Rahmen für den Festakt der Jahr \nhundertfeier. Die Ouvertüre zu Glucks „Iphigenie“, von Klem- \nperer dirigiert, rauschte durch den Raum, den alles, was Namen \nhat, füllte. Die Leiter der grossen europäischen Museen und \nviele bekannte Kunstsammler des Auslands waren unter den \nFestteiinehmern, denen Generaldirektor Waetzoldt den Will \nkommen der Berliner Museen entbieten konnte. Reichsminister \nWirth bezeichnete die Vollendung der Neubauten als eine \nKulturtat, die befreiend und reinigend wirke, und als eine \nBesinnungsfeier würdigte Kultusminister Grimme diese Er \ninnerungsfeier. Für die Kunst und die Künstler sprach Max \nLiebermann. \nAm Tage darauf, am 2. Oktober, wurden am Pergamon-Altar \ndie Neubauten, über die wir bereits berichtet haben, durch \nKultusminister Grimme vor einer Riesenschar geladener Gäste \nder Oeffentlichkeit übergeben. Während der Minister allen \nMitarbeitern am Werk den Dank aussprach, gedachte General \ndirektor Waetzoldt in feinsinniger Ansprache der Toten, die \nsich um die Neubauten verdient gemacht haben. \nVon heute, 12 Uhr ab, sind die neuen Museumsbauten jeder \nmann zugänglich. ^ \nIn ideellem Zusammenhang mit den Museumsfeiem steht auch \ndie Ausstellung des berühmten „Weifenschatzes“, dieses grössten \nund grossartigsten Werkes deutscher Goldschmiedekunst des \nfrühen Mittelalters, in der „Deutschen Gesellschaft“ (Schadow- \nstrasse 7). Es handelt sich bei dem Weifenschatz um einen \nKirchenschatz aus dem 13. Jahrhundert, der in späteren Jahr \nhunderten ergänzt, aber auch mancher Stücke beraubt wurde. \n1671 fiel ei als Kriegsentschädigung an das Weifenhaus. Fast jedes \n \n \n\n \n\nder Stücke enthält oder enthielt kirchliche Reliquien, sei es \nKöpfe, Schädelstücke oder Arme von Heiligen. Seltsam wirken \ndie reich verzierten goldenen und silbernen Hände und Arme, \nmit ihrem kleinen Fenster, durch das man ein Stück des Knochens \nsieht. Das reich mit Edelsteinen besetzte, mit Filigran- und \nSchmelzarbeit verzierte „Weifenkreuz“ und das berühmte und \nwundervolle „Kuppelreliquiar“ mit den vielen kleinen Schnitze \nreien aus Walrosszahn, Darstellungen aus der Christuslegende \nund Apostelgestalten, gehören neben prächtigen Tragallären zu \nden bedeutendsten Stücken dieses Schatzes, den der Herzog von \nCumberland, einer der „notleidenden“ deutschen Fürsten, an drei \nFrankfurter Kunsthändesr verkauft hat. Und wenn nicht ein \nWunder geschieht, wird dieses herrliche Werk der deutschen \nHandwerkskunst wohl nach Amerika wandern. Armes Deutsch \nland! Reiches Amerika! Aus Anlass der Museumsfeier findet \nin der „Akademie der Künste* eine Ausstellung von Muster \nwerken aus den preussischen Schlossern statt. Hier kann man \nsehen, was die Hohenzollern mit dem Gelde ihrer „Untertanen“ \nan bedeutenden Kunstwerken erwerben konnten. Watteaus \n„Firmenschild des Kunsthändlers Germaint“ aus dem Berliner \nSchloss bildet das Glanzstück dieser Ausstellung, der es aber \nauch nicht an manchem minderen Kunstgut fehlt. E. C. \n \n\nWechsel in der Leitung des tropenmedizinischen Institutes in \nHamburg. Zu Ehren Professor Bernhard Nochts, des welt \nbekannten Lehrers und Forschers der Tropenmedizin an der \nHamburger Universität und Leiter des tropenhygienischen \nInstitutes, der am 1. Oktober aus seinen Hamburger Aemlern \nscheidet, fand heute eine schlichte Abschiedsfeier in den Räumen \nseines Institutes statt. Der Präsident des Senats, Bürgermeister \nRoss, sprach dem um Hamburgs Wohlfahrt hochverdienten \nManne den Dank und die Anerkennung des Senats aus und \nüberreichte ihm eine in ehrenvollen Worten abgefasste Dankes \nurkunde. Ausserdem wird die Büste Professor Nochts aus der \nHand einer Hamburger Bildhauerin in den Räumen seines \nInstitutes aufgestellt. Als Leiter der Gesundheilsbehörde \nwürdigte Senator Eisenbarth die Verdienste Professor Nochts, \nder im Jahre 1892 während der Cholera als Reichskommissar \nnach Hamburg kam und als erster Hafenarzt später von 1907 \nbis 1920 als Leiter des gesamten Hamburger Gesundheitswesens \nhervorragend gewirkt habe. Als Nachfolger Professor Nochts, \ndessen internationaler Ruf auch als PräsMcnt der Hygiene \nkommission bekannt ist, übernimmt Professor Dr. Fülleborn die \nLeitung des tropenmedizinischen Institutes in Hamburg. \n \n \n\n \n\nHurra — ein Junge! \nDas Oktoberprogramm des Casino-Theaters \nNach einem bunten Teil, in dem die „Orladis“ über Tisch \nund Tischlampe turnen, die „Telmos“ tanzenderweise Rollschuh \nlaufen, und das Paar „Berit & Formes“ teils den grossen Schwind \nler Mensch nach Noten entlarvt, teils einige männliche Opfer aus \ndem Publikum bepudert und farbig knutscht, — holt sich die \nSchauspielerscbar mit den bewährten Schwankmitteln der Firma \nArnold und Bach einen Lacherfolg. \nViktor Litzek mit seiner dummpfiffigen Clownsmiene ist das \nreichlich ausgewachsene Baby, das dem Privatdozenten-Ehepaar \n(Willy Karv und Edith Litzek) ins Haus gerät. Mit dröhnen \ndem Gelächter begleitet das Publikum seine Wandlungen vom \nTingeltangelkünstler Pappenstiel zur Romanschriftstellerin und \nzum Knäblein im Matroseublüschen. Er hat sich mit seinem \ntrockenen Humor den Beifall redlich verdient. Hans Berg lieh \nseine runde Gestalt und würdevoll-kurzatmige Stimme dem \nGeheimrat Nathusius. Der unfreundliche Vergleich vom \nSchimpansenhäuptling, mit dem Fritz Pappenstiel seinen \n„Grosspapi“ versah, war bei der originellen Maske durchaus \nnicht aus der Luft gegriffen. Um diese beiden Grotesktypen \nbewegten sich mit mehr oder weniger Eleganz und Können die \nanderen Mitspieler, wie Emmy Lonek, Ewald Fister, Angela \nScherrer . . . \nDas Publikum verbuchte dem Kasinotheaier den Abend aufs \nErfolgskonto. -au- \n \n\nF.rste Tar.zmntlnce der Volksbühne E. V. Vera Skoronel mit ihrer \nKammergruppe und der Moisterklasse der Trümpjr-Scliulc bringen am \nSonntag, 5. Oktober, vormittags lt‘4 Uhr. im Theater am Biilowpiatz \nzwei neue Kompositionen zur ersten Berliner Aufführung: „Tanz der \nGegenpole“ und „Kaleidoskop“, ein tänzerisches Bühnenspiel in zwei \nTeilen. \nIn der engllseben Erstaufführung „The Romantic Young Lady“ von \nG. Marfncz Sierra am 4. Oktober spielt Hertha von Walther die \nTitelrolle, Henry Stuart d ! e männliche Hauptrolle. Ferner die Damen: \nElse Biick-Ncft. Trudi Richard, Elisabeth Stein, Hertha Sclia'ttler. \nDie Herren: Rieb. Ludwig, Dr. K. Behrcnd, von Marothy, Suizcr, \nPollock. \nD e Deutsche KmfgcirelnrelrJt eröffnet am Sonnlag, 5. Oktober, \nmittags 12 Uhr. in ihren Ausstellungsräumen im Berliner Schloss ihre \nHerbstausstellung. Sie ist täglich von 0—19 Uhr, Sonntags von 10 bis \nli Uhr geöffnet. \nCftrl Leri'e der in Amerika bekannte Tänzer, kommt zum ersten \nMn'o n > -b Deutschland und wird in Berlin im Bach-Saal am 4. Oktober, \n8 Uhr, auftrclen. "
}