{
    "Year": "1930",
    "Month": "10",
    "Day": "04",
    "NewspaperNumber": "468",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "WW ß | M TV • M Starhemberg muss den Rück \nKrach in der Heimwehr arrjÄ 3 \" \n \n\nWIEN, 3. Oktober. \nWenige Stunden nach dem Erlas» seiner Bot \nschaft, in der er ausführte, dass die Heimwehr \nnicht zur Unterstützung der Christlichsozialen, \nsondern als Totengräberin des parlamentarischen \nStaates in das Kabinett Vaugoin eingetreten sei, \nist Innenminister Fürst Starhemberg plötzlich um \ngefallen. \nEr hat, augenscheinlich auf den Druck des Kanzlers Vaugoin \nbin, ein kleinmütiges Communique veröffentlicht, in dem es \nheisst: „Lächerlich und ganz falsch ist es, wenn in diesem Auf \nruf ein Schlag gegen irgendeine politische Partei, insbesondere \ngegen die grösste Partei Oesterreichs, die Christlichsozialen, \nherausgelesen wird (I), oder gar gegen den Bundeskanzler, der \nals warmer Förderer der Heimwehr bekannt ist. Wenn hier \naus einem Satz dieser Erklärung herausgelesen wird, dass die \nHeim wehrminister im vorhinein das Wahlergebnis als nichtig \nerklären wollen, so kann das nur von solchen Leuten geschehen, \ndie jede Enunziation der Heimwehr mit Voreingenommenheit \nzu lesen gewohnt sind.“ \n» \nDie Erklärung des Heimwehrministers Starhemberg \nhat in den Kreisen der Heimwehrführer stürmische Aus \neinandersetzungen hervorgerufen. Die radikalen Heiss \nsporne, die geglaubt haben, dass der schroffe Ton des \nHeimwehraufrufes die Einleitung einer faschistischen \nDiktatur bedeute, sehen sich in ihren Hoffnungen be \ntrogen. Der schmähliche Rückzug Starhembergs hat ihnen \n \n\ndie Augen darüber geöffnet, dass all die grossen Worte \nihrer Führer in ein Nichts zerrinnen, sobald sie sich ein \nmal in der Stellung eines Ministers befinden und für ihre \nöffentlichen „Verlautbarungen“ die politische Verant \nwortung zu tragen haben. Man kann sich vorstellen, wie \ndie jahrelang aufgehetzten Heimwehrleute, die nur darauf \nbrennen, über die „Marxisten“ herfallen zu können, auf \nden Zurückzieher des Herrn Starhemberg reagieren. Ihre \nEntrüstung darüber, dass das parlamentarische Regime, \ndas man ihnen immer als vertrottelt und korrupt hin \ngestellt hat, auch unter Führung einer Heimwehrregie \nrung unangetastet bleiben soll, ist so gross, dass bereits \nder Ruf nach dem sofortigen Rücktritt der Heimwehr- \nMinister im eigenen Lager erhoben wird. Nun sind aller \ndings die Kräfte innerhalb der Heimwehr von so ver \nschiedenen politischen Richtungen beeinflusst, dass es \nkein Wunder ist, wenn eines schönen Tages die ganze \nHeimwehrherrlichkeit auseinanderbricht. \nDie Heimwehr ist das Hätschelkind der grossen bürger \nlichen Parteien: der Christlichsozialen, der Grossdeutschen \nund der Landbündler. In letzter Zeit haben sich die Land- \nbündler allmählich von der Heimwehr losgesagt, weil sie \neinsehen mussten, dass die Heimwehrführung immer mehr \nin das Lager der Rechtsradikalen abgedrängt wurde. Seit \ndem ringen die Christlichsozialen und die Grossdeutschen \num die Führung der Heimwehr, und es ist bezeichnend, \ndass Männer wie Vaugoin und Seipel, die der christlich \nsozialen Partei angehören, den Radikalismus der Heim \nwehrleute noch gestärkt haben. Dabei ist sich die christlich \n \n\nsoziale Partei als stärkste Gruppe in der Regierung zweifel \nlos der Gefährlichkeit der radikalen Heimwehrrichtung \nvoll bewusst. Namentlich die hinter dem gestürzten Kanzler \nDr. Schober stehenden Kreise der Christlichsozialen sind \nentschlossen, die bedrohte Demokratie gegen die faschisti \nschen Diktaturgelüste der Heimwehrleute zu schützen. \nAber Vaugoin und Seipel halten es nach wie vor mit deu \nHeimwehrfaschisten. \nDie augenblicklichen Führer der Heimwehr wie Star \nhemberg, die mit den Nationalsozialisten sympathisieren, \ndenken nicht daran, die Führung in der Heimwehr mit \nden Christlichsozialen zu teilen. Für sie sind die Kleri \nkalen als Exponenten der Kirche eine lästige Gesellschaft, \nund deshalb verdächtigen die radikalen Heimwehrleute \nneuerdings die Christlichsozialen, dass sie die wahren \nFeinde der „antimarxistischen“ Front seien und Deutsch- \nOesterreich unter das „schwarze Joch“, d. h. unter die \nHerrschaft des Klerus bringen wollten. \nUnter solchen Umständen wird es auch kein leichtes \nStück für Seipel und Vaugoin sein, mit Starhemberg und \nden anderen Heimwehrführern in der Regierung zusam \nmenzuarbeiten. Schon heute muss man den Eindruck ge \nwinnen, dass die radikalen Elemente in der Heimwehr die \nOberhand behalten und dass dann die Christlichsozialen \ngezwungen sein werden, ihre noch bestehenden Bezie \nhungen zur Heimwehr gänzlich zu lösen. Tatsächlich ist \nder Heimwehr-Faschismus für Deutsch-Oesterreich eine \nGefahr geworden, die von allen vernünftigen Politikern \nimmer energischer bekämpft wird. \n \n \n\n \n \n\n \n\nWer hat Hitler finanziert? \n \n\nEine Frage, für die sich die ganze \n \n \n\n \n\nNEW-YORK, 3. Oktober. \nDer ehemalige Reichsbankpräsident Schacht wurde bei seiner \nAnkunft auf dem Hapagdampfer „Resolute“ an der Quarantäne \nstation vom deutschen Konsul Dr. Schwarz und einer grossen \nSchar Journalisten bcgrüsst. Dr. Schacht betonte, er komme \nlediglich als Privatmann nach Amerika. \nDie Journalisten richteten an Dr. Schacht zahlreiche Fragen \nwirtschaftlicher und politischer Natur. Dr. Schacht betonte, das \ndeutsche Volk sei ein Volk der Ordnung und es liege keinerlei \nGrund zur Beunruhigung über Deutschland vor, wenn auch die \nübrige Welt einsehe, dass man schwierige wirtschaftliche und \nsoziale Probleme nicht durch politischen Zwang lösen könne. \nDie Weltdepression, die so ungewöhnlich lange andauere und \nallgemein sei, habe ihre Ursache letzten Endes in den falschen \npolitischen Massnahmen des letzten Jahrzehnts. \nDie Morgenblätter beschäftigen sich ausführlich mit den Er \nklärungen des früheren Reichsbankpräsidenten Dr. Schacht und \nheben besonders Aeusserungen hervor, in denen Dr. Schacht das \nschnelle Wachstum der Hitler-Bewegung als eine Folge der \nUnzufriedenheit bezeicbnete. „Herald Tribüne“ heisst in einem \nLeitartikel Dr. Schacht in Amerika herzlich willkommen und \nbemerkt sodann, \ndass es lUr die Amerikaner änsserst interessant sei, zu er \nfahren, wer die kostspielige Wahlkampagne Hitlers finanziert \nhabe. \nJede Aufklärung, die Dr. Schacht im Laufe seiner Vorträge über \nden Stand der deutschen Wirtschaft, die deutsche Politik und \nüber die finanziellen Hintergründe Hitlers geben könne, werde \nin Amerika durchaus gewürdigt werden. \n \n\nDer preussische Staatsrat beriet gestern zunächst über die \nVorlage der preussische» Regierung zur Ausführung der Notver \nordnung des Reichspräsidenten und nahm diese mit gering \nfügigen Zusatzanträgen an. \nIn der Debatte kündigten die Kommunisten an, dass sie eine \nPropaganda für den Steuerstreik im Lande entfesseln würden. \nDer Staatsrat behandelte dann den Fall Bata. Hier lag die \nförmliche Anfrage Freiherr von Gayl (Arbeitsgemeinschaft) vor, \ndie Auskunft über die Richtigkeit der Meldung fordert, \ndass der Klodnitzer Wald an die tschechische Schuhfabrik Bata \nzur Errichtung einer grossen Fabrikanlage mit Genehmigung \ndes Staatsministeriums verkauft werden solle. Es wird gefragt, \nwelche Schutzmassregeln gegen die Beschäftigung ausländischer \nArbeiter vorgesehen seien. \nDer Berichterstatter Eckert (Arbeitsgemeinschaft) wies auf \ndie schweren wirtschaftlichen Folgen für die deutschen Arbeiter \nund das einheimische Gewerbe bei Verwirklichung des Pro \njektes hin. \nVon der Arbeitsgemeinschaft war inzwischen der Antrag ein \ngegangen, der die Staatsregierung ersucht, \ndie Verhandlungen einzustellen und das Gelände dem Staats \nbesitz zu erhalten. \nEin Vertreter der Staatsregierung legte die Gründe dar, die \ndas Staatsministerium voran fassten, den Verkauf durchzuführen. \nDas Staatsministerium habe die Frage auf das genaueste geprüft \nDer Verkauf könne durchgeführt werden, wonn die Be \ndingungen, die weitgehende Sicherungen bedeuteten, von \nBata akzeptiert würden. \nDie Sicherung der Durchführung des Vertrages sei damit \ngegeben, dass ein Schiedsrichter einzusetzen sei, der über die \nEinhaltung der Vertragsbestimmungen durch Bata wachen solle, \nln Aussicht genommen sei dafür der Kammergerichtspräsident \nin Berlin. Was die Beschäftigung ausländischer Arbeiter an \ngehe, so war zunächst vorgesehen, dass nur bis zu zehn Prozent \nim ersten Jahre zugelassen seien. Aul Grund weiterer Ver- \n \n \n\n \n\nWelt-Oeffentlichkeit interessiert \nHitlers „guter Freund“ \nrät ihm zum Selbstmord \nSpaltenlang hat Hitlers „Völkischer Beobachter“ über die \nStellungnahme des englischen Presselords Rothermere berichtet, \nder bekanntlich den Wahlerfolg der deutschen Nationalsozialisten \nals ein „Wiedererwachen des nationalen Geistes in Deutschland“ \nbegrüsst hatte. Mit einem Schlage ist der englische Presselord, \ndessen Bruder Northcliffe während des Krieges den nieder \nträchtigsten Lügenfeldzug gegen Deutschland geleitet hatte, ein \nliebwerter Freund der Hitler-Leute geworden. Nun muss sich \nLord Rothermere in seinen neuerlichen Leitartikeln allerdings \netwas deutlicher aussprechen, da die Mehrzahl der englischen \nBlätter geschrieben hatte, man dürfe Herrn Rothermere nicht \nernst nehmen. Rothermere erklärt, der Nationalsozialismus in \nDeutschland sei ein gutes Werkzeug zum Schutze gegen den \nBolschewismus. In dieser Hinsicht sei die Hitler-Partei überaus \nwertvoll für das übrige Europa. Allerdings, meint Rothermere, \nmüsse Hitler sich den italienischen Diktator Mussolini zum \nVorbild nehmen. Dazu gehöre in erster Linie, \ndass Hitler den Antisemitismus aus seinem Programm \nstreichen müsse. \nDie Judenhetze, so erklärt Rothermere wörtlich, sei ein \näusserst dummes Ueberbleibsel mittelalterlicher Vorein \ngenommenheit! \nHerr Rothermere kennt das Wesen des Nationalsozialismus \nHitlerscher Prägung sehr schlecht, wenn er glaubt, dem hohen \nChef Adolf einen derartigen Ratschlag geben zu dürfen. Denn \n \n\nhandlungen ist jedoch festgelegt worden, dass ausländische \nArbeiter überhaupt nicht beschäftigt werden dürfen, und dass \nnur bei den Angestellten im ersten Jahre eine bestimmte Anzahl \nzuzulassen ist in einer Höhe, die vom Oberpräsidenten fest \ngesetzt wird. \nDer Vertreter des Zentrums, Kaschny, erklärte, dass bisher \nkein Wirtschaftszweig Interesse gezeigt habe für Erwerb dieses \nGeländes. Es sei nicht einzusehen, warum der Vertrag mit \nBata nicht abgeschlossen werden solle. Diesem Vertrage lägen \nlediglich wirtschaftliche Momente zugrunde, nationalpolitische \nGesichtspunkte spielten keine Rolle. \nHierauf wurde bei schwacher Besetzung der Mitte der Antrag \nder Arbeitsgemeinschaft mit den Stimmen der Antragsteller und \nder Kommunisten angenommen. Darauf vertagte sich der \nStaatsrat auf den 28. Oktober. \n \n\nBRESLAU, 3. Oktober. (Eigene Meldung). \nEin überaus mildes Urteil fällte das Liegnitcer Schöffengericht \nin einem Prozess gegen mehrere Gutsbesitzer und einen Chef \nredakteur. \nDie Angeklagten sollen in einer Landvolkversammlung am \n28. März im Liegnitzer Schützenhaus zur Steuerverweigerung \naufgefordert haben. Der Landwirt Dr. Friedrich Wilhelm \nGlöckner erhielt an Stelle von sechs Wochen Gefängnis eine \nGeldstrafe von 250 Mark wegen Vergehens gegen die Paragrn \nphen 1 und 3 der Verordnung des Reichspräsidenten zur Wieder \nherstellung der öffentlichen Sicherheit und Ordnung vom \n15. Septembe 1823. Das Gericht kam auf Grumt der Zeugen- \n \n \n\n \n\nHitlers Partei lebt doch fast ausschliesslich von der Hetze gegen \ndie Juden. \nEine Preisgabe der Judenhetze wäre der Selbstmord der \nHitler Bewegung. \nAber Lord Rothermere, der zu den reichsten Leuten Englands \ngehört, wird sich auch mit dem Antisemitismus der Hitler-Partei \nabfinden, von der er weiss, dass sie jede soziale Bewegung, die \ner schlechthin als „Bolschewismus“ bezeichnet, mit brutalsten \nMitteln bekämpft. \n \n\nBriand an Frau Stresemann \n„Tiefe Trauer um den unwiederbringlichen Verlust'* \nPARIS, 3. Oktober. (W.T.B.) \nDer französische Aussenminister Briand hat an Frau Strese \nmann das folgende Telegramm gerichtet: \n„In ehrfurchtsvoller Hochachtung übersende ich Ihnen den \nAusdruck meiner bewegten Teilnahme zum schmerzvollen \nJahrestage, den heute die Freunde Gustav Stresemanns begehen, \nund bitte, an dem Gedenken aller derer teilnehmen zu dürfen, \ndie in tiefer Trauer den unwiederbringlichen Verlust ermessen, \nden Europa in dem Manne erlitten hat, den Sie beweinen. \nAristide Briand.“ \n* \nDer preussische Ministerpräsident Dr. Braun hat an Frau \nMinister Stresemann folgendes Telegramm gesandt: „In stillem \nGedenken des heutigen Todestages Ihres von mir hoch- \ngeschätzten Herrn Gemahls sende ich Ihnen, gnädige Frau, meine \naufrichtigsten Grüsse.“ Ferner hat der Staatssekretär des \nStaatsministeriums, Dr. Weismann, in einem an Frau Minister \nStresemann gerichteten Telegramm Worte des Gedenkens zum \nAusdruck gebracht \n \n\nHeute Schluss in Genf \nGENF, 3. Oktober. \nDie Völkerbundsversammlung hat heute nachmittag den von \ndem portugiesischen Delegierten Vasconellos erstatteten Bericht \nüber die Reorganisierung des Völkerbundssekretariats, der be \nkanntlich nur eine Verwaltungsreform in gewissen Grenzen vor \nsieht, ohne Aussprache genehmigt Durch den ziemlich über \nraschenden allseitigen Verzicht auf Wortmeldungen zu dieser \nFrage ist soviel Zeit gewonnen worden, dass der Präsident die \nSchlusssitzung endgültig auf morgen vormittag anberaumen \nkonnte. Es wird erwartet, dass Lord Cecil in der Schlusssitzung \nnochmals die Gelegenheit wahrnehmen wird, um den englischen \nStandpunkt in der ihm besonders wichtigen Frage der An \ngleichung der Völkerbundssatzung an den K^llogg-Pakt in einer \ngrösseren Rede geltend zu machen. \n \n\nBoxen im Spichernring. Der Hauptkampf der gestrigen Box \nkämpfe in den Spicbern-Sälen brachte eine Enttäuschung, da der \ntschechische Schwergewichtsmeister Hampacher nur verhalten \nnach Punkten siegte. Besser zu gefallen wusste Leidmann, der \nPönisch ganz überlegen abfertigte. Sonst siegten Hinzmann nach \nPunkten über Simon, Urban und Novotny trennten sich unent \nschieden und Almeroth schlug Witard in der zweiten Runde k. o. \n \n\naussagen zu der Ueberzeugung, dass die Angeklagten nicht zur \nSteuerverweigerung aufgefordert hätten. Immerhin habe Dr. \nGlöckner gewisse „unglückliche“ Aeusserungen getan, die eine \nBestrafung erforderten. Vor Beginn der Verhandlung am \nheutigen Vormittag kam es zu Strassendemonstrationen: Etwa \n300 Gutsbesitzer formierten einen Demonstrationszug, dem eine \nschwarze Fahne vorangetragen wurde, und wollten mit ihr in \ndas Gericht einziehen, Polizei drängte den Zug auf die Neben- \nstressen. Während des Prozesses kam es trotz der Mahnung \ndes Vorsitzenden. Landgerichtsrats Dr. Kluge, zu wiederholten \nBeifallskundgebungen. Das Urteil wurde von den zahlreich im \nZuhörerraum anwesenden Gutsbesitzern mit grosser Befriedi \ngung aufgenommen, da es unerwartet milde ausfiel. \n \n\nBata-Debatte im Staatsrat \nEin Antrag gegen den Vertrag mit dem tschechischen Schuh-Industriellen angenommen \n \n \n\n \n\nMildes Urteil \n \n\ngegen Landvolk-Agitatoren \nDemonstrationen unter der schwarzen Fahne "
}