{
    "Year": "1930",
    "Month": "10",
    "Day": "05",
    "NewspaperNumber": "470",
    "PageNumber": "004",
    "Edition": "2",
    "Issue": "078",
    "Text": "w \n \n\nBerliner Rechtsanwalt als Erpresser? \nDer Prozess gegen den Sänger Brandoni in der Berufungsinstanz /Schwere Beschu Idigangen gegen Rechtsanwalt Schneider \n \n \n\n \n\nGrosses Aufsehen erregte vor einigen Wochen eine \nVerhandlung vor dem Schöffengericht Charlottenburg \ngegen den Sänger Brandoni, der mit bürgerlichem Namen \nKarl Brandstätter heisst und der wegen fortgesetzter Er \npressung zu einem Jahr sechs Monaten Gefängnis verur \nteilt worden war. \nDer Angeklagte war vor einigen Jahren nach Italien aus \ngewandert, um dort ein besseres Fortkommen zu finden, und \nhatte in Mailand bei einer Grammophon-Gesellschaft eine An \nstellung erhalten. Bei einem Streit mit einem Buchhalter schlug \ner diesen blutig und wurde daraufhin fristlos entlassen. Einige \nMonate später schrieb er an die Firma durch einen Mittelsmann \naus Genua, dass er sofort 3500 englische Pfund beanspruche, da \ner sonst die Firma bei den Behörden als antifaschistisch denun \nzieren und der Konkurrenz interne Vorgänge mitteilen würde. \nAusserdem behauptete er, von Steuerverfehlungen der Firma zu \nwissen. \nDie Grammophonfirma sandte ihm aus Furcht vor einem \nSkandal mehrmals 500 englische Pfund, die der Angeklagte \nsich an eine Deckadresse schicken Hess. \nAls er seine Forderungen erhöhte, wurde schliesslich Strafanzeige \nerstattet und Brandoni in Berlin verhaftet. Man konnte damals \nnur einen geringen Teil des Geldes beschlagnahmen. Brandoni \ngab an, dass er mit dem übrigen Geld eine Schuld an einen \nbefreundeten Rechtsanwalt Schneider beglichen habe. In erster \nVerhandlung behauptete der Angeklagte, dass er die Deckadresse \nvon diesem Rechtsanwalt bezogen habe. Eine sensationelle Wen \n \n\ndung über das Mitwirken dieses Rechtsanwalts in dieser Er- | \npresseraffäre nahm die Angelegenheit gestern in der Berufungs- | \nVerhandlung vor der Strafkammer des Landgerichts III. Wäh \nrend Brandoni bis dahin den Standpunkt vertreten hatte, dass er \nrechtsmässige Gehaltsforderungen an die Firma gehabt hatte, \ndenen er durch dieDrohungen nur grösseren Nachdruck verleihen \nwollte, legte er gestern in der Berufungsverhandlung ein Ge \nständnis ab, dass er mit erpresserischer Absicht gehandelt hätte. \nAllerdings habe er diese Briefe auf Anstiften des Berliner \nRechtsanwalts Schneider geschrieben, der ihm schon während \nseiner Tätigkeit in Mailand geraten habe, sich doch Material \nfür die Zukunft zu besorgen. \nRechtsanwalt Dr. Kniep stellte daraufhin Anträge, die dem Ge \nricht die Wahrheit der Behauptungen des Angeklagten beweisen \nsollten. Eigenartigerweise unterstellten sowohl der Staatsan \nwalt wie das Gericht Brandoni« Angaben als wahr, so dass auf \neine weitere Beweisaufnahme verzichtet wurde. \nDie Strafkammer verurteilte daraufhin den Angeklagten \nwegen gemeinschaftlicher fortgesetzter teils vollendeter, teils \nversuchter Erpressung und ermässigte die Strafe auf ein Jahr \nvier Monate Gefängnis unter Zubilligung einer Bewährungsfrist \nfür die letzten sechs Monate Gefängnis. \nDie bemerkenswerte Urteilsbegründung lautete: Wenn die \nBehauptungen des Angeklagten richtig sind, so ergeben seine \nAusführungen, dass er ebenso wie der Rechtsanwalt Schneider \nan der Tat beteiligt war. Der Rechtsanwalt habe ihn damals \nauf den Gedanken gebracht, Material zu sammeln und habe auch \nder ganzen Sache die Form gegeben. \n \n\nAber der Wille des Angeklagten ging ebenso wie der Wille \ndes Rechtsanwalts darauf aus, seine Kenntnisse von angeb \nlichen Verfehlungen der Firma erpresserisch anszunützen. \nMit Rücksicht darauf, dass Rechtsanwalt Schneider besondere \ndahin gewirkt haben soll, dass der Ton dieser Briefe verwerflich \nund gemein wurde, erachtete das Gericht es für angemessen, die \nStrafe für den Angeklagten etwas zu mildern. \n* \nDie Pressestelle der Berliner Rechtsanwaltschaft teilt mit: „In \nder gestern vor dem Landgericht III, Grosse Strafkammer, unter \nVorsitz des Landgerichtsdirektors Dr. Behringer stattgehabten \nVerhandlung gegen Brandtstatter hat das Gericht ausgesprochen, \ndass Brandtstätter in Gemeinschaft mit dem nicht angeklagten \nRechtsanwalt und Notar Dr. Erich Schneider Erpressungen be \ngangen habe. Das Gericht hat dabei die Angaben des Ange \nklagten Brandtstätter als wahr unterstellt, die Rechtsanwalt \nDr. Schneider schwer belasten. Es hat Dr. Schneider als Zeugen \nnicht vernommen, obwohl sich eine längere Schutzschrift bei den \nAkten befindet, in der der Sachverhalt abweichend von den \nAngaben des Angeklagten Brandtstätter dargestellt ist. Rechts \nanwalt Dr. Schneider kann durch Briefe, die sich in seinem \nBesitz befinden und die durch einen Zufall in seine Hände ge \nlangt sind, beweisen, dass Brandtstätter, nachdem er längere Zeit \nin Untersuchungshaft gesessen, ihm Rache angedroht und sogar \nin letzter Zeit eine Erpressung versucht hat. Dr. Schneider wird \nzwecks Klärung des Sachverhalts sofort weitere Schritte ein \nleiten.“ \n \n\nErregte Szenen im Frenzei-Prozess \n \n\nwar die Erzählung von dem Raubüberfall widerlegt. Bel einer \nVernehmung im Krankenhaus musste er zugeben, dass er einen \nSelbstmordversuch gemacht habe. \n \n \n\n \n\nI \n \n \n\n \n\nZusammenstösse zwischen dem Vorsitzenden und den Verteidigern \n \n \n\n \n\nIn der gestrigen Sitzung des Frenzel-Prozcsses vor dem Pots \ndamer Landgericht kam es zu erregten Szenen and schweren \nZusammcnstössen zwischen dem Vorsitzenden, Landgerichts \ndirektor Dr. Hellwig, und der Verteidigung. Die Debatten wur \nden in einem derart aufgeregten Tone geführt, dass das Echo \naus dieser geheimen Sitzung durch die Gänge des Landgerichts \ngebäudes schallte. \nEs drehte sich um die dem Gericht unerklärliche Herkunft \nder täglich erscheinenden Presseberichte. Die Verteidigung \nnahm Gelegenheit, den Verdacht, sie hätte diese Berichte in \nspiriert, von sich zu weisen. Rechtsanwalt Dr. Brandt wies \ndarauf hin, dass nach seiner eigenen Beobachtung am Freitag \nbei der Fahrt zum Lokaltermin Pressevertreter in dem Post \nautobus, in dem das Gericht sich nach Bornim begab, Platz ge \nnommen hätten. \n \n\nBad Freienwalde—Zehden \nEine neue Kleinbahn in der Mark \nGestern vormittag wurde die neue Kleinbahn, die Bad Freien \nwalde über Neuenhagen (Neumark), Hohenwutzen und Alt- \nKUstrinchen mit Zchden, einem idyllisch am Ostufer der Oder \ngelegenen Städtchen, verbindet, durch den Landrat von Königs \nberg in der Neumark, Junkermann, der gleichzeitig Vorsitzender \ndes Aufsichtsrats der Kleinbahngesellschaft ist, eröffnet. Die \nneue Kleinbahnstrecke ist 18 Kilometer lang und wird mit \nbenzolelektrischen Triebwagen neuester Konstruktion betrieben. \nDie Kleinbahn erschliesst für Berlin ein neues Ausflugsgebiet \nan der Oder. Es verkehren zunächst sieben Zugpaare täglich. \n \n \n\n \n\nEs kam zu heftiger Rede und Gegenrede, und die Erregung \nsteigerte sich schliesslich so, dass Rechtsanwalt Dr. Brandt \nin höchster Aufregung den Saal verliess. \nWährend man bisher lediglich eine Anzahl von Zeugen ge- \nwisserinassen zur Illustration über die Lebensgewohnheiten und \ndie Eheverhältnisse, sowie über den Charakter des Angeklagten \ngehört hat, werden am Montag die Familienmitglieder als \nHäuptzeugen zu Worte kommen. \nIn der gestrigen Verhandlung wurde auch ein Strafgefan \ngener als Zeuge vernommen, der früher in Bornim wohnte. \nDieser Zeuge, der von der Staatsanwaltschaft als Belastung«- I \nzeuge benannt worden ist, will Frenzei einmal mit seiner I \nTochter unter verdächtigen Umständen überrascht haben. Der \nZeuge musste gestern zugeben, dass er seine Verurteilung auf \nden Einfluss Frenzeis als Amtsvorsteher von Bornim zurück \nführe und jetzt sein „Mütchen“ an ihm kühlen wolle. \n \n\nVon Bad Freienwalde aus werden Sonntagsrückfahrkarten für \n1,20 Mark nach Zehden ausgegeben. Ausserdem gibt es Wochen \ntagsrückfahrkarten zum ermässigten Preise von 1,50 Mark. \n \n\nKein Raubübcrfall. In seinem Laden in der Landsberger \nStrasse 35 wurde, wie wir mitteilten, gestern der 53 Jahre alte \nKaufmann Karl Zrawny mit einer Schussverletzung im Kopfe \nschwer verletzt aufgefunden und nach dem Krankenhaus am \nFriedrichshain gebracht. Dort hatte er angegeben, dass er in der \nNacht vorher von unbekannten Männern überfallen und ange \nschossen worden sei. Von der Kriminalpolizei wurden die Vor \ngänge untersucht. Bei der Durchsuchung des Ladens wurde die \nWaffe gefunden, aus der frisch geschossen worden war. Damit \n \n \n\n \n\nAusflugs-Rückfahrkarten \nan Mittwoch-Nachmittagen \nWie bereits bekanntgegeben, sind die Reichsbahndirektionen \nermächtigt, versuchsweise an den Mittwochnachmittagen Rückfahr \nkarten mit 33'A prozentiger Ermässigung des Fahrpreises von \ngrösseren Städten nach naheliegenden Erholungsorten auszugeben. \nIm Bezirk der Reichsbahndirektion Berlin werden solche Karten \nvon Mittwoch, 8. Oktober, ab, bis auf weiteres von Berlin nach \nfolgenden Orten ausgegeben werden: Nach Fichtengrund, Nassen \nheide, Löwenberg (Mark), Biesenthal, Melchow, Werneuchen, \nTiefensee (Kreis Oberbarnim), Leuenberg, Rehfelde (Ostbahn), \nGross-Besten, Cablow, Teupitz-Gross-Köris, Cummersdorf, Caputh- \nGeltow, Schwielowsee, Ferch-Lienewitz, Gross-Kreutz und Lehnin. \nDie Einbeziehung weiterer Orte ist vorläufig nicht beabsichtigt. \nDie Karten gelten für die Hinfahrt von 12 Uhr ab, die Rückfahrt \nmuss am gleichen Tage, spätestens um 24 Uhr, angetreten sei®. \nFahrtunterbrechung ist auf der Hin- und Rückfahrt je einmal ge \nstattet, nach 24 Uhr ist die Rückfahrt jedoch ohne Fahrtunter \nbrechung — bei Zugwechsel mit dem nächsten anschliessenden \nEil- oder Personenzug — zurückzulegen. \n \n\nDer Deutsche Bekleidungsarbeiter-Verband hält, um den ln \nder Herrenkonfektion Beschäftigten die erneuten Abbauanträge \nder Arbeitgeber bekanntzugeben, für seine in dieser Branche \nbeschäftigten Mitglieder eine Versammlung ab, die am Montag, \n6. Oktober, 19'L Uhr, in den Residenzfestsälen, Landsberger \nStrasse 31, stattfindet. \n \n\nDer Schneidermeister Robert Gärtner. Michaelkircbstr. 20, begeht \nmit seiner Gattin Anni geh. Kurzweg am Montag, 6. Oktober, das Fest \nder silbernen Hochzeit. \nDer Schneider D. Breunung und seine Ehefrau Emma geb. Krage \nfeiern am 5. Oktober das Fest der Silberhochzeit, gleichzeitig das \n25jährige Mieterjubiläum im Hause Böttgerstr. 23. — Wir gratulieren! \n \n \n\n \n\nopfosse TmssenWig \nLSfbauns dbu^ehqrfüKir-k \n^0ür ttmnmllmevt heute \n/weiß, sd w \n‘uaVfe^bi'vtolitwq mit \nden, Quartalen, olaS \nwirbfcduiBitd qeben \nWir bitievu uwOhre* i \nzwaKCjeas'a t ßes euch, \nimolS'O WPrdmfesV* \nsteife t. dass der P 'roiS* \nabbau, bau ans 2u/lat> \nSache cwo rci&d Ist- \n \n\n/ \n \n\nKAUPHAUS \n \n\n6ER.LI N-SCHÖNEB ER6 ■HAUPISTfi.163 \n \n\nM \n \n\n■ "
}