{
    "Year": "1930",
    "Month": "10",
    "Day": "07",
    "NewspaperNumber": "473",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Beuch des cKähwsteueis ? \niWährend der Fahrt des „R 10V' /Zahl der Opfer endgültig 47/ Ueberführung der Toten nach England \n \n \n\n \n\nPARIS, 7. Oktober. \nDie englischen und französischen Sachverständigen, die mit \nder Feststellung der Ursachen der Lnltschiffkatastropbe beauf \ntragt sind, haben gestern abend in Beauvais eine gemeinsame \nBesprechung abgehalten, um die Modalitäten der weiteren Unter \nsuchung zu regeln. Die gestern von den Sachverständigen ge \nmachten Beobachtungen haben noch xu keiner Schlussfolgerung \ngeführt. Der gerettete zweite Pilot des Luftschiffes, Ingenieur \nLeach, hat aber gestern erklärt, dass nach seiner Ansicht das \nUnglück auf einen Bruch des Höhensteuers surückzuführen ist. \nDas abgebrochene Steuer habe wahrscheinlich die Hülle des \nLuftschiffes und die Gasballonetts zerrissen, wodurch das \nWasserstoffgas ausströmen konnte. Das öas habe sich dann \ndurch Funken der elektrischen Steuermaschine oder der Motoren \nentzündet. Für diese Vermutung spricht die Tatsache, dass auf \ndem Wege, den das Luftschiff bis zur Unglücksstelle verfolgt \nhat, Holz- und Stahltrümmer gefunden worden sind, die jeden \nfalls von dem Höhensteuer herrühren. \nDie Identifizierung der Opfer hat gestern abend weitere Fort \nschritte gemacht. Bis jetzt sind die Namen vop fünf Leichen \nfestgestellt worden.. Es sind dies: R. Blake, H. King, L. E. Scott, \nE. C. Rudd, Sergeant Potter. \nDa heute die Ueberführung der Leichen nach England statt \nfindet, werden die Identifizierungsversuche in England unter \nMitwirkung der Familienangehörigen fortgesetzt werden. \nDen Angehörigen sollen jedoch nur die bei den Leichen gefundenen \nGegenstände gezeigt werden, da die Leichen furchtbar verstüm \nmelt und verbrannt sind. Die Ueberführung erfolgt in einem \nSonderzuge, dem zwei Personenwagen für die offiziellen Per \nsönlichkeiten und für drei Gerettete, die reisefähig sind, an \ngehängt werden. Der Zug wird nach Boulogne-sur-Mer geleitet, \nwo die Särge von den beiden englischen Torpedobootszerstörern \n„Tempost“ und „Tribüne“ übernommen und nach England gebracht \nwerden sollen. Das Befinden der noch im Krankenhaus von \nBeauvais liegenden Verletzten ist befriedigend. \nDie ZahC dec Toten \nWas die Zahl der an Bord befindlichen Personen anbetrifff. \nist gestern abend genaue Klarheit erzielt worden. Man hatte, wie \ngemeldet, zuerst vermutet, dass sich ein blinder Passagier an Btrd \nbefunden habe, da 47 Leichen gefunden und acht Personen ge \nrettet worden sind (von denen inzwischen eine gestorben ist), \nwährend die bei der Abfahrt aufgestellte Liste nur 54 Personen \nverzeichnete. \n \n \n\n \n\nmit der überstürzten Abfahrt des Luftschiffes etwas auf sich \nhaben muss, scheint wahrscheinlich zu sein. \nAusreichende Probeflüge nach Einbau des neuen Mittelstückes \nsind unterlassen worden. Die Abfahrt erfolgte trotz ungünstiger \natmosphärischer Bedingungen über Frankreich. Alles weist \ndarauf hin, dass man die Fahrt nach Indien um jeden Preis noch \nrechtzeitig vor der Beendigung der gegenwärtig tagenden briti \nschen Reichskonferenz vollenden wollte, um die Delegierten für \nden Ausbau des projektierten Luftscbiffahrtsnetr.es zu begeistern, \ndas die einzelnen Reichsteile miteinander verbinden soll. In \n \n\nDRESDEN, 7. Oktober. (Privat.) \nDie Untersuchung des Dresdener Flugzeugunglücks, die noch \nnicht abgeschlossen ist, hat bis jetzt einwandfrei ergeben, dass \ndie Maschine in Ordnung gewesen ist. Wie die Leitung des \nDresdener Flughafens mitteilt, bleibt die ursprüngliche Ver \nmutung, dass eine vertikale Böe das Flugzeug erfasst und senk \nrecht niedergedrückt hat, massgebend. \nDie Untereuchungskommission macht darauf aufmerksam, \ndass die Katastrophe vielleicht nicht so gross gewesen wäre, \nwenn sich die Passagiere vorschriftsmässig angeschnallt gehabt \nhätten. Allem Anschein nach haben die Fahrgäste Schädel- und \nGenickbrüche erlitten, die bei den meisten sofort den Tod her \nbeigeführt haben. Die Unfallabteilung der D resdener Polizei \nhat sämtliche Angehörigen der Verunglückten unmittelbar nach \ndem Vorfall funkentelegraphisch benachrichtigt. Bis jetzt ist \naber noch niemand von den Angehörigen in Dresden ein \ngetroffen. Die Untersuchungskommission der Lufthansa, des \nVerkehrsministeriums und der Deutschen Versuchsanstalt für \n \n\n17 Ulenschen vecbcaant \nBei einer Filmaufführung \n \n \n\n \n\nEngland beginnt man sich jetzt zu fragen, ob es nicht unverant \nwortlich gewesen ist, für Zwecke der Luftschiffabrtspropaganda \nso viele Menschenleben aufs Spiel zu setzen. \nNEW-YORK, 7. Oktober. ' \nWie aus Washington gemeldet wird, hat Britten, der Vor \nsitzende des Marineausschusses des Repräsentantenhauses, den \nVorschlag des Konteradmirals Moffett befürwortet, der, wie ge \nmeldet, angeregt hat, im Hinblick auf die Katastrophe des „R 101“ \nim Interesse der Sicherheit der Luftfahrt das Ausfuhrverbot für \nHeliumgas aufzuheben. \n \n\nLuftfahrtwesen befindet sich noch in Dresden und wird heute \nnachmittag im Flugzeug nach Berlin zurückkehren. \nDas verunglückte Flugzeug soll gleichfalls nach Berlin ab \ntransportiert werden. Einen massgebenden Grund für das \nUnglück erblickt die Untersuchunskommission in den sehr \nungünstigen Raumverhältnissen des Dresdener Flugplatzes, \nder das Landen sehr schwierig macht, so dass die Piloten \nDresden nicht gern anfliegen. \nDresden, 7. Oktober. (W.T.B.) \nDie Untersuchung über die Ursache des Unglücks ist ab \ngeschlossen. Die Mitglieder der Berliner Untersuchungskom \nmission sind nach Berlin zurückgekehrt. Ueber die Beisetzung \nder Opfer der gestrigen Flugzeugkatastrophe ist noch keine end \ngültige Bestimmung getroffen worden. Nur soviel steht fest, \ndass die Leiche des verunglückten Fräulein Blümel nach Schweid \nnitz in Schlesien und die des Herrn Blackwell wahrscheinlich \nzunächst nach Hamburg und von dort nach England übergeführt \nwerden. \n \n\nnen Menschen handelt. Die Dahme mag damals ein breiteres \nBett gehabt haben, und mit dem Versanden des Flusses ist der \nLeichnam auf das Land geraten. \n \n\n3m mctikaCe yecatw \nDas Flugzeug-Unglück in der Dresdener Heide — Ungünstiger Flugplatz \n \n \n\n \n\nEs hat sich aber herausgcstellt, dass nur 46 Leichen gefunden \nworden sind. Der Irrtum ist dadurch zu erklären, dass unter \nden Trümmern einzelne Körperteile herausgezogen worden \nsind, welche, wie man zuerst glaubte, die des 47. Opfers \nseien. Nach genauer Untersuchung hat sich aber ergeben, \ndass diese Körperteile einer oder mehreren der 46 Leichen \nangehören, denen verschiedene Glieder fehlen. Die Zahl der \nOpfer beträgt also endgültig mit dem im Krankenhaus ver \nstorbenen Radcliffe 47. \nGestern war auch das Gerücht verbreitet, dass sich eine Frau \nunter den Toten befände. Zu dieser Behauptung hatte der Fund \neines kleinen Schuhes Anlass gegeben. Der Schuh war aber \nzusammengedrückt und ausgebrannt, so dass es auch sehr gut \nein Herrenschuh sein kann. Im übrigen fand man in ihm \nkeinerlei Spuren von menschlichen Ueberresten. Es ist also auch \nmöglich, dass dieser Schuh bereits vor der Katastrophe auf dem \nFelde gelegen hat. Uebrigens hat man unter den Trümmern \neine vollkommen intakte Reiseschreibmaschine gefunden, die, \nwie mau vermutet, dem Chef der zivilen Luftschiffahrt, Sir \nSefton Branker, gehörte. \nDie Pariser Ausgabe des „Daily Mail“ ist in der Lage, den \nletzten Willen des Luftministers Lord Thomson n\\itzuteilen. Das \nTestament ist im Luftschiffministerium auf dem Arbeitstisch des \nMinisters kurz vor der Abfahrt geschrieben und durch zwei \nBeamte des Ministeriums beglaubigt worden. Es lautet: „Ich \ntrete eine Fahrt nach Indien an und, falls mir irgend etwas \nzustossen sollte, hinterlasse ich mein ganzes Eigentum und \nmeine Besitzungen meinem Bruder Oberst Roger Gordon \nThomson.“ Der Minister hatte noch bestimmt, dass das Testa \nment, das in einem Safe des Ministeriums aufbewahrt worden \nwar, bei seiner Rückkehr wieder vernichtet werden sollte. \nBestattung dec Opfec auf Staats \nkosten \nLONDON, 7. Oktober. \nEin Communique des Luftfahrtministeriums teilt mit: An die \nFamilienangehörigen der Opfer der Katastrophe, des Luftschiffes \n• R 101“ ist ein Schreiben gerichtet worden, in dem unter der \nBegründung, dass es nahezu unmöglich ist. die Mehrzahl der \nOpfer zu identifizieren, vorgeschlagen wird, \nalle sterblichen Ueberreste gemeinsam zu bestatten, um ein \neinheitliches Gedächtnismal an ihrer letzten Ruhestätte, wahr \nscheinlich in Cardington oder in seiner Nachbarschaft, zu er \nrichten. Die Bestattungsfeierlichkeiten sollen auf Staats \nkosten erfolgen. \nln der St. Pauls-Kathedrale in London wird ein Gedächtnisgottes \ndienst abgehalten werden. \nUnvecantuwctliche Tcopagandafahct? \nLONDON, 7. Oktober. (Privat-Telegramm.) \n. Auf Grund der bisherigen Untersuchungen, soweit deren Er- \nI gebnisse bekannt sind, lässt sich der tatsächliche Vorgang bei \nI der Katastrophe noch keineswegs einwandfrei feststellen. \nDas Luft Ministerium hüllt sich in Schweigen, die von den \nUntersuchungsbeamten anfänglich gemachten Aeusserungen \nwerden dementiert, und man fragt sich, ob die offiziellen \nStellen nicht vielleicht etwas zu verdecken haben. Dass es \n \n\nASTRACHAN, 7. Oktober. (W.T.B.) \nBei einer Filmaulführung brach hier Feuer aus. 17 Personen, \ndarunter mehrere Kinder, kamen um, 14 trugen schwere Brand \nwunden davon. \nDec TJlacdpcezess Bauet \nBeginn vor dem Wiener Geschworenengericht \nWIEN, 7. Oktober. (Privat.) \nHeute begann vor dem Wiener Geschworenengericht der \nProzess gegen den 31jährigen Wiener Kanlmann Gustav Bauer, \nder beschuldigt ist, seine ehemalige Freundin, die 41jährige \nKatharina Fellner ermordet und beraubt zu haben. \nAm 17. Juli 1928 wurden im Lainzer Tiergarten Schüsse ge \nhört. Bald darauf fanden Forstarbeiter die blutüberströmte \nLeiche einer Frau, die durch Schüsse in die Stirn ermordet \nworden war. Der Täter hatte dann den Leichnam mit Benzin \nbegossen und angezündet, um die Spuren seiner Tat zu ver \nwischen. Ein Wolkenbruch vereitelte aber seinen Plan. Ein \nJahr später wurde festgestellt, wer die Ermordete war. Kurze \nZeit darauf fand man eine Korrespondenz zwischen Bauer und \nder Frau. Bauer wurde bald darauf in Berlin verhaftet und im \nAugust v. J. nach Oesterreich ausgeliefert. Der Prozess soll zwei \nWochen dauern. Es sind mehr als fünfzig Zeugen vorgeladen. \n \n\nlOiedec Schiiiecselhstmocd \nwegen schlechten Zeugnisses \nHALBERSTADT, 7. Oktober. (W.T.B.) \nEin 16jähriger auswärtiger Schüler einer hiesigen Lehranstalt \nhat sich aus Furcht vor der väterlichen Strafe im Physiksal der \nSchule mit Gas vergiftet. Der Vater des Knaben hatte vor \nkurzem von der Schule ein Schreiben erhalten, das über die \nschwachen Leistungen des Schülers Klage führte. Der Junge \nwar hierauf von seinem Vater gezüchtigt worden und wagte es \noffenbar nicht, mit seinem schlechten Zeugnis nach Hause zu \nfahren. \nDec jecste Schnee int Schumczmatd \nDas stürmische Wetter hält an \nFREIBURG, 7. Oktober. \nDer stetige Temperaturrückgang der letzten Tage hat in den \nHöhen über 4000 Meter im Schwarzwald zum ersten Male Tem \nperaturen unter Null gebracht. Auf dem Feldberg hielt sich die \nTemperatur um den Nullpunkt herum. Die Niederschläge fielen \nerstmals als Schnee und schufen eine geschlossene Schneedecke \nvon etwa zehn Zentimetern, die infolge der Verwehung an \nmanchen Stellen stärker ist. Das stürmische Wetter der letzten \nTage hält unvermindert an. Auch heute früh setzten sich die \nScbneöfälle fort. \nDer Skelettlund in Köpenick. Wie wir berichteten, wurde \nauf dem Grundstück Grünauer Strasse 53 in Köpenick am Mon \ntag abend ein Skelett gefunden. Nach dem Gutachten eines Sach \nverständigen kann das Skelett etwa 200 Jahre i der Erde \ngelegen haben. Es ist möglich, dass es sich um einen ertrunke- \n \n\nBedinec \nWeitere Kursabschwächung \nDie Ausbreitung der revolutionären Bewegung in Brasilien und die ira \nZusammenhang damit eingetretene neue Bursermattung in New-York waren \nbeute von bestimmendem Einfluss auf die Tendenz der Berliner Börse. Sie \nwirkten sicU um ,0 starker aus. als die nach wie vor ungeklärte inner \npolitische l-age einen empfindlichen Druck auf die Stimmung ausubte und \nauch >m Hinblick auf den morgigen liörsenausfall am Beisetzungstage des \nBdrsenprasidenten Richard Pohl Zurückhaltung herrschte. Es war allent \nhalben eine weitere Kursabschwjjnhung zu verzeichnen, und man wollte \nheute namentlich auch Verkaufe weitem, des Auslandes in internationalen \nWerten beobachten. \n \n\nAufZait \nghWait \n \n\nEinhaitiku» \nheuig. | \n \n\nADtkrAIO \nSki.Brau \n8rm.B20 \nöaHyp 10 \n•VrBiclO \n8H.HG12 \nC.u.Prlf \nDs1.uN72 \n00-Bk 16 \nOred.BiO \nAG.t.V.if \nAig.lkfä \nDt.Rchb 7 \niibAmPk? \n- H Geh b 6' \n-SdaDctS \nHansa 10 \nNdlloydS \nAku...O \n»Ilg.tG.» \nBavMot.7 \nBembrgb \n \n\n101.25 \n110 oo \n1U7.0C \n124,60 \n135.00 \n133.00 \n117.25 \n153.50 \nns.ou \n115.00 \n56.00 \n119.50 \n38.12 \n77 00 \n69.0U \n102.00 \n122,75 \n77,78 \n59,50 \n120,00 \na-w \n70.00 \n \n\n167,75 \n124.50 \n183.00 \n133.50 \n118.00 \n181.00 \n110,00 \n115,80 \n57.28 \n118,25 \n83,25 \n78.00 \n89.75 \n'Aoo \n78,87 \n62.75 \n1k 2,00 \n88.28 \n73,C0 \n \n\nBirimtS \nBrlMschO \nBuderushi \nOhrlW 7% \nC.HisoI? \n0otGum7 \nDaimIM 0 \nDesr.Gs fr \nDl Erdöl? \n- Linollö \nOyi.Nob? \nFI.L.IG20 \nEl. Lichl- \nu.KrttJd \nJCFrb.l-f \nFeld P.22 \nFelliG TV \nQelskrch. \nbnrgv.B \nGs.l.elnk. \nUnln. 0 \nTh.Goldö \nHbg.EIfO \nHarp.Bwd \nHftsch. 5 \n \n\n97,75 \n \n\n148.00 \n38.50 \n81,37 \n84.00 \n285.00 \n129.25 \n25,75 \nW \n158.00 \n64.00 \n117.75 \n128,80 \n137.25 \n118 00 \n97.50 \n98.00 \n124.00 \n43.00 \n77.00 \n \n\nHoirmn.i \nHotnlbiO \nJlioB.70 \nKaliAschl \nRKazsI22 \nkldck.W? \nKoln-H/Fa \nLLoew 26 \nMmröhr7 \nMinstö \nMsch.Unt \nMetallbA \nMiag. 26 \nMiSlahte \nMontseai \nHliAuUO \nHd.Wolly \nHorbs,21 \nODarod 5 \n- Kokens \nOrnnst. 0 \nOst*. 22 \nPhftnirdS \n \n\n74.25 \n111.50 \n204.00 \n193.75 \n90.00 \n69.00 \n77.25 \n7~50 \n43,12 \n35.00 \n97.25 \n77.50 \n101.50 \n44.75 \n11.75 \n64.50 \n158.00 \n45.50 \n73.50 \nJ 7.50 \n9,00 \n67.75 \n \n\nPolvplun/147,75 \nRhbik.26 177,75 \n \n\n74.50 \n111.50 \n201,00 \n194,75 \n90.50 \n72.00 \n79.50 \n72,87 \n44.25 \n35.50 \n97.50 \n79.00 \n101.00 \n44.75 \n12.00 \n64.50 \n158.00 \n47.50 \n74.75 \n48,00 \n150.50 \n63.25 \n150.00 \n180.00 \n \n\nRnElnk20 \n- Suhl 6 \n-W.EIakO \nRitbk7,2 \nR0tg.W.5 \nSalidK/5 \nSchl.El.u \nGaslBFO \n•Prtl.ZIzf \nSchubert \nWSalzf« \nSchuk 22 \nSchulth.- \nPalz. 25 \nSiems 14 \nSibhr 5 \nSvnsk.25 \nIhu.QasO \nL !ietz26 \nTransrdS \nVr.Stahld \nWstAI. 26 \nfellstoit \nWald!. \nOtaviföl \n \n\n128.25 \n74.25 \n87?75 \n50.00 \n275,50 \n118.25 \n100,00 \n142,00 \n134,75 \n \n\n124.50 \n75.00 \n151.50 \n38.75 \n50.00 \n280,00 \n120.12 \n101.00 \n148.75 \n136,00 \n \n\n180.00 \n180.25 \n \n\n186.62 \n178.25 \n74,001 73,62 \n226.00 300.00 \n153,12 133.00 \n118.00 iso.ro \n123.00 123.00 \n \n\n68,87 \n196,00 \n \n\n70,00 \n106,25 \n \n\n120.50 121,50 \n31,00 30.12 \n \n\nForti.n, Einheitakura \nWirte heut. \n \n\nBk.elektr \nWnrtn26 \nOester r. \nCrsd.ds \nRa chs- \nbank22 \nWien Bk2 \nAccumul. \nWerke \nHagnfS \nAach. Zell \nII. P. 22 \n \n\n108.25 \n27,75 \n216.50 \n10.50 \n \n\n106.25 \n27,75 \n220.12 \n10.25 \n \n\n85.25 88.58 \n \n\nAuisb.Nb \nMschl.6 \nBasall. 6 \nJ. Beiger \n\" >15,26 \n-Tigris \nInd.Oi.o \nBiownBO \nDi.Atl.T.7 \n- Ton- n. \nStein 22 \nFüäab.' \nVark.26 \nEr Wir e \nSchloss \n \n\n68.25 \n234,00 \n \n\n69.25 \n30,50 \n239,50 \n.37 \n100,80 iOo!so \n91,00 93.25 \n \n\n151,00 \n \n\n147.80 \n \n\n78,00 78.00 \n \n\nHimmat- \n»n..7 \nHirsch \nKupfer 7 \nLahms« \n3 Co.22 \nClorenzö \nMaschin. \nBuek.ZO \nMaximil - \nhütte 7 \nMilt. \nOeneslS \nSachsen \nwerk 7V \n \n\n102.50 \n \n\n145,00 \n \n\n102,00 \n \n\n145.00 \n \n\n100.00,100,00 \n163.00ll63.50 \n126.00 128.00 \n79.75! 81,80 \n \n\nSaroti 10 \nSchl Berg \nu,links \n• Berg*. \nBeuthiO \nHugo \nSäend 26 \nStoiberg \nfink b \nVoigt 3 \nHantln 6 \nWieking \nPro 226 \nfeilstofl- \nVer 10 \n \n\n10325 \n41,50 \n70.00 \n77,C0 \n150,00 \n70.00 \n54.00 \n \n\n105.00 \n41.50 \n69.00 \n78.50 \n150.00 \n71.00 \n55.00 \n \n\ntnlslhen (m. Zlnikertchnung) \n6% Dt.wertb.An leihe \n1923 fällig 32 \n6% • -35 \n7% Dl.Reichsani.1 \n \n\n8 . 27 \nDt. Reichlich.K. \n6VPr.SUatstnl.28 \n \n\nheul, \n99*00 \n88.00 \n87.25 \n97.25 \n \n\nin 4 \n \n\n7<fc - St.Sch.1 .Folge \nl%- - 2,Folfe \n \n\n. -Otsch. Reichs- \nnoit-Schglran» \n8VPrS.Landrnthnk. \nR. 1 ö. 2 \n153 lioit.Goldr. \n \n \n\n \n\n100.40 \n \n\n100,40 \n \n\n100.50 \n \n\n100.50 \n \n\n— \n \n\n— \n \n\n99,00 \n \n\n98,06 \n \n\n83.50 \n \n\n83,56 \n \n\n8% Brandenbrg. 28| 90,75] 91,00 \n2V Brandsnbrg. 261 65,0c I 85,12 \n \n\ntnlaihen (,. Zinsberechnung) \nDt.An, .-Ausiosnach.l I \nAbi-Sch. 1-9Ö00CI 55,901 57,00 \nOl. Am.-Abldsgsch I \ntuslosungssch.l 6,621 6.712 \n \n\nBerliner Devisenkurse (ln Reichsmark) vom 7. Oktober 1930. \n \n\nBankdiskont \n4 Deutschland..., \n2W 1 Amerika.... \n1 England.... \n100 Holland .. \n1 Argentinien ., \n100 »orwigan., \n100 DAnenurlt. \n100 Island ... \n100 Schweden. \n \n\n100 Bein \n100 Italien .... \n100 Frankrsicb. \n100 Schwsir... \n100 tiialw... \nI Brasilier .... \n1 denen \n \n\nGeld \n*4.108 \ni8S \n1,474 \n112.33 \n112.34 \n82,29 \n112,78 \n-155 \n \n\n2,0 \n \n\nBriet \n4,206 \nJMS \niitt? \n112,56 \n \n\n16,505 \n81,705 \n48J24 \n2.084 \n \n\nBankdiskont \n1 Kanada. \n \n\n9 \n \n\n1 Uruguay.. \n100 fsch.-SI \n100 Finnland \n \n\nSlswkel... \n. Finnland \n100 feilend \n100 iattlud \n100 Portugal. \n \n\n100 Bulgarien \n100 Jugoslawien \n100 Dt.-üesterreich... \n100 Ungarn \n100 Danzig \nI Tflrkei \n100 Oriechsnlgiid .... \nI Kairo \n100 Rumlniin \n \n\nGeld \n4,201 \n3,377 \n12.456 \n10.565 \n111 .« \n85 . \n3.043 \n7,443 \n59,21 \n73.49 \n81,53 \n5,436 \n20.91 \n2,496 \n \n\nBrifl \n4.209 \nliijfj \n112 I 01 \n81.04 \n18.885 \n9.049 \n7,457 \n59.83 \n73.83 \n61.69 \n~448 \n20,96 \n2,500 \n \n\n6“ \nWetteraunsicht für morgen In Berlin und Umgegend. Zeitweise auf- \nklsrend und ziemlich kühl; keine erheblichen Niederschlage, abflaucndo \nWinde aus westlicher Richtung. (Oeffentliche Wetterdienststelle Berlin. \nNachdruck verboten.) \n \n\n^\"V'lnbrot 0,50 \n3* 0,30 \nBsA'V* m* \nI ” »»k 0 k s 2,03 \n1 { ; L ? *J* • Grundgebühr 0,20 \n|G as 0,18. Wasser .... 0,20 \n \n\nRe ich s 1 D d • x ...... 14M \nStraeaen- und Hochbahn.- 0,45 \nAutobus 0,25. Umsteig 0.30 \nNachtiunchlng.,.. 0,25 \nStadt bahn 11.0,30. III 0,20 \nStadthahn-Umateiger 0,40 \n \n\nZufuhr ln Schlachtvieh normal \nRindfleisch 0,90-1.10, ohne Knochen \n1,20-1,50, Kalbfleisch 1,25-1,80, \nHsmmelficisch 1,15—1,40, Schweine \nfleisch 1,00—1,00, Gefrierfleisch 0,60 \nbis 1,10, ROckenfett 0,85—0,00. Schweineliesen \n \n\nPreise wie bisher \n0,75-0,80. Rindertalg, ausgcl. 0.50 \nbis 0,60, Salzheringe 0,05 bis 0,10, \nButter 1,40—1,00, Margarine 0,60 bis (f/ vi\\\\ \n0,90, Eier Stock 0,10 bis 0,15 Kar- \nlöffeln 10 Piund 0,30 bis 0,40, Zwiebeln 0,10 \n \n\nTel 0,10, ausw n Z»n n Zelt Telegr d Wort. Berlin 0,03 \nR 0 b r p 0 s t k. 0,55. brief 0,58 DenUcbl 0.15, Ganz , lit 0.15 \nP o s t k. 0,05, F u Gest 0.08 Oesterreirb 0,15. Tsehech 0,15 \nAusl 0,15, Tsrhech u Ung 0.10 Ung 0,21, Ndl , Bfhwetr Belg. \nBrief 0,08, Fern u Oest 0,15 1,17. Schw., D&n 0,18, Norw. \nAusl. 0,25, Tschech. u Ung. 0,20 0,21, Itil 0,24, Orossbrit 0.27 "
}