{
    "Year": "1930",
    "Month": "10",
    "Day": "08",
    "NewspaperNumber": "474",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Ausländische T onfilme \nHallelujah — Dreimal Hochzeit —— Die fliegende Flotte — Die Drei von der \nTankstelle auf Französisch — Weisse Schatten als Tonfilm \n \n\n„Hallelujah . . \nNach beendetem Apparatekrieg laufen in \ndieser Woche die ersten amerikanischen Origi \nnaltonfilme. Am meisten dürfte der im Mozart- \nSaal uraufgeführte Film „Hallelujah“ inter \nessieren, weil er ausschliesslich von Negern ge \nspielt wird. Da sieht man nun prachtvolle ur \nwüchsige Gesten, sieht primitiv hilfloses Getue \nmit Urlauten, das trotzdem eine ausserordent \nliche Wirkung ausübt. Gerade durch das absolut \nUngekünstelte, erdhaft Wahre in Gebärde und \nSprache. Hier werden Szenen, die wir in ameri \nkanischen Filmen, wenn sie von weissen Schau \nspielern in ihrer qualvoll routinierten Art und \nWeise gespielt werden müssen, längst als \nkitschig ablehnen, urplötzlich echt und glaubhaft. \nDiese Schwarzen, von denen, bis auf die alten \nLeute, alle wunderschön sind, spielen wie Kin \nder, die den Erwachsenen „mal Theater vor \nmachen“. Mit den einfachen Lauten und \nGesten, mit dem Gehopse und Gewatschel und \nGesteppe und all ihren tänzerischen und doch \n \n\nBetty Aman \nm dem Hegewald-Tonfilm „O, alte Burschen \nherrlichkeif' \nso primitiven Bewegungsausdrücken, die niemals \nohne Ekstase sind, spielen uns die Neger hier \neine Geschichte vor. Eine Geschichte, die \nkeineswegs eine Reportage ist, wie die ein \nleitenden Worte behaupten, sondern die den \nüblichen Kurzgeschichten der amerikanischen \nMagazine leider nur zu sehr ähnelt. Keines \nwegs ist dies eine besonders negerische, son \ndern ausschliesslich eine amerikanische Erzäh \nlung, die King Vidor hier inszeniert hat. Hört \nsie an! Ihr werdet sie auch gleich als solche \nerkennen. \nDer Sohn eines (natürlich) frommen Baum- \nwollbauern zieht mit seinem Bruder und der \nErnte in die Stadt, um die Baumwolle zu ver \nkaufen. Eine schwarze Dämonin nimmt ihm \neine Menge Dollars ab und den Rest verspielt \ner an ihren „Freund“. Diesen Freund ent \nlarvt Zeke, unser schwarzer Held, als Falsch \nspieler . . . Handgemenge . . . Schüsse . . . \nZu Tode getroffen fällt der Bruder um. Ohne \nGeld, die traurige Last auf dem leeren Wagen, \nkommt der Sohn nach Hause. Noch während \nder Totenklage um den Bruder kommt „der \nGeist“ über ihn. Er beginnt zu predigen und \nwird von Stund’ an ein Wanderprediger, der mit \nseiner ganzen Familie das Land durchzieht und \ndie Ungläubigen bekehrt. Ist die Totenklage zu \ntiefst erschütternd durch das inbrünstige, eksta \ntische Wehgeschrei, so wirkt die Szene, in der \nder junge Neger als Wanderprediger (als Loko \nmotivführer verkleidet) die Zweifler und Spötter \nwie auch die zur Taufe Bereiten, an allen Statio \nnen des Lasters vorbei, direkt mitten in die \nhimmlische Seligkeit hineinfährt, hinreissend \nund einzigartig. Der Taufakt selbst ist nichts \nNeues. Man hat diese Szenen schon oft in \nWochenschauen gesehen. \nDann geht die Geschichte leider wieder recht \ntrivial weiter. Unter den Neugetauften ist auch \nder kleine, schwarze Vamp. Zeke verfällt ihr \nwieder. Er heiratet sie sogar. Da taucht der \n„Freund“ wieder auf und will mit seiner frühe \nren Geliebten fliehen. Die beiden werden von \nZeke erwischt. Dieser erschlägt den Neben \nbuhler und muss ins Zuchthaus. Als er seine \nStrafe verbüsst hat, geht er, Banjo spielend, \nnach Hause und wird mit Liebe und Freude \nempfangen. Besonders von der alten, dicken \nMämmy. Weil wir gerade von ihr sprechen . . . \nda verdient noch eine Szene besonder« hervor \n \n \n\n \n\ngehoben zu werden. Das ist das Schlafengehen \nder Kinder. Wie die Alte jedes Kind, angefan \ngen beim Jüngsten, auf den Schoss nimmt und \nmit ihrer zerbrochenen, piepsenden Stimme in \nden Schlaf singt, das ist schon hörens- und sehens \nwert. \nWie überhaupt manches andere noch in \ndiesem an gutgesehenen und trefflich abgebil \ndeten Episoden reichen Film, der mit ausser \nordentlichem Interesse aufgenommen wurde. \nDer Filmstreifen ist tonlich ganz hervorragend. \nUnd bewundernswert ist die Verbundenheit von \nSprache, Gesang und Geräusch. Deutsche Regis \nseure, hier gibt es etwas zu lernen. \nAuch \n„Dreimal Hochzeit“ \nist ein amerikanischer Tonfilm. Aber ich glaube, \nman hat uns im Theater am Nollendorfplatz, das \nDirektor Brodnitz mit diesem Film als Tonfilm \ntheater am Freitag festlich eröffnet hat, den \nsogenannten „stummen Schuss“ gezeigt. Wahr \nscheinlich ist von diesem vertonfilmten Theater \nstück, das auch in Berlin, und zwar mit Gisela \nWerbezirk in der Hauptrolle, grossen Erfolg \nhatte, keine deutsche Version hergestellt wor \nden. Da es sich aber um englische Dialoge han- \ndeste, hat man den Film eben nur mit syn \nchronisierter Begleitmusik laufen lassen. An \neinigen Stellen schaltete man Sprache da \nzwischen. Höchst überflüssiger Weise. \nMan sah die Liebe eines jüdischen jungen \nMannes zu einem christlichen Mädchen, erlebte \nihre erste heimliche Trauung beim Standes \nbeamten, erlebte die zweite Trauung im Hause \ndes jüdischen jungen Mannes durch den Rabbiner, \nsah die Wut des alten Vaters, als er hörte, dass \nsein Sohn eine Christin zur Frau genommen \nhat, und sah die dritte Trauung, die schnell von \neinem katholischen Pfarrer vorgenommen wurde, \nwährend noch der Vater des Mädchens tobte, \nweil seine Tochter einen Juden geheiratet hat. \nDreimal Hochzeit und zwei wütende Väter, die \nihre Kinder verstossen und sich nicht um sie \nkümmern, bis . . . \nBis alle beiden schliesslich doch in das Heim \ndes jungen Paares finden, um ihrem Enkelkind \nein Weihnachtsgeschenk zu bringen. Wie nun \ndie beiden bösen Grosspapas sich langsam an \nfreunden, wie sie sich erst in der Zahl und in \nder Auswahl des mitgebrachten Spielzeugs wett \neifernd überbieten wollen, und wie sie sich um \ndas Kind, das hereingebracht wird, streiten, das \nist schon ungeheuer liebenswürdig und mit be \nwundernswertem Takt arrangiert. Schliesslich \nzeigt es sich, dass jeder Grosspapa ein Enkel \nkind hat, weil es Zwillinge gibt, und dann ist \ndie Freude bei den beiden Opas sowohl wie im \nganzen Kino gross. Man lacht und amüsiert sich \nund braucht sich auch einiger Tränen nicht zu \nschämen, denn dieser Film wird ausgezeichnet \ndargestellt. Jean Hersholt als Salomon spielt, \nfern von jedem Theaterpathos, wunderbar \nmenschlich und still den alten Vater, während \nNick als irländischer, wutschnaubender, sauer- \nmieniger Brautvater voll köstlichen Humors ist. \nAuch das heissumstrittene Ehepaar Charles \nRager und Nancy Caroll, spielte sehr frisch und \nlebendig. Der Film ist leider im Anfang, beson \nders in den Kriegsszenen, von echt amerikani- \n \n \n\n \n\nDie streitenden Väter \naus dem amerikanischen Tonfilm „Dreimal Hochleit' \n \n \n\n \n \n\n \n \n\n \n\nHans Albers \nspielt in dem Karl-Froelich-Tonfilm „Hans in \nallen Cossen“ die Hauptrolle: einen Reporter \n \n\nscher Verlogenheit. Man vergisst aber diese \nfür eine andere Mentalität berechneten Szenen \nbald, wenn das Spiel heiter und zum Schluss \nsogar von hinreissendeij Lustigkeit erfüllt ist. \n„Die fliegende Flotte“ \nDieser nachsynchronisierte amerikanische \nFilm bringt nichts Neues. Man hat derartige \nPropagandafilme für das amerikanische Militär \nschon oft gesehen. Diesmal ist Ramon Novarra \nder Held, und natürlich kleidet auch ihn die \nUniform ganz ausgezeichnet, ebenso wie Ralph \nGraves, der sein Rivale ist im Kampf um die \nEhre, den Erfolg und natürlich auch um die \nLiebe zu einem Mädel! „Die fliegende Flotte“ ist \nein stummer Film, der mit der im Anfang in \nAmerika üblichen Begeisterung für recht viel \nund recht lautes Geräusch nachsynchronisiert \nworden ist. \nIn einer einmaligen Vorführung im Gloria \npalast wurde vor den Vertretern der französi \nschen Botschaft sowie vor prominenten Ver \ntretern der französischen Kolonie der Ufa-Film \n„Die Drei von der Tankstelle“ \n(„L e Che min du Parodie s“) \nin französischer Fassung gezeigt, die sich von \nder deutschen durch knapperes Tempo, durch \nlebhafteres Spiel und, was den männlichen \nHauptdarsteller betrifft, auch durch geschulteren \nGesang und ein gelösteres Spiel auszeichnet, als \nes Willy Fritsch in der gleichen Rolle zeigt. In \nder französischen Fassung ist Olga Tschechows \nbesser als in der deutschen, weil sie diese \nSprache geläufiger, selbstverständlicher zu spre \nchen versteht als Deutsch. Lilian Harvey, ent \nzückend quecksilbrig und auch um einige Nuan \ncen lebhafter als in der deutschen Version, durfte \nsich zum Schluss mit ihrem Partner Henry Ga rat \n(das ist der französische Willy Fritsch) immer \nwieder vor dem Vorhang zeigen, um für den \nherzlichen Beifall zu danken. \nFränze Schnitzer. \n \n\n„Wie werde ich reich und \nglücklich?“ \nDas in Berlin so ausserordentlich erfolgreiche \nBühnenstück „Wie werde ich reich und glück \nlich“ von Joachimson und Spoliansky wird unter \nMax Reichmanns Regie jetzt als Tonfilm auf \ngeführt. Man sieht eine abphotographierte \nOperette, die all ihre textlichen Liebenswürdig \nkeiten und ihre musikalische Spasshaftigkeit be \nhalten hat, aber leider weniger gut gespielt wird \nals das Theaterstück. Besonders der Darsteller \ndes jungen Mannes, der da hofft, „an Hand eines \nLeitfadens reich und glücklich“ zu werden, ist \nzu farblos, zu sehr Provinzliebhaber, um auch \nnur annähernd an Karlweiss’ tänzerische und \ndarstellerische Leistung heranzureichen. Georgia \nLind dagegen spielte ihr kleines armseliges Mo- \ndellchen sehr reizend und mit sehr rührender \nund demütiger Anmut. Gut war auch Ilse Kor- \nseck als das Mädchen, das es nicht mehr nötig \nhatte, reich zu werden, und nur glücklich sein \nwill. \nEs ist sehr schade, dass Reichmann diesen \nhübschen Stoff auf so wenig filmische und so \nganz und gar auf bühnenmässige Art und Weise \ngestaltet hat. Wozu diese Balletteinlagen, die \nso sehr an alte Zauberpossen erinnern, wozu \ndiese Beledenheit mit Sprache? Wozu von der \nBühne derartige sentimentale Lieder überneh \nmen, die man im Film schon längst abgelehnt \nhat? Ich meine das Lied „Auf Wiedersehen \nirgendwo in der Welt“. Haben Produktions \nleiter und Regisseure vergessen, dass das Publi \nkum der Lichtspielhäuser für solche Rührselig \n \n \n\n \n\nkeiten nichts übrig hat? Schade! Trotzdem \nwird der Film sicherlich sein Publikum finden. \nSchon auf den Titel bin. Denn wer möchte es \nnicht gern wissen, wie man reich und glücklich \nwird. Uraufführung CapitoL \n„0 alte Burschenherrlichkeit“ \nim Titaniapalast \n„Studenten von heute“, heisst es im Unter \ntitel. Der Student, der die Ehre hat, den Stu \ndenten von heute zu präsentieren, steht ein hal \nbes Semester vor dem Examen infolge väter \nlicher Pleite, vor der Tatsache, dass er keinen \nMonatswechsel mehr von zu Hause zu erwarten \nhat. Wie hilft er sich? Gar nicht, denn eine \nAbschiedskneipe dürfte nicht ganz der richtige \nWeg sein. Da muss die Tochter eines Dollar \nkönigs nach Heidelberg hereinschneien und ihn \nden Rat geben, sein Studium selbst zu verdienen. \n„Donnerwetter . . .1 Das Mändel hat recht \nDaran hat er noch gar nicht gedacht!“ Nun, ein \nStudent von heute denkt schon daran, er weiss \nschon um die Härte des Existenzkampfes, von \nden paar Söhnen schwerer Portemonnaies ab \ngesehen. Also wieder die beliebte Verfälschung \ndes Studentums, wie es ist. \nEs hat aber, das sei zugegeben, Filme ge \ngeben, in denen die falschen Farben viel dicke? \naufgetragen waren. Rolf Randolf bändigt den \nKitsch in seiner Regie. Werner Fuetterer und \ndie hübsche Betty Amann übertreiben nicht über \ndas im Manuskript Uebertriebene hinaus. \nAlfred Beierle scheint sich mit blutigem Schmiss \nrecht wohl zu fühlen und ist halt ein ausgezeich \nneter Sprecher. In einer Episode Anna Müller» \nLincke. —PP \nAmerikanischer Filmgeist \nGebundene Dinger in Deckeln. \nEin englischer Schriftsteller besuchte einen \ngrossen Filmstar in Hollywood, der in einer \nfabelhaften Villa mit Schwimmbassin, Karpfen \nteich, Tennisplätzen, eigenem Kino usw. lebte. \nDer Besitzer dieser Herrlichkeiten fragte ihus \n„Also Sie haben solche Bücher geschrieben?'' \n„Ja.\" „Bücher? Gebundene Dinger in \nDeckeln?“ „Ja.“ „Und wenn man die Dinger \naufmacht, dann ist doch immer zuerst so ’ne \nleere Seite, nich?“ „Ja.“ „Also dann geben Si» \nmir doch so eins Ihrer Bücher und schreiben \nSie Ihren Namen auf die leere Seite. Ich wer' \ndas Ding dann in meiner Halle auslegen.“ \n.Schön“, sagte der Schriftsteller. „Das will \nich ja tun, aber da Sie für Bücher augenschein \nlich nicht viel übrig haben, so möchte ich gern \nwissen, warum Sie das wollen.“ „Also, ehrlich \ngesagt, ich weiss es nicht“, gestand der grosse \nMann. „Aber jedermann in Hollywood macht es.' 4 \n \n\nArnold Korff, \nder bekannte deutsche Schauspieler, der seit Jahren \nin Hollywood tätig ist, als Konferencier des \ngrossen Whiteman - Farben - Revue - Tonfilms \n„Der Jazz-König “ \nWeisse Schatten al« Tonfilm. In stummer \nFassung liefen die „Weissen Schatten“ schon \nvor einiger Zeit über die Leinwand. Wunder \nbare Südseeaufnahmen, Vorgänge auf dem \nMeeresgrund, gemixt mit einer äusserst über \nflüssigen Handlung, in der man den Gentleman- \nDarsteller Monte Blue als händeringenden \nHalbwilden bewundern und belächeln kann. \nWeisse Schatten ist einer der ersten Filme, die \nnachsynchronisiert wurden und diese Tonfassung \nwird jetzt vorgeführt. Eine einschmeichelnde \nMusik, die der Schönheit der Landschaft und \nder Unberührtheit dieses Südseevolkes gerecht \nzu werden versucht, mit einigen wenigen Ur \nlauten und Tanzrythmen untermischt, untermalt \ndie Geschehnisse der Bildfolge. Da man im \nLaufe der Jahre doch schon zugelernt und sich \nan eine verbeserte Tonfilmproduktion gewöhnt \nhat, war diese Zurückversetzung in die Anfangs \nzeiten etwas langweilig. —6— \n \n \n"
}