{
    "Year": "1930",
    "Month": "10",
    "Day": "08",
    "NewspaperNumber": "474",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wie es zum Bruch kam / \n \n\nErklärungen der demokratischen \nStaatsparteiführer / Koch-Weser \nlegt denVorsitz der D.D.P. nieder \n \n \n\n \n \n\n \n\nUeber die Gründe und Hintergründe des Ausscheidens \nder Volksnationalen aus der Staatspartei gaben gestern die \ndemokratischen Führer nähere Auskünfte in einer Ptesse- \nbesprechung. \nMinister Höpker Aschoff erklärte dazu, dass, wie nicht anders \nzu erwarten, von Antang an über bestimmte Punkte zwischen \nden einzelnen Gruppen innerhalb der Staatspartei Meinungs \nverschiedenheiten bestanden hätten. Man habe aber gehofft, \nzu einer Einigung zu kommen. Nach dem nicht befriedigenden \n.Wahlausfall sei die Missstimmung unter den dungdeutschen und \n,Volksnationalen aber immer stärker geworden. Kritische \n[Artikel des „Jungdeutschen“ gegen die Demokraten und \nEigenmächtigkeiten Arthur Mahrauns, der sieh stets „Reichs- \niiihrer“ der Partei genannt habe, obwohl immer nur von \neiner paritätischen Führung der Partei die Rede gewesen sei, \nhätten nicht dazu beigetragen, diese Missstimmung zu ver \nkleinern. Man habe noch am letzten Donnerstag versucht, sich \nüber die wesentlichen Fragen politischer und organisatorischer \nNatur zu einigen und den Streit bis nach dem ersten gemein \nsamen Parteitag ruhen zu lassen. Diese Vereinbarung sei von \ndem volksnationalen Flügel gebrochen worden, der am 3. Ok \ntober, also am Tage darauf, ein Rundschreiben an seine Mit \nglieder erlassen hat, in dem er scharf gegen die Staatspartei \nStellung nahm und sogar aufforderte, nur noch für die Volks \nnationale Reichsvereinigung zu werben. Darin habe man schon \nden Willen zum Bruch sehen müssen. \nUeber die Ereignisse in der \ngestrigen Hauptaktionsausschusssitzung \nder Staatspartei machte Höpker Aschoff folgende Mitteilungen: \nDie Volksnationalen hätten die ultimative Forderung gestellt, \nsowohl Staatssekretär a. D. Oskar Meyer als auch Minister \nHöpker Aschoff selbst \naus der Führung der Staatspartei auszuschalten. \nBegründet wurde diese Forderung damit, dass Staatssekretär \nMeyer erklärt habe, er hätte sich nur unter der Bedingung an \nder Staatspartei beteiligt, dass diese eine Linkspartei, das heisst \neine Partei der linken Mitte sein solle. Von Minister Höpker \nAschoff sei mehrfach erklärt worden, dass er an der Staatspartei \nniemals mitgearbeitet hätte, wenn er gewusst hätte, dass Christ \nlichsoziale, also frühere Deutschnationale, daran beteiligt seien. \nDamit sei nach Ansicht der Volksnationalen ein unüberbrück \nbarer weltanschaulicher Gegensatz gegeben, der nur durch die \nZurückziehung der beiden Genannten aus der Führung der Par \ntei aus der Welt geschafft werden könnte. \nDazu erklärte Minister Höpker Aschoff, dass er allerdings \nBedenken gegen die Einbeziehung christlichsozialer Gruppen \nwegen der daraus möglicherweise entstehenden \nSchwierigkeiten bezüglich der Kulturpolitik \ngehabt habe, dass sich diese Bedenken aber nicht gegen be \nstimmte Persönlichkeiten gerichtet hätten. Er selbst habe bei \nspielsweise mit dem früheren Christlichsozialen Baltrusch im \nWahlkampf durchaus legal zusammengearbeitet. \nDa selbstverständlich die Forderung der Volksnationalen ab \ngelehnt wurde, war der offizielle Bruch nicht mehr zu vermeiden. \nKoch legt Vorsitz nieder \nMinister Höpker Aschoff liess keinen Zweifel daran, dass diese \nganzen Ereignisse eine schwere Enttäuschung seien. Aehnlich \näusserte sich Minister a. D. Koch-Weser, der im übrigen folgende \nErklärung abgab: „Nachdem die Volksnationalen zu meiner tiefen \nEnttäuschung ihren Austritt aus der Deutschen Staatspartei voll \nzogen haben, \nlege ich mein Amt als Vorsitzender der Deutschen demo \nkratischen Partei nieder, \n \n\nVariation um Rhodus \nVon \nHans Natonek \nEs muss ein amerikanischer Römer gewesen sein, der diesen \nknappen, federnden Satz abfeuerte: Hic Rhodus, hic saltal Das \nheisst: Zeig, was du kannstl Leiste, wo es verlangt wirdl Wenn \ndu nach Rhodus kommst, springe! Wenn du nicht springen \nkannst, geh nicht nach Rhodus. \nNun gibt es aber Menschen, die, wenn sie nach Rhodus \nkommen, just nicht springen können; sie können springen, aber \nnicht in Rhodus. Von diesen will der amerikanische Römer \nnichts wissen. Ihm gilt nur die Leistung, die auf dem für sie \ngeschaffenen Markt dargeboten wird. \nAn Rhodus scheiden sich zwei menschliche Typen. Solche, \ndie Rhodus befeuert, und solche, die Rhodus einschüchtert. Von \nKindheit an steht der Mensch unter dem Gesetz dieser Scheidung. \nDa ist der Schulknabe, der seine Lektion so gut gelernt und \nden Stoff nicht nur gedächtnismässig, sondern auch innerlich \naufgenommen hat. Wenn die Prüfung kommt, versagt er. Das \nExamen ist sein Rhodus. Und wenn er na«.h Rhodus kommt, \nkann er nicht springen. Er fällt. \nDieses Gesetz begleitet ihn durchs Leben. Er muss alle \nStätten, die wie Rhodus aussehen, vermeiden. Sie sind die \nLähmung seines Schwunges. Er kann mehr, als er zu zeigen \nvermag. Er kann nichts, wenn er es zeigen soll. Es ist ein \ninnerer Widerstand, eine Renitenz, die beinahe mechanisch \neinschnappt, wenn die Augen der Prüfer auf eine Leistung \nwarten. \nArmer Junge, du kannst es nie zu etwas bringen in einer \nWelt, die ein einziges grosses Rhodus ist. Ich kenne dich und \ndeinesgleichen. Du versagst bei jeder Prüfung und kannst doch \nnicht weniger als die anderen, die mit ihren robusteren Nerven \ndurch sie hindurchgehen. Ich kenne diesen Typus, der es in \nsich hat und es nicht von sich geben kann. Das geht konsequent \nbis tief hinein in den Charakter, der spröde und unliebenswürdig \nist. Denn auch die Liebenswürdigkeit ist ein Appell an die \nLeistung, an das Rhodus der gesellschaftlichen Talente. In \ndiesem System bist du einsam und verloren. Da du dich der \nPrüfung entziehst, bist du der ewig Geprüfte. Dein Los ist um \nso tragischer, als du mit jenen Prahlern verwechselt wirst, die \nweder in Rhodus noch sonstwo springen können; so musst du \n \n \n\n \n\nAn dem Ziel einer Sammlung der Elemente der Mitte, die auf \ndem Boden des heutigen Staates und der heutigen Wirtschafts \nordnung stehen, und bereit sind, sie nach rechts ebenso wie nach \nlinks zu verteidigen, halte ich fest. Die Zeit ist für eine solche \nSammlung reif, ja überreif. Möchten die Menschen dazu reif \nwerden, ehe es zu spät ist.“ \n» \nAm kommenden Montag werden die als Abgeordnete der \nDeutschen Staatspartei gewählten Reichstagsabgeordneten dar \nüber Beschluss fassen, ob für die Zukunft eine Reichstagsfraktion \nin Form einer Arbeitsgemeinschaft aufrechterhalten bleiben soll. \nAnschluss verbeten \nZugleich mit dem Ausscheiden der Jungdo-Leute aus der \nStaatspartei mehren sich die Gerüchte, dass die Mahraun- \nAnhänger sich den Christlichsozialen zugesellen werden, und \ndass die Fusion Demokraten—Volkspartei nun bald fällig sei. \n \n\nDRESDEN, 7. Oktober. \nIm sächsischen Landtag stand heute wiederum die Wahl \neines Ministerpräsidenten auf der Tagesordnung. Die jetzige Re \ngierung, die von vier unpolitischen Ministern gebildet wird, hat \nseit der Landtagswahl vom 22. Juni d. J. nur noch den Charakter \neines geschäftsführenden Kabinetts. In den vor einigen Tagen \nabgehaltenen interfraktionellen Besprechungen haben die Wirt \nschaftspartei und die Deutsche Volkspartei sich bereit erklärt, \nmit den Nationalsozialisten eine Regierung zu bilden. Diese Hal \ntung veranlasste den demokratischen Fraktionsführer Dr. Dehne \nzu einer sehr entschiedenen Auseinandersetzung mit der Wirt \nschaftspartei und vor allem mit der Deutschen Volkspartei. Nach \nden Reden, Plakaten und Flugblättern während der Wahl hätten \ndie Demokraten annehmen müssen, dass im neuen Landtag die \nDeutsche Volkspartei auf ihrer Seite und gegen die National \nsozialisten stehen würde. Jetzt erkläre sich die Deutsche Volks \npartei bereit, mit den Nationalsozialisten in Sachsen eine Re \ngierung zu bilden. Dr. Dehne, der aus seiner Entrüstung kein \nHehl machte, bezeichnet diese Politik als \neine Unehrlichkeit und einen Betrug am Volke. \nAls Ministerpräsident schlug Dr. Dehne den sächsischen Innen \nminister Dr. Richter vor. Eine politische Regierung zu bilden \nsei angesichts der Haltung der Deutschen Volkspartei und der \nWirtschaftspartei in Sachsen jetzt ganz unmöglich. \nDie Wahl eines Ministerpräsidenten blieb wiederum \nerfolglos. \nDie Deutsche Volkspartei und die Wirtschaftspartei stimmten \nmit den Deutschnationalen und Nationalsozialisten für den ehe \nmaligen Wirtschaftsminister Krug von Nidda. \nWeiter lagen Auflösungsanträge der Nationalsozialisten und \nder Kommunisten vor. Die Wirtschaftspartei, die seit Wochen \nverkündete, dass sie für die Auflösung des sächsischen Land \ntags stimmen würde, liess heute überraschenderweise durch \nihren Fraktionsredner erklären, das sie sich der Stimme ent \nhalten werde. Der Grund für diesen \nUmfall der Wirtschaftspartei \n \n\nauch noch den Hohn dieses Römerwortes erdulden, das die \nAusrede der Unfähigkeit zur Rede stellt. \nDer andere Typus ergibt sich ganz von selbst aus dem \nGegensatz. Die das Wort von Rhodus erfunden haben, sind auch \ndie guten Springer. Deshalb erfanden sie es ja. Sie sind nicht \nnur die guten Springer, sondern auch die guten Grösser und die \nguten Lächler und die guten Verdiener. Denn das alles hängt \naufs innigste zusammen. Diese Leute drängen geradezu nach \nRhodus. Sie spingen über die gespannte Leistungsscbnur der \nPrüfung oder schlüpfen zumindest geschickt unter ihr hinweg. \nSie zeigen mehr, als sie können. Sie haben das, was sie nicht \nhaben, stets in Bereitschaft. Ihnen ergeht es wohl in dieser \nWelt, die ein Rhodus ist. \n \n\nVolk auf der Bühne. Ueber dieses Thema sprach zu Beginn \neiner Vortragsreihe, die den Spielplan der Volksbühne begleiten, \nerläutern und ergänzen soll, Julius Bab im Bürgersaal des Rat \nhauses. Bab zeigte an Hand typischer Dramatik die Wandlung, \ndie die Darstellung des Volkes auf der Bühne genommen hat. \nAm Anfang dag Volk als Zuschauer und Darsteller zugleich, \ndann im griechischen Drama der Chor als Repräsentant des \nVolkes in Gegenwart der Einzelschicksale. Ueber die Shake- \nspearesche Charakteristik des Volkes als einer zwar schwanken \nden, beeinflussbaren, aber die ewigen Grundmächte bewahren \nden Masse geht dann die Linie über Egmont als den individuellen \nRepräsentanten einer Gesamtheit zur Volksdarstellung Schillers, \nbei dem das Volk gleichsam aus einzelnen Individuen aufgebaut \nwird. Diese Erscheinungsform des Volkes auf der Bühne gewann \ndann bei Hauptmann in seinen „Webern“ ihre letzte, bisher \nkünstlerischste Form: hier ist nur noch Volk Träger einer Hand \nlung, im offensichtlich sinnlosen Tun doch besessen von dem \nsinnvollen Willen, die Seele zu retten, einmal „Luft zu kriegen“. \nBab las aus der buhnengeschichtlichen Entwicklung, die er so \nin grossen Zügen vor dem Zuschauer sichtbar werden liess, die \neine grosse Tatsache ab, dass niemals die Liebe zu den Indivi \nduen imstande sein wird, unsere Empfindung vor der Existenz \neiner grossen Gesamtheit zurückzudrängen. — Leider war zum \nersten Vortrag nur eine kleine Zuhörerschar erschienen. Wenn \nman der Ansicht ist, dass das Wesen der Volksbühne nicht nur \ndie Darbietung billiger Vorstellungen ist, sondern systematische \nArbeit einer Volksgemeinschaft um die Erkenntnis und den \nBesitz von Kulturgütern, wie sie die Bühnenkunst darstellt, so \nmuss man den folgenden Vorträgen jedenfalls eine wesentlich \nstärkere Beteiligung wünschen. Die wenigen, die erschienen \nwaren, waren Julius Bab herzlich dankbar. pck. \n \n \n\n \n\nZum ersteren glaubt Hugenbergs „Lokalanzeiger“ mltteilen \nzu können, dass die Jungdo-Leute von den Christlichsozialen \nbereits als Fraktionsgenossen abgelehnt worden seien. Hier ist \nwohl der Wunsch der Vater des Gedankens. Der volksnationale \nAbgeordnete Adolph erklärt jedenfalls, dass Verhandlungen nicht \ngeführt worden seien, also auch nicht gescheitert sein können. \nWas die volksparteilich-demokratische Sammlung angeht, so \nbehauptet die „Berliner Börsenzeitung\" „von bestunterrichteter \nSeite“ zu wissen, es komme „für die Deutsche Volkspartei eine \nFusion mit den Demokraten auf gar keinen Fall in Frage. Die \nDeutsche Volkspartei steht vielmehr auf dem Standpunkt, dass, \nwer sich ihr von den demokratischen Abgeordneten anschliessen \nwolle, ordnungsgemäss einzeln und für seine Person überzutreten \nhabe. Dabei behält sich die Deutsche Volkspartei ausdrücklich \nvor, Personen, die ihr nicht genehm sind, auch abzulehnen“. \nDas sieht allerdings wenig verheissungsvoll für die liberalen \nEinigungsapostel aus. Da bleibt wohl doch nichts anderes übrig, \nals die Demokratische Partei an Haupt und Gliedern zu er \nneuern und zu verjüngen, damit sie wieder ein Machtfaktor im \nDienste der republikanischen Sammlung wirdl \n \n\nist in dem Rückgang der Partei bei den Reichstagswahlen zu \nsuchen. Bei eventuellen Neuwahlen zum sächsischen Landtag \nwürde die Wirtschaftspartei mindestens drei Mandate einbüssen. \nDie Auflösungsanträge wurden gegen die Stimmen der Kom \nmunisten, der Nationalsozialisten und der Deutschnationalen ab \ngelehnt. \n \n\nZustimmung für Curtius \nIn der gestrigen Sitzung des Reichskabinetts fand, wie W. T. B. \nmeldet, die Aussprache über die Genfer Völkerbundstagung so \nwie über die im Reichstag einzunehmende Stellung in aussen- \npolitischen Fragen statt. Das Reichskabinett stimmte einmütig \nden Ausführungen des Reichsaussenministers zu. \n \n\nWieder 2500 weniger \nESSEN, 7. Oktober. 1 \nDie Firma Krupp hat dem Regierungspräsidenten die Nof- \nwendigkeit der Entlassung von etwa 2500 Arbeitern und Ange \nstellten ihrer Essener Betriebe angezeigt. Sie erklärt, nachdem \nes ihr trotz der schlechten Wirtschaftslage noch möglich gewesen \nsei, die Belegschaft der Gussstahlfabrik in den letzten Monaten, \nwenn auch vielfach mit Kurzarbeit, weiter zu beschäftigen, habe \neich die Absatzkrise in letzter Zeit derart verschärft, dass nun \nmehr auch hier weitere Entlassungen unvermeidbar geworden \nseien. \n \n\nGeheimrat Oberneck f. Der Vorsitzende des Berliner Notar \nvereins, Geheimer Justizrat Dr. Hermann Oberneck, ist gestern \nnachmittag, 76 Jahre alt, gestorben. Geheimrat Dr. Oberneck \nwar im Jahre 1854 als Sohn eines Schuhmachermeisters in \nBerlin geboren. Seit 1884 als Rechtsanwalt tätig, wurde er im \nJahre 1906 Notar. Dr. Oberneck, der auch lange dem Vorstand \nder Deutschen Anwaltskammer und als stellvertretender Vor \nsitzender dem Krankenhausvorstande der Jüdischen Gemeinde \nzu Berlin angehörte, erfreute sich weit über die Grenzen Berlins \nhinaus in allen Kreisen des grössten Ansehens. \n \n\nTanzgruppe Skoronel \nVolksbühne am Bülowplatx \nDie Reihe der diesjährigen Tanzmatineen der Volksbühne er \nöffnet Vera Skoronel mit ihrer Tanzgruppe. Zuerst: „Tanz der \nGegenpole“, ein Werk in den schon wiederholt tänzerisch be \nnutzten Ideengängen „Führer—Masse—Chaos“. In jenen ver \ngangenen Jahren, als das Schlagwort „Gemeinschaft“ noch Feuer \nin sich hatte, machte es wenig aus, dass derartige Tänze über \nstark am rein Ideelichen hingen. Dieser etwas späte Skoronelsche \nNachfahr jener Stürmer und Dränger ist in der Reinheit der \nKomposition, in der geometrischen Wucht der Choreographie \ngeschlossener, reifer als seine Vorläufer. Aber in unseren sozial \nskeptischen, müden, abgestumpften Tagen schlägt uns aus dem \nheftigen Bewegungsaufwand nur um so stärker der Eishauch des \nIntellektuellen entgegen. Viel unmittelbarer, echter, aus der \nreinen Tanzfreudigkeit gewachsen erscheint das Bühnenspiel \n„Kaleidoskop“. Hier aber sind wieder mancherlei Lücken in der \nkünstlerischen Wirkung, die einen mit dem sehr hübsch er \ndachten, sehr bunten und vielseitigen Werk letzten Endes nicht \nso mitgehen lassen, wie es möglich wäre. Und zieht man die \nBilanz der Matinee, so möchte man unter dem Gesichtswinkel \n„Tanz“ die Siegespalme jenem stillen, unscheinbaren Einleftungs- \ntanz „Fern verhauchend“ geben, den Vera Skoronel mit wunder \nbarer Einfachheit, Hingegebenheit, Reinheit und Grazie hin \nhauchte. F. Z. \n \n\nDas Englische Theater deutscher Schauspieler bat seine \nWinterarbeit begonnen. Man scheint sich jetzt etwas ausschliess \nlich auf die künstlerischen Ansprüche derer einstellen zu wollen, \ndie in diesen Nachmittagsstunden in der Hauptsache ein Spracb- \nrepetitoriuin sehen, eine kurzweilige Uebung in Englisch. Unter \ndiesem Gesichtspunkte mochte man sich mit der dargebotenen \nHarmlosigkeit „The Romantic Young Lady“ von dem — Spanier \nGregorio Martinez-Sierra begnügen. Henry Stuart und Hertha \nvon Walther und die andern Spieler hatten es nicht schwer, den \nBeifall des gut besetzten Hauses sich zu sichern. Auf Wieder \nhören bei etwas kräftigerer Kost! -pp. \nIm Theater In der Strcsemannstraasc findet die Premiere von Bruno \nFranks Komödie „Sturm im Wasserglas“ am Donnerstag, 9. Oktober, \n7-4 Uhr, statt, tn den Hauptrollen sind beschäftigt die Damen Rosa \nValetti, Sybille Binder. Käthe Haaok. Luise Morland und die Herren \nPaul Hörbiger, Oscar S.abo, Fritz Odemar, Karl Hannemann. Rudolf \nPlatte, Julius E. Herrmann, Ernst Behmer. Hans Nachreiner und \nErnst Ncssler. Regie: Hans Deppe. Bühnenbilder: Herrmann Krehan. \n \n\nDie Volkspartei wird entlarvt \n„Betrug am Volke“ — Wieder vergebliche Ministerpräsidentenwahl im sächsischen Landtag "
}