{
    "Year": "1930",
    "Month": "10",
    "Day": "09",
    "NewspaperNumber": "476",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "„ Wenn der Kopf nicht angewachsen war \nWas der Berliner alles liegen lässt \n \n\nDer Berliner spricht Immer, wenn er von irgend jemandem \nhört, dass etwas vergessen worden ist, von dem „zerstreuten \nProfessor“ und meint skeptisch, wie er einmal ist, „wenn der \nKopf nicht angewachsen wäre, würde auch dieser vergessen \nwerden\". Er vergisst aber dabei, dass er selbst der typische \nVergessliche ist. \nMan könnte ein ganzes Buch über die Vergesslichkeit der \nBerliner schreiben Kürzlich eröffnete die „Berliner Verkehrs- \nA.-G.“ in der Stresemannstrasee Nummer „drei Trommelstöcke“, \nwie der Berliner die Zahl 111 getauft hat, ein Fundbureau. Die \nGesellschaft hat ein vierstöckiges Haus mit zwei Flügeln er \nrichtet. um die „Opfer“ der Berliner Vergesslichkeit unterbringen \nzu können, denn die Räume des alten Fundbureaus am Leipziger \nPlatz reichten nicht mehr aus. \nDen grössten Teil nehmen Tausende von Schirmen ein, \naber die Aktentaschen sind fast ebenso zahlreich, oft ist \nsogar noch das Frühstück darin, vorhanden, \nbei Damen Kämme, Lippenstifte, Zigarettendosen. Hin und \n \n\nwieder gehören sogar Akten eines Beamten zu dem Inhalt der \nliegengelassenen Taschen. Ferner findet man Mäntel, Kragen, \nauch Krawatten und sonst viele Gegenstände, die fast täglich \ngebraucht werden. \nAber das bunteste Bild der Vergesslichkeit zeigen die Fund \nbureaus der Berliner Theater. Im Kassenraum der Staatlichen \nOperbäuser Unter den Linden und am Platz der Republik, auch \nin dem Staatlichen Schauspielhaus am Gendarmenmarkt ist seit \nBeginn der neuen Saison ein Verzeichnis aller Gegenstände ver \nöffentlicht, die im Laufe des vergangenen Jahres vom Theater \npublikum vergessen worden sind und nun auf ihren Besitzer \nwarten. Diese Verzeichnisse geben ein deutliches Bild von der \n„Virtuosität der Vergesslichkeit“, die der Berliner entwickelt. \nGanz abgesehen davon, dass mehrere hundert Paare und mehrere \nDutzend einzelne Handschuhe auf die Hand warten, von der sie \nschmählich verlassen werden sind, Hunderte von anderen Dingen, \nbesondere Dinge der weiblichen Eitelkeit und der weiblichen \nKleidung, liegen dort und träumen den „Dornrö<schen\"-Traum: \nSchals, Tücher, Schleier, Taschentücher, Lippenstifte, Puderdosen \n \n\nund -quasten. Aber auch Kämme, Spiegel, Broschen, Ketten, \nHals- und Armbänder, Ohrringe, Fächer, Taschen und Beutel \nlegen einen unwiderlegbaren Beweis für die Vergesslichkeit des \n„schönen Geschlechts“ ab. \nAber die „Herren der Schöpfung“ haben es nicht nötig, den \nPharisäer zu spielen, denn zurückgebliebene Manschetten \nknöpfe, Taschenmesser, Zigarren- und Zigarettentaschen und \n-spitzen verraten den vergesslichen Herrn. \nOperngläser, Lorgnetten, Brillen, Kneifer und Monokels liegen \neinsam und verlassen in ihren Fächern. Diese Vergesslichkeit, die \nsich in diesen Dingen zeigt, ist noch zu verstehen, aber kurios \nist es, wenn man einen Pelz, einen Ohrenreiniger, ein Manikür \nbesteck, einen Strumpfhalter, einen einzelnen Ueberscbuh auf \nfindet. Etwas verfänglich ist, wenn die amtliche Verlustliste \nhintereinander eine Weste zum Abendanzug eines Herrn und ein \nPaar seidene Strümpfe einer Dame aufzählt, die liegengelassen \nworden sind. Entkleidungsszenen kommen wohl auf der Bühne \nvor, aber nicht in der Loge oder gar im Foyer. -eg- \n \n \n\n \n\nAbermals LEMAJEUR \nAuch Dühhers boxt heute im Spichernring \n \n\nEs gibt wohl zurzeit in Berlin keinen Boxer, der so beliebt \nhei dem Stammpublikum des Spichernringes ist, wie der kleine \nbelgische Bantamgewichtler Lemajeur. Diesen jungenhaften, \nkleinen Mann, dessen Boxkönnen im umgekehrten Verhältnis zu \nseinem Aussehen steht, sehen alle zu gern boxen. Nach seinen \nunentschiedenen Resultaten gegen den Federgewichtler Paul \nNoack und den Bantamgewichtler Harry Stein bezwang er zu \nletzt den deutschen Meister der Bantamgewichtsklasse, Pfitzner. \nLemajeur kann wirklich etwas, daran wird niemand mehr \nzweifeln, und daher wird es wohl auch niemanden geben, der \nfür den morgigen Hauptkampf dem Hannoveraner Schiller auch \nnur die geringste Chance einräumt. Sehr leicht wird aber trotz \ndem dem Belgier der Sieg nicht werden, da er diesmal auf \neinen ausgewachsenen Federgewichtler trifft, der erst vor \nwenigen Wochen gegen den guten Breslauer Bartneck ein Un \nentschieden herausholen konnte. \nGleichfalls über acht Runden mit sechs Unzenhandschuhen \nsoll die zweite Hauptnummer gehen. Für das Engagement \nvon Dübbers wird man dem Veranstalter ein Lob erteilen \nmüssen. Der ehemalige deutsche Federgewichtsmeister, der bei \nden Amateuren schon jahrelang Spitzenkönner war und sich den \nTitel eines Europameisters erwarb, ist wirklich einer der \nwenigen deutschen Boxkünstler, die, kämpfen zu sehen, jedes \nmal ein hoher Genuss war. Selbst wenn der Kölner, der in \nzwischen in das Leichtgewicht hineingewachsen ist, sich zur \nzeit nicht in Höchstform befindet, darf man doch gute Leistun \ngen und einen Sieg von ihm erwarten. Sein Gegner ist der Ham \n \n\nburger Ullrich, der schon wiederholt in Berlin eine ausgezeich \nnete Figur machte. Durch seinen Sieg über Czirson trat dieser \ngrosse Leichtgewichtler seinerzeit am stärksten in Erscheinung. \nDie anderen drei Kämpfe, die das Programm vervollständigen, \ngehen sämtlich über sechs Runden. Am meisten interessiert \nwohl die Begegnung der beiden jungen Mittelgewichtler. Heinz \nKern wurde zwar vor einigen Wochen von Vogel in der dritten \nRunde entscheidend geschlagen, jedoch hatten damals die Zu \nschauer den Eindruck, dass der wirklich veranlagte Berliner \ngleich einen zu guten Gegner erhalten hatte. Was Kern kann, \nwird er morgen gegen Lietz zeigen, der bei seinem Debüt im \nSpichernring den Magdeburger Hollstein in der ersten Runde k.o. \nschlug. Wer von beiden der bessere Boxer ist, wird erst der \nKampf selbst beantworten können. \nSicherlich sehr energisch werden sich auch Hein Buchbaum \nund Adolf Bruchhäuser bekämpfen. Die besseren Boxerquali \ntäten vermutet man bei dem ehemaligen Makkabi-Amateur Buch \nbaum. \nMit einiger Skepsis sieht man dagegen dem Treffen Fritz \nKühn—Paul Richter entgegen. Diese beiden Weltergewichtler, \ndie nur zur deutschen Mittelklasse zu rechnen sind, haben in \nihren letzten Kämpfen die nötige Energie und das temperament \nvolle Draufgehen vermissen lassen. Vorsichtige Boxübungen \nvon geringer Qualität langweilen, das sollten diese beiden Boxer \nbedenken, die wohl nur auf Beifall rechnen können, wenn sie \nsich recht lebhaft bekämpfen. Beginn 20 'A Uhr. \n \n\nGrunewald-Rennen im Regen \nVor leeren Tribünen \n \n\nLandregen verdarb am Mittwoch im Grunewald ein sportlich \nhochwertiges Programm. Vor leeren Tribünen krochen in jedem \nRennen todmüde Pferde durch den Sumpf des Geläufs die Ge \nrade herauf und mehr oder minder grosse Ueberraschungen \nblieben naturgemäss nicht aus. In Edeldame und dem nach \nfrüherer Form im Handicap ausgelassenen Sterneck gewannen \nzwei Pferde die einleitenden Rennen, die sieb auf dem abnormen \nBoden besonders wohl fühlten und turmhoch überlegen waren. \n \n\nUnter den zweijährigen Verkaufspferden im Preis von Drachen \nfels versagte die favorisierte Weinbergerin Pelex vollkommen, \nund so sorgte die von Kreuz gerittene Braut für die obligate \nUeberraschung. Die Hauptnuinmer, der über 3200 Meter füh \nrende Rheinland-Preis, brachte nur ein Terzett an den Ablauf. \nVerena führte vor Avanti und Silberstreif in zunächst ruhiger \nund vom Stallbogen ab verschärfter Fahrt bis in die Gerade, wo \nder von Munro gesteuerte Oppenheimer Avanti in Front zog, um \nim Kanter gegen Silberstreif zu gewinnen. Der Preis vom Nie \nderwald schmolz zu einem Zweikampf Herakles—Palfrey zu \nsammen, aus dem der Weinberger Palfrey als leichter Sieger \nhervorging. Ergebnisse: \nPreis von Aachen, 3000 Mark, 1000 Meter: 1. Frau von Opels \nEdeldame (Narr), 2. Waldi (Conrad), 3. Tratuonto (Bleuler). Tot.: 42 : 10. \nIM.: 20, 25, 22:10 Ferner lie(en: Soravia (4), Lysander, Ferreus, Scrvatrix, \nKhedive, Futurist, Modeland, Loretta, Flunder. 6—te—Ai Lg. — Preis \nvon Köln, 5500 Mark. 1800 Meter- 1. Stall Kosmos’ Sterueck (Böhlke), \n2. O. munda (Visek), 3. Geranium (Grahsch). Tot.: 29 : 10. PI.: 18, 34 : 10. \nFerner liefen Altenburg (4), Putz, Favorit. 3->4—I Lg. - l'rei» vom \nDrachenfels, 3000 Mark, 1000 Meter: 1. II. Ahrens’ Braut (Kreuz), \n2. Evelyn (Narr), 3. Featköuigin (Zehmisch), 4. Sanda (Murphy). Tot.: \n189 • 10. PL: 32, 17. 21, 14:10. Ferner liefen: Feuerfunke, Ingwelde, Per \nsiflage, Calioucen, Scharade, Elvira, Berenice, Laxevill, Pelex. 1—%—1 Lg. \n— Rheinlandpreis, 6600 Mark, 3200 Meter: 1. Frhrn. S. A. von Op \npenheims Avanti (Munro), 2. Silberstreif (Printen), 3. Verena (M. Schmidt). \nTot.: 12:10. 3—3Vi Lg. — Preis vom Niederwald, 3500 Mark, \n1000 Meter: 1. A. u. C. von Weinbergs Palfrey (O. Schmidt), 2. Herakles \n(Hugucniu). Tot: 11:10 3 Lg. — Preis der Pfalz, 4100 Mark, \n1400 Meter: I, H. F. Wriedts Priester (Sajdik), 2. Perlllo (O. Schmidt), \n3, Kavallerist (Gehrke). Tot.: 46:10. PI: 16, 19, 32:10. Ferner liefen: \nImmerfort (4), Vierzeiler, Silberfuchs, Altai, Idylle, Takld. Hals—6—DH Lg \n— Preis von Mainz. 3000 Mark, 1600 Meter: 1. Gestüt Mydlinghovens \nllsenhirrg (Sauarland), 2. Mydear (Göbl). 3. Eidora (Narr), 4. Monte Carlo \n(Sajdik). Tot.: 113:10. PL: 21, 15, 30, 25:10. Ferner liefen: Hederich, \nHosentjuarz, Malatesta, Donau, Eroica, Madonna d'Arezzo, Lawine, Ischtar, \nMeermadchcn. 2—Kopf—Hals. \n \n\nRennen zu Düsseldorf. I. Rennen: 1. Megara (Held). 2 Helgoland \n3. Schüsseltreiben Tot.: 32:10 PL: 11, ItT: 10. Ferner lief: Feld \ngeschrei. 4—4 Lg. — II. Rennen: 1. Leitstern (Pinter). 2. Grimm. 3 Greta. \nTot.: 21 : 10. PL: 13. 20, 20 : 10. Ferner liefen: Gauner. Engpass, Finsternis, \nLaradosta, Norge, Balko. Scotch Whisky, Augapfel, Collegia!. IW—10 Lg. — \nIII. Rennen: 1. Suba (Sauer). 2 Sündenbock. 3. Diavolo. Tot : 39 : 10. \nPL: 34, 15:10. Ferner lief: lselberg 6-30 Lg. - IV Rennen: 1 Audi \n(Held). 2 Ordensschwester. 3. Gebt Feuer. Tot.: 20 : 10. PI : 14 -4 : 10. \nFerner liefen: Stahleck, I)ido. 4—*4 Le. — V. Rennen* 1. Lenz (Pinter). \n2. Sepp. 3. Heilige Johanna. Tot.: 26 : 10 PL. II, II, 12 0 Ferner \nliefen: Arber, Bundesbruder, Bisenbraut, Almenfürst 6—1 Lg. — VI Rennen: \nI Postillon (v. d. Vlugt) 2. Maiennacht. 3. Lacrtes. Tot.: 40 : 10 PI : 12, \n12 12: 10. Ferner liefen: Woher, Ohio. Brotverdiener, Arlette, Jan von \nWerth 3—lVi Lg — VII Rennen: l. Utamaro (Printer) 2. Gaukelei. \n8 Himalaya. Tot.: 25 : 10. PL: 19. 20 : 10. Ferne» liefen: Föhn II, Leistung. \n12— 1 Vss Lg. \nRennen zu Le Tremblay. I. Renn n: I Promenader (E. Bottcquin). 2 Pai- \nlette 3. Camee. Tot : 136 : 10 PL: 43, 41, 40 : 10. Ferner liefen: La Maque- \nlins, Astor, Everinc Little Fleet, Eniese. Springtime, La Rtvq. La Caliue, \nAnnabella, La Parisienne, Irish Pride, Jaeoby, La Reine. Petit Reine III, \nfticile. Hapnv Queen 3— IV. Lg. — II. Rennen. 1. Alcacer (W. Nash) \n2. Brulante II. 3. Chateau de Fer. Tot.: 113 : 10. PL: 42 , 39, 89 : 10. \nFerner liefen* Nectar, Hernani III, Le Canderquet, Lina IX. Don Bartolo, \nLe Queygras. Myrrhis, Princesse de Basseneville 2—IVa Lg — HL Rennen: \n1 Nan'ua (G. Garn er) ?. La Vaguy. 3. Ammon. Tot.* 84 : 10. PI : 32. 30. \nW : 10. ferner liefen: Momo, Angkor, Brazik, Douglas, Le Maure, Preuiislas, \n \n \n\n \n\nSalanga, Reine Hortense, La Malousie, Trika, Pati, Polie Pretty, Flotsun, \nSans Pareil, Tullv Cross, Abydes, Sunray IV, Galla Placidia % Lg.—Hals. — \nIV. Rennen: 1. öladiatrix (G. Dufores). 2. Agua de Oro. 3. Fonfon. Tot.: \n67:10. PL: 25, 15:10. Ferner liefen: Yenna. Missis Gray. Saturuia, North \nAmerica. 1—V» Lg. — V. Rennen: 1. Beirose (G. Duforez). 2. Coronada. \n3 Bridoux. Tot.: 44:10. PL: 20, 58, 86:10. Ferner liefen: Barberousse, \nNattier, Quitus, Baumur, Les Andelys. 4 Lg.—Hals. — VI. Rennen: 1. Fils \nde Mars (A. Reinette). 2. Le Magicien. 3. Mona Tot.: 64 : 10. PL: 22, \n33. 28 : 10. Ferner liefen: Oourgane, Bon Diable, Unotoriuin, Jaboteur, Kings \nHall, Gros Bleu, Iton, Petit Guignol. Hals—2 Lg. \n \n\nVoraussagen für die heutigen Rennen \nMariendorf. (16 Uhr.) \n1. Evelein — Hagel. 6. Quebeek — Edelmeister. \n2. Puncan — KavalJa. 7. Königsborn — Ben Hur. \n3. Emigrant — Nimmersatt. 8. Aeschylos — Quo vadis B. \n4 W'alter Dear—Siail Petersburg. 9. Fahrt J. Frömming — Harfen* \n5. Baron Silvester — Kurgast. [mädeben \nCompiegne. (15 Uhr.) \n1. Xanbie — Charmille. 4. Joan of Navarre — Pauline Borghese. \n2. Verona — Faveur Royale. 5. Croco — Monroe. \n3. Backdoor — Stall Clano. 6. Spot — Sweetie. \n \n\nAbend der Jubiläen \nMoehl and Lütke boxen erfolgreich \nHundertmal im Ring gestanden zu haben, ist an sich schon \neine Leistung, die alle Achtung verdient. Wenn aber unter den \nhundert Kämpfen der überwiegende Teil aus Siegen, gegen \ntalentierte Leute des ln- und Auslandes erfochten, bestehen, \ndann ist dies eine Sache, um die es sieb verlohnt, eine besondere \nVeranstaltung aulzuziehen. So tat es der B. C. Heros, der das \nJubiläum seiner Spitzenkönner Moehl und Lütke durch einen \nKampfabend im Kriegervereinshaus beging. \nLeider hatte Moehl gerade an seinem Ehrentag nicht die beste \nForm, und sein Glück war es, dass auch der Wittenberger \nReckler nicht so boxte, wie man es von ihm gewohnt ist Er \nkonnte sich nicht enthalten, stets wieder aus dem Nahkampf in \nden Clinch (Umklammerung) zu gehen, aus dem der Ringrichter \ndie Boxer immer wieder lösen muss. Auf diese Weise kam kein \nschöner Kampf zustande, den Moehl sicher gewann, da er in \nder Schlussrunde hoch überlegen war, den Gegner sogar ein \nmal bis 7 zu Boden schickte. Viel besser wusste der lange \nWeltergewichtler Lütke zu gefallen, der allerdings einen nicht \nganz ebenbürtigen Gegner, den Spartaner Kott, vorgesetzt erhielt. \nLütke boxte unter Zuhilfenahme seiner Reichweite vorwiegend \nlinks und schlug Kott, wie er wollte. Noch zwei andere Jubilare, \ndie jeder ihren 50. Kampf absolvierten, setzten sich durch. Der \nSchwergewichtler Ullrich schlug sich mit Najorka (Schöneberger \nBoxfreunde )hart herum, bis ihm schliesslich der Punktsieg \nzugesproeben wurde. Auf der anderen Seite der Gewichtsskala \ngewann der Fliegengewichtler Czappler gegen den Westenser \nKalinasch überlegen. Schöne Blumengaben ehrten die Sieger \ndieser Jubiläumskämpfe. \nDie Nebenkämpfe brachten nichts Ueberragendes. Lützel \nberger (Teutonia) schlug Kramer (Heros), Ewert (Oberspree) \nEden (Heros), Hoppe (Heros) gewann durch Abbruch gegen \nBradke (Astoria), unentschieden trennten sieb Christ,»ann \n(Heros)—Berndt (Teutonia) und Pastewska (Heros)—Schiewe \n(Polizei-S.-V.). — Am 26. Oktober findet der nächste Box- \nLänderkampf Deutschlands statt, der in Aarbus gegen die Er \nwählten Dänemarks führt. Die deutschen Repräsentanten sind \nPuttkammer, Ziglarski, Schleinkofer, Bächler, Besselmann, Bern- \nlöhr, Rennen, Lücke. \n \n\nKämpfe in der Unterwelt \nTerror gegen Belastungszeugen \nVor dem Schöffengericht Berlin-Mitte war gestern der Vor \nsitzende des Unterweltvereins „Nordring“, Paul van Eek, und \ndie Mitglieder des Brudervereins „Alt-Berlin“ Selten und Bürge \nwegen räuberischer Erpressung und Bedrohung angeklagt. \nAm 16. November fuhren vor dem Lokal von Götze in der \nKastanienallee fünf Autos vor, denen 25 Mitglieder des Ring \nvereins „Alt-Berlin“ entstiegen und in einzelnen Trupps in das \nLokal eindrangen. Dort befanden sich die Brüder Orth als \nGäste, die aus „Nordring“ ausgeschlossen worden waren. Rudolf \nOrth war ausserdem noch in eine Strafe von 50 Mark genommen \nworden. Er hatte 40 Mark bezahlt, dann aber die weitere \nZahlung verweigert, nachdem er von früheren Vereinsgenossen \nverprügelt worden war. Der Vereinsvorsitzende batte ihn mehr \nmals in unsanfter Weise gemahnt, und als er bei seiner Weige \nrung blieb, ihm auch gedroht. Die unerbetenen Gäste, die in \ndas Lokal von Götze eingedrungen waren, nahmen gegen Rudolf \nOrth eine drohende Haltung ein, und dieser zog zu seiner Ver \nteidigung einen Revolver aus der Tasche. Es gelang ihm, in \nden Korridor zu flüchten und sich zu verstecken. \nDurch Vermittlung des Wirtes erklärten sich die Eindring \nlinge zufrieden, wenn Orth den Revolver einem Dritten \nübergebe. Das tat er auch. Nun aber setzten vier Leute \ndiesem Treuhänder die Pistole auf die Brust und verlangten \ndie Herausgabe des Revolvers. \nEingescbüchtert gab der Vertrauensmann den Revolver heraus, \nund mit diesem Faustpfand für die rückständige Strafe des Orth \nzogen die Störenfriede ab. Auf eine Anzeige des früheren Vor \nsitzenden des „Nordring“, Böse, wurde der Behörde bekannt, dass \nder Ueberfall von Mitgliedern des Vereins „Alt-Berlin“ ausgeübt \nworden ist. Bei seiner Zeugenvernehmung führte er Beschwerde, \ndass man ihn mit dem Tode bedroht habe, wenn er Aussagen \nmache. Der ganze Verein sei drauseen aufgeboten und stark \nbewaffnet. Zum Schluss seiner Zeugenvernehmung bat Böse \ndas Gericht nochmals um Schutz. Landgerichtsdirektor Rückert \ngab dem Zeugen einen Justizwachtmeister zum Schutz mit. Auch \nder Zeuge Rudolf Orth fühlte sich unsicher, da man ihm vor dem \nGerichlssaal gedroht habe, man werde ihn totschlagen. Der \nAngeklagte van Eek erklärte, dass er mit dem Vorfall in der \nKastamenallee nichts zu tun habe. Er sei nicht dort anwesend \ngewesen. Der Angeklagte Bode konnte als einer der Angreifer \nmit dem Revolver in der Hand von dem Zeugen Orth wieder \nerkannt werden. \nDas Gericht verurteilte ihn wegen Bedrohung zu drei Monaten. \nGefängnis. Die beiden anderen Angeklagten mussten mangels \nBeweises freigesprochen werden. \n \n \n\n \n\nDer Mord-Prozess Bauer \nDie Vernehmung des Angeklagten beendet \nWIEN, 8. Oktober. (Privat) \nDer Prozess gegen den Kaufmann Gustav Bauer bat ein wich \ntiges Moment zutage gefördert. Es hat sich ein Chauffeur ge \nmeldet, der angibt, dass er Bauer am Tage des Mordes mit einer \nDame m den Lainzer Tiergarten gebracht habe, und dass er \nmit Bauer ohne Dame nach Wien zurückgekehrt sei. Der An \ngeklagte leugnet aber entschieden, am Tage des Mordes ira \nLainzer Tiergarten gewesen zu sein. \nDas Verhör wurde heute nachmittag beendet. Es ergab keine \nneuen Momente. Bauer bezeichnete alle Ergebnisse der Vor. \nUntersuchung, die ihn belasten, als unrichtig. \n \n\nHat Peter den Federhalter geklaut? \nIn einer modernen Berliner Schule entscheidet über solche \nFragen das Schüler-Gericht. Und wie es dabei zugeht, zeigt in \nWort und Bild die am Sonnabend erscheinende neueste Nummer \ndes „Welt-Spiegel“, der stets unterhaltenden und prächtig \nillustrierten Wochenschrift, die überall für 10 Pfennig zu haben \nist. Neugierige möchten sicher gern wissen, ob das Schüler- \nGericht auch den Herrn Lehrer eine Stunde naebsitzen lassen \nkann Aber das wird nicht verraten. Kaufen Sie sich am Sonn \nabend den „Welf-Spiegel“, dann wissen Sie es. \n \n \n\n \n \n\n \n\nOmnibusverkehr nach Nikolassee und Wannsee eingestellt. Die \nBVG teilt mit, dass der Omnibusverkehr vom Bahnhof Nikolassee \nnach dem Strandbad Wannsee und vom Wilhelmpiatz nach \nCarlshof für dieses Jahr eingestellt ist. Nach Schildhorn ver \nkehren die Autobusse nur noch Sonntags. — Die BVG-Sonder- \nfahrten in die Mark werden auch im Herbst und in den Winter, \nmonaten durchgeführt. \n \n\ng -A. 6 Uhr 15 Minuten * M. A 17 Uhr 46 Minuten \nS.-ti. 17 Uhr 18 Minuten ^ M.-U. 3 Uhr 1 Minute "
}