{
    "Year": "1930",
    "Month": "10",
    "Day": "09",
    "NewspaperNumber": "477",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Kosten des 14. September \nDie Reichsbank erhöhte die Zinsen / Von vier auf fünf Prozent / Die Wirtschaft muss \nden Rechtsradikalismus bezahlen \n \n \n\n \n\nDie Reichsbank hat mit Wirkung von heute den \nWechseldiskontsatz um 1 Prozent, von 4 auf S Pro \nzent, und den Lombardzinsfuss von 5 Prozent auf \n6 Prozent erhöht. \n* \nNormalerweise erfolgt eine Diskonterhöhung aus Kon \njunkturgründen. Wenn die Gefahr besteht, dass Handel \nund Industrie sich „übernehmen“, wird der ungesunden \nExpansion, auf die die Krise zu folgen pflegt, dadurch \nein Riegel vorgeschoben, dass die Reichsbank den Wech \nseldiskont erhöht. Die Kredite werden verteuert, um so \nauf allzu waghalsige Unternehmer eine Bremswirkung \nauszuüben. \nDie heute vom Zentralausschuss der Reichsbank be \nschlossene Heraufsetzung des Wechselzinssatzes von 4 \nauf 5 Prozent ist nicht aus wirtschaftlichen Gründen er \nfolgt. Die wirtschaftlichen Verhältnisse sind nach wie \nvor derart, dass eine Beibehaltung der niedrigen Wech \nselzinsen eine Notwendigkeit ist. Leider sind die Ver \nhältnisse auf dem Geld- und Devisenmarkt so in Unord \nnung geraten, dass die Reichsbank sich über die Inter \nessen der Wirtschaft hinwegsetzen und den Diskont er \nhöhen musste. \nNach dem 14. September, dem Wahltage, der die \nMittelparteien schwächte und den radikalen Flügeln den \nstarken Zulauf brachte, standen in- wie ausländische \nKapitalisten der weiteren politischen Entwicklung in \n \n\nWer will den Sturm? \nVerdächtige Propheten am Werk \nEs gibt genug Leute, die an dem geordneten Funk \ntionieren des Parlamentarismus kein Interesse haben. \nDie erhoffen sich von dem starken Zuwachs der radikalen \nGruppen recht viele turbulente Szenen im neuen Reichs \ntag, die ihnen dann wieder genügend Stoff zum Schimpfen \nauf den Parlamentarismus als solchen geben könnten. \nWas tut man als patentierter Schützer der Ordnung nicht \nalles, um diejenigen, die sich den traurigen Ruf als Ra- \ndaubolde durch die Praxis bereits gesichert haben, zu \nermuntern? Da prophezeit jetzt die „D. A. Z.“ bereits ein \npaar Tage vor Beginn des neuen Reichstags eine stür \nmische erste Sitzung. Natürlich müssen die Bolschewisten \nherhalten. Da die kommunistische Fraktion in der ver \nbotenen Rotfront-Uniform einzumarschieren gedenke, sei \nmit einer „Gegenwirkung der Nationalsozialisten“ zu \nrechnen, die wohl ebenfalls in Partei-Uniform erscheinen \nwürden. Kein Wort davon, dass diese Uniform ebenso \nverboten ist. Kein Wort aber auch davon, dass in völki \nschen Blättern, längst ehe von dem kommunistischen \nUniformtheater die Rede war, grossspurig verkündet \nwurde, die Nazis würden geschlossen in Hitler-Uniform \nihren Einzug in den Plenarsaal halten. Wenn also hier \njemand provoziert, sind es die Nazis, die Kommunisten \nsind höchstens töricht genug, eine Provokation mit einer \nanderen zu beantworten. \nEs ist sicher unter den heutigen Verhältnissen nicht \nbesonders praktisch, dass die erste Sitzung eines neuen \nReichstags von dem Alterspräsidenten, in diesem Falle \ndem greisen Zentrumsabgeordneten Herold, geleitet wird, \nder schon rein stimmlich den nationalsozialistischen \nLandsknechtsorganen schwer gewachsen sein dürfte. Aber \ngibt es nicht ein einfaches Mittel gegen die Sittenver \nwilderung im Reichstag? Können sich nicht die Parteien, \ndie für Ordnung im Staat, und also auch in seiner \nrepräsentativen Vertretung, eintreten, zu einem festen \nWall gegen die Krakeeler Zusammenschlüssen? \nDie „D. A. Z.“ bringt noch in derselben Nummer eine \nZuschrift aus Kiel, die sich gegen die nationalsozialistische \nSittenverwilderung richtet. Dort hatten Nazis das dies \njährige Bach-Fest benutzt oder vielmehr missbraucht, um \ngegen den alten demokratischen Politiker Geheimrat \nBaumgarten, der als Prediger für den Festgottesdienst ge \nwonnen war, in der widerlichsten Weise mit Verleum \ndungen wie Landesverräter zu operieren. Jeder an \nständige Deutsche müsste dieses Treiben verurteilen, \nmeint die Zuschrift mit Recht. Nur durch ein einstimmiges \nund energisches „Halt!“ könne die öffentliche Meinung \nsolcher Verrohung begegnen. Wäre es nicht besser, die \n„D. A. Z.“ würde diesen Rat selbst beherzigen und, statt \neinseitig gegen die K. P. D. Stimmung zu machen, im selben \nMasse einmal den Nazis auf die Finger klopfen? Die \n„D- A. Z.“ ist sonst immer eifrig bemüht, ihren Lesern \nklarzumachen, dass nur ein geordnetes Deutschland im \nAusland Ansehen gemessen könne. Nun gut, dann sorge \nsie auch mit dafür, dass im Parlament nicht Zustände ein- \nreissen, die allerdings am Ausland dem deutschen Namen \nwenig Ehre machen könnten. \nReaktionssturm gegen Curtius \nIn wenigen Tagen wird der Reichstag zusammentreten, und \ndie Regierung wird dann den parlamentarischen Kampf uni ihr \nProgramm und um ihre Existenz aufnehmen müssen. Sie geht \naber mit sehr schlechten Aussichten in diese Auseinander \nsetzungen hinein, denn es hat sich herausgestellt, dass das \n \n \n\n \n\nDeutschland mit grossem Misstrauen gegenüber. Na \nmentlich in Frankreich, das zurzeit der kapitalkräftigste \nStaat Europas ist, wirkte das Wachsen der radikalen \nNationalisten in Deutschland alarmierend. Törichte \nKundgebungen, wie die des Stahlhelms am letzten Sonn \ntag in Koblenz, taten ein übriges, die Besorgnisse im \nAusland über die Gestaltung der politischen Verhältnisse \nin Deutschland zu steigern. Die Folge dieser Besorgnisse \nund dieses Misstrauens sind Kündigungen ausländischer, \nin Deutschland angelegter Kredite gewesen. Die Befürch \ntungen inländischer Kapitalistenkreise äusserten sich in \nverstärkter Kapitalflucht ins Ausland. \nBeide Vorgänge, die Zurückziehung der Auslands \nkredite und die Kapitalflucht vermehrten in ungewöhn \nlichem Masse die Nachfrage nach Devisen. Für die starke \nInanspruchnahme der Reichsbank, die letzten Endes den \nStoss auszuhalten hat, ist bezeichnend, dass sie nach der \nWahl fast 600 Millionen Devisen und Gold hat abgeben \nmüssen; noch in den letzten Tagen sind weit über 100 Mil \nlionen Mark Gold und Devisen an das Ausland geliefert \nworden, darunter ein Goldtransport von 35 Millionen \nMark, der nach Paris ging. \nDurch die Diskontheraufsetzung soll dem Ausland ein \nAnreiz gegeben werden, disponible Kapitalien in Deutsch \nland anzulegen bzw. hierherbegebene Kredite stehen zu \nlassen, und sie stellt weiterhin ein Warnungszeichen ange \nsichts der unnatürlichen Devisennachfrage dar und soll \nvor allem Vorratskäufe von Devisen erschweren. Sollte \n \n\nHELSINGFOR. 9. Oktober. \nDas von ganz Finnland und besonders auch von den Rand- \nStaaten mit ungeheurer Spannung erwartete Wahlergebnis der \nfinnischen Reichstagswahlen wurden soeben bekannt. Danach \nergibt sich für den neuen Reichstag bei 200 Abgeordneten eine \ngenaue Zweidrittelmehrheit der bürgerlichen Parteien, d. h. \n134 : Kti, was von besonderer Bedeutung ist, da verfassungsgemäss \neine Zweidrittelmehrheit erforderlich ist. um die gegenkommu \nnistischen Gesetze, welche vom alten Reichstag nicht angenommen \nwurden, durchzubringen. \nDer neue Reichstag hat folgende Zusammensetzung: Die \nFinnische Sammlungspartei, die unbedingt für die Lappobewe- \ngung ist, steigt von 28 auf 42 Sitze, die Fortschrittspartei von 7 \nauf 11. Die Agrarpartei, die 60 Abgeordnete hatte, verliert ein \n \n\nKabinett in sich durchaus nicht so gefestigt ist, wie es noch vor \nwenigen Tagen schien. \nAus den Parteien der Rechten wurden verschiedentlich Vor- \nstösse gegen Minister Dr. Wirth und vor allem gegen Dr. \nCurtius, den Reichsaussenminister, gemacht. Obwohl das Reichs \nkabinett dem Bericht Dr Curtius' über die Genfer Völkerbunds \ntagung Zugestimmt hat, sind weiterhin starke Kräfte am Werk, \ndem aussenpolitischen Kurs eine andere Richtung zu geben. \nVor allem ist es die agrarische „Deutsche Tageszeitung“, die mit \nstarkem Nachdruck den Angriff gegen Dr. Curtius führt. Das \nist um so auffälliger, als dieses Organ einem andern Kabinetts \nmitglied, nämlich dem Reichsernährungsminister Schiele, sehr \nnahe steht. \nAuch von volksparteilicher Seite wird das Kabinett Brüning \nunterminiert. In der volksparteilichen Reichstagsfraktion ist \neine starke Strömung vorhanden, sich von der Regierung Brü \nning loszulösen, was auf eine Zurückziehung des Reichsaussen- \nministers Dr. Curtius aus dem Kabinett hinauslaufen könnte. \nEs wäre dann möglich, dass auch die Wirtschaftspartei auf eine \nVertretung im Kabinett verzichtet und den Reichsjustizminister \nBredt ebenfalls zurückzieht. Ein solcher Schritt der Volkspartei \nwie der Wirtschaftspartei müsste im Ausland verhängnisvolle \nWirkungen haben, worüber sich die besonnenen Politiker dieser \nParteien wohl nicht im unklaren seien werden, so dass zu hoffen \nist, man wird sich in den beiden Fraktionen die Einstellung zum \nKabinett gründlich überlegen. \n \n\nEiner, der es satt hat \nDemokrat Dr. Dehne legt sein Mandat nieder \nDRESDEN, 9. Oktober. \nDer Führer der Demokratischen Partei in Sachsen, Geheim \nrat Dr. Dehne, Direktor der Sächsischen Bank, hat sein Land \ntagsmandat niedergelegt. Er hatte bereits in seiner letzten \nLandtagsrede erklärt, dass seine Gesundheit erschüttert sei, und \ndass ihm die jetzige Art des Parlamentarismus nicht mehr \nZusage. Ihm stehe, so führte er in seiner Rede gegen die volks \nparteilichen Versuche, die Nationalsozialisten in die Regierung \nzu bringen, der Ekel über die politischen Treibereien in Sachsen \nbis zum Halse, und er habe es satt, hier weiter mitzuarbeiten. \nSein Nachfolger wird Professor Dr. Kestner, Syndikus des \nEinzelhandels, der bereits früher dem Landtag angehörte. \n \n\nDie „Christlichen“ für Young-Revision \nDer Hauptvorstand des Gesamtverbandes der Christlichen \nGewerkschaft hat sich mit dem Regierungsprogramm im all \ngemeinen einverstanden erklärt. Zu einigen Punkten des Pro \ngramms und zu seiner Begründung haben die Christlichen Ge- \n \n \n\n \n\ndie Devisennachfrage andauern, so würde die Reichsbank \nzu noch wirksameren Massnahmen greifen müssen. Die \nReichsbank kann sich fürs erste auf die Handhabung der \nDiskontschraube als Akt der Vorsicht beschränken. Ihre \nPosition ist so stark, dass sie die bisherigen Gold- und \nDevisenabflüsse ohne weiteres verschmerzen kann. Aber \nsie musste pflichtgemäss eingreifen, um weitere Devisen \nabzüge zu verhindern, denn mit der Zeit kann auch der \ntiefste Brunnen ausgeschöpft werden. Dahin darf es aber \nnicht kommen. \nDer leidtragende Teil bei dieser Operation ist die \ndeutsche Wirtschaft. Sie bekommt auf diese Weise die \nFolgen der Wahl sehr schmerzlich in einer Verteuerung \ndes Kredits zu spüren. Weite Kreise der Wirtschaft, vor \nallem gewisse Industriemagnaten, haben die rechts \nradikale Bewegung gefördert, weil sie sich davon Vorteile \nfür ihre antimarxistische Wirtschafts- und Sozialpolitik \nversprachen. Von dem Nutzen ist, wenn auch das \nBrüningsche Finanzprogramm die Interessen dieser Kreise \nweitgehend berücksichtigt, nichts zu spüren, wohl aber \nhat das von diesen Wirtschaftskreisen herbeigeführte \nWahlergebnis zu einer Kreditverteuerung für Handel, \nIndustrie und Gewerbe geführt. Sie gingen für die Wirt \nschaft in den Wahlkampf und haben die Wirtschaft schwer \ngeschädigt. Wer am 14. September dazu beigetragen hat, \ndarf nicht jammern, sondern muss die nationalsozialistische \nZeche schweigend bezahlen. Manche Lehren sind eben \nkostspielig. \n \n\nMandat. Die Schwedische Volkspartei verliert von ihren \n23 Sitzen 2. Die Sozialdemokraten steigen von 59 auf 66 Sitze, \nwas sich daraus erklärt, dass sie kommunistische Wähler \nstimmen erhielten. Das bemerkenswerteste Ergebnis der Wahlen \nist, dass die Kommunisten ihre sämtlichen 23 Sitze verloren \nhaben. Ausserdem zieht eine neue Partei der kleinen Bauern \nmit einem Abgeordneten in den Reichstag ein. \nDas Wahlergebnis ist als ein grosser Sieg der Lappobewegung \nzu bewerten. Falls keine Zersplitterungen eintreten, so ist die \nAnnahme des sogenannten Lappoprogramms durch den am \n20. Oktober zusammengetretenden Reichstag gesichert. Die \nHauptpunkte des Lappogrograinms sind: Gesetz zum Schutz der \nRepublik, das neue Reichstagswahlgesetz, und die Gesetze, die \nsich gegen die Ausübung öffentlicher Aemter durch Kommu \nnisten richten. \n \n\nwerkschaften, besonders nach der sozialpolitischen Seite hin, \nernste Bedenken. Ferner stellen sie die Forderung nach einer \n„gerechten Tributregelung\" jetzt erneut „mit allem Nachdruck“, \n \n\nPernambucos Fall \nNoch unklare Lage in Brasilien \nAS RIO DE JANEIRO, 9. Oktober. \nPermtmbuco ist nach zweitägigen Kämpfen in die Hände \nder Aufständischen gefallen. Die Zahl der Toten wird mit \n150 angegeben. Der Staatsgouverneur Coimbra ist mit \nseinem Stabe Sonntag nacht geflohen. Nach Meldungen aus \ndem Hauptquartier der Aufständischen soll auch Recife \nvon ihnen eingenommen und Bahia bedroht sein. Die Bun \ndesregierung teilt mit, dass sie ein Kriegsschiff mit Ver \nstärkungen unter einem neuen Befehlshaber nach Pernam \nbuco entsandt habe, um den Aufstand niederzuschlagen. \nAusserdem seien denRevolutionären durch Bombenflugzeuge \nder Regierung schwere Verluste beigebracht worden. Von \nden Aufständischen wird dagegen behauptet, dass Teile des \nFlugzeuggeschwaders zu ihnen übergingen und der ganze \nStaat Pernambuco fest in ihrer Hand sei. \nNach einer Meldung der „Chicago Tribüne“ aus Montevideo \nsollen neun von den zwanzig brasilianischen Provinzen in \ndie Hände der Aufständischen gefallen sein. \nDiese Nachricht stützt sich auf Berichte aus dem Lager der Auf \nständischen. \n \n\n„Jugend-Kampf-Fascios“ \nROM, 8. Oktober. \nDer Grosse Faschistische Rat beschloss die Schaffung von \n„Jugend-Kampf-Fascios“, denen die Jugendlichen im Alter von \n18 bis 21 Jahren angehören sollen, die aus den Avantgarden \nkommen. Auch Jugendliche gleichen Alters, die nicht der Avant \ngarde angehört hatten, können auf ein Gesuch hin in die \n„Jugend-Kampf-Fascios“ aufgenommen werden. \n \n\nNazi-Srhimpfblatt verboten. Die nationalsozialistische Zeitung \n„Der Hessenhammer“, die den hessischen Innenminister Leusch- \nner persönlich angegriffen hatte, wurde auf Grund des Republik \nschutzgesetzes auf die Dauer von vier Wochen verboten. \nPortes Gil zieht sich zurück. Der vormalige mexikanische \nPräsident Portes Gil hat aus Gesundheitsrücksichten seinen \nPosten als Führer der nationalrevolutionären Partei, der grössten \npolitischen Partei Mexikos, niedergelegt. \n \n\nLappo-Sieg in Finnland \nZweidrittelmajorität für Antikommunistengesetze "
}