{
    "Year": "1930",
    "Month": "10",
    "Day": "10",
    "NewspaperNumber": "478",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "..„ r . \n \n \n\n \n\nFreitag, 10. Oktober 1930 - 78. Jahrgang Nr. 478 \n \n\nBerliner \n \n\nMoroen-fluspe \n10 Pleni \nmit .UL \n \n\nEine si \n•aalisch? \nkana \ndische \nLokomo \nUn \n \n \n\n \n\nMit .. Unterhaltung» Blatt’’ \nKm Leitung { 7 \\\\) Üau&u.6arfen-2ta \nTechn.2eitung VsSKr U)jtzblatf.UUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nMilllirdn \nIM \nSprotten \nand \nMakrelan \noo der \nllolt \nnn Sylt \n \n \n\n \n\nFriedensdiskussion unzeitgemäss? \nLitauen lenkt ein / Strychninschiehung \n \n\nDaladier greift an \nScharfe Kritik an der offiziellen französischen Abrüstungsthese \n \n\nEdelmut? \n„Die beiden Wege“ Painleve« \nM.-H. Die Diskussion über Umgruppierungen in der \neuropäischen Aussenpolitik verbreitert sich zusehends, \nund man kann nicht sagen, dass das, was man aus den \nverschiedensten Ländern hört, besonders tröstlich wäre \nund den Ausblick auf eine ruhige Entwicklung eröffnen \nkönnte. Wir sehen ja im eigenen Hause Dinge vor sich \ngehen, die all denen Sorge machen müssen, die erkennen, \ndass dem kranken Europa mit Vermehrung der Unruhe \nnicht gedient sein kann. An sich sind Kundgebungen, wie \ndie des Stahlhelms in Koblenz nichts Neues und brauchten \nnicht tragischer genommen zu werden, als frühere Gross- \nmäuligkeiten nationalistischer Verbände. An sich ist es \nauch nichts Neues, dass gegen den verantwortlichen \nTräger der deutschen Aussenpolitik Intrigen gesponnen \nwerden. Stresemann ist wahrhaftig nicht davon verschont \ngeblieben. Und es ist anzunehmen, dass Curtius sich \nseiner Haut zu wehren lernt, wie es jeder lernen musste, \nder den Mut hat, heutzutage ein deutsches Ministeramt \nzu bekleiden. Aber diese Unerfreulichkeiten sind in \nihrer Anhäufung bedenklich. \nMan merkt es an dem Auslandsecho, dass die andern \nVölker diese Dinge nicht mehr als unerfreuliche Einzel \nerscheinungen in Kauf nehmen, wie sie in jedem Lande, \ndas sich nicht eines gesegneten Wirtschaftsstandes erfreut, \nVorkommen. Man nimmt diese Dinge vielmehr als Ge \nsamtsymptom für eine akute Erkrankung des deutschen \nVolksgeistes. Bezeichnend dafür ist ein Artikel, den der \nfrühere Minister Painlevö jetzt im „Matin“ veröffentlicht \nund in dem er „die beiden Wege“ der Verständigung und \nder Gewalt, zwischen denen Europa und Deutschland zu \nwählen habe, behandelt. Painlevö ist kein X-beliebiger. \nPainlevä ist ein führender Mann der französischen \nFriedensbewegung. Wenn er gegen die Gefahr, die dem \nFrieden droht, sich wendet, so darf er erwarten, dass wir \nim Ernst und mit aller Aufrichtigkeit auf seine Ausfüh \nrungen eingehen. \nPainlevö anerkennt bewundernd das, was der deutsche \nGeist für die Entwicklung der Zivilisation beigetragen \nhabe. Er liebt dieses geistige Deutschland und er ersehnt \neine Zukunft, in der „eine loyale und vertrauensvolle Zu \nsammenarbeit zwischen den beiden Republiken“ zustande \nkommt. Aber er meint, Deutschland habe die Geschichte \nder letzten Jahre und den „Ursprung seiner jetzigen Exi \nstenz“ vergessen. Er spricht von der „edelmütigen Haltung \nFrankreichs und der übrigen Alliierten gegenüber Deutsch \nland nach dem gewonnenen Kriege“. Wir wissen, dass es \nPainlevö ehrlich meint, und dass wir darum keinen Anlass \nzu moralischer Entrüstung haben, wenn wir anderer poli \ntischer Ansicht sind. Wir verstehen es noch, dass Painlevö \nals Franzose auch heute noch auf das im Kriege zerstörte \nNordfrankreich hinweist. Aber Painlevö irrt entschieden, \nwenn ihm die Räumung des Rheinlandes fünf Jahre vor \ndem festgesetzten Termin als eine „edelmütige Haltung“ \nerscheint. Wir glauben, dass auch ein Mann wie Painleve \nsich zu wenig in die deutsche Gemütsverfassung hinein \nfindet. Waren die Sieger „edelmütig“? \nWir fragen: welcher Franzose würde es leicht verwinden \nund würde sich je damit abfinden können, wenn Frank \nreich durch ein Friedensdiktat so in zwei Teile zerrissen \nwürde, wie es Deutschland durch den polnischen Korridor \nist? Wir fragen weiter: Würde es je ein Franzose als „Er \nmutigung der neuen Republik“ empfinden, wenn eine \nVolksbewegung wie die auf den Zusammenschluss des \n \n \n\n \n\nPARIS, 9. Oktober. (Eigener Bericht.) \nDie erste Sitzung des radikalen Kongresses hat um \n14 Uhr begonnen. Von den angemeldeten 1200 Teil \nnehmern war aber vorläufig nur die Hälfte erschienen. \nHerriot und Daladier wurden, als sie den Saal betraten, \nmit Beifall empfangen. Der Parteivorsitzende Daladier \nbegann sofort die Rede zur Eröffnung des Kongresses. Er \nverlangte, dass alle wirklich republikanischen Kräfte sich \njetzt für die Aufgaben der Zeit zusammenschliessen sollen, \nda sonst die Demokratie ihre Ideen nicht durchführen \nkönne. \nDie Radikalen sind, so erklärte Daladier weiter, trotz aller \nAngriffe, Beleidigungen und Drohungen entschlossen, kaltes \nBlut zu bewahren. Man darf, fuhr der Redner fort, nicht ver \ngessen, dass \ndie deutschen Wahlen auch ein Beweis dafür sind, dass in \nDeutschland auch an Klarblick und Autorität überlegene \ndemokratische Kreise vorhanden sind, die die volle \nSympathie der französischen Republikaner gemessen. \nUnsere Pflicht ist es, sie in ihrem Kampfe gegen den Kriegs \ngeist zu unterstützen. Wir lehnen es ab, Patriotismus mit natio \nnalistischer Demagogie zu verwechseln. Für uns hängt die \n \n\nösterreichischen Volksteils mit dem deutschen Mutterlande \nhinstrebende unter Missachtung jedes Selbstbestimmungs \nrechts missachtet wird? Wir fragen ferner: Würde es \nirgendeinen Franzosen geben, der den Zustand, dass das \neigene Land vertragsmäßig abgerüstet ist und die Nach \nbarländer vertragswidrig aufgerüstet werden, etwa nicht \nals unerträgliche Demütigung empfände? \nPainleve spricht davon, dass sich heute in Europa zwei \nGeistesverfassungen gegenüberständen, auf der einen Seite \ndie Gewaltprediger, auf der anderen die Menschen, die \n„im Bewusstsein der Schrecken und der Nutzlosigkeit eines \nKrieges die Gewalt aufrichtigen Herzens missbilligen“. \nNun, warum haben diese aufrichtigen Herzen nicht dafür \ngesorgt, dass die längst geforderte Abrüstungskonferenz \nzustande gekommen, dass die Abrüstung Europas Tatsache \ngeworden ist? Wer ehrlich die Verständigung will, muss \ngerade diese Feststellung den französischen Friedens \nfreunden schonungslos in die Ohren schreien. Es gibt ge \nwiss Erklärungen genug, wo Hemmungen für die Abrüstung \nliegen, aber die Tatsache, dass das Abrüstungsversprechen \nder Versailler Vertragspartner nicht eingelöst worden ist, \nmuss eben in Deutschland als Ungerechtigkeit empfunden \nwerden und ist so für die Nationalisten ein willkommener \nAgitationsstoff. Painlevö spricht von denen, die „heuch \nlerisch die Anwendung der Gewalt vorbereiten“. Mutet \nes nicht unendlich viel heuchlerischer an, wenn diejenigen, \ndie Abrüstung versprochen haben, sie nur an anderen \ndurchführen? Die verständigungsbereiten Massen in \nDeutschland fordern um des Friedens willen den Beweis \nguten Abrüstungswillens bei den grossen Militärmächten. \nDie Friedensbewegung im entwaffneten Deutschland wird \num so stärker sein, je ehrlicher der Wille zur Abrüstung \nsich jenseits der deutschen Grenzen offenbart. Das Aben \nteuer der Gewalt fände nur Anhänger in einem Deutsch \nland, das sich betrogen fühlen müsste. \n \n \n\n \n\nSicherheit eines Landes von den beiden wesentlichen Elementen \nab: einerseits Organisierung der eigenen nationalen Ver \nteidigung, solange sie nötig ist, allerdings unter Anwendung \nmoderner Methoden, und anderseits unbeirrbarer Wille. \neine Politik internationaler Verständigung, aufgebaut auf \nSchiedsgerichtsbarkeit und Abrüstung, die progressiv und \ngleichzeitig sein müssen, fortzusetzen. \nWarum öffnet nicht Frankreich vor allen Völkern seine Ab- \nrtistungsakten? Warum, wenn es Deutschland beschuldigt, ins \ngeheim zu rüsten und sich über die faschistische Miliz, die neben \ndem regulären italienischen Heere bestehen soll, beunruhigt, \nbefasst es nicht die öffentliche Meinung der Welt mit seinem \neigenen Abrüstungswillen. — \nUnd warum ergreift es nicht die Initiative zu einem all \nmählichen Abrüstungsplan? \nWird dadurch seine Sicherheit abgeschwächt? Es ist eben \nimmer nur die Rede von den gewohnten Rüstungen nach alten \nMethoden, bis Europa eines Tages durch eine Art Fatalismus, \nden niemand gewollt, aufs neue in den Abgrund gestürzt wird, \ndiesmal mit der Gewissheit, lebendig aus dem höllischen Abgrund \nnicht wieder herauszukommen. \nDaladier setzte sich dann für das Genfer Protokoll ein. Wie \nkönne man ein Europa föderativ gestalten, das auf Bajonette \naufgebaut sei? \n \n\nPainlevö — und er gilt uns dabei als einer von vielen, \nan sich gutgesinnten Franzosen — verkennt im übrigen \nauch die ungeheure Schwere der wirtschaftlichen Not, die \nein Volk zur Verzweiflung bringen kann Gegenüber \nden deutschen Stimmen, die davon sprechen, wie ver \nwirrend die niederdrückende Arbeitslosigkeit „auf die \nNerven eines politisch unerfahrenen Volkes wirken“ \nmüsse, hat er nur die an dem Problem flüchtig vorbei \ngehende Wendung: „Wir wollen darüber nicht streiten!“ \nSo geht es nicht! Frankreich, das nur ein paar tausend \nArbeitslose hat, muss sich in die Verzweiflungsstimmung \narbeitsloser, hungernder Massen hereinversetzen lernen. \nEs hilft nichts, den Kopf in den Sand zu stecken. \nDie Ungerechtigkeit des gebrochenen Abrüstungsver \nsprechens, des Korridors, der übergrossen Reparations \nlasten besteht. Und die Not der deutschen Arbeitslosig \nkeit besteht. Für ihre Behebung müssen wir ganz gewiss \nzuerst unsere eigenen Kräfte bis zum letzten einsetzen. \nEs hilft nichts, nach Young-Revision zu rufen, solange \nman nicht gezeigt hat, dass es anders nicht geht. Aber \ndarüber hinaus bleibt die deutsche Not ein europäisches \nProblem, das mit mehr Einfühlungsvermögen behandelt \nwerden will, als es Painlevö zeigt. \n \n\nLiberaler Zweckverband \nEine Kateridee einzelner Staatsparteiler \nDie gestrigen Besprechungen des Ministers Dietrich mit dem \nVorsitzenden der Reichstagsfraklion der Staatspartei, Dr. Weber, \nund anderen Politikern der Staatspartei galten dem weiteren \nVorgehen der Partei innerhalb und ausserhalb des Reichstags. \nDer Gedanke eines Zusammenschlusses der staatsparteilichen Ab \ngeordneten mit der Deutschen Volkspartei zu einem parlamen \ntarischen Zweckverband, der hierbei eine Rglle spielt, findet in \nstaatsparteilichen Kreisen keineswegs ungeteilten Beifall und \nwird auch auf Seiten der Volkspartei sehr kühl aufgenommen. \n \n\n1 \n \n\n-k— \n \n \n"
}