{
    "Year": "1930",
    "Month": "10",
    "Day": "10",
    "NewspaperNumber": "478",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Memel - Abmachungen gesichert \nTrotz Zaunius ' Rücktritt / Heute Neuwahlen im Memelland \n \n \n\n \n\nUnter den vielen Unmöglichkeiten, die der Versailler Vertrag \ngeschaffen hat, steht die Regelung der Memel-Frage, wie über \nhaupt die ganze Behandlung der deutschen Ostgrenzen mit an \nerster Stelle. \nDas Memelland wurde bekanntlich durch einen Beschluss der \nBotschafterkonferenz vom Februar 1923 Litauen zugesprochen, \nnachdem die Litauer vorher das Gebiet durch einen militärischen \nHandstreich schon in ihren Besitz gebracht hatten. Man hat den \nMemelländern zwar das Recht belassen, eine eigene Volksver \ntretung zu wählen, aber die Streitigkeiten zwischen dem deut \nschen und dem litauischen Teil der Bevölkerung haben eigentlich \nin diesen ganzen Jahren niemals aufgehört. Oft genug bildete \ndie Memel-Frage den Gegenstand von Beratungen des \nVölkerbundes, \nan den sich die deutschen Memelländer gewandt hatten. \nDas war auch auf der jüngsten Völkerbundstagung der Fall. \nDen Bemühungen der beiden Aussenminister Dr. Curtius und \nDr. Zaunius gelang es, Vereinbarungen abzuschliessen, durch die \nin den wichtigsten Fragen eine Bereinigung erzielt werden \nsollte. Dazu gehörte \ndie Umbildung des Landesdirektoriums, Sicherung der Wnhl- \nfrciheit und Gewährleistung der Presse-, Rede- und Ver \nsammlungsfreiheit. \nDer deutsche Aussenminister konnte glauben, mit dem Zustande \nkommen dieser Vereinbarungen einen einigermassen befriedigen \nden Erfolg errungen zu haben. Durch den gestern gemeldeten \nplötzlichen Rücktritt des litauischen Aussenministers Dr. Zaunius \nist dieser Erfolg aber zumindest in Frage gestellt. Von deutscher \nRegierungsseite wird zwar versichert, dass \nder Rücktritt von Dr. Zaunius. der ja vorerst die Geschäfte \nfortfUhrt, nicht die Kirhtbestntigung der in Genf getroffenen \nVereinbarungen bedeute. \nDiese Auffassung dürfte wohl den Tatsachen entsprechen, denn \nes wäre ein nur in den seltensten Fallen zu verzeichnendes \nEreignis, dass eine Regierung die von ihrem verantwortlichen \nAussenminister mit einer anderen Macht getroffenen Verein \nbarungen nachher nicht bestätigt. \nImmerhin zeigt die Tatsache der so plötzlich erfolgten \nDemission von Dr. Zaunius, dass in dem gegenwärtigen litauischen \nKabinett starke antideutsche Kräfte vertreten sein müssen, die \nihn zum Rücktritt gezwungen haben. Wie sich im übrigen das \nkünftige Schicksal des Memellandes gestalten wird, hängt nicht \nzuletzt von den \n \n\nDer Gewerkschaftliche Pressedienst teilt mit: Der innere \nReichsfachausschuss der Reichsfachgruppe Behörden und öffent \nlich-rechtliche Betriebe im Gewerkschaftsbund der Angestellten \nhat in einer ausserordentlichen Sitzung Stellung zu dem Erlass \ndes Reichsministers der Finanzen vom 4. Oktober 1930 für den \nGehaltsabbau für Behördenangestellte genommen. Der engere \nReichsfachausschuss fasste eine Entschliessung, die schärfstens \nEinspruch gegen die von der gegenwärtigen Reichsregierung \naugekündigten Massnahmen erhebt, \nsämtlichen Behördenangestellten zu kündigen, \num Einzelverträge abzuschliessen, in denen die jeweilige Ver \ngütung um 6 Prozent gekürzt werden soll. Die vom G. d. A. an- \ngestellte Erhebung hat den einwandfreien Beweis erbracht, dass \nder Behördenangestellte in Deutschland der schlechtest- \nbezahlte Angestellte \n \n\nWirklichkeit und Vision \nIn den Ausstellungen \nWenn man als die Pole des künstlerischen Erlebnisses die \nNachbildung der Natur auf der einen Seite und die Verwand \nlung der natürlichen Umwelt nach rein formalen oder geistigen \nGesetzen auf der anderen Seite annimmt, dann bietet sich uns \njetzt in den Berliner Herbstausstellungen die beste Gelegenheit, \ndas Schaffen des bildenden Künstlers in dieser seiner Gegen \nsätzlichkeit kennen zu lernen. Da ist zunächst die Inhalt- und \nbelangreiche Ausstellung, die von der Galerie Möller unter dem \nTitel „Vision und Formgesetz“ veranstaltet wird. Hier soll eine \nUebersicht über alle jene Kunstrichtungen unserer Zeit gegeben \nwerden, deren Ziel die Abkehr von der Natur ist und die \nauf rein konstruktivistischen Formgesetzen oder auf der \nvisionär-geistigen Niederschrift dessen beruhen, was sich dem \nKünstler als Zeiterscheinung oder als inneres Spiegelbild der \nMenschen und Dinge darstellt. Mit anderen Worten: Hier sieht \nman die ganz abstrakten, ein Geschwinge seltsamer, mystisch \nanmutender Formen darstellenden Malereien, wie die von \nKandinsky, Klee oder Winter, hier sieht man strenge, geome \ntrische Bewegungskonstruktionen, so von Nerlinger, Neugeboren \n(Klebebilderl), Vordemberge-Gildewart, es werden Bilder aus \ngestellt, in denen die menschliche Gestalt ähnlich einer Glieder \npuppe erscheint (Schlemmer, Baumeister), oder auf denen es \nvon grotesken, oft grausigen Erscheinungen spukt (Scholz, \nMatare, Coester u. a ). Wie man auch grundsätzlich zu solchen \nArbeiten stehen mag, und wenn auch einzelnes nur interessiert, \nweil es bizarr ist, man wird nicht bestreiten können, dass eine \nUnsumme ernster künstlerischer Leistung in den meisten Ar \nbeiten steckt, und ein Wille, sich mit dem Leben und der Zeit \nauf eine neue, aus dem neuen Gegenwartsgefühl quellende Weise \nauseinanderzusetzen. \nUnd wenn man dann in die Berliner Sezession (Tiergarten \nstrasse 21a) geht, in die Ausstellung „Moderne Maler aus China \nund Japan“, dann gelangen wir gleichsam nicht nur in den Europa \nauch räumlich fernen östlichen Kulturkreis, sondern dann sehen \nwir uns Werken einer handwerklich bewundernswerten Kunst \ngegenüber, die auf nichts anderem als dem reinen, dem subtilsten \nNaturerlebnis beruht. Es ist für den Europäer nicht so ohne wei- \n \n \n\n \n\nNeuwahlen zur Volksvertretung \nab, die gerade heute dort stattfinden. Es ist durchaus möglich, \ndass diese Wahlen eine scharfe Absage an die Politik bringen \nwerden, die bisher von Kowno nicht zugunsten des Memellandes \nbetrieben worden ist. K. \nLandesdirektorium wird umgestaltet \nMEMEL, 9. Oktober. \nDer Präsident des Landesdirektoriums des Memelgebietes, \nReisgys, hat nunmehr auf Grund der Genfer Abmachungen, nach I \ndenen noch vor dem 10. Oktober an Stelle der beiden bisherigen | \n \n\nDie Funktstunde teilt mit: Auf Anordnung des Ueber- \nwachungsausschusses wird die Veranstaltung: „Können Kriege \nvermieden werden?“ am Freitag, dem 10. Oktober, abends \n8,15 Uhr, auf einen späteren Zeitpunkt verlegt. An Stelle dieser \nVeranstaltung wird von 8,15 bis 9 Uhr eine Reportage aus der \nWerkstatt „Tönende Wochenschau“ gesendet. Am Mikrophon \nFränze Schnitzer und Alfred Braun. \n• \nDie Diskussion über Vermeidung von Kriegen, die \nzwischen dem Pater Strathmann und dem bekannten Pazi \nfisten Dr. Kurt liiller geführt werden sollte, ist auf un \nbestimmte Zeit verschoben, das heisst wohl bis auf \n„bessere Zeiten“ vertagt worden, von einem Ueber- \nwachungsausschuss, dem unseres Wissens unter anderen \nder sozialdemokratische Abgeordnete Heilmann und der \nDemokrat Riedel angehören. Eine Finesse besonderer \nArt ist noch die Begründung, Gespräche dieser Art \npassten nicht in die heutige Zeit!! Wir werden uns nicht \nwundern, wenn der Ueberwachungsausschuss demnächst \nKleinkaliberschiessen zur Ergötzung der Radiohörer zu \nlässt. Das passt wohl besser in eine Zeit, wo alles Angst \nzu bekommen scheint, dass nur ja nicht den Nazis auf die \n \n\nist, dessen monatliches Einkommen weit unter dem Durchschnitts \neinkommen des gelernten Industriearbeiters liegt. Der Behör \ndenangestellte ist in den niedrigsten Gruppen des Tarifvertrages \neingruppiert und auch dadurch weit schlechter gestellt als der \nBeamte. Es komme noch hinzu, dass der Behördenangestellte \nrund 13 Prozent seines monatlichen Diensteinkommens für so \nziale Beiträge auszugeben hat, so dass er auch in dieser Hinsicht \nweit mehr belastet ist, als der Beamte. Die weitere Verkürzung \ndes völlig unzulänglichen Einkommens des Behördenangestellten \nwürde eine ungeheuerliche wirtschaftliche Schwächung bedeuten, \ndie sich nur nachteilig für die Kaufkraft auswirken kann. Die \nReichsfachgruppe erwartet von dem neuen Reichstage, dass er \ndie in jeder Hinsicht unwirtschaftliche und unsoziale Massnahme \nder Reichsregierung rückgängig macht \nEs sei noch darauf hingewiesen, dass der Tarifvertrag, der \nfrühestens zum 30. Juni 1931 gekündigt werden kann, nicht ge \nkündigt worden ist. \n \n\nteres leicht zu unterscheiden, was hier traditionelle, was moderne \nKunst ist. Denn diese Bilder — mit ihrem seidenen Malstoff, \nrahmenlos und zusammenrollbar, also rein äusserlich von euro \npäischen Gemälden so verschieden — erscheinen uns zunächst \nwie aus einem ganz einheitlichen Kunst- und Naturgefühl ent \nstanden. Und erst bei näherem Hinsehen erkennen wir, wie in \ndem erregten Strich der Landschaften oder in der plastischen \nDurcharbeitung der Formen sich auch im Osten eine neue Kunst \nsprache meldet, die freilich mit dem, was wir in Europa modern \nnennen, kaum etwas zu tun hat, und die doch in ihrer uralten \nUeberlieferung, in dem unnachahmlichen Handwerk des Pinsels \nwurzelt. Es sind die chinesischen Malereien, die uns am stärksten \nfesseln. Das Wort, das in China von den Landschaftsmalereien \ndes Hsiatschendzun gilt: „Es gibt Gedichte, in denen Bilder \nsind, und es gibt Bilder, in denen Gedichte sind“, dieses echt \nchinesische Wort, es lässt sich auf die ganze Ausstellung an \nwenden. Denn alle diese Tuschzeichnungen und Malereien von \nLandschaften, Blumen und Insekten, wir empfinden sie als bild \ngewordene lyrische Gedanken. Nie wird es der chinesische \nKünstler müde, die grandiosen Berge seines Landes zu malen, \naber seine Liebe gilt ebenso der Blume wie der Spinne, und wir \nfühlen aus seinen Bildern die Ehrfurcht vor der göttlichen \nSchöpfung. So schreibt Tschibaishi, einer der bedeutendsten \nunter den lebenden chinesischen Malern, als Titel unter ein Bild: \n„Als ich vierzig Jahre alt war, hatte ich einen Traum, dass es \nnur drei Dinge auf der Welt gibt: den Mond, den Baum und \nmich.“ Vision und Natur sind bei den chinesischen Malern keine \nGegensätze. — Eine Sonderabteilung enthält lamaistisch- \nbuddhistische Malereien, mit vielfigurigen Darstellungen aus der \nGötter- und Mythenwelt. \nMit einem neuen Programm, dem man Anerkennung zollen \nmuss, werden wir im Haus der Juryfreien (Platz der Repu \nblik 4) überrascht. Man will dort Kollektivausstellungen ver \nanstalten, in denen jeweils nur eine begrenzte Zahl zeitgenössi \nscher Künstler zum Wort kommt. Die erste Reihe dieser Aus \nstellungen wird mit dreizehn Künstlern eröffnet, von denen \njeder zum mindesten interessant zu nennen ist. Kurt Badt: Helle \nBilder mit Frauen, Landschaften; alles scheinbar locker gemalt \nund doch bildhaft zusammengehalten. — August Bücher: Hohe \nmalerische Qualität, bei den Stilleben denkt man an Schuch. — \nFritz Brill: Neben akademisch anmutenden Landschaften hängen \nBilder und Zeichnungen, die beweisen, dass dieser junge Künst- \n \n \n\n \n\nLandesdirektoren Dugnus und Cieskleba, twel den Mehrheits- \nParteien angehörende oder ihnen nahestehende Direktoren, er \nnannt werden sollen, den Bürgermeister Schul» (Memel) und den \nBesitzer Siiegaud zu Mitgliedern des Landesdirektoriums er \nnannt. \nDie Abberufung der beiden bisherigen Direktoren Dugnus \nund Uzeskleba ist, soweit hier bekannt ist, bisher nicht erfolgt \n* \nDie Umwandlung des Memeldirektoriums bestätigt die \noben wiedergegebene Auffassung der deutschen Regierung. \nDanach ist zu hoffen, dass die Genfer Abmachungen nun \nauch in den übrigen Punkten eingehalten werden. \n \n\nHühneraugen getreten wird! Dass unsere Leser, soweit \nsie Radiohörer sind, für den Ausfall der Friedens \ndiskussion durch eine Reportage entschädigt werden, an \nder unsere Filmkritikerin Fränze Schnitzer mitwirkt, \nändert auch für sie nichts an der sachlichen Kritik gegen \nüber der Zensuranmassung des Ueberwachungsaus- \nschusses. \n \n\nDie Nazi-Futterkrippenwirtschaft beginnt \nSozialdemokratische Beamte in Braunschweig \nabgebaut \nBRAUNSCHWEIG, 9. Oktober. \nDas nationalsozialistisch-deutschnationale Braunschwei \nger Staatsministerium hat beschlossen, die Kreisdirek- \ntoren der Kreisdirektionen Braunschweig, Holzminden, \nGandersheim und Blankenburg am Harz zum 1. Februar \n1931 auf Grund des § 129 Ziffer 2 des Staatsbeamten \ngesetzes in den Ruhestand zu versetzen. Die sofortige \nBeurlaubung der Herren ist angeordnet. Nach der an \ngezogenen Gesetzesbestimmung kann Versetzung in den \nRuhestand erfolgen, wenn das Interesse des Dienstes, ins \nbesondere die Festigung der verfassungsmässigen frei \nstaatlichen Staatsform, es geboten erscheinen lassen. Die \nvier Kreisdirektoren gehören der Sozialdemokratischen \nPartei an. \nCharakteristisch ist die Form der Pensionierung. Den \nBeteiligten wurden Durchschriften zugestellt, in denen \nder Name des betreffenden Kreisdirektors ausgefüllt war. \nMit dieser Massnahme hat der Rachefeldzug der National \nsozialisten und Deutschnationalen in Braunschweig seinen \nAnfang genommen. \n \n\nBasler Konferenzen \nIn Basel findet heule eine Verwaltungsratssitzung der B. I. Z. \n(Bank für internationalen Zahlungsausgleich) statt, an der auch \nder deutsche Reichsbankpräsident, Dr. Luther, teilnimmt Dieser \nSitzung und der sich anschliessenden Sitzung der Notenbank \npräsidenten wird in der internationalen Presse eine grosse Be \ndeutung beigemessen. \n \n\nler noch auf der Suche nach einem eigenen Stil ist. — Max Bron- \nstein hat viel von Artur Segai gelernt, das „Bild eines Schneider \nmeisters“ deutet auf die innere Befreiung hin. — Peter Fischers \nZeichnungen eines Grüblers, die von fern an Munch erinnern. \n— Hermann Griebel, Bildhauer, dessen Arbeiten plastische Aus \ngeglichenheit mit inteusem, seelischem Empfinden vereinen. — \nRobert Hauff: In Bildern liebevolle Detailmalerei, auch be \nachtenswert als Zeichner. — Richard Hohly: Weiche, warme \nFarben, aus denen sich Menschen und Tiere lösen. — Gyula Pap, \nUngar-, Bauhaus- und Ittenschüler. Ein Können, in dem es noch \ngärt, der aber schon den Weg zu sich selbst zu finden beginnt. — \nErik Richter: Unter seine Bilder und Zeichnungen könnte man \ndie Namen alter Meister setzen. \nIn der Galerie J. Casper (Lützowufer 5) ergänzt Kurt Badt \ndas versprechende Bild seines Könnens, das er uns bei den Jury \nfreien (siehe oben) gibt. Lore Feldberg-Eber aus Hamburg ver \nfügt über eine sympathische, nicht alltägliche Art der malerischen \nNiederschrift. Landschaften, weibliche Bildnisse und Blumen, \nsind mit dem rechten Gefühl für Bildwirkung gemalt E. C. \n \n\nTheater in der Stresemannstrasse. Einen sehr grossen und \nberechtigten Erfolg hatte das Lustspiel „Sturm im Wasserglas“ \nvon Bruno Frank. Eine leichte, liebenswürdige Spielerei erhebt \nsich durch einen Ton echter, ungeteilter Tier- und Menschenliebe \nin dichterische Region. Ein Spezialerfolg hatten die Valetti und \nihr Hund. Bab. \nIm Berliner Theater sollen, wie in früheren Jahren, jeden Sonntag \nnachmittag Volksvorstellungen zu billigen Preisen stattfinden. Als \nerste Vorstellung geht am Sonntag, 12. d. M„ nachmittags 4 Uhr, die \nbekannte Operette: „Der Vetter aus Dingsda“ von Eduard Künnecke \nHi erstklassiger Besetzung in Szene. \nHeute findet im Deutschen Künstler-Theater die 25. Aufführung \nder Operette „Jim und Jill“ von Vivian Ellis in der Premieren- \nhesetzung mit Grete Mosheim, Harald Paulsen, Tiedtke, Sandrock, \nBiensfcldt, Nugeut, Halm, Rott, Ode, Schwind statt. \nl)lc Volksbühne hat das neue dramatische Werk von Stefan Gros»- \nmann „Die beiden Adler“ zur Uraufführung angenommen. \nDie Kunsthandlung Victor ffartherg, Berlin W. 35, Schöneherger \nUfer 41, zeigt vom 12. Oktober bis 5. November eine Ausstellung \nGert Wollheim. „Nene Werke“. \nDr. Adolf Dehne beginnt am Mittwoch, den 15. Oktober, 20 % Uhr, \neine Vorlesungsreihe „Kunst und Politik\" (mit Lichtbildern), \nDorotbeenstrasse 12. \n \n\nDie Kündigung der Behörden-Angestellten \n \n\nUnzeitgemässes Friedensgespräch? "
}