{
    "Year": "1930",
    "Month": "10",
    "Day": "11",
    "NewspaperNumber": "480",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "®“Aftc ^ \n^CcüUAffOU^ \n \n\nEs gibt nicht nur ein ABC der Schrift und \nnicht nur ein ABC des Wissens, ohne diese \nGrundlage eines jeden Fachgebietes kommt nie \nmand in seinem Berufe aus. Das gilt nicht zu \nletzt vom Haushalt, der ja so viele Gebiete der \nVolkswirtschaft und auch des Wissens umfasst. \nEinen Haushalt richtig führen, setzt Systematik, \nKräfteökonomie, Anpassung an den Haushalts \netat, überhaupt an die allgemeine Wirtschaftslage \nvoraus. Wie viele Hausfrauen beherrschen aber \n„ihr“ ABC? Man findet hier noch viel Unkennt \nnis, Mangel an Anpassungsvermögen an die Zeit \nund ihre Hilfsmittel, die der Hausfrau zur Ver \nfügung stehen. Wie die Hausfrau ihren grossen \nAufgabenkreis leichter bewältigen, wie sie ihre \nhohe volkswirtschaftliche Mission erfüllen kann, \ndas zeigt eine Ausstellung der Zentrale der \nHausfrauenvereine Gross-Berlin E. V. in den \nGesamträumen des Zoologischen Gartens. Nichts \nist hier vergessen worden, der deutsche Lebens \nmittelmarkt findet ebenso Berücksichtigung wie \ndie Reinigung und Pflege der Kleidung und \nWäsche, wie die Kosmetik im Haushalt, wie die \nRechtsfragen des Alltags oder die Körperpflege \nin der Familie. \nDie Ausstellung (Leitung und Aufbau der \nvolkswirtschaftlichen Abteilung Frau Grete \nMichels) wird völlig von dem Gedanken be \n \n\nherrscht: „Ehrt euer heimisches Schaffen!“ Diese \nForderung ist heute notwendiger denn je. \nExport ist gewiss vonnöten, und aus dem moder \nnen Wirtschaftsleben nicht mehr fortzudenken. \nAber es sollten eben nur die Dinge eingeführt \nwerden, die zur Volksernährung, zur industriel \nlen Verarbeitung unbedingt erforderlich sind. \n„Ich habe keine Zeit!“ Wie oft hört man diese \nKlage noch von den Hausfrauen! Eine Haus \nfrau, die so spricht, beweist damit, dass sie von \nrationeller Zeiteinteilung herzlich wenig Ahnung \nhat. Die Technik macht es der Hausfrau leicht, \nsich ihrer Pflichten in wesentlich kürzerer Zeit \nzu entledigen, als dies unsere Eltern, von den \nGrosseltern ganz zu schweigen, möglich war. \nAnschaulich sind in der Abteilung „Technik im \nHaushalt“, von Diplom-Ingenieur Else Knott-ter- \nMer geschaffen, die vielseitigen Verwendungs \nmöglichkeiten von Gas und Elektrizität dar \ngestellt. Wie muss ein elektrisches Bügeleisen \nund wie darf es nicht behandelt werden — darauf \nund auf noch viele andere Fragen erhält die \nHausfrau hier erschöpfende Antwort. \nUnd dann, sehr wesentlich, die Abteilung \n„Rechtsfragen des Alltags“! Wie verhält sich \ndie Frau als Arbeitgeberin, als Arbeitnehmerin, \nwie ist die Stellung der verheirateten und der \nledigen Frau, — kurz, fast jede rechtliche Frage, \ndie im Alltag an die Frau herantritt, ist hier in \nallgemeinverständlicher Form behandelt. \nAn der von Dr. Edith von Lölhöffel geschaffe \nnen Abteilung „Körperpflege in der Familie“ \nkann der gewissenhafte Chronist nicht vorüber. \nEinprägsame Abbildungen unterrichten hier über \ndie Gymnastik des Säuglings, über die Körper- \n \n \n\n \n\nCUA&fe \n \n \n\n \n\nFür die Hausfrau ist es immer wieder ein \nProblem, wie sie sich morgens im Haus anzu \nziehen hat. Einesteils soll der Anzug praktisch \nsein, man muss sich darin bewegen können, man \nmuss auch Hausarbeiten darin verrichten können. \nStoff und Machart dürfen nicht zu empfindlich \nsein, andernteils muss man, wenn es klingelt und \nunerwarteter Besuch kommt, auch schon am Mor \ngen einen sauberen und adretten Eindruck \nmachen. Dies alles miteinander zu vereinigen, \nist gar nicht so einfach. \nDer Morgenrock zum Beispiel, der sich so \nschnell Überwerfen lässt, sieht leicht schlampig \naus und wirkt nicht gerade angezogen. Trotz \ndem ist er fast unerlässlich. Man braucht un \nbedingt ein Kleidungsstück, das man, wenn man \nbei der Toilette abgerufen wird, schnell um \nnehmen kann. Dafür ist ein Morgenrock das \neinzig richtige. In den verschiedensten Formen \nund Farben wird der Morgenrock getragen, eine \nreiche Materialauswahl steht zur Verarbeitung \nzur Verfügung. Wenn man mit einer gutge \nheizten Wohnung rechnen kann, ist ein Morgen- \nlock aus irgend einem hübschen Waschstoff \nimmer am geeignetsten. Buntbedruckte Kretons, \nSeiden und Musseline sind sehr hübsch dazu. \nSehr stark ist die japanisc heKimonoform wieder \nin Mode gekommen. In leuchtendsten Farben, \naus echtem Crepe aber auch echt nachgemachte \nKimonos finden überall Anklang. Es gibt da \nmehr oder weniger kostbare, mehr oder weniger \npraktische Ausführungen, die alle das eine ge \n \n\nmeinsam haben: Sie sehen freundlich und amü \nsant aus. Zur Arbeit im Haus ist der Kimono \nallerdings weniger geeignet. Durch die nach \nschleifenden Aermel und dadurch, dass er nur \nlose übereinander geschlagen wird, nur von \neinem Gürtel gehalten, hemmt er die Bewegungs \nfreiheit. \nViel praktischem zur Arbeit ist immer wieder \nder Morgenanzug. Jederzeit sieht man im Mor \ngenanzug angezogen aus. Bewegen kann man \nsich auch gut darin und praktisch ist er auch, \nweil er ja meist aus waschbaren Stoffen ge \narbeitet wird, und schnell und leicht gereinigt \nwerden kann. Zu alledem ist er sogar noch be \nsonders kleidsam. Man arbeitet ihn jetzt mit \nlangen, weiten Hosen und einer etwas auf die \nTaille zugeschnittenen Jacke. Zweifarbige Ver \narbeitung ist sehr apart, wie sie beispielsweise \nModell 6 unserer Abbildung zeigt. Auch wär \nmende Stoffe werden zum Hausanzug genom \nmen. So kann man Wolltrikot, Wollmusseline, \nWaschsammt, Sammt usw. gut dazu verarbeiten. \nWie man übrigens auch Morgenröcke vielfach aus \nWaschsammt, Flausch, gewaffelter, wattierter \nSeide usw. fertigt. \nWer keinen besonderen Wert auf den spe \nziellen Schick des Morgenanzugs legt, kann sich \nnatürlich einfach einen Trainingsanzug an- \nschaffen, der in jeder Weise den Anforderungen \nentspricht, die man an eine morgendliche Toi \nlette stellt. —s—. \n \n \n\n \n\n1. Pyjama ans marineblauer Foulardseide. Die \nBluse bat beigefarbige Tupfen, die Beinkleider \nsind nach unten zu lose geschnitten. \n2. Pyjama aus lichtblauem und schwarzem \nSatin. Die Jacke hat den amerikanischen Ver \nschluss, den im Rücken gebundenen Gürtel. \n3. Morgenkleid aus gelbem Flausch, mit ange- \nhäkeltcü zweifarbigen Blenden. Kimouoscbnitt. \n \n\ni, Blaues Cretonnekleid mit bunten Bordüren \nund breitem Taillengürtel. \n5. Flaschengrüner Morgenrock aus Lindener \nSamt, streng tailliert, mit weit ausfallendem \nPhantasieärmel. \n6. Pyjama aus lindenblütenfarbiger und marine \nblauer glänzender Seide. \n \n \n\n \n \n\n \n\npflege des jungen Mädchens und der Frau. Nur \nein gesunder Körper kann leistungsfähig und \nschaffensfreudig sein, das wird hier stark betont. \n \n\nGrosse Handschuhnummem \nUnter den zahllosen Merkwürdigkeiten, die \nman im Londoner Britischen Museum zu sehen \nbekommt, findet sich auch ein Paar Handschuhe, \ndas vor nahezu 330 Jahren von der Königin \nElisabeth getragen worden ist. Die Handschuhe \nerregen das hebhafteste Interesse namentlich \naller Damen, die sie zu Gesicht bekommen; nicht \nnur, weil sie von so feinem, weichem Leder ver \nfertigt und mit so gediegenem Goldfaden ge \nnäht sind, sondern vor allem deshalb, weil sie \nvon einer Grösse sind, die heutzutage kein \nDamenhandschuh mehr aufweist. \nDer Daumen daran ist 12 Vk Zentimeter lang \nund quer über den Handrücken hinweg misst \ndass Ding reichlich 10 Zentimeter. Das „Patsch \nhändchen“, das diesen weissen Handschuh aus \nfüllen konnte, mochte allerdings oft kräftig ge \nnug zupacken müssen, um auch zu der schwie \nrigen Führung eines Zepters geeignet zu er \nscheinen. \nOb diese „Ausgewachsenheit“ der Hände nun \nin der Familie lag, oder ob man zu jener Zeit \nam englischen Hof keinen Wert darauf legte, \ndass Handschuhe straff sassen, ist heute für uns \nschwer zu entscheiden. \nTatsache ist, das ein Handschuh von \nHeinrich VIII., der sich gleichfalls in jener \nSammlung befindet, von geradezu ungeheurer \nGrösse ist. Eine Inschrift daran besagt, dass der \nKönig ihn zur Falkenjagd getragen habe. Der \n„Händscher“, wie ihn der brave Nürnberger \nheute nennt, ist aber so reichlich berechnet, dass \nmehr als ein Jagdfalke darin versteckt werden \nkönnte und doch noch überflüssig Raum bliebe \nfür die Hand, die ihn tragen sollte. Man kann \nsich gar nicht vorstellen, dass dieses Ungetüm \nnicht einfach von der Hand heruntergleiten \nmusste. Taney. \n☆ \nSportlich \nund \nfesch \nAuch der elegante \nSportmantel zeigt Pelz \nbesatz. Schwerer wei \ncher, schwarzweisser \nTweed und dunkel- \ngefärbter Bisam passen \ngut zueinander. \n☆ \n \n\nWas ist Sex appeal? \nNicht, was man sich hierunter vorstellen mag, \nkein Appellieren an das sex: das Geschlecht, die \nGeschlechtlichkeit des andern, nichts Vamp \nartiges, nicht ein Maximum, sondern ein Minimum \nerotischer Ausstrahlung, ein ungewolltes, zartes, \naber unwiderstehliches körperlich-geistiges In \nversuchungführen, ein gewisses undefinierbares \nreizvolles Etwas, das, da es nur ein Etwas ist, \nbei einem fein organisierten Menschen alles be \nwirken kann. \nAn appealing woman: eine ansprechende \nFrau. Sex appeal: das andere Geschlecht wird \nangesprochen, angereizt — nicht aufgereizt. Ein \nFlirt ist harmloser als dieser Appeal, der bloss \ndazu drängt, einen Flirt auf die Gefahr hin, dass \nman darauf nicht eingeht, zu versuchen. \nEine Lady kann sex appeal haben und eine \nDirne, eine Rosetti- und eine Rubens-Gestalt, alle \nTypen, alle Rassen, aber „rassig“ ist durchaus \nnicht synonym mit sex appeal. \nTemperamentvolle Frauen mögen keinen sex \nappeal haben und frigide mögen ihn haben, auf \nfallende Schönheiten wirken manchmal un \nerklärlicherweise wenig, andere weniger \nschöne, ja hässliche Frauen wirken manch \nmal, ohne dass man wüsste warum \nund worin es liegt, unverhältnismässig \nstark. Das macht sex appeal eine hauptsächlich \nanglo-slichsiscbe Qualität, aber auch dort nicht \nallgemein. Man hat es oder hat es nicht, kann \nes nicht erwerben — „it“ (sagt man nach Ellinor \nGlynn ganz einfach): Es. \nUrsprünglich ist Es unbewusst. — Durch die \nWirkung wird man sich seiner bewusst. Trai \nniert Es oder nicht. Gebraucht Es, miss \nbraucht Es. \nUeber den sex appeal lassen sich schillernde \nAphorismen prägen; mögen ihm wissenschaftliche \nUntersuchungen erspart bleiben. \n \n \n\n \n\nSer StWjw \nStöhnend, mit gerecktem Hals, erhobenem \nKinn, verzogenem Mund und Schielaugen steht \nder Herr vor dem Spiegel. Umständlich knoten \nseine ungelenken Hände die Krawatte — denn \nder Schlips muss sitzen, koste es, was es wolle. \nDie gutsitzende Krawatte ist der I-Punkt für den \nAnzug des Herrn, die Hauptattraktion im Variete \nprogramm. \nMan schwitzt und flucht bei dieser schwieri \ngen Beschäftigung, man verwendet hinlänglich \n \n\nZeit bei der Auswahl dieses wesentlichen Klei \ndungsstückes — denn was sein muss, muss sein. \nEs gibt ein lustiges Spiel, dass man im Auto \nbus oder in der Untergrundbahn spielen kann: \nEin Herr sitzt Ihnen gegenüber und starrt in \ndie Gegend. Der Herr interessiert Sie eigent \nlich gar nicht. Sie beginnen aber, ihm intensiv \nauf den Schlips zu starren, trotzdem an dem Sita \ndesselben keineswegs etwas auszusetzen ist. \nEventuell können Sie dann mit einer lässigen \nHandbewegung nach ihrem eigenen Hals langen \nund eine ruckende Bewegung machen. Nach \ndieser Vorbereitung werden Sie beobachten kön \nnen, wie ihr Gegenüber nervös wird; seine Fin \nger trommeln unruhig, sein Blick wird unstet \nund zum Schluss kann er es nicht mehr unter \nlassen und fingert an seinem Schlips herum, in \nder Annahme, dass er schlecht sitzt Versuchen \nSie, in 99 von 100 Fällen wird dieses Spiel Er \nfolg haben, denn der Schlips ist der wunde Punkt \ndes Herrn. \nNun ist es ja wahr, dass die Krawatte ein sehr \nwesentlicher Teil des Anzugs ist. Durch die \nKrawatte wird dem Anzug des Herrn wirklich \nder letzte Schliff gegeben, denn sie ist das ein \nzige belebende Moment des Anzugs, der einzige \nPunkt, der eine Farbe ins Gesamtbild hinein \ntragen darf, der einzige Punkt, der den Blick \ndurch seine Farbenbetontheit auf sich lenkt. \nWie aber sitzt der Schlips richtig? Man bin \ndet ihn nurmehr locker in einen weichen Knoten, \nnicht mehr so scharf zusammengezogen und mili \ntärisch ausgerichtet wie vor einigen Jahren. Er \nmuss sich weich in den Kragen einschmiegen und \ndarf nicht wie ein Henkel herausstehen. Der \nKnoten wird im allgemeinen grösser getragen \nals bisher, besonders zu sportlichen Anzügen und \nHemden. Trägt man eine kleine Schleife, muss \nman immer darauf achten, dass die Schleife nicht \nzu gross ist, dass die Enden nicht zu weit weg \nstehen und die Schleife auch ordentlich wage \nrecht ausgerichtet ist. \nFertiggebundene Schlipse zu tragen, die wie \nein Kinderlatz hinten unter dem Kragen ge \nschlossen werden, ist natürlich verpönt; dann \nschon lieber gar kein Schlips. Eiserne Utensilien \nsollten mit wie eiserne Zeiten abgewirtschaftet \nhaben. \nDie Krawatte ist in den Farben passend zu \nHemd und Schlips zu wählen. Grosse Streifen \nmuster sind modern blau in blau, braun in braun \nmit jeweils hellerer Tönung und viel schwarz und \ngrau. Auch sehr klein in sich gemusterte Schlipse \nwerden getragen. Laute Farben darf man nur \nzum Sportdress und hellen Anzug wählen. Ein \ndunkler Anzug fordert auch einen entsprechend \ndezenten Binder. Zum Sport ist auch der ge \nstrickte Binder aus Wolle sehr beliebt. Er ist \nflott und praktisch zugleich, denn er ist halt \nbarer und unempfindlicher als der Seidenschlips. \nDer Mann, der immer einen gutsitzenden \nSchlips haben will, muss aber sein Krawatten- \nrepertoir auch pflegen. Dazu gehört, dass man \nden Schlips nicht eilig herunterreisst beim Um \nziehen, sondern sich die Mühe macht und die Zeit \nnimmt, den Knoten vorsichtig zu lösen. Dazu \ngehört zweitens, dass man die Krawatten von Zeit \nzu Zeit von kundiger Hand bügeln lässt. Am \npraktischsten ist es, wenn man den Schlips ein \nüber den anderen Tag trägt, immer abwechselnd. \nZwei Schlipse kann sich beinahe jeder leisten, \nvor allem, wenn man dadurch sparen kann. \n—do— \n \n\nTeller und Schüsseln aus Baumwolle. Einem \nenglischen Erfinder ist es gelungen, aus Baum \nwolle ein Material herzustellen, das sich beson \nders gut zur Anfertigung von Tellern. Schüsseln, \nwie überhaupt von Gegenständen eignet, die \nsonst aus leicht zerbrechlichem Material be \nstehen. \n \n \n"
}