{
    "Year": "1930",
    "Month": "10",
    "Day": "11",
    "NewspaperNumber": "480",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonnabend, 11. Oktober 1930 - 78. Jahrgang Nr. 480 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plenala \n \n\nMit . .Unterhaltungs-Blatt’ \nIHodenZeituno ^-^Sport-Zeitung \nRim Zeitung/ r/S\\ HausuiwrfenZfg. \nTechnZeitung \\„ tslJ lOttzblaffJIUC \n2MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nMatrosen \n„liillern* \neine eile \nGallions* \nligur \n \n\nDevisen-Hamsterei dauert an / „ Columbia \ngelandet / Völkerbunds-Protest in Kowno \n \n \n\n \n\nGENUG! \nA. K. Die Schwächung der parlamentarischen Mitte \nund der Wahlsieg der radikalen Flügel hat die letzten Bande \nfrommer Scheu bei den staatsfeindlichen Parteien beseitigt. \nSie glauben, sich jetzt dem Staat und seinen Repräsen \ntanten gegenüber alles, aber auch alles herausnehmen zu \ndürfen. Selbst vor den gröbsten Beschimpfungen und \nEhrabschneidereien schrecken die Herolde des dritten \nReiches nicht zurück, mögen sie Zivil oder Uniform \ntragen. In diesem Falle werfen sie natürlich ihren \nSchmutz tapfer aus dem Dunkel der Anonymität. \nWir machten dieser Tage auf einen im „National \nsozialist“ erschienenen Aufsatz eines Oberstleutnants auf \nmerksam, in dem zu Zwecken der Aufhetzung die unver \nschämte Behauptung aufgestellt wurde, die Führung der \nReichswehr wie der Reichsregierung seien von antistaat \nlichem Geist durchdrungen — das sagt, anonym, just einer \nvon denen, die dem Volksstaat lieber heute als morgen das \nGenick umdrehen möchten! \nIn besonders unflätiger Weise ist nach einem Bericht \ndes „Vorwärts“ der Führer der württembergischen Natio \nnalsozialisten, ein Professor Mergenthaler, über die Reichs- \nweurführung und die Reichsregierung hergefallen. Dieser \nProphet der politischen Verstrolchung bekam es fertig, \ndie Reichswehr direkt zur Meuterei aufzufordern: \n„Es ist selbstverständlich und verdammte Pflicht jedes \nwirklichen Offiziers, dass er einen Dreck nach einer derartigen \nobersten Führung fragt . . . \nDieser Prozess habe vielen tausenden Reichswehrange \nhörigen die Augen geöffnet, dass sie einer Führung Groeners, \njenes eidbrüchigen Generals, nicht länger gehorchen dürfen, \nwenn sie die deutsche Freiheit wollen.“ \nDer Regierung, insbesondere dem Reichskanzler, \nunterstellt der württembergische Naziprofessor glatten \nHochverrat: \n„Wir haben Beweise dafür, dass Brüning nicht die Rettung \nDeutschlands will und sie auch gar nicht mehr für möglich \nhält, sondern darauf hinarbeitet, Deutschland in einen bolsche \nwistischen Norden und in einen katholisch beherrschten Süden \nzu zerschlagen.“ \nEin Zuhörer, der nicht minder gemütvoll erscheinen \nmöchte als der Redner, erfreute ihn mit dem Zwischenruf: \n„Brüning aufhängen!“ \nMag das nun Irrsinn oder politisches Verbrechen sein: \nin einer Zeit der Hochspannung, in einer Krise, da alles \nauf des Messers Schneide steht, auch die Existenz des \nVolksstaates, dürfen die für den Fortbestand der Ver \nfassung und des Staates wie für die Fortdauer sachlicher \nArbeit verantwortlichen Staatsmänner nicht das Opfer der \nAttacken von Irrsinnigen oder politischen Verbrechern \nsein. Sie dürfen auch ihrerseits nicht die Hände in den \nSchoss legen, sondern müssen mit allen ihnen zur Ver \nfügung stehenden Mitteln dieser entarteten Propaganda \ndes Umsturzes entgegentreten. Irrsinnige oder Ver \nbrecher gehören hinter vergitterte Fenster. \nMan stelle sich einmal vor, was unter Wilhelm II. \npassiert wäre, wenn in einem Offiziersblatt ein Offizier \ndem Kriegsministerium und der Regierung „antistaat \nlichen Geist“ vorgeworfen hätte! Ein Massenaufgebot von \nPolizei hätte, kaum dass die Zeitung die Rotations \nmaschine verlassen hätte, nach dem Urheber der Ehr \nabschneiderei gefahndet. Und wehe ihm, wenn man ihn \nerwischt hätte! Der württembergische Professor wäre, \nvenn er zur Zeit des Kaiserreiches die Offiziere öffentlich \nzur Meuterei aufgefordert hätte, bei den ersten Worten \nglattweg vom Rednerpult verhaftet worden. \nNun schwärmen wir gewiss nicht für die wilhemini- \n \n \n\n \n\nGestern drohte \nDie Gefahr vorerst beschworen / \nGestern bestand die Gefahr einer Kabinettskrise, aber \nsie ist fürs erste beschworen worden. Trotzdem bleibt \ndie Position des Kabinetts Brüning geschwächt, da die \nDeutsche Volkspartei auch weiterhin ein unsicherer \nFaktor in der Rechnung der Regierung bleiben wird. \nWie wir berichteten, bestand in der Reichstagsfraktion der \nDeutschen Volkspartei eine starke Strömung, sich vor der Ver \nantwortung für die Regierungsarbeit zu drücken. Man wollte \nsich, wie man diese Desertion beschönigend bezeichnete, vom \nKabinett Brüning „distanzieren“. Diese „Distanzierung“ sollte \nihren Ausdruck in der Zurückziehung des volksparteilichen \nReichsaussenministers Dr. Curtius finden. \nAuf diese „Distanzierung“ genannte Desertion hat \nnun die Reichstagsfraktion der Deutschen Volks \npartei in ihrer gestrigen Fraktionssitzung vorerst ver \nzichtet \nDer Fraktionssitzung waren sehr starke Einwirkungen vor \nausgegangen. Am Vormittag hatte der Abgeordnete Scholz den \nReichskanzler besucht, der dem Führer der Deutschen Volks \npartei keinen Zweifel darüber gelassen haben dürfte, dass \neine Distanzierung der Volkspartei vom Kabinett verhäng \nnisvolle Rückwirkungen auf das Verbleiben der Gesamt- \nregierung ausüben müsste. \n \n\nOzeanflug gelungen! \n„Columbia“ programmässig gelandet \nLONDON, 10. Oktober. (W. T. B.) \nDas Flugzeug „Columbia“ landete nach glücklich voll \nendeter Ueberquerung des Atlantischen Ozeans auf \nTrcsco, einer Insel der Scilly-Gruppe in der Grafschaft \nCornwall. \n \n\nsehen Methoden und für das durch sie charakterisierte \nStaatssystem, in dem kein freies Wort erlaubt war und \ndie erste Aufgabe der Staatsanwälte darin bestand, die \nOpposition niederzuhalten. Aber wir haben den Volks \nstaat nicht aufgebaut, damit sich ein skrupelloses Dema- \ngogentum in ihm austobt — gegen eben diesen Volks \nstaat und seine Repräsentanten. Allzu lange hat die \nRepublik eine Lammsgeduld gezeigt. Wenn sie als ein \nauf weitgehenden Rechten und Freiheiten aufgebautes \nSystem ihren Gegnern bisher grossmütig freie Bahn ge \ngeben hat — länger darf sie nicht dulden, dass mit diesen \nRechten und Freiheiten schamloser Missbrauch getrieben \nwird, will sie sich nicht selbst aufgeben. Der Staat ist \nin einen politischen Notstand geraten — zu einem grossen \nTeil infolge seiner allzu grossen Nachsicht und Grossmut. \nRücksichtslose, unerbittliche Abwehr der gegen ihn ge \nrichteten Angriffe wird da zur absoluten Notwendigkeit. \nSchon längst hätte dem Prozess der politischen Verlum- \npung, hätte dem Abgleiten in anarchische Zustände \nEinhalt geboten werden müssen. Jetzt sind wir an einem \nPunkt angelangt, wo der Staat seine Autorität einsetzen \nmuss. Morgen könnte es bereits zu spät sein. \nIm Leipziger Offiziersprozess hörte man spöttische und \n \n \n\n \n\nKabinettskrise \nVolkspartei wagte nicht Desertion \nDer Abgeordnete Scholz hat sich daraufhin in der Fraktion \nauf das entschiedenste gegen alle derartigen Absichten aus \ngesprochen. Auch Reicbsaussenminister Dr. Curtius, der in) \nLaufe der Sitzung erschien — er kam vom Begräbnis seiner \nMutter —, ergriff zu längeren Darlegungen das Wort, worin er \nsich u. a. gegen den Vorwurf verwahrt haben dürfte, dass er \nes nicht verstanden habe, den Ausfall der Reichstagswahlen in \nseinen Genfer Besprechungen zu verwerten. Dass die Anhänger \nder Richtung, die aus parteiegoistischen Gründen das Aus \nscheiden aus der Regierung befürworten und diesmal noch in \nder Minderheit blieben, ihre Absichten völlig aufgegeben hätten, \nist aber nicht anzunehmen. \nCurtius Rücktritt bedeutet Kreditkündigung \nWährend der Reicbsaussenminister seiner Mutter die letzte \nEhre erwies, jagten sich, wie die Korrespondenz Hofrichter mit \nteilt, aus Paris die Depeschen, dass die französischen Regie \nrungs- und Finanzkreise in dem Rücktritt von Curtius die An \nkündigung eines Bruchs mit der bisherigen deutschen aus \nwärtigen Politik sehen, und dass Massenkündigungen der kurz \nfristigen Gelder zu erwarten seien, die aus Frankreich nach \nDeutschland gelegt worden sind. Ein fast panischer Schrecken \nerfasste einflussreiche Grossbankkreise, die sofort alle Hebel in \nBewegung setzten, um einen Bruch der Deutschen Volkspartei \nmit dem Reicbsaussenminister zu verhindern. (Siehe auch 8. 3.) \n \n\nLONDON, 10. Oktober. \nDie Landung des Flugzeuges „Columbia“, das unter Führung \ndes kanadischen Hauptmanns Errold Boyd und des Leutnants \nConnor gestern um 17 Uhr mitteleuropäischer Zeit in Harb'our \nGrace (Neufundland) zum Fluge nach England gestartet war, \nerfolgte abends gegen 19 Uhr auf Tresco. Die Flieger hatten \nursprünglich beabsichtigt, auf dem Londoner Flugplatz Croydon \nzu landen, entschlossen sich aber, bereits auf Tesco niederzugehen, \nweil ihr Brennstoff auf die Neige ging. Sie werden heute abend \nnicht mehr nach London weiterfliegen. \n \n\nanklagende Bemerkungen über den „zu weichen Kurs* \nder Republik. Die Leute, die das sagten, haben sich da \nmit selbst ein schlechtes Zeugnis ausgestellt. Sie haben \ndamit zu erkennen gegeben, dass sie Abkömmlinge von \nGenerationen sind, die durch jahrhundertelangen Mili \ntarismus zum Kadavergehorsam und durch den Absolu \ntismus zur Knechtseligkeit erzogen wurden, und dass \nsie sich in der Atmosphäre der Freiheit und Selbstver \nantwortung, die kühles selbständiges Denken und nüch \nternes, nicht gefühlsmässig bestimmtes Urteil erfordert, \nnicht wohlfühlen. Also behandle man sie so, wie sie be \nhandelt werden wollen! Sie wollen kommandiert, an \ngepfiffen und geschliffen werden, um Order zu parieren. \nSchon von den Freikorpslandsknechten hörte man, die \nRepublik hätte sie haben können, wenn sie zu befehlen \nverstanden hätte. \nUnd was die Garde der „nationalen“ Rebellion, die \nHitler-Partei, betrifft, so wird sie, die ohne Anwendung \nder mit Messern, Knüppeln, Schlagringen oder gar \nPistolen bewehrten Faust ihr demagogisches Geschäft \nüberhaupt nicht betreiben zu können glaubt, höchstwahr \nscheinlich ebenfalls kuschen, wenn ihr einmal die harte \nFaust gezeigt wird. \n \n \n\n \n \n"
}