{
    "Year": "1930",
    "Month": "10",
    "Day": "12",
    "NewspaperNumber": "482",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "ARBEITSZWANG in Russland \nDie Krise des Fünfjahrplans / Stalins tödliches Experiment \n \n\nMOSKAU, 11. Oktober. \nDie Telegraphen-Agentur der Sowjetunion gibt \nbekannt: Starker Mangel an Arbeitskräften in einer \nReihe von Zweigen der Volkswirtschaft veranlasste \ndas Arbeitskommissariat, die Versicherungskassen \nanxuweisen, allerorts die Auszahlung von Erwerbs \nlosenunterstützungen einzustellen. Der Sozial \nversicherungs-Etat wird Unterstützungen von Er \nwerbslosen nicht mehr vorsehen. \n• \nZu dieser Nachricht muss ergänzend mitgeteilt werden, dass \nsich die Sowjetregierung veranlasst gesehen hat, ein schroffes \nSystem des Arbeitszwanges einzuführen, durch das die Behörden \ndas Recht erhalten, jeden Arbeitslosen in die entlegensten Be \nzirke zu verschicken, damit er dort, wo Arbeitskräfte fehlen, in \nden Produktionsprozess eingegliedert werden kann. Für jeden \nArbeitslosen, der ohne Unterstützung glatt verhungern müsste, \nergibt sich jetzt die harte Notwendigkeit, von den Arbeits \nämtern hin und her geschoben zu werden, um jeweils unter den \ngegebenen Bedingungen — die zuweilen unerhört schlecht sind \n— in den neugesebaffenen Industriebetrieben oder in der Land \nwirtschaft zu arbeiten \nEs ist an sich nicht unberechtigt, wenn der Arbeitskommissar \nfeststellt, dass es an zahlreichen Stellen der russischen Volks \nwirtschaft an Arbeitern fehlt. Denn diejenigen Arbeiter, die in \nMoskau, Leningrad oder in anderen grossen Städten ansässig \nsind, haben sich bisher nicht freiwillig dazu verstehen wollen, \nihr Heim und ihre Familie zu verlassen und sich in \ndie ferngelegenen Bezirke, wo jetzt gerade die neuesten \nIndustriewerke, die Kohlengruben usw-, errichtet werden, \n \n\nverschicken zu lassen. Von nun an hat der Arbeiter \nnicht mehr die Möglichkeit, sich seinen Aufenthaltsort \nnach eigenem Wunsch zu wählen. Er muss es sich gefallen lassen, \ndass er zur Arbeitsleistung nach Turkestan, nach dem Ural oder \ngar nach Sibirien abkommandiert wird! Die eingeschriebenen \nMitglieder der russischen Kommunistischen Partei haben sich \nschon längst diesem Zwang fügen müssen, denn der allmächtige \nStalin verlangt von ihnen die unerhörtesten persönlichen Opfer, \nindem er sie rücksichtslos „im Interesse des Staates“ auf die \nentlegensten Posten verschickt. \nWas sieh heute in Sowjetrussland abspielt, ist eine er \nschütternde Tragödie menschlicher Unzulänglichkeit! \nEin kleines Häuflein führender Bolschewisten hat sich in den \nKopf gesetzt, den Fünfjahresplan, der Russland zu wirtschaft \nlicher Weltmachtstellung emporheben soll, mit aller Energie \ndurchzuführen. In einem wahnsinnigen Eiltempo wurde das \ngesamte Wirtschaftsleben Russlands umgestellt oder — besser \ngesagt — auf den Kopf gestellt. Uebeall wurden grosse \nIndustrieanlagen errichtet, während die eigentliche Seele der \nrussischen Wirtschaft, das selbständige Bauerntum, ausgerottet \nund in staatliche Kollektivwirtschaften zusammengefasst werden \nsoll. In diesem Experiment zeigte sich der wahre Sinn der \nkommunistischen Diktatur: Beseitigung jeder individuellen \nEigenexistenz, dafür aber Verstaatlichung und Vergesellschaft- \nlichung aller Wirtschaftunternehmungen! Mit diesem neuen Kurs \nwurden jedoch die Lebensverhältnisse der Bevölkerung in \ngeradezu katastrophaler Weise verschlechtert. Die Bauern, die \nbisher noch im freien Handel ihre Erzeugnisse verkauft hatten, \nzeigen kein Interesse mehr an der Produktion. Indem sie nur \nnoch für den Eigenbedarf arbeiteten, wurden die Lieferungen \nan die Städte von Monat zu Monat knapper, \nso dass heute trotz aller Eintreibung»versuche der Sowjets \nin allen Städten grosse Lebensmittelnot herrscht. \n \n\nAber auch In industrieller Hinsicht klappte der Fünfjahres \nplan nicht. Die Produktion blieb und bleibt auch heute noch \nweit hinter den Berechnungen der Sowjets zurück. Während \nin den grossen Städten ein Ueberangebot an Arbeitskräften \nherrscht, \nkönnen die neugeschaffenen Werke in der entlegenen \nProvinz nicht produzieren, weil es ihnen an Arbeitern, \nbesonders an gelernten Arbeitern fehlt. \nHinzu kommt noch die völlige Abschnürung des freien Handels, \ndurch die jeder Güteraustausch unmöglich gemacht wird. Alle \nErzeugnisse werden von den staatlichen Konsumstellen verteilt, \naber dieses bureaukratische System arbeitet viel zu schwerfällig, \num eine Millionenbevölkerung mit allen notwendigen Gebrauchs \nartikeln zu versorgen. \nDer bisherige Fehlschlag des Fünfjahresplans äussert sich \nderart, dass die russische Bevölkerung heute ärmer und aus \ngehungerter denn je und ohne Aussicht auf baldige Besserung \nihres Daseins dasteht. Es ist auch von sowjetfeindlich eingestell \nten Kreisen anerkannt worden, dass die Bolschewisten unter un \ngeheuerlichen Kraftanstrengungen versucht haben, die Wirt \nschaft in die Höhe zu bringen. \nAber einen praktischen Erfolg haben die Sowjet« bis heute \nnoch nicht erzielt. \nIm Gegenteil! Als die Leninsche Wirtschaftspolitik, der soge \nnannte „Nep“ (Neue Wirtschaftspolitik) noch bestand, herrschten \njahrelang ganz erträgliche Verhältnisse, weil es durch den zuge \nlassenen freien Handel noch möglich war, Waren und Lebens \nmittel auf den Markt zu bringen. Heute soll der Staat durch \nseine Betriebe alles heranschaffen, aber es fehlt ihm einfach an \nden nötigen organisatorischen Kräften, um diese Aufgabe zu be \nwältigen. So geht Russland einem sehr schweren Winter ent \ngegen. \n \n \n\n \n\nWahlsieg der Memeldeutschen \nDie alte Mehrheit gesichert — Litauer wieder geschlagen \n \n \n\n \n\nUeberbrückungs-Kredit wird bewilligt \nGünstige Stimmung auf der Basler Banken- \nKonferenz \nBASEL, 11. Oktober. \nNachdem bereits gestern nachmittag am Sitze der Bank für \nInternationalen Zahlungsausgleich eine erste Zusammenkunft \nzwischen den Führern der hauptsächlichsten Notenbanken, näm \nlich Reichsbankpräsident Dr. Luther, dem Präsidenten der Bank \nvon Frankreich, Clement Moret, und dem Gouverneur der Bank \nvon England, Montague C. Norman, stattgefunden hatte, die einer \nVorbesprechung der Tagesordnung der am Montag vormittag be \nginnenden Verwaltungsratssitzung galt, fand heute mittag eine \nweitere Sitzung statt. Als Vertreter der B. I. Z. und zugleich als \ninoffizielle Vertreter der Morgan-Gruppe nahmen an der Sitzung \nauch der Präsident und der Vizepräsident der B. I. Z., Mac \nGarrah und Leon Fraser, teil. Im Verlauf dieser Besprechung \nwurde Kenntnis gegeben \naber den Stand der Verhandlungen ln Sachen des von \nDeutschland naebgesuchten sogenannten UeberbrUekungs- \nkredites, \nder Deutschland aus der gegenwärtigen finanziellen Situation \nhelfen soll. Dieser Kredit soll, wie bereits gemeldet, nach Durch \nsetzung des neuen deutschen Finanzprogramms in Höbe von \n125 Millionen Dollars von einem Bankenkonsortium gewährt wer \nden. Eine offizielle Mitteilung über diese Unterredungen ist \nnicht zu erwarten. \n \n\nMit 33 Mann gesunken? \nSchiffstragödie an der französischen Küste \nANTWERPEN, 11. Oktober. (W. T. B.) \nDie Reederei, der der vermisste Dampfer „Tigris\" gehört, \nerhielt die Nachricht, dass eine Leiche, in der man einen Mann \nim Dienste des Kapitäns des Dampfers zn erkennen glaubt, \nunweit von Dünkirchen an der französischen Küste gefunden \nworden sei. Es scheint also gewiss, dass die „Tigris“ mit ihrer \n33 Mann starken Besatzung untergegangen ist. \n \n\nMEMEL, 11. Oktober. \nBisher liegen nur die vollständigen Wahlergebnisse \nzum memelländischen Landtag ans der Stadt Memel vor. \nDanach hat die Volkspartei 7994 Stimmen erhalten, die \nWirtschaftspartei 837 Stimmen, die Sozialdemokratie \n3049, die Arbeiterpartei (Kommunisten) 1666 Stimmen, \ndie verbundenen Listen der memelländischen Landwirt \nschaftspartei (Mehrheitsparteien) 214, die verbundenen \nListen .des Verbandes der memeDändischen Landwirt \nschaft (im grosslitauischen Fahrwasser segelnde Partei) \n10 Stimmen, litauische Hausbesitzer 200 Stimmen, \nlitauische kleine Landwirte 47, nationallitauische Volks \npartei 683 Stimmen. \nVom Lande liegen bisher von 200 ländlichen Stimmbezirken \ndie Ergebnisse aus 90 Bezirken vor. In diesen 90 Bezirken sind \nabgegeben worden für die Landwirtschaftspartei rund 7000 Stim \nmen, für die Volkspartei 4200, für die Soziademokratie 2500, \nfür die Wirtschaftspartei 280, für die Arbeiterpartei 320 Stim \nmen. Die grosslitauischen Listen zusammen haben 3300 Stimmen \nerhalten. lieber die Zusammensetzung des Landtags lässt sich \nbisher noch nichts Bestimmtes sagen; \ndoch kann schon jetzt mit Sicherheit angenommen werden, \ndass die beiden bisherigen Mehrheitsparteien, die Landwirt \nschaftspartei und die Volkspartei, auch im neuen Landtag \nwieder die Mehrheit haben werden. \nSomit ist gewährleistet, dass auch der neue Landtag sich wieder \nmit Erfolg für die Durchführung der Autonomie einsetzen könnte. \nDie neue Wirtschaftspartei, die im Wahlkampf zum Teil einen \nscharfen und sehr gehässigen Kampf gegen die Volkspartei ge \nführt hat, dürfte keinen Sitz erhalten. Sie hat in der Stadt Memel \nnur 837 Stimmen auf sich vereinigen können, und im Gebiet \nMemel wird sie kaum 300 bis 400 Stimmen erhalten. \nlieber das Abschneiden der grosslitauischen Liste kann noch \nkein Urteil abgegeben werden; doch dürfte sie in den neuen \n \n \n\n \n\nLandtag auch nicht stärker als bisher (vier Sitze) einziehen. Be \nmerkenswert ist jedoch der Erfolg der Sozialdemokratie, die einen \nbedeutenden Stimmenzuwachs erhalten hat \nDie Wahlbeteiligung ist ausserordentlich stark gewesen. Sie \nhat durchschnittlich 85 Prozent gegen rund 70 Prozent bei den \nWahlen 1927 betragen. \n \n\nFlucht eines Sowjet-Vertreters \nAus Furcht vor der Tscheka \nRIGA, 11. Oktober. \nBlättermeldungen zufolge ist der Leiter der Abteilung für den \nAnkauf von Landmaschinen und Vieh der sowjetrussischen Han \ndelsvertretung in Riga Asaroff dem Befehl, unverzüglich nach \nMoskau zurückzukehren, nicht nachgekommen. Asaroff hatte be \nreits die Reise angetreten, stieg aber nach einstündiger Fahrt in \neiner Inländischen Landstation aus, um mit dem Auto nach Riga \nzurückzukehren. Er ist seitdem verschwunden. Es verlautet, \ndass Asarcff, obwohl Kommunist, fürchtete, das Schicksal seines \nKollegen Michejeff zu erleiden, der der gleichen Moskauer Wei \nsung Folge leistete und darauf erschossen wurde. \n \n\nVom Wagen geschleudert \nEin schwerer Verkehrsunfall ereignete sich gestern in der \nWollankstrasse in Pankow. Dort* stiess ein Fleischerfuhrwerk \nmit einem Privatkraftwagen zusammen. Der Fleischermeister \nGustav Kramer aus der Schulzestrasse 21, seine Ehefrau, der \nFleischergeselle Kurt Franzke und die Verkäuferin Lotte Koch \nwurden dabei vom Wagen geschleudert und schwer verletzt. Alle \nvier mussten von der Feuerwehr nach dem Pankow er Kranken \nhaus gebracht werden. Die beiden Insassen des Privatkraft \nwagens kamen mit leichten Hautabschürfungen davon. \n» \nBeim lieberschreiten des Fahrdammes in der Bahnhofstrasse \nin Lichtcnrade wurde gestern abend der 14jährige Schüler Richard \nWull aus der Rohrbachstrasse 7 von einem Auto überfahren und \ngetötet \n \n\nTruppen-Meuterei in Brasilien \n \n\nNeue Kampfansage der indischen Nationalisten. Wie der \nNationalistenführer Nariman mitteilt, ist auf einer Konferenz mit \ndem Pandit Motilal Nehru beschlossen worden, dass die nationali \nstische Bewegung ein eigenes Zivil- und Kriminalgerichtswesen \nins Leben rufen soll. \n \n \n\n \n\nDie Lage der Regierung hoffnungslos — Amerika entsendet einen Kreuzer \n \n \n\n \n\nBUENOS AIRES, 11. Oktober. \nDie Zeitung „La Nacion“ berichtet aus Porto Alegre: \nNach dort eingetroffenen Meldungen hat die Bundes \ngarnison in Santa Cruz (Rio de Janeiro) gemeutert \nEin Kreuzer, der die Landung von Bundestruppen in Imbi- \ntidia durchführen wollte, musste nach längerem Kampf die \n1'lucht ergreifen. Der Stab der Aufständischen meldet, dass die \nOffensive weiter vorgetragen werde. Er gibt seine Etfektiv- \nnestände mit 50 000 Mann an, von denen 30 000 Mann zu den \nKampfformationen gehören. \nNach den neuesten Meldungen ans Brasilien sind zwischen \nden Regierungstruppen und den Aufständischen schwere Kämpfe \nGange. Die Regierungstruppen haben moderne Bomben- \nflugzeuge gegen die Aufständischen eingesetzt. An verschiedenen \n \n\nDie Rudolf Mosse-Filialen \nin Gross-Berlin sind jetzt wochentags \nbis 7 Uhr abends geöffnet. \n \n\nStellen gelang es der Regierung, kleine Teilerfolge Uber die \nRevolutionäre zu erringen, doch haben sich den Aufständischen \nweitere Teile der Regierungstruppen angeschlossen. Trotz aller \nSiegesmeldungen der Regierung muss festgestellt werden, dass \nder Vormarsch der Rebellen bisher an keiner Stelle wirklich \nznm Stehen gebracht werden konnte. \nBöse Folgen der Revolution \nBrasilianische Schiffe müssen wegen Zahlungs- \nStockung beschlagnahmt werden \nHAMBURG, 11. Oktober. \nEine unerfreuliche, sich in Zahlungsstockung äussernde Rück \nwirkung der brasilianischen Revolution zeigt sich im Hamburger \nHafen darin, dass schon wieder ein Dampfer des Lloyd Brasi- \nleiro, der von der brasilianischen Regierung massgeblich unter \nstützten Scbiffahrtslinie, infolge Zahlungsschwierigkeiten be \nschlagnahmt werden musste. Es handelt sich um den Dampfer \n„Almirante Alexandrino“. Damit ist das fünfte Schiff dieser \nbrasilianischen Gesellschaft innerhalb von wenigen Wochen im \nHamburger Hafen beschlagnahmt worden. \n \n \n\n \n\nDie „Berliner Volkszeitung ' 1 \n \n\nertcbrl.it tlgllch zweimal, Sonntags, Festtags n. Montags einmal Alraune- \nmentspreis einschl. zweimaliger Zustellung durch die Botenfrau wöchent \nlieb M Pt. im voraus zahlbar, durch die l’ost Z. je RM monatlich incl \n36 Ff. Postgebühr ezkl. Zustellung. Im Falle höherer Oewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts. Anzelgeu-Preise: Die ljgesp Zeile 81 Pf., für \nkleine Anzeigen: d Wort I» Pf., d. fettgedr. Wort <• Pf. Hauprexped SW 100. \nRudolf Mosee-Haus, Jerusalemer Str. 46—49, Fcrnspr.: Dönhoff Nr. 3 - 1 -lü bis \n8457 , f. d. Fernverkehr Nr. 4 6)7 bis 4909— Rudolf .Bosse r ode — Pos rlicck- \nkonto Nr. 324 . Rudolf Mosse, Berlin NW.7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. nn bestimmte Stellen wirf nicht \ngewährleistet. - Filialen: Badstr. >.,. Blueherstr. 69, Fennstr. 1. Fidic.nstr. 9, \nFrankf. Allee 73 u. 346, Oreifsw. Str. 197, Gr. Frankf. Str. 89. Jerusalemer \nStr. 50 51, Kochhannstr. 9, Königstr. 19, Köpenicker Str. 87-63. Moritzpl., \nMüllerstr. 135. Potsdamer Str. 33. Raihenow-r Str. 3, Rheinsberger Sir 79 \nRosenthalcr Str. 43. Brhiffbauerdamm 2, Schönhauser Allee 114, Turmstr 61 ’ \nWiener Str. 16. Cbarlotbenlmrc: Kaiserdamm 20. Knntstr. 34. Nürnberger \nStr. 25-26, 8cbarrenstr.S9, Tauentzienstr.2; Cönenick:8ehloflstr 1 Friedenau- \nRheinstr. 19; Halensee-Grunewald: Lohniner Platz; Lichtenberg: Frankfurter \nAllee241; Licbterfelde West: Carletr. 1-2, Neukölln: Berliners«. 41, Hermann- \n \n\nhof: \n \n\n(Antonpl \nBranden! \n \n\nWeissensme: Berliner Allee 247 \n \n\nBerliner Str. 147; Treptow; Graetzstr 61 \n‘ :sdorf: », \nptatr. 4; \nPotsdam: Brandenburger Str 23; Stettin: Mönchenstr. 31 ’ \n \n\n>. Wilmersdorf: HohenzoUemdamm'l56.'KÜis\"erpT. rs.'ÜhländstT'W- \n. 4; Breslau: Schweidnitzer Str. 5; Franklurt a O.: \n \n\nrandenburg: Hauptstr. \nRegierungsstr. 4a \n \n\nChefredakteur: Otto Nuschke —- \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton und die Belingen« \n1 ' r e d .. M “ 1 1 « r H e P P ■ rijr Gross Berlin und den übrigen Teil de» \nBlattps Heinrich H e p n c n h e I m <■ r . für der» IriscpitcnttMl Bruno \nSr h «I e . sAmtlfrh In Berlin - Für u n » p t I « n g t eltiacsandt# \nManuskripte übernimm! die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse. Berlin. Hierzu 4 Beiblätter. \n \n\nw \n \n\n\\ "
}