{
    "Year": "1930",
    "Month": "10",
    "Day": "12",
    "NewspaperNumber": "482",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die „ Operationen “ Dr. Fischeders \n„ Jetzt kann selbst Professor Bier nichts merken \" \n \n\nIn äem Betrugsprozess gegen Dr. Fischeder und \neszky wegen Krankenkassenbetruges durch Schein- \njerationen wurde der Angeklagte Dr. mcd. Fischeder \niircb den zweiten Angeklagten Heszky auf das schwerste \n»lastet. *■ \nDieser behauptete, dass er unter dem Einfluss von \nr. Fischeder gestanden hätte. Da er bei seiner Firma ge- \nindigt war und eine Nierenreizung spürte, habe er sich krank \nMeldet. In dem Attest habe Dr. Fischeder zum Spass und \nis reinem vebermut, um der Krankheit einen wichtigen An- \nrich zu geben, Tumor angegeben. Da seine Firma ihn zu \nnem Vertrauensarzt schicken wollte, habe Dr. Fischeder zum \nhein einen kleinen Bauchschnitt gemacht. Als er am \nFebruar in Karlshorst, wo er wohnte, einen Unfall hatte, habe \nr. Fischeder gesagt: „Das wollen wir ausnutzen“. Land \nerichtsdirektor Rücker: Sie hatten sich im Januar \nii drei Krankenkassen als Mitglied einschreiben lassen? \nngekl. Heszky: Das geschah auf Vorschlag von \nr. Fischeder. Das Geld für die Beiträge habe ich von ihm \nid seinem Vater erhalten. Vors.: Hatten Sie irgendeinen \nnläll. Ihre Angaben darüber gehen sehr auseinander? \nngekl. : Jawohl, ich bin gestürzt und hatte eine Quetschung \nn Bauch, die mir grosse Schmerzen machte, äusserlich war \nchts zu sehen. Den Krankenkassen habe ich alles mögliche \nigegeben. Ich war zu der Wohnung meiner Schwester, die \nwa zwei Kilometer ab von der Unfallstelle entfernt wohnte, \ngangen und hatte Dr. Fischeder aus der Schönhauser Allee \nimmen lassen. \nEs ist nicht wahr, dass Dr. Fischeder dort an dem Abend \neine Ocffnting der Bauchdecke vorgenommen hat, wie er \nnach seiner Liquidation behauptet. Er hat nichts gemacht, \nkam aber jeden Tag. \nnmal brachte er seinen Assistenzarzt Dr. Morrel mit, der nichts \niden konnte. Er bestellte mich dann in seine Praxis und hat \nir dort den Bauch aufgeschnitten. Es war vereinbart, dass \nir ein leichter Schnitt wie das erstemal gemacht werden sollte, \nimals war es auf der linken Seite, und Dr. Fischeder meinte, \nr könnten es jetzt rechts machen. Er hat auch den Muskel \ngeschnitten und eine Umwicklung gemacht, um eine Darin- \nrwachsung vorzutäuschen. Nachher sagte er, so, jetzt kann \nlbst Professor Bier nichts merken. Alles, was auf den Rech- \ningen aufgeschrieben wurde, ist nicht gemacht worden. Als \n1 die dritte Rechnung für die Versicherung „Selbsthilfe“ \n■. Fischeder vorlegte, wollte er nicht unterschreiben, weil es \nrauskommen könnte. Er sagte, ich sollte die Liquidation von \n\\ Morrel unterschreiben lassen. Dieser weigerte sich aber, \nid da setzte ich selbst den Namen Dr. Fischeder herunter, \nd er drückte den Stempel darauf. — Rechtsanw. Walter \nihn: Was hat denn angeblich Dr. Fischeder von dem ganzen \nlubzug abbekommen? — A n g e k 1. : Ich habe die Beträge \nits an Dr. Fischeder abgeliefert. Es war aber nur wenig, \nis ich von ihm bekam. — Justizrat Wronker: Wie- \näl war das? — A ngekl.: Keine nennenswerten Beträge, \ns ich etwas mehr haben wollte, sagte er: „Du hast ja dein \ngliches Krankengeld.“ \nDer Angeklagte Dr. Fischeder bestritt sämtliche Angaben \nsszkys und berief sich auf die Aussagen des inzwischen ver- \nsrbenen Dr. Goldmann-Morrel. \nStaatsanwaltschaftsrat Dr. Conrad: Dr. Morrel \nit wenige Tage vor seinem Tode einen Brief an das Polizei- \näsidium geschrieben, in dem er sagt, \ndass er unter dem Einfluss von Dr. Fischeder gestanden \nhabe. Dieser habe seine Morphiumsucht ausgenutzt und \nihn za seinem Werkzeug gemacht. Er habe falsche Aus \nsagen gemacht, sowohl in dem Abtreibungsprozess gegen \nDr. Fischeder als auch in dem jetzigen Prozess. \nngekl. Heszky: Dr. Fischeder hat bei der Operation in \nleiner Wohnung die Zuziehung eines zweiten Arztes liquidiert. \n \n \n\n \n\nBisher hat er nicht angegeben, wer dieser zweite Arzt war. — \nAngekl. Dr. Fischeder: Wer soll es sonst gewesen sein \nals Morrel. — Vors.: Dieser hat aber ausgesagt, dass er bei \nkeiner Operation mitgewirkt habe. \nGeheimer Medizinalrat Professor Dr. Strassmann bekundete, \ndass sich aus dem objektiven Befund nicht mit Bestimmtheit er \nkennen ■ Hesse, ob der Arzt an seinem Patienten eine Schein \noperation vorgenommen habe oder nicht. \nAllerdings wäre der Verlauf des Eingriffs sehr seltsam, and \ner halte es für unangemessen, bei solch einer Darmverletzong \n \n\nEine furchtbare Familientragödie hat sich, wie wir schon kurz \nberichteten, in der Nacht zu Sonnabend im Hause Mainzer \nStrasse 24 in Lirhtenberg abgespielt. \nDort bewohnte der 33 Jahre alte Monteur Wilhelm Richter mit \nseiner zwei Jahre jüngeren Ehetrau Martha und seinem acht \nJahre alten Sohn Herbert im vierten Stock des Vorderhauses eine \naus Stube und Küche bestehende Wohnung. Richter war bei der \nFirma Bergmann angestellt und in deren Auftrag öfter auf \nMontagereisen nach dem Ausland geschickt worden. Sein Ver \ndienst sicherte die Familie vor Not. Von Nachbarn und Be \nkannten wird er als ein heiterer, zufriedener Mann geschildert, \nder von seinen Reisen gern plauderte. Vor etwa acht Wochen \nmachte sich bei Richter ein Magenleiden bemerkbar, so dass er \nein Krankenhaus aufsuchen musste. \nHier musste man ihm mitteilen, dass er an Magenkrebs leide \nund dass seine Krankheit unheilbar sei. \nVor 14 Tagen kehrte Richter nach Hause zurück und zeigte sich \nseitdem wie umgewandelt. Er trug ein niedergedrücktes, schwer- \n \n\nUn te rsch lagungen \nbeim Deutschen Sängerbund \nDas Urteil gegen Redlin rechtskräftig geworden \nVor der Grossen Strafkammer des Landgerichts III stand \ngestern die Berufungsverhandlung gegen den früheren Geschäfts \nführer des Deutschen Sängerbundes, Redlin, an. Redlin hatte, \nwie bekannt, als Geschäftsführer die Kasse des Deutschen Sänger \nbundes durch langjährige Veruntreuungen um 900 000 Mark ge \nschädigt. Er war nach mehrtägiger Verhandlung im Juni wegen \nUnterschlagung und Untreue vom Schöffengericht zu einem Jahr \nneun Monaten Gefängnis verurteilt worden, hatte aber Berufung \neingelegt \nBeim Beginn der gestrigen Verhandlung erklärte Redlin, dass \ner seine Berufung zurückziehe, da sein Gesundheitszustand \nihm die Aufregung einer neuen Verhandlung nicht möglich \nerscheinen lasse. \nDa seitens der Staatsanwaltschaft keine Berufung eingelegt wor \nden war, ist das Urteil damit rechtskräftig geworden. Redlin \nbefindet sich auf freiem Fuss. Das Schöffengericht hatte auf die \nStrafe die zehnmonatige Untersuchungshaft des Angeklagten in \nAnrechnung gebracht und die Frage, ob dem achtundfünfzig- \njübrigen Angeklagten für den Rest der Strafe oder einen Teil \nBewährungsfrist zu geben sei, davon abhängig gemacht, dass er \nzunächst den vom Deutschen Sängerbund geforderten Offen \nbarungseid leiste. Redlin hatte sich während des ganzen Straf \n \n \n\n \n\neine Oeffnung der Bauchhöhle in einer Wohnung unter \nprimitiven Verhältnissen vorzunehmen. \nProfessor Gorband stellte fest, dass es in diesem Fall nicht \ndarauf ankäme, ob Dr. Fischeder medizinische Fehler gemacht \nhabe, sondern dass es sich um die Frage handle, ob er nach \nbestem Wissen gehandelt habe. Beweisen Hesse es sich nicht, \nob die Operation notwendig oder überflüssig gewesen war. Nach \neiner langen Diskussion zwischen dem Angeklagten und dem \nSachverständigen über die Verschiedenheiten medizinischer An \nsichten wurde die Verhandlung auf Montag vertagt \n \n\nmittiges Wesen zur Schau. Am Sonnabend fiel es der Nachbarin, \ndie am gleichen Korridor wohnt, auf, dass sich niemand von der \nFamilie Richter sehen Hess. Sie ging hinüber und wollte die \nKüchentür aufklinken. Die Tür gab aber nur schwer nach. \nAls die Frau eintrat, sah sie, dass der Monteur sich an der Tür \nklinke erhängt hatte- Der Schlüssel zur Stubentür, die ver \nschlossen war, lag auf der Kochmaschine. Als man das Zimmer \nöffnete, \nfand man Frau Richter und den kleinen Jungen erschlagen \nin ihren Betten liegen. Mit einem Hammer war ihnen der \nSchädel zertrümmert. \nJeder Versuch, den dreien noch Hilfe zu bringen, war umsonst, \nder Tod musste schon vor Stunden eingetreten sein. Wahrschein \nlich ist Richter in der Nacht aufgestanden, hat Frau und Kind \ngetötet und dann seinem Leben ein Ende gemacht. Die Kriminal \npolizei in Lichtenberg beschlagnahmte die Leichen und Hess sje \nnach dem Schauhaus bringen. Der Grund zu der Tat dürfte in \ndem Leiden des Mannes zu suchen sein. \n \n\nVerfahrens geweigert, den Offenbarungseid zu leisten. Es war \nauch gegen ihn ein Haftbefehl ergangen. Nunmehr hat Redlin \nvor drei Tagen den Offenbarungseid geleistet und beschworen, \ndass er nichts mehr besitze. \n \n\nPlaza \n„Wie bleibe Ich schlank und elastisch?“ Darüber gibt Bella \nSiris Auskunft. Charmant ihr Vortrag, elegant ihre Bewegungen. \nAnschliessend tanzt sie in bezaubernden Poirets und Redferns. \nIhre indische Tempelszene atmet „stille Grösse“. Das Eldons- \nTrio: gekonnte Equilibristik. Der Immer-Erregte, der Ewig- \nMeckrige: Komik und Leistung ... Mit neuen Finessen schwingen \nund fliegen die Vier Proppescus am siebenfachen Reck. Reicher \nBeifall... Silvestri jongliert ä Ia Rastelli; er kopiert zwar nur, \naber gut.. Richard Kautz unterhält mit Prosa und selbstver \nfassten Couplets; man lacht... De Busses Accordeon-Intermezzo \ngefällt ausserordentlich; virtuos... Mit ihrer Kakadu-Kolonie \nweiss Marita Erfolg zu haschen. Henriette in der rollenden \nKugel und Spyras (die unzerbrechliche Puppe) bilden des Pro \ngramms Auf- bzw. Abgesang. ws. \n \n\n25jährlges Geschäftsjublläiim. Die Inhaberin des Blumenladens Im \nHause Wrangelstrasse 76, Frau Anna Riedel, kann das 25jährige \nGeschäftsjubiläum begehen. — Wir gratulieren! \nHerr August Deutsch und Frau Marie geh. Urban, Reinickendorfer \nStrasse 85, feiern am 14. Oktober das Fest der goldenen Hochzeit. —» \nWir gratulieren! \nDer Schnhmaebermeister Gustav Loeser, Tempelhof, Brosestr. 34, \nbeging mit seiner Gattin Pauline geh. Bernhard am 11. Oktober das \nFest der goldenen Hochzeit. \n \n\nVerzweiflungstat eines Kranken \nDie Familientragödie in der Mainzer Strasse in Lichtenberg aufgeklärt \n \n \n\n \n\n9er Qescjjmack der Berlinerin \nist schwer zufricdenzustellen. \nUm es zu ermöglichen, halten wir eine anentiefllldlC \nFälle mannigfachster Formen an unseren Lägern vor \nrätig, so daß jede Dame sich \nHerbst- und Winterkleidung \nganz nach persönlichem Geschmack aussuchen kann. \nMF\" Die außerordentliche Billigkeit \ndie unserem Hause seit jeher eigen in, tritt in diesen \nZeiten der Preissenkung ganz besonders hervor. \nUnsere Spezialität, für starke Figuren besonders \nzu sorgen, wird auch in Zukunft gepflegt werden. \n \n \n\n \n\nUnsere Mndellabteilung in ihrer \nunübersehbaren Auswahl in \nModell-Kleidern \n \n\nUnser Lager von Pelswaren \nweisteine riesenhafte Auswahl ton \nPelzmänteln \n \n\nund Nantean \nfür alle gesellschaftlichenZwecke \nist eine Sehenswürdigkeit \nersten Ranges für moderne \nDamen: die Schönheit dieser Ge \nbilde wird noch dadurch gehoben, \ndaß sie zu überraschend nie \ndrigen Preisen zu haben sind. \n \n\nin jeder Pelzart auf, im ein \nfachen und auch im eleganten \nEdelpelsgenre, zu außerordent \nlich niedrigen Preisen. \nEs lohnt sich, für Jede \nDame, diese besonders ge \npflegte Abteilung sa be \nsichtigen. \n \n\nBraut- und \nHochzeitskleider \nin prachtvoller Verarbeitung \naus vorzüglichen Stoffen, \nbis zu den elegantesten Exem \nplaren, in einer Auswahl, die \nnicht mehr zu überbieten ist, \näußerst preiswert. \n \n\nHoch vornehmes \nGesellscbis-Meid \n \n\nneuesten Stils, aus prächtigem \nMarocain, mit hochmodernem \nSchultertuch und Schleife, in \nmoderner langer Linie mit • m \nweitem, tief angesetztem Glocken- \nrock. Dieses be- M \nsonder» »nmutige M — \nKlelil Ist In herr- /■ \nliehen Farben vor- \nrillig u. kostet nur \n \n\nVorneli ine« \n \n\nNachmittags- \nKleid \naas reinmeid. Falll6, \nmit reicher westenartiger \nGarnierung des Kragen- \na-usschnittes m. Georgette, \nmit bogig angesetztem \nweiten Glockenrock und \nGürtel, in modernen \nFarben \nund allen \nUr ölSen \nvorrätig \nnur \n \n\nmodernen \n49- \n \n\nPraktlichNU. osschmackvolles \nTweed-Kleid \n») für junge Damen \nin der modernen Jumper \nform, mit Knopfgarnituru. \napart. Kragen mit Schleife \nb) für Frauen \nmit schönem Kragen und \nAermel-Garnierung und \nringsherum- \ngehendemt \nFaltcnrock \nbis Größe 54 \n \n\ntrnierung und \n29- \n \n\nVorzüglicher \n \n\nSport- \ninantel \naus warmen Stoffen eng \nlischen Stils, ganc auf \nelegantem Futter, mit ein \ngeschnittenen Taschen, \ndoppelten EQckenfalten \nund Gürtel, \nIn verschie \ndenen Must. \n \n\n39r \n \n\nFür junge Damen: \nBild \nschöner \naus wundervoll. Velours Ions. \nganz auf elegantem Futter, \n'/-gesteppt, in Wickelform \nmit prächt. Pelzschalkraoen, \nder sich in breitem Bogen \num den unteren Vorderteil \nfortsetzt, u. entsprechen \ndem Aermelbesatz. \nDieser \nprachtvolle \nMantel \nkostet nur \n \n\nMantel \n \n\nM-mel besetz. \n69: \n \n\nVornehmer \nMantel \n»»» wundervollen rein \nwollenen Itoflsn, gans auf \nfeinem Füller, mit Tiseb- \ncben, Diesen Terz i er ung im \nRücken und einem grotan \n■ubl-Ptlzkrcgen nus achtem \namerikanisch. \nOpossum, In \nblau, nacht \nblau u.braun \n \n\nI. \n59: \n \n\nHocheleg. jugendlicher \nMantel \naus vorzüglich. Velour«, \nganz auf hochfein, Futrer \nmit sehr breitem Pels- \nSchalkragen und ent \nsprechenden Acrinclbe- \nsfttsen, mit modernem \nschmalem Ledergürtel \nDieser blen \ndend schöne \nMant. kostet \n \n\n89: \n \n\nBeeondere Gelegenheit! \nIT Modernste 1W> \nHerr. (Ilster \n \n\naus feinen reinwollenen \nMarengostoffen, nur \nmit Maßarbeit so ver \ngleichen ! Wer dienen \nvor trefflichen Mantel \nsieht, wird ihn auch \nkaufen! \nIn allen \nGrößen \nvorrätig \n \n\nrd Ihn auch \n98: \n \n\nPrächtiger Nor^enrocH \naus vorzüglichem kunst- \nseidenen Material, ganz \nauf buntem \n8teppfutter, \nmH Taschen \nund Schal \nkragen nur \nEine Serie reinseidener \nToile&lusen \ngestreift od. \neinfarbig, in \nmoderne n \nFormen \nnnr \n \n\nlateriai, ganz \n16: \n \n\n10 : \n \n\nAns unserer großen \nStrick waren - Abteilung: \nPräch \ntige \nmit bunter Bor \ndüre, Kragen u. \nTaschen In allen \nGi Ö3en,i.fielen \nFarben nnr \nwollene PUUlM! \ngestreift oder ein \nfarbig, in neuen \nStriekartenund \nallen Welten \n \n\n15: \n \n\n11 : \n \n\nAus unserer berühmten \nWäsche - Abtellnng: \nWarme Pyjamas \naus eleganten hellen ein \nfarbigen Stoffen mit \nBesätzen \nfür Damen nurO^® \nfür Herren nur^a\" \nWarme \nKinder - Pyjamas \nvon 2 .fahren an \n••hr preiswert \n \n\nMITTWOCH, den 15. Oktober: Büdhübsche Neuheiten in MädChen-KICldeM und -Mänteln \nUnser berühmter Kindertag! Reizender Knaben-uister, Äst'.\" 1 '. 15 .-+ 1 .- "
}