{
    "Year": "1930",
    "Month": "10",
    "Day": "12",
    "NewspaperNumber": "482",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "Der Turm im Vergnügungspark von Whitelake hob sich \nschlank und weiss zu einer Höhe von 700 Fuss. Whitelake war \nstolz auf diesen Turm. Im Sommer führte der Lift seine mensch \nliche Ladung täglich auf und ab, hinauf zu einer der schönsten \nAussichtswarten der Welt, und wieder hinunter zur Erde. Von \nder Höhe der mächtigen Eisenstruktur sah man tief unten das \nSilber und Blaugrün der See, und auf der anderen Seite ein präch \ntiges Panorama weiten Landes vor einem Hintergrund bewaldeter \nHügel. \nSamuel Biggs wunderte rings um die schmale Promenade an \nder obersten Turmspitze und rauchte zerstreut seine Zigarette. \nEs war kurz nach vier, niemand war hier oben als er. In der \nTiefe zeigte eine undeutliche Masse schwarzer, eilender Pünkt \nchen im Weiss des Strandes und der Strassen das Nahen der \nTeestunde und den Appetit der Sommerfrischler an. Eine Weile \nbeobachtete er ihr geschäftiges Eilen Vom äusserten Rande eines \nvorspringenden stählernen Balkons. In dem er einfach die Lippen \nöffnete, liess er seine Zigarette hinabgleiten, und schaute, die Ell \nbogen schwer auf die Brüstung gestützt, ihrem lautlosen Fallen \nzu. In wenigen Sekunden war sie verschwunden. \n„Siebenhundert Fuss!“ murmelte Biggs. Mit einem Auflachen \nkletterte er vorsichtig auf die breite Brüstung und stand dort \naufgerichtet, indem er sich an einer senkrechten Stange, welche \neinen Draht mit farbigen elektrischen Glühbirnen trug, fest \nhielt. Voll einer sonderbaren Erregung blickte er auf die winzige \nWelt zu seinen Füssen. Sekundenlang schloss er die Augen, \ndann schöpfte er tief Atem und blickte nochmals hinab. \nIn diesem Augenblick lacht jemand: etwas im Ton dieses \nLachens liess Biggs zusummenfahren; beinahe hätte er seinen \nHalt verloren. Hastig schaute er um sich und sah einen hoch- \ngewachsenen Mann — ein verspäteter Besucher des Turms, wie \ner selbst. Er kam ganz nahe heran und lachte wieder. Biggs \nsah seinen Mund zucken, sah, wie seine Finger sich unruhig \nöffneten und schlossen. Seine Hand klammerte sich fester um \ndie dünne Eisenstange. \n„Siebenhundert Fuss!“ kicherte der Fremde. „Herrlich — \nherrlich!“ dass sein Standplatz etwas ungewöhnlich erscheinen \nmusste, und wendete sich halb um. \n„Nein, nein!“ widersprach der Fremde eifrig. „Springen \nSie doch!“ \nBiggs fuhr heftig zusammen. \n„Ao leicht!“ flüsterte der andere, indem er sich mit vertrau \nlicher Heimlichkeit umsah. „Herrlich, zu springen. Hinunter, \nhinunter. Ich schaue Ihnen zu!“ \nGrosser Gott! dachte Biggs. Ein Wahnsinniger! \nEr behielt den Fremden fest im Auge und liess sich dabei \nrasch von der Brüstung zurück auf die enge Plattform gleiten. \nKaum hatten seine Füsse sie berührt, als der hochgewachsene \nMann ihn mit unheimlicher Gewalt umklammerte. Atemlos \nwehrte er sich, schrie wild um Hilfe. Während des Ringens fiel \n»ein Blick durch die Gitterstäbe auf die leere untere Plattform. \nDer f remde musste mit dem Lift bis hierher gekommen sein \nund dann gleich ihm selbst die gewundene Treppe zur höchsten \nHöbe des Turmes erstiegen haben. Biggs kämpfte gleich einem \nTiger. \n„Herrlich!“ lachte der Fremde und nickte befriedigt, als er \nseinen Gegner endlich hochgehoben hatte und zur Brüstung trug. \n..Keine Ecken, keine Spitzen — hinunter, hinunter wie ein Ex \npresszug. Süsse Luft, die vorüberströmt . . . Wundervoll!“ \nEr hatte die Brüstung erreicht. „Jetzt!“ raunte er. Aber mit \neinem schrillen Laut hatte Biggs einen Fuss befreit; mit ganzer \nKraft stiess er damit nach oben. Sein Schuh traf das eckige Kinn \n \n\ndes kichernden Irren, der mit einem Fluch rückwärts taumelte \nund zusammenbrach; Sein Mund war voll Blut. Bebend, die \nAugen voll Grauen, lag Biggs über ihm. Allein er aufsprang und \nfliehen wollte, sprang auch der andere mit wütendem Gebrüll \nauf die Beine und setzte ihm nach. Er erreichte ihn nahe der \neisernen Treppe, umschlang ihn triumphierend und trug den sich \nkeuchend Widersetzenden wieder zur Brüstung hin. \n„Fürchten Sie sich nicht!“ drängte er. „Sie kommen bestimmt \nhinunter. Sie können gar nicht in der Mitte hängenbleiben — \nherrlich! Springen Sie! Ich schaue zu. Jetzt!“ \nSamuel fand sich auf die Brüstung gezwungen. Angstvoll fasste \ner die nächste Stange; mit der zweiten Hand hielt er seinen \nHut fest. Er stöhnte. Plötzlich hörte er ein schwaches, anhal \n \n \n\n \n\ntendes, summendes Geräusch. Mit verzweifelter Kraft umklam \nmerte er die Stange. Der Lift kam herauf! Nur Zeit gewinnen — \nEr erinnerte sich dunkel an etwas, das er über Geisteskranke \ngelesen hatte, und zwang sein bleiches Gesicht zu einem Lächeln: \n„Ich habe eine Idee!“ flüsterte er zitternd. „Gehen wir hin \nunter — und dann springe ich hinauf!“ \nEin Schrei der Wut war die Antwort: „Springen Sie! Schnell \n— oder ich stosse Sie hinunter! Los!“ \nDer Lift schwieg. Biggs hörte Stimmen gerade unter ihnen. \nWährend der Fremde sich vorwärts beugte zum Stoss, schwang \ner sich mit einem Schluchzen der Erregung über dessen Kopf \nund fiel auf die Plattform nieder. Brennenden Auges riss der \nandere ihn wieder hoch, und sie rangen von neuem. Schneller, \n \n\nIn der neuen Bebenperiode, die vor etwa zwei Jahren ein \ngesetzt hat und in deren Verlauf im August des vorigen Jahres \nauch das Vogtland, wie so oft, wieder von leichten Erschütterungen \ndes Bodens betroffen worden war, ist nun Süddeutschland, nach \ndem Vogtland der zweitstärkste Bebenherd Mitteleuropas, erneut \nan die unterirdischen Kräfte gemahnt worden, die sich hier in \ngewissen Zeitabständen immer wieder durch Erdbeben zum Aus \ndruck bringen. Das letzte stärkere Beben in Süddeutschland hatte \n \n \n\n \n\n#######*####################*#######<##### \n \n\nMir träumte neulich, dass mein Stammcafö \nAuf einer Insel unter Palmen stünde. \nPersönlich kenne ich bloss Warnemünde. \nDoch Träume reisen gern nach Uebersee. \nIch sass am Fenster und versank in Schweigen. \nWo sonst die Linie 56 hält, \nwar eine Art von Urwald aufgestellt. \nUnd Orang Utans hingen in den Zweigen. \nSie waren sicher noch nicht lange da. \nSo leicht verändern sich die Metermasse! \nBevor ich kam, war’s noch die Prager Strasse. \nMan setzt sich hin, schon ist es Sumatra. \nErst wollte ich den Oberkellner fragen. \nDann dachte ich, es hätte keinen Zweck. \nWas soll ein Kellner namens Urbanek, \nselbst wenn er wollte, weiter dazu sagen? \nDann ging die Tür. Das war der Doktor Uhl. \nUnd hinter ihm erschien ein schwarzer Panther, \nDer setzte sich, als sei er ein Bekannter, \nan meinen Tisch auf einen leeren Stuhl. \nIch frage ihn betreten, ob er rauche. \nEr sah mich an. Und sagte keinen Ton. \nDa kam der Wirt in eigener Person \nund kitzelte den seltnen Gast am Bauche. \nDer Ober brachte Erbspüree mit Speck. \nEr hatte grosse Angst und ging auf Zehen. \nDer Panther liess das gute Essen stehen \nUnd frass den Kellner. Armer Urbanek! \nVon oben drang der Klang der Billardbälle. \nDer schwarze Panther war noch beim Diner. \nIch sass bestürzt in meinem Stammcafö. \nUnd sah nur Wald. Und keine Haltestelle. \nWeil man mich dann zum Telephone rief \n(ein Kunde wollte mich geschäftlich sprechen), \nwar ich genötigt, plötzlich aufzubrechen. \nAle ich zurückkam, sah ich, dass ich schlief . . . \n->u» dem neuen Buch von Erich Kästner ..Ein Mann gibt Auskunft“, \nmit Genehmigung der Deutschen Verlags-Anstalt, Stuttgart, \n \n \n\n \n\nschneller, fhr Füsse dort auf der Eisen treppe! Jetzt fielen beide \neng umschlungen zu Boden. Mit tierischer Wildheit packte Biggs \nseines Feindes Kopf und schlug ihn mehrmals gegen das Eisen \nder Plattform. Erst als er keine Bewegung in dem Körper unter \ndem seinen spürte, stand er schwer atmend auf. \nDrei uniformierte Männer keuchten die letzten Stufen herauf. \n„Er hat ihn!“ rief der erste. „Gott sei Dank!“ \nNach ein paar Minuten wilden Durcheinanders, Fragen, \nLachen und ein paar Schlucken aus einer Flasche, die einer der \nMänner Biggs bot, sagte der Führer der drei: „Was für ein \nschreckliches Erlebnis für Sie! Aber ein Trost: der Mann ist aus \neiner Irrenanstalt entflohen — fünfhundert Pfund sind als Preis \nfür seine Festnahme ausgesetzt. Wollen Sie mit uns kommen, \nHerr?“ \nDer Kranke wurde gefesselt. Samuel begleitete ihn. \nAm nächsten Morgen wartete er vor der Tür auf den Postboten \nund nahm ihm einen Brief ab, den er heimlich in die Tasche \nsteckte. Der Brief trug seine eigene Handschrift und das Post \ndatum des vorigen Tages, halbvier Uhr nachmittag. Verstohlen \nlas er ihn, ehe er zu seiner Frau hineinging. \n„Ich habe genug von diesem Leben, und sobald ich diesen \nBrief aufgegeben habe, werde ich vom Turin in Whitelake \nhinunterspringen. Ich habe diesen herrlichen Tod gewählt: ein \nTod ohne Schmerz, ohne Bewusstsein, Lebe wohl, Maria. Wenn \nDu diese Zeilen liest, bin ich nicht mehr.“ \nSamuel Biggs setzte sich strahlend an den Frühstückstisch. \n„Man muss es nur erwarten können!“ erklärte er stolz. „Nur \nnicht die Hoffnung aufgeben! Mit diesen fünfhundert Pfund, \nMaria —“ \n(Autorisierte Uebcrsetzung aus dem Englischen von Nelly Hobsbaum.) \n \n\nam 11. Dezember 1924 stattgefunden; auch vor sechs Jahren \nwurde so ziemlich das gleiche Gebiet erschüttert wie in der \nersten Morgenstunde des 8. Oktober 1930. Auch am 20. Juli 1913 \nund am 26. November 1911 haben sich in Süddeutschland grössere \nErdbeben ereignet; das letztgenannte vom Jahre 1911 war das \nstärkste, das sich während der neueren Zeit auf mitteleuro \npäischem Boden abgespielt bat. \nWie immer, handelt es sich auch diesmal um ein tektonisches \nBeben, das seiner Entstehung nach auf den Ausgleich von Span \nnungen zurückgeht, die innerhalb des festen Erdpanzers einen \nAusgleich suchen. Infolge der stetigen Abkühlung und \nSchrumpfung der Erdkugel, deren feste Panzerhülle im Ver \ngleich zum glühenden Innern noch nicht einmal so dick ist wie \nbeim Ei die äussere Schale, verstärkt sich unaufhörlich der Seiten \ndruck zwischen den gewaltigen Schollen und Gesteinsmassen der \nfesten äusseren Kruste. So entstehen im Laufe langer Z«ft- \nspannungen Verschiebungen, Hebungen und Senkungen; ihre \nsichtbare Wirkung sind die grossen Gebirgsketten, deren Auf \ntürmung freilich Jahrmillionen gedauert hat. Wir erblicken \ndarin die Schrumpfungen der Erdkruste, dieser äusseren Hülle \nunseres Planeten, dem sein Gewand gewissermassen zu weit \ngeworden ist. Legt sich ja auch die ursprünglich glatte und \npralle Schale eines Apfels in Falten, wenn er sich durch allmäh \nliche Austrocknung zusammenzieht. \nDoch dieser Schrumpfungsprozess geht nicht immer so gleicb- \nniässig vor sich, dass er sich ohne merkliche Erschütterungen voll \nzieht. Gelegentlich verschieben sich die mächtigen Seltollen \nauch einmal gewaltsam und ruckweise, und dieser Spannungs \nausgleich macht sich in Gestalt eines Erdbebens bemerkfcV, das \nsich wellenförmig weithin fortpflanzt. \nIn früheren Erdepochen sind, wie z. B. heute i» dem \ngeologisch noch sehr jungen Italien, auch in Süd- und Mittel \ndeutschland sicherlich weit stärkere und verheerender* Erd \nbeben vorgekommen als jetzt. Aber Süddeutschland sowohl wie \ndie Gebiete des mitteldeutschen Gebirgslandes bilden erd \ngeschichtlich schon recht alte Teile unter den Festländern \nunseres Weltkörpers. Auch die oberdeutschen Gebirge, wie \nz. B. der Schwarzwald und die Vogesen, waren dereinst weit \nmächtigere Auftürmungen, wahrscheinlich nicht minder imposant \nals die Alpen, die viel jünger und vermutlich erst vor zehn \nbis zwanzig Millionen Jahren, in der Tertiärperiode, entstanden \nsind. In unendlich langen Zeiträumen sind die deutschen \nMittelgebirge von ihrer einstigen Höhe abgetragen worden, wie \nja auch der Abtragungsprozess in den Alpen unaufhaltsam fort \nschreitet. Nach weiteren Jahrmillionen werden auch die gegen \nwärtigen Gebirge Süd- und Mitteldeutschlands völlig verschwun \nden sein; dann wird es hier ebensowenig mehr Erderschütte \nrungen geben wie in der flachen norddeutschen Tiefebene und \nin den ungeheuren Ebenen Russlands. Und wenn auch histo \nrische Zeitläufte gegenüber den geologischen Perioden ver \nschwindend gering sind, so scheint es doch, dass während des \nletzten halben Jahrtausends die Erdbeben in Süddeutechland \nimmer schwächer geworden sind. Jedenfalls sind während der \nletzten beiden Jahrhunderte grössere Schäden durch Erdbeben \nauf deutschem Boden nicht mehr verursacht worden, während \naus der Zeit zwischen dem 14. und dem 17. Jahrhundert Be \nrichte vorliegen, die von nicht unerheblichen Zerstörungen er \nzählen. Die heftigsten Erderschütterungen im deutschen Süden \nscheinen die vom 25. Januar 1348 und vom 4. Dezember 1690 \ngewesen zu sein, über die aus München alte Chroniken berichten, \nln Mitteldeutschland trat im Jahre 1674 ein Erdbebenschwann \nauf, der drei Wochen dauerte, und bei dem in den Bergwerke» \ndes Vogtlandes die Schächte einstürzten. \nAuffällig ist, dass die meisten mitteleuropäischen Erdbeben \nim Herbst und Winter eintreten. Vielleicht hängt das mit der \nAnziehungswirkung der Sonne zusammen, die im Winter am \nstärksten ist, weil sich zu dieser Zeit die Erde näher bei der \nSonne befindet als im Sommer. Unser Planet gelangt nämlich \nzu Beginn des Jahres in Sonnennähe und Anfang Juli in Sonnen \nferne. \n \n\nWie entstehen Erdbeben ? \nVon ARNOLD KÖLLNER. \n \n \n\n \n\nLäufe rshoFFe t \nreines Haargarn,schwere Qualitar \n \n\nco 120 cm 4 \n \n\nBetrumranaunger \nBoucle, ous reinem X«« \nHaargarn,mod Farben/J” \n \n\n! DEKORATIONEN! \naus gemusterter Kunstseide VoHe^retonrel \n \n\n] aus gemusterter i \n\\\\/_ II mdanthren bedruckt, beste Qualität \nT 8? 5S 711?° LVi \n \n\nu i2 u ,ca^2 \n4 « 400 \n \n\n109. 50 IMöbelbezugstoFfe ii \n1 Fehlern.sa 730.cm brt. \n \n\n? \n \n\nZ.T mit kleinen \nMtr, "
}