{
    "Year": "1930",
    "Month": "10",
    "Day": "14",
    "NewspaperNumber": "484",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "^tUorgcn-Ausga be \nNr. 484 — 78. Jahrgang \n \n\n'Berliner 'üotks-Zeitung \n \n\nJBelbtatt \nDienstag, 14. Oktober 1930 \n \n \n\n \n\nJflt -Ql U»M Ww s Dramatische Szenen im Frenzei-Prozess \niWfl Wflfi / Der Zeitungsartikel des Superintendenten \nn Hilfsarbeiter des Staatsanwalts** \n \n \n\n \n\nIm Frenzel-Prozess wurde gestern in Fortsetzung der Be \nweisaufnahme zunächst Frau Pfarrer Schenk vernommen, bei \nderen Aussage Frenzei ausserordentlich erregt wurde. Er schrie \ndie Zeugin an: „Sie hüben meinem Kind das Herz gestohlen.“ \nEs folgten heftige Auseinandersetzungen zwischen dem Ange \nklagten und der Zeugin, die unter anderem auf Vorhalt be \nstätigte, dass ihre Mutter eine ganze Reihe von Personen besucht \nhabe, um Material gegen Frenzei zu sammeln. \nIn der Nachmittagssitzung kam es gestern in Potsdam zu teil \nweise hochdramatischen Szenen, als nämlich Pfarrer Schenk \nüber seine Rolle, die er in der Affäre gespielt hat. vernommen \nwurde. Auf eine Frage des Vorsitzenden, die von der Verteidi \ngung angeregt war, gab Pfarrer Schenk zu, dass er vor dem \nersten Prozess mit Gertrud Frenzei wiederholt darüber ge \nsprochen habe, ob sie gegen ihren Vater aussagen solle oder \nnicht. Auf weitere Fragen der Verteidigung erklärte der Zeuge, \ner habe Gertrud F. nicht nach Einzelheiten gefragt, da ihm \ndie ganze Sache an und für sich glaubwürdig erschienen sei. \nEine grosse Rolle spielte dann auch die Frage, ob Pfarrer \nSchenk einen Zeitungsartikel veranlasst habe, der nach dem \nersten Prozess erschienen sei, und in welchem Frenzei vor \ngeworfen wurde, dass er außereheliche Beziehungen zu \nmehreren Frauen gehabt habe. Der Zeuge erklärte, \ndass dieser Artikel von dem Superintendenten Kurth in \nWustermark verfasst und von ihm, Schenk, durchgesehen \nund ergänzt worden sei. \nVerteidiger: Aus welchem Grunde, Herr Pfarrer, haben Sie sich \ntu diesem Schritt veranlasst gesehen? — Pfarrer Schenk: Weil \n \n\nZerrüttete Familienverhältnisse bildeten den Anlass \neines Familiendramas, das sich gestern nachmittag, wie \nin der gestrigen Abendausgabe kurz berichtet, im Hause \nMainzerstrasse 20, Ecke Flughafenstrasse in Neukölln ab \ngespielt hat. Dort erschoss der Bauanschläger Nitsche \nseine von ihm getrennt lebende Ehefrau und dessen \nSchwägerin Rieger. Gleich darauf verübte der Täter \nSelbstmord, indem er sieh eine Kugel in den Kopf schoss. \nDer Täter, der 67 Jahre alte Anschläger Karl Nitsche lebte bis \nvor einem halben Jahre mit seiner gleichaltrigen Ehefrau Emma \nzusammen. Ursprünglich hatte das Paar eine Mietwohnung, \nmachte es dann aber möglich, das Haus Mainzer Strasse 20 käuf \nlich zu erwerben. Auch die 68 Jahre alte Schwester der Frau, \ndie mit einem Stukkateur Rieger verheiratet ist, steuerte zu dem \nKaufpreis etwas bei. Bald aber zeigten sich Schwierigkeiten und \nr>treit, der sich hauptsächlich um Geldfragen drehte. \nFrau Rieger, deren Mann zurzeit ohne Arbeit ist und sich \nmeist in seiner Laube aufhält, forderte ihren Anteil zurück. \nAuch zwischen Nitsche und seiner Frau kam es wiederholt zu \nsehr heftigen Auftritten. \nVor einem halben Jahre Hessen die betagten Eheleute sich noch \nscheiden und Frau Nitsche, auf deren Namen das Haus geschrie \nben war, zog zu ihrer Schwester in den vierten Stock hinauf, \nwährend der Mann in der alten Wohnung im zweiten Geschoss \nf lieh. Erst am Sonnabend gab es wieder eine lärmende Szene. \nFrau Nitsche hatte das Mieteinigungsamt angerufen, damit ihr \ngeschiedener Mann aus der Wohnung entfernt werde. Nitsche \nbatte sich geweigert, die Räume zu verlassen und gedroht, dass \ner es den beiden Frauen „anstreichen“ werde. Am Montag vor \nmittag waren die Schwestern zu einem Einkauf ausgegangen. \nGegen 1 Uhr kehrten sie zurück. Nitsche hatte ihnen aufgelauert \nund öffnete die Tür, als die Frauen die Treppe hinaufkamen. \nEr hatte eine Pistole in der Hand und gab zunächst auf seine \nvorangehende Frau mehrere Schüsse ab, durch die sie iu den \nKopf und die Hand getroffen wurde. Sie brach auf der \n \n \n\n \n\nes nach den Berichten der Presse ja so aussah, als ob an dem \nAngeklagten ein Justizmord verübt worden sei. — Angeklagter \nFrenzei (in höchster Erregung): \nSie, Herr Pfarrer, sind der Letzte, der das Recht hat, mein \naußereheliches Leben zu kritisieren. Ist es richtig, oder ist \nes nicht richtig, dass Sie selbst außerehelichen Verkehr ge \nhabt haben, und dass Ihretwegen eine verheiratete Frau als \nschuldig geschieden worden ist? — Zeuge Schenk schweigt. \nVert.: Ist es richtig, Herr Staatsanwalt, dass Sie von Pfarrer \nSchenk Material für die Anklage erhalten haben? — Zeuge \nPfarrer Schenk: Das stimmt, ich habe dem Herrn Staats \nanwalt einiges Material zusammengestellt. -- Vert.: Dann \nsind Sie, \nHerr Pfarrer Schenk, also Hilfsarbeiter bei der Staatsanwalt \nschaft? \nNach der Vernehmung des Pfarrers Schenk wurde dessen \nSchwiegermutter vernommen. Sie gab zu, dass sie zu mehreren \nDorfbewohnern in Bornim gegangen und Material gesammelt \nhabe, das sie dann ihrem Schwiergersohn, Pfarrer Schenk, zur \nVerfügung stellte. \n* \nEs ist ein eigenartiges Verhalten der „verordneten Diener \nder evangelischen Kirche“, die jeden Sonntag von ihren Kan \nzeln Nächstenliebe predigen, und ihren Gläubigen mit drohend \nerhobenem Finger zurufen: „Richtet nicht, dass ihr nicht ge \nrichtet werdet!“ und: „Die Rache ist mein, spricht der Herr!“ \nanonym einen Zeitungsartikel loslassen, um einem anderen \n \n\nTreppe zusammen. Nitsche feuerte weiter auf die Schwägerin \nund traf sie tödlich in den Kopf. \nAuf die Schüsse und das Geschrei waren Hausbewohner herbei \ngelaufen, und diese alarmierten die Polizei. Nitsche war nach \nder Tat in die Wohnung zurückgeflüchtet und hatte die Tür ver \nsperrt. Gewaltsam verschafften sich die Beamten Zutritt und \nfanden \nden Mann auf dem Sofa sitzend tot vor. Er hatte sich aus \nder gleichen Waffe eine Kugel in den Kopf geschossen. Wie \nwir erfahren, ist auch Frau Nitsche, die nach dem Kranken \nbause gebracht war, dort gleich nach der Einlieferung \ngestorben. \nRieger, der 30 Jahre bei einer Neuköllner Firma tätig war, \ngalt als ein fleißiger, ruhiger Mensch. Er hatte alle seine Er \nsparnisse für den Ankauf des Grundstücks verwandt. \nDas Urteil \ngegen den Gattenmörder \nDas Schwurgericht I verurteilte den Arbeiter Max Uthess, der \nseine Frau mit Beil und Messer getötet hatte, wegen Totschlags \nzu zwei Jahren Gefängnis. Der Staatsanwalt hatte sieben Jahre \nZuchthaus beantragt. Das Gericht erkannte an, dass das ver \nhängte Urteil keine ausreichende Sühne für die schwere Tat \nzu sein scheine; jedoch durfte es mit Rücksicht auf das Gut \nachten des medizinischen Sachverständigen, der den Angeklagten \nals einen besonders schwachsinnigen und sonderlich veranlagten \nMenschen geschildert hat, keine höhere Strafe verhängen. \n \n\nB. V. G.-Aufsichtsrat und die Entlassungen. Der Aufsichts \nrat der B. V. G. hat sich in seiner gestrigen Sitzung mit der \nFrage der bei der B. V. G. erfolgten Entlassungen beschäftigt. \nEr nahm davon Kenntnis, dass der Untersuchungsausschuss bei \nseiner Prüfung der Gründe der Entlassungen politische Momente \nnicht festgestellt hat In drei Fällen wird die Wiedereinstellung \nvon Entlassenen aus sozialen Gründen erfolgen, obwohl auch \nhier für die Entlassung selbst nur sachliche Gründe massgebend \nwaren. \n \n \n\n \n\nMenschen, der auf der Sünderbank sitzt, das Genick zu brechen! \nDie Festnagelung als „Hilfsarbeiter des Staatsanwalts“ müsste \ndoch für den Herrn Pfarrer etwas peinlich sein? Auf die \nschwere Anschuldigung, die der Angeklagte gegen den Zeugen \nerhob, und die dieser nach dem Prozessbericht schweigend hin \nnahm, wollen wir nicht eingehen. \nDas eine steht fest: Mit ihrer Pressekampagne haben die \nbeiden Geistlichen ihrer Kirche den denkbar schlechtesten \nDienst erwiesen! \n57640 Kirchenaustritte \nim Jahre 1929 \nAuf Grund der bei den Berliner Amtsgerichten abgegebenen \nErklärungen vollzogen im Laufe des Jahres 1929 in der Reichs \nhauptstadt 57 640 Personen ihren Austritt aus der Kirche — \nund zwar ist der männliche Teil der Bevölkerung mit 33199 \noder rund 57 Prozent der Gesamtzahl wesentlich stärker an den \nAustrittserklärungen beteiligt als die Frauen, auf die nur 24 44t \noder rund 43 Prozent entfielen. — Was den Anteil der einzelnen \nKonfessionen an der Zahl der aus der Kirche Ausgetretenen \nbetrifft, so \nentfallen auf die evangelische Kirche 50 491 Personen \n(28 997 Männer, 21493 Frauen), auf die römisch-katholische \nKirche 6570 (3824 Männer, 2746 Frauen), auf die jüdische Ge \nmeinde 579 (378 Männer, 201 Frauen), auf die sonstigen Re \nligionsgemeinschaften eine Person. \n \n\nDie feindlichen Familien \nEin Toter und ein Schwerverletzter \nMAGDEBURG, 13. Oktober. \nIn Burg wohnt in einem Hinterhause der Sozialrentner Voigf, \n65 Jahre alt und der 41 Jahre alte Weissgerber Schreiber. In einem \nseit längerer Zeit zwischen den beiden Ehefrauen herrschenden \nStreit wurden auch die Männer verwickelt. Die beiden Familien \ngerieten andauernd in Schlägereien. Als Schreiber mit seiner \nFrau am Sonntag von einem Spaziergang heimkehrte, fielen die \nVoigts wieder Streit an. Als Schreiber Frau Voigt wegen eines \nVorwurf ohrfeigte, kam der Sozialrentner Voigt mit einem Dolch \nin der Hand aus der Wohnung gestürzt und stach Schreiber \nnieder. Schreibers Frau bearbeitete darauf Voigt mit einem \nSchrubber. Voigt wurde dabei schwer verletzt. \nWusste nicht , was Ehebruch ist \nWegen Meineids wurde gestern der Strassenarbeiter Emil G. \nvor dem Schwurgericht II zur Verantwortung gezogen. Der An \ngeklagte, ein bejahrter Mann, wohnte früher in Stettin und \nverkehrte freundschaftlich mit einem Ehepaar M. Als der \nMann wegen eines Sittlichkeitsverbrechens auf anderthalb Jahre \nins Gefängnis musste, zog Frau M. zu ihm als Wirtschafterin. \nEr folgte ihr auch nach Berlin nach, als sie zu Verwandten \nzog und lebte mit ihr auch dort zusammen. M. strengte später \neine Ehescheidungsklage an, und der Angeklagte stritt unter \nEid ab, sich des Ehebruchs schuldig gemacht und mit Frau M. \nüberhaupt zusammengewohnt zu haben. Der Angeklagte gab \nzu, dass ihn der Richter vor seiner Vernehmung auf das Recht \nder Zeugnisverweigerung aufmerksam gemacht hätte. \nEr habe nicht gewusst, was Ehebruch sei. \nDa er Witwer war und die Frau von ihrem Mann getrennt lebte, \nso habe er seine Beziehungen zu ihr für erlaubt gehalten und \ndarunter nicht Ehebruch verstanden. Das Schwmrgericht ver \nurteilte den Angeklagten wegen Meineids zu 4 'A Monaten Gefäng \nnis und gab ihm auch Bewährungsfrist. Ehebruch sei ein so \nprimitiver Begriff, dass ihn auch ein Mann von der geringen \nIntelligenz des Angeklagten kennen müsse. Zugunsten des An \ngeklagten wurde auch angenommen, dass er aus einer gewissen \nRitterlichkeit gehandelt habe. \n \n\nDie Tragödie in der Mainzer Strasse \nEhefrau und Schwägerin erschossen — Der Selbstmord des Täters \n \n \n\n \n\nJeder Elektro-Uchtfachmann be \nratet Sie kostenlos wegen Ver \nbesserung Ihrer Lichtanlage. \n \n\nDie Augen sind unser kostbarstes Sinnes \norgan, deren Gesundheit man nicht aufs \nSpiel setzen darf. Bei schlechtem Licht \nwerden die Augen überanstrengt und da \ndurch geschädigt. Gute Beleuchtung schont \ndie Augen, erhält sie leistungsfähig und be \nwahrt sie vor Überanstrengung.Sparen Sie da- \nher nicht an Licht, elektrisches Licht ist billig. \n \n \n\n \n\nfl \n \n\niili'iiM \n \n\nIL \n \n\n»• • •11 \n \n\njt/ebcnl'eM&teö \n \n\nElektrisches Licht \nist billiges Licht/ \n \n \n"
}