{
    "Year": "1930",
    "Month": "10",
    "Day": "14",
    "NewspaperNumber": "484",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "DER GELD SCHATZ IM KELLER \nDie 12000 Mark-Hinterlassenschaft der Frau des Invalidenrentners/Das Geldpaket in der Trunkenheit! \nin einem Kohlenkeller verloren / Der unterschlagene Fund \n \n\nT Einem eigenartigen Roman ron dem seltsamen Verlust \nund Fund einer Summe von 12 000 Mark glichen die Vor \ngänge, die eine Verhandlung vor dem Schöffengericht \nBerlin-Wedding aufdeckte. Ein Holzhändler, der beauf \ntragt war, einer Bewohnerin eines Hauses in der Afrika \nnischen Strasse Holz in den Keller zu liefern, fand dort \nAnfang Juni ein Paket, in braunes Packpapier gewickelt, \ndas er neugierig an einer Seite öffnete. Als er sah, dass \ndarin Geldscheine enthalten waren, nahm er es, in dem \nGlauben, dass es altes Inflationspapiergeld wäre, für seine \nKinder mit in die Wohnung. Zu seinem grössten Er \nstaunen entdeckte er zu Hause, dass er gültige Geld \nscheine gefunden hatte. Das Paket, in dem 10- und \n20 Mark Scheine zusammengebündelt waren, enthielt \n12 000 Mark. Der Holzhändler erzählte seiner Frau \nschnell ein Märchen, dass er dieses Geld von einem un \nbekannten Mann auf der Strasse für die Ausführung einer \nBesorgung erhalten hätte und kaufte sich von dem un \nerwarteten Vermögen für sein Geschäft ein neues \nLastauto. \nSeine Frau besorgte neue Möbel und eine grosse \nWäscheausstattung für sich und ihre vier Kinder. \n \n\nAber sie konnte diesen GlUcksfall nicht geheimhalten. Nach \nwenigen Tagen erzählte sie Verwandten und Bekannten, die sich \nüber die neuen Anschaffungen wunderten, zu wieviel Geld sie \nunerwartet gekommen seien. Es dauerte auch gar nicht lange, \nbis aus diesem Kreise eine vertrauliche Anzeige an die Polizei \nerging, dass eich der Holzhändler durch grosse Geldausgaben sehr \nverdächtig gemacht habe. Bei einer Haussuchung fand die \nKriminalpolizei unter einer Matratze versteckt noch 8000 Mark, \ndie beschlagnahmt wurden. Nur einem Zufall war es zu ver \ndanken, dass der rechtmässige Besitzer dieses Geldes aufgefunden \nwerden konnte. Ein 75jähriger \nInvalidenrentner, der unter kümmerlichen Verhältnissen In \nder gleichen Gegend wohnte, hatte von seiner Frau, die \nschwer krank lag, 12 000 Mark ausgehändigt erhalten. \nEr hatte das Geld zu sich gesteckt und war damit auf einer Bier \nreise verschwunden. Nach einigen Tagen kam er wieder nach \nHause, und musste der Frau, die stündlich ihren Tod erwartete, \ngestehen, dass er das Paket mit dem Gelds nicht mehr bei sich \nhatte. Darauf enterbte ihn seine Frau und beauftragte ihren Sohn, \nnach dem Geld zu fahnden. Dieser meldete den Verlust der \nPolizei. Aber Nachforschungen waren zuerst unmöglich, \nda der alte Mann keine Ahnung hatte, wo er sieh in seiner \nTrunkenheit aufgehalten hatte. Erst, als man das Geld bei \ndem Holzhändler beschlagnahmte, zeigten sich Zusammen \nhänge, die dann erst durch die Vernehmung von Mietern des \nHauses in der Afrikanischen Strasse bestätigt wurden. \n \n\nEine Junge Frau hatte Anfang Juni einen alten Mann beob \nachtet, der, völlig zerlumpt und betrunken, im Keller schlafen \nwollte. Ein Mann, der gleichfalls den „Bettler“ beobachtet hatte, \nfand im Keller einen Stock und ein Paket, das er aber nicht \nanrührte, da er es für schmutzige Wäsche hielt. Dann fiel das \ninhaltsschwere Paket noch einmal einem Mieter auf, der es aber \nfür eine Höllenmaschine hielt und angstvoll aus dem Keller \ndavonlief. So lag dieses Geldpaket, das der betrunkene \nBeniner hatte liegen lassen, vier Wochen lang unberührt \nim Keller, \nbis der Ilolzbändler es fand und es zu seinem eigenen Schaden \nnicht ablieferte. Denn während er sonst einen sicherlich nicht \ngeringen Finderlobn erhalten hätte, wurde ihm jetzt alles Bar \ngeld und alle Waren abgenommen und er selbst mit seiner Frau \nwegen Fundunterschlagung angeklagt. Beide waren in der Ver \nhandlung vollauf geständig und nahmen das Urteil, das gegen \ndeh Mann wegen Unterschlagung auf vier Monate Gefängnis und \ngegen die Frau wegen Hehlerei auf einen Monat Gefängnis \nlautete, an. Es wurde ihnen auch eine Bewährungsfrist zuge* \nbilligt. Der Ursprung der 12 000 Mark konnte aber auch in \ndieser Verhandlung nicht aufgeklärt werden. Denn niemand \nkonnte sagen, wie die alte Beninerin zu solcher für sie horrenden \nSumme gekommen ist. Der alte Mann, der nur sehr unwillig \nüber sein dummes Verhalten ausgesagt hatte, weinte in der Be \nratungspause still vor sich hin, weil er den Antrag des Staats \nanwaltes auf sich selbst bezogen hatte. \n \n\nPerlenkettes Ueherraschungssieg \n \n\n200 „Schwarzfahrer“ \ntäglich auf den Berliner Verkehrtmitttein \n \n\nEine Prüfung für die besseren Dreijährigen, das Bruno-Bur- \nrhardt-Rennen, bildete den Höhepunkt der gut besuchten Abend \nrennen in Mariendorf. Zum Kampf um die 6000 Mark traten \nsieben Vertreter des Derbyjahrganges an, von denen die von \n.lause jr. gesteuerte Perlenkette einen sicheren Sieg davontrug. \nDer Erfolg der Stute musste überraschen und erklärt sich nur \naus der verfehlten Taktik, die P. Finn und J. Mills mit Bandit \nbzw. Landsknecht einschlugen. Bereits vor den Tribünen lag \nder Nichtsteher Bandit in Front, zu ihm rückte in der zweiten \nKunde Landsknecht mit einem Rush auf. In der Geraden hatten \nbeide Hengste ihr Pulver verschossen, so dass die geschonte \nPerlenkette leicht über sie hinwegziehen konnte. Die Stute \ntrabte über den weiten Weg von 3000 Metern eine Kilometerzeit \nvon 1 :29,5. \nEine Glanzleistung bekam man im Hannibal-Rennen von der \nAmerikanerin Sweet Echo zu sehen. Die Stute gab über kurze \nDistanz bis zu hundert Metern an ihre Gegner, um schliesslich \nleicht in der ausgezeichneten Zeit von 2,08 Minuten vor Justice \nHumfast zu enden. \nI. Siegmund-Rennen. 2400 Meter, t. Th. Egnells Prisident \ntJauss jr.). 2 Delila. 3. Königsborn. 4. Costa Rica. Tot.: 27 : 10 (ital. \n62). Pb: 14, 15, 14, 17 : 10. Ferner beten Ab. Jobannisnacht. Ingara, \nPeramo, Peschkesqh, Ilse R. Rena Bell, Corps-Bruder, Peter Brussiloff, \nMorgengruss I, Petronia, Cortes, Pracbtpeter, Fabula. Hals—bi Lg. \nII. PraehtmAdel-Renncn. 1500 Meter 1, M. Tellers Hestia \n(F, Treuherz) 2. von Eicken. 3. Mikosch. Tot.: 32 : 10 (ital. 49) PI : 10, \n10 29 : 111. Ferner liefen: Billy Bell, Voraus, Alter Ego, Musica, Huberta, \nAllasch, Flieder, Veronika. 4—10 Lg. \n \n\nIII. Bruno-Burchardt-Rennen. 6001) Mark. 3000 Meter. \nI Th. Egnells Perlenkette (Jauss jr). 2. Landsknecht, 3. Bandit. Tot.: \n54 : 10 (ital. 32). Pb: 10, 10, 10 : 10. Ferner liefen: Cyklon, Johann, \nEnzian, Dewey Pillat. 1—2 Lg. \nIV Preis von Woltersdorf. 2200 Meter. I A. Richters 8ieg* \nmund (A. Frömming). 2. Eitelkeit. 3. Bergamotte. 4. Elite. Tot.: 28 : bO \n(ital. 198). P1.: 16, 36, 27, 44 : 10. Ferner liefen: Ella Cord, Natator, \nNanu, Blankenese, Obersteiger, Nordpol, Comtesse Isabel, Goldin, Fahrenheit, \nHildegund, Meisterschuss, Nuskaga Boy, Dornbusch, Neidhammel, Constanze, \nHerzblatt Hals—2 Lg. \nV Hannibal-Rennen. 2000 Meter. I. Stall Petersburgs Sweet \nEcho (P Finn). 2. Justice Humfast. 8. Dahlie. Tot.: 15:10 (ital. 41). \nPI : II, 12, 11 :10. Ferner liefen: Lanzette, Abendstern, Herostratos, Quisi \nquasi. 2—2 Lg. \nVI Petrusch lca-Rennen. 2600 Meter. 1. Stall Petersburgs \nAeschylos (Finn). 2. Esparsette. 3 Don Josd. 4 Fanfare. Tot.: 19 : 10. \nPb: 12. 15 (Sieg: 46), 13, 37 : 10. Ferner liefen: Silberpappel, Cilly Dillon, \nMephisto, Alpenfeuer. Firns, Lindowgold (2. o. W.), Effi, Leuchte, Noblesse, \nIngelinde. V4—V4 Lg. \nVII Q u i r i n - R e n n e n. 2500 Meter. I Stall Oeorgis Diamant \n(Jauss jr.). 2. Lu Grattan. 3. Jenny Lind. 4 Idyll. Tot.: 28 : 10. Pb: 16, \ni» (Sieg: 71), 30, 40 : 10. Ferner liefen: Hplla Timoko, Einsiedler. Edel \nmeister, Nimmersatt, Propeller, Teddykus, Harfnerin, Hexenmeister, \nCharlie M. Wilkes. 2 —% Lg. \n \n\nVIII. Meum-Rennen. 2000 Meter. 1. Stall Petersburgs Lord Forbes \n(Finn). 2. Ordnung. 3. Guy de Vah 4. Fahrenheit. Tot.: 80:10. Pb: 31, \n26 (Sieg: 84), 19, 34 : 10. Ferner liefen: Mimose, Elvira, Osterprinz, \nNorthern Drulen, Imperator, Blaustrumpf, Eppi, Drama, Hagel (4. disqu.), \nEvelein, Jokaste. Hals—1 Lg. \nIX. Long-Ago-Rennen. 2400 Meter. I. A. Frömmings Baron \nSilvester (J. Frömming). 2. Lustiges Mädchen. 3. Lindowkind. 4 Frede- \ngundis Tot.: 96:10. Pb: 21, 29 (Sieg: 174), 15, 17:10. Ferner liefen: \nHeureka, Alma Mater, Eulenspiegel, Harfenmidchen, Aga, Copal, Ingrid \nHalle, Dawson Watts, Per Aspera, Florian, Parmenio, Bronze. Hals—% Lg. \n \n \n\n \n\nMac Donalds Dank \nan dat deutsche Volk \nLONDON, 13. Oktober. \nPremierminister Ramsay MacDonald hat an Dr. Eckener das \nnachstehende Telegramm gesandt: „Bevor Sie unser Land ver \nlassen, möchte ich Ihnen und durch Sie dem deutschen Volke \nMiirmstens für die herzliche Teilnahme danken, die Sie uns in \ntinserm Schmerz über das Unglück des Luftschiffs „R 101\" be \nzeigt haben. Ihre und des Kapitäns von Schiller von der \nZeppelin-Gesellschaft Anwesenheit bei den Trauerfeiern in \nLondon und Bedford war ein leuchtender Beweis für die Ver \nbundenheit der Luftfahrt aller Länder.“ \n \n\nPokalkämpfe des Freien Kegler Bundes \nDie in den Gruppen B des Gaues Berlin in der Sporthalle \nAlexandrinenstrasse (neue Halle) ausgetragenen Kämpfe haben \ngrosse Ueberraschungen gebracht. Als Gaupokalsieger im \n1. Berliner Gau ging Wonne mit 3667 Holz hervor. Weiter \nfolgen Lorbas 3593, Fidele Brüder Weissensee 3526 und Sorgen \nfrei 3517 Holz. Bester Einzelkegler: P. Krautwurst (Wonne) \n745 Holz. Für die Endrunde im 2. Gau haben sich qualifiziert: \nFreiweg 25 3667, Lustige Sieben 3629, Bück Dich 3615, Um \nIhn 18/19 8597 Holz. Beste Einzelkegler: Friedrich (Um Ihn \n1819) 754, Jäschke (Freiweg) 748, M. Berg (Bück Dich) \n742 Holz. \nGiorgetti amerikanischer Stehermeister \nMit dem 50. Lauf wurden die Kämpfe um die amerikanische \nStchermeisterschaft abgeschlossen. Auf der Bahn von Coney- \ni Island siegte der Amerikaner Jaeger in einem Rennen über \n40 englische Meilen in 57 :51 vor Giorgetti, Dülberg und Le- \nI 'ourneur. Das Gesamtergebnis zeigt nunmehr wie im Vorjahre \nden Italiener Franco Giorgetti mit 124 Punkten als Sieger vor \ndem Dortmunder Franz Dülberg mit 120 Punkten. An dritter \nI Stelle folgt der Franzose Letourneur mit 116 Punkten, während \nger auf den vierten Platz kam. \n \n\n, Rennen zn Salnt-Cloud. 1. Rennen: 1 Suburbs (R Beche). 2. Char* \nItoille (L’Huilller). 3. Fornarina (J. Lauraain). Tot.: 76:10. PI.: 32, 73, \nI }.' 7 .: 10 Ferner liefen: Legion d’Afrique, Miss the First, Jeuuesse Doree, \nIf-aivasha, Clairefontaine II, Belle Guerriere, Armande, Matraque, Vignolles, \nIj'oche, Arche d’Alliance, Ops, Run Ahead, Turbine, El Pasa, La Trimardeuse, \nI Jz'?htMary, La Reine, Mine. Tallien, Sanani, La Seine, Iciver. Soeur Con* \nIo o e ’ Monza Enine Vor, Amande, Distinction, Bernina. 2Va—Mt Lg. — \nIT- Rennen: 1. Prospect (M. Margot). 2. Gabes (R. Brethes) 3. Croco \nlL. ßibbritt) Tot.: 40:10. PI : 17, 17. 14:10. Ferner liefen: Isturits, \nI 1 ' ; chetonne, Belle Trieste, Mississipi II, Lingy, Greta Garbo, Lady Liana, \nIJtonicure, Eagle’s Prey, Turkana, Tbeatin, Yes. 2—1% Lg — 3 Rennen: \nJ. \"erle Noire II (R. Beche). 2. La Furia (E. Goldin) 8. Raquebilliere \nI An ^rgot). Tot.: 00 : 10. PL: 22, 34. 20 : 10. Ferner liefen: Gribouilleur, \nIj; 1 * Alone, Flambant, Colmar II, Ep, Mingly, Flut, Pointe de Fer, Dona* \nl D1 &n&D Ue| Vinaigrette, Lavallee, Snowdriit, Rock Ferry» 3—4 Lg, — \n \n \n\n \n\n4 . Rennen: 1. Eime (E. Lethien). 2. Britanniens (R. Brethes). 3. Loriot V \n(L. Robson). Tot.: 111 : 10. PI.: 38. 38. 81 : 10. Ferner liefen: Pavot \nPourpre, Prince Charmant, Nom de Guerre, Bright Colours, Oronte, Bril \nlante II. Eolien, La Lizaine, Obole, Le Liarot. 2—1% Lg. — 5. Rennen: \n1. Deiri (W. Anderson). 2. Mirage III (E. Goldin). 3. Artlchaut (J. Lau* \nmain). Tot.: 508 : 10. PI.: 72. 25, 15 : 10. Ferner liefen: Ferida, Margis, \nMoulin de Bicherei. Mario, L’Ourgan II, Val d’Aoste, Great E&stern. Barne* \nveldt. Abad, Furnist. Sapristi. 1%— 1 Lg. — 6.R e n n e n : 1. Premier \nEmpire (A. Rabbe). 2. Florelle (M. Bonaventure). 3. Poseur (H. 8erablat). \nTot.: 28:10. PI.: 18, 26:10. Ferner liefen: Son Tay, Quart de Chaurae, \nVaillantif, Guilleaume de Sille. 2—5 Lg. \n \n\nVoraussagen für die heutigen flennen \nHoppegarten (14 Uhr). \n1. Pronto — Auloe,. 5. Gregor — Colleonl. \n2. Rosenau — Attache. 6. Evelyn — Willkomm. \n3. Laute — Lehnsherr. 7. Stall Böhm — Isola. \n4. Stall von Weinberg — Gafron. \nEnghien 14H Uhr). \n1 . Cesareen — Archer. 4 Mirando II — Frere Yve«. \n2 Bressondifcre — Triomphale. 5. Badabent — Isengrin, \n8. Aurore Boreale — Covelane. 6. Mariinet — Jeune Chef. \n \n\nNeuer Trainer am Trabrennstall Zeller. Trabrennstallbesitzer M. Zeiler \nhat sich von Trainer R Grossmann getrennt und sein Material zu Trainer \nE. Treuherz in Obhut gegeben. \nJockel E. Pretzner hat die Steuerung von Erika im Grossen Preis der \nRepublik am 19. Oktober auf der Grunewaldbahn übernommen In der \n105 000-Mark-Prüfung werden also folgende Pferde an den 2800-Meter-Start \ngehen: Grenadier (Grabsch), Graf Isolani (Rastenberger), Lateran (Bleuler), \nAvanti (Munro), Gregor (O. Schmidt), Präfect (Böhlke), Erika (Pretzner), \nMonsalvant (Huguenin), Palfrey (Turtle), Granit (X), Wiener Blut (Zeh- \nmisch). \nRennfahrer Paul Buschenhagen ist von den Verletzungen, die er bei einem \nTrainingsunfall erlitt, genesen und hat bereits das Training wieder auf* \ngenommen. ..Busehi“ ist nun doch in der Lage, seinen amerikaniechen \nSechstageverpflichtungen nachjsukommen. \nDeutsche Boxslege in Oslo. Am zweiten Tage des internationalen Ama- \nteurboxturniers in der norwegischen Hauptstadt Oslo schlug Weltergewichtler \nLütke zunächst den Norweger Lindegaard in der zweiten Runde entscheidend \nnud iranktete später auch den Norweger Rode aus. Leichtgewichtsmeister \nBächlor musste in seinem ersten Kampf von dem Dänen Aage Christensen \neine Punktniederlage hinnehmen, ebenso erging es dem Berliner Federgewicht* \nler Moehl in seinem Kampf mit Ragnar Haugen (Oslo). \n \n\nFünf Menschen ertrunken \nIm JKlauter Schwall \nLINZ, 13. Oktober. \nAul der Enns kenterte eine Zille auf der Fahrt stromabwärts \nim Klauser Schwall. Nor zwei Personen konnten gerettet \nwerden, während die übrigen fünf Verunglückten, darunter \n■wei Väter, die beide je fünf unversorgte Kinder zurücklassen, \nertrunken sind. \n \n\nNach Unterschlagung von 25 000 Mark Amtsgeldern ist aus \nFrankenhausen der 41 Jahre alte aus Mandach gebürtige Bürger \nmeister Franz Wolf geflüchtet. Man vermutet, dass er sich in \nBerlin verborgen hält, \n \n\nIin Bereich der Schnellbahn werden etwa 80 bis 100 Fahr \ngäste täglich mit ungültigen Fahrscheinen angetroffen. Es sind \nLeute, die mit einem gelösten Strassenbahnschein nicht die er \nlaubte Weiterfahrt, sondern die unerlaubte Rückfahrt antreten. \nDa eine Kartenabgabe an der Aussteigestation seit Einführung \ndes Einheitsfahrscheins wegfällt, und der Kontrolleur an der \nEingangssperre naturgemäss annehmen muss, dass der Fahr \ngast die Weiterfahrt antreten will, besitzt die B. V. G. ausser den \nregelmässigen Stichkontrollen während der Fahrt keine Hand \nhabe, diese Taktik zu unterbinden. Immerhin werden doch \nbis zu 100 Fahrgeldhinterzieher täglich auf der Schnellbahn \ntestgestellt. \nGeringer, weil schwieriger, ist schon ihre Zahl bei den übrigen \nVerkehrsmitteln. Im Bereich der Strassenbahn und des Omni \nbusses stellen die Kontrolleure der B. V. G. etwa 40 bis 50 Fahr \ngeldhinterziehungen täglich fest. Es sind Leute, die sich auf die \nobligate und wenig schöne Frage des Schaffners: „Ist noch je \nmand unabgefertigt? nicht melden und dann bei einer zufälligen \nKontrolle erwischt werden. Dreissig von diesen Fahrgeldhinter- \nziebern zahlen, wie die B. V. G. mitteilt, die verhängte Strafe \nvon 1,50 Mark dann bereitwillig. Bei dem Rest muss die B. V. G. \nden Klageweg beschreiten. Auffallend gross ist die Zahl der \nweiblichen Umgeher der Bestimmungen; sie beträgt etwa 75 Pro \nzent der festgestellten Preller. Auch viele Jugendliche befinden \nsich unter den Betroffenen. Bei der Stadt- und Ringbahn werden \ntäglich, wie die Reichsbahndirektion auf Anfrage mitteilt, etwa \n20 Leute von den Kontrolleuren erwischt, die die zweite Wagen \nklasse widerrechtlich benutzen. \n* \nGewiss muss nach Recht und Gesetz gegen die Schwarzfahrer \nvorgegangen werden. Man muss aber dabei die tieferen Ur \nsachen in Berechnung ziehen, die so viele Menschen zur Fahr- \ngeldhjnterziehung veranlassen. Ohne bitterste Not klaubt keiner \naus dem Strassenschmutz noch nicht abgefahrene Fahrscheine \nauf! Bitterste Not ist es, die die Leute dazu treibt, und die \ntrotz dieser Not verfolgte Preissteigerungspolitik der B. V. G. \nDie paar Grössenwahnsinnigen, die unberechtigt auf der Stadt- \nund Ringbahn zweiter Güte fahren, sollte man an den Dummen \njungensohren aus der „vornehmen Polsterklasse“ herausziehen I \n \n\nVom Tanz in den Tod \nIn einem Tanzlokal in der Elsässer Strasse 10 brach ein \nGast während des Tanzes sterbend zusammen. Der Tote konnte \nnoch nicht festgestellt werden. Der Mann ist etwa 40 Jahre \nalt, 1,68 Meter gross und schmächtig, hat dunkelblondes, etwas \nergrautes Haar und trug einen hellbraunen Filzhut, hellbraunen \nJackettanzug, Makohemd und schwarze Halbschuhe. Sein rech \nter Oberarm zeigt ein tätowiertes Schiff, einen Rettungsring, \neinen Anker und ein Ruder, der linke Unterarm eine Frauen \ngestalt und eine Taube mit einem Brief im Schnabel. Die \nLeiche ist nach dem Schaubaus gebracht. \n \n \n\n \n\nDie Bluttat an den Polizeioberwachtmeistern Schmerse und \nWinkelmann hat durch das Geständnis von Ernst und Fritz \nKrüger ihre Aufklärung gefunden. Beide haben eingestanden, \nden tödlichen Stich gegen Schmerse und den Kopfstich gegen \nWinkelmann ausgeführt zu haben. Die Mordwaffe ist nach \nwiederholten Haussuchungen in der Wohnung von Ernst Krüger \ngefunden. \nToter bei Motorradunfall. Oberprimaner Noack und Student \nKonrad aus Karge kamen auf einer Motorradfahrt von Berlin \nnach ihrem Heimatort Karge unweit von Neuenhagen zu Fall. \nKonrad wurde getötet, Noack lebensgefährlich verletzt. \nFassadenkletterer in Zehlendorf. An der Fassade einer Villa \nin der Schillerstrase 17 zu Zahlendorf kletterte zur Nachtzeit ein \nDieb empor und stieg durch ein offenes Fenster in das Zimmer \neine» Studenten ein. Dort stahl er u. a. die Studentenkarte, \neinen Smoking und verschwand damit unbemerkt. \nLebensmüde. In ihrer Wohnung in der Panishomer Strasse \nversuchte sich die 45 Jahre alte Frau Elise F. mit Gas zu ver \ngiften. — Einen ähnlichen Selbstmordversuch unternahm die \n22jährige Verkäuferin Lina H. in ihrer Wohnung in der Neuen \nRossstrasse. \n \n\nv VllZx S. A. 6 llhr 24 Minuten m M.-A. 20 Uhr 49 Minuten /T\" \nS.-U, 17 Ubr 7 Minuten M.-U. 14 Uhr 19 Minuten \n \n\nt "
}