{
    "Year": "1930",
    "Month": "10",
    "Day": "14",
    "NewspaperNumber": "485",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "4t*v6 \n \n\nUM. \n \n\n/ \n \n\n// \n \n\nOhns \nVerantwortung \nder Redaktion \n \n \n\n \n\n1 / \nSchneidern! \n'Abendkursus ge \nsucht. Gräfner, \nElbingerstr. 61. \nAn Mutters Rockzipfel \nMuss ein neunzehnjähriger junger Mann \nSonntags um 23 Uhr zu Hause sein? \nIch bitte die lieben Leser und Leserinnen \nmir über folgenden Fall, ihre Meinung in der \nRubrik „leb bitte ums Wort“ mitzuteilen: \nIst es richtig, dass eine Mutter ihren 19jäh- \nrigen Sohn, der Sonntags von einem geselligen \nBeisammensein mit seinem Sportverein erst um \nzirka 24 Uhr nach Hause kommt, mit den Wor \nten empfängt: „Du hast um 23 Uhr spätestens \nzu Hause zu sein“. Das ist soviel wie gesagt, \ndu kannst ganz zu Hause bleiben, denn das \nVergnügen war anschliessend an einen Wett \nkampf, der in Siegerverkündigung und gemüt \nlichem Beisammensein endete, und erst um \n20 Uhr anfing. Wenn man dann schon um \n10 Uhr nach Hause gehen soll, wo man eine \nStunde zu fahren hat, hat es doch für einen \nsolchen lebenslustigen und fröhlichen jungen \nMann gar keinen Zweck, erst hinzugehen. Dem \njungen Mann wird sein Leben nur versauert \ndurch ein mehrere Jahre älteres Geschwister, \nwelches immer zu Hause an Mutters Rockzipfel \nhockt, und zum Ausgehen keine Lust mehr hat, \nda schon zu alt. Durch dieses lässt sich die \nhlutter beeinflussen, und verfährt dann so mit \nihrem Sohn. Ist es dann ein Wunder, wenn \ndie. Kinder von Hause ausrücken, was man so \nviel hört. Ist das richtige Erziehung? Be \nmerken möchte ich noch, dass der junge Mann, \nwenn er mal Werktags weggeht, was vielleicht \ndreimal in der Woche vorkommt, und dann auch \nnur zu Vereinsabenden, immer um 22 bis \n23 Uhr zu Hause ist. Also kein „Rumtreiber!“ \nEin Leser \nNächtliche Unruhe \nvon kleinen Kindern \nKleiine Kinder sind manchmal des Nachts sehr \nunruhig; das kann durch eine zweckmässige Be \nhandlung vermieden werden. Es ist gut ge \nmeint aber grundverkehrt, ein Kind, wenn es \nschläft zu wecken, um ihm Nahrung zu geben; \nlieber lasse man ein Kind eine Mahlzeit ver \nschlafen. Nach jeder Mahlzeit trage man es eine \nWeile aufrecht, damit die eingeschluckte Luft \n„aufgestossen“ werden kann. Vorhandene Ver \ndauungsstörungen sind immer sofort zu be \nkämpfen. Bei älteren Kindern wird der Schlaf \noft durch nervöse Einwirkungen gestört. In der \nBeseitigung aller dieser Ursache liegt das Ge \nheimnis des festschlafenden Kindes. \nHast du kein Elternhaus \nmehr! \nAntwort an Herrn E. Sl. \nAls Leidensgefährte möchte ich Ihnen ant \nworten. Vorweg gesagt, wenn Sie die Dame so \nsehr lieben, wie Sie angeben, dann handeln Sie \ndanach, zumal Sie verlobt sind, wenn auch in \noffiziell. Derartige Reden, wie. die oben an \ngeführte, sollen nur einen Druck ausüben. Viel \nleicht spielt auch ein bisschen Egoismus mit, \nwie in meinem Fall. Sie glauben, nicht „über \nwinden“ zu können, nun handeln Sie danach! \nHaben Sie sich schon einmal überlegt, weshalb \nsich so viel Liebesragödien abspielen? Das \nist der Erfolg solcher Reden! Man sollte be \nstrebt sein, sein Kind zu unterstützen und nicht \nmit Füssen treten! Wenn obendrein die Braut \nnoch beleidigt wird, muss jede Gemeinschaft \nmit den Eltern aufhören! Also bauen Sie sich \nIhr Nest und damit basta! Das ist meine An \nsicht! Eine Leidensgefährtin \n \n\nA ussch neiden! \nfür die Abonnenten \nder „Berliner \nVolks - Zeitung“ \nGültig für Dienstag, 21. Oktober 1930, \nAbendausgabe mit der Rubrik \nFamilie und Erziehung \nGut für I fettes Ueberschriftswort und \nI Wörter in gewöhnlicher Schrift Jedes \nweitere Wort (auch für Chiffre Adressen \nkostet >0 l J fg Wenn die Anzeigen nicht mit \nSamen und mit voller Adresse gewünscht \nwerden ist nur eine Rudolf Mosse Chiffre \nzulässig Oie Chiffre kostet 50 Pfg extra \nl>or Gutschein gilt nicht für Anzeigen die als \n\\dresse nur Telephon oder Pnstlagcr-Vcrmcrk \nenthalten \n \n \n\n \n\nHabe mit grossem Interesse Ihre Anfrage \ngelesen. Möchte mir erlauben, wenige Worte \ndazu zu äussern! Es ist im allgemeinen nichts \nAussergewöhuliches, dass Eltern mit dem Ver \nhältnis Ihres Sohnes zu einem Mädchen nicht \neinverstanden sind; aber dass Ihre Eltern Ihnen \ndas Elternhaus versagen, wenn Sie das Mädchen \nheiraten, ist mir unverständlich. Ich kann \nIhnen nur den einen Rat geben, bandeln Sie, \nwie es Ihr Herz verlangt! A. G. \n» \nWerter Herr E. Sl.! Wenn Ihre Eltern gegen \ndie Heirat sind und trotzdem sie an dem Mädchen \nnichts auszusetzen haben, so liegt lediglich Eifer \nsucht vor, dass ihnen die Liebe ihres Sohnes \nverloren gehen könnte und, nach ihrer Auf \nfassung, auf „ein fremdes Mädchen“ übertragen \nwird. Aus meinem Bekantenkreise erzählte mir \neine Mutter, deren Sohn 27 Jahre alt war und \nsich durch den Krieg hindurch mit seiner Ver \nlobten 6 bis 7 Jahre hingezogen halte und jetzt \nvor der Hochzeit stand. Die Mutter sagte, sie \nkönne es nicht sehen, wenn das Mädchen ihren \nSohn umschmeichelte. Sonst hätte sie an dem \nMädchen nichts auszusetzen. Es wäre ein liebes, \n \n\nIn einer längeren Abhandlung, die Dr. \nW. Bayer, Assistent an der Universitätskinder \nklinik zu Berlin im neuesten Heft der „Deutschen \nMedizinischen Wochenschrift“ veröffentlicht, be \nschäftigt sich der Arzt eingehend mit den ekzema \ntösen Hauterkrankungen der Säuglinge. In \nseiner Praxis hat er die Erfahrung gemacht, dass \nalle Phasen einer Erkrankung, von der leichte \nsten Hautrötung bis zur schweren Hautentzün \ndung beim Säugling Vorkommen. Je früher nun \neine solche Hauterkrankung behandelt wird, \ndesto leichter ist sie zu beheben. Aber neben \ninneren Massnahmen vermittels der Ernährung \nmüssen äussere Massnahmen für eine zweck \nmässige Pflege der Haut getroffen werden. Bei \nder bisher üblichen Pflege der Säuglinge pflegte \nman vor allem auf einen häufigen Wechsel der \nWäsche und auf häufiges Einpudern zu achten. \nNun weist Dr. Bayer nach, dass etwa bei 25 Grad \nder Neugeborenen am Ende der zweiten Lebens \nwoche bereits mehr oder minder starke Reizun \ngen der Haut auftreten. Diese Tatsache erschien \ndem Arzt um so erstaunlicher, als auf den Neu- \ngeborenenstationen geschultes Pflegepersonal \nzur Verfügung steht, das den Wechsel der \n \n\nNeufassung der Friedhofs \nund Gebührenordnung \nDer Magistrat hatte bereits im Frühjahr der \nStadtverordnetenversammlung eine Vorlage \nüber Neufassung der Friedhofs- und Gebühren \nordnung zugehen lassen, die aber, nach ver \nschiedenen Beratungen im Ausschuss, später von \nder Stadtverordnetenversammlung abgelehnt \nworden war. Man glaubte damals, dass nach den \nneuen Gebührensätzen wesentliche Minder \neinnahmen zu erwarten wären. Der Magistrat \nhat deshalb neue Entwürfe aufgestellt, die er \nder Stadtverordnetenversammlung jetzt zuge \nleitet hat. \nDie neuen Gebührensätze sind so bemessen, \ndass ein Rückgang der Einnahmen gegenüber \ndem jetzigen Zustande nicht mehr zu erwarten \nist. Auch sollen, im Gegensatz zu der alten \nVorlage, für die Aufstellung von Grabmälem \nwieder Gebühren erhoben werden. Die recht \nlichen Zweifel über die Erhebung dieser Ge \nbühren sind, wie der Magistrat in der Vorlage \nmitteilt, durch eine Reichsgerichtsentscheidung \nbeseitigt worden. \nKirschwein \nZu lange auf der Hefe? \nIch habe Anfang August einen 10-Liter-Ballon \nKirschwein angesetzt. Finde jetzt beim ersten \nAbziehen, dass er etwas multrig riecht und auch \nschmeckt. 1. Was kann ich da tun? Verliert \nsich das noch iin Ballon? Bemerken möchte ich. \ndass die Kirschen nicht mehr ganz einwandfrei \nwaren (ich bekam sie mit der Post von ausser- \n \n \n\n \n\nharmloses Mädel. Und der Vater sagte, er würde \nden Sohn rausschmeissen. Das Leben hätte für \nihn keinen Zweck mehr. Tränen gabs viele. \nZwei Jahre nach der Heirat, als ein kleiner \nJunge angekommen war, war alles gut. Dass \ndie Eltern, wenn sie in Liebe an ihrem Kinde \nhängen, sehr eifersüchtig und neidisch sind, dass \nes ihnen sehr wehe tut, wenn sie glauben, sie \nhaben es verloren, ist begreiflich. Da kann sich \ndie junge Welt nicht hineindenken. T. M. \nFreundschaft \nder Neunzehnjährigen mit doppelt so altem Herrn \nSehr geehrtes Fräulein Sch. Mit Empörung \nund Entsetzen haben wir Ihre Frage, ob Sie als \n19 jähriges Mädchen mit einem 39jährigen Herrn \nFreundschaft schliessen können, gelesen. Ein \njedes junge Mädchen hat doch den Wunsch, sich \nzu verheiraten. Glauben Sie denn im Ernst, \ndass ein junger Mann Sie heiratet, wenn er er \nfährt, dass Sie vordem eine Freundschaft mit \neinem 40jährigen Mann hatten? Also, geehrtes \nFräulein Sch., Finger weg! Jung gehört zu Jung, \nAlt zu Alt. Im Aufträge Karl Sch. \n \n\nWäsche etwa siebenmal täglich vornimmt. Er \nbegann also daran zu zweifeln, dass die übliche \nEinpuderung im ersten Säuglingsalter ange \nbracht sei. Obwohl die meisten Lehrbücher der \nKinderheilkunde Puder zur Hautpflege empfeh \nlen, gelangte Dr. Bayer durch zahlreiche Ver \nsuche zu der Ueberzeugung, dass statt des trocke \nnen Puders eine Einfettung viel nützlicher sei. \nDa man bei einem Säuglingsekzem sofort einen \nErsatz der Trockenbehandlung durch einen Heil \ncreme anordnet, kam Dr. Bayer zu der Ueber- \nlegung, dass man mit einem solchen Heilver \nfahren nicht erst zu warten brauche, bis die \nHaut gereizt ist. Ueberdies ging er von der Tat \nsache aus, dass die Haut des Neugeborenen sich \nnoch in einem Zustand der „funktionellen Un \nreife* befindet, da die oberflächlichsten Horn \nschichtungen aufgelockert sind. Dazu kommt \nnoch die Unfertigkeit der Talgdrüsen-Entwick- \nlung. — Dr. Bayer Hess nun also einige Säug \nlinge mit Puder, andere mit bestimmten Salben \nund Fetten behandeln. Auf Grund seiner Ver \nsuche kam er zur Ueberzeugung, dass Fett als \nHautpflegemittel den psychiologischen Anforde \nrungen der Säuglingehaut näherkommt als eine \nTrockenbehandlung mit Puder. \n \n\nhalb). Mir wurde gesagt, das schadet nicht, das \ngärt alles raus! Nach gründlichem Waschen \nwaren sie dann auch ganz fest; der Wein ist mit \nPortweinhefe vergoren. 2. Da er uns ein biss \nchen sauer vorkam, habe ich noch 1% Pfund \nZucker geläutert und abgekühlt dazugetan; nun \nwill er nicht wieder ins Gären kommen. \nZu 1. hatte ich ihn vielleicht zu lange auf der \nHefe! Es waren acht Wochen. Es war aber \nimmer Schaum oben im Ballon-Hals. Ich hatte \nden ganzen Saft durch ein Tuch laufen lassen, \ndoch bemerkte ich immer kleine Klümpchen um \nherschwimmen. 6. Sch. \nVierblättriger Klee \n1. Kann man die Knollen vom vierblättrigen \nGlücksklee (Oxalis tetraphylla) im Herbst im \nBoden lassen oder müssen sie wie Dahlien-, \nBegonien- usw. Knollen aus der Erde genommen \nwerden? — 2. Wie ist der botanische Name für \ndie Pflanze, von der anliegend ein Blatteil bei \ngefügt ist? Im Volksmunde wird sie teilweise \n„Frauenhaar“ genannt. Handelt es eich um eine \nAsparagus- oder Farnart? A. E. \n« \nAntwort: 1. Die Knollen der Oxalis bleiben \nnach dem Einziehen der Pflanze im Topf, der in \neinen Winkel gestellt wird, wo die \nErde trocken bleibt. Im März pflanzt \nman die Knolle in frische Erde (derselbe Topf) \nund stellt nach gutem Angiessen die Pflanze hell \nund massig warm. — 2. Der Farn heisst Adian- \ntum veneris und will als Zimmerpflanze feucht \nund mässig warm gehalten sein. Sie verträgt \ntrockene Luft, wo Gas gebrannt wird, schlecht \nund hält sich nicht gut als Zimmerpflanze. \nF. R. \n \n\nEheberatungsstellen \nAntworten an E. S., O. 34 und Abonnent \nin Neukölln \nIn Neukölln befindet sich die Eheberatungs \nstelle im Hause Boddinstrasse 66. — Im Bezirks \namt Friedrichshain ist die Stelle im Gebäude \nder Badeanstalt Schillingsbrücke 2 untergebracht. \nSprechstunden am Donnerstag von 19 bis 21 Uhr. \n—Im Bezirksamt Wedding ist die Eheberatungs \nstelle im Hause Wattstrasse 16. Sprechstunden \nfür Männer: Mittwoch von 18 bis 19 Uhr, für \nFrauen: Mittwoch von 12 bis 13 und Freitag von \n19 bis 20 Uhr. —t. \nFRAGEN \nKesselstein. Wie entferne ich aus meinem Tee \nkesse! Kesselstein? Er haftet besonders an dei \nTülle. Frau Eisbeth Gr., Kaulsdorf. \nTischtennisklub? Wer von den werten Lesern \nund Leserinnen kann mir einen guten Tischtennis \nklub in Berlin angeben, der im Sommer im Freier \nspielt? Wo tagt dieser Klub, und wie hoch gestalte, \nsieh die Beiträge? P. B., Berlin N. \nANTWORTEN \nK. A. Der Hauszinsstcaererlass muss beir \nMagistrat beantragt werden. Formulare zum Aritrai \nsind dort erhältlich. Jur. \nK. K. 112. „Doppelte linchführung“: Doppelt \nBuchführung können Sic zum Preise von 8 Mark i \nder kaufmännischen Berufsschule der Stadt Berti \nin der Ocorgcnstr. 3031 (direkt am Bahnhc \nFriedrichstrassc) lernen. W. \nE. ?!., O. 3-1. „ITÜschmantel aufdämpfen“: Ei \nsehr einfaches Verfahren, einen gedrückten Piüsci \nraantel aufzudämpfen, besteht darin, dass Sic eine \nWasserkessel halbvoll mit Wasser füllen und tüchti \nzum Aufkochen bringen. Den dabei entstehend« \nDampf leiten Sie dann auf den Plüschmantel. di \nentweder auf einem Bügel, oder was noch bessi \nist, über eine Büste, gehängt wird. Um das Aufric! \nteil der Haare zu erleichtern, fahren Sie mit eim \nhalbharten Bürste entgegengesetzt zur Knickrie \nlang der umgebogenen Haare. Nachdem alle Haa \nrichtig stehen, bürsten Sie ganz leicht nur in ein \nRichtung und lassen den Mantel trocknen. du \nC. 11. Das Wohlfahrtsamt ist berechtigt, sich : \nIhre nachgelassenen Möbel zu halten, wenn Sie d \nSozialunterstützungsrente bezogen haben. Jur. \nW. B., NO. 18: Ihre Anfrage ist nicht ganz v< \nstündlich. Wenn Sie sagen wollen, dass das a! \nAbflussrohr unbrauchbar ist und nicht mehr für \ntioniert, also erneuert werden muss, so können f \nden Antrag auf Anordnung der Reparatur bei Ihri \nzuständigen Wohnungsamt stellen, falls der Hausw \nsich weigert, sie vorzunehmen. Die Kosten mi \nder Hauswirt tragen. Jnr. \nK. I). Das Wohnungsamt zahlt keine Entschä \ngungen für zur Verfügung gestellte Wohnung \nWenn Sic dagegen einen Mieter für Ihre Wohnu \nermitteln und diesem die Einweisung durch < \nWohnungsamt verschaffen, so können Sie von d \nneuen Mieter eine angemessene Umzugsentschädigi \nverlangen. ' Jur. \nF. K. Die Reinigung der Gasrohren iunerh; \nIhrer Wohnung liegt Ebnen ob. — Sie können bc \nWohlfahrtsamt eine zusätzliche Unterstützung bc \ntragen. Ob Sic die erhalten, bängt von den t \nständen ab, namentlich ,von Ihrer Bedürftigkeit \nJnr. \nFr. P„ Neukölln. Weian der Betrieb Ihres Le \nherrn aufgelöst oder eingestellt wird, so hat er \nRecht, auch Sie zu entlassen. Ein Anspruch, Ih \neine neue Lehrstelle nactizuweisen, besteht für \ngegen den Lehrherrn nicb$. Sic müssen sieh v \nmehr selber um eine entsprechende andere Li \nstelle kümmern und haben Gas Recht, zu verlani \ndass Ihnen die bisherige Lelirzeit ungerechnet w \nJur \nl \nM. B. Wenn eine Ehefr-au ohne Kinder sti \nerbt der überlebende Eheman.n die Hälfte des N; \nlasses, die andere Hälfte fällt an die Eltern \nVerstorbenen. Die Geschwister erhalten, falls b \nEltern leben, nichts, lebt ein E lternteil noch, so \nfällt ein Viertel auf die Geschwister, sind b \nverstorben, erhalten die Geschwister die g: \nHälfte. ( Jm \nAlb. Sehr.: Der Hauswirt bstt grundsätzlich \nRecht, die Miete am 1. zu verlangen. Nur w< \nüblich ist, dass die Miete erst at>,e 2. oder 3. kas \nwird, kann der Mieter solange m it der Zahlung ' \nteu. Eine Räumungsklage kannf der Wirt erst \nheben, wenn mehr als eine .Monatsmiete r \nständig ist. Ju: \nJ. K. Wenn für Neubanwohn' ungen eine 1 \nmiete vereinbart ist, sind irgendwelche Zuschlag \nder Miete unzulässig. t Ju \nA, 8., Charlottenhurg: Mit Genehmigung der \ngesetzten Behörde dürfen Beamte hierartige Ne \nbcschäftigungen betreiben. Ju \nA. N.. O. 34: Um das Armenre ebt zu erha \nmüssen Sie sich ein Armutszeugnis beim Magi \n(Bezirksamt) besorgen und den Anprag auf Be' \ngong des Armeurechts alsdann beioi Landesari \ngerieht stellen. Die Anwaltsgcbülhreu sind \nschieden hoch, je nachdem eine -iBeweiserhe \nstattfindet oder nicht. Sie müssen, im Hochs \nmit etwa 25 Mark rechnen. , Ji \nVerantwortliche Redakteure für Politik 1 . Feuilleton \ndie Beilagen: Alfrod Müller He. J pp. für < \nBerlin und den übrigen Teil des Blau'tes: Hein \nH en p e n h e i m e r . für den Inseratenteil Br \nScholz, sämtlich in Berlin - Fürf unvrrl« \neingesandte Manuskripte übernimmt die Rcda \nkeine V e r a u t w o r t n g \nBruck und Verlag; Budolf Messe Bcrlix \n \n \n\n \n\nI Abitnrlum. \nRmiabrige* Ilirck \ntorllr Fackel manne \nAm-tall. Hoben \neollerodatnm 198 • \n \n\nAnzahlungsfrele \nNähmaschinen Wo- \nchenratc 2,—. Post \nkarte erbeten. Om- \nstein,Ansbacher39.’ \n \n\nGutschein \n \n\nUmwälzung in der Säuglingspflege \nDer schädliche Puder — Fett statt der üblichen Trockenbehandlung \n \n \n\n \n \n"
}