{
    "Year": "1930",
    "Month": "10",
    "Day": "16",
    "NewspaperNumber": "489",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Misstrauensvotum gegen Braun abgelehnt \nDas Abstimmungs-Ergebnis im heutigen Landtag \n \n\nDer kommunistische Misstrauensantrag gegen die \npreussische Staatsregierung wurde mit 233 gegen \n198 Stimmen abgelehnt. Stürmischer Beifall bei den \nRegierungsparteien. \nVor Eintritt in die heutige Tagesordnung gibt im preussiseheu \nLandtag der Abgeordneten Schwenk (Komm.) eine Erklärung ab, \nin der er sich gegen die in der gestrigen Sitzung von den national \nsozialistischen Abgeordneten Kerrl aufgestellte Behauptung, die \nSchaufenster-Zertriimmcrer in der Leipziger Strasse seien Kom \nmunisten gewesen, wendet. Der Redner erklärt, die kommu \nnistische Fraktion habe sofort einige ihrer Mitglieder beauftragt, \ndie Behauptungen des Abgeordneten Kerrl zu untersuchen, und \ncs habe sieh herausgestellt, dass \ni die beiden von dem nationalsozialistischen Redner genannten Zeugen. \n \n\nnämlich ein Abteilungschef von IVerthcim und ein Polizei-Ober \nsekretär der Abteilung IA. in IVahrheit überhaupt nicht existierten. \nDanach habe also der Abgeordnete Kerrl das Gegenteil von der \nIVahrheit gesagt. \nDiese Ausführungen des kommunistische» Redners wurden \nvon dem llause mit lebhaften Rufen aufgenommeu. \nAls erster Punkt der Tagesordnung werden die Uranträge \nüber das Freifahrtrecht und die Entschädigung der Laudtagsmit- \nglieder und über die Kürzungen er Aufwansentschädigung der \nLantagsmitglieder sowie ein weiterer kommunistischer Antrag \nzur Diätenfrage insgesamt dem Hauptausschuss zur Beratung \nüberwiesen. Daraufhin wird die gemeinsame \nBeratung der Oppositionsanträge \nfortgesetzt. Als erster Redner nimmt der Vorsitzende der Zen \ntrumsfraktion, Abgeordneter Hess, das Wort. Er bezeichnet die \n \n\nDebatte eigentlich als überflüssig. Die Zentrumspartei habe ihren \nStandpunkt zu deu Auflösungsanträgen bereits am letzten Sonntag \nbekanntgegeben, und zwar habe sie sich dahingehend geäussert, \ndass sie diesen Auflösungsanträgen widersprechen würde, da sie \nder Meinung ist, dass nach der Unruhe, die schon im Reichs \nparlament eingetreten sei, die Notwendigkeit bestehe, die bis \nherige stetige Politik in Preussen fortzusetzen. \nDarauf begründete der deutschnationale Abgeordnete Steuer \ndie Anträge seiner Partei über die parteipolitische Betätigung \nder Beamten und über den Young-Plan. \n* \nDer Aeltestenrat des Landtags hat trotz des Einspruchs des \nAbgeordneten Lohse (Natsoz.) seine Ausschliessung von acht \nLandtagssitzungen gebilligt. Der Aeltestenrat beschloss ferner, \ndie Abstimmung zu den Auflösungsanträgen möglichst am \nmorgigen Freitag nach Schluss der Aussprache vorzunehnien. \n \n \n\n \n\nVerbreiterte Streikfront? \nAuch Teile der rechtsgerichteten Arbeiter streiken — Goebbels’ Streikaufruf \n \n \n\n \n\nBrüning will kämpfen \nDas Reichstagspräsidium bei Hindenburg \nDas ueugewäblte Präsidium des Reichstags hat sich heute \nmittag dem Reichspräsidenten von Hindenburg vorgestellt. Der \nReichspräsident richtete einige Worte an das Reichstagspräsi \ndium. die in die Mahnung zur Einigkeit unter den Parteien des \nReichstags ausklangen. \n* \nEntgegen den bisherigen Dispositionen des Aeltestenrates \nwird jetzt in führenden Parlaments- und Regierungskreisen er \nwogen, die Verhandlungen des Reichstags heute nachmittag un \nmittelbar nach der Regierungserklärung auf Freitag zu vertagen; \ndoch wird die Entscheidung hierüber wohl erst im letzten \nAugenblick fallen. \nDie Regierungserklärung selbst dürfte bei der Besprechung \ndes neuen Finanzprogramms mit Nachdruck betonen, \ndass die Regierung für die Durchsetzung dieses Programms \nzu kämpfen entschlossen ist. \nDie Regierung wird daher in die Debatte eingreifen. Zu \nnächst ist vorgesehen, dass der Reichsfinanzminister Dietrich im \nVerlaufe das Wort nimmt; nötigenfalls wird aber auch der Reichs \nkanzler persönlich eingreifen. \n* \nDie Nationalsozialisten haben im Reichstag eine Anzahl von \nAnträgen eingebracht. Von den im „Völkischen Beobachter“ \nbesonders gross angekündigten Anträgen fehlt bisher inter- \noseanterweise derjenige, der die Enteigung der „Bank- und \nBörsenfürsten“ verlangt. \nDie Deutschnationalen haben einen Antrag auf Aufhebung der \nNotverordnung des Reichspräsidenten eingbracht. \n \n\nDemokratischer Parteivorstand tagt \nIm Reichstag trat heute vormittag der demokratische Partei \nvorstand zusammen, um zu deu letzten Vorgängen in der Staats \npartei Stellung zu nehmen und über die Einberufung eines \nausserordentlichen demokratischen Parteitages Beschluss zu \nfassen. An der Verbindung mit deu Volksnationalen wurde \nscharfe Kritik geübt. In der Debatte sprachen unter anderem \nder bisherige Porteivorsitzende Koch-Weser, die Minister \nHöpker-Ascholf und Dietrich, die Landtagsabgeordneten Nuschke \nund Riedel. \n \n\nLoslösung von der Emelka \nDas Reich verzichtet auf Optionsrecht \nDas Reich hat das Optionsrecht auf 2,6 Millionen Reichsmark \nAktien der Emelka, das ihm gegenüber der Commerz- und \nPrivatbank zusteht, auf eine unter Führung des Kommerzien \nrats Kraus (München) stehende Gruppe unter teilweisem Ver \nzicht des Reiches auf ihm gegen die Emelka zustehende Forde \nrungen übertragen. Durch den hierüber abgeschlossenen Ver \ntrag ist die Lebensfähigkeit der Emelka unter deutscher Ver \nwaltung als selbständiges Unternehmen mit deutscher Produktion \nsichergestellt. Damit hat sich das Reich ohne jede geldliche \nVerpflichtung für die Zukunft von «einer Interessenahme an \nder Emelka wieder gelöst. \n \n\nWieder fünf vor dem Schnellrichter \nDie Aburteilung der Ruhestörer vom Montag \nVor dem Schnellgericht beim Polizeipräsidium stehen heute \nnoch wieder fünf Angeklagte, die am Montag nachmittag bei den \nUnruhen in der Bellevuestrasse festgenommen worden sind. Der \nerste Angeklagte, ein angeblicher Seemann Bruno A g u r s k i, \nder arbeitslos ist, Mitglied der Nationalsozialistischen Arbeiter \npartei, behauptete, dass er nur aus Sensationslust und zum Zu \nsehen nach der Bellevuestrasse gekommen sei. \nBei seiner Festnahme fand man bei ihm ein dickes, gefähr \nliches Werkzeug, einen Schraubenbolzen von ungefähr einem \nhalben Meter Länge. Vor dem Schnellrichter behauptete der \nAngeklagte, er hätte das Werkzeug gefunden. Der Polizeiwacht \nmeister bekundete, dass sich der Matrose an den Heil-Rufen \nbeteiligt hatte und seine Angaben, er habe sich nur mit dem \nMotorrad beschäftigt, nicht stimmten. Amtsgerichtsrat Rosenthal \nverurteilte den jungen Mann, der bisher völlig unbestraft und im \ngrossen und ganzen geständig war, zu vier Monaten und zwei \nWochen Gefängnis. Die vier Monate richten sich gegen die Ver \nletzung der Notverordnung des Reichspräsidenten, die zwei \nWochen gegen die Bannkreisverletzung. \nDer zweite Angeklagte ist ein 25 Jahre alter Schmied Walter \nAdam, der an der Charlottenburger Chaussee auf die Beamten \nmit einem Stein geworfen hat, um sie an der Festnahme eines \nanderen Demonstranten zu verhindern. Er wurde trotz seiner \nAusreden wegen Widerstandes gegen die Staatsgewalt zu fünf \nMonaten, und wegen Verletzung der Bannkreisverordnung zu \neiner Woche Gefängnis verurteilt. \n \n\nWie wir vom Deutschen Metallarbeiterverband erfahren, bat \nsich auch ein Teil der Arbeiter, die den rechtsgerichteten Organi \nsationen angehören, mit den Streikenden solidarisch erklärt und \nhat die Arbeit niedergelegt. Im übrigen ist die Streiklage un \nverändert geblieben. Es wird in 276 Betrieben gestreikt. Etwa \n90 Prozent aller Arbeiter der Betriebe des Verbandes Berliner \nMetallindustriellcr streiken. \nZu weiteren Ausschreitungen ist es nach den bisher vor \nliegenden Meldungen nicht gekommen. Die Streikleitung hat \nzwar Posten vor alle Betriebe gestellt, in denen ein Teil der \nBelegschaft geblieben ist, so besonders bei den Siemens-Werken, \ndoch kam es heute morgen, als die Arbeitswilligen erschienen, \nHier und da lediglich zu einem Wortwechsel, so dass die Polizei \nkeinen Anlass zum Einschreiten hatte. \nDie Kommunisten entfalten dagegen eine rege Tätigkeit. \nNachdem die gewerkschaftliche Organisation, der deutsche Metall \narbeiterverband, die Obleute der Streikenden heute zu 3 Uhr \nnachmittags in die Linienstrasse berufen hat, wo über den Stand \nder Angelegenheit berichtet werden wird, hat die sogenannte \n„Rote Gewerkschaftsopposition“ eine Kundgebung unter freiem \nHimmel um 5 Uhr nachmittagl anberaumt. Diese Sonderaktion \nder Kommunisten hat das Metallkartell zu einer Gegenerklärung \nveranlasst. In dieser Erklärung heisst es, dass die „Rote Gewerk \nschaftsopposition“ krampfhafte Versuche mache, die Einheitsfront \nder Metallarbeiter zu stören, dass jedoch die „Patentrevolutio \nnäre“ mit ihren bisherigep Versuchen eine Niederlage erlitten \nhätten. „Solchen Leuten“, heisst es in der Verlautbarung, „die \nihre Massnahmen wechseln, wie ihr Hemd, kann und darf kein \ndisziplinierter Arbeiter folgen.“ \nGoebbels für Streikbeteiligung \nDer Berliner Gauleiter der 'Nationalsozialisten, Dr. \nGoebbels, hat in einem Aufruf den Berliner Metall \narbeiterstreik als „berechtigt und auf gesetzlicher Grund \nlage beruhend“ erklärt. Trotzdem haben national \nsozialistische Arbeiter, besonders bei den Siemens- \n \n\nWerken, die Arbeit nicht niedergelegt, so dass die Auf \nregung, die gestern über die Goebbelsche Erklärung in \nIndustriekreisen herrschte, nicht ganz verständlich ist. \nDass die Aeusserungen der nationalsozialistischen Führer \nwiderspruchsvoll sind, dass insbesondere zwischen Worten \nund Taten ein Abgrund klafft, ist nichts Neues. In diesem \nFalle wird sich freilich eine klare Stellungnahme für die \nDauer nicht vermeiden lassen. Legen auch die National \nsozialisten in den Betrieben die Arbeit nieder, dann \nhaben gewisse Industrielle allerdings Anlass zum Böse \nsein. Sie werden dann mit Recht finden, dass sie die Be \ntrogenen sind. Einstweilen bleibt abzuwarten, ob die \nNazi-Arbeiter die Goebbelsche Streikparole ernst nehmen \nund befolgen. \nS.P.D. greift ein \nGegenüber dem Beschluss des Verbandes Berliner Metall \nindustrieller, die Verbindlichkeitserklärung des Schiedsspruches \nzu beantragen, wird die sozialdemokratische Reichstagsfraktion \nden Reichsarbeitsminister auffordern, die Verbigdlichkeits- \nerklärung des Schiedsspruches abzulehnen. \nArbeitsbeschaffung in USA. \nFreiwillige Aktion der Geschäftswelt \nXew-York, 16. Oktober. (W. T. B.) \nDie New-Yorker Geschäftswelt beschloss unter dem Vorsitz \nvon Stewart Prosser, dem Aufsichtsratsvorsitzenden der Bankers \nTrust Co., zur Milderung der Arbeitslosigkeikt im Winter \nwöchentlich 150 000 Dollars aufzubringen. Aus diesem Betrage \nsollen zehntausend Arbeitslose, die mit öffentlichen Arbeiten be \nschäftigt werden sollen, einen Tageslohn von drei Dollars er \nhalten. ! \n \n\nDie Marter von Brest-Litowsk \nPilsudski erdrosselt die Opposition \n \n\nWARSCHAU, 16. Oktober. \nDie Führer der polnischen Oppositionsparteien, die von der \nPilsudski-Regierung seit sechs Wochen ini Gefängnis von Brest- \nLitowsk gefangen gehalten werden, sollen neuerdings durch die \nQualen der Einkerkerung gezwungen werden, auf ihre Kandi \ndaturen für die bevorstehende Wahl zu verzichten. \nDen gefangenen Politikern wurde ein Revers vorgelegt, in \ndem sie „freiwillig“ erklären sollen, auf die Kandidatur zu ver \nzichten. Da ihnen keine andere Möglichkeit bleibt, aus den \nKerkermauern befreit zu werden, hofft Pilsudski, die gefangenen \nPolitiker auf diese Weise zur Kapitulation zwingen zu können. \nBisher hat nur ein einziger Oppositionsführer, der Bauern \nabgeordnete Witos, einen Verzicht auf die Kandidatur für \ndie Bauernpartei ausgesprochen. \n \n\nHoffmanns Genugtuung \nEr ist keine „traurige Karikatur“ \nVor der Kleinen Strafkammer des Landgerichts I wurde heute \nnochmals in der. Berufungsinstanz die Beleidigungsklage des \nfrüheren Magdeburger Landgerichtsdirektors, jetzigen Rechts \nanwaltes Iloffmann, gegen den verantwortlichen Schriftleiter Brie \nvom „Montag Morgen“ verhandelt. Der „Montag Morgen“ hatte \nals „Kopf der Woche“ eine Karikatur des Privatklägers veröffent \nlicht und darunter gesetzt „Einst Fürst von Magdeburg und \nDrahtzieher der Haas-Affäre, jetzt eine traurige Karikatur.“ Das \nSchöffengericht Berlin-Mitte hatte Brie wegen öffentlicher Be \nleidigung durch die Presse zu 500 Mark Geldstrafe verurteilt. \nGegen dieses Urteil hatte der Beklagte Berufung eingelegt. \nIn der heutigen Verhandlung lehnte das Gericht sämtliche \nBeweisanträge, ab, da der Sachverhalt genügend geklärt «ei, und \nsetzte die Strafe von 500 Mark auf 250 Mark herab. \n \n\nDabei ist allerdings angesichts der Tatsache, das« die ein \ngekerkerten Politiker von jedem Verkehr mit der Aussenwelt \nabgeschnitten sind, die Möglichkeit gegeben, da«s die Unter \nschrift des Bauernführer« Vitos, der zu den angesehensten und \ncharaktervollsten Führern der Opposition gehört, gefälscht ist. \nJe mehr der Termin der polnischen Wahl heanrückt, um so \nbrutaler wird der Terror, den die Pilsudski-Regierung gegen die \nOpposition ausübt. So wird neuerdings auch gemeldet, \ndass ein grosser Teil der deutschen Minderheit durch Ver \nschärfung der Wahlvorschriften ihres Wahlrechtes beraubt \nwerden soll. \nDieses Vorgehen der Pilsudski-Regierung hat die deutschen \nParteien zu einem stürmischen Protest veranlasst, den jedoch die \npolnische Regierung unbeachtet lassen dürfte. \n \n \n\n \n\nNeue Niederlage Fricks \nVerbotsantrag für den Film „Zwei Welten“ \nabgelehnt \nDie Frick-Regierung in Thüringen will bekanntlich den Film \n„Zwei Welten“ verbieten und hat bei der Filmoberprüfstelle \nbeantragt, die Zulassung des Filmes aufzubeben und ein Verbot \nauszusprechen, ln der heutigen Verhandlung begründete der \nthüringische Vertreter den Verbotsantrag damit, dass der Film \ndie Juden als „bessere“ Menschen behandele, während die darin \nvorkommenden österreichischen Offiziere als grausame und \npflichtvergessene Individuen hinstelle. Indem die Offiziere darin \nschlecht gemacht würden, gefährde der Film die öffentliche \nSicherheit. Die Filmoberprüfstelle wies den Antrag Fricks als \nunbegründet ab. \n \n\nDer neue George Grosz - Prozess findet unter Vorsitz von \nLandgerichtsdirektor Siegert am 3. Dezember statt. "
}