{
    "Year": "1930",
    "Month": "10",
    "Day": "17",
    "NewspaperNumber": "490",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Freilag, 17. Oktober 1930 - 78. Jahrgang Nr. 490 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n-- in Pfnnnifl \nVU£1 mit „HUT \n \n\nOffene \nlut- \nsichle- \ntragen \nder \nUna \nrt ticken \nEisen \nbahn \n \n\nMit „Unterhaltungs-Blatt\" \nModen Leitung^^Sport-Zeitung \nRim Zeitungsr/\\) tigusu.(knteivZta \nTcthn.Zeitung\\.\"51.v UHteblattilUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nWetter- \nlieft- \ndroscl- \nlen in \nHtm- \nInges \nHefen \n \n\nBrünings Appell an den Reichstag \nRegierung warnt Schüler / Heyes Abschied \nD ^ fa l sc ^. Kocl }:S z !. pt ! ..Nazis schlimmer als Marxisten“ \n \n\nDie Programm-Erklärung de* Reichskanzler* \nA. K. Auf der Rednertribüne des Reichstags das scharf \ngeschnittene asketische Profil des Reichskanzlers Brüning, \nHer mit klarer, durchdringender Stimme die Programm \nerklärung der Regierung verliest. In der Mitte des Hauses \ndie Aufmerksamkeit und Stille der Sachlichkeit, rechts \numl links auf den am 14. September stark gewordenen \nFlügeln gärende Bewegung, Zwischenrufe, Lärm. Bei \nden Regierungsparteien weiss man, dass mit Wasser \ngekocht wird, rechts und links, bei den Nazis und ihren \nkommunistischen Konkurrenten, weiss man es nicht, son \ndern glaubt an ein politisches Kochwunder. Das ist, genau \nbesehen, der ganze Unterschied zwischen Regierung, ver \nantwortungsbewusster Mitte und Opposition. \nSoli man daraufhin zu allem, was Herr Brüning gestern \nim Reichstag vortrug, Ja und Amen sagen? Jede Haus \nfrau, jeder Hausvater weiss, dass es auch auf das Wie \ndes Kochens ankommt. Man kann, obwohl mit Wasser \ngekocht wird, viel oder wenig Gas verbrauchen, um den \nselben Effekt zu ereichen, es gibt Kochkünstlerinnen in \nden Küchen, die mit geringem Aufwand appetliche Mahl \nzeiten herzurichten wissen, die genau dieselben Budget- \neigen haben wie der Mann auf dem Reichskanzlerstuhl, \nund die doch ihre Wirtschaft in Gang zu halten verstehen, \nohne dass der arbeitslose Sohn oder die schwächliche \nTochter sich zurückgesetzt fühlen. \nVersteht diese Kunst auch der Reichsküchenchef, wie \nwir Dr. Brüning, um im Bilde zu bleiben, bezeichnen \nmochten? Das Rezept zur Behebung unserer Not, mit \ndem er die Oeffentlichkeit gestern nochmals bekannt \nmachte, ist nicht überall als falsch anzugreifen, und die \nKoch wundergläubigen rechts und links taten Dr. Brü \nning unrecht, wenn sie ihn immer wieder in Zurufen \nkritisierten. Die Notverordnungen aufzuheben, wäre \nWahnsinn, aber man kann sie ändern, und das hat der \nReichskanzler zugebilligt. Die Kapitalflucht hat den aus \nländischen Ueberbrückungskredit notwendig gemacht, \nman wird ihn also akzeptieren müssen. Die Ablehnung \neiner abenteuerlichen Aussenpolitik, die Abwehr einer \npolitischen Verwanzung der Reichswehrkasernen, der an \nI das Ausland in der Abrüstungsfrage gerichtete Vorwurf — \nwelcher vernünftige Mensch wollte sich damit nicht ein \nverstanden erklären! Aber wir wollen darüber hinaus \nwissen, wie die Arbeitslosen wieder Arbeit bekommen, \nwie wir durch diesen Winter hindurchkommen. \nDarüber — und das ist die Frage, die die Massen be \nwegt — hat aber der Herr Reichsküchenchef nicht (del \nErfreuliches gesagt, es ist vielmehr sehr magere Kost, die \ner uns in dieser Beziehung gestern vorsetzte. Er klammert \n8 ich nach wie vor an den Lohnabbau, mit dem dem Pro \nbern nicht beizukommen ist. Denn es ist falsch, in einer \nZeit der inländischen Absatzkrise die Konsumkraft zu \nschwächen, weil damit der Absatz nicht gehoben werden \nkann. Soeben wird ein Schreiben der hiesigen Ford- \nTabrik bekannt, das vom 15. Oktober datiert ist und fol- \ngendermassen lautet: \nInfolge Ihrer erhöhten Leistungsfähigkeit ist es uns mög \nlich gewesen, Ihren Lohn per 20. Oktober 1930 von 2,40 Mark \nauf 2,30 Mark \npro Stunde zu erhöhen. \nWir wissen, dass diese Zulage dazu beitragen wird, Ihre \nKaufkraft zu erhöhen. \nEdm. C. Heine, Generaldirektor. \nFord kann also noch mit einer Lohnerhöhung auf 2,50 \nMark Geschäfte machen. Die Berliner Metallindustriellen da \ngegen behaupten, den 1,12 Mark betragenden Stundenloha \n \n\nHitler-Anträge im Reichstag / Fürchterliches Erwachen im „nationalen“Läget \n \n\nDie nationalsozialistische Fraktion hat im Reichstag ihre \nersten Anträge eingebracht. Darin wird von der Regierung Fest \nsetzung eines höchstzulässigen Zinssatzes von 5 Prozent ein \nschliesslich 1 Prozent Tilgung gefordert, Termin- und Blanko \ngeschäfte an der Börse sollenn verboten werden, nur nachweis \nbare Warenwechsel .sollen diskontiert werden dürfen, zugunsten \nder Länder, das heisst also des Landespartikulismus, soll der \nFinanzausgleich geändert werden usw. Am interessantesten ist \nder folgende Antrag, den das Hitler-Organ angekündigt hat: \n„Der Reichitag wollt beecAfiee.cn, da» getarnt» Vermögen \nder Bank- und BörtenfUnten, der teil dem 1. Auguit 1914 zu \ngezogenen Oetjuden und »onttigen Fremdttämmigen, ihrer \nFamilien und Familienangehörigen, ferner der ec it dietem Tage \ndurch Krieg, Revolution, Inflation- und Deflationtgewinne er \nworbenen Vermögentzuwachtet, wird zum Wähle der All \ngemeinheit de» deutichen Volke e entschädigungtlo» enteignet. \nAlle Grollbanken, eintehlienlich der logenannten Reiche- \nbank, eind ungetäumt in itaatlichen Beiitz zu überführen.\" \nIn der schwerkapitalistischen Presse, die bisher Hitler treu \nund brav die Stange hielt, ist man darüber begreiflicherweise \nentsetzt. Das Blatt der Industriekapitäne, die „Deutsche All \ngemeine Zeitung“, bemerkt schreckensbleich: \n \n\n„Während die Sozialdemokratie von Tag zu Tag weitere \nTeile ihres in der Tat für die Rumpelkammer völlig reifen \nMarxismus und Slaatssozialismus abschwört, leisten sich die \nNationalsozialisten mit diesen Anträgen eine völlige Verken \nnung der von der sozialdemokratischen Führerschicht bereits \nrichtig erkannten neuen Zeitströmung. „Marxismus“ ist heute \nein völlig undefinierbares Schlagwort, eine Mumie aus der \nVergangenheit. Die Nationalsozialisten durften solche An \nträge, die auf Zerstörung des Eigentums, also auf „Marxismus“, \nhinauslaufen, nicht stellen.“ \nDas hiesige herzhaft nationale Börsenblatt stellt mit dieser \n„marxistisch-sozialistischen, klassenkämpferischen“ Forderung \nder Nazis „eine rapide Annäherung an das sowjetrussische \nSystem“ fest und vergiesst Tränen darüber, dass nunmehr eine \nparlamentarische Regierung von Brüning bis Hitler kaum mög \nlich sei. In seiner Angst und Not flüchtet sich das Börsenblatt \nzu — Hindenburg. Er soll eine „Linksregierung“ verhüten. \nDas marxistische Mumiengift und der Schrecken über die Nazi \nschlange. die das Besitzbürgertum an seinem Busen genährt hat, \nhaben diese Leutchen vollends meschugge gemacht. \nWas sagt übrigens Herr von Stauss, Direktor der D.-D.-Bank \nund eifriger Verbindungsoffizier im Reichstag zwischen seiner, \nder volksparteilichen, Fraktion und der nationalsozialistischen \nFraktion dazu, dass seine Nazifreunde ihn, den Bank- und \nBörsenfürsten, enteignen und seine Bank sozialisieren wollen — S. \n \n\nArmselige Krawallmacher \nVor dem Schnellrichter klappen sie zusammen — Das waren die Goebbels-Hplden \n \n\nAm gestrigen Nachmittag wurden dem Schnellrichter drei \nweitere Angeklagte vorgeführt, die am Montag nachmittag und \nin der Nacht zum Dienstag bei den Krawallen festgenommen \nwurden. Otto Btanck, ein 50 Jahre alter Bankbeamter, ehe \nmaliger Unterzahlmeister und Soldat der Schutztruppe, hatte \nsich um 12 Uhr nachts am Potsdamer Platz den Räumungs \nanordnungen widersetzt, die Beametn mit hocherhobenem Stock \nbedroht und beim Transport zur Wache „Bouillonköppe“, „Lor- \nbas“, „Riesenesel“ geschimpft. Zur Verteidignug erschienen \nzwei Anwälte und Hessen zehn Zeugen auftreten, die bekräftigen \nsollten, dass Btanck von 5 Uhr nachmittags bis 11 Uhr in drei \nKneipen der Gegend gezecht hatte, dass er seit der Tropenzeit \nan Malaria leidet und keinen Alkohol verträgt. Der Richter \nbilligte ihm zu, dass ein derartiger Zustand von Trunkenheit die \nfreie Willensmeinung ausschiiesst und sprach ihn frei. \n \n\nDer letzte Angeklagte, ein 23 Jahre alter Student Warczoh, \nwar unter sehr merkwürdigen Umständen im Gebüsch des Tier \ngartens festgenommen worden, als die Polizei mit Steinwürfen \nund Kleinkaliberschüssen ernstlich bedroht war. Der Polizei \nmajor hatte ihn aus dem Handgemenge mit einem Schupo \nbeamten festnehmen lassen, auf der Wache wurde in seinem \nMantel eine riesige Glasscherbe gefunden. > \nEr behauptet, das müsse ihm ein Kommunist in die Tasche \ngesteckt haben. \nDer junge Mann bestritt jegliche Zugehörigkeit zu einer Partei, \nweil er in den Staatsdienst eintreten will. Da der Wachtmeister, \nder seine Beteiligung an den Steinwürfen beobachtet hatte, \nnicht genannt war, musste die Verhandlung zur weiteren Auf \nklärung vertagt werden. \n \n\nfür qualifizierte Arbeiter noch kürzen zu müssen! Sie \nkochen falsch, die Herren von der Metallindustrie, und \nauch der Reichskanzler spart an der falschen Stelle. \nDr. Brüning empfindet das wohl selbst, und er kündigt \ndaher verschiedene soziale Gesetze an: sie sollen das \nPflaster für die Wunde sein, die offen bleibt. Auch die \nAnkündigung der längst fälligen Kohlenpretssenkung soll \nmit dem Lohnabbau versöhnen. Aber auf der anderen \nSeite macht er der Landwirtschaft weitgehende Zusagen, \nZusagen, deren Einlösung sicherlich keine Preissenkung \nzur Folge haben wird. Das heisst mit anderen Worten, \nder Reallolia der Arbeiter, die ja mindestens 75 Prozent \n \n\nihres Lohnes für Lebensrnittel und Miete ausgeben, wird \nsinken. Was hilft da alle Preissenkung, wenn öfter noch \nals bisher bei vielen Familien Schmalhans Küchenmeister \nw * r d? (Sitzungsbericht siehe Seite 3.) \n \n\nMerkwürdige Verbotsbegründung. In München hatte die \nkommunistische Partei eine grosse öffentliche Versammlung ein-' \nberufen, in der über die Kopfsteuer, den Bierpreis usw. ge \nsprochen werden sollte. Die Versammlung wurde aber von der \nPolizeidirektion München mit der Begründung verboten, sie habe \nin Erfahrung gebracht, dass in der Versammlung nicht über das \nangekündigte Thema, sondern über die Verhältnisse in der \nSowjetunion gesprochen werden sollte. \n \n \n\n \n \n"
}