{
    "Year": "1930",
    "Month": "10",
    "Day": "17",
    "NewspaperNumber": "490",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "JÜttßrierte RtmimJ Qärtenteihm, \n \n\nWenn Angler basteln \n \n\nDie Petrus-Jünger sind so ziemlich durchweg \nein geruhsames Völkchen voller Bedacht, und \nsehr viele von ihnen halten es daher auch mit \ndem guten Spruch: Die Axt im Haus erspart den \nZimmermann. Sie basteln auch sonst ganz gern, \nund so wird es vielen von ihnen ein Vergnügen \nsein, in ihrer Ruhezeit ihre Kunst dazu zu be \nnutzen, um sich für ihren Angelsport einige \nDinge herzustellen, die sie in Geschäften nicht \n \n\nkaufen können und die der praktische Sinn eines \nalten erfahrenen Anglers ausgedacht hat. \nZunächst wird wohl jeder Angler den Wunsch \nhaben, seine ganze Ausrüstung, alles was er \nfür seinen Sport braucht, hübsch ordentlich, \nübersichtlich und sauber beisammen zu haben, \ndass es von Mäusen und Ratten, von den Motten \nund auch vom Schimmel nicht minderwertig oder \nganz ruiniert wird. Da ist es am besten, man \nverstaut alles in einen kleinen Schrank, den \nselbst herzustellen nicht schwer ist und doch nur \neinige Mark kostet. Ein solches Schränkchen, \nwie es die Abbildung 1 zeigt, wird man in den \nangegebenen Massen, die die Praxis ergeben hat, \nam besten aus Sperrholz für die Füllungen und \nSeitenwände machen; erhältlich ist das Sperr \nholz heutzutage überall. Damit der Schrank \nauch nach aussen ansehnlich aussieht, wird man \nihn we iss anstreichen und dann sorgfältig \nlackieren. \nWie die Abbildung zeigt, ist das Schränkchen \ndurch eine Zwischenwand in einen grossen Raum \nlinks und einen schmalen rechts geteilt, in dem \nsich auch Schiebladen befinden. Die kleineren \nSchubladen nehmen auf in einem Fach die Ge \nräte für Flug- und Fliegenfischerei, in einem \nanderen die für Wurm- und Spinnangelei, in \neinem dritten Schnüre, Rollen und Fliegen als \nErgänzungsvorrat, ferner Geräte zum Basteln, \nwie Zangen, Feilen usw., die man für Repara \nturen braucht und schliesslich wird man in den \nbeiden grösseren Laden die Strümpfe und \nWickelgamaschen und weiterhin die Grund \nschnüre und Bleie wie Korken zweckmässig \nunterbringen. Nun ist über den Schubladen noch \nein freier Raum angeordnet für Fläschchen mit \n \n\nLack, Paraffin, Oel, alle erforderlichen Dosen \nusw. In dem freien Raum unter den Schub \nladen empfiehlt es sich, die Thermosflasche auf \nzustellen und die Pfeife mit Tabak und Tabaks \nbeutel eventuell auch Konserven unterzubringen, \nso dass also dieser Raum nur den Genussmitteln \ndient. Und nun der grosse freie Raum links: \ner ist von dem alten Praktikus, der seine Er \nfahrungen in der bekannten Zeitschrift „Der \nAngelsport“ niedergelegt hat, sorgfältigst ausge \nnutzt. Wir sehen oben an der Hinterwand den \nRucksack, Korb, die Hosen und Jacke hängen; \nrechts und links steht je ein Gestell, das fünf \nRuten aufnehmen kann. Ferner stehen im \nSchrank die hohen Stiefeln und Platz zum Auf \nhängen von sonstigen Dingen an den Wänden \nist auch noch genügend vorhanden. \nNun sei heute noch die Herstellung einer \nrecht praktischen Einrichtung zur Aufbewahrung \nder gefangenen Fliegen usw. angegeben. Man \nbenutzt hierfür im allgemeinen Dosen mit ver \nschiebbarem Deckel oder Federöffnung; aber \nbeim Gebrauch wird jeder schon die Erfahrung \ngemacht haben, dass man die Tiere bequem \nhineinstecken kann; viel weniger leicht aber ist \ndas Herausnehmen. Frei von diesem Mangel ist \ndie abgebildete Einrichtung, Abbildung 2, die \nsich auch auf die Dauer recht gut bewährt hat \nAus einem etwa 3 mm Draht stellt man sich \neinen Ring von etwa 10 cm Durchmesser her \nund spannt hierüber in der Mitte Gummibänder \nvon etwa 15—20 mm Breite derart, dass die \nBänder etwa 10 mm sich überdecken. An diese \nBänder sowie an den Ringbügel kommt ein fein \nmaschiges Netz. Durch Drücken an den Seiten \ngibt man dann dem Bügel eine etwas ovale Form, \nso dass die Gummistreifen recht straff über- \n \n\neinanderliegen. Man kann dann dem Beutel, \nin dem sich nebenbei bemerkt die Tiere einige \nTage wohl befinden und gehalten werden kön \nnen, diese mit Leichtigkeit entnehmen, während \nihnen das Entweichen schwer fällt. Bringt man \nnoch hinten eine Schlaufe an, so kann man den \nBeutel mit seinem Inhalt bequem an einem \nRockknopf aufhängen. Aber festsitzen muss \nder, sonst ist man im Handumdrehen die ganze \nMenagerie los. Heb. \n \n\nDie Behandlung geernteter Nüsse \nDer furchtbare Sturm hat in unseren Obst \nbäumen schauderhaft gewütet, zentnerweise lag \nüberall das abgerissene Obst am Boden, und \ngerade die grössten und besten Früchte waren \nes, die der Sturm losgerisseu hatte. \nNun wird man all diese Aepfel, Birnen und \nPflaumen je nach Möglichkeit verwerten, sie als \nMus, Marmelade, Gelee, Saft usw. einkochen und \nhaltbar machen, aber eine Fruchtart blieb ver \nschont, die Wallnüsse, die keinen Fruchtstil \nhaben und auch sonst fest an den Zweigen haften. \nNicht lange aber währt es, und auch diese Frucht \nfällt vom Baum, schon die ersten Nachtfröste des \nSeptember veranlassen ein schnelles Ausreifen \nund Abfallen der Nüsse, die dann von selbst aus \nden Schalen fallen, genau so, wie die Kastanien \nund Eicheln, die ja auch um diese Zeit reifen. \nNun sammelt man die Nüsse auf, tut sie in \nSäcke, Körbe, Kisten und stellt sie auf den Haus \nboden, um sie zur Weihnachtszeit herunterzu \nholen, und da sieht man dann, dass alle Nüsse \nim Kern weich, fleckig, schwarz und verschim \nmelt sind. \nMan schütte die Nüsse, sobald sie geerntet \nsind, in eine flache Wanne, nicht zu viel auf ein \nmal, übergiesse sie mit Wasser, etwa so, wie \nman Kartoffeln wäscht, und bearbeite sie dann \nIhit einen strubblichen Reisigbesen, damit sich \nalle Fasern und noch anhaftende Schalenteile \nablösen. \nSind die Nüsse nach mehrmaligem Waschen \nklar und sauber, breite man sie auf Tücher, \nPlanen usw. im Freien aus, schüttle sie einige \nmale um, damit sie gehörig abtrocknen und tue \nsie dann erst in alte Tonnen, die dann luftig auf \ndem Hausboden zur Aufstellung kommen. \nk falsch ist es, die Nüsse im Back- und Brut \n \n\nofen zum Abtrocknen zu schütten, da hier die \nHitze zu gross ist und der Nusskern dadurch \nleicht einen ranzigen Geschmack bekommt \nF. R. \n \n\nPflanzen, \ndie für Insekten giftig sind \nDas Vergiften des Wassers, um Fische zu \nfangen, ist in fast allen zivilisierten Ländern ver \nboten, und trotzdem haben die führenden Regie \nrungen der Welt eine eifrige Suche nach den \nPflanzen unternommen, die sich bei den wilden \nVölkern zur Verwendung als Fischgift am wirk \nsamsten erwiesen haben. Diese Pflanzen werden \naber nicht gebraucht um Fische zu vergiften, \nsondern um schädliche Insekten zu bekämpfen. \nDa man in Europa, Asien und Amerika den \nAckerbau auf den höchsten Wirkungsgrad \nbringen will, geht man gegen die verwüstenden \nInsektenscharen mit jeder Waffe vor, die zur \nVerfügung steht. Hauptsächlich wurden dazu \narsenhaltige Sprühmittel benutzt Diese sind \nsehr wirksam, aber einige Schädlinge haben \nwiderstandsfähige Arten entwickelt, die beträcht \nliche Mengen Arsenik vertragen können, ohne \nSchaden zu leiden. Daher sucht man nach neuen \nGiftarten, und die Fischgifte aus Pflanzen haben \nsich als wirksame Ersatzmittel erwiesen. In \nVerdünnung von einem Teil in einer Million \nTeilen Wasser sind sie für Insekten tödlich, ge \nwöhnlich schon bei der Berührung. Im Vorder \ngrund des Interesses stehen zurzeit die Derris- \npflanze aus Ostindien und die südamerikanische \nPflanze „Kube“, die zu den Leguminosen ge \nhören. In Südeuropa, insbesondere in Griechen \nland und Spanien, benutzte man früher zum \nFisch vergüten das gewöhnliche Wollkraut, das J \n \n\nsich auch in Amerika eingebürgert hat, und zwar \nso stark, dass in einzelnen Teilen von Spanisch- \nAmerika das Verfahren zum Fischfang durch \nVergiftung „Barbasco“ genannt wird von „Ver- \nbascum“. dem lateinischen Namen für das Woll \n \n\nkraut. Stellt sich heraus, dass das Wollkraut \nein wirksames Insektenvertilgungsmittel ist, so \nsollte seine Kultivierung kein besonderes \nProblem sein, denn es ist eine der am üppig \nsten wachsenden Pflanzen. \n \n\nEine Eier-Sortier- und Wiegemaschine \nEine Neuheit ist eine Eier-Sortier - und Wiegcmaschinc, die eine Tageslcistung von 60 000 Stück bei \nnur fünf Mann Bedienung hat. Die Eier werden durch zwei Riemen der Maschine zugeführt, durch \nleuchtet, in fünf Gewichtsklassen automatisch gewogen und mit Klassen- und Tagesstempel versehen. \n \n\nDie Grünauer Cläre schreibt mir unter dem \n13. des Monats: Lieber Gorgon Zola! Nun bin \nich gestern früh besonders zeitig aufgestanden, \num bei dem 8.30 übertragenen Rennen der Sport \njournalisten Deinen Namen als „Sieger auf dem \nQuirl“ zu hören! Du hast mich bitter enttäuscht, \njetzt nehm ich Dich auf die kalte Schulter! Wo \nich Dich für einen Sportsmann hielt! Ich rea \ngiere jetzt sauer! Daher: \nSaure Tomaten \nDa viel grüne Tomaten dies Jahr am Strauch \nbleiben, die nicht immer nachreifen, nehme \nman die fehlerfreien, schichte sie, nachdem \nsie trocken gesäubert sind, in Gläser. Man \nkocht das nötige Quantum Essig mit Pfeffer \nkörnern, Lorbeerblättern, Zwiebeln, Gewürz \nkörnern, Salz und einer Prise Zucker und \ngiesse es erkaltet auf die Tomaten. Nach \n24 Stunden nochmal aufkochen, wieder kalt \naufgiessen. Die Gläser zubinden. \nZwiebel einmachen \nDie Zwiebeln werden geschält, sortiert, die \nkleineren ganz gelassen, die grösseren in \nScheiben geschnitten. Der Essig wie bei den \nTomaten mit Gewürz gekocht und kochend \nüber die in Gläser geschichteten Zwiebeln \ngegossen. \nSüsse Tomaten \nDie grünen Tomaten werden gevierteilt, \nmit etwas Essig zum Aufkochen gebracht; dann \nauf ein Sieb zum Abtropfen gegeben. Danach \ngiesst man nicht zu dünn geläuterten Zucker auf \ndie Tomaten und lässt sie darin 24 Stunden \nstehen, wieder abgegossen, wird der Saft noch \nmal aufgekocht und zum dritten Mal mit den \nTomaten höchstens zehn Minuten gekocht. \nDann in Gläser gefüllt und zugebunden. Durch \ndas mehrmalige Kochen geht der strenge Ge \nschmack verloren. \nWas eine so grosse Frechheit Ist, dass ich \nerst bis zum nächsten Male ordentlich Atem \nholen muss, bis ich darauf antworten kann und \nbalde Plenen ihre übriggebliebene \nFüllung zur Gans \nMan nimmt Kastanien, schält sie, kocht sie \nin Salzwasser halb weich, lässt eine feinge \nschnittene Zwiebel in Fett oder Butter ganz \nweich dämpfenf wozu man ein wenig Salz \nnimmt und die Kasserole zudeckt, damit sie \nnicht gelb wird), lässt die Kastanien ebenfalls \nzugedeckt noch ein Weilchen mitdämpfen und \nfüllt sie in die Gans. \nSelleriesuppe mit Eierstich \nEinige Sellerieknollen werden geschält \nund in Scheiben geschnitten. In einer Kasse \nrole lässt man Butter zergehen, fügt Zwiebel- \nund Lauchscheibchen hinzu und scbw'tzt diese \nan. Dann gibt man noch Gustin daran, lässt \nauch dies eine Zeitlang mitschwitzen, füllt \nalles mit heller Fleischbrühe auf, gibt die \nSelleriescheiben hinzu und lässt sie in der \nSuppe garkochen Die Suppe wird dan pas \nsiert, mit Eigelb und Rahm legiert und über \ngeröstete Brotkrusten gegeben. Eierstich. \n \n\nSechs ganze Eier und vier Eigelbe werden mit \nX Liter Milch, Rahm oder Fleischbrühe, dem \nnötigen Salz und Muskatnuss mittels Schnee \nbesen geschlagen und durch ein Sieb gegeben. \nDie Masse gibt man dann in gebutterte For \nmen und lässt dieselbe, im Wasserbade stehend, \nstocken. Der fertige und erkaltete Eierstich \nwird alsdann in gleichmässige Würfel ge \nschnitten. \nvergessen hätte und Schwester Annan ihr \nSpeckkuchen \nVon Vs Pfund Butter, X Liter Milch, für \n10 Pfennig Hefe, 3 Pfund Mehl, 1 Prise Salz \nund Zucker nach Geschmack. Aufmangelu \nwie anderen Blechkuchen und ordentlich gehen \nlassen. Dann kocht man von 1 Liter Milch \n6 gute Esslöffel Mehl, 1 Stückchen Zimt, Zitro \nnenschale, 1 Prise Salz, etwas Zucker einen \ndicken Sulf. Nachdem die Masse abgekühlt \nist, werden 4 Eier klargequirlt und darunter \ngezogen und alles auf den Teig gegossen und \ngleicbmässig verteilt Ein Pfund fetten, ge \nwürfelten Speck vermischt man mit etwas \nMehl, streut ihn auf den Kuchen und bäckt ihu \nrecht knusprig. \nZwiebelkuchen \nWie in dem obigen Rezept Hefeteig machen, \nnicht dick aufmangeln und gehen lassen. Fünf \nPfund Zwiebeln werden geschält, gewürfelt \nund abgebrüht Dann lässt man 1 Pfund Fett \noder Speck aus, tut die gut abgetropften Zwie \nbeln hinein und lässt sie weich schmoren, aber \nnicht braun werden. Von 1 Liter Milch kocht \nman einen Sulf wie beim Speckkuchen und \nverrührt alles mit den Zwiebeln, mit Salz und \nZucker abschmecken und auf den Teig ver \nteilen und backen. Nach Belieben kann man \nauch etwas Kümmel über den Kuchen streuen. \nApfelstitzel \nWie zum Blechkuchen einen guten Hefe \nteig machen. Vier Pfund Aepfel werden \nabends vorher geschält, in grosse Würfel ge \nschnitten, mit etwas Zimt und Zucker ver \nmengt und nachts etwas ziehen lassen. Die \nAepfel werden unter den nicht zu festen Teig \ngerührt, auf ein gutgefettetes Blech getan, mit \nButter bestrichen und Zucker bestreut und \nbraun gebackdn. \nPommersche Rübensuppe \nEin zerlegtes Gänseklein kocht man in \nIX Liter Wasser mit Zwiebel, Gewürz und \nTomate eine Stunde, gibt dann geputzte Tel- \ntower Rübchen (X Pfund) und 50 Gramm feine \nPerlgraupen hinein, und, nachdem diese eine \nhalbe Stunde gekocht haben, in Würfel ge \nschnittene Kartoffeln hinzu und schmeckt die \nSuppe mit Salz und Maggis Würze ab. \nden elendesten Feuertod gestorben wäre, wenn \nnicht unter meinem Spirituskocher gerade im \nletzten Momang der Gas ausgegangen wäre, was \nich Cläre das nächste Mal hinter ihre geehrten \nOhrwaschel schreiben werde. In Liebe Euer \nGorgon Zola II. \n \n\nVerantwortlicher Redakteur: Julius Michaela, Berlin, \n \n \n"
}