{
    "Year": "1930",
    "Month": "10",
    "Day": "18",
    "NewspaperNumber": "492",
    "PageNumber": "002",
    "Edition": "3",
    "Issue": "078",
    "Text": "von den Brettern. Erbliche Belastung. Palmyra! Kein \nWunder, dass Palmyras Oeist aus zwanzigjähriger Ver« \nschollenheit sieh manifestierte. Goldener Stuck glänzte \nim Schimmer elektrischer Glühbirnen. Die Geigen \nschluchzten. Sekt perlte — die Flasche zu zwanzig Mark. \nGoldene Zeit der goldenen Zwanzigmarkstücke, der. \nMetropolrevuen, des unvergesslichen Giampietro, der \nMädels vom Mascotte, der zweiten Jugend eins Onkel \nAugustus. Palmyra \nleichten Muse und der leichten Liebe! \n \n\nClowns, Vortragskünstler, Ringkämpfer, Neger, Chinesen, \neine \naller Nationalitäten marschierten in buntem Zuge an ihm \nvorüber. Und mitten unter den fremden Völkern und \nNamen marschierte in einer der letzten Reilien: \nBert Solmsen, Manager, \n \n\nEine empörte Frauund ihre erstaunte Umwelt \nVon THEODOR BERKES \n \n\nEskimofamilie, Russentrupps, Männer und Frauen \n \n\nI \n \n\ndicht auf gefolgt von \n \n\nLiköre. Sekt, der weltberübiiile Zigeunerprimas batte dazu auf \ngespielt, der Bankdirektor batte so was an sieb, sie, wie ge \nsagt, auch, kurz und gut, als sie Trüb erwacht war, batte sie \n. sieb in dem Hotel hier befunden, das Zimmer war leer, vötlig \nleer, all ibr Sebmuck und ihre Kleider weg, der Schult . . , \nund nun weinte sie . , . \n \n\n' Die Geschichte ist etwas äquivok, ich wollte sie eigentlich \nnicht wiedererzahien, weil ich mich nicht der Gefahr aus- \n \n\nJane Bridge \nHolly Bridge \nmit der gemeinsamen Berufsangabe: \nWir pfeifen auf alles! \n \n\nwas für eine Künstlerin def \n \n\ngar \nsetzten möchte, dass einer meiner Bekannten nun einfach gleich \nBiit der Tür ins Haus hereinfällt und süffisant zu mir sagt: \n„Huch, Sie kleiner Boccaccio!“ oder so; aber ich habe mir \nschhesshch gesagt, dass dem Reinen doch alles rein sei, und \ndass ja auch schon Salomo festgestellt habe, dass es auf der \nWelt eigentlich weder Böses noch Gutes gebe. Eines frühen \nMorgens, wo noch die Hähne krähen, bimmelte es in einem \nsehr feinen Hotel hier im europäischen Südosten, Richtung \nBalkan, bimmelte immerzu, machte einen Heidenlärm, so dass \nder Portier höchst unwillig meinte, was solle denn die ewige \nBimmelei. Schliesslich aber blickte er doch auf den Klappen \nfallapparat und stellte fest, dass es die Zimmernummer 37 sei, \nworin dem Gästeaiikunftsbuch zufolge Herr Moritz Grünkram \nwohnte, Reisender in feineren Strümpfen. Der Portier dachte: \nder kann mich zu so früher Morgenstunde gern haben, wandte \nder Klingel den Rücken, wurde dann aber direkt böse, als die \nwahnsinnig schrille Bimmelei absolut und unter keinen Um \nständen nicht aufhörte und schon das Zimmermädchen angerannt \nkam und der Hausdiener und der kleine grüne Liftboy und alle \nmit den Händen wedelten und aufgeregte .Mienen machten, so \ndass der Herr Portier fragte, wo es denn brenne, und sich \nschliesslich selbst in den zweiten Stock hinaufbegab, wo Herr \nGrünkram Zimmer Nummer 37 bewohnte. Dann war aber auch \nder vielgewohnte, vielerfahrene Herr Portier erstaunt, als \nZwischen einer schmalen Spalte der Zimmertür von Nummer 37 \nheraus eine Frauenstimme, eine, was sehr bemerkenswert war, \nallem Anschein nach junge Frauenstimme, krähte, ob denn \nnun endlich, endlich jemand käme, man sollte doch die Polizei \nrufen, mau habe sie doch bestohlen, ihre Schmuckeachen, ihr \nGeld, ihre Kleider, und sie habe nichts weiter auf dem Leibe \nals ein dünnes Hemdchen, und sie könnte sich doch so nicht \nzeigen und so weiter. Der Portier kratzte seinen speckigen \nNacken, griente vor sich hin. wiegte den Kopf hin und her, ver \nsuchte durch den Türspalt mit den Augen ein wenig tiefer in \ndas Geheimnis des Zimmers 37 einzudringen, aber die Dame \ndarin liess es sich nicht gefallen und schrie nur in einem fort, \ndass sie die Polizei verlange und weiter nichts, und das wäre \nein Skandal in dem renommierten Hotel hier, so dass schliesslich \nder Portier umkehrte, die Treppen herabstieg und immerzu nur \nmurmelte: „Dieser verfluchte Moritz Grünkram, wer hätte das \nvon dem ollen Ekel erwartet, so ein fesches Ding, ja, ja, je öller. \n \n\nEr seufzte ein zweites Mal melodisch. Alt bin icli ge \nworden, alt und taub und trist wie die Welt von heute. \nJa, der Krieg hat auch die heitere Sorglosigkeit ins \nMassengrab geworfen. Sachlich sind sie geworden. Ein \ntrostloseres Wort gibt’s wirklich nicht. Sachlich in allem, \nin der Liebe, im Leben, in den Geschäften, auf der Strasse, \nin den Vergnügungen, in der Politik sogar. \nAlte Melodien wollten nicht aus den schwerhörigen \nOhren: \n \n\nDer Herr Geschäftsführer hatte Verständnis für die Situation, \nberuhigte sie, sab auf die Uhr, aber als er sagte, den Herrn \nGrünkram, Reisenden in besseren Strümpfen, werde die Krimi \nnalpolizei am Bahnhof schon noch abfangen, denn es sei ihm \ngemeldet worden, dass Herr Grünkram um 6.55 Uhr nach Wien \nfahre, und er habe telephonisch schon den Auftrag dazu gegeben, \nals der Geschäftsführer, wie gesagt, das sagte, warf sich die \nLady der Länge nach über das Bett hin, verbiss sich in den \nzerbeulten Kissen und stöhnte zum Steinerweichen auf: „Skandal, \nSkandal, so eine Schande, also mit einem Strumpfreisenden, und \nich hatte doch gedacht, wenigstens mit einem Bankdirektor, \nSkandat . . .1 \n \n\nOnkel Augustus bekam einen roten Kopf. Die Völker- \nechau verschwamm vor seinen Augen. Er trank seinen \nWermut in einem Zuge aus und glotzte verwirrt den \nKellner an, der ihn seinerseits aus zwei Schritt Ent \nfernung gelangweilt anstarrte. \nEr schlüpfte auf den Gast zu, um sich des leeren Glases \nzu bemächtigen. Onkel Augustus machte eine abwehrende \nBewegung und legte ein Markstück hin, das der Kellner \nmit unterwürfiger Nonchalance in die Hosentasche fallen \nliess. \n \n\nDa geh’ ich ins Kasino hin, \nW’o all die süssen Mädels drin . . . \nDa stand Onkel Augustus auf dem Küstriner Platz an \neinem nüchternen Alltage des Jahres 1929 und summte \nund sang und sehnte sich nach dem Talmiglanz von 1909 \nund hätte seine letzte graue Locke hergegeben, wenn er \nnur eine einzige Nacht im Frackmantel und Zylinder mit \nPalmyra im Pavillon Mascotte hätte Champagner trinken \nkönnen, Onkel Augustus, der halb taub geworben war und \nGrossvater von Bim und Bam, der einsam und sonderlich \nund alt geworden war ohne Palmyra, ohne Champagner \nund ohne Maxim. Was war nur in ihn gefahren? War es \ndie Luft, die vom grossen Volksvariöte über den grünen \nPlatz herüberwehte, die Unterhaltung mit dem Kellner \ndes Artistenhotels, waren es die Bridge-Sisters aus Neu \nkölln, die auf alles amerikanisch pfiffen, war es Bert, den \nsie aus „Liebhaberei“ zu ihrem Manager gemacht hatten. \nJa, er war gerade der richtige, um diesen Windhund auf \ndie richtige Bahn, ins Gleis der Sachlichkeit umzuleJten. \nEr begann sich vor sich selbst zu schämen. Er blickte an \nder Wölbung seiner weissen Weste nieder, von der Nichtig \nkeit und Lächerlichkeit seines närrischen Alters durcb- \ndrungen und hob müde die vorstehenden Augen in die \nWirklichkeit, um erschreckt Arthur Solmsen quer über \nden Platz auf sich zukommen zu sehen. \n \n\ni \n \n\nI \n \n\nI \n \n\nAber in diesem Augenblick ging auch schon \ndie Tür auf, zwei Kriminalkommissare erschienen, salutierten \nund stiessen den dicken Moritz Grünkram, behängt mit allen \nseinen Musterkoffern, ine Zimmer. Dieser schimpfte wie ein \nRohrspatz, er versäume seinen Zug, er habe eine wichtige \nKonferenz in Wien, und er werde den ganzen Staat für seinen \nSch.aden verantwortlich machen. Die Lady besah sieh'mit ver \nweinten Augen den Mann, fragte, ob das der Stnimpfreisendo \nsei, schüttelte dann, wieder lebensmutiger geworden, das Köpf \nchen, nein, das wäre der nicht gewesen, mit dem eie Sekt ge \ntrunken habe und Liköre und wieder Sekt. Und auch Herr \n \n\nDer Herr, gefunden, was er sucht?\" erkundigte er \neich, als Onkel Augustus das Gästebuch zuklappte. \nAugustus Solmsen grunzte zustimmend. \nViele Künster im Haus,“ sagte er unsicher. \nImmer, Herr. Sonderbares Volk. \nKennen Sie die Bridge Sisters?“ \nFrage! Grosse Zugnummer. Sind oho!\" \nWie?“ fragte Onkel Augustus, die Hand an der Ohr- \n \n\nI \n \n\nmuschel. \n \n\n„Schnieke Mädels. \nOnkel Augustus schüttelte den Kopf. \nMüssen der Herr sich ansehen. Lohnt sich wirklich. \nbloss wegen sie.“ \n \n\nNoch nicht gesehen, Herr?' \n \n\nGrünkram schüttelte den Kopf, nein, so reich sei er wirklich \nnicht, um in dieser teuren Stadt auch noch Sekt und Likör \nspendieren zu können, und die Sache wäre einfach so, dass in \nder Früh um vier Uhr, als er gerade so schön geschlafen habe, \nsich die Tür aufgetau und diese junge Dame hier, angetan nur \nmit einem kurzen, ganz modernen Rosaseidenbemdchen ins \nZimmer getreten sei, ihm einen Kuss gegeben und sich rasch \nneben ihn ins andere Bett gelegt habe und sofort eingeschlafen \nsei. Da er kein Menschenfeind, sondern ein Kinderfreund sei, \nhabe er diese kindliche Unschuld nicht vertrieben, sondern \nruhig schlafen lassen, er aber sei, nachdem er seine Koffer ge \npackt, zum Bahnhof gefahren. \n \n\nLeute kommen aus dem Westen \n„Amerikanerinnen?“ \n \n\nI \n \n\nDer Kellner wedelte amüsiert mit der schmutzigen \nServiette und beugte sich mit grinsender Vertraulichkeit \ntu dem Gast. \nPfeifen bloss auf amerikanisch,“ sagte er witzig. \nEr weidete sich an den verständnislosen Augen des \nGastes. \n \n\nMit Spreewasser getauft. Habe ihre Anmeldung ge \ngeben. Geboren in Neukölln. Unter dem Namen Brückner, \nBridge — das ist so’n Künstlername. Von wegen dem \ninternationalen Klang. Aber sind Puppe die Mächens. Ver \ndienen eine Masse Geld, kann ich Sie versichern.“ \nDeshalb können sie sich auch einen eigenen Manager \nleisten,“ sagte Onkel Augustus stockend und fühlte sein \nHerz schlagen. \nDer Kellner machte eine geringschätzige Bewegung \nmit der Serviette. \n.Ach, der. Na ja, das ist mehr so ’ne Liebhaberei, \nwenigstens meiner Ansicht nach.“ \nLiebhaberei? Wie meinen Sie das! \nNa,“ grinste der Mann voll W’eltkenntnis, „wenn Sie \nmeine Meinung darüber hören wollen, ich glaube, der \njunge Mann gehört nicht zu den Artisten.“ \nOnkel Augustus musste dem Urteil des Kellners über \ndie soziale Zugehörigkeit seines Neffen Anerkennung \nzollen. \n \n\nDa ging allen ein Licht auf, und um dieses Licht noch heller \nbrennen zu lassen, läutete jetzt wie toll auch das Zimmer 59, \nwo ein Bankdirektor wohnte. Der Herr von 59 fragte durch die \nBlume so herum, er sei doch gestern, wenn er sich recht er \ninnere, nicht allein nach Hause gekommen . . . „Nein, nein“, \nschrie da die Lady auf, „nein, durchaus nicht, ich hatte nur ein \nmal das Zimmer verlassen, und beim Zurückkehren hatte ich \ndann die Zimmernummer verwechselt“, und sie schlüpfte rasch \nin das Zimmer des Bankdirektors und liess Kriminalisten, Herrn \nGrünkram, Geschäftsführer, angesammelles Personal und Gäste \nkurzerhand hinter sich zurück. \n \n\nEr erreichte gerade noch eine schützende Litfasssäule, \nhinter der verborgen er seinen Neffen auf das Hotel zu \nschreiten sah, das er soeben verlassen hatte. So ist das \nbei den Solmsens, dachte er, jeder lebt und handelt für \nsich, obwohl die Sache die ganze Familie angeht. leb \nspioniere hier auf eigene Faust herum, Arthur geht mil \nder ihm eigenen Energie auf das Ziel los. .Armer Bert, \ndein Bruder besitzt nicht jenes sentimentale Verständnis, \ndas deinen alten Onkel von der Erfüllung seiner Familien \npflicht zurückgehallen hat, und nicht jenen Zug zu den \nMädchen aus den unteren Volksschichten, der das Schick \nsal schon manches Solmsen beeinflusst hat. \n.Als Arthur Solmsen zwischen den Lorbeerbäumen ver \nschwunden war, starrte Augustus noch immer auf das \ngrosse gelbe Plakat dicht vor seinen Augen und las erst \njetzt, das.s die Plaza eine einmalige Vorstellung zu volks \ntümlichen Preisen ankündigte, eine Kinderrevue „Alle \nPuppen tanzen“ unter Mitwirkung sämtlicher Nummern \ndes grossen Abendprogramms mit Geschenken und Ueber- \nraschungen und Lachen ohne Ende. \nAugustus folgte einem magischen Zwang zur Kasse des \nmächtigen Bahnhofsbaus und erstand im Vorverkauf drei \nKarten, eine für sich selbst, zw’ei für Bim und Bain. \nEr beugte sich zu dem Gitterloch der Kasse herunter. \nW’erden die Bridge-Sisters bei der Kindervorstellung \nauf treten?\" \nSelbstverständlich, mein Herr, sämtliche Nummern \ndes grossen Programms. \nDanke,“ sagte er und ging unter der Last heimlicheb \nSchuldgefühls von dannen. \n \n\ndesto döUer!“ \nAber nun kam der zweite Akt dieses Schauspiels, der für das \nrenommierte Holet eine wahre Tragödie werden konnte, denn \nein Hotel, wo gestohlen wird, ist selbst geschädigt. Weil es sich \nalso um den sogenannten guten Ruf des Hotels handelte, begab \nsieh der Herr Portier höchst persönlich zum Herrn Geschäfts \nführer, erläuterte diesem den Fall mit aller Umständlichkeit und \nmit dem Hinweis aut das Fräulein von Nummer 37, über deren \npsychologische Persönlichkeit man sich noch kein richtiges Bild \nmachen könnte, und auch im Hinweis auf den besagten Moritz \nGrünkram. Der Geschäftsführer war mit Hecht ausser sich, \nrannte hin und her, wusste nicht ein und aus, fragte immer \nwieder, wie es denn nur möglich gewesen sei, dass dieser Grün \nkram .so ganz unbemerkt sich eine Dame, hm, ja, aber es sei \nnun mal geschehen, was sollte man denn nun schnell machen, \nund da kam er plötzlich auf den Einfall, dass man schliesslich \ndie junge Dame erst einmal bekleiden müsste, um sie ver \nnehmungsfähig zu machen und den Sachverhalt aufklären zu \nkönnen und um ihr vor allen Dingen erst einmal den Mund zu \nsperren, der immer drauflos nach der Polizei rufe und das ganze \nHotel wachschreie und dieses, neugierig angeregt, vor Zimmer \nNummer 37 versammele. Gesagt, getan, man fand einige Kleider- \nvorräte, der Geschäftsführer legte sie sich lein über den .\\rm, \nnahm dann als Mann von Welf auch noch einige Bromtabletten \ngegen die aufgeregten Nerven mit, begab sich zum Zimmer 37, \nreichte alles hinein und durfte dann später auch selbst eintreten, \nwo sich jetzt die junge Dame, sie war wirklich entzückend, die \nAugen allein, sie hafte so was Modernes an sich, wie heisst das \nnur schnell, richtig, sex appeal, wo also die Dame sich jetzt \nwenigstens einigermassen angezogen fühlte. Sie erzählte, und \nder Ges<-hältsführer staunte einfach nur so, staunte immerzu. \nJa, das war ja wirklich die bekannte Lady Soundso, hatte am \nAbend vorher, wie sich das manchmal so macht, in einem Cafö \neinen Bankdfrektor kenuengelernt, man hatte soupiert, Sektj \n \n\nSesshafte Mieter \n \n\nKüi-zlich ordnete die Baupolizei von Toulouse an, dass ein \nvon zwanzig .Mietern bewohntes Haus wegen seines baufälligen \nZustandes niedergerissen werden und der Bauplatz einer städti \nschen Gesellschaft für den Bau billiger Wohnungen überlassen \nwerden solle. An die Bewohner ging deshalb die Aufforderung, \ndas Haus zu räumen; gleichzeitig wurde ihnen zugesagt, dass \nihnen nach erfolgter Räumung in einem neuen Stadtviertel Woh \nnungen angewiesen werden würden. Da sich diese Wohnungen \naber als erbärmliche Löcher darstellten, weigerten sich die \nexmittierten Mieter standhaft, ihre alten Wohnungen zu ver \nlassen. .\\ngesichts dieser Hartnäckigkeit erging der Befehl, das \nHaus abzubrecben, ohne Rücksicht auf die darin wohnenden \nLeute. Das geschah denn auch, aber die Bewohner rührten sich \nnicht von der Stelle, obwohl ihnen das Dach über dem Kopfe \nabgetragen wurde und die Mauern allmählich verschwanden. \nBei der rauhen Witterung holten sich zwei Kinder eine Lungen \nentzündung, an der sie starben, während ein drittes Kind beim \nSturz durch den teilweise abgerissenen Fussboden mehrere \nRippenbrüche davontrug. Trotzdem verteidigen die Bewohner \nden Platz mitten im Lärm der Spitzhacken, die erbarmungslos \nin ihrem Zerstörungswerk fortfabren. \n \n\nDen haben sie irgendwo auf der Tournee aufgegabelt \nund zum Manager gemacht. Das Kind muss doch ’n Namen \nhaben, nich wahr? Wenn Sie meine Meinung wissen \nwollen, ich denke, sie werden ihn eines schönen Tages \nwieder sich selbst überlassen, wenn er ihnen keinen Spass \nmehr macht. Vorläufig sind sie ja noch ein Herz und eine \nSeele mit ihm. Besonders was die ältere ist, die Jane. Na, \nunsereiner macht sich seine Gedanken und behält sie für \nsich. Wenn man Hotelkellner ist, wundert man sich bald \nüber nichts mehr. Wollen Sie schon gehen, mein Herr? \nAuf Wiedersehen, Herr.“ \nOnkel Augustus sah die schmucklose Fassade des Hotels \nhinauf und stiess einen tiefen Seufzer aus. \n^ Ja, die Solmsens, dachte er. Dieser Zug zu den Frauen \n \n\n(Fortsetzung folgt.) "
}