{
    "Year": "1930",
    "Month": "10",
    "Day": "19",
    "NewspaperNumber": "494",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "Sie flffenzuciit-anstatt in Snchnm \n \n\nDie hysterische Ira und der sentimentale Willi \nKrebs- und Syphilishetlung — Ein \nAn der kaukasischen Küste des Schwanen Meieres, in einem \nFelsenwinkel bei Suchuni, wo unter sengend heisser Sonne \nPalmen wachsen und allerhand Fruchtbäume üppig gedeihen, \nliegt die erste und einzige Alfenzuchtanstalt d<sr Sowjetunion, \neine der wenigen dieser Art in der Welt. Die Affen tummeln \nsich hier in Freiheit herum, vor den neugierigen Blicken der \nAussenwelt durch eine hohe Zementmauer geschützt. \nTagelang habe ich diese Tiere beobachtet, die in ihrem Leben \nund Treiben in Wahrheit eine Karikatur, eine Parodie auf das \nMenschengeschlecht sind. \nDa ist zum Beispiel die Aeffin Ira, eine regelrechte Hysteri \nkerin. Man braucht sie bloss mit einer Nuss heiranzulocken und \ndann die begehrte Frucht ihrer Nachbarin zu reichen, und schon \nwindet Ira sich In einem typisch hysterischen Schüttelkrampf: \nsie wirft sich zu Boden, schreit und keift in rasender Wut, zer \nfetzt alles, was ihr unter die Finger kommt, and klatscht dabei \nwie irrsinnig in die Hände. \nDa ist „Jaschka, der Apache“. In menschlicher Gestalt würde \ndieser Bursche ein ständiger Insasse der Zuchthäuser sein, \n.laschka hockt in seinem Käfig und lauert unablässig mit listigen, \nhändelsüchtigen Augen auf jede Gelegenheit zu einem Exzess. \nMeist kratzt und stochert er mit frivoler Ausdauer an dem \nDrahtgitter seines Zwingers herum — ein Geräusch, das dem \nZuschauer sehr bald auf die Nerven fällt. Sobald Jaschka diese \nWirkung bemerkt, beginnt er aus voller Leibisskraft mit Händen \nund Füssen im Takt gegen die Metalltür seines Käfigs zu trom \nmeln. Der qualvolle Lärm wird immer lauten 1 , so dass ich mir \ndie Ohren zuhalte. Sofort verdoppelt Jaschka, mit triumphieren \ndem Augenaufschlag, seinen Eifer und vollfütirt einen wahrhaft \nohrenzerschmetternden Spektakel. \nUnd da ist der sentimentale Willi. Ein einjähriges Schim \npansenbürschchen. Der kann offenbar die Liebkosungen seiner \nMutter noch nicht vergessen. Mit unbeschreiblicher Zärtlichkeit \nschmiegt er sich an mich, schlingt den einen Arm fest um \nmeinen Hals, klammert sich mit dem anderen an meinen Rock \naufschlag, als fürchte er, jemand könnte jnich von ihm los- \nreissen, und streckt mir unermüdlich die Lippen zum Kuss ent \ngegen. \n \n\n— Studium der Affenpsyche — Versuche zur \nTierparadies am Schwarzen Meer \nDie Affenstation von Such um dient unter anderem dem \nStudium der Entwicklung der bedingten Reflexe bei den Affen \nnach der Methode des berühmten Leningrader Physiologen Paw- \nlow. So hat man zum Beispiel eine Aeffin gelehrt, auf ein Horn \nsignal hin (Klangreflex) die Tür ihres Käfigs zu öffnen, in den \nNachbarkäfig, der als Speisezimmer“ dient, einzutreten und \ndort ihr Futter in Empfang zu nehmen. Nun wurde dem Klang \nreflex ein Lichtreflex beigeordnet: gleichzeitig mit dem Ertönen \ndes Hornsignals liess man ein rotes Lämpchen aufflammen, und \nder Speiseapfel wurde im Nebenraum nicht in den Futterkorb \ngelegt. Sehr bald merkte die Aeffin sich diesen Trick und ver \nharrte, sobald das rote Lämpchen beim Hornsignal aufflammte, \ntraurig in ihrem Käfig, ohne sich vom Fleck zu rühren. Die \nbedingten Reflexe traten also bereits deutlich in Erscheinung. \nInteressant war auch folgender Versuch. An dem Gitterdach \neines Käfigs, dessen Tür offenstand, wurde ein Apfel an einem \nBindfaden hoch aufgehängt. Im Nu füllte sich der Käfig mit \ndem Affenvolk, das auf die verschiedenste Weise der verlocken \nden Reute habhaft zu werden versuchte: einige reckten sich von \nden Gitterwänden zum baumelnden Apfel hin; andere taten das \ngleiche, indem sie sich an die Gitterstäbe des Daches klammer \nten, und einige versuchten es mit Luftsprüngen vom Fussboden \nher. Ein ganz schlaues Aeffchen aber stürzte kopfüber zur Tür \nhinaus, sprang hurtig von aussen aufs Dach, erfasste den Bind \nfaden mit beiden Händen und zog den Apfel durch die Gitter \nstäbe hindurch. Flink reisst es den Apfel vom Faden und flieht, \nvon den ungeschickten Mittbewerbern verfolgt, auf und davon, \num die Siegestrophäe schleunigst zu verzehren. \nVon grosser wissenschaftlicher Bedeutung sind ferner die \nklinischen Experimente, die im Laboratorium an den Affen von \nSuchum vorgenommen werden und neue Heilverfahren, bei \nKrebs, Syphilis, Tuberkulose, Aussatz, Lungenentzündung usw., \nermitteln sollen. Diese Beobachtungen müssen sich vor allem \nauf die Nachkommen der infizierten Tiere erstrecken. Daher ist \nes besonders zu begrüssen, dass es seit dem dreijährigen Be \nstehen der Zuchtanstalt von Suchum bereits gelungen ist, die \nKleinaffen hier zu akklimatisieren und bei ihnen eine natür \n \n \n\n \n\nliche Fortpflanzung zu erzielen. Von den Menschenaffen sind \ndie Erwachsenen jedoch ausgestorben, so dass man erst das \nHeranwachsen der Jungaffen abwarten muss. Die Forscher von \nSuchum hoffen, auch bei Menschenaffen eine Fortpflanzung in \nder Gefangenschaft zu erreichen, was bisher noch nirgends ge \nglückt ist. \nDie Versuchsstation von Suchum beherbergt zurzeit über \nfünfzig Affen und wird fortlaufend erweitert. Sie zählt schon \nheute zu den interessantesten Sehenswürdigkeiten der Sowjet \nunion und wird bald auch viele Gelehrte aus dem Ausland \nherbeilocken, die hier in den wundervollen klimatischen Ver \nhältnissen des kaukasischen Scbwarzmeergebiets günstigere Auf \nenthalts- und Arbeitsmöglichkeiten vorfinden, als in der ständig \nvon der tropischen Malaria bedrohten französischen Affenstation \nin Nordafrika. \n \n\nRadio als Kinderschreck \nEine bemerkenswerte Neuerung haben einige amerikanische* \nRundfunkstationen im Programm der Jugendstunde eingeführt. \nWenn ein kleiner Junge oder ein kleines Mädchen unartig ist, so \nkann der Teilnehmer, der den unartigen Sprössling sein eigen \nnennt, die Station anrufen und den Ansager ersuchen, dem un \nartigen Kinde seinen Tadel auszusprechen. Die Neuerung findet \nbei den geplagten Eltern viel Anklang, und der Rundfunk hat \nals Pädagoge reichlich zu tun. So hört man denn in dar Jugend \nstunde jenseits des Ozeans häufig genug Mahnungen wie: \n„Johny Johnes, du darfst nicht mit Steinen werfen“, oder: „Mary \nMcCarthy, du darfst deiner Puppe nicht die Haare ausnpissen“ \nund andere Mahnungen mehr. \n \n\nDie Museen sollen amüsanter werden. Auf einer Konferenz \nder Londoner Museengesellschaft wurde beschlossen, Schritte zu \nunternehmen, um den Besuch der Museen populärer zu machen. \nDer Redner, auf den die Anregung zurückzuführen ist, erklärte, \ndass die Museen und Gemäldegalerien viel zu sehr zentralisiert \nseien. Man müsse die Sammlungen aufteilen und dafür sorgen, \ndass mindestens in jedem Stadtteil etwas davon zu sehen sei. \nAusserdem seien die Museengebäude fast immer von ab \nschreckendem Aeusseren. Es müsse dafür gesorgt werden, dass \neinladende Plakate und weithin sichtbare Verzeichnisse der \ninteressantesten Stücke das Publikum anlocken. Wenn der \nBesuch eines Museums erst so populär sei wie der eines Kinos \noder Tanzlokales, dann wäre auch zu erreichen, dass die \nMuseen abends offengehalten werden. \n \n \n\n \n\nWegen Umbau \ngroßer Räumungs- \n \n\nAUSVERKAUF \n \n\nGanz enorm \nherabgesetzte Preise! \n \n\nStändig. \nLager \nvon ca. \n \n\n1000Teppichen u.Brücken \nirn.l einige Beispiele der btlllren Preleei BnnrlC, Imlt. 200x300, 28.-, Iet*t 17.00. Tapeatrr Brüssel. 250x 350, 105,—, Jetzt 88.—. Royal Velvet. 200X320. 118.—. Jet \n \n\nVorlagen, Läuferstoffe, \nTisch* und Diwandecken \nin allen Grossen und Qualitäten. \nAuch üfark^nteppiche bedeu \ntend im Preisse crmAulft! \n>'aclmf eilend einixe Beispiele der billigen Preiset Bonel«. imlt. 200x300, 2«.-. jetzt 17.50, Tapeat ry Brüssel, 250x350. 105,—, jetzt 69.-. Royal Tel re t, 200X320, 11 jetzt 87.-, 300X420, 210.-. jetzt 175.— \nSiech. Smyrna, 250x350, 158.—, Jet»t 98.—, SOOX4OU 195.—, Jetzt 118.—, crfttklaft<*. berühmtes Marken fahrt l«at, 200x300. 147.—, Jetzt 99.—. 250x350, 220.—, jetzt 138.—, 300X400, 300. -, jetzt 210.—, sowie viele große Exemplare \n3U0X 520^Ji‘tztj£I8. —, 350x520, jetzt 238. , 400x620, jetzt 347.—. Andere Grüften entsprechende PreiserniäsKiguug;. \nWährend des Umbaues \n \n\nGrößtes Teppichlager \n \n\nin Berlin-Schöneberg. Seit 1897 nur \n \n\nHaupSstr. 5 \n \n\nEingang in der Passage \n \n \n\n \n\nNiederschineweide \n— HainstraOe — \nDie letzten \nf /2 u. 2-Zimmer-Wohnungen \nwerden zu günstigsten Be \ndingungen vermietet \nim Vermietangshlro HainstraOe von 10 bis \n6 Uhr, auch Sonntags. Tot. Oberspree 3508. \nEigentümer: \nWohnungsbaugeseMschatt KurfUrstenstraOe \nin. b. H. \n \n\n•Zu Vermietern. \n \n\n8L* WM — Aueh an Jungverhßl- \nwj iS d m ratet® ohne Kinder I \nWohnungen \n1» Af A’HOf, Treptow am Plänterwald \n2 and 2'/, Zimmer, Bad, Balkan, evtl. Garten. \nAuskunft: Cöpenioker Landstraße 149, am Zentral- \ntmchhatu, täglich, auch Sonntag», von 2—0 Uhr \n2. Hufeisen-Siedlung Britz \nErweitert» rtffabau \nEtagenwohnungen: 2 Zimmer, Bad, Balkon \nEinlamilienhäuier: 2V* 3’/, und «'/, Zimmer \nAuskunft: An Ort u. Stelle, Brits, Talbergitr. 8g, \nZugang v. d. Parchimer Allee, tägl., auch Sonnt 10-6 \n3. Wohnstadt Carl Legien \n2, 2Vj, 8’/. Zimmer, Bad, Balkon \nAuskunft: Einfa-Verwaltungibüro Straße 84 Ifr. 10, \nan der Gubitx- and Carmen-Sylva-StraSe, »wischen \nden Rmgbahnhhien Prenzlauer Allee n. Weißensee. \nTäglich 9—12 und 3—8, Sonntage 10—6 \n \n\nEinzelmöbel \ngroße Auswahl \n \n\nRigaer Straße \n \n\nHackescher Markt 4 \n \n\nVerbilligte \nXenbanwohnungm mit u. ohne \nWohnungsschein \nauch für Ledige. \nMüllerotr., Afrikanische. Swa-kopmunder. \nTogostr. Oer&umigo, sonnige Wohnun \ngen. N4. 2. 2H. 3 und 3iH Zimmer mit \nZentralheizung und WarmwaRserversor \ngung. Besichtig. 19—5, Sonntags 9—1 \nUhr. Auskunft: Verwalter jfoch. \nBerlin IV. 65, Swakopmunder Str. 22 \nWedding 1727. * \n \n\nül \n \n\nVerlangen Sie vom Verlag gratis und franko den llluitrlerten Sonderpnwpekt \nOber da. von Preaae und Publikum mit Begeisterung aufgenommene Werk von \n \n\nIII \n \n\nFRITZ STAHL/WEG ZUR KUNST \n \n\nIII \n \n\n544 Selten Grossquart. Mit 18 Y meist ganzseitigen Autotypien und li Vier \nfarbentafeln. Kostbarste Ausstattung. Feinstes mattes Kunstdruckpapier. \nSehr gediegener Geschenkband ln Ganzleinen RM. 2Ä.—. Rudolf Moni \nBuchrerlig Berlin SW10& \n \n\nEigenheime ffib,, \nBahnhof Onkel Toms Hütte \n \n\nU \n \n\nin der Groß-Siedlung \nZehlendorf - Mitte \n \n\nzu günstigen Erwerbsbedingungen \nmit 3 oder 4 Zimmern, Kammer, glasgedeckte! \nVeranda, Küche, Bad, Waschküche, Keller- und \nBodenraum, Haus- und Ziergarten. \nAnmeldung } BaubQro am U-Bahnhof In der Riemelsterstraese \nBesichtigung: Wochentags 13—17 Uhr, ausser Sonnabends \nSonntags 14—17 Uhr. \nAnfragen sind zu richten: \nGemeinnQtzloe Heimstätten-Spar- n. Ban-Aktiengesellsdialt \nBerlin S016, KOpenicker Slr.80-82, Tel: Jannowitz L7.6486 \n \n\nBANK UNO SPARKASSE ALLER \nARBEITNEHMER \n \n\nMM'« \n \n\nBANK \nDER ARBEITER \nI ANGESTELLTEN \nUND BEAMTEN \nI BERLIN 8.14, WALLSTR. 65. \n \n\nGünstig« \nWohnungen \nin PANKOW \nKaiser - Friedrich - Straße: \nNurwelOsr Wohnberachtlgungsschaln «rfordei lieh 1 \n.uch an L.cilga au v.rf.b.n \n4 Wohnungen: 2V ä Zimmer. Miete KM 86.— \np.r sofort, 1. 11. und 1. 12. 1930 \n2 Wohnungen: 3 Zimmer, Miete RM 117,50 \n1. 12. 1930 und I. 1. 1931 \n1 Wohnung: 8’/» Zimmer, Miete RM 115.— \nper sofort \n1 Wohnung: 6 Zimmer, Miete RM ISO.— \n1. 1. 1931 \nAuskunft: „Ilnfa\", Berlin «O 16, KOp»- \nnlek.r Straß. S0-S2, Fsrnipretlicr JannowlU \n(P 7) 1747/4»; v.rwalt.r Bönen«, W.iD.n- \nBu.ohallee 62, F»rns»r»ch»r Wel8ensa» \n(E8)1«2e und Portier P&tzold, Pankow, \n»rdangsr StrnUo « <« n dar Kalaar-Frladrlcb-8lr.) \n \n\nM erregen unsere billigen \nAufsehen p e | Z .p r eise \n \n\nH Gehpelze 125.— Sportpelze 85.— \nS • z Eleg. Pelzmäntel 100.— Sacken 50. \nZA? Jackett-Anzüge 35.— 40.— \n3 Paletots u. l&ter.... 45.— 50.— \n \n\nLeihhaus \nMoritzplatz 58a. \n \n \n"
}