{
    "Year": "1930",
    "Month": "10",
    "Day": "19",
    "NewspaperNumber": "494",
    "PageNumber": "004",
    "Edition": "2",
    "Issue": "078",
    "Text": "1930 — ein Opfer der Maschine \nAllmächtiges Räderwerk wächst der Menschheit über den Kopf/Das Mädchen mit den 45000Spindeln \nDie Tragödie einer Blütezeit \n \n\nW ; \n \n\nitjr ! \n \n\nDie Weltwirtschaft ist aus allen Fugen: Die Masse besitzt \nkeine Kaufkraft mehr, daraufhin wird auf allen Gebieten die \nProduktion eingeschränkt, und die durch Arbeitslosigkeit nun \nnoch mehr geschwächte Masse hat noch weniger Kaufkraft als \nzuvor. Es ist die Schraube ohne Ende. \nUnter den Ursachen dieser Krise, die alle Erdteile erfasst \nbat, wird eine wenig genannt: die Maschine. Es widerstrebt \ndem fortschrittlichen Geist der Menschheit, einzusehen, dass uns \ndie Maschine, dieser Stolz unserer Zeit, über den Kopf gewachsen \nist. Wir wollen nicht in die Torheit der Maschinenstürmer ver \nfallen, die vor Jahrzehnten hier und da glaubten, sie würden \nsich Arbeit und Brot retten, wenn sie die Maschinen zerstörten. \nDie Entwicklung lässt sich nicht aufhalten. Es ist unser Gesetz, \ndass wir die Suppe ausessen müssen, die uns der rastlose Er \nfindergeist einbrockt. \nUnd zunächst ging die Sache ja auch sehr gut. Zeitweise gab \nefi infolge der Einführung von Maschinen einmal eine Arbeits \nlosigkeit. Aber alsbald erzeugte die Maschine doch wieder \nderartige Produktionssteigerungen, derartige Hochkonjunkturen \nund dazu neue Nachbarindustrien, dass die Arbeitslosen an \nanderer Stelle wieder vom grossen Herstellungsprozess auf \ngesogen wurden. So war es mit der Nähmaschine, die eine un \ngeheure Konfektionsindustrie ins Leben rief, so war es mit der \nSetzmaschine, die Riesenzeitungen, Riesenbuchauflagen, Riesen \naufträge mit sich brachte und die freigewordenen Setzer als \nbald wieder benötigte. \nMit diesem Anschauungsunterricht kam die moderne Wissen \nschaft der Nationalökonomie, insbesondere auch der liberale So \nzialismus, zu dem Schluss, dass die Erzeugung von Maschinen \nstets mehr Arbeitskräfte erfordere als zunächst durch sie arbeits \nlos würden. \nMüssen wir diese Anschauung heute berichtigen? Sind wir \nauf einem Punkt angelangt, wo der Produktionssteigerung end \ngültig eine Grenze gesetzt ist? So dass jede neue Maschine eine \ngrosse Anzahl von Arbeitskräften nicht mehr vorübergehend \nsondern endgültig erwerbslos macht? \nDie Weltwirtschaft ist unberechenbar. Ereignisse irgend \nwelcher Art mögen morgen die Wahrheiten von heute wieder um- \nstossen. Aber zweifellos ist die Maschine zurzeit eins der \nernstesten Probleme. \nFrüher war die Entwicklung ja sehr langsam. Die Maschinen \nwaren noch unvollkommen. Sie ersetzten allenfalls ein paar \nLeute. In den letzten Jahren ist es anders. Neue Maschinen \nmachen beinahe „über Nacht\" ganze Armeen von Arbeitern und \nAngestellten brotlos. Das geht so schnell, dass die Entwicklung \nder Arbeitsmarktverhältnisse nicht mehr damit Schritt halten \nkann. \n \n\nI Die Weltwirtschaft konnte in der ersten Blütezeit des Ma \nschinenzeitalters verhältnismässig leicht darüber hinwegkommen, \ndass Handarbeit entbehrlich wurde. Eine moderne Spinnmaschine, \ndie von einem einzigen Mädchen bedient wird, erzeugt heute \nsoviel Garn wie vor 150 Jahren ein Heer von 45 000 Frauen mit \nSpinnrädern. Das war nicht weiter schlimm. Die Nachfrage \nstieg so gewaltig, die Maschine verbilligte die Herstellung so \nenorm, dass das idyllische Spinnrad ohnehin diesen Anforderun \ngen nicht gewachsen wäre. \nAber heute ist das Tempo, in dem die Maschine den Menschen \nbeiseite stösst, wahrhaft katastrophal geworden. Im Hochofen \nersetzt sie plötzlich mit 7 Mann die Arbeit von 60 Mann, die \nBessemer-Methode im Stahlwerk machte 1926 von 100 Arbeitern \n25 überflüssig. In der Schuhindustrie tun 100 Maschinen die \nArbeit von 25 000 Mann. In der Maschinenfabrik übertrifft eine \nneue Kombination halbautomatischer Maschinen mit einem \neinzigen Bedienungsmann die bisherige Produktion von 25 ge \nlernten Mechanikern. So ist die Situation in allen Zweigen der \nHerstellung. Hier und da nimmt sie nahezu unfassbare Formen \nan. Der Mann an der Rasierklingenmaschine stellt heute \n32 000 Rasierklingen in derselben Zeit her, in der er es noch vor \nanderthalb Jahrzehnten nur auf 500 Stück brachte. Er leistet \nplötzlich das 64fache! In einer modernen Autofabrik gibt es eine \nMaschine, die unter der Aufsicht von 200 Arbeitern täglich bis \nzu 9 000 Wagengestellen komplett montiert. Zugleich gibt es \nnoch ältere Fabriken, wo 200 Mann eine Tagesleistung von \nhöchstens 35 Gestellen erzielen. Die tollste Entwicklung vielleicht \nmachte die Glühbirnenindustrie durch. Das ist kaum noch Ent \nwicklung, das ist ein Sprung, und dieser Sprung kostete ganzen \nArbeiterheeren das Brot. Noch vor zehn Jahren musste ein \nMann einen Tag lang arbeiten, um 40 Glühbirnen hersteilen zu \nkönnen. Ein Jahr darauf machte eine neue Maschine in der \ngleichen Zeit 73 000 Glühbirnen . . , \nAutomatisches Telephon, Registrier- und Kartothekmaschine, \nZigarettenmaschine, Tonfilm — die Liste der menschenfressenden \nMaschinen ist endlos geworden. Der Facharbeiter, der sich \nplötzlich durch das geheimnisvolle Räderwerk ersetzt sieht, ist \npraktisch bankrott. Sein Arbeitskapital, sein Können, ist wert \nlos geworden. Vielleicht kann er irgendwo auf niedrigerer Stufe \nwieder von neuern anfangen, vielleicht, wenn er Arbeit findet ... \nUnd das ist das grosse Problem dieser Periode des Maschinen \nzeitalters, in der wir jetzt leben: Arbeit zu finden für die von \nder Maschine ersetzten Arbeiter. \nZuerst — es wurde schon gesagt — ging die Sache sehr gut. \nEs gab immer wieder neue Industrien genug, in denen die über \nschüssigen Arbeitskräfte unterkamen. Die Entwicklung lässt sich \nbesonders eindrucksvoll verfolgen an den amerikanischen Ver \n \n\nhältnissen. Besonders eindrucksvoll, denn Amerika galt und gilt \nnoch immer, trotz der Krisen, von denen es nun auch erfasst \nwurde, gewissermassen als das Vorbild maschineller Produktion \nund zugleich des höchsten Lebensstandards des Arbeiters. Die \nStatistik formuliert diese ehemals glückliche Situation der Neuen \nWelt folgendermassen: In dem Jahrzehnt von 1899 bis 1909 stieg \ndie amerikanische Produktion um 59 Prozent. Die Maschine \nhatte daran einen hervorragenden Anteil. Sank nun in dieser \nZeit die Zahl der Arbeiter? Keineswegs! Im Gegenteil, sie \nstieg sogar um 40 Prozent! Die Maschine erforderte also tat \nsächlich mehr Arbeiter als zuvor. Im nächsten Jahrzehnt von \n1909 bis 1919 stieg die Produktion noch um 35 Prozent, aber \nnoch immer konnte zugleich die Arbeiterzahl um 38 Prozent \ngrösser werden. \nAber nun kam der Umschwung. Von 1919 bis 1929 nahm die \nProduktion der Vereinigten Staaten zwar noch einmal um \n42 Prozent zu, sie verdoppelte sich also um fast die Hälfte gegen \ndas vorige Jahrzehnt. Und die Arbeiter? Ihre Zahl stieg plötz \nlich überhaupt nicht mehr, im Gegenteil, sie sank um sieben \nProzent! 42 Prozent mehr Güter wurden mit 600 000 Arbeitern \nweniger hergestellt! Die Maschine hatte den Arbeitsmarkt voll \nständig überwältigt. Mit ihrer Hilfe war der Leistungswert des \neinzelnen Arbeiters in den zwanzig Jahren von 1899 bis 1919 \nbereits um 11 Prozent gestiegen, in den letzten zehn Jahren \ndagegen stieg er um 53 Prozent! Diesem Ausmass an Ersetzung \nvon Handarbeit durch Maschinenkraft war die Wirtschaft nicht \nmehr gewachsen. Es gab zwar zunächst eine Blüteperiode, immer \nneue Maschinen konnten angeschafft werden, immer neue Indu \nstrien konnten mit dem Geldüberfluss gegründet werden, aber \nhierzu waren immer weniger und weniger Arbeitskräfte er \nforderlich. Und während so rund 600 000 Arbeiter von der \nMaschine verdrängt wurden, waren infolge der Bevölkerungs \nzunahme und der Einwanderung schon wieder neue 5,5 Millionen \narbeitsuchend zur Stelle . . . \nIn anderen Ländern, in denen die moderne Maschine noch \nnicht in so weitem Ausmass eingeführt ist, mag sie einen ge \nringeren unmittelbaren Anteil an der Wirtschaftskrise haben. \nAber die Rückwirkungen der amerikanischen Verhältnisse \nmachen sich überall in der Welt bemerkbar, und so ist es an der \nZeit, unter den vielen Ursachen der Weltkrise das Maschinen \nproblem mit besonderer Sorgfalt zu betrachten. Wir sind heute \ntatsächlich in die Lage geraten, deren Möglichkeit Jahrzehnte \nhindurch unter dem Gesichtswinkel des allgemeinen Fortschritts, \nder wirtschaftlichen Welteroberung und des Welt-Massenkonsums \nbestritten werden konnte: die Maschine ist uns über den Kopf \ngewachsen, ihr Segen verwandelt sich in einen Fluch, unter \ndessen Macht die Erde bebt. Fritz Zielesch. \n \n\nBettwaren jetzt viel billiger \n \n\niX \n \n\nWäschestoffe \nLmOn bewährle Qualität, 130 cm breit, Mtr 1.20 \nia vielen Streifenmustern, 130 cm breit, \nJJimiU . Meter 1.65 \n \n\nMeter \n \n\nLaken-Daulas l50 cm br.it. \nLaken-Daulas ^ \nNessel solide Qualitäten. 140cmbr.it, Mtr. 0.86 \n'RoHrlawiact vorzügliche Qualität, 130 cm \nDeuaamasi breit Meier 2 60 \n \n\n0.95 \n1.10 \n1.40 \n0.95 \n0.65 \n1.75 \n \n\nFertige Bettwäsche \naus unseren bekannt guten Stoffen \nLinon-Bettbezüge Oft \n13* X200 cm . . .5.60 \nKissen dazu passend 1.50 1,10 \nDitniti- Garnitur \n1 Bezug und 2 Kissen . 10.60 \nLaken aus gutem \nDaulas . . 150X220 \nFertige \nDeckbett-od.Unterbett-lnlette^j Q gQ \n \n\nBettfedern u. Halbdaunen \nbestgereinigte füllkräftige Qualitäten \nUnterbett* und Kissenfedern f) QE \nhellgrau .......... Hund 1.90 • ÖF47 \n \n\n3.75 \n \n\n7.90 \n140X220 2.75 \n \n\nGraue Gänsefedern jäÄE aöer billiger \n \n\nfedirdicht, beste Näharbeit \n \n\n19 76 16.76 \n \n\nHalbweiße Halbdaunen Piund 4 80 3.50 \nWeiße Halbdaunen . . . ptund 7 50 5.90 \n \n\nft \n \n\nVom guten Schlaf hingt Ihr Wohlbefinden ab, daher Ist \nea gerade bei Betten und Bettwaren besonders wichtig, doi t ] \nxu kauten, wo langjährige Erfahrung die Zweckmäßigkeit \nund Pteiswürdigkcit besonders gewährleisten. Unsere \nseit 30 Jahren erprobt guten Vertrauensqualitäten sind \\ \njetzt Infolge allgemeiner Preissenkung enorm billigI \n \n\nBettdecken \n| Etamin-Bettdecke \nÜ reich mit Handarbeit verbell et 3b90 2i9d \n| Tüll-Bettdecke \nÜ ia Qualität J \nI Bettdecken jaberZßetteo Überl Bett \nH Kunstseide, laQuaiität , . \n1 Elegante Voile-Bettdecke «a ca \nH flber28etten,reichmitHaiidarbeit verarbeitet \n1 Satin-Steppdecke doppelseitig 7.50 \n1 KunstseideneSteppdecke ca \n= Schnltigröße 160X210 cm ... . I9|9U \n \n\nInlette erprobte Qualität \nr» 11. i 11 tt i t. ii j ii Oie Betten werden in Gegen- \ni ßettköper wart des Käufers mit der \nglattrot oder rotrosa gestreift, beste Fabrikate Qualität, i 20 cm m 80 cm br. #■ ä%f\\ , , . . _ ... \ni30und 116cm a c breit Me,er \"dV Meier ■■ Jk\\ß neuesten elektrischen rüllwaage \nbreit. Meter m «$■ M «sä _ „ . . \\k • . . \nBOcmbteit <) 8A .« An e Inlette Indanthren,btau,goid,iiia,3 ,n weni £ en Minuten gefüllt. \nMeter ... äfiaömr ämuämwß 130 cm breit, Ia Qualität Meter 4.76 ................................................ \nFertig gefüllte Betten \n1 Stand Betten aus grau-rotgestreiftem, 1 Stand Betten ausfedcrdichtemrot.oder 1 Stand Betten austürkischstem u.feder- \nfederdichten Bettkörper m.hellgrauer Fedemfüllung gesireiftem Inlett m halbweißerHalbdaunen Füllung dichtem Inlett mit weißer Halbdaunen - Füllung \n1 Deckbett mit 6 Pfund ... 13.20 1 Deckbett mit 6 Plund . . . 28.00 1 Deckbett mit 8 Ptund 45.— \n1 Unterbett mit 4 Pfund .... 12.50 1 Unterbett mit 4 Pfund .... 24.50 1 Unterbett mit 4 Hund 39.— \n1 Kopfkissen mit 2 Ptund . . . . 3.80 1 Kopfkissen mit 2 Pfund . . . 9.50 1 Kissen mit 2 Pfund 18.— \nzusammen 29.50 zusammen 62.00 zusammen 1öÖ.— \n \n\nDimili-Garnitur sehr gute \nQualität, I Bezug und 2 Kissen \n \n\n11 \n \n\nso | Damast Garnitur i Bezug. \n| 2 Kissen, vorzügL Qualität \n \n\nio 75 1 Elegantes ueDeriaken ifl \nIL | mit passendem Kopfkissen 14 \n \n\n7 ® I ueoeriaken mit sonder sm- * \n| kerei, 1 passendes Kopfkissen II \n \n\nBettstellen \nUnser Schlagerbett «ui _ _ _ _ \nStahlrohr mit Patent - Zugfederboden, ^ j§Q \nschwarz oder weiß lackiert ■ ■ \nMetallbett extra stark, schwarz ^ j. M» am \nod weiu lackiert, mit ' J atent-Zugfeder*T g \nHoden aus 33 mm starken nahU. Rohr ■ \nKind er b ett natur lasiert aus ast-^ Jl \nreinem Holz 55X110, mit Holzboden \ndasselbe weiß 16.90 . \nKinderbettnal.iriaiirrt 0rfiS<4 Q 7 Kk : jFy*; \n10X140. astrein mit Hollboden ■ b.» 00 M l SA» Mo M W* \n \n\nAuflagen \n \n\n4 teilige Auflage beide — — \nSeiten aus Dreil, Füllung Preßgras^ \nmit Wolle plattiert I «7«^ V \n4teilige Auflage Marke _ _ \ntt Sieberschläfer M .Prima gestreiften \nBettsatinbeiup, 90X190. . . . \nKinderbettauflagen Drei: 43 Qf| \nbezug mit Wollfüllung. Qröße 70X140 \nC C. ‘ Durchgehende Auflagen _ — — \n'faa* 1 l • für Klapp - Hankbenen und Kranken- Q § S \nC/ • wJ! : »üble. Orftße 70X185 b. m 00 \n \n\nmamrnm \n \n\nHwsMruMih'« \" \n \n \n"
}