{
    "Year": "1930",
    "Month": "10",
    "Day": "19",
    "NewspaperNumber": "494",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "UM EINE A NDERE ZU HEIRATEN \nGeplanter Gattenmord / Der als Tater Gedungene veranlasst die Verhaftung des Anstifters \n \n \n\n \n\nEinen raifinierten Plan hatte der 36 Jahre alte Hans- \nesitzer, der Kaufmann Karl U. ersonnen, um seine vier \nihre jüngere Ehefrau aus dem Wege zu räumen. U. war \nüher Meister in einer Fabrik, ist jetzt aber arbeitslos. \n!it seiner Frau ist er seit neun Jahren in kinderloser Ehe \nerheiratet, und niemals hat es Anzeichen dafür gegeben, \nass die Verbindung nicht glücklich sei. Vor einigen Tagen \nachte U. in einer Vorstadt Berlins einen ihm von früher \nekannten Arbeiter F. auf und erklärte ihm, er brauche \ninen tatkräftigen und unerschrockenen Mann, der am \nreitag seine Ehefrau umbringe. Für die Ausführung der \n[ordtat sollte der Arbeiter sofort 70 Mark erhalten, eine \neitere Summe wurde ihm für später in Aussicht gestellt. \n. ging zum Schein auf das Angebot ein, benachrichtigte aber \nnverzüglich die Kriminalpolizei. Beamte überwachten den \n \n\n„Ein sonniger Lebensabend . . .!“ Der Wunsch, den man \nenen auf den Weg mitgibt, die nach langen Jahren voller Sorgen \nnd Schaffen, für immer ihr Werkzeug aus den müden Händen \n'gen, und den Platz an ihrer Arbeitsstelle einem Jüngeren \näuinen. „Ein sonniger Lebensabend!“ Denen scheint er wohl \ncschieden, die Aufnahme finden in dem neuen städtischen AI \n‘rsheiin in Lichtenberg, die aller Sorgen um das tägliche Brot \n'dig, einziehen dürfen in dieses schöne Haus in der Nähe des \nahnhofs Wuhlheide, das Ozon umweht, Sonnenlicht durchflutet. \nHinter einem grossen Rasenplatz mit festlich-frischsprossendem \niriln tritt es weit zurück hinter die Strasse und rückt dichtauf \nem Kiefernwald, der ohne Ende scheint. Ein Zweigeschossbaus, \nessen weissen Wandflachen das Blau der Regenrinnen freund- \niches Gesicht verleiht. Weit und luftig die Gänge. Gross und \nultig die Zimmer mit je einer, für Ehepaare mit zwei Bettstellen \nestanden, de mit Auflage geliefert werden. \nDas andere Mobiliar bringen sich die alten Leutchen mit, \nStücke, an denen ihr Herz besonders hängt. \nin birkener Kleiderschrank, ein Glaskasten, in dem Rosentassen, \niindertassen liebe Erinnerungen wecken. Ein winziges Speise- \n•hränkchen; durch die Fliegennetzmaschen schimmern ein paar \natbäckige Aepfel. Heber den Betten das Bild eines Feldgrauen, \nas Bild des Einzigen, den die armen Eltern opfern mussten dem \nloloch „Weltkrieg“. Eine bettstatthohe Holzwand weckt die \nüusion von Schlaf- und Wohnzimmer. Die Tapeten, die zart- \nirbigen und -stofflichen Fensterbehänge geben jedem Zimmer \nine farblich besondere Note. Erfreulich, dass in dem grossen \nlause überhaupt das „Anstaltmässig-Uniforme“ so glücklich ver- \nnieden ist. Auch in den Speisesälen. In allen Räumen modernes \nJeckenlicht. \nUeberraschend behaglich besonders das Rauch- und Spiel \nzimmer und der Leseraum, \nleide so lauschig, so Intimi Breite Fenster, zwischen deren \nJoppelflügeln auf Etageren kleine Kakteen grünen. Die Fenster \niind Türen, die auf Baikone führen! In den „Dielen“, auf den \nTreppenpodesten, deren Wände bunte Bilder beleben, laden Stuhl \nlind Bank zum Plauderstündchen. Lautsprecher in den gemein \nsamen Räumen, wo auf den bequemen Stühlen die guten Alten \nsitzen bei Strickstrumpf und leisem Gedankenaustausch. \nSie werden aus der modernen Grosskiiche verpflegt und beim \nEinnehmen der Mahlzeiten von freundlichen Händen bedient. \nWenn sie aber Lust und Neigung haben, ihrem Besuch Eigen- \n \n \n\n \n\nHausbesitzer und den Arbeiter und sahen, wie beide sich am I \nFreitag auf dem Lehrter Bahnhof trafen. U. entwickelte dem F. * \nnun ausführlich, wie raffiniert er jeden Verdacht von sich und \ndem von ihm gedungenen Täter, dessen innerlichen Widerstand \ner ja nicht ahnte, ablenken wolle. Er hatte von seiner Woh \nnung ein Zimmer an einen Schuhmacher abvermietet \nund diesem Manne wollte er das Verbrechen in die Schube \nschieben. \nU. und F. sollten, wie der Hausbesitzer vorschlug, nach dem \nAlexanderplatz fahren und dort einen Schusterhammer kaufen. \nPunkt sechs Uhr sollte der Arbeiter dann au der Wohnungstür \nklingeln. Zu dieser Zeit, sagte U., sei wenig Verkehr im Hause, \nauch brenne die Treppenbeleuchtung noch nicht. Die Frau werde \nihm öffnen und er solle sagen, er komme in einer Mietsan \ngelegenheit- Frau U. werde ihn in die Arbeitsstube führen und \ndort, wie sie zu tun pflege, am Schreibtisch Platz nehmen. \n \n\ngekochtes vorzusetzen, so gehen sie in die Teeküche und han \ntieren dort nach ihrem Gefallen. Und damit auch bei den Männern \nnicht das niederdrückende Gefühl aufkommt, dass sie „zu nichts \nmehr nütze seien“, bietet ihnen eine \nBastelstube und Betätigung im Garten \nGelegenheit zu erfreuendem Schaffen ... Das schöne Badezimmer \nwird vielen eine der willkommensten Gaben sein, die ihnen \nin und mit diesem behaglichen, im Winter zentral beheizten Hause \ngeschenkt sind! \nDas Altersheim Lichtenberg ist bestimmt für alte, aber noch \nrüstige Leute, die bisher, völlig unmotiviert und zweckwidrig, in \nSiechenhäusern untergebracht wurden, für Leute aus den Kreisen \nder Sozialrentner, Kleinrentner und anderer Bedürftiger, Leute \nalso, denen Krieg und Inflation ihren letzten Spargroschen ver \nschlungen haben und die vom Wohlfahrtsamt betreut werden. Das \nAltersheim in Lichtenberg enthält je 24 ein- und zweibettige \nZimmer für insgesamt 72 Personen (der Plan für die Vergrösse- \nrung des Heims auf doppelte Grösse ist vorgesehen; es fehlt jetzt \nnur an dem Nötigsten!) \nDas Altersheim Lichtenberg ist eins der ersten Heime nach \ndiesen neuen Gesichtspunkten. Erwähnt sei noch das Arztzimmer, \nin dem wöchentlich einmal Sprechstunde abgehalten wird. In \ndas Kapitel Hygiene gehört noch der Hinweis auf den automati \nschen Müllschlucker und die eigene Kläranlage, die notwendig \nwar, da Lichtenberg noch keine Kanalisation besitzt ... Es ist, \num es am Schluss noch einmal zusammenfassend zu sagen, kein \nStift in dem früher beliebten Kasernenstil, sondern ein wirk \nliches Heim, in dem die Menschen ihr eigenes, individuelles Leben \nführen können, in dem ihre Persönlichkeit nicht erdrückt wird \ndurch Stiftreglements und durch die Einförmigkeit der Räume. \nms. \n \n\nWieder festgenommen wurde der 25 Jahre alte Karl Jahn. \nDieser hatte im August 1929 wegen Einbruchs eine Strafe in \nTegel abzubüssen. Eines Tages war er mit anderen Insassen \nabkommandiert, um aus dem Landtagsgebäude Altpapier abzu \nfahren. Er benutzte die Gelegenheit zur Flucht. Die Angestell \nten hielten ihn seiner Kleidung wegen für einen Monteur, als \nsich Jahn mit einem freundlichen „auf Wiedersehen“ zur Tür \nhinausschlängelte. Nachforschungen ergaben, dass er sich unter \ndem Namen seines Bruders jetzt eine Gelegenheitsarbeit bei \nOnkel Toms Hütte verschafft hatte. \n \n \n\n \n\nDann sollte F. sie hinterrücks mit dem Schusterhammer er \nschlagen. \nDas Mordwerkzeug sollte er mitnehmen. Er selbst wollte einen \nFreund besuchen, um sich ein einwandfreies Alibi zu beschaffen. \nAuf dem Wege zum Alexanderplatz wurde U. festgenommen. \nU. leugnete zunächst alles, brach aber endlich zusammen und \nlegte ein Geständnis ab. Er hegte gegen seine Frau durchau* \nkeinen Groll. Bei seinem letzten Urlaub, den er in der Sächsi \nschen Schweiz verlebte, hatte er aber \nein junges Mädchen kennen gelernt und ihr erzählt, dass er \nein lediger Mann sei. Er wollte seine Ehefrau jetzt aus dem \nWege räumen, um das Mädchen hieraten zu können. \nAls man der Frau schonend von den Dingen Mitteilung machte, \nwollte sie es nicht glauben. Von der Liebschaft ihres Mannes \nwusste sie nichts. Ihr war in den letzten Wochen wohl sein ge \ndrücktes Wesen aufgefallen, sie hatte es aber als eine Aus \nwirkung seiner Arbeitslosigkeit angesehen. \n \n\nDer Todessturz beim Filmflug \nDer Flugzeugabsturz in Staaken. — Filmdirektor \nEbner tödlich verunglückt \nEin schweres Flugzeugunglück ereignete sich gestern kur* \nvor 14 Uhr, wie in einem Teil der gestrigen Abendausgabe be \nrichtet, auf dem Uehungsplatz in Staaken. Dort war der 46jäh- \nrigo Filmdirektor Paul Ebner aus Wilhelmshöhe 18 mit seinem \nSportflugzeug „D 1725“ zu Kunstflügen aufgestiegen. In etwa \n300 Meter Höhe vollführte Ebner mit seiner Maschine mehrere \nBchleifenflüge, die demnächst gefilmt werden sollten. Beim \nNehmen einer scharfen Kurve setzte plötzlich der Motor aus und \ndas Flugzeug stürzte ab. Die Maschine schlug mit solcher Wucht \nauf den Erdboden auf, dass sie zertrümmert und Ebner unter den \nEisenteilen eingeklemmt wurde. Er konnte nur noch als Leiche \naus dem Trümmerhaufen geborgen werden. Nach weiteren Mit \nteilungen soll eine Tragfläche des Flugzeuges abgebrochen sein, \nwodurch der Absturz erfolgte. \n \n\nDer Kurzwellensender \nReichspost und Erfinder \nWalter Scheibner war Angestellter in der Kantine des Halen- \nseer Güterbahnhofes und hatte sich in seinen Mussestunden mit \nder Kurzwellentechnik beschäftigt. Unter grossen Opfern hatte \ner sich selbst eine Sende- und Empfangseinrichtung gebaut und \nsetzte diese nachts in Tätigkeit. Es war ihm gelungen, mit fernen \nLändern Verbindung zu erhalten, und es waren ihm auch An \nerkennungsschreiben aus Persien und Spanien zugegangen, \ndass sein Kurzwellensender besser arbeite als mancher \nRundfunksender. Scheibner hatte aber seine Rechnung ohne \ndie Postbehürde gemacht. \nWährend in anderen Ländern Kurzwellensender erlaubt sind, \nist in Deutschland eine Genehmigung erforderlich, die aber kaum \nerteilt wird. Sein Apparat wurde ihm beschlagnahmt, und er \nsollte auf einen Strafbefehl 500 Mark zahlen. Dagegen erhob er \nEinspruch, und das Amtsgericht Charlottenburg hatte die Strafe \nauch auf 20 Mark herabgesetzt. Schlimmer war es aber für den \n„Sünder\", dass die Beschlagnahme seines Apparates aufrechter \nhalten blieb. Gestern vor der Strafkammer bat der Verteidiger \num Freigabe, denn Scheibner \narbeite an einer wertvollen Erfindung zur Vereinfachung des \nSenders. \nAus eigenen Mitteln könne er sich keinen neuen Apparat bauen \nund ohne diesen seine Erfindungsgedanken nicht zur Vollendung \nbringen. Die Strafkammer des Landgerichts III hielt die er \nkannte Geldstrafe aufrecht, gab aber den Apparat, soweit es \nsich nicht um Einrichtungen zum Senden handelte, frei. \n \n\nEin wirkliches Heim \nBesuch in Lichtenberg — Eine vorbildliche Einrichtung der Stadt Berlin \n \n\nIn den Abgrund gesellenden \nsind die hohen Preise der Vergangenheit. Sie erhalten bei ans \nlttr weniger Geld weit wertvollere Kleidung \nals bisher. Dazu in einer noch \ngrößeren Auswahl, \ndie durch die Erweiterung unserer Verkaufsräume ermög \nlicht ist. — Dadurch haben wir es erreicht« daß Damen \n \n\njedes Wuchses \nvsm sffilanken BackiisoH bis zur stärksten Figur, \n \n\nstets Passendes an unseren Lägern vorfinden. \n \n \n\n \n\nElegantes \nNachmittagskleid \naus reinseidenem Cröpr fällig \nmit eigenartiger Kragengarnie \nrung aus Crftpe de Chine, \nbogiger Viesengarnierung der \nTaillengcgend, sehr weitem Glok- \nkenrock und Gürtel. Dieses bild- \nhübschcKlcid ist in \nallen Farben und \nMiich In grnfien \nWelten vorrätig \nund kostet . . nnr \n \n\nil. Dieses bild- \n39 : \n \n \n\n \n\nHochelegantes \nAbcndBicld \naus hochwertigem reinneide- \nnem Crfipe -Satin, modellartig \ngearbeitet mit Tunika und sehr \nweitem in Falten gelegten Kock \nin moderner Länge, mit hoher \nbetonter Taille und schöner \nStoffblume. Dieses \nungewöhnlich ele \ngante Kleid kostet \nden erstaunlieh \nbillig Preis v. nur \n \n \n\n \n\n4b Um Lager für Pelawafsn \nAnden Sie \nPelz-Mäntel \njeder Art, von einfachen bis su \nden elegantesten ans Edel- \nfeilen, Verarbeitung und Paß \nform sind von höchstem Rang, \ndie Preise äußerst niedrig ge \nstellt. Auch für starke Damen \nstets Passendes am Lager. \n \n\nIn unterer Abteilung für \nTrauer-Kleidung \nist stets ein großes Lager von \nKleidern, \nKostümen, \nMänteln \nin besten Qualitäten zu bil \nligaten Preisen, auch fhi \nstarke Damen, vorhanden. \n \n \n\n \n\n0«M feuelndan Elndrnek. den \ndie herrlichen \nModell-Kleider \nund -Hamei \nunserer Modellabteilung aus* \nüben, kann sich keine Dame ent \nstehen. Täglicher Eingang neuer \nSchöpfungen bringt für jeden \nGeschmack etwas Geeignetes. Die \nüberaus billigen Preise \ndieser Gebilde ermöglichen es \njeder Dame, für alle gesellschaft \nlichen Veranstaltungen sich \naparte und moderne Kleidung \nanzuschaffen. \n \n\nBatondare* Angebot! \nBildschöner \nMantel \naus wundervollem Velonrs- \nDrapä, ganz auf hochelegantem \nFutter, mit schöner schmaler \nBlendengarnierung des Kückens, \nmodernen Aermeln und einem \nbreiten Pelzkragen ans \necht australi \nschem Opossum \nDieser brillante \nMantel kostet, in \nschwarz und blau \nvorrätig . . , nnr \n \n \n\n \n \n\n \n\nVornehmer \n \n\nans erstklassigem Mareago, \nherrenmäßig verarbeitet, ganz \nauf elegantem Futter, mit neu \nseitigen Aermeln, mit aparter \nBackengarnierung. Dieser ge \ndiegene Mantel ist von kleinen \nbis sn den größ \nten Weiten vor \nrätig sumEinheits- \npreis von \n \n\nWundervoller \nSporlmanfel \naus besonders schönen \nweichen Stoffen englischen \nCharakters, ganz auf feinem \nFutter mit eingeschnittenen \nTaschen, breiter Quetschfalte \nim Rucken und einem großen \nBubipelzkragen egg A \na. Nutria -Lamm. \nDieser prächtige \nMantel kostet nur # \n \n\nDie große Mode den Winter» \n \n \n\n \n\njugendi. Kleid \naus wunderschönem Lindeaer \nSamt mit Piquäkragcn - Einsatt \nund Aermelgarnierung, doppel \nseitigem eleganten \nUcberwurf. Dieses \nanmutige Kleid \nkostet, in vielen \nFarben vorrät.anr \n \n\nDie modernste Ergämang \nzum Abendkleid ist das \nAbendjäckchen \naus prächtigem Llndener Samt \nmit eleg Stuart - \nkragen, ganz a«f \nreinseid. Cr Ape de \nChine gefütt., in \nschwarz,braun und \nweinrot nnr \n \n \n\n \n\nJugendlich. Mantel \n \n\naus vorzüglichem Velvet, \nauf hochfeinem Futter, mit g, \nBnblpelskragen in beson \nschöner Schattierung und \nsprechenden Aer- “ \nmel - AufschlK- \ngen, in allen mo- . \ndernen Farben, ! \nauch weinrot, nnr \n \n\nung und \n61 \n \n\nHerrliche Seal- \nPliisdunänlel \n \n \n\n \n\nganz auf elegantem Futter, aus \nvorzüglichem Material In beson \nders schöner Ver \narbeitung und PaA- \nform, ein Schmuck \nstück f. Jede Dame \nschon ab \n \n\n4-7 \n \n\nMITTWOCH, den 22. Oktober: Reizende Neuheiten in M(idCll6n*Kl6idern und'M<int6ln \nUnser berühmter Kindertag! midhüb.cher Mädchen-Mantel sä 15.-+1.- "
}