{
    "Year": "1930",
    "Month": "10",
    "Day": "21",
    "NewspaperNumber": "497",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "imttytm SeUst&ezichtigung-en \nim Nachterstedter Mord-Prozess / „Der Vollstrecker des Volkswillens u \n \n\nHALBERSTADT, 21. Oktober. \nDer Nachterstedter Mordprozess begann heute morgen mit \neiner kleinen Sensation. Vor Eintritt, in die Verhandlung erbat \nsich Rechtsanwalt Dr. Braun (Magdeburg) das Wort zu einer \nErklärung. Er teilte zunächst mit, dass etwa 14 Tage nach dem \nMord ein Kollege in Magdeburg ihn davon benachrichtigt habe, \ndass sich bei ihm ein Mann Rechtsauskunft darüber erbeten habe, \n*i* tnan die in dieser Sache ausgesetzte Belohnung sicherstellen \nkönne, wenn man Angaben über den Täter mache. Der be \ntreffende Anwalt habe es mit Rücksicht auf seine berufliche \nSchweigepflicht abgelehnt, den Namen dieses Mannes zu nennen. \nNun habe ich gestern, so fuhr Rechtsanwalt Braun fort, hier \nim Gericht folgenden, aus Magdeburg datierten und dort zur \nPost gegebenen Brief erhalten: \n„Ich erkläre: Koch ist unschuldig. Ich habe das dem Herrn \nStaatsanwalt schon erklärt, auch dem Reichstagspräsidenten \nBriefe ad acta. Kramer bat auch mich brotlos gemacht, ich habe \ngehungert, meine Familie hat gedarbt, Tage und Woeben lang. \nMit mir viele hundert Familien. Ich habe Kramer gehasst und \nhabe ihm aufgelauert seit -fahr und Tag, bis es für mich günstig \nwar, ohne dass ich was riskierte. Ich habe keine Reue und keine \nGewissensbisse. Hat das Gericht den Mut, einen unschuldigen \nMenschen zu verurteilen? Hat der Staatsanwalt die Stirn, An \nträge nach meinem Geständnis überhaupt zu stellen? So will ich \nals Protest und als Täter unsere Rechtsprechung beleuchten. Ich \n \n\ntabe Koch wissen lassen, er soll gestehen, seine Haft damit ver \nkürzen, ich hätte mich beim Gericht gemeldet. Er hat nichts \ngetan, weil er unschuldig ist. Ich habe Kramer mit einer Mauser \npistole mit Anschlagkolben erschossen. Ich würde dem Gericht \ndieselbe als Beweisstück auf den Tisch des Hauses legen, aber \nich gebrauche dieselbe noch. \nIch habe das Vertrauen zu Ihnen, Herr Rechtsanwalt, dass \nSie mein Geständnis dem Gericht vor Augen führen und mit dem \nIhnen eigenen Elan vortragen. \nMit ausgezeichneter Hochachtung für ausgleichende Ge \nrechtigkeit Der Vollstrecker des Volkswillens.\" \nDer Staatsanwalt meinte, dass es sich offenbar um eine Mysti \nfikation handle, denn die Angaben stimmten nicht. Das Gericht \nnahm den Brief zu den Akten und behielt sich eine Stellung \nnahme vor. \nDann wurde in der Beweisaufnahme fortgefahren. Zuuächst \nwurden noch einige Polizeibeamte über den nach der Tat \nin der Villa Kramer gemachten Befund gehört. Dann wurde \nein Ehepaar Neubauer aus Hoym vernommen. Zu diesen Leuten \nwar Anfang Juli dieses Jahres Frau Koch abends gekommen und \nhatte der Frau in grösster Erregung erzählt: \n„Mein Mann wütet wieder. Er will mich mit einer Hunde \nkette totschlagen. Es wäre ja auch nicht das erste Mal. aber \nich werde ihn dahin bringen lassen, wo er vorläufig nicht \nw ieder kommt.\" und als Frau Neubauer fragte, was sie damit \nmeine, habe Frau Koch erklärt: „Er hat Kramer tot \n \n\ngeschossen. Das Gewehr liegt im Mühlgraben, wo, weiss \nich nicht.\" \nWie das Ehepaar weiter berichtet, habe Frau Koch einen sehr \nniedergeschlagenen Eindruck gemacht, habe aber offensichtlich \ndie Wahrheit gesagt. Frau Koch habe auch gesagt, ihr Mann \nhabe ihr erst später davon erzählt, dass er der Täter sei. Herrn \nNeubauer hat sie beauftragt, der Grubenverwaltung einen Wink \nzu geben über das, was sie ihm mitgeteilt hat. Zuerst wollte sie \nihm einen Brief mitgeben, den er irgendwo liegen lassen sollte, \nwo er gefunden werden könnte. Neubauer lehnte das aber ab \nund machte von sich aus Mitteilung von dieser Anschuldigung. \nDarauf w urde die Ehefrau des Angeklagten Koch vernommen. \nBevor sie den Saal betrat, liess der Vorsitzende vorsichts \nhalber den Angeklagten abführen. \nVors, (zur Zeugin): Sie haben das Recht, Ihn Zeugnis zu ver \nweigern. Wir können Sie nicht zur Aussage zwingen. Wollen \nSie aussagen oder nicht? — Frau Koch (ohne sichtliche Er \nregung) : Ich kann ruhig aussagen. — Der Vorsitzende ermahnte \nsie darauf, streng bei der Wahrheit zn bleiben. Die Zeugin gab \ndann zunächst an, dass sie in erster Ehe mit einem Schranken \nwärter verheiratet gewesen sei. Als 31jährige Witwe habe sie dann \nden 23jährigen Koch aus Liebe geheiratet und auch anfänglich \nmit ihm glücklich gelebt. Erst nach dem Kriege habe sich die \nEhe verschlechtert Koch habe sie schlecht behandelt, habe sie \nbeschimpft und geschlagen und habe vor allen Dingen Beziehun \ngen mit anderen Frauen und Mädchen angeknüpft. \n \n \n\n \n\nDer Diätenabbau vor dem Landtag \nVom Plenum beschlossen \nNach der Trauerkundgebung anlässlich der Grubenkata- \n-trophe in Alsdorf — wir berichten darüber an anderer Stelle — \ntrat der preussisebe Landtag in die Tagesordnung ein. Als \nerster Punkt gelangte der Antrag des Hauptausschusses auf \nKürzung der Abgeordnetendiäten von jetzt 750 Mark nomatlich \nauf 600 Mark zur Besprechung. Der Abgeordnete Schulz- \nN'cukölln (Komm.) wandte sich dabei in scharfen Ausführungen \nzegen diejenigen Abgeordneten, die seiner Meinung nach als \nVertreter von Industrieverbänden oder von anderen Organi \nsationen so hohe Gehälter bezögen, dass sie auf die Diäten \nverzichten könnten. \nAls der kommunistische Redner Schulz-Neukölln insbesondere \ndie sozialdemokratischen Abgeordneten Heilmann und Leinert \nwegen ihrer exorbitanten hohen Bezüge aus Pensionen, Aufsichts- \nraisposten bzw. Schiedsgerichtstätigkeit angreift, kommt es zu \nlebhaften Auseinandersetzungen zwischen Sozialdemokraten \nund Kommunisten. \nDie Abgeordneten Heilmann und Leinert verwahren sich gegen \ndie kommunistischen Behauptungen, wobei der Abgeordnete \nLeinert u. a. erklärt, dass auch zwei kommunistische Abgeord \nnete in Aufsichtsratsräten vertreten seien, nämlich der Abgeord \nnete Schwenk im Aufsichtsrat der Preussigcben Elektro-Gesell- \nsrhaft und der Abgeordnete Sobottka im Aufsichtsrat der \nPreussag. \nDie Anträge betreffend die Entschädigung und das Freifahrt- \nrecht der Mitglieder des preussischen Landtages gelangen \nschliesslich entsprechend den gestrigen Beschlüssen des Haupt \nausschusses zur Annahme. \n \n\nEntlassung von Droschkenchauffeuren \nMissglückte Streik-Aktion \nDie Streikaktion der revolutionären Gewerkschaftsopposition \nim Berliner Kraftdroschkengewerbe ist vollkommen im Sande \nverlaufen. Für heute morgen waren noch einmal Versammlungen \nrinberufen worden, doch waren diese so schlecht besucht, dass es \nrieh nicht lohnte, die Versammlungen abzuhalten. Die Kraftag \nhat nunmehr 65 Chauffeure, die sich an der Demonstration im \nLustgarten beteiligt haben, zur Entlassung gebracht. Desgleichen \nrollen noch weitere 100 Mann wegen Arbeitsverweigerung zur \nEntlassung gebracht werden. Für heute nachmittag ist bei der \nKraftag eine Sitzung zwischen Direktion und den Betriebsräten \nangesetzt. Die Betriebsräte, die sich an dem Streik beteiligt \nhaben, sollen ebenfalls noch im Laufe des Tages entlassen werden. \nDer Verkehrsbund, in dein die grösste Zahl der Kraftdroschken \nfahrer organisiert ist, hat die Streikaktion der revolutionären \nGewerkschaftsopposition von Anfang an missbilligt. \nNachverhandlungen kommen in Gang \nDer Konflikt in der Metallindustrie \nDas Reichsarbeitsministerium wird noch im Laufe des heu \ntigen Nachmittags Einladunen zu Nach Verhandlungen an die \nbeiden Tarifparteien in der Berliner Metallindustrie heraus- \nffeben. Die Besprechungen der Parteien über den Schiedsspruch \nwerden also spätestens morgen im Reichsarbeitsministerium \n«tattfinden. Wie zwischen der streikenden Arbeiterschaft und \nden Unternehmern eine Einigung gefunden wird, ist noch un \nbekannt. Die Gewerkschaften erklären, dass sie einer Ver \nlängerung des bisherigen Lohnabkommens bis etwa zum März \nzustimmen würden und diese Verlängerung als eine Basis be \nfrachten würden, auf der der Streik beendigt werden könnte. \n \n\nDer 7. Bundestag des Deutschen Beamtenbundes findet am \nMittwoch bis Freitag dieser Woche statt. Neben den internen \nBeratungen wird in einer öffentlichen Kundgebung Reichs- \nminister Dr. Wirth das Verhältnis der Beamtenschaft zum \nVolksstaat beleuchten. In einem Informationsabend für die \nPresse versicherte der Bundesvorsitzende Flügel, dass sich die \nBeamtenschaft nach wie vor nur gegen eine Sonderbelastung \nwende. Er wies die ungerechten Angriffe, die gegen die Be \namtenschaft von gewisser Seite ohne Kenntnis des wahren Sach \n \n \n\n \n\nverhalts erhoben würden zurück und hob empor, dass die Beam \ntenschaft ein Element der Ordnung sei und sich gegen jede ge \nwaltsame Aenderung der Verfassung wenden würde. Chef \nredakteur Hesslei» wies mit besonderem Nachdruck auf die \nunsozialen Auswirkungen der sechsprozentigen Gehaltskürzung \nhin, wenn sie in der heute geplanten Form dui-chgeführt würde. \nDie Beamtenschaft wird der Unterstützung der Oeffentlichkeit \nin ihrem Kampf gegen die unsoziale Belastung der mit geringen \nGehältern Bedachten sicher sein dürfen. \n \n\nWohin mit dem Branntwein? \nSchiele will das Brennkontingent stark erhöhen \nDer Absatz der Spiritusinonopolverwaltung an Trink \nbranntwein ist, wie wir berichteten, nach der letzten \nSteuererhöhung um 40 Prozent zurückgegangen. Der Be \nstand der Monopolverwaltung an Trinkbranntwein ist im \nletzten Jahre von 000 000 Hektoliter auf 1 937 000 Hekto \nliter gestiegen. Trotz dieses ungeheuren Vorrates soll \nden Brennern, um die grosse Kartoffelernte zu verwer \nten und die Preise zu stützen, ein erhöhtes Brennkontin \ngent zugebilligt werden. Wie die „Landvolk-Nachrichten“ \nmitteilen. soll das Kontingent, das ursprünglich mit \n51 Prozent vorgesehen war, auf Schieies Eingreifen auf \n81 Prozent erhöht werden. Damit werden die Landwirte \nzwar ihre Kartoffeln los. Was aber macht das Reich mit \nden riesigen Beständen von Branntwein? \n♦ \nDas Autamoßi£mgiück \nan du Bahnschranke \nBRANDENBURG a. H., 21. Oktober. (Privat.) \nDer grosse Prozess gegen den Haupfmann Helmuth Menzel \nwegen fahrlässiger Tötung, der heute vor dem Schöffengericht \nBrandenburg stattfindet und das furchtbare Autoniobilunglüok — \nZusamnienstoss eines Kraftwagens des Reichsverkehrsministe- \nriums mit einem Zuge der Osthavelländischen Kleinbahn an dem \nBahnübergang bei Weseram — zum Gegenstand hat. ist deshalb \nbesonders interessant, weil der Angeklagte als Betriebsleiter der \nSignaldienstgesellschaft für Luftverkehr Angestellter des Reichs- \nverkehrsministeriums ist. Der Angeklagte wird beschuldigt, am \n5. Dezember vorigen Jahres den Zusamnienstoss am ungeschütz \nten Bahnübergang hei Weseram verschuldet zu haben. \nBei diesem Zusamnienstoss — Menzel fuhr zwei dänische \nGeneralstabsoffiziere, die die Signalfeuer für Luftfahrt auf der \nStrecke Berlin—Hannover besichtigen wollten — ist der \ndänische Kapitän Andersen bei lebendigem Leibe verbrannt. \nDie anderen drei Insassen des Wagens wurden schwer verletzt. \nAuch der Angeklagte hat schwere Brandwunden und andere \nVerletzungen davongetragen. Zu der heutigen Verhandlung \nsind zehn Sachverständige geladen. Vorsitzender, Anitagerichts \nrat Hausmann teilt vor Eintritt in die Verhandlung mit, dass \nzwei Tage für die Hauptverhandlung angesetzf seien. Am \nheutigen Nachmittag und am Abend sollen an der Unfallstelle \nLokaltermine und Probefahrten stattfinden. Morgen sollen dis \nSachverständigen vernommen werden. \nZunächst schildert der Angeklagte den Unfall. Vor«.: \nWie erklären Sie sich, dass Sie den Zug nicht gesehen haben? \nA n g e k 1. : Entweder hat der Zug überhaupt keine brennenden \nLaternen gehabt, \noder aber die Laternen waren durch das Weidengebtisrh \nverdeckt, das die Kurve völlig unübersichtlich macht. Jetzt \nhat man das GeliiEch abgehauen. \nVors.: Sie haben also den Zug nicht gesehen? A rage kl. : \nWeder ich noch einer der Insassen des Wagens. Vors. : Ein \nZeuge bekundet, dass Sie zu Aikoholexzessen geneigt haben \nund dass die Möglichkeit besteht, sie hätten an diesem Tage zu \nviel getrunken. Verteidiger: Wir werden unter Beweis \nstellen, dass dieser Zeuge ein fristlos entlassener Angestellter \nder Signaldienst-Akt.-Ges. ist und wahnsinnig sein muss, denn \ner hat auih behauptet, Major Siber wolle ihn ermorden. \n \n\nDie hirnverletzten Krieger sind trotz ihrer schweren Ver \nletzung recht stiefmütterlich behandelt wordep. Auch bei der \nnotwendigen fachärztlichen Heilbehandlung herrscht noch viel \nfach Unklarheit. Zu diesen Fragen wird Kamerad Duyster vom \nVerband hirnverletzter Krieger am Sonnabend, 25. Oktober, \n20 Uhr, im Restaurant „Berliner Bürgerbräu“, Berlin C2, Brüder \nstrasse 16—18, referieren. \n \n \n\n \n\nOhrfeige für Seipel \nDer Vatikan gegen die Nazis \nWIEN, 21. Oktober. \nAus zuverlässiger Quelle hört man, dass es zwischen Dr. Seipel \nund dem Vatikan zu Meinungsverschiedenheiten gekommen ist. \nSeipel hat bekanntlich, als er am 20. September in Oslo weilte, \neinem Redakteur der norwegischen Zeitung „Aftonbladet“ ein \nInterview gegeben, das nichts anderes bedeutete als eine Mah \nnung an die Regierung Brunning, mit den Nationalsozialisten im \nReich ein Bündnis einzugeben. Der .Ossavatore Romano“ weist \nnunmehr Seipel indirekt zurecht, indem er an auffallender Stelle \ndie Erklärung veröffentlicht, dass \ndie Zugehörigkeit zur nationalsozialtisrhen Partei mit dem \nkatholischen Gewissen unvereinbar \nbleibt, dass die Tendenzen des Nationalsozialismus gegen den \nkatholischen Glauben gerichtet seien. \n \n\nDie TleherschmenununqssJCatastrophe \nMADRID, 21. Oktober. \nBei der Ueberschwemmuagskatastrophe am Francolifluss sind \nzahlreiche Personen ums Leben gekommen. 14 Leichen ,*ind be \nreits geborgen. \n \n \n\n \n\nWctteraussicht für morsen in Berlin und Umgegend. Zeitweise auf \nklarend, ohuf nennenswerte Niederschläge; ziemlieh kühl bei leichten süd \nwestlichen Winden. (Oeft'entlicbe Wetterdienststelle Berlin. Nachdruck ver \nboten.) \n \n\nNeue Kurssteigerungen \n \n\nPer heutige freie Vormittagsverkehr wies eine recht feste Haltung auf, \nund auch zu Beginn der offiziellen Börse konnten sich neue mehrprozentigc \nKurssteigerungen durchsetzen. \n \n\nAufZeit Einhertskurs \ngh Wart heuig. | vor. \n \n\nADtKrAlO \nBk.f.Brau \nBrm.BIO \nBaHyp io \n•VrBk 10 \nSri HG IS \nC.u.Prll \nDst.uNI? \nDO-Bk 10 \nDred.810 \nAG.f.V.f! \nAig.Lk V( \nDt.Rchb < \nHbAmPk? \n- Hoclibd \n \n\n99 50 \n117.00 \n109.00 \n128.00 \n131.00 \n134.25 \n122,87 \n163.25 \n119.25 \n118.75 \n62.25 \n128.00 \n87.75 \n83.25 \n68.25 \n \n\n-SdaOpK ISSioO \nHansa lo\\ — \nNdLIoyd“- 84.00 \nAku.. .01 65,37 \nAllB.EG.fy 129.12 \nBavMot.r 65,50 \nBembrgsl 74.87 \n \n\n99.50 \n118.00 \n109.50 \n124.00 \n131.00 \n134.00 \n123.00 \n163.25 \n118.50 \n117.00 \n62.50 \n129.50 \n88.00 \n83 50 \n69.50 \n161.00 \n84/75 \n84.00 \n128.75 \n64.87 \n74.75 \n \n\nBergmtb \nBrlMscIVi \nBuderusS \nChrlW 7k \nC.Hiaj/7 \nCotGuru? \nDaimlMO \nDesr.Gi» \nDl.Erdöl? \n• Linoll.5 \nDm. Hob? \nEI.L.fGfö \nEl. Licht- \nu.KrttIO \nJGFrb.14 \nfeldP.7 \nPeltAGTk \nGolakrcli. \nBergwk \nGs.l.olek. \nUntn.JO \nTh.Goid-5 \nHbg.Elin \nHarp.BurS \nHösch. 7 \n \n\n148.00 \n39.25 \n57.75 \n87.75 \n280.00 \n137.50 \n26.50 \n123.50 \n73.00 \n167.87 \n.50 \n125.50 \n131.87 \n148.75 \n130.50 \n105.00 \n98.00 \n134.00 \n47.00 \n122.1» \n35.00 \n87.00 \n \n\n142.00 \n38.75 \n55.50 \n86.25 \n275.00 \n136.50 \n25.50 \n124.37 \n72.75 \n166.75 \n70.00 \n135.00 \n133.00 \n148.87 \n132.60 \n106.00 \n98.50 \n134.50 \n45.00 \n120.50 \n95.00 \n86.00 \n \n\nKouinn.« \nHotelbfr- \nJlssB.lG \nKaliAschl \nRKarsUU \nKlock.W? \nKoin-NTS \nLloewIO \nMmröhr? \nManslB? \nMach.Uni \nMetallbS \nMiag. 10 \nMtStahl3 \nMontecat \nNatAutob \nNd.WollO \nNords.! \nUbsrbd \n• Kokjwi \nOrsnst. 0 \nOstw. I-' \nPhönivdk \nPolyoh® \nRhBrk.Iü \n \n\n65.25 \n114.50 \n222.00 \n203.50 \n \n\n85.00 \n115.00 \n221,75 \n203.50 \n \n\n95.50 95.75 \n77.25 79.50 \n87.87 86.50 \n \n\n81.00 \n41.75 \n37.75 \n96.25 \n71.50 \n105.00 \n43.00 \n12.75 \n65.25 \n155.25 \n46.50 \n82.50 \n57.50 \n155.00 \n70.25 \n165,87 \n188.001 \n \n\n80.00 \n43.00 \n37.87 \n95.62 \n71.50 \n103.C0 \n42.75 \n12.50 \n65.75 \n155.25 \n46.15 \n82,12 \n55.00 \n155.00 \n70.00 \n165.00 \n>190.50 \n \n\nRhElsklO \nStahl ti \nW.EIskD \nRiebk 7,2 \nRutg.W.5 \nSalidKIS \nSchl .El. u \nGaalBIO \n-PrtlJlS \nSchubert \niSalild \nSciruk I: \nSchulth. \nPatz. 16 \nSiems 14 \nStuhr 6 \nSvnskjö \nThU.GaaS \nl TietüO \nTransrdd \nVr.Stahlö \nUM. 10 \nZeMelotl \nWald 12 \nOtavildh \n \n\n129... \n88.00 \n159.87 \n87.75 \n54.25 \n290.00 \n126.00 \n118.« \n160.75 \n144.75 \n195.00 \n189.00 \n74,50 \n288.00 \n148.00 \n127.50 \n130.00 \n71,75 \n206.00 \n \n\n001129, \n \n\nZ \n \n\n158.50 \n87.37 \n55.75 \n291.25 \n126.80 \n118.00 \n136.75 \n145.75 \n195.00 \n190.00 \n75,00 \n288.00 \n148.00 \n127 AM \n128.00 \n71.75 \n206.60 \n \n\n123.00 1 24.80 \n32.87 32.87 \n \n\nFartl.n. Elnheitlkura \nWarta heut. | vor. \n \n\nBk.elektr \nWerte 70 \nOesterr. \nCred.Za \n-btnk/2 \nWien.Bkl \nAccumul. \nWerke \nHagttlS \nAich, feil \nu. P. 12 \n \n\n111.00 \n27,75 \n230.00 \n10.25 \n \n\n106.50 \n27.75 \n220.50 \n10,25 \n \n\nAugsb.Nb' \nMacht.« 72.00 \nBasalt.0 30.00 \nJ. Berger! \nTielb. 2o 255.00 \nBl.-Karls! \nInd.Gs.O 50.00 \nBrownS» 05.00 \nOl.Atl.T.7102.25 \nTen- u \n \n\n92.00 91.50 \n \n\nStein 11 \nEreenb.- \nVerk.Iö \nWer e \nSchlssS \n \n\n90.50 \n154.76 \n07.50 \n \n\n70.50 \n28.25 \n250.50 \n49 00 \n86.00 \n104.50 \n95.50 \n154.00 \n88.00 \n \n\nHammer- \nsen.,7 \nHirsch \nKupfer 7 \nLahmen \n40 o.li \nCLorent6 \nMalchin. \nBuck.10 \nMaximil - \nhutte 7 \nMix 4. ! \nGenesis 128.00 \nSachsen-i \nwerk TV 89,50 \n \n\n103.00 \n115.00 \n150.50 \n \n\n101,00 \n \n\n102,12 \n115.00 \n148.37 \n100,30 \n172.00 \n122.00 \n80.50 \n \n\nSarutt 10 \nSchl Berg \nu.linkh \n- Berger. \nBeuthiO \nHugo \nScnnd 10 \nStnlberg \nlink 9 \nVoigt 4 \nHaeffn 6 \nWicking \nPrtl U0 \nlellstotf- \nVer. 10 \n \n\n107.00 \n30.50 \n74.78 \n770.0 \n62.00 \n100.00 \n80.00 \n64.75 \n \n\n101,75 \n40,26 \n73.75 \n73,50 \n98.75 \n180.80 \n78,80 \n62.00 \n \n\n4nlelhan (m. Zinaberechnung) \n \n\n63 Dt. wertbestdg \nAnleihe v. 1923 \nflllig 1932 ... \n6V, - - SB \n7% Bisch. Reichs- \n6VAnleihe 1929.. \n- - 27 \n \n\nheul. \n \n\n94.00 \n98.75 \n87.70 \n \n\n3V Dt. Relchssch A. \n6% PreuB. Staats- \nAnleihe 1928.. \n7V-St.Sch. I. Folge \nIV- - 2. Folge \n98,50 81 Prt.UmlrntbnV \nR. 1 u. 2 \n87.50(4» - Ligu.Goldr. \n \n\n87.25 \n95.87 \n98.75 \n99.30 \n88.00 \n82.80 \n \n\n87. \n95.75 \n \n\n2318V \n \n\n99 70 \n99.20 \n \n\n98.00* \n82 25 \n \n\nSV Brandenbrg. 281 82.80 \nfV Brandenbrg. 281 “ ~ \n \n\n94i50l \n \n\nAnleihen (o. Zineberacl \nDI Am .-Auelosgech. \nAbl-Sch.1 -90000 \nBl. Anl.-Ablöagach. \ne. Aueioeungsacb. \n \n\n55.00 \n7.20 \n \n\nBerliner Pcvlnenkursf (in Reichsmark) vom 21. Oktober \n \n\n1930. \n \n\nBankdiskont \n \n\n6 \nK \n3 \n3 \nT \n4k \n4 \n0', \n3- \nK \nBk \nK \nK \n6k \n5*‘ \n \n\nDeutschland. \n1 Amerika,, \n \n\nEngland .. \n10 Holland , \n \n\nGeld \n \n\n4.188 \n20.364 \n. -- 188,78 \nI Argentinien \\ 1,447 \n100 Norwegen 112.12 \n100 Oänemark 112,13 \n \n\niOÖ Island \n100 Schweden \n100 Beim.... \n100 Italien \n100 Frankreich \n100 Schweif \n100 Spanier, \n1 Brasilien \nI Jenen \n \n\n92.15 \n112.47 \n58.48 \n21.335 \n18.445 \n81.885 \n44.00 \n2.071 \n \n\nBriet \n4.197 \n20.404 \n169.07 \n1.449 \n112.94 \n112.35 \n92.33 \n112.99 \n58.55 \n21.975 \n18.486 \n81.585 \n44.08 \n2082 \n \n\nlankdlekont \n— 1 Kanada...., \n— 1 Uruguay \n4 100 Tsc*.-Slowakei... \n6k 100 Finnland \n7 100 Eltland \n6 100 Lettland \n8 100 Portugal \n10 i 100 Bulgarien \n5k iOÖ Jugoslawien \n5k 100 Öt.-Oesterreich... \n5k 100 Ungarn \n4k 1“ i Danzig \n1 türke! \n100 Griechenland .... \ni Kairo \n100 Rumänien \n \n\nGeld \n4.1951 \n3.297 \n12 428 \n10.546 \n111.59 \n28 \n3.034 \n7.427 \n58.10 \n73.33 \n81.44 \n5.43 \n20.88 \n2.483 \n \n\nBrief \n4.2058 \n3.808 \n12.448 \n10.566 \n111.81 \n80.88 \n18.84 \n3.040 \n7.441 \n38.22 \n73.47 \n81.80 \nM4 \n20.93 \n2.487 \n \n\nBtnbaitabrot .... . \nMilch \nB r I k « 11 \nbaekoks \nStrom o. Grundgebühr \nGl, 0,18. Wasser .... \n \n\n0.50 \n0,30 \n1,85 \n2.63 \n0.20 \n0.20 \n \n \n\n \n\nRetcbstndex 146.9 \nStrassen- und Hochbahn.. 0.25 \nAutobus 0,25, Umstesg. 0.30 \nNachtzuschlag 0,25 \nS t a d t b ii h n 11.0,30, III 0,20 \n•Stadtbahn-Umsteiger 0.40 \n \n\nZufahr ln Schlachtvieh normal \n/■ >> Rindfleisch 0.90—1.10. de ohne \nw . Knocher. 1.20—1.50. Kalbfleisch \n> 20—1.80, Hammelfleisch US \nbis 1.33. Schweinefleisch 1.00 \nbis 1.60. Gefrierfleisch 0.60—1.10. Rücken \n \n\nPrelle unverändert \nfett 0.35—0.95, Schweineliesen \n0.70—0.80. Rindertalg, uusgel. \n0.50—0.60. Salzheringe 9.05 nis \n0.10. Butter 1,40—1.90, Marge- \nrine 0.60-0.90. Kartoffeln 10 Pfund (1,25-0,32 \n \n \n\n \n\nTel. 0,10, aus«, n Zon. u. Zelt \nRobrpostk. 0,55, brlef 0,53 \nP o s t k. 0.05, F. u. Oest 0,08 \nAusl. 0,15. Tsehech. u. Ung 0,10 \nBrief 0,08. Kern u. Oest. 0,15 \nAusl. 0,25, Tsehech. u Uug. 0,20 \n \n\nT e 1 a g T. d Wort, Berlin 0.08 \nDeutsch!. 0,15, Danz, Lit 0.15 \nOesterreich 0.15. Tsehech 0.15 \nUng 0,21, Ndl., Schweiz, Belg. \n0,17. Sehw., Dön 0,13, Norw \n0,21, llal. 0,24. Grosshrlt 0,27 "
}