{
    "Year": "1930",
    "Month": "10",
    "Day": "22",
    "NewspaperNumber": "498",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘ITlofgen-Ä.uegcibe \nNr. 498 — 78. Jahrgang \n \n\nBerliner T)olks-Zeitung \n \n\n^Beiblatt \nMittwoch, 22. Oktober 1930 \n \n\nJetzt nodi Wassereinbruch! \n \n\nDie furchtbare Katastrophe auf Grube Anna II / Höchste Gefahr für die im Unglücks-Schacht \nnoch eingeschlossenen Bergleute \n \n\nALSDORF, 21. Oktober. (Privat.) \nDie Ausmasse der furchtbaren Grubenkatastrophe \nlassen sieb bis zur Stunde noch nicht erkennen. Die Zahl \nder Opfer wächst stündlich Nach einer amtlichen Mit \nteilung des Oberbergamts in Bonn betrug die Zahl der \nTodesopfer um 2 Uhr 15 nachmittags 40. Die genaue Zahl \nder Verunglückten anzugeben, ist schon deshalb besonders \nschwierig, weil die Markenkontrolle über Tage zerstört ist. \nDie Annahme, dass es sich um die Explosion eines Spreng- \nsioSSIagers handelt, wird dadurch bestätigt, dass man im \nWetterstrom Nachschwaden von Sprengstoff hat riechen \nkönnen. Inwieweit sich die Explosion auf den unteren Teil \nI des Bergwerks erstreckt hat, lässt sich zurzeit deshalb noch \nI nicht sagen, weil die Rettungsmannschaften noch nicht bis \nI zum Herd der Explosion sich vorgearbeitet haben. In \nI diesem Teile des Schachts, der am meisten gefährdet war, \nI befanden sich nach den letzten Feststellungen etwa 380 bis \nI 41)0 Manu in dem Augenblick, als sich die Katastrophe \nI ereignete. \nDiese Leute befanden sich auf der Sole 4, 460 Meter unter \nI Tage. Während die höher gelegenen Solen Verbindung nach \nI Anna I, Anna III und Streifeid haben, ist die vierte Sole von \nI Anna II ganz neu angelegt und hat daher keine weiteren An- \nI Schlüsse. Neben Anna II liegt die Zeche Nordstern, die vor \nI Monaten in die Hände einer Berliner Gesellschaft überging und \nI dann stillgelegt wurde. Vor einiger Zeit wurden auf dieser alten \nI Grube, nachdem die Pumpenanlagen stillgelegt worden waren, \nI ein Teil der 30 Zentimeter dicken Wasserrohre abmontiert und \nI auf Anna I verlegt. Von Nordstern brach durch einen Querschlag \nI drei Kubikmeter Wasser in der Minute nach der 460-Meter-Sole \nI von Anna II. Dieses Wasser wurde mit grossen Pumpenaniagen \nI herausbefördert. \nDurch die Explosion ist das Pumpwerk von Anna II zerstört, \nund dauernd brechen grosse Mengen Wasser ein. Der ein \nzige Zugang zur vierten Sole, der Förderschacht von 360 \nMetern an, ist verschüttet. \nI Wenn es nicht gelingt, den von der Oberwelt vollständig abge- \nI hlossenen Bergleuten von der vierten Sole aus rasch Rettung \nI zu bringen, besteht die Gefahr, dass alle ertrinken. \nDas sind Helden! \nBeobachtungen aus dem Förderkorb \nALSDORF, 21. Oktober. (Privat.) \nIch erfahre soeben von der Grubenverwaltung, dass die \nI Gefahr, dass die auf der untersten Sohle noch eingeschlossenen \nI Bergleute, deren Zahl etwa 250 betragen soll, verloren sind, sehr \nI gross ist. Die Rettungsmannschaften arbeiten fieberhaft, um den \nI I »glücklichen Hilfe zu bringen. Man geht jetzt konzentrisch vor, \nI um an die unterste Sohle heranzukommen. Von sämtlichen Seiten: \nI rängen und Naehbarzechen dringen die Rettungsmannschaften \nI unter Einsetzung ihres Lebens vor. \nBei einer Fahrt in dem Förderkorb bis zur Höhe der ersten \nI Sohle gew innt man den anschaulichen Einblick in die Zustände, \n■ die unter Tage herrseben. Schon wenige Meter unter der Erd- \nI Oberfläche kamen erstickende Dämpfe in den Förderkorb und \n■ zwingen die Insassen, Nase und Mund zuzuhalten. Das Gas \nI schmeckt stark nach Kohlenwasserstoff und ruft Brechreiz bei \nI allen hervor, die im Förderkorb sind. Bei etwa 100 Meter Tiefe \nI sind wir mit Kohlenstaub und Russ vollkommen bedeckt und \nI können uns gegenseitig Buchstaben auf das Gesicht schreiben. \nI ln der ersten Sohle herrscht ein unbeschreibliches Durcheinander, \nI Verbandspäckchen, geöffnete Karbolflaschen und Sauerstoff- \nI flaschen in unendlicher Anzahl. Aus der Tiefe hört man das \nI Sprechen der Rettungsmannschaften und Rufe: ,.Hierher, hier \nI liegen drei Mann!“ „Hier helfen!“ „Neuer Sauerstoff!“ „Die \n■ Lampen aus!“ \nDie Gefahr einer Schlagwetterkalastrophe besteht gerade nach \nI einer Geröll- und Steinverschiebung und durch die dadurch be- \nI dingten Kohlenstaubgase, so dass die Rettungsmannschaften mit \nI doppelt gesicherten Lampen oder elektrischen Lampen operieren \nI müssen. \nGasmasken sind nur in geringer Anzahl vorhanden, so dass \neine grosse Anzahl von Helfern in Ohnmacht fällt. \nI Aus der Tiefe kommt mit unendlicher Langsamkeit ein Förder- \nI korb heraus. Das Tempo ist so langsam, dass man helfen möchte. \nI da man weiss, dass unten noch Hunderte Bergleute eingeschlossen \nI sind. Nach vier Stunden sind wieder sechzehn Mann geborgen, \nI davon vier Tote, acht Schwerverletze und zwei, die vor Freude \nI ans Tageslicht stürzen. Nach etwa einstündigem Aufenthalt im \nI Dunkel kommen wir, \neiner Ohnmacht nahe, wieder an die Oberfläche. Die An \nstrengungen der Rettungsmannschaften sind unbeschreiblich. \nManche sollen drei Stunden ununterbrochen an der Unglücks- \nMelle arbeiten und sich kategorisch geweigert haben, an das \nTageslicht zu kommen, obwohl sie schweren Vergiftungen \nausgesetzt sind. \n„Hilfe, Hilfe/\" \nAuf der Leiter Geflüchtete gerettet \nDer Bezirksbrandmeister Knipperts, der mit den ersten Rettungs- \nI Mannschaften an Ort und Stelle war, machte mir folgende inter- \nI 'ssante Angaben: Als heute morgen kurz nach li8 Uhr sich die \nI Lxplosiou ereignete, glaubte man zunächst hier an ein Erdbeben. \n \n \n\n \n\nDie ersten Toten wurden im Rechnungsbureau des Direktions \ngebäudes, also über Tage, geborgen. Dann gaben die Brand \nmeister der Feuerwehr Befehl, die verschütteten Schachtanlagen \nabzusuchen. Plötzlich bemerkten die Feuerwehrleute aus der \nTiefe \nNotsignale, und als sie sich über den Schachteingang beugten, \nhörten sie schliesslich: „Ich kann nicht mehr! Hilfe! Hilfe!“ \nEs wurde zunächst ein Seil von 30 Meter Länge in die Schacht \nöffnung hinuntergelassen. Es erwies sich aber als zu kurz, so dass \n \n\nnoch ein zweites Seil darangeknüpft werden musste. In un \ngefähr 60 Meter Tiefe befanden sich \netwa 20 unverletzte Bergleute, die aus der 360 Meter-Sole auf \n1 Leitern herausgeklettert waren und die bei 60 Meter Ent- \nJ fernung von der Erdoberfläche die Kraft verloren hatten. \nAls das Rettungsseil heruntergelassen wurde, wollten sich alle \nLeute gleichzeitig darauf stürzen, so dass die Feuerwehr ge \nzwungen war, einen Mann mit herunterzulassen, der die \nBergungsarbeiten leitete und eine Panik verhütete. \n \n\nDer Kampf um das Leben \nEin geretteter Knappe erzählt — „Wir arbeiteten über zwei Stunden fieberhaft!“ \n \n\nEin geretteter Bergknappe von der dritten Sole der Zeche \nAnna III gab mir folgende Schilderung: Ich war mit vierund \nzwanzig anderen Kollegen vor der Arbeitsstelle, als der Befehl \nkam, in die Grube Anna I auszufahren. Als die Knappen ver \nsuchen wollten, den Querschlag nach Anna I zu erreichen, \nmussten sie zu ihrem Schrecken bemerken, dass zwei bis drei \nschwere Brüche den Stollen, der nach Anna I führte, ver \nschüttet hatte. Wir arbeiteten über zwei Stunden fieberhaft, \num durch den Gesteinsbruch nach Anna I durchzukommen. Als \nich mich durch den Bruch hindurch gearbeitet hatte, fand ich \nsieben Tote, die durch giftigen Qualm, der vom Schacht her \nüberzog, vergiftet worden waren. \nZehn Kollegen fand ich noch unverletzt. Nachdem ich mit \naller Kraft versucht hatte, mich ins Freie zu retten, verlies» \nmich das Bewusstsein. Als ich wieder zu mir kam, befand ich \nmich zwischen Rettungsmannschaften, die mich mittels Sauer \nstoffzuführung wieder ins Leben zurückgerufen hatten. Zwei \nweitere Knappen, die sich ebenfalls durchzuschlagen vermochten, \nwurden von den Rettungsmannschaften gleichfalls mit Sauer \nstoffapparaten gerettet. Dagegen ist der Steiger dieser Ab \nteilung tot. Nach Ansicht des Knappen \nwäre die Gefahr einer Vergiftung nicht so gross gewesen, \nwenn die Brandtüren, die vom Schacht zum Querschlag \nführen, sofort geschlossen worden wären. \nDann hätten wenigstens keine Gase nach dem Querschlag durch \ndringen können. Die Pressluft, durch die sonst die Frischluft \nnach Untertage gedrückt wurde, war auf der dritten Sohle voll \nkommen ausgeblieben, ein Beweis, dass durch die Explosion im \nGegensatz zu anderen Ansichten die Wetterführung beschädigt \noder zerstört worden sein muss. Der gerettete Knappe \nglaubt kaum, dass für die Belegschaft der vierten Sohle in \netwa 460 Meter Tiefe noch Hoffnung besteht, \nweil diese Sohle zum Unterschied von allen anderen keinen Aus \ngang hat, mit Ausnahme des durch die Explosion verschütteten \nSchachtes von Anna II. Auch die Wetterführung zu dem Stollen \nder vierten Sohle und der dritten Sohle soll verschüttet sein, so \ndass auch auf diesem Wege eine Rettung nicht möglich erscheint. \nDer Wassereinbruch von der stillgelegten Zeche Nordstern dauert \nweiter an. — Ueber die Zahl der auf der vierten Sohle noch \neingeschlossenen Bergleute kann von der Gruben Verwaltung bis \nher keine authentische Auskunft erteilt werden. Die Angehörigen \nder Eingeschlossenen berichten aber, dass die vierte Sohle neu \nangelegt sei, und dass dort mit verstärkter Belegschaft gearbeitet \nwurde. Die normale Belegschaft einer Sohle beträgt 300 Mann. \nIn dem Unglücksschacht soll aber die Belegschaft bedeutend \ngrösser gewesen sein. \nDer Bericht der Geretteten \nDie Geretteten sagten aus, dass sie von der Sole III auf \nSchacht Anna I sofort nach der Explosion auf Grube Anna II zu \ngelangen versuchten. Mit einemmal wurde aber die Luft schlech \nter und ging schliesslich ganz aus, so dass sie \ngezwungen waren, schnell wieder umzukehren. \nMan nimmt an, dass die Wettertüren zwischen Anna I und \nAnna II von Anna II aus geschlossen wurden, um ein Ueber- \ngreifen des Brandes und weitere Explosionen auf Anna II zu \nverhüten. \nIn der Leichenhalle sind bereits 25 Tote aufgebahrt. Sechs \nSchwerverletzte starben auf dem Transport zum Krankenhaus. \nAusserdem wurden drei Tote unter dem zusammengestürzten \nBezirksdirektionsgebäude gesehen, konnten aber noch nicht ge \nborgen werden, weil man befürchten musste, dass, wenn man \nden Schutt über ihnen wegräumte, eine weitere Mauer umstürzte, \nwodurch die Rettungsmannschaften aufs schwerste gefährdet \nwurden. \n \n\nPanik über Tage \nEin Augenzeuge berichtet: Knall, Stichflamme, \nRauchsäulen, Einsturzl \nEin weiterer Augenzeuge berichtet, dass die Wirkung der \nExplosion geradezu verheerend gewesen sei. Ein furchtbarer \nKnall dröhnte plötzlich durch den ganzen Ort. Eine riesige \nStichflamme, begleitet von dunklen Rauchsäulen schlug aus der \nErde. Mauerstücke, Dachziegel, Fensterscheiben. Balkenstücke \nflogen umher und fielen krachend auf die Strasse. Unter der \nBevölkerung entstand eine furchtbare Panik. Aus den Häusern \nstürzten, nur notdürftig bekleidet. Männer und Frauen und \neilten an den Ort des Unglücks. In dem Ledigenheim wurden \ndrei Menschen durch eine herabstürzende Decke getötet. In der \n \n\nWirtschaft gegenüber der Grube wurden zehn Personen durch \nherabstürzende Eisenträger und Mauerstürke zermalmt, dar \nunter eine Frau, die gerade ein Kind zur Welt brachte. \nIn der fünften Nachmittagsstunde gleicht Alsdorf einem \nriesigen Fremdenverkehrsort. Von allen Seiten des I^urm- \nreviers, aus Aachen und auch aus Holland strömen Tausende \nNeugierige herbei. Etwa 1500 bis 2000 Autos parken in den \nStrassen des Ortes. Hunderte und Aberhunderte von Menschen \ndrängen sich in den Wirtschaften am Schanktisch und versuchen \nihr Elend und ihren Gram über das lange Ausbleiben von \nVätern und Kindern mit Alkohol zu betäuben. \nErst Gasexplosion!? \nDas Trümmerfeld rund um den Förderturm \n \n\nALSDORF, 21. Oktober. \nDem Vernehmen nach soll die Entzündung des Dynamit \nlagers auf eine Gasexplosion zurückzuführen sein, die in der \nNähe des Dynamitlagers erfolgte. \nVon den geretteten Bergleuten waren einige mit hellem Ge \nsteinsstaub bedeckt, und man will daraus schliessen, dass auto \nmatisch auch die Gesteinsstaubsicherung in Tätigkeit getreten \nist. Trotzdem reichte stellenweise die Wirkung der Explosion \nrecht weit. Noch 250 Meter von der Unglücksstätte entfernt, \nwurden Tote gesehen, die aber noch nicht geborgen werden \nkonnten. Im Verwaltungsgebäude wurde ein Beamter, der vor \ndem offenen Geldschrank stand, mit solcher Gewalt gegen die \nTür des Geldschranks gepresst, dass er tot liegen blieb. Zwischen \nFörderturm und Gebäude lag der Waschraum, den das Förder \ngerüst zertrümmert hat. In diesem Waschraum befanden sich, \nwie man vermutet, noch Leute der Nachtschicht, die hier infolge \nVerfahrens von Ueberstunden oder verspäteter Ausfahrt zurück \ngeblieben waren. Das Verwaltungsgebäude, ein moderner und \nsehr grosser Bureaubau, bildet einen ungeheuren Schutt, \nhäufen. \nDer Förderturm, der etwa 30 Meter hoch war, hat sich zur Seite \ngeneigt und dabei einen Zementsockel beschädigt. Als dieser \nBlock standhielt, knickte der Turm seitlich ein und stürzte auf \ndas Verwaltungsgebäude, das, gleichzeitig von der unterirdischen \nExplosion erschüttert, zum grössten Teil in sich zusammensank. \nMan weiss zur Stunde noch nicht, ob noch Beamte. Putzfrauen oder \nandere Personen in den Schuttmassen begraben liegen. Aus den \nbenachbarten Zechen, vor allem der Anlage Anna I, sind bisher \n23 Tote und 40 bis 50 Verletzte geborgen. In einem der Förder \nturm nahegelegenen Stapel Grubenholz wurde ein Arbeiter mit \nsolcher Wucht gegen das Kopfende der Balken gepresst, dass \nsein Körper die Balken genau in der Körperform verschob. Dem \nUnglücklichen wurde dabei der \nKopf zerschmettert. An einer anderen Stelle fanden Sani \ntäter in etwa 300 Meter Entfernung von der Unglücksstätte \neine einzelne Hand. \nIn Alsdorf und besonders in den Strassen, die zur Zeche führen, \nsind Dächer und Fensterscheiben beschädigt, auch grosse Fenster \nscheiben. \n \n\n,, Wir helfen mit anfassen V* \nIn der Rolle zweier Brüder treten Schwindler auf, die eine \nganze Reibe von Tapezierermeistern empfindlich geschädigt \nhaben. Die Burschen mögen etwa 25 und 27 Jahre alt sein. Sie \nsprechen bei den Meistern vor und erklären, sie wollten für ihre \nMutter eine Chaiselongue kaufen. Nach getroffener Wahl ordnen \nsie an, dass das Möbel pünktlich um 18 Uhr gebracht werden soll, \nsie würden dem Meister helfen, es die Treppen hinaufzubringen. \nDer Meister fährt die Chaiselongue, die bei Ablieferung bezahlt \nwerden soll, zur angegebenen Zeit an und geht die Treppen \nhinauf, um seine Ankunft anzukündigen. Die beiden Betrüger \nWarten in einem nahegelegenen Hausflur und machen sich mit \ndem Handwagen und dem Sofa aus dem Staube, während der \nBetrogene noch mit den Leuten verhandelt, die von der Chaise \nlongue natürlich nichts wissen. \n \n\nS.-A. 6 Uhr 39 Minuten \nS.-U. 16 Uhr 50 Minuten \n \n\ntit M.-A. 7 Uhr 13 Minuten \nM.-U. 16 Uhr 55 Minuten \n \n\nSchöne weih« Zähne. „Auch Ich möchte nicht verfehlen, Ihnen meine \ngrötzt« Anertennung und vollste Zufriedenheit über die „Lhlorodont- Zahnpaste\" \nzu übermitteln. Ich gebrauche „Thlorodont\" schon fett Jahren und werde ob * \nmeiner tchönen welsten Zäbne oft beneidet, dt« Ich letzten Endes nur durch \nden täglichen Gebrauch Ihrer „Ehlorodont-Zahnpaste\" erreicht habe.\" L. Reichest, \nSch... ./Laallreis. — Mm verlange nur die echte Ehlorodont-Zahnpaste, \nLude 00 Pf. und 1 SU, und weife jeden Lrfatz dafür zurütf.lLortriegepl-if« "
}