{
    "Year": "1930",
    "Month": "10",
    "Day": "23",
    "NewspaperNumber": "500",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "ZT*_n f» n xv xv*#- xv w o ^ er Nachterstedter Mordprozess / Drohungen \nJLj ITTl Cd C Tm. OCTl S CiiyL d Uu FSFe/r Frau und Tochter des Angeklagten \n \n \n\n \n\n,Zu Beginn der gestrigen Naehniittagssitzung im Nuch- \nterstedter Mordprozess kam es vor dem Schwurgericht \nHaiberstadt zu unliebsamen Szenen. Die Schaulustigen \nversuchten, auch durch den Haupttreppenaufgang zum \nSchwurgerichtssaal vorzudringen, so dass ein grösseres \nPolizeiaufgebot Absperrungen vornehmen musste. Ausser \ndem zeigte es sich, dass die Bevölkerung gegen Frau Koch \nfeindselig eingestellt ist, was sich in Beschimpfungen und \nDrohungen äussertc, denen nicht nur die Frau selbst, \nsondern auch ihre kleine Tochter Elfriede ausgesetzt \nwaren. \nNachdem der Angeklagte wieder aus dem Saal geführt war, \nwurde unter allgemeiner Bewegung im Zuhörerraum seine Tochter \ni lfriede, ein zwölfjähriges, kräftiges und anscheinend auf \ngewecktes Mädel mit blondem Haarschopf und grosser roter \nHaarschleife, in den Saal gerufen. Vors.: Mein Kind, dein \nVater steht unter dem schweren Verdacht, einem anderen Men- \n>'hen das Leben geraubt zu haben Du als sein Kind hast das \nliecht, keine Aussage zu machen. Willst du aussagen? — El \nfriede Koch (leise): Ja. — Vors.: Dann musst du uns \ndie reine Wahrheit sagen. Du weisst doch, was das 8. Gebot \n1> 1 ulet. — E 1 f r i e d e : Das ist uns nicht erklärt. — Vors.: \nWie war denn dein Vater zu dir? — E lfriede: Manchmal \nschlecht, manchmal gut (sich verbessernd) meistens gut. — \nVors.: Und wie war er zur Mutter? — E 1 f r i e d e (mit lauter \nS imme): Meistenteils nicht gut. Oefter ist er mit dem Stock auf \n- e losgegangen. Mit der Bierflasche hat er sie geschmissen. — \nV o r s. : Hat er s : e auch beschimpft? — E 1 f r i e d e : Ja, Mist \nweh und noch mehr solche Worte. Zu den Brüdern hat er ge- \nsi et, sie sollten machen, dass sie rauskämen. \nManchmal ist er auf uns alle mit dem Revolver losgegangen. \nVors, (erstaunt): Hast du das selbst gesehen? — E 1 f r i e d e : \nJa, mein Bruder hat ihm ja doch die Waffe aus der Hand ge \nschlagen. — Vors.: Hast du bei Vater auch mal ein Gewehr \nersehen? — F, 1 f r i e d e : Ich habe nur ein Rohr unter den \nKohlen vorgucken sehen. Es war ein Stück Eisen mit einem \nLoch drin. — Der Vorsitzende ging dann auf die Angelegenheit \nder Springschnur ein, die, als man das Gewehr im Mühlgraben \nfand, um die Waffe herumgewickelt war. Die Kleine erzählte, \ndass ihr Stiefbruder Alwin ihr vor einiger Zeit eine Spring- \nschnur aus Halle mitgebracht habe, und zwar waren an den \nI nden der Schnur zwei Griffe und zwei Holzkugeln befestigt. \nI ine Kugel sei ihr beim Spielen abgegangen und daraufhin habe \n>ie beide Griffe abgemacht und nur eine Kugel noch an der \nSchnur gelassen. Dann habe sie die Springscünur auf den Boden \nin die Puppenstube gelegt. „Als dann bei uns die Vernehmungen \nwaren, da habe ich meine Springschnur gesucht, habe sie aber \nnicht mehr gefunden.“ Der Vorsitzende legte dem Kinde dann \ndie Schnur vor, die man um die Waffe gewickelt gefunden hatte, \neinen stark beschmutzten Strick. Elfriede meinte, dass sie schon \nbei ihrer ersten Vernehmung angegeben habe, \nes könnt« vielleicht ihre Springschnur sein. Es stellte sich \ndann aber heraus, dass sich auf dieser Schnur violettrote \nFarbenfleck« befanden, während das Mädchen mit aller \nEntschiedenheit dabei blieb, dass auf ihrer Springschnur \nkeine Farbenflecken gewesen seien. \nVors.: Dein Vater hat mir gesagt, an deiner Schnur seien \nauch keine Kugeln gewesen. — El friede (sehr bestimmt): \nDoch. — Auf eine Frage des Vorsitzenden erzählte dann das \nKind auch noch, wie ihr Vater eines Nachts auf die Mutter mit \ndem Rasiermesser losgegangen sei. Vater ist nachts ganz leise \naufgestanden. Da hörte ich Mutter kreischen. Ich wachte auf \nund sch Vater mit dem geöffneten Messer am Bett von Mutter \nstehen. Als ich auch kreischte, ging Vater ganz blass zurück \nund legte das Messer auf die Waschkommode. — Vors.: Du \nhast doch aber geschlafen. Da kannst du doch gar nicht gesehen \nhaben, wie er an das Bett heranging. — E lf r i e de : \nNein, gesehen habe ich es auch nicht, aber als ich aufwachte, \nstand er doch dort. \nVors.: War denn Licht gemacht im Zimmer? War es denn \ntatsächlich der Vater? — E 1 f r i e d e : Nein, Licht gemacht war \nnicht, aber es war hell genug, um zu sehen, wer es war, und als \nVater am Fenster vorbeiging, habe ich gesehen, dass er ganz \nblass war und nicht solche roten Backen hatte wie sonst. — \nVors.: Hat man dir gesagt, du solltest Bestimmtes angeben? \nSolltest nichts Böses über deinen Vater sagen? — E1 f r i e d e : \nNein. — Vors.: Und was haben hier die Leute am Gericht zu \ndir gesagt? — Elfriede: \nSie haben gesagt, sie bringen mich in die Anstalt, und als \nmeine Mama ins Auto stieg, haben sie gekreischt und ge \nlacht, da haben wir ihnen die Zunge herausgesteckt.“ \n(Allgemeine Bewegung.) Weiter erzählte das Mädel, ihr Vater \nhabe einmal mit ihr, Weggehen wollen und habe ihr, was er \nsonst nie getan habe, selbst die Stiefel geputzt, aber als sie \nschon vor der Tür waren, sei ihr einer Bruder dazugekommen \nund habe gesagt, sie solle nicht mitgehen, man habe nämlich \n \n \n\n \n\neinen Zettel gefunden, auf den der Vater geschrieben habe, man \nsolle sie beide zusammen in einen Sarg legen. \nDer Vorsitzende liesa dann Koch wieder hereinführen und \nhielt ihm die Aussage seines Kindes vor. Der Angeklagte ge \nriet beim Anblick seines Töchterchens in sichtliche Erregung, \nbestritt aber auch in allen Punkten genau so wie bei seiner \nFrau die verschiedenen Vorwürfe. Mit Tränen im Auge er \nklärte er: \nIch soll mein eigen Fleisch und Blut, mein liebes Kind, aus \ndem Leben reissen. Es ist gar nicht wahr, dass ich solch \neinen Zettel geschrieben habe. \nDamit war die Vernehmung der Elfriede Koch beendet, und das \nKind ging zur Tür, ohne auch nur einen Blick auf seinen Vater \nzu werfen, der ihm sichtlich bewegt nachblickte. — Es folgten \neinige Leumundszeugen, die sehr gut über Koch aussagten, und \nzwar sein früherer Vorgesetzter im Felde, Stabsarzt a. D. \nDr. Günter, sowie ein Lokomotivführer Arndt, den Koch im \nSchäferhundverein kennen lernte. „Obgleich Koch Stahlhelmer \nwar und ich Sozialdemokrat bin, sind wir doch die besten \nFreunde geworden und ich habe ihn als einen sehr ehrenwerten \nMann kennen gelernt, er war auch immer sehr gut und niemals \nroh zu den Hunden.“ \nBeide Zeugen erklärten, dass sie dem Angeklagten die Tat \nnicht Zutrauen könnten. \nAls dann ein weiterer Zeuge aus Hoym berichtete, wie er im \nAufträge der Polizei den Mühlgraben abgesucht und dabei das \nGewehr gefunden habe, wies der Vorsitzende darauf hin, dass \nnach der Aussage dieses Zeugen nur diese einzige Waffe, trotz \nsorgfältigen Suchens, in dem Graben gefunden sei, während \nKoch bei seinen früheren Vernehmungen behauptet hatte, dass \ndamals, als nach der Ermordung Kramers die Haussuchungen \nbegannen, viele Dorfbewohner ihre Waffen aus Angst in den \nMühlgraben geworfen hätten. \nEs kam dann zu einem bemerkenswerten Zwischenfall. \nDer Staatsanwalt erklärte, Kriminalkommissar Kluge teile ihm \nauf einem Zettel mit, dass der Eigentümer des Gewehrs ein \nGrubenarbeiter Gustav Palm aus Frose sei. Der sofort hierüber \nvernommene Kommissar erklärte, dass ein Arbeiter Volkmar \naus Hoym ihm soeben im Gericht erzählt habe, dass dieser \nPalm der frühere Besitzer des Gewehrs gewesen sei, und dass \ndie Waffe zuletzt von einem der Brüder des Angeklagten auf- \n \n\nRennen zu Grunewald \nDie wertvollste Nummer des Programms, der Preis von Pots \ndam über eine Meile, gewann an Interesse durch die Teilnahme \ndes aus Westdeutschland entsandten und dort bereits erprobten \nVolumnius. Der Diadumenos-Sohn, der im Westen seine letzten \ndrei Starts zu ganz überlegenen Siegen gestaltet hatte, führte \nsich auch in der Zentrale des Rennsports aufs beste ein, denn er \nschlug seine Gegner, und es waren keine schlechten, in überaus \neindrucksvollem Stile. Der in Scheuklappen laufende Hengst \nwurde von Jockei Pinter bald an die Spitze gebracht vor Meister \npolier und Sterneck, während Walzertraum und Tarquinius Su \nperbus auf Warten geritten wurden. Volumnius verschärfte das \nTempo ständig, bog als Erster in die Gerade und zog als über \nlegener Sieger nach Hause, während hinter ihm Tarquinius \nSuperbus, Walzertraum und Chantilly um die Plätze kämpften, \nwobei der im Gewicht begünstigte Tarquinius Superbus gegen \nüber den fast auf gleicher Höhe eiukommenden Walzertraum \nund Chantilly die Oberhand behielt. \nPreis von Golm. 3000 Mark. 1600 Meter. 1. Frau J. Horaks \nKoerner (Genz). 2. Saharet (Reibl). 3. Servatrix (Herzog). Tot.: 93 : 10, \nPI.: 37, 79, 49 : 10. Ferner liefen: Soravia (4.), Lysander, Khedive, Puppen \nspieler, Gafrile, Friederike, Doralide. Kopf—1 Lg.—Hals. — Preis von \nF e r b i t z. 3000 Mark. 1000 Meter 1. A. Daubs Caliqueen (Murphy). \n2. Mausi (Saueiland). 3. Wassernymphe (Zehmisch). Tot.: 62 : 10, PI.; 22, \n15, 25 : 10. Ferner liefen: Berenice (4 ), Rialto, Golo, Honestus, Limpurg. \nVi — Vi —3 Lg. — Preis von Marquardt. 3500 Mark. 2400 Meter. \n1. Gest. Mydlinghovens Freiweg II (Rastonberger). 2. Altenhof (Huguenin). \n3. Ledon (Zehmisch). Tot.: 29 : 10, PI : 16. 18, 18 : 10. Ferner liefen: Blanker \nHans (4.). Missgriff, Linz, Heroine. 1—2—1 Lg. — Preis von Pots- \nd a m. 5500 Mark. 1600 Meter. 1. F. Landlers Volumnius (J. Pinter). \n2. Tarquinius Superbus (Rastenberger). 3. Walzertraum (Munro). Tot.: \n38 : 10, PL: 13, 15, 12 : 10. Ferner liefen: Chantilly (4.), Meisterpolier, \nNapoleon, Sterneck. 2J^—1 Lg—Kopf. — Preis von Eiche. 3500 Mark. \n1800 Meter. 1. A. u. C. von Weinbergs Aulos (0. Schmidt). 2. Ute (Rasten \nberger). 3. Kerner (Böhlke). Tot.: 33 : 10. Drei liefen. Vi —4 Lg. — \nPreis von Dornstedt. 3000 Mark. 1200 Meter. 1 W. Dyhrs Sanda \n(Sauerland). 2. Tarnkappe (Sajdik). 3. Willkomm (Rastenberger). Tot.: \n66 : 10, PL: 18, 29, 28 : 10 Ferner liefen: Vialta (4 ), Frowalt, Marbod, \nSauerkirsche, Tana, Ostkind, Aka. Pretonia. Hals—'Lg.—Kopf. — Preis \nvon Barnim. 3000 Mark. 1800 Meter. 1. H. Müllers Steinfeld (Buschke). \n2. Jazzo (Böhlke). 3. Spinelly (O. Schmidt). 4. Fiametta (Sauerland). Tot.: \n62 : 10. PL: 23. 56. 63. 21 : 10 Ferner liefen: Rhenus, Faretra, Gassenjunge, \nMorgenwind, Harold, Lakai, Hochdruck, Trianon. Malatesta, Eleazar, Tannen \nberg II, Esparsette, Genista, Ping Pong, Sternfahrt. 1% Lg.—Hals—1 V a Lg. \n \n\nRennen zu Neuss. I. 1. Alpina (Steckert). 2. Wanderin. 3. Schüssel \ntreiben. Tot.: 65; 10, PL: 27. 14:10. Ferner liefen: Megara, Garde \nHals—2 Lg. — II. 1. Panzer (E. Stock). 2. Lütkeschwienstärt. 3. Tirano \n4 Negro. Tot.: 112 : 10, PL: 17, 11, 19. 13 : 10 Ferner liefen: Lausitzer \nDictator, Brunftzeit, Ohio, Schneise, Solistin, Clou, Miami, Herbstrose \nKönigstochter. Hals —\\% Lg. — III. 1. Larodosta (Kornberger). 2. Arber \n3. Collegial. Tot.: 135:10. PL: 29. 17, 26 :10. Ferner liefen: Moria, Statt \nliehe, Leistung, Ahnenfürst. 3—1 Lg. — IV. 1. f Mika (H. Schmidt) \n \n \n\n \n\nSpichemring erhält Konkurrenz \nHeute Debüt der „Wilden“ in den Germania-Sälen — Morgen boxt Hinzmann gegen Bischotf \nin den Spichern-Sälen \n \n\nDie wirtschaftlichen Verhältnisse der Berufsboxer sind zurzeit \nkeine rosigen, und es gibt viele Unzufriedene, die ihren Vor \ngesetzten Behörden die Schuld dafür in die Schuhe schieben. Es \nhat sich daher unter Leitung des ehemaligen Weltergewichts- \nmeisters Ernst Grimm eine Interessengruppe gebildet, die von \njetzt ab selbständig veranstalten will. \nWer sieh daran beteiligen wird, ist schwierig zu sagen Ob die Boxer, \ndie für heule das Programm zieren, auch »»treten. Kann man erst um 20 Uhr \n0?,Steilen, wenn die Kampfe in Szene gehen. Selbstverständlich hat der \nVerband deutscher Faustkampfer Startverbot erlassen, so dass wohl ein Teil \nder vom Deutschen Berufs-Box-Club, wie sich die Nengründung nennt, als \nklarier bokanntgegebenen Boxer wohl unter Umstanden noch zurücktritt. \n* \nMit einem festen und sogar versprechenden Programm wartet \nmorgen wieder um 20M Uhr der Spichernring auf. Als Haupt \nnummer ist der ehemalige deutsche Amateur-Schwergewichts \nmeister Hinzmann verpflichtet, der diesmal gegen Bischoff an \nzutreten hat. \nDa Hinzmann bei seinem Debüt den Berliner Simon sicher nach Funkten \nabfertigte, wird er wohl auch morgen wenig Schwierigkeiten haben, um \nBisehoff zu bezwingen, der zuletzt im Uunapark im Kampf mit Ncusel \nnur mit Mühe und N'ot über die Bunden kam. Man erwartet also nach \nAblauf der sechs Runden (sechs Unzen) Hinzmann als Punklsieger. \nWohl aufregender wird die zweite Hauptnummer verlaufen. \nDito Lauer, der sich lange Zeit im Weltergewicht erfolgreich \n \n\nschlug und sich dann vergeblich abmühte, Seifried den Titel ab \nzunehmen, boxt nun endgültig im Mittelgewicht \nEr ist heute dazu ausersehen, um den versprechenden Berliner Vogel zu \nprüfen Bedenkt man, dass Lauer bei seinem letzten Berliner Kampf nur \nknapp gegen den jetzigen deutschen Mlttelgcwichtsmcister Tobeck nach \nFunkten unterlag und seinen Gegner wiederholt so schwer treffen konnte, \ndass er zu Boden musste, dann wird man nicht ohne weiteres wagen, Vogel \nzu favorisieren. Da man aber von Lauer ln den letzten Wochen wenig \nhörte, weiss man nicht, ob er in Form, und von dieser Form wird es wohl \nabhangen, wie sich der junge Berliner Mittelgewichtler mit dem unbedingt \nroutinierteren Lauer abfindet. \nUnter den gleichen Bedingungen, acht Runden mH Sechs- \nUnzen-Handschuhen, treffen auch Volkmar und Boguhn auf \neinander. Als Amateur war Volkmar seinem heutigen Gegner \num eine Klasse überlegen. \nDie grosse Ueberlcgenheit ist aber jetzt nicht mehr vorhanden, alz Profi \nhat sogar Boguhn die besseren Erfolge aufzuweisen Von Volkmar, der \nbisher meist gegen Leichtgewichtler boxte, sah man noch nicht einen ein \nzigen Kampf, der überzeugen konnte. Was ihm fehlt, ist unbedingt Schlag \nkraft, die sich der technisch primitivere Boguhn ln grossem Hasse an \ngeeignet bat, \nLietz, der Hollstcin und Kern k. o. schlagen konnte, hat diesmal den \nLeipziger Mittelgewichtler Gebstedt als Gegner erhallen. Nur wenn der Leip \nziger in guter Form ist, wird er eine Niederlage vermeiden können; denn \nLietz hat Puneb. und Gebstedt ist wohl schon etwas welch geworden. \nFritz Kühn aus Hlrsehherg ist wieder einmal dazu »userseben, den ein \nleitenden Hualifikationskampf gegen Bulka (.Hamburg) zu bestreuen. \n \n\nbewährt «ei. Als unter allgemeiner Bewegung Volkmar als \nZeuge über diese Mitteilungen aufgerufen wurde, machte er \nzunächst eine andere überraschende Aussage. Er erklärte näm \nlich, er sei in der Zeit vom Mai bis Juni von Koch wegen eines \nLeidens massiert. Als Koch dazu Salbe aus seinem Schreib \ntisch geholt habe, hätte er zufällig \ngesehen, wie in diesem Schreibtisehkasten ein Rahmen \ntiewehrinunition für Modell 08 mit fünf Patronen gelegen \nhalte, \n(Bewegung.) — Vors.: Koch, was sagen Sie dazu? — \nAngekl.: Das ist nicht wahr. — Vors, (sehr scharf): Was \nfür ein Interesse soll dieser Mann daran haben, unter Eid hier \netwas Falsches zu sagen. — Weiter erklärte Volkmar, Frau Koch \n•habe ihm eines Tages erzählt, dass der Grubenarbeiter Palm \nin Frose Eigentümer des Gewehrs sei, und dass einer ihrer \nbeiden Schwäger, entweder Willi oder Robert Koch, die Waffe \nzuletzt aufbewahrt hätten. — Angekl.: Der Volkmar ist ein \nausgesprochener Kommunist und ist Tnit mir verfeindet, weil er \nbei mir Bademeister werden sollte, was ich abgelehnt habe. — \nZeuge : Ich bin gar nicht Kommunist und ich bin auch bia \nzuletzt mit Koch nicht verfeindet gewesen. \nDen Schluss der Verhandlung bildete die Vernehmung einet \n71jährigen Kürschnermeisters. Dieser betonte, ein Kaufmann \nKlockmann aus Ascbersleben, bei dem Koch einmal ein Motorrad \ngekauft habe, habe ihm erzählt, Koch habe sehr auf Direkte» \nKramer geschimpft und schliesslich die bezeichnende Aeus6erun§ \ngetan: \n„Aber ich weiss mir schon zu helfen. Ich kann gut »leien \nund (auf ein altes Militärgewehr zeigend) hierauf kann ich \nmich verlassen.“ * \nDer Kaufmann Klockmann, der hierüber anschliessend als Zeuge \ngehört wurde, bestritt trotz energischer Vorhaltungen des Vor \nsitzenden, dass ihm Koch etwas Derartiges gesagt habe. Klock \nmann gab nur zu, er habe den alten Kiirsehnermeister, der \nimmer etwas hören wollte, und sich auch für die Belohnung von \n11000 Mark interessierte, aufgezogen, und habe ihm allen mög \nlichen Unsinn erzählt, lauter Sachen, die nicht wahr gewesen \nwären. Ueber diesen noch nicht aufgeklärten Widerspruch \nzwischen diesen beiden Zeugenaussagen werden noch weitere \nZeugen gehört werden. Die Verhandlung wurde dann vertagt. \n \n \n\n \n\nt. t Butterfly (Klotz). 8. Leitstern Tot.: 19 (Mika), 52 (Butterfly) : 10, FI.! \n14. 18, 16 : 10. Ferner liefen: Wanderer, Bchutzberr. Feudal, Churfürat. \nTot. R .—Hi Lg. — V. 1. Mohawk (K. Broda). 2. Maharadja. 3. Geeet- \nländerin. Tot.: 65:10, PL: 24, 25:10. Ferner liefen: Original, Lenz. \n6—6 Lg. — VI. 1, Mauerbrecher (Held). 2. Sündenbock. 8. Franziskus \nTot.: 54 : 10, Pkt 17, 25. 18 : 10. Ferner Helen: Peloria, Grenzbote, Tuck \nbithnehen, Octavia, Bocksteinerin. % Lg.—Kopf. — VII, 1. Teneriffa \n(A. Zimmermann). 2 Klio. 3. Hlmalava Tot : 23:10. PL: 21, 23, 20:10. \nFerner liefen: Froher Mul,: Maikater, Föhn II, Irene, Uranus, Boaenherzog. \n12-5 Lg. \n \n\nVoraussagen für die heutigen Rennen \nMariendorf (15 Uhr) \n1. Edellinde — Pedonia 6. Johann — Dorothea \n2. Golduffy — Delft 7. Stall Petersburg — Heliogabal \n3. Stall Petersburg — König Lear 8. Königsborn — Fahrt Jauss Jr. \n4. Aral in da — Tausendkünstler 9. Jenny Lind — Barrabas \n5. Lindowkind — Abendstern \nParis (14H Uhr) \n1. Lord Darnley — La Vagus 4 Parabois — Target \n2. Metairie — Rosy III 5. Nil — Charleraagne \n3. Baoulö — Spin Aloog 6. Scylla — Higbbred \n \n\nRennen zu Ls Tremhley. 1. Rennen: 1. La Reine (W. SibbrlitW \n2. Bravade (L. Vaixelfish), 3. Haig (A. Dupuit). Tot.: 137:10. PL: 40, 26. \n61 : 10. Ferner liefen: Alphonsine, Xanbie Breda, 81aughter, Abracadabra* \nSeguine, Monnaie de Singe, Como la Flor, Sunneya, Cerisier Pleureur, Happy \nKing, Proco, Prince Ygor, La Princcsse, Cruelle, L'Antenne, Soeur Converse, \nAethuse, Jacomina, Beyzeppa, Fornarina, Distinction. 4—3 Lg. — 2. Ren \nneu: 1. Julepe (E. Lethien), 2. Allegorie (F. Pecharman), 3. Sac a Puces \n(M. Florentiu). Tot.: 31 : 10. PI.: 14, 13, 24 : 10. Ferner liefen: Sueddy, \nSonnaille, Wakeful, Audiffredl, Ramon III, Nizza Bella, Pomme d’OrangG, \nFlatteuse, Bambin, Franconel, Christina. IV»—3 Lg. — 3. Rennen \n1. Hublot (F. Keogh), 2. Irish Elegy (F. Herve), 3. Miss Radel (W. Sibbritt). \nTot.: 46 : 10. PL: 22, 59, 47 : 10. Ferner liefen: Barberousse, Gai Soldat, \nKerval, Mario, Douglas, Duum Vir, Tarabourin, Romantique, Tschang Ti. \nGravette, Dawn. 3—2 Lg. — 4. Rennen: 1. Les Bossons (R. Tondu), \n2. Orsova (A. Rabbe), 3. Florac (F. Herve). Tot.: 224 : 10. PL: 44, 82, \n18 : 10. Ferner liefen: L’Abbesse de Menin, Potipbar, Berberis, Gate Sauce, \nMerveille, Sire de Grosrouvres, Janeiro, Chardon Rouge, Tetrarque, Khan, \nUltra Violet. Kurzer Kopf—IV» Lg. — 5. Rennen: 1. Bonne Finance \n(A. Rabbe), 2. Kars (F. Herve), 3. Jacoby (R. Beche). Tot.: 217 : 10. PL: \n59, 27, 25 : 10. Ferner liefen; Dorique, Sweet Lips, Halina, Koulibiac, Les \nAndelys, Suburbs, Hector, Dame de Beaute, Valoroso, Courrie, La Roudoule, \nIndcnie. Hals—Hals. — 6. Rennen: 1. L'Oiseau Blanc (A. Rabbe). \n2. Parting Sliot (R. Lefeve), 8. Never Late (J. Rosso) Tot.: 27 : 10. PL: \n16, 130, 43 : 10. Ferner liefen: Aragon, Thunderer, Doubled Slam, Selkirk, \nFil de Sole, Portland, Heliciana, Ulrich, Manoucbe, Ostendais, Irritative, \nPassiflore, Ventarde, Gerde. Hals—Va Lg. \nSchwere Beschuldigungen gegen einen Innungsmeister. Vor \ndem Schöffengericht Berlin-Mitte hatte sich der Schneider \nmeister D. wegen Beleidigung des Obermeisters der Schneider \nzwangsinnung, Hake, zu verantworten. D. hatte erzählt, dass \ner erfahren habe. Hake habe unberechtigterweise 2000 Mark aus \nder Innungskasse entnommen, also unterschlagen. Im Laufe \ndes Prozesses ergab sieb, dass D. seit Jahren die Behörden mik \n§ änzlich unberechtigten Beschwerden über die Innung belästige. \ntadtrat H. gab als Zeuge an, dass er die Vorarbeiten für di« \ninzwischen vom Aufsichtsrat genehmigte Innungskrankenkase* \nder Schneider betrieben habe. Für die zweijährigen Arbeiten \nsei ihm auch eine Entschädigung zugebilligt. Diese habe er \nauf 2000 Mark berechnet. Er habe sie auch aus der Innungs- \nkasse ausgezahlt erhalten. Das Versicherungsamt habe die \nEntschädigungssumme aber auf die Hälfte herabgesetzt, und er \nhabe infolgedessen die anderen 1000 Mark zurückgezahlt. Die \nganzen Angriffe gegen ihn seien erhoben, um seine Wiederwahl \nals Obermeister zu hintertreiben. Der Innungsvorstand habe \nfestgestellt, dass er in gutem Glauben gebandelt habe. Das \nSchöffengericht verurteilte den Angeklagten zu 400 Mark \nGeldstrafe. \nLorbarh freigesprochen. Im Blutschandeprozess Lorbach be \nschloss das Gericht, die Beweisaufnahme zu schliessen, da sich \nnach der Vernehmung der Hauptbelastungszeugin, der 13jährigen \nAnneliese, und ihrer polizeilichen Vernehmung Widersprüche \nergeben hätten und die Zeugin daher nicht glaubwürdig sei. Das \nGericht sprach Lorbach frei. \n \n\nHerr C»r! Fuchs, Schönhauser Allee &, beging am 22. Oktober \nseinen 65. Geburtstag. \nDas Ehepaar Kaufmann Jakobowitz In der Bötznwstrasse 41. \nGartenbaus, feiert am 34. d. M. das Fest der eisernen Hochzeit. — Wir \ngratulieren! \n \n\nS.-A. 8 Uhr 41 Minuten \nS.-U. 16 Uhr 48 Minuten \n \n\n* M.-A. 8 Uhr 42 Mlnnten \nM. U. 17 Uhr 12 Minuten \n \n\n3 > \n \n\nIm Restaurant Hermann Tletz spielt ab heute Kapelle Waddei unter \nMitwirkung des bekannten Cellosolisten Prof Kurt Hosemann, Die Kapelle \nspielt täglich von 2% bia 6ü Uhr zum Nachmittagskaffee. "
}