{
    "Year": "1930",
    "Month": "10",
    "Day": "23",
    "NewspaperNumber": "500",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Franzens Angst vor der Wahrheit \nDie braunschweigische Nazi-Regierung verbietet die Aufklärung der Bevölkerung \n \n\nBRAUNSCHWEIG, 22. Oktober. (W.T.B.) \nIn den letzten Tagen wurden im ganzen Freistaat Flugblätter \nverteilt und Plakate angeschlagen, die sich mit der Verhaftung \ndes Landwirts Guth in Berlin beschäftigten und zu einer Kund \ngebung des Reichsbanners aulforderten. Der Minister des Innern \nhat nun zur Aufrechterhaltung der öffentlichen Ruhe und Ord \nnung bis auf weiteres alle Umzüge und öffentlichen Versamm \nlungen unter freiem Himmel verboten und die Beschlagnahme \nder Flugblätter und die Entfernung der betreffenden Plakate an \ngeordnet. \n» \nMit der Verhaftung des Landwirts Guth steht bekannt \nlich die Affäre des braunschweigischen Naziministers \nFranzeu im engsten Zusammenhänge. Franzen hat seinen \nParteifreund Guth, als er sich nach seiner Festnahme am \nKrawallmontag mit einer falschen Legitimation auf der \nPolizeiwache am Potsdamer Bahnhof befand, loszuschwin \ndeln versucht, weswegen gegen ihn ein Verfahren wegen \nBegünstigung eingeleitet wurde. Die republikanischen \nParteien in Braunschweig, insbesondere die Sozialdemo \nkratie, haben die Bevölkerung über die Qualitäten des \nneuen Ministers aufzuklären versucht. Im Dritten Reich \ngibt es aber kein Recht auf Wahrheit, gibt es nicht die \nFreiheit der Aufklärung, und also hat die aufs schlimmste \ndurch die Franzen-Affäre blossgestellte braunschweigische \nNaziregierung den gegen den „angesengten“ Braun \n \n \n\n \n\nschweiger Duodezminister gerichteten Aufklärungsfeldzug \nkurzerhand verboten. Aber lässt sich die Wahrheit ver \nbieten? „Nichts ist so fein gesponnen, es kommt doch an \ndas Licht der Sonnen.“ Spätestens bei den Landtags \ndebatten wird die braunschweigische Wählerschaft er \nfahren, was ihr Minister in Berlin getrieben hat. \n \n\nWanzen -T aktik \nDie Nazis wollen sich einnisten \nMÜNCHEN, 22. Oktober. \nUeber die nächsten Pläne der Nationalsozialisten gibt der \n„Völkische Beobachter“ heute die folgende Auskunft: „Was wir \nnun im Reichstag beabsichtigen, ist nicht, sogenannte positive \nMitarbeit an den kleinen Schiebungen und Verschiebungen zu \nleisten, sondern uns zunächst im ganzen Betrieb festzusetzen, \nunsere Parteigenossen in den Ausschüssen mit allen Fragen aus \nerster Hand bekannt zu machen, den Young-Parteien auf die \nFinger zu sehen, ihre Verantwortlichkeit in den Ausschüssen \nund im Plenum festzunageln. Darüber hinaus besetzen wir auch \ndie Leitung der verschiedenen Ausschüsse, um immer mehr die \nWerkzeuge des heutigen Staates in unserer Hand zu vereinigen. \nJeder Schritt im Reichstag, der uns der Machtergreifung näher \nbringt, wird getan werden. Die Abneigung gegen das parla- \nI mentariscbe System ist bei uns nie grösser gewesen als in der \nvergangenen Woche.“ \n \n\nTagung der Weltpresse \nPflichten und Rechte der Journalisten \nIm Pressehaus begann gestern vormittag der zweite Kongress \nder Föderation Internationale des Journalistes. Aus fast allen \nLändern Europas waren Delegierte erschienen, um an den vier \ntägigen wichtigen Verhandlungen teilzunehmen. Der bisherige \nPräsident, Professor Georg Bernhard, hiess den Kongress will \nkommen. Namens des Reichsverbandes der deutschen Presse \nbegrüsste Generalsekretär Richter den Kongress. Die Presse habe \nzunächst eine nationale Aufgabe; aber sie müsse diese Pflicht \nverbinden mit dem Dienst an den Menschheitsidealen. Sie müsse \neiutreten für die Gedanken der Freiheit und des Rechts. Es sei \nfür die Presse ein Berufsethos zu schaffen, ohne dass mau nicht \nvorwärtskommen werde in den gemeinsamen Bestrebungen. Prä \nsident Bernhard wies in seiner Dankesrede auf die beiden Seiten \nder Presseorganisation hin: Auf die Frage der materiellen und \ngeistigen Interessen. In# den beiden Hauptgegenständen des \nKongresses, der in Aussicht genommenen Begründung eines \ninternationalen Ehrengerichtshofes der Presse und in der Be \nhandlung der bedeutsamen Frage der Konzentration im Zeitungs \ngewerbe werde man diesen Seiten des journalistischen Berufes \ngerecht werden. Minister Thomas (Frankreich) betonte mit \nNachdruck, dass, wenn der Journalist seine hohe völkerverbin \ndende Aufgabe voll erfüllen solle, er es nicht als reine Brot \narbeit tun dürfe, sondern in einer äusseren Lage, die ihn be \nfähigt, seinen Dienst in materieller Sicherheit zu erfüllen. \nProfessor Dr. Dovifat sprach im weiteren Verlauf der Tagung \nüber das Thema: „Die Konzentration im Zeitungswesen“. \n \n \n\n \n\nGraf Kalckreuth Landbund - Präsident \nDie Pressestelle des Reichslandbundes teilt mit: Im Verfolg \ndes Rücktritts des Ministers Schiele vom Amt des vorsitzführen \nden Präsidenten des Reichslandbundes trat der Bundesvorstand \ndes Reichslandbundes zur Regelung der Präsidialfrage heute im \nBundeshause zusammen. Nachdem die beiden anderen bis \nherigen Präsidenten Bethke und Hepp und der vorübergehend in \ndas Präsidium eingetretene Freiherr von Wilmowski ihre Aemter \ndem Bundesvorstand zur Verfügung gestellt hatten, wurden zu \nPräsidenten neu gewählt die Herren Bethke, Hepp, Graf von \nKalckreuth. Zu dem satzungsgemäss vom Bundesvorstand zu be \nstimmenden vorsitzführenden Präsidenten wurde alsdann Graf \nvon Kalckreuth gewählt. Präsident Hepp legte daraufhin sein \nAmt nieder. Die dadurch von neuem erforderliche Wahl eines \ndritten Präsidenten soll bei der nächsten Bundesvorstandssitzung \nerfolgen. Der Bundesvorstand war einmütig der Ansicht, dass \nhierfür nur ein Vertreter des bäuerlichen Besitzes aus dem \nWesten in Betracht komme. \n \n\nDer Jude wird verbrannt! Der „Völkische Beobachter“ hat \njetzt ganz genau festgestellt, wer die Leute waren, die in der \nLeipziger Strasse die Fenster eingeworfen oder doch zumindest \nzu diesen Exzessen aufgefordert haben. Das Nazi-Blatt schreibt \nnämlich: „Weitere Provokateure sind in verschiedenen Juden \nfestgestellt worden.“ Also die Juden haben dafür gesorgt, dass \ndie Fenster der jüdischen Geschäfte eingeworfen wurden! Und \nwieder wie im Mittelalter heisst es: „Der Jude wird verbrannt!“ \nDie Vereinigung unabhängiger Demokraten veranstaltet am \n28. Oktober, abends 8'4 Uhr, in den Spichernsälen, Spichern \nstrasse 3 (Untergrundbahnstation Nürnberger Platz) eine öffent \nliche Kundgebung. Es sprechen Georg Bernhard und Werner \nBurmeister über das Thema „Der Todeskampf des Bourgeois, \nAufbruch der neuen Linken!“ Eintrittskarten sind zu haben in \nder Geschäftsstelle, Berlin W. 30, Schwäbische Strasse 26 (Pallas \n2539). \n \n\nFeuer im badischen Landtag \nKARLSRUHE, 22. Oktober. (W. T. B.) \nIm Lesezimmer des Landtagsgebäudes entstand heute vor \nmittag gegen 10 Vs Uhr ein grösseres Schadenfeuer. Beim Rei \nnigen des Parkettbodens geriet der elektrische Reinigungsapparat \ndadurch in Brand, dass ein Funken aus dem Appauat sprang und \ndiesen sofort in helle Flammen setzte. Auch die Gardinen, die \nHolzwände und der Fussboden wurden in Mitleidenschaft ge \nzogen Man versuchte zuerst mit den vorhandenen Hilfsmitteln \ndes Feuers Herr zu werden, aber ohne Erfolg. Erst nach Ein \ngreifen der Feuerwehr konnte der Brand nach halbstündigen \nBemühungen gelöscht werden. Der Schaden wird auf 4000 Mark \ngeschätzt. \n \n\nKapphengst wird ausgcliefert. Der im Altonaer Bomben \nlegerprozess mitangeklagte Kapphengst wird heute von den \nSchweizer Behörden nach der deutschen Grenze gebracht, um \ndort den deutschen Behörden übergeben zu werden. \n####################################'##### \n \n \n\n \n\nSchnelldienst \n \n\nIm Reichstag tagt beute der Unter \nausschuss der Interparlamentari \nschen Union für Landwirtschafts \nfragen. der im Laufe dieses Jahres \nschon mehrfach vorbereitende Sit \nzungen abgebalten hat. \nIn Lübeck werden demnächst aus \nsichtsreiche Anträge im Parlament \nauf eine baldige Reduzierfing der \nZahl der Senatsmitglieder einge \nbracht werden. \nDie Einsendefrist für Postsendun \ngen, die mit dem Amerikaflug des \n,,Do X“ befördert werden sollen, ist \n \n\nhinausgeschoben. Die Sendungen \nmüssen bis zum 8. November, 23 \nUhr, beim Postamt in Friedrichs \nhafen (Bodensee) vorliegen. \nDer Verwalter des Amtsgerichts- \ngefängnisses in Gummersbach, ein \nStrafanstaltsoberwachtmeister, wurde \nwegen Unregelmässigkeiten ver \nhaftet. \nDie Landesleitung der Heimwehren \nvon Nieder-Oesterreich hat be \nschlossen. den Aufmarsch für Sonn \ntag, 2. November, abzusagen. \n \n \n\n \n\n¥ \nIn Anbetracht des Grubenunglücks in Alsdorf hat Reicbs- \naussenminister Dr. Curtius einen für heute abend angesetzten \nEmpfang der Teilnehmer an der internationalen Pressetagung \nabgesagt und einen entsprechenden Betrag als Spende für die \nWitwen und Waisen der Opfer des Grubenunglücks zur Ver \nfügung gestellt. — Bravo! \n \n\nNiederlage der Linken in Norwegen \nKOPENHAGEN, 22. Oktober. \nDie Niederlage der radikalen norwegischen Arbeiterpartei bei \nden Storthingwahlen isl weit erheblicher, als die ersten Resultate \nes vermuten Hessen. Das revolutionäre Gewaltprogramm bat der \nPartei 16 Mandate gekostet. Es haben die beiden im Wahlkampf \nverbundenen rechten Parteien, die sogenannte „Rechte“ (Kon \nservativ) und die sogenannte „Freisinnige Linke“ (National \nliberale) zusammen 14 Mandate erobert und zählen jetzt 44. Die \nangrenzende Bauernpartei hat einen Sitz gewonnen und ist damit \nauf 27 gekommen. Die Liberalen, die einen Zuwachs von zwei \nMandaten zu verzeichnen haben, zählen im neuen Storthing 33 I \nund dazu also die auf 46 Sitze zusammengeschmolzene Arbeiter \npartei. \nDie moderne Tarnhappe \nDas ganze New-Yorker Bankenviertel ist benebelt . . . Keinu \nFolge des Alkohols. Dieser ist ja drüben offiziell verboten. Im \nGegenteil ... es ist ein behördlicher Nebel, mit dem die Ban \nken verschleiert werden . . . zum Schutz gegen einen gedachten \nFeind . . . nicht etwa zur Unterstützung der Bilanzbuchhalter. \nNäheres hierüber in der morgen erscheinenden Nummer des \nWeltspiegel, die überall für 10 Pf. zu haben ist. \n \n\nGewerkschaftssekretär überfallen. Am Grossen Stern wurde \ngestern abend Gewerkscbaftssekretär Erich Crantz von un \nbekannten Tätern überfallen und durch Schüsse an der Stirn und \nan der Hüfte leicht verletzt. Die Räuber entkamen. \n \n \n\n \n\nMalerei — Plastik \nKanstgewerbe — Architektur \nIn den Ausstellungen \nReiche Ernte auf dem Felde der bildenden Künste hält in \nBerlin dieser — ansonsten wenig erfreuliche — Herbst Da \nmuss zuerst die Ausstellung der Kunstgemeinschaft (Schloss, \nzweiter Hof) genannt werden, die einen erfreuenden Querschnitt \ndurch das Kunstschaffen der Zeit gibt Verständnisvolle Vereini \ngung von Arbeiten bekannter und noch um die öffentliche An \nerkennung ringender Künstler. In den Landscbaftsbildern des \nHamburger Malers Heinrich Stegermann vibriert erlebnishafte \nErregtheit, die reine Stimmung eines modernen Lyrikers dringt \naus Georg Schrimpfs bayerischen Bildern und aus seinem freien \n„Mädchen am Spiegel“. Von volltönender Farbigkeit sind Jakob \nSteinhardts Landschaften. Von des Lübeckers Alfred Mahlau \nStilleben darf mau das sagen, was man von den Blumenmalereien \nder Chinesen sagte, dass sie Farbe gewordene Gedichte sind. Als \nein Neuer tritt der Münchener Oswald Poetzelberger mit einigen \ntüchtigen Arbeiten, so mit einem Bilde „Mutterschaft\", auf. \nSchmidt-Rottluff zeigt in zwei Werken erneut seine, sich bei aller \nkoloristischen Kraft immer mehr durchsetzende malerische Kon \nzentration, auch Klaus Richters und Albert Birkles barockhafte \nLinienführung erschien uns ruhiger geworden, abgeklärter. \nDas stärkste Erlebnis aber sind wohl die Bergarbeiter-Plasti \nken und Relieks von Fritz Koelle (München). Unvergesslich \nprägt sich diese von schwerer Arbeit zermürbte, müde und \nstumpfe Gestalt des Hüttenarbeiters ein. Harte Fron hat auch die \nZüge der Bergarbeiter gezeichnet, deren Gesichter Koelle natur- \nwahr nachgeformt hat. In den Reliefs sehen wir sie sitzen, übers \nOeding verhandelnd, sehen sie bei dem unsagbar mühevollen, ge \nfahrdrohenden Werk im Stollen auf dem Boden liegen. Die Bild \nnisse der Bergmannsfrauen von der Hand seiner Gattin, Elisabeth \nKoelle-Karmann sind Proben eines beachtenswerten Talents. \nIst vielleicht das, was in den Bildern von Gert Wollbeim \n(Kollektivausstellung bei Hartberg, Schöneberger Ufer 41) zum \nWiderspruch reizt, gerade das. was diesen Künstler zu einem \nder stärksten Könner der jungen Generation gemacht hat? Denn \nhier ist ein Maler am Werke, bei dem sich keineswegs die klare, \n \n\nentwicklerische Linie erkennen lässt, der, bald diesem, bald \njenem Einfluss erliegend, mit dem Bildvorwurf scheinbar mühe \nlos, ganz souverän schaltet und waltet, Stilleben von einer ganz \nsatten, warmen Art malen kann, die an Renoir erinnert, gro \nteske Bauerngestalten zu einer „Schlägerei“ vereinigt, die an \nBreughel denken lässt, Landschaften malt, die ins Moderne über \nsetzte Bilder der Romantik zu sein scheinen, dann aber wied-r \nMenschen von Fleisch und Blut auf die Leinwand bringt, zwin \ngend in Gebärde und Gestalt, ohne dass man einen anderen al« \nihn selbst dahinter fühlt, diesen Gert Wollbeim, beschwert und \nbegabt mit heftig arbeitendem Intellekt, frech und wagemutig \nBilder malend, wie sie so glühend, so erfüllt von male-ischer \nKraft kein anderer malen kann als er. Der, nehmt alle? nur \nin allem, ein ganzer Kerl und trotz allem ein grosser Künstler \nist, der übrigens auch als Plastiker mit interessanten Versuchen \nauftritt. \nUnd in der Ausstellung Cösar Klein (Kunststube, Schöneber \nger Ufer 31) tritt uns dann der Gegensatz zu Wollbeim entgegen, \nein innerlich und äusserlich ganz beherrschter Maler, einem, der \ndie Form aus der flächigen Ordnung kultivierter Farben plastisch \nwirksam macht; bei dem alles, Menschen und Dinge, in eine \nhöhere Sphäre malerischer Empfindsamkeit gehoben wird. \nZu Charlottenburg im Schlosse — dass man diese patriotischen \nReminiscenzen aus der Schulzeit nie los wird! — ist jetzt im \nOrangeriegebäude das Rauch-Museum eröffnet worden, das bis \ndahin in der Klosterstrasse ein Aschenbrödeldasein führte. \nChristian Rauch, Schöpfer der Berliner Denkmäler Friedrichs II., \nBlüchers, Scharnhorsts, BUlows, gehörte in den ersten Jahrzehnte* \ndes vorigen Jahrhunderts zu den gefeiertsten Bildhauern. Vieles, \nwas er geschaffen hat, ist aus dem bürgerlicb-spieseerischen und \nmilitärischen Geist seiner Zeit nach den Freiheitskriegen zu ver \nstehen. Seine Bildnisbüsten der preussischen Könige und Köni \nginnen sind zweifellos stark idealisiert. Aber in den Büsten der \nFeldherm und Staatsmänner, die er geschaffen, äussert sich ein \nhohes bildnerisches Können, ebenso wie an den Reliefs seiner \nDenkmäler. Und in den grossen Gestalten der Viktoriafiguren \noffenbart er sich als schöpferischer Nachempfinder hellenischer \nPlastik. \nIn die Zeit, als unser Grossvater die Grossmutter nahm, ge \nleitet uns auch die reizvolle Ausstellung „Um Krinoline und \nTournüre“ bei Friedmann unc’ Weber (Friedrich-Ebert-Strasse 8). \nAn den ausgestellten Frauenkleidern, viele haben wir noch ge \n \n \n\n \n\nkannt, erleben wir die Launen der Königin Mode. Das Beste \njener Zeit wurde auf dem Gebiete des Kunstgewerbes vollbracht \nAber auch in Bild und Graphik bringt die Ausstellung manches, \ndas der Vergessenheit entrissen zu werden verdient. \nDass die Architektur höchster und reinster Ausdruck des \nKulturwillens eines Volkes ist, wird uns wieder einmal klar vor \nMax Tauts neuem Gebäude der „Reichsknappschaft“ am Breiten \nbachplatz. Hier ist ein repräsentatives Bauwerk entstanden, das \nin keinem Teil protzig wirkt, das seine sinnvolle Zweckmässigkeit \nim ganzen wie in jedem Raum offenbart, dessen Schönheit in \nerster Linie auf der reinen Wirkung und durchdachten Verwen \ndung der Werkstoffe beruht, und dessen unter Mitarbeit des Bild \nhauers Rudolf Belling geschaffener grosser Sitzungssaal, der ge \nmeinsamen Beratung von Arbeitnehmern und Arbeitgebern des \nBergbaus dienend, wohl der schönste Raum Berlins genannt \nwerden darf. Ernst Göttin. \n \n\nColin Ross \nIn der Philharmonie sprach Colin-Ross über seine letzten \ngrossen Reisen nach Australien, nach Indien, nach China, nach \nder Südsee. ln Wort und Bild führt er sein Auditorium durch \ndie regenlosen Wüsten des fünften Erdteils, dessen Ureinwohner \nnoch auf der Kulturstufe der primitiven Völker stehen, die \nstehengeblieben sind auf der niederen Entwicklungsbasis der \nSteinzeitmenschen. Und Australiens Hauptstadt — wenn auch \nnoch in ersten Anfängen — ist 10 000 Jahre weit voraus! Hier \ndeutet Colin-Ross das Problem an. das seines Vortrags Haupt \nzweck bildet. Ein anderes Bild; Millionen von Menschen aul \nengstem Raum zusammengepfercht in chinesischer Hafenstadt \nEin bis zur Explosion überhitzter Kessel. In Indien das leiden- \nschaftliche Aufbegehren gegen die „Segnungen“ der von Eng \nland gebrachten Zivilisation. Eine Erlösung, eine befreiend« \nEntspannung die Mitfahrt durch das Paradies der Sfldseeinseln \nColin-Ross zieht nun die abschliessende Bilanz all dieses von ihn \nGeschauten, tief von ihm Miferlebten: „Die „wildgeworden» \nTechnik“, die nicht mehr vom Geist kontrollierte Zivilisation \nsind der Fluch der ganzen Welt! Ein Chaos ist >'ä \nWerden, da niemand die zu einer Weltgefahr gewordene Ent \nWicklung zu meistern versteht! Bannen kann diese Gefahr \nverhindern die drohende Katastrophe einzig und allein eh \nEuropa, das sich zusammenfindet und das mit diesem Zusam \nnienschlus6 die Kraft und den Willen aufbringt, den Weg \nbeschreiten der Rückkehr zum Geistigen, zum Gemeinschafts \nbewusstsein. —« \n \n\n✓ "
}