{
    "Year": "1930",
    "Month": "10",
    "Day": "24",
    "NewspaperNumber": "503",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Neue Agrar-Notverordnungen? \nDie Aktion des Landvolks / Schaukelpolitik Brünings ? / Die Krise im Landbund \n \n\nReichsernäbrungsminisler Schiele ist ein Offizer ohne \nSoldaten. Die Landvolk-Armee ist zwar vorhanden, aber \nsie leistet ihm keine Gefolgschaft, bekämpft vielmehr das \nKabinett Brüning und damit auch den der Regierung an \ngehörenden Minister Schiele. Um so verwunderlicher ist \nes, dass Herr Brüning sich mit der Absicht tragen soll, mit \nHilfe neuer Notverordnungen dem Landvolk beizuspringen. \nWelcher Art diese Notverordnungen sein sollen, wird noch \nnicht verraten, aber man darf wohl annehmen, dass sie neue \nfinanzielle Belastungen des Reiches bringen und in jedem \nKalle auf Kosten der Konsumenten gehen werden. Ver \ngleicht man die Grosszügigkeit dieser Subventionspolitik \nauf Kosten der nicht landwirtschaftlichen Volksteile mit \nder Engherzigkeit, mit der gegenüber den notleidenden \nArbeitermassen auf dem Gebiete der Sozial- und Lohn \npolitik verfahren wird, so muss man den Politikern der \nLinken recht geben, die darin etwas Unerträgliches sehen. \nWenn Herr Brüning glaubt, dass er jetzt, nachdem er \nsich mit Hilfe der Sozialdemokraten, also der Arbeiter \nschaft, hat im Sattel halten können, eine Attacke gegen die \nArbeiterschaft reiten kann, um die Herzen des Landvolks \nzu erobern, so dürfte eine solche Schaukelpolitik schlecht \nausgehen. Auch in der Arbeiterschaft hat man nichts da \ngegen, dass den Landwirten, die es wirklich verdienen, \ngeholfen wird, soweit eine Staatshilfe einen Zweck hat. \nAber die Regierung hat bereits so viel für die Herren \nAgrarier getan, dass jetzt etwas mehr kühle Kritik gegen \nüber ihren neuen, oft bis ins Phantastisch-Unverschämte \ngesteigerten Forderungen angebracht ist. Diesen Forde \nrungen gar mit Notverordnungen auch nur teilweise nach \n \n\nzukommen, liegt kein Grund vor. Es wäre um so gefähr \nlicher, in dieser Weise gegen den Reichstag zu manöverieren, \nals sich die Landvolkführer anlässlich ihres gestrigen \nEmpfanges beim Reichspräsidenten zu kaum noch verhüllten \nDrohungen mit Unruhen verstiegen. Sie wiesen nämlich \ndarauf hin, „dass, wenn nicht in aller Kürze durchgreifende \nMassnahmen von der Reichsregierung Platz greifen würden, \ndie bereits in der Landbevölkerung vorhandene ausser \nordentliche Beunruhigung bis zu einem die Ruhe gefährden \nden Ausmass zwangsläufig gesteigert werden würde.“ \nMan stelle sich vor, notleidende Kreise der politischen \nLinken würden mit derartigen Drohungen einen Druck auf \nGesetzgeber und Gesetzgebung auszuüben versuchen — \nwelch ein Höllenlärm würde sich da rechts erheben! Gehen \nsolche Pressionen aber von rechts aus, so findet man sie \nin der Ordnung und beeilt sich, die Schreier zufriedenzu \nstellen. Zu überstürzten neuen Massnahmen, die an \nscheinend auch deshalb verlangt werden, um dem Land \nbund aus der Krise, in der er sich befindet, zu helfen, liegt \num so weniger Anlass vor, als frühere, ebenfalls übers \nKnie gebrochene Massnahmen sich bekanntlich als verfehlt \nerwiesen haben. Viele Millionen Steuergelder sind dabei \nverlorengegangen. Sollen sich solche Skandale wieder \nholen? \nBrüning bei Hindenburg \nDer Reichspräsident empfing heute vormittag den Reichs \nkanzler Dr. Brüning zuin Vortrag. \nAnscheinend galt diese Besprechung unter anderem den in \nden letzten Tagen vorgebrachten Wünschen der Landvolkführer. \n \n\nDer Konflikt im Landbund \nZurückdrängung des bäuerlichen Einflusses ^raf \nKalckreuth der Strohmann Hugenbergs \nWEIMAR, 24. Oktober. (Eig. Meid.) \nZu dem neueren Konflikte im Reichslandbund wird heute \nvon dem Thüringer Landbund die Stellungnahme seines Bundes \nvorstandsmitgliedes des Reichslandbundes veeröffentlicht, hinter \ndem man wohl den aus dem Landbund-Präsidium ausgeschiede \nnen Vorsitzenden der Landvolkpartei Hoefer (Weimar) zu suchen \nhaben wird. Es wird folgendes erklärt: Weil bei der letzten \nWahl die Deutschnationalen auf dem flachen Lande beinahe ver \nschwunden seien, — \nsoll nun die bäuerliche Laudvolkbeweguug nicdergeknüppelt \nwerden. \nDas sei die Absicht des östlichen Grossgrundbesitzes, der Hugen- \nberg ergeben sei und für dessen Strohmann der Graf Kalckreuth \nauftrete. Die deutschnationalen Drahtzieher werden sich aber \nverrechnen, itugenberg, der die Deutschnationale Volkspartei \nzerschlagenhabe, könne nun wohl diesen gleichen „Erfolg“ auch \nbeim Reichslandbund erleben. Die bäuerliche Landvolkbewegung \nwerde er nicht aufhalten. Die Erklärung scbliesst: „Die Zurück \ndrängung des Bauernführers Hepp und die Zumutung, sich einem \nHerrn unterzuorduen, den dieselben Herren vor drei Jahren erst \nbestimmt hatten, von seinem Posten zu scheiden, bedeutet die ab \nsichtliche Herausdrüngung der bäuerlichen Bewegung aus der \nFührung. Das werde sich die bäuerliche Laudvolkbeweguug nicht \ngefallen lassen.“ \n \n \n\n \n \n\n \n\nEs gibt noch heute Sklaven! \n \n\nLiberia „verordnet“ endlich \n \n \n\n \n\nTränengas in Lobe-Versammlung \nNiederträchtiger Störung «versuch \nDRESDEN, 24. Oktober. (Eigener Bericht.) \nReichstagspräs^dent Löhe sprach gestern hier in drei Ver- \n-auimlungen über die Gefahren, die der Republik aus den natio \nnalsozialistischen Wahlerfolgen drohen. Das grösste Versamm \nlungslokal Dresdens, der Zirkus Sarasani, wies eine Zuhörer- \nmenge auf, wie sie selbst wier noch nie gesehen wurde. An \ngesichts der ausserordentlich dicht gedrängten Massen war eine \n\\on den Nationalsozialisten gebildete Störungsmethode geradezu \nunverantwortlich, weil sie die allerschlimmsten Folgen \nhätte haben können. Man hatte nämlich in aller \nHeimlichkeit Tränengas ausströmen lassen. Selbst der Redner \nmusste seinen Platz wechseln. Infolge der Versammlungs \ndisziplin kam es zu keinen grösseren Unglücksfällen, Ueber \n•JO Zuhörer mussten von den Sanitätern in Behandlung ge \nnommen werden. Löhe erklärte in sehier Rede, in seiner ganzen \npolitischen Laufbahn sei für ihn nichts deprimierender gewesen \nals der Augenblick, da bei dem ersten Namensaufruf im neuen \nReichstag ein Fememörder, Heines, sich als Abgeordneter des \ndeutschen Volkes habe zeigen dürfen. \n \n\n^ LONDON, 24. Oktober. \nDie Meinung, dass die britische Reichskonferenz in der Be \nhandlung der wirtschaftlichen Fragen auf einem toten Punkt an \ngelangt sei, gewinnt immer mehr Boden. Heute berichtet die \n„Morning Post“, die Verhandlungen, die noch Aussichten auf \neine befriedigende Fortführung gehabt hätten, seien ergebnislos \nzu Ende geführt worden, und wenn es nicht zu einer uner \nwarteten Wendung in der Haltung der englischen Regierung \nkommen sollte, sei anzunehmen, dass die Konferenz nach vierzehn \nTagen auseinandergehen werde, ohne eine grössere Zusammen- \n \n\nDi« gestrigen Verhandlungen im Arbeitsministerium Uber \ndie von den Unternehmern beantragte Verbindlichkeit des \nSchiedsspruches lUr die Berliner Metallindustrie sind in später \nAbendstunde vertagt worden. Beide Tarifparteien nehmen zum \nResultat der gestrigen Verhandlung noch im Laufe des heutigen \nTages Stellung. Nach Entscheidung der Tarifparteien über den \nVorschlag, der gestern in der Sitzung der von den Parteien ein \ngesetzten Zehner-Kommission im Reichsarbeitsministerium \ngemacht wurde, werden neue Verhandlungen über die Beilegung \nder Streitigkeiten im Reichsarbeitsministerium stattfinden. \nWenn auch die Mitglieder der Zehnerkommission sich zu \nStillschweigen über die gestrigen Verhandlungen und über den \nVorschlag, auf dessen Basis sich gegebenenfalls eine Einigung \nvollziehen könnte, verpflichtet haben, so ist doch darüber \neiniges bekannt geworden. Die Metallarbeiter Hessen durch \nihre Vertreter zunächst erklären, dass die im Schiedsspruch \nvorgesehene Lohnsenkung nicht gerechtfertigt sei, und suchten \ndiesen Standpunkt durch Vorlegen von Material über Ren \ntabilität der Betriebe und Geschälteabscblüsse zu beweisen. \nDie Unternehmer verlangten dann die Verbindlichkeit des \nSchiedsspruches, weil der Lohnabbau zur Senkung der Ge \nstehungskosten erforderlich sei. Nach diesen Verhandlungen \nzwischen den Parteien wurde dann die zehngliedrigc Kom- \n \n \n\n \n\nGENF, 24. Oktober. \nDa» Völkorbundssekretariat veröffentlicht einen Brief der Re \ngierung von Liberia, in dem diese mittcilt, dass die Sklaverei \nin Liberia ,.aof dem Verorduungswegc endgültig nbgeschafft“ sei. \nDiese Mitteilung ist insofern bemerkenswert, als bis in die jüngste \nZeit von den verschiedensten Seiten behauptet worden ist, dass \nLiberia, obwohl es das Abkommen über die Sklaverei unter \nzeichnet hat, die Sklaverei als legale Einrichtung auf seinem \nStaatsgebiet immer noch zulasse. Die Regierung der Republik \nLiberia hat dies zwar immer wieder bestritten und sogar eine \nUntersuchung durch eine internationale Kommission veranlaßt. \nDiese Kommission, die aus einem Amerikaner, einem Vertreter \ndes Völkerbundes und einem Liberianer besteht, hat auch ihre \nFeststellungen an Ort und Stelle gemacht und einen bis heute \n \n\narbeit der einzelnen Reichsteile auf wirtschaftlichem Gebiete er \nzielt zu haben. Die Stimmung unter den Vertreter der Dominien \nsei daher sehr pessimistisch. Schon hätten General Hertzeg und \nder irische Landwirtschaftsminister in deutlichen Worten ihrer \nEnttäuschung Ausdruck verliehen und \ndie Delegierten Südafrikas haben bereits ihre Abreise auf den \n7. November festgesetzt. Es bestehe sogar \ndie Gefahr, dass die Dominions miteinander Verträge über \nVorzugsbehandlung absehliesscu werden, von denen das \nMutterland ausgeschlossen bleiben würde. \n \n\nMission unter Vorsitz des Leiters der Schlichtungsabteilung des \nReichearbeitsministeriums, des Ministerialdirigenten Mewes, ein \ngesetzt. \nIn dieser Kommission ist dann der Vorschlag erörtert \nworden, ob es nicht möglich wäre, den Konflikt durch eine \ngeringe Lohnkürzung, verbunden mit einer Arbeitszeitver \nkürzung und Einstellung neuer Kräfte in den Arbeitsprozess \nbeizulegen. \nDie Stellungnahme der Tarilorganisationeu am heutigen Tage \ndürfte sich hauptsächlich auf diesen Vorschlag erstrecken. \nAuch in den Arbeitsgebieten Pommern, Ostpreuesen, Branden \nburg, Schlesien, Sachsen und in dem Bezirk Bielefeld laufen Ende \ndieses Monats die Tarife für die Metallindustrie ab. Da es auch \nin dieser Beziehung sehr leicht zu Lohnkämpfen kommen kann, \nwäre unter allen Umständen zu wünschen, dass der Konflikt in \nder Berliner Metallindustrie möglichst schnell beigelegt wird. \nVon beiden Tarifparteien wird uns erklärt, dass die Gegensätze \nnoch sehr gross seien. Doch hofft man, dass eine Einigung \nimmerhin noch möglich sein wird. \n* \nWie gegenüber alarmierenden Gerüchten ausdrücklich fest \ngestellt werden muss, besteht bis jetzt nicht der geringste Anlass, \nmit der Möglichkeit einer allgemeinen Aussperrung zu rechnen. \n \n \n\n \n\nAbschaffung — Und Europa? \nnoch nicht veröffentlichten Bericht verfaßt, der allerdings za \ndem Schluss kommen soll \nda ss von einer völligen Abschaltung der Sklaverei in Liberia \nnicht gesprochen werden könne. \nDas tatsächliche Weiterbestehen von Resten der Sklaverei war \nübrigens auch von dem Vertreter Liberias auf der letzten Völker* \nbundsversammlung zugegeben worden. \n* » \nDass es in Liberia noch Sklaven gäbe, haben Afrika \nforscher bis in die jüngste Vergangenheit berichtet. Wenu \nnun die Regierung von Liberia eine „Verordnung“ gegen \ndie Sklaverei erlässt, so wird man aunehmen dürfen, dass \ndas, was auf dem Papier beschlossen wird, immerhin nicht \nsofort hundertprozentige Wirklichkeit wird. Das soll ja \nauch in Europa Vorkommen! Im übrigen braucht man sich \nin Europa nicht pharisäerhaft darüber aufzuregen, dass es \nin Afrika noch schwarze Sklaven gibt. Man braucht gar \nnicht erst Kommunist zu sein, um die soziale Abhängigkeit \nder Besitzlosen, wie sie in rückständigen Ländern des hoch \nzivilisierten Europas von unkontrollierten Geldmagnaten \nbrutal ausgenutzt und missbraucht wird, als eine weisse \nSklaverei zu erkennen, die in-der Form wohl anders ge \nartet, in der Schimpflichkeit ihrer Existenz nicht viel \nweniger abstossend ist. \n \n\nBeamte verlangen Preissenkung \nFür energische Massnahmen \nDie heutige Tagung des siebenten Bundestages des Deutschen \nBeamtenbundes war der Behandlung einer Fülle beamtenpoliti \nscher Anträge gewidmet. Eine Entschließung verlangt ener \ngische Massnahmen in der Frage der Preissenkung. Die Bun \ndesleitung wurde beauftragt, umgehend die erforderlichen \nSchritte zu unternehmen, um ein Zusammenwirken aller Spitzeu- \norganisationen der Arbeiter, Angestellten und Beamten aul \ndiesem Gebiete zu erreichen. \n \n\nTschiangkaischek wird Methodist! \nSCHANGHAI, 23. Oktober. \nDer Uebertritt des Staatspräsidenten Tschiangkaischek zum \nChristentum, der sich in aller Stille vollzog, hat in Schanghai und \nNanking gross?« Aufsehen erregt. Nach dem wechselvollen Feld \nzug, aus dem Tschiangkaischek gerade jetzt siegreich hervor \ngegangen ist, ist die Taufe ein Schlag gegen die Kommunisten, die \nim Jangtse-Tal Christenverfolgungen veranstalten. Die Taufe \nbildet einen Präzedenzfall, der weitreichende Folgen für die Ge \nstaltung der politischen Verhältnisse Chinas haben dürfte \nTschiangkaischek ist durch die Taufe in die Methodistengemeinde \naufgenommen worden. \n \n\nFällt Rio de Janeiro? \n^ BUENOS-AIRES, 24. Oktober. \nNach Meldungen der brasilianischen Aufständischen haben \ndie Trappen der Bundesgarnison von Timbo im Staate Bahia \ngemeutert, so dass mit der Einnahme der Bundeshauptstadt Rio \nde Janeiro durch die Aufständischen gerechnet werden kann. \n \n\nUnheimliche Gratulanten. Anlässlich der Krüuungsfeierlieh- \nkeiten werden drei britische Bombenflugzeuge der abessinisebeu \nHauptstadt einen Besuch abstatten, wahrscheinlich am 28. Okt- \ntober. Majestät Ras Tafari wird den zarten Wink sicher als \nbesondere Fest Verschönerung empfinden! \n \n\nRebellion der Dominions \n \n\nEin Einigungs-Vorschlag im Metallkonflikt \nDie Verhandlungen in den Zehner-Kommissionen — Heute Stellungnahme der Tarifparteien "
}