{
    "Year": "1930",
    "Month": "10",
    "Day": "26",
    "NewspaperNumber": "506",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "‘TlIorqen'Ausgabe \nNr. 506 — 78. Jahrgang \n \n\n'Berliner T)olks-'Zeitung \n \n\nDrittes ^Beiblatt \nSonntag, 26. Oktober 1930 \n \n\nJugend-Opiertag im Fussbatlsport \n10 Meisterschaftsspiele in der Bezirksliga / Grosskampf im Poststadion / Tennis oder Minerva? \n \n\nAlle Sportintereseenten, die für die sporttreibende Jugend \netwas übrig haben, werden heute einem der zahlreichen Ver \nbandsspiele beiwohnen, die im Gebiete des Verbandes branden- \nburgischer Ballspielvereine stattfinden. Der heutige Spieltag gilt \nals „Jugend-Opfertag“, denn die Vereine müssen 30 Prozent \nihrer Spieleinnahmen neben den sonstigen Abgaben dem Ver \nbände zur Verfügung stellen, der aus den einkonimenden Geldern \ndie Mittel gewinnt, die für den Ausbau des Jugendspielbetriebes \nerforderlich sind. Es ist deshalb erfreulich, dass sich gerade der \nJugend-Opfertag durch einen Spielplan auszeichnet, der sowohl \nin quantitativer als auch in qualitativer Hinsicht selbst die ver \nwöhntesten Ansprüche befriedigt. In der obersten Spielklasse \nsind alle 20 Mannschaften beschäftigt. Der Hauptkampf des \nTages ist die Begegnung zwischen Tennis-Borussia und Minerva \niui Poststadion. Die Rivalität der beiden Klubs ist bekannt. Seit \nJahren versucht Minerva, den Borussen den Rang abzulaufen. \nAuch heute werden sich beide Gegner einen lebhaften Kampf \nliefern. Tennis verteidigt die Führung, während Minerva willens \nist, den Borussen den ersten Platz zu entreissen. Tennis hat \nzwei, Minerva drei Verlustpunkte. Minerva muss also gewinnen, \nwenn sie den vorjährigen Abteilungsmeister, der sie im zweiten \nVerbandsspiele der vorigen Saison mit 4 :2 geschlagen hat, von \nder Spitze verdrängen will. Dass die Blaugelben diese Absicht \nin die Tat umsetzen werden, ist indessen mehr als zweifelhaft. \nTennis hat die beste Läuferreihe Berlins, auch die Verteidigung \nist „nicht ohne“. Favorit des Spieles, das hoffentlich fair und \nanständig verlaufen wird, ist jedenfalls Tennis-Borussia. In \n \n\nSpandau, Neuendorfer Strasse, kämpft der Spandauer Sportverein \ngegen Meteor, den Bezwinger des B. S. V. Die „Meteore“ haben \nsich durch diesen Sieg so viel Respekt verschafft, dass man ihnen \nauch ein gutes Abschneiden gegen den 8.8. V. Zutrauen darf. \nDer Berliner Sportverein 1892 wird wohl auf eigenem Platze am \nRingbahnhof Schmargendorf mit Blau-Weiss fertig werden. Auch \nSüdstern hat gute Aussichten, sich in Neukölln, Sonnenallee, von \nHalley-Concordia die begehrten Punkte zu erobern. Union- \nPotsdam und Weissensee 1900 hingegen sind so ebenbürtige \nGegner, dass man sich über den Ausgang dieses Kampfes, der \nin Potsdam an der Templiner Chaussee ausgetragen wird, eine \nVoraussage nicht erlauben kann. \nIn Abteilung A kommt dem Spiele zwischen Viktoria und \nNorden-Nordwest auf dem Preussen-Sportplatz am U-Bahnhof \nKreuzberg grössere Bedeutung zu, denn der Nordverein besitzt \nKönnen genug, um der führenden Viktoria den Weg zum Siege \nzu verlegen. Die Viktorianer werden sehr zu kämpfen haben, \num sich der Rotweissen zu erwehren. Mit besonderer Spannung \nsieht man auch dem Zusammentreffen der alten Rivalen V. f. B. \nPankow und Preussen im Schlosspark Schönholz entgegen. Das \nletzte Spiel dieser beiden Klubs fand vor mehr als fünf Jahren \nstatt, als Pankow gegen die „Adler“ unterlag und in die Kreisliga \nabwandern musste. Heute hat Pankow dank der stärkeren \nHintermannschaft die besseren Gewinnchancen. Auf dem Wald \nsportplatz in der Wuhlheide (Sadowa) stehen sich Union-Ober \nschöneweide und die Kickers, Spitzenreiter und Tabellenletzter, \ngegenüber. Union wird sich von den Schönebergern wohl kaum \n \n\nüberraschen lassen. Hertha-B.S.C. spielt am Bahnhof Gesund \nbrunnen gegen Tasmania und wird sich natürlich den Sieg zu \nsichern wissen. Ein Teil der Einnahmen dieses Spieles Messt \nnicht nur dem Jugendfonds, sondern auch den Hinterbliebenen \nder Opfer von Alsdorf zu. Im zehnten und letzten Spiele messen \nzwei so gleichwertige Gegner wie der Polizeisportverein und \nWacker 04 im Polizeistadion, Chausseestrasse 95/97, ihre Kräfte. \nDer Spandauer Ballspiel-Club trägt in Spandau, Jordanstrasse, \nein Gesellschaftsspiel gegen Concordia-Wilhelmsrub aus. Cimbria \nbesucht den Sportklub Jaroslaw in Weissensee, Lichtenberger \nStrasse. \n \n\nIn der Kreisliga gehen folgende Verbandssplelo vor sieh: Nord- \nkreis: Brandenburger R. 0.—Concordia-Wittenau (Brandenburg an der \nHavel), V. 1. B. Hermsdorf—Berollna-L. S. C. (Hermsdorf, Seebudstrasse), \nRathenow 09—B. V. G. (Rathenow), Sportfreunde-Potsdam—Werlding \n(Luftschiffhafen Potsdam), Hansa 07—Bewag (Neukölln, Hertzbcrgplaizl. \n— O s t k r e 1s : A. E. G. Hennigsdorf—Adlershofer B. 0. (Hennigsdorf), \nNördliche Spiel-Vereinigung—Alemannia 181)0 (Niederschönhauser. Buoh- \nholzer Strasse), 8. C. Kalkberge—Postsportverein (Kalkberge). Viktoria- \nF. 8. C.—Amateure (Frankfurt a. d. 0.) — Südkreis: Hellas 04— \nAlemania-Haselhorst (Plötzensee, Saatwinkler Damm). Cherusker— \nSchwarz-Weiss (Lichterfclde-Ost, verl. Wilhelmstrasse). B. V. Lucken \nwalde—Concordia 01 (Luckenwalde), Burgund—Helgoland (Friedriehs- \nhagen). Spandauer S. C.—Stern 1900 (Hakenfelde), Brandenburg 92— \nWacker-Fürstenwalde (Mariendorf. Kurfürstenstrasse). —Westkreis: \nLichtenberger B. C.— Ost 1910 (Lichtenberg. Siegfriedstrasse), Germania 88 \n—1. Fussballkluh Neukölln (General-Pape-Strasse) Hakoah—Brandenburg- \nCharlottenburg (Greifswalder Str. 70), Favorit—Sportfrcunde-Hennigsdorf \n(Wittenau), S. C. Staaken—Reichskredit (Staaken). — Alle Spiele be \nginnen bereits um 14)4 Uhr. —cf— \n \n\nDen Sethstagen entgegen \nHeute 100-Kilometer-Mannschaftsrennen im Sportpalast \n \n\nMit einem Slundenrennen begann die Radsportsaison des Ber \nliner Sportpalastes, 50 Kilometer, zwei Stunden waren die näch \nsten Stationen, und heute ist man schon bei 100 Kilometer an \ngelangt, während aus nicht mehr weiter Ferne die Sechstage \nwinken . . . Das lange Mannschaftsrennen das über 625 Bahn \nrunden geht, wird von folgenden Kombinationen bestritten: \nVan Hevel—Debruycker und Bonduel—van Rysselberghe \n(Belgien), Raynaud—Dayen und Fandet—Peix (Frankreich), \nEbmer—Tietz, Kroll—Miethe, Lehmann—Wissel, Gebrüder \nWolke, Manthey—Maczynski, Schön—Stübecke, Rütt—Stöpel, \nLongard—Mandelkow. Die deutschen Mannschaften sind, wie man \nsieht, zum Teil neu zusammen gestellt; Kroll—Miethe sind wieder \nvereint, Manthey kann sich mit dem guten, bisher durch seinen \nPartner gehandicapten Maczynski versuchen, auch Schön— \nStübecke und Rütt—Stöpel (der Strassenfahrer wird viel zu \nwenig auf den Bahnen beschäftigt) berechtigen zu guten Er \nwartungen. Die Ausländer werden es schwer haben, sich gegen \ndie routinierten deutschen Fahrer durchzusetzen; am ehesten \nkann man dies noch von Raynaud—Dayen erwarten, die ja schon \ngute Rennen in Berlin gefahren haben. Der Abend beginnt um \n \n\n20 Uhr mit einem 100-Runden-Punktefahren, das der kleine \nKantorowicz (auch er verdiente einen besseren Partner in den \nMannschaftsrennen) gegen Nickel, Koch, Schwemmler, Carpus, \nKuhn, Kedierski, Sieronski u. a. gewinnen könnte. \n* \nVon den anderen deutschen Winterbahnen ist heute nur eine \nin Betrieb. Die Breslauer Jahrhunderthalle eröffnet die Saison \nmit Zweietundenrennen, das sehr gut besetzt ist Die Gebrüder \nvan Kempen, ihre Landsleute Pijnenburg—Braspenning, \nKroschel—Rieger, Preuss—Resiger, Knappe, der bemerkens \nwerterweise mit dem Fliegerchampion Engel gepaart ist, die \nKölner Rausch—Hürtgen und als Nachwuchspaare die Examateure \nHoltmann—Haller und Elpel sind am Start. Trotz der vorge \nschrittenen Jahreszeit wird auf der Leipziger Bahn heute noch \neinmal ein Steherrenntag abgewickelt. Hille trifft auf Nebe, \nSeiferth, Kirbach, R. Hahn, Berger, Adamek, Meyer. Hille wird \nkaum zu schlagen sein. Im Pariser Wintervelodrom startet Welt \nmeister Möller gegen Paillard, Manera und Urago. Bemerkens \nwert ist der erste Berufsfahrerstart des Amateurweltmeisters \nBeaufrand. \n \n\nEuropa-Meisterschaften \nim Gewichtheben \nDeutschland Sieger im Länderklassement \nIm Münchener Löwenbräukeller wurden am Freitag die \nEuropameisterschaften im Gewichtheben zum Abschluss gebracht. \nAuch am Schlusstage gab es ausgezeichnete Leistungen, wenn auch \nneue Rekorde nicht aufgesteilt werden konnten. Das Haupt \ninteresse richtete sich naturgemäss auf die Begegnung der \nSchwergewichtler Strassberger (München), Nosseir (Aegypten) \nund Schüberg (Oesterreich). Der ägyptische Olympiasieger hatte \nschon im Training so ausgezeichnete Leistungen erzielt, dass mit \nseinem Siege gerechnet werden musste, und in der Tat gelang \nes ihm, seine beiden grossen Widersacher um 5 Kilogramm auf \ndie nächsten Plätze zu verweisen. Nosseir brachte es auf ins \ngesamt 375 Kilogramm, Schilberg und der Münchener auf 370 Kilo \ngramm. Durch sein leichteres Körpergewicht kam Schilberg auf \nden zweiten Platz. Aus dem voraufgegangenen Kampf der Mittel \ngewichtler ging der deutsche Olympiasieger Kurt Helbig (Plauen) \nmit der sehr guten Leistung von 337,5 Kilogramm als Sieger \nhervor. Dadurch fiel auch der Sieg im Länderklassement an \nDeutschland vor Oesterreich und Frankreich. Einzelergebnisse: \nMittelgewicht: 1. Helbig (Plauen) 337,5 kg (beidarmig Drücken 92,5 kg. \nHeissen 105 kg. Stossen 140 kg); 2. Galiraberti (Italien) 322.5 kg (100, 97,5, \n125); 3. Hipfinger (Oesterreich) 305 kg (80, 92,5. 132,5); 4. Reinfrank (Mann \nheim) 305 kg (85, 95. 125); Hrdlitzka (OesU*rreicb) 300 kg (90, 90, 120). — \nSchwergewicht: 1. Nosseir (Aegypten) 375 kg (105, 120, 150); 2. Schilberg \n(Oesterreich) 370 kg (127,5, 107.o, 135); 3. Strassberger (München) 370 kg \n(120. 110, 140), 4. Skobla (Tschechoslowakei 355 kg (102.5, 107,5, 145 kg); \n5. Riess (Bonn) 355 kg (95. 115. 145). — Länderklassement: 1. Deutschland \n‘25 Punkte; 2. Oesterreich (20); 3. Frankreich (12); 4. Tschechoslowakei (7); \n5. Italien (6); 6. Aegypten (5). \n \n\nMannschaftskämpfe \nder Kegler-Verbände \nHeute findet in der Sporthalle Alexandrinenstrasse 107 der \nEndkampf um den Idki-Pokal statt. Startberechtigt sind hier die \n30 FUnfer-Mannschatten, die sich bei einem vor kurzem statt \ngefundenen Vorkampf, an dem 125 Fünfer-Mannschaften teil- \nnahmen, qualifiziert haben. Dieser Kampf hat insofern ein be \nsonderes Interesse bei den Berliner Keglern erweckt, als am \nVorkampf sowie am Schlusskampf Mannschaften der drei Gross- \nBerliner Keglerverbände beteiligt sind. \n \n\n10 Uhr: Sporthallen Hasenheide 22/31, Wilhelmsaue 114, \nChausseestrasse 64, Alexandrinenstrasse 107, Prenzlauer Allee \n242—247. Fortsetzung der Vereins-Punktwettspiele im Verband \nBerliner Kegelklubs. \nTennis oder Hermes \nEndkampf um die Berliner Vereins-Boxmeisterschaft \nInfolge der Zwistigkeiten im Bereich des Brandenburgischen \nBox-Verbandes hinkt Berlin hinsichtlich der Ermittlung seines \nMannschaftsmeisters hinter den anderen sieben Landesverbänden \ndes Deutschen Reichsverbandes her. Nachdem die übrigen Gegner \nder ersten Runde längst feststehen, wird der Berliner Meister \nerst am morgigen Montag abend im Kriegervereinshaus ermittelt; \nGegner sind Teunis-Borussia und B. C. Hermes, die in folgender \nStaffelung antreten werden: \nFliegengewicht: Walter I (T.-B.) — Steingräber (H.). Hier hat Tennis \ndie bessere Chance. Bantamgewicht: Walter if (T.-B.) — Gerhard (H.l. Auch \ndiesen Kampf wird Tennis-Borussia leicht gewinnen. Federgewicht: Gehl \nhaar (T.-Bd — Engelke (H ). Gehlhaar wird gegen seinen noch wenig be \nkannten Partner kaum verlieren Leichtgewicht: Schiele (T.-B.) — Biitzow \n(H ). Hier hat Hermes die erste Chance, zum Punktgewinn zu kommen. \nWeitergewicht: Kaddatz (T.-B.) — Ludwig <H>. Ludwig hat im Aus \nscheidungskampf seinen Klubkameraden Thiemer geschlagen; somit wird \nalso Kaddatz allen Anlass haben, auf der Hut vor einem k. o. zu sein. \nMittelgewicht: Scelig (T.-Bd — Behm (H.). . Wieder ist Tennis unbestreitbar \nFavorit. Halbschwergewicht: Roske (T.-B.) — Certa (H.). Der Hermes- \nBoxer ist ebenfalls wenig hervorgetreten, so dass Tennis gewinnen muss. \nSchwergewicht: Kitscha (T.-B.) — Stern (H ). Kitscha muss gewinnen. Ins \ngesamt ist also ein hoher Sieg der „Veilchen“ zu erwarten, die dann in \nBeuihen gegen Heros Beleihen anzutreten haben werden. Die übrigen Vor \nrundengegner sind: Dortmund: Boxsport 1920 — V. f. R. Köln; München: \nHeros-Erfurt gegen Armin-München; Hannover: Heros-Eintracht gegen Co- \nlonia-Käln Titelverteidiger); Stettin: Stettiner B. O. gegen Polizei-Danzig. \nAm heutigen Sonntag setzt der Brandenburgische Boxverband \nin der Halle des B. C. Heros, Scharnhorststrasse 6/7, sein \nJugendturnier fort. Ab 10 Uhr vormittags gehen dreizehn Paare \nund nach einer Mittagspause weitere 16 Paare in den Ring. \nZweifellos wird sich unter dieser grossen Zahl mancher kom \nmende Mann befinden. \n \n\nDas Winterfest der Turngemelnde In Berlin 1848 findet am Sonnabend. \n8. November, 20U Uhr, in dem grossen Saale der Philharmonie, Bern \nburger Strasse 22/3, statt. Die Kapelle „Ericksons\" wird zum Tanze auf \nspielen. turnerische Vorführungen werden den Abend verschönern. Karten \nzu 2,50 Mark sind in der Geschäftsstelle der Tib„ Rungestrasse. 15. Janno- \nWitz 2548, zu haben. Keine Abendkasse. \nDie schwarzrotgoldenen Sportler feiern. Die Sportvereine des Reichs \nbannern Schwarz Roi-Goid und der Berliner Tennis- und Wintersportclub des \nReichsbanuers Schwarz Roi Gold veranstalten am Sonnabend. 8. November, \neinen Gesellschaftsbau in den gesamten Räumen des Ulap, Alt-Moabit 4—10. \n \n\nU eberrasthungssieg \nim Renard-Rennen \nEin selten schöner Herbsttag verschaffte Hoppegarten am \nSonnabend noch einmal guten Besuch. Allerdings war es einer \njener Tage, an denen die Form Kopf steht und eine Ueber- \nraschung der anderen folgt. Die grösste brachte die Haupt \nnummer des Nachmittags, das Renard-Rennen, in dessen Sieger, \nliste sich die berühmtesten Namen vorfinden. Diese klassisch \nZweijährigenprüfung brachte zehn Pferde an den 1200-Metefv \nStart, darunter Sichel, eine der besten Stuten des jüngsten Jahr \ngangs, und Clematis, die ihre letzten Rennen in grossem Stil ge \nwonnen hatte. Aber keiner von den beiden war der Sieg be- \nschieden, sie spielten nicht einmal eine Rolle im Rennen. Die \nschnelle Wokcus legte vom Fleck weg ein scharfes Tempo vor \nund galoppierte klar vor dem Felde, in dem man noch Vvorne \nund Pepita ein wenig vor den anderen sah. Bis vor den Tribünen \nhielt Wokcus das ganze Feld in Schach, dann löste eich Priester los, \ndrang aufWokcus ein und rang dieNiehtsteherin nach kurzemKampf \num einen Kopf nieder. Die krasse Aussenseiterin Vvorne hielt \ndie anderen sicher, von denen Clematis als Letzte hinter \nTeutsche und Sichel einkam. Von den anderen Prüfungen bean \nspruchten zwei erhöhtes Interesse, das Don-Jose-Rennen und \ndas Illo-Rennen. ln der erstgenannten Zweijährigenprüfung \nrechtfertigte Ghazi durch einen knappen Sieg über Parzenländer \nund Bravo die Wertschätzung, die ihm sein Stall entgegengebracht \nhatte. Im Illo-Rennen lieferten sich Verena und Alpenflieger \nvom Start weg ein Rennen auf Leben und Tod mit dem Erfolge, \ndass beide noch vor dem Einbiegen in die Gerade geschlagen \nwaren. Nun war der Weg frei, und der Graditzer Colleoni konnte \nnach hartem Ringen mit Pale die fiskalischen Farben zum Siege \ntragen. Ergebnisse: \nGika-Rennen, 2800 Mark, 1400 Meter: I. Frau J. von Opels Edel- \n(lanie (Narr); 2. Fakir (Böhlke); 3. Castor (Pretzner). Tot.: 122 : 10, PL: \n23, 17, 20 : 10. Ferner liefen: Musketier (4.). Luftballon, Princess Masha, \nVergangenheit. 2)4—114—4 Lg. — Walvater-Rennen, 2800 Mark, \n1800 Meter: 1. O. Weinbergs Laertes (A. Zimmermann); 2. Fürst Kmino \n(Grabseh); 3. Eisenhagel (Narr). Tot.: 54:10, PL: 38, 10:10. Ferner \nliefen: Gutenberg (4). Eiland. Patronesse. Hals—3—8 Lg. — Don- \nJosö-Rennen. 2800 Mark, 1000 Meter: 1. Stall Halmas Ghazi \n(Huguenin); 2. Parzenlllnder (Sajdik): 3. Bravo (Böhlke). Toi.: 25:10, \nPL: 13, 19, 13 : 10. Ferner liefen: Lachteufel (4.), Edelknabe, Wigbert, Fra \nDiavolo. Agricola. Kopf——4 Lg. — Immerdar-Rennen, \n3300 Mark, 1600 Meter: 1. M. Friedigers Anskar (Rastcnbe.rger); 2. Reichs \nmark (M. Schmidt); 3. Rhapsodie (Turtle). Tot.: 39 ; 10, PL: 13. 16, 14 : 10. \nFerner liefen: Vardur (4.). St. Hubertus, Tatius, Radetzki, Chamberlin, \nBoniburg. Kopf—2—Kopf. — Renard-Rennen, 6500 Mark. 1200 \nMeter: 1. H. F. Wriedts Priester (Sajdik); 2. Wokcus (Rastenberger): \n3. Yvorne (M. Schmidt). Tot.: 257 : 10, PL: 59, 24, 112 : 10. Ferner liefen: \nGroll (4,), Lysias, Helmut, Sichel, Clematis, Teutsche, Pepita. Kopf— \nV/t —q» Lg. — Illo-Rennen, 3300 Mark. 241)0 Meter: 1. Hauptgestüt \nGraditzs Colleoni (Huguenin); 2. Pa’e (O. Schmidt); 3. Prellstein \n(Rastenberger). Tot.: 64 : 10. PL: 36. 34 :10, Ferner liefen: Verena (4.), \nAlpenflieger. Geranium. Kopl—2>(—2 Lg. — Eckstein-Rennen, \n2000 Mark. 1600 Meter: 1. Heinz Stahls Fiametta (Sauerland); 2. Eroica \n(GrosskopI); 3. Spinelly (O. Schmidt); 4. Morgenwind (Pretzner). Tot.: \n78 : 10, PL; 18, 33. 17. 38 :10. Ferner liefen: Isola (5.), Lysander, Goldrand, \nKhedive (bl. st.), Schelm, Harold, Tunguse, Rohr, Lilo, Grane. 1—1—Va. \nRennen zo Anteil». I. 1. La Gran ja (J. Teasdale). 2. Red Isard \n(A Kaüey), 3. Framboisc Pepin (R Bochart). Toi.: 32:10, PL: 18, 38, \n \n\n45 : 10. Ferner liefen: Denis. Jour de Guigne, Lysis, Le Nenuphar. Car \ndinal Richelieu, Le Lagoin. Hals—4 Lg. — II. 1. Aqnilon III (E. Dome). \n2. Cocardasse (M. Plaine) 3 Kilkennv (G. Cervo). Tot.: 50 : 10, PL: 23, \n \n\n60, 28 : 10. Ferner liefen: Golden Fleet, Suzerain, Le Liarot, Guizcrix. \nDollar King. 6—2 Lg. — III. 1. Le Miracle (M Frühinsholtz) 2. Polsscn \nd'Avril (M. Bonaventure). 3. Sucre de Choix (J Bedeloup). Tot.: 43 : 10, \nPL: 21, 26, 19 : 10. Ferner liefen: Sylla, Agitato, Juligny, Le Boulenger, \n \n\nDiamant Rose, Triplicata. 3 %—5 Lg. — IV. 1. Jojo (M. Bonaventure.) \n2. Menes If (M. Frühinsholtz). 3. Hautbois (M. Richard). Tot.: 47 : 10. \nPL: 15. 12:10. Ferner liefen: Dribbling, Papafri, Bagdad IX, Goulasch. \n2 —5 Lg. — V. 1. Guethary (H Haes); 2. I/Incrrfnin (P. Riolfo). 3. Frida \n \n\n(R. Tremeau). Tot.: 84 : 10, PL: 23, 26, 23 : 10. Ferner liefen: Abrek, Wave \nlets Lad, L'Intrepide, Sarasuffit, Seri-ourt, Vcry Well, Saint Domingue, \nFriponnet. Va—4 Lg. — VI. 1. Espalion (D. Lerov). 2 Coboea (R Roueille). \n3. Bigorncau (R. Tremeau). Tot.: 18 10. PL: 12, 16. 19:10 Ferner \nliefen: Brutus, Premery, Roi de Thule, Wilfrid II, Marshai French, Omer. \nDer Deutsche Wassersportverband, die Spitzenorganisntion \nder republikanischen Wassersportler, veranstaltet am Sonn \nabend, 1. November d. J., in den Gesamträumen des Universum- \nLandesausstellungsparks (Ulap) in Berlin, Alt-Moabit 4-10, sein \ndrittes Stiftungsfest. \nEin grosses nationales Preisfrisieren veranstaltet derVerein selb \nständiger Damenfriseure und Gehilfen Berlin — gegründet 1906— \nam Sonntag im „Saalbau Friedrichshain“. Diese Veranstaltung \nist verbunden mit dem ersten grossen Fönwellenwettbewerb \nmit Tombola und Ball. Anfang des Frisierens 17 Uhr. \n \n\n• 4S \n \n\nS.-A. 6 Uhr 46 Minuten \nS.-U. 16 Uhr 41 Minuten \n \n\nM.-A. 12 Uhr 41 Minuten \nM. U. 18 Uhr 56 Minuten \n \n\nD \n \n\nBoude'-Teppiche“I WbllplöschTeppiche \n \n\n200 « \n \n\n3qq 36.- \nSteppdecten \n \n\nca \n \n\n250 \n‘350, \n. 300 \n400 \n \n\n\\ Shlmusler \nca \n \n\n/ Diwandecken \nMoquett. einfarbig, g/tja/rf*'”' \nsäumt, soweit Vorrat U. \n \n\nVerkaufpurSoandautrSh. & \nKPPKMMi \n \n\n. Läufe rstoFFe \nreines Waa.qarn, schwere Qualität \n \n\n^70 brnvrfi?* Haar 9 arn ' mocl Porten, \n \n\nBetty m randunaer \nBoucle, aus reinem jk« \nÜ. \n \n\nDEKORATIONEN1 \nlaus gemusterter Kunstseide,'/oflejiretbnnef \n' Indanthren bedruckt, beste Qualität \n \n\nnkif-.lö-.k f maanrnren bedruckt oesre uuaurar \nBlgBlyF T8? 5S T11?° TW 5 I \n \n\ntai|u.ca \n \n\nZ.T. mit kleinen \nMir. "
}