{
    "Year": "1930",
    "Month": "10",
    "Day": "26",
    "NewspaperNumber": "506",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "r \n \n\nUnterirdisches Nervennetz der Weltstadt \n \n\nTelephonleitungen 90 mal so lang wie derAequator/Störungssucher aufArbeit/Das Schwierigste ist der richtige Anschluss \n \n \n\n \n\nHunderttauseude von Mensche» husten täglich durch die \nStrassen der Weltstadt. Jeder kennt seine Wege, die Häuser \nfronten, den Verkehr; es ist immer wieder das gleiche Bild. \nNiemand achtet mehr darauf. Da rasen Autos vorbei, Strassen- \nliahnen, Lastfuhrwerke und Kraftwagen. Radler und Motorräder. \nAlles ist in Eile. Niemand hat Zeit. Kaum erhebt sich aber \nirgendwo in den Strassen ein Spitzzelt. schon bleibt man stehen, \nwirft einen Blick hinein und möchte wissen, was darin, was unter \nder Erde vorgeht. Männer in blauer Schutzkleidung klettern da \nin Schächten herum, die sich auf dem Trottoir geöffnet haben \nund von denen man vorher gar nichts sah, Lötlampen rauschen, \neine Motorwinde kommt heran und fängt au zu prasseln und zu \nzischen. \nAha. denkt jeder, jetzt geht s los! Ein Seil wird in die Erde \nversenkt und abgerollt, um dann wieder hcrausgezogeu zu \nwerden. Und was hängt daran? Ein Kabel. Jener dicke Strang \nmit dem Bleimantel, den man überall auf grossen Trommeln \naufgewickelt sieht. Was ist denn mit diesem Kabel? Eifriges \nDebattieren ringsum. Jeder weiss es besser. Jeder hat einen \n„bei der Post“, und der weiss es ganz genau. \nJa, so ein Kabel ist schon eine eigenartige Sache. Da liegen \nnun bis zu 1500 Leitungen mit je zwei Drähten sorgfältig neben \neinander und umeinander, fein säuberlich durch Papier isoliert. \nDas sind die „Verbindungen\", die von einem Fernsprechteil \nnehmer zum andern führen. Wenn dieser Nervenstrang der \n(irossstadt einmal unterbrochen wird, dann ist wirklich „Holland \nin Not“. Eben haben eich noch Frau Müller und Frau Schulz \nüber Frau Meyer unterhalten. Herr X. hat Herrn Y. eine Be \nstellung aufgegeben. Der Herr Chef hat seinen auswärtigen \nVertreter zu sich befohlen. Ein Minister hat seine Weisungen \nerteilt, ein Bankier seine Börseninformation erhalten. Plötzlich \nsind alle diese „Verbindungen“ unterbrochen. Die Störungs \nstellen der Fernsprechämter werden angerufen. „Hallo, Fräu \nlein, ist dort das Amt? Bitte die Leitung Nr. 333 ist schon \nwieder gestört. Fräulein, ich kann wirklich nicht verstehen. \nFräulein, lassen Sie doch mal die Leitung untersuchen.“ Der \nBetrieb stockt, überall tritt eine unerwünschte Pause im Sprech \nverkehr ein, das Fehlen des Fernsprechers ist unerträglich . . . \nKaum eine Viertelstunde später aber sind scholl die Tele \ngraphenarbeiter an der Störungsstelle. Durch feine Mess \ninstrumente ist die schadhafte Stelle vorher ziemlich genau er \nmittelt worden. Man kennt ja die Lage sämtlicher Leitungen. \nIn den „Planungsbureaus“ der Telegraphenbauämter werden \ngenaue Zeichnungen von der Lage aller Kabel gefertigt und \nliereitgehalten. Da man die grossen Kabel in Längen von \n1*0 bis '200 Meter herstellt, müssen sie in diesen Abständen zu \nsammengelötet werden. An diesen Lötstellen sind natürlich die \nKabel äusserst empfindlich, weshalb man sie für Prüfungen und \nMessungen leicht zugänglich macht. Man baut einen Schacht, in \ndem die Enden der vielen Kabel zusammenlaufen und jederzeit \nnachgesehen werden können. Allein in Berlin gibt es 30 000 \n-olcher Kabelschichten. Das ist auch sehr notwendig, denn die \n20 000 Hauptanschlüsse und 117 000 Nebenanschlüsse der Reichs \nhauptstadt erfordern ein Kabelnetz von etwa 3500 Kilometer, um \nalle erforderlichen Leitungen aufnehmen zu können. Da für \njeden Anschluss immer zwei Drähte nötig sind, so kann man es \nverstehen, wenn in Berlin allein 3,5 Millionen Kilometer Leitungs \ndraht verlegt sind. Das ist fast neunzig mal so viel als der Erd \numfang am Aequator beträgt. \nMeist werden die Störungen sehr schnell beseitigt. Doch \nhat einmal ein grosser Regen eingesetzt oder explodierte eine \nUasleitung, wie man es in den Strassen Londons erlebte, so \nmuss das ganze Kabel ausgewechselt werden. Bei den Fern- \n-prechleitungen geht das viel leichter als bei den Starkstrom \nleitungen Diese liegen wegen der Erwärmung direkt im Erd \nreich. Beim Auswechselu muss man aber die Strasse in der \n•ranzen Länge des Kabels aufreissen. Die Fernsprechkabel da \ngegen sind in fest verschlossenen Kabelkanälen verlegt. Hat \nman so ein Kabel auszuwechseln, so kommt eine Motorwinde \nherangefahren, die in der Nähe des Kabelbrunnens fest ver \nankert wird, lieber das Kabelende wird ein Strumpf gezogen, \nan dem ein Seil hängt, und langsam und vorsichtig zieht die \nWinde das alte Kabel heraus. Von einer grossen Trommel \nwird daraufhin ein neues Kabel abgewinkelt und auf die gleiche \nWeise in den Kanal eingezogen. \nDoch jetzt kommt das schwierigste. Die Leitungen müssen \nrichtig angeschlossen werden, sonst würde eine heillose Ver \nwirrung im Leitungsnetz entstehen und man bekäme immer eine \n. falsche Verbindung“. Aber mit dem richtigen Anschluss allein \ni-t es nicht abgetan. Auch die Isolierung der Leitungen vonein- \ni »der muss gut sein, denn sonst hört Frau Müller das Kuchen \nrezept. das Frau Lehmann der Frau Schulz mitteilt, und macht \ncs nach. Auch Herr X. kann das Gespräch des Herrn Y. mit \nHerrn Z. belauschen, und mit dem Fernsprechgeheimnis ist es \nvorbei. Man stelle sich vor, was das in Zeiten erregter politischer \nDebatten bedeutet. Dann könnte keine hohe Staatsbehörde, kein \nMinisterium, aber auch kein Privatmann vertraulich telephonie- \n \n \n\n \n\nKuriose Architektur \nDer PaloU einet afrikanuchen Neger häuptlmgt \n \n \n\n \n\nren, weil Unberufene das Gespräch mitanhören würden. Durch \neine sinnreiche Anordnung der zahlreichen Adern des Kabels \nwird das aber unmöglich gemacht. \nSind die Störungen eines Kabels beseitigt und die Arbeiter \nhaben ihre Zelte abgebrochen, so sieht die Strasse schon wieder \naus wie früher. Niemand ahnt mehr, was da unter seinen Füssen \nvorgeht, wieviel Befehle und wieviel Nachrichten unter der Erd \nrinde dahineilen. Ja, wenn man das so mitanhören könnte. Das \ngäbe manche lustige Geschichte, oder aber auch manch Bild von \n \n\nVor Ratten haben viele Menschen Augst. Man behauptet \ndarum immer, dass durch die Kanäle der Fernsprechleitungen \ndie Ratten Spazierengehen könnten upd in die Häuser eindringen. \nDas ist heute ganz unmöglich. Die Kanäle sind luftdicht abge \nschlossen, so dass da kein Tier eindringen kann. Auch die Durch \nführung der Leitungen in die Häuser wird so gut abgedichtet, \ndass durch diese Oeffnungen im Mauerwerk solches Ungeziefer \nnicht hindurch kann. Eine sorgfältige Abdichtung ist schon des \nhalb nötig, weil sonst Gase und vor allem Feuchtigkeit in die \n \n \n\n \n\ngrösster geschäftlicher und persönlicher Not. Es ist also schon \nganz gut, dass man .es nicht mitanhören kann. Die Erde ist ver \nschwiegen! \nVor dem Kriege war das ganze Kabelsystem nicht so voll \nkommen wie heute. Da mussten die Drähte hoch oben auf den \nDächern angebracht werden. Das ging, solange sich noch nicht \ndie Dichte des Fernsprechnetzes ergab, wie sie heute herrscht. \nEs ist heute einfach unmöglich, alle die Drähte in die Luft zu \nhängen, die ein einziges Kabel enthält. Dazu kommt noch, dass \nin einem Kanal oft bis zu 15 Kabel liegen. Dadurch wird dann \naber auch eine Kabelverlegung sehr teuer. Iu Berlin z. B. baut \nman in einer Strasse eine neue Untergrundbahn, deren Schacht \nmit den Kabeln kollidierte. Man muss sie darum in die andere \nStrassenseite legen, was viele Tausende von Mark verschlingt. \nIn dünnbesiedelten Gegenden legt man freilich auch heute \nkeine Kabel. Da zieht man noch immer sogenannte Freileitungen \noder, wenn es deren zuviel werden in einem Linienzuge, z. B. in \nVororten, so verwendet man Luftkabel. Das sind dünne Kabel, \ndie an Masten aufgehängt werden. \n \n\nKabelkanäle dringen und zu Beschädigungen der Leitungen \nführen würde. Der Schutz des Publikums ist also hierbei ebenso \ngut Schutz der eigenen Anlagen der Post. \nStörungen lassen sieh nie vermeiden. Jede technische Ein \nrichtung ist Störungen ausgesetzt. Ja, je vollkommener sie ist, \num so empfindlicher ist sie auch gegen Störungen. Doch müssen \ndiese sehr schnell beseitigt werden. Das erfordert nicht nur der \n„Dienst am Kunden“, sondern auch das eigenste Interesse der \nPostverwaltung. Eine Leitung, die nicht benutzt werden kann, \nbringt auch nichts ein. Darum werden die Störungen von be \nsonders ausgebildeten Kolonnen beseitigt, die geradezu ihren \nEhrgeiz darin setzen, möglichst gut und möglichst schnell alles \ndas zu beseitigen, was den Fernsprechverkehr beeinträchtigt. \nDabei ist es ganz gleichgültig, um was für eine Leitung es sich \nhandelt. Für die Post ist es ebenso wichtig, dass Frau Schulz \nmit Frau Müller sprechen, wie das der Herr Statasminister un- \nbelauscht seine Gespräche führen kann. \nOberpostdircktor Ludwig Litzinger, \nLeiter des Telegraphenbauamtes, Berlin. \n \n\nEin Schiff sucht nach Amundsen \n \n\nExpedition zur Lena-Mündung — Auf den Spuren Nordenskjölds — Der hohe Norden wird \ndem Weltverkehr erschlossen — Pelzjäger und Gelehrte auf grosser Fahrt \n \n\nEin kleines Schiff, die „Belucha“, war vor einiger Zeit Gegen \nstand eifriger Bewunderung der Einwohner der Hafenstadt Solom- \nbala, die auf einer Insel im Weissen Meer gegenüber Archangelsk \nliegt. Die fremden Seeleute, die mit ihren Schiffen nach Solom- \nbala gekommen waren, um dort Ladungen russischen Export \nholzes an Bord zu nehmen, waren nicht wenig erstaunt, als sie \nerfuhren, welche Expedition die „Belucha“ beabsichtigt. Dieser \nSchoner, der inzwischen in See gestochen ist, hat, ungeachtet \nseines Alters, eine glänzende Vergangenheit in der Polarregion \nhinter sich. Im Jahre 1928 begab sich die „Belucha“ auf die \nSuche nach Roald Amundsen. Einer amerikanischen Millionärin, \nMrs. Boyd, hatte ein Spiritist verkündet, Amundsen warte auf \nFranz-Josepbs-Land auf Hilfe. Er gab sogar den genauen Stand \nort des Verschollenen an. Der Schoner durchsuchte im Auftrag \nder Amerikanerin das ganze Eismeer, ohne eine Spur Amundsens \nzu finden. Die Expedition, zu der die „Belucha“ jetzt ausge \nfahren ist, gilt als besonders schwierig. Nur fünf Seefahrern \nist es bisher gelungen, vom Weissen Meer zur Mündung des \ngrössten sibirischen Flusses, der Lena, vorzudringen, nämlich: \nNordenskjöld, Nansen, Toll, Wilkitzky und Amundsen. Die \n„Belucha“ wird das Kap Tscheljuskin umfahren, das nur auf \nkurze und unbestimmte Zeit eisfrei ist. Der Motorschoner ist \nmit Brennstoff, Naphta, Petroleum und Benzin gut versorgt. Auch \nLebensmittel sind in ausreichender Menge vorhanden. \nDas Schiff wird sich durch die Eisbarriere des nördlichen \nEismeeres einen Weg bahnen, um den Kolonien der Pelzjäger \nim Norden des Jakutischen Gebietes Lebensmittel zu bringen. \nAusserdem werden zwei Gruppen von Winterkolonisten aus \ngesetzt. Die Winterkolonien im höchsten Norden haben den \nZweck, diese unwirtlichen Gegenden der Kultur zu erschliessen. \nRadiostationen werden angelegt und meteorologische Beob \nachtungen eingeleitet. Die Radiostationen werden über die \nWetterlage und über den Eisgang berichten. Ein regelrechter \nWetterdienst wird es mit der Zelt möglich machen, dass Schiffe \naus Deutschland zur Lenamündung fahren. Dieser Fluss wird \neinmal dem Weltmarkt eine Riesenmenge von Rohstoffen, vor \nallem Pelze und Holz, liefern können. Die Kolonien werden an \nden Stellen der Küste eingerichtet werden, wo es genügend \nBrennstoff gibt. Die Riesenflüsse Sibiriens spülen alljährlich \neine ungeheure Menge von Holz ins Eismeer. Die Kolonisten \nwerden die schwimmenden Holzstämme sammeln und als Brenn \nstoff verwenden. Jeder Kolonist wird mit Lebensmitteln für \ndrei Jahre versehen, für den Fall, dass die Kolonie infolge \nschlechter Wetterverhältnisse längere Zeit von der übrigen Welt \nabgeschnitten wird. Bei der Insel Dickson soll der Schoner dem \nSchiff „Sweroboj“ begegnen und «inen Posten Gewehre and \n \n \n\n \n\nWaffen an Bord nehmen. Die Expedition verfügt noch über \n300 Fässer für Seehundsfett, das nach Archangelsk verschifft \nwerden soll. Eine Winterkolonie kann auf einen guten Fang \nzurückblicken. Sie hat 265 Weissfüchse. 40 Hirsche, mehrere \nEisbären und zahlreiche Seehunde erlegt. Die neue Expedition \nhofft gleichfalls auf reiche Beute. In Archangelsk wurde Material \nfür den Bau von Häusern auf die „Belucha“ verfrachtet./Vierzig \nHunde gehören ebenfalls der Expedition, an deren Spitze der \nbekannte russische Polarkapitän Burke steht, an. Mehrere Ge \nlehrte der russischen .Akademie, die sich als Polarforscher be \nreits ausgezeichnet haben, nehmen an der Fahrt teil. \n \n\nLudwig Hardt wird in einer einmaligen Mittagsfeier am Sonntag, \n9. November, 2.30 Uhr, im Rose-Theater Gedichte von Heinrich Heine \nsprechen, anschliessend daran für Berlin die Erstaufführung des \nMysterienspiels aus dem 15. Jahrhundert „Der Ackermann und der \nTod“ von Saaz. Mitwirkende: Paul Dahlke, Artur Malkowsky, Paul \nRose. \n \n \n\n \n\nj (J Wer sich entzieht dem Ehejoch, \nI Hat dafür oft im Strumpf ein Loch. \nI (Das Leben sorgt ja jederzeit \nfür Ausgleich der Gerechtigkeit.) \nEs inserieren Junggesellen \nDrum häufig freie Aufwartstellen, \nDamit gestopft die Strümpfe immer \nUnd Ordnung herrscht in jedem Zimmer \nDurch eine Frau, die flink und willig — \nDie „B. V. Z.“ druckt so was billig. \n \n\n„Kleina Anzeigen\" In der „Berliner Volks-Zeitung“ sind erfolgreich \n' Vort kostet nur 10 Pfennig, das fettgedruckte Wort \n \n \n"
}