{
    "Year": "1930",
    "Month": "10",
    "Day": "26",
    "NewspaperNumber": "506",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "'morgen-Ausgabe \nNr. 506 — 78. Jahrgang \n \n\n\"Berliner T9olks-Zeitung \n \n\nZweites Selblatf \nSonntag, 26. Oktober 1930 ' \n \n \n\n \n \n\n \n\n'Als Raimond sich um die Mittagszeit aus dem Bett erhob, \nlag auf dem Nachttisch ein Brief. Frau Gruslin musste ihn hinein \ngelegt haben, ohne ihn zu wecken. Frau Gruslin war überhaupt \neine sehr sympathische Dame, obgleich ihr Raimond seit \nMonaten nicht einen Sou Miete gezahlt hatte. \nRaimond erbrach den Brief, gähnend. Wenn man kein Geld \nund keine Geschäfte hat, wird man müde, und das Schlafen ist \nkeine Wohltat, sondern Gewohnheit. \nDer Brief lautete: \nSehr geehrter Herr! \nWenn Sie beherzt sind, so können wir vielleicht Ihre \nArbeitskraft brauchen. Sie annoncierten im „Matin“! Bitte \nkommen Sie einmal zwischen zwei und vier Uhr zu uns. \nCheval und Soldat.“ \nAls Raimond bei Cheval und Soldat auf einem gichtbrüchigeu \nLedersofa sass und schon minutenlang das gegenüber an der \nWand hängende Porträt des Präsidenten anstarrte, öffnete sich \ndie Tür, und ein dicker kleiner Mann stellte sich als Cheval vor. \n„Sie sehen gut aus. Bien. Brauchen wir. Kürze, Würze. \nVertraue Ihnen, Ihrer Diskretion sicher.“ \nMonsieur Belvot hat Zweifel an der ehelichen Treue seiner \nFrau. Seine Sache, unser Geschäft. Hier Adresse, hier Bild der \nDame. Hundert Francs Tagesspesen, zweitausend Erfolgshonorar. \nTäglich Bericht. Seien Sie geschickt. Aurevoir!“ \nRaimond hielt ein Bild, eine Adresse und zwei Hundertfranc \nnoten in der Hand. \nUnd sah, dass dieses Bild eine Schönheit darstellte. \nRaimond war ein Hasardeur. Er brauchte die Firma Cheval \nnud Soldat nicht, wenn er geschickt war. \nAlso ging er nach dem Hause der Madame Blevor und wartete, \n \n\nbis Madame zum Auto ging. Jung war sie, höchstens zwanzig, \nund schön und elegant. \nRaimond hatte dem Chauffeur eine Hundertfrancnote in die \nHand gedrückt. \nEr sollte an der nächsten Ecke, die zwanzig Schritt entfernt \nlag, eine Minute warten. \nUnd in dieser Minute öffnete Raimond den Wagenschlag und \nstieg ein. \nDie Dame erschrak. Dann sah sie Raimond an und lächelte. \n„Ein eigenartiger Weg, Bekanntschaften zu machen, mein Herr.“ \nRaimond blieb ernst. \n„Madame, Sie befinden sich in Gefahr. Es ist keine Zeit \nZum Scherzen.“ \nMan schwieg eine Weile. \nDann fragte Madame: \n„Woher wollen Sie denn das wissen, Herr, Herr . . .?“ \n„Raimond Charld. Ich bin engagiert, um Sie zu überwachen. \nAber ich kann das nicht. Ich habe, weil ich Geld brauchte, eine \nArbeit übernommen, deren Ausführung mir gegen das Ehrgefühl \ngeht.“ . \n„Sie sind also Detektiv?“ \n„Seit gestern. Sonst bin ich — falls es interessiert — der \nletzte Spross eines angesehenen, aber armen Geschlechtes.“ \nMadame Blever lächelte. \n \n \n\n \n\n„Wollen Sie mir nicht sagen, wer mich denn eigentlich \nbeobachten lässt?“ \n„Gern. Ihr Herr Gemahl.“ \n„Mein, was?“ \n„Ihr Herr Gemahl.“ \nPlötzlich sah Madame Raimond an. \n„Ich verstehe, o. ich verstehe. Ich danke Ihnen, mein Herr. \nSie sind ein anständiger Mensch. Erwarten Sie uns — warten \nSie mal. Heute abend bei Scheringer.“ \n \n\nRaimond wusste, dass er nicht lange würde um Yvonne \nBlever werben müssen. \n„Ich bin zwar ein Abenteurer, aber für eine Frau wie Sie \nging ich durchs Feuer/ \nUnd so verlobte man sich. \nNachdem man bei Scheringer alles zu drill besprochen hatte. \n* \nAls einige Tage später Raimond zu Cheval und Soldat kam, \nschnauzte ihn der Herr Cheval an. \n. „Warum lassen Sie sich vier Tage nicht sehen?“ \n„Weil ihr Idioten seid“, sagte Raimond ruhig. „Grosse \nIdioten.“ Als die beiden schwiegen, fuhr er fort: \n„Das Bild stellt nicht Madame Blever vor, sondern ihre \nTochter. Blever ist nervös und hat die Bilder vertauscht. Seine \nFrau will sieb auf Grund der Verdächtigungen ihres Mannes \nscheiden lassen.“ \n„Woher weiss sie denn? ' \n„Durch mich.“ \n„Mann, wie konnten Sie!“ \n \n\n„Warum denn nicht? Ich habe mich doch mit ihrer Tochter \nverlobt.“ \nCheval setzte sich. \n„Und unser Honorar?“ fragte Soldat. \nRaimond riss ein Scheckbuchblatt aus, unterschrieb und sagte: \n„Bedienen Sie sich. Uebrigens muss ich kündigen.- Ich habe \nein besseres Engagement gefunden.“ \n \n\nEine Frau kämpft mit einer Bärin \nUeber einen Kampf auf Leben und Tod, den eine Mutter bei \nder Verteidigung ihrer Kinder mit einem schwarzen Bären zu \nbestehen hatte, wird aus dem Hinterland von Nordontario be \nrichtet: Eine Frau Reeves lebt mit Mann und Kindern in einem \ndünn besiedelten Bezirk, in dem die schwarzen Bären eine all \ntäglichere Erscheinung sind als die Menschen. Die Frau war \nkürzlich mit den Kindern auf die Weide gegangen, um die Kühe \neinzutreiben. Gerade als sie aus einer Waldlichtung heraustrat, \nsah sie in unmittelbarer Nähe ein Rudel kleiner Bären, die, unter \nAufsicht der Mutter, vergnügt in der Sonne spielten. Bei der \nAnnäherung der Menschen geriet die Bärenmutter in Wut und \nwar mit ein paar Sätzen bei der ahnungslosen Familie. Der erste \nGedanke der Frau war, die Kinder im Unterholz des Waldes in \nSicherheit zu bringen, dann trat sie entschlossen der Bärin ent \n \n \n\n \n\ngegen und verlor auch die Kaltblütigkeit nicht, als diese sie mit \nden Tatzen umfasste. Es entspann sich ein verzweifelter Ring \nkampf zwischen der Frau und der Bärin, der sicher für >ene ver \nhängnisvoll ausgegangen wäre, wenn die Kinder nicht ein gellen \ndes Geschrei erhoben hätten. Darauf antworteten die kleinen \nBären mit ängstlichem Brummen, das ihrerseits wieder die Bärin \nan ihre Mutterpflichten mahnte und sie bestimmte, die Frau \nfreizugeben. Die am Boden liegende Frau blutete zwar aus \nmehreren Wunden, konnte sich aber erheben und zu den Kindern \nzurückkehren. Froh, mit einem blauen Auge davongekommen \nzu sein, erreichte sie mit ihnen das schützende Haus. Aber der \nBär hatte sie doch so übel zugerichtet, dass sie wochenlang im \nKrankenhaus liegen musste. \n \n\nSchuldlos verheiratet \nEin junger Mann aus der Madrider Gesellschaft begab sich \nunlängst aufs Standesamt, um sein Aufgebot zu bestellen. Der \nBeamte prüfte die Papiere, holte ein dickes Buch hervor, schlug \ndie gewünschte Seite auf, las, stutzte, las nochmals, schüttelte \nden Kopf und trat dann mit ernster Miene vor den Besucher. \n„.Tunger Mann,“ sagte er streng, „Sie sind sich hoffentlich be \nwusst, dass Ihrem Antrag nicht Folge geleistet werden kann.“ \nDer also Angeredete sah ihn völlig verständnislos an: „Aber \nwarum denn nicht?“ — „Ganz einfach, weil Sie schon verheiratet \nsind. Sie haben sich, wie hier schwarz auf weiss zu lesen ist, \nam achten Januar vorigen Jahres mit der Senorita X. ver \nmählt.“ — „Hören Sie mal. ich verbitte mir dergleichen ge \nschmacklose Scherze!“ rief nun der junge Mann seinerseits ent \nrüstet aus. „Sie haben hier ernst und sachlich mit mir zu ver \nhandeln!“ — „Bitte schön — so ernst und sachlich wie Sie \nwünschen,“ entgegnete der Beamte grimmig. „Ich werde Sie \nsofort wegen versuchter Bigamie anzeigen.“ \nDie Anzeige erfolgte und der junge Mann musste sich gegen \nden Vorwurf verteidigen. Er konnte mit gutem Gewissen be \nschwören, dass er die genannte Senorita X. überhaupt nicht \nkenne und weder mit ihr, noch mit irgendeiner anderen Dame \njemals auch nur die mindeste legitime Ehe eingegangen sei. \nDa sämtliche Zeugen diese Aussage bestätigten, wurde der An \ngeklagte freigesprochen. \nDoch damit war die peinliche Geschichte für den jungen \nMann noch keineswegs erledigt. Der Vater seiner Braut gab ihm \nenergisch zu verstehen, er möge das .Haus der Auserwählten \neinstweilen meiden. Er sei nun einmal bei den zuständigen \nBehörden als verehelicht eingetragen, und dieser Makel bleibe \nbis zur restlosen Aufklärung der Angelegenheit auf ihm sitzen. \nDarauf reichte der schuldlos Verheiratete eine Klage gegen \n„Unbekannt“ wegen Missbrauche seines Namens ein. Schon nach \nkurzen Nachforschungen konnte dieser „Unbekannt“ als sehr \nbekannt festgestellt werden, nämlich als ein guter Freund des \nunglücklichen jungen Mannes, ein Senor N. Dieser N. war seit \nJahren verheiratet, machte jedoch von der Tatsache wenig Ge \nbrauch und pflegte sie vor allem jungen Damen gegenüber strefig \ngeheim zu halten. Vor etwa zwei Jahren lernte er die Senorita X. \nkennen. Sie fand ihn ebenso reizend wie er sie, und so gelobten \ndie beiden einander ewige Lieb' und Treue, was nicht ohne \nFolgen blieb. Da er trotz eifrigster Versprechungen die Heirat \nimmer wieder hjnausschob, machte ihm eines Tages der Vater \ndes Mädchens einen fürchterlichen Krach und drohte ihm die. \nschrecklichsten Strafen an, falls er sich nicht auf der Stelle be \nreit erkläre, sein rechtmässiger Schwiegersohn zu werden. Der \nbedrängte Bösewicht irrte stundenlang verzweifelt in der Stadt \numher, bis ihm gegen Abend der rettende Gedanke kam. Er \nbesuchte seinen Freund und entwendete in einem unbewachten \nAugenblick dessen Ausweispapiere. Mit Hilfe dieser Papiere \nheiratete er bald darauf die Senorita X. \nJetzt sitzt der Senor N. hinter Schloss und Riegel, wo er ver \nmutlich noch reichlich Müsse haben wird, über seine verflossenen \nschönen Sünden nachzudenken. , A. K. \n \n\n21) Millionen auf dem Meeresgrund. Am 20. Mai 1022 rammte \nbei Cap Finisterre der französische Dampfer „Seine“ den eng \nlischen „Egypt\", der mit 20 Millionen in Gold und Silber auf \ndem Wege nach Indien war, wobei 95 Personen ertranken und \n220 gerettet wurden. Vor kurzem wurde nach sechsmonatigem \nSuchen das aufrechtstehende Wrack in einer Tiefe von \n120 Metern aufgefunden. Mit Explosivstoffen und Schneide- \nbrennern zerstörte man das Deck und ist nun im Begriff, den \ngrossen Goldschatz zu heben. \n \n\ntn Küche und Haushalt mim* bald dieser halt jener Gegenstand er \ngänzt oder ersetzt werden; darum werden alle Ankündigungen von Haus \nhultungsartikeln stets erhöhtes Interesse hei den Haustraueu finden. Die Wirt- \nscbsftswoche bei Wertheim; die morgen beginnt, bringt wieder eine \ngrosse Auswahl aller Arten Glas, Porzellan, Wirtschaftsartikel, Lampen ilsw.. \neinfache Gebrauehsartikel und wertvolle Marken Porzellane. Namentlich \ndürfte das sehr billige Bleikristall bald viele Liebhaber finden Ein aus \nführlicher, reich illustrierter Prospekt über diesen Verkauf ist zur Aus \ngabe getan\"!, derselbe enthält auch vorteilhafte Angebote in guten und \nbilligen Möbeln. \n \n \n\n \n\nPrinzen-Str. \nc » kcke \nSebastian. Strass© \n \n\nOberbetibezug \ng«str«iftor Bettsatin, z. C oc - \nKnöpfan, ee. 130x200 . . ^ \" \n \n\nWilmersdorfer-Str \n136 \non dfrr Bismarck-Str. \n \n\nFrankfurter-Allee \n \n\nGarderobenschrank 46.— \nMetallbettstelle 21.50 \nSteppdecke \ngl \" \" “ “ * \n12S \n \n\nDamist mit Kunstsei den - Effekt, 14 *7C \nROoki. Satin, di v. Farben, 160 x 200 ■ / w \nNachttisch \nmit Tür und Schub 40 Qn \n1 kästen, wei3 lackiert \n \n\nQL 422, mit \nsäumen u. Loch \nverziert, ca. 150X250 \n6L 150, mit Stiekeral-Einsatz, \nAnsatz und Säumchen- \noarnierung, ca. 150x250 * \nKissenbezüge \npassend z. Ueberlaken 6L 422, 4 oe - \nzum Knöpfen, ca. 80x80 1,00 \npassend z. Ueberlaken GL 150,z. O Q c \nknöpfen, 4 seit, garn.,ca. 80 x 80 w.öO \n \n\nKissenbezug \nmit Klöppel- Q*^ p , \ngarnierung ww ri. \nBettlaken \nkräftiger Oowlas . O — \nca. 140x210 C../V \nBarchentlaken \nweiB, m. farbiger Kante, 4 Q c \nca. 140 X190 \nDre I Ihandtuch \nmit rotir JQ „ \n \n\nDaunendecke \nSeidenglanz-Satin, \ndiverse Farben, ^.7 7 k \nI a D unen, 150x200 . . . ^ \nKinder-Holzbett- \nstelle;,, E Äri 16.75 \nRuhebett \nbuntir Bstug. itr- OAte \nschlsdens Muster^“- \nVirund-Abtiliung: Prinzen-BtrlBe \n \n\nKaufen Sie Bettfedern im größten \n \n \n"
}