{
    "Year": "1930",
    "Month": "10",
    "Day": "28",
    "NewspaperNumber": "508",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*nU>*gen-Ä.ii6gcibe \nNr. 508 — 78. Jahrgang \n \n\n'Berliner 79olks-Zeitung \n \n\n{Beiblatt \nDienstag, 28. Oktober 1930 \n \n \n\n \n\nVerteidigung im Frenzei-Proxess \nOhrfeigen und Tumult im Gerichtssaal \nv » Wie der Vorsitzende „eingreift“ \n \n\nIm Frenzel-Prnzess ist es gestern zu ungeheuren J \nSkandalszenen gekommen. Wie in der ersten Verband- i \nlung stürzte sich Hilde Frenzel, als ihre Schwester Gertrud \neine gänzlich neue Behauptung aufstellte, auf die jüngere \nSchwester, ohrfeigte sie und brach dann selbst schreiend \nzusammen. Landgerichtsdirektor Hellwig und die übrigen \nMitglieder des Gerichtes eilten vom Richtertisch in den \nSaal und es entstand eine ungeheuerliche Aufregung. Es \nkam zu neuen Zusainnienstössen zwischen dem Vorsitzen \nden und der Verteidigung, in deren Verlauf die Rechts \nanwälte Dr. Brandt und Blumenhein die Verteidigung \nniederlegten. \nDie Sitzung begann nach der Mittagspause sofort mit einer \nsehr starken Spannung. Hilde und Gertrud standen sich gegen \nüber, und der Vorsitzende suchte durch Befragung beider \nMädchen eine ganze Anzahl von Punkten aufzuklären. Zunächst \nging Rechtsanwalt Blutneuhein noch einmal auf die Aussagen des \nZeugen Pieper ein und richtete folgende Frage an Gertrud \nFreuzel: Sie sollen zu anderen Personen geäussert haben, dass \nauch der Gutsinspektor Pieper sich an Ihnen vergangen habe. — \nGertrud : Er trat mir einmal unsittlich entgegen und wollte \nmich zu einer unzüchtigen Handlung verleiten. — Vors. : Was \nverstehen Sie unter unzüchtiger Handlung? Beziehen Sie das \nauf sexuelle Vorgänge? — Zeugin: Nein, er wollte mich an \nfassen, und da habe ich ihm eineu Tritt vor den Bauch gegeben. — \nRecktsanw. Blumenhein: Sie haben Ihrer Schwester \nHilde, als Sie 11 Jahre alt waren, erzählt, dass Ihr Vater Ihnen \neinmal zunahe getreten sei? Haben Sie nicht 1928 der Hilde von \nden angeblich später vorgefallenen Dingen Kenntnis gegeben? — \nGertrud: Nein. — Rechtsanw. Bl umen hein - Ihre \nSchwester Hilde hat aber bekundet, dass Sie von ihr erst 1929 \nüber sexuelle Dinge aufgeklärt worden seien. — Gertrud: \nDaran kann ich mich nicht mehr entsinnen. — Hilde (erregt \neinfallend): Das ist doch aber der Fall gewesen. Entsinnst du \ndich denn nicht mehr, was ich dir erzählt habe, als du eines \nAbends in meinem Zimmer gesessen hast? — Gertrud : Nein, \ndavon weiss ich nichts mehr. — Hilde (sehr erregt): Dann \nweisst du wohl auch nicht mehr, dass ich dich gefragt habe, \nwarum du so mit Pfarrer Schenk poussierst. \nVors.: Ist es richtig, Fräulein Gertrud, dass Ihre Schwester \nSie nach Ihren Beziehungen zu Pfarrer Schenk gefragt hat? \nGertrud Frenzel (sehr leise): Das hat sie getan. \n \n\nHilde: Du hast mir auf meine Frage geantwortet: „Ich kann \ndoch nichts dagegen machen, Pfarrer Schenk ist nun mal mein \nVertrauter.“ — Gertrud: Unter Vertrauter verstand ich \n„Berater in geistlichen Dingen“. — Rechtsanwalt Dr. Brandt \nüberreichte dann noch dem Gericht ein \nvon Gertrud angelegtes Tagebuch, das eine Sammlung eroti \nscher Witze und Anekdoten enthielt. \nGertrud bestritt zunächst, dass sie diese Sammlung angelegt \nhabe, musste dann abei zugeben, dass es tatsächlich ihre Hand \nschrift sei. Dann holte Gertrud zu einem Gegenstoss aus und \nmachte eine völlig neue Bekundung, dass sie eines Tages in das \nZimmer ihrer Schwester Hilde gekommen sei, während sich ihr \nVater dort befunden habe. Gertrud habe bemerkt, dass die \nBluse ihrer Schwester in Unordnung gewesen sei. Hilde (auf \nspringend und zu Gertrud hineilend): Das ist eine \nneue ungeheuerliche Lüge von dir. Bei diesen Worten er \nhebt sich der Angeklagte weinend und eilt aus dem Saal. \nAn der Tür dreht er sich noch einmal um und ruft erklärend: \nIch muss hinaus, sonst gibt es ein Unglück, ich schlage das \nverlogene Aas tot! \nDieser Nervenzusammenbruch des Angeklagten rief in Hilde eine \nungeheuerliche Erregung hervor. Sie eilte zu Gertrud, stellte sich \nvor das junge Mädchen und schrie, mit beiden Fäusten fuchtelnd: \nDu Lügnerin, wie kannst du so gemein lügen. Gestehe doch \nendlich ein. dass du seit Jahr und Tag die Unwahrheit sagst \nund gib endlich der Wahrheit die Ehre! Gertrud weicht vor der \nSchwester zurück und blickt zu Boden, ohne ein Wort zu \nerwidern. * \nHilde folgt der Schwester und schlägt plötzlich schreiend \nGertrud mehrmals mit der Faust ins Gesicht. Beide Mädchen \nschreien und weinen, \nLandgerichtsdirektor Hellwig, der gerade ein Protokoll durch \ngesehen hatte, wurde von einem Beisitzer informiert, und \ndarauf geriet auch der Vorsitzende in eine ungewöhnliche Er \nregung. Er springt auf und eilt, gefolgt von dem Beisitzer, vom \nRichterplatz hinunter in den Saal und schreit Hilde Frenzel mit \nden Worten: Seien Sie ruhig, wie können Sie es wagen, hier \nderartig gegen Ihre Schwester vorzugehen! Bei diesen Worten \nschlägt Landgerichtsdirektor Hellwig, der vor dem \nZeugentisch steht, während am anderen Ende des Tisches \nHilde steht, mehrmals mit der Faust auf den Tisch und ruft: \nIch werde Sie ahführen lassen, wir sehen doch, dass Sie hier \nnur Theater machen, und dass Ihre Erregung nur gekünstelt ist. \n \n\nHilde schlägt nun fortwährend auf den Tisch mit beiden Fäusten \nund schreit dem Vorsitzenden ins Gesicht: Hier ist nichts \ngekünstelt, ich kann nicht anders handeln, wenn ich sehe, wie \ndieses Frauenzimmer lügt! — Vors, (immer noch in hoher \nErregung): Und doch ist Ihre Aufregung nur gekünstelt, ich \nhabe vorhin dreimal gesehen, wie Sie bei einer Aussage Ihrer \nSchwester, die Sie belastete, ironisch gefächelt haben. — Hilde \nschreit, mit den Füssen stampfend auf: Ich künstele nicht, wenn \nhier gekünstelt wird, dann ist es durch das Gericht! Bei diesen \nWorten brach Hilde schreiend zusammen. In diesem Augenblick \nkam der Angeklagte Freuzel, der den Lärm gehört hatte, auf \ngeregt in den Saal, und Hilde rief ihm zu: Vater, ist deine \nAufregung vielleicht auch gekünstelt? Frenzel wandte sich \ngegen den Vorsitzenden, der dem Angeklagten zurief, er solle \nsich ruhig verhalten. Das Gericht nahm nun wieder seine Plätze \nein, und Rechtsanwalt Blumenhein erhob sich und erklärte: \n„Die Verteidigung erhebt gegen diese Art der Behandlung \nvon Zeugen den schärfsten Einspruch.“ \nVors.: Ich habe die Sitzung bereits geschlossen. — Rechtsanw. \nDr. Brandt (aufspringend): Davon haben Sie uns nicht das \nmindeste mitgeteilt, wir verbitten uns diese Art der Prozess \nführung. — Vors.: Die Sitzung ist bereits geschlossen, wenn \nSie mir etwas mitzuteilen haben, dann tun Sie das schriftlich. — \nRechtsanw. Dr. Arthur Brandt: Diese Art der Prozessfüh \nrung kann ich nicht mehr mitmachen. \nIch lege hiermit die Verteidigung nieder. — Rechtsanw. Dr. \nBlumenhein: Ich lege gleichfalls nieder. \nDamit flog diese ungeheuer erregte Sitzung auf. Die Verhand \nlung soll heute weitergeführt werden. Da nach der Strafprozess \nordnung in Verhandlungen vor dem Schöffengericht kein Zwang \nbesteht, dem Angeklagten einen Verteidiger zu stellen, wird \nalso Frenzel wahrscheinlich, falls sich kein Ausweg findet, ohne \nVerteidiger auskonunen müssen. \n' * \nBei dieser äusserst seltsamen Einstellung des Gerichts \nvorsitzenden der Zeugin gegenüber ist dieser Beschluss der Ver \nteidigung nur zu begreiflich! \nEine solche Szene, wie sie sich in Potsdam abgespielt hat, \nund in der der Vorsitzende als hervorragender Akteur eine der \nartige Hauptrolle spielte, dürfte in der Gerichtsgeschichte einzig \ndastehen! \n \n\nHat Berlin genügend Kohlen? \n„Die Zufuhr völlig ausreichend“ \n \n \n\n \n\nBurschen sollen die Kassiererin niedergeschlagen und beraubt \nhaben, eine Beschreibung kann sie aber nicht geben. \n \n\nDer Mord im Hotel \n \n \n\n \n\nMit dem Wiedereintritt der kälteren Jahreszeit begegnet die. \nFrage der Versorgung der Reichshauptstadt mit hinreichenden \nBrennstoffvorräten erhöhtem Interesse. \nNach den Zusammenstellungen des Reichskommissars für die \nKohlenverteilung und der Reichsbahndirektion Berlin belief sich \ndie Gesamtmenge der von Januar bis Ende September nach \nBerlin geführten Kohlenmengen aller Art — ohne Eisenbahn \ndienstkohlen —auf 5016 000 Tonnen. Wenn auch die Quantitäten \nnicht an die in der gleichen Zeit des vergangenen Jahres nach \nBerlin transportierten Kohlenmengen — 6 229 000 Tonnen — \nheranreichen, so darf doch anderseits nicht ausser acht gelassen \nwerden, dass ganz im Gegenteil zum Vorjahre, als die Vorräte \ndurch den strengen Winter 1928/29 vollständig erschöpft waren, \ninfolge des milden Winters 1929/30 noch hinreichende Reserven \nin den Niederlagen der Kohlenhandlungen vorhanden waren. \nEinschliesslich dieser Lagerbestände dürfte daher die Zufuhr \nim Laufe dieses Jahres vollständig ausreiehen, um die \nKohlen Versorgung der Viermillionenstadt selbst bei plötzlich \nauftretender und anhaltender Kälte sicherzustellen. \nDem ausserordentlichen Brennstoffbedarf der Berliner Industrie \ndienen in erster Linie die bedeutenden Lieferungen von Stein \nkohle einschliesslich Steinkohlenbriketts und Koks, die mit \n3,59 Millionen Tonnen rund 69,5 Prozent des diesjährigen Gesamt \n \n \n\n \n\neingangs ausmachen, während die restlichen 1,57 Millionen \nTonnen oder 30,5 Prozent Braunkohlen und Braunkohlenbriketts \nals Hausbrandkohle Verwendung finden. Von den bisher ein \ngegangenen Kohlenlieferungen gelangten 1,83 Millionen Tonnen \nhauptsächlich oberschlesische, westfälische und englische Stein \nkohlen per Schiff nach Berlin, während der Hauptanteil der \nKohlentransporte — vor allen Dingen der Bedarf an Braun \nkohlen und Braunkohlenbriketts fast ausschliesslich — auf die \nEisenbahn entfällt, die im Laufe von % Jahren 3,33 Millionen \nTonnen Kohle nach Berlin beförderte. \n \n\nUeberfall im Hausflur \nIm Flur des Hauses Grosse Frankfurter Strasse 121 wurde \ngestern nachmittag die 30 Jahre alte Kassiererin Frau Stock aus \nder Leubachstrasse 17 zu Lichtenberg bewusstlos aufgefunden. \nFrau Stock ist bei dem Lichtspieltheater „Luna-Palast“ im \ngleichen Hause als Kassiererin angestellt. Sie hatte die Sonn \ntagskasse abgerechnet und sollte einen grösseren Betrag zur \nBank bringen. Das Geld verwahrte sie in einem Stadtkoffer \nund ging durch den Hausflur. Dort hatte sich, ihren Angaben \nzufolge, der Ueberfall abgespielt. Man fand Frau Stock auf der \nTreppe liegend, daneben das geöffnete Köfferchen. Ein Teil \ndes Geldes war verstreut, 1600 Mark fehlten. Zwei junge \n \n\nMeerwald plötzlich „geisteskrank “ \nIm Schauhause fand gestern nachmittag die Sektion der \nLeiche der 39 Jahre alten Klara Baske statt, die am Freitag früh \nin einem Hotel in der Gollnowstrasse tot aufgefunden war. Der \nVerdacht, dass der 29 Jahre alte Schlosser Meerwald die Frau \nermordet habe, ist durch den Sektionsbefund bestätigt. \nDie Aerzte stellten fest, dass Frau Daske erwürgt ist. Es \nist eine ganze Reihe Zeugen ermittelt, durch die Meerwald \nschwer belastet wird. Vor einem Vierteljahr hatte er einen \nähnlichen Angriff auf eine Frau gemacht, mit der er zusammen \nwar. Sie konnte um Hilfe rufen Alle Einzelheiten des Vor \nganges im Hotel schilderte Meerwald einem anderen Zeugen im \nLaufe des Freitag vormittag, als er noch unter dem Eindruck \ndes nächtlichen Erlebnisses stand. Der Festgenommene erklärt \njetzt, er sei geisteskrank und könne sich au nichts mehr erinnern. \n \n\nDen Schwager erschossen. In Düsseldorf erschoss der frühere \nGeschäftsführer Trobitz seinen Schwager Walter Gordon in \ndessen Privatbureau. Der Täter stellte sich selbst. Er gab an, \ner habe aus eigenem Willen gehandelt und werde auch die \nFolgen auf sich nehmen. Die Beweggründe werde in einer \nspäteren Vernehmung angeben. \n \n\nS.-A. 6 Uhr 50 Minuten U AI A. 14 Uhr 9 Minuten \nS.-U. 16 Uhr 37 Minuten Al.-U. 21 Uhr 7 Minuten \n \n\n2 \n \n \n\n \n\ndarum sollte an der \nnichtgespart werden \nElektrisches' Licht ist so billig, daß sich jeder \nviel Licht leisten kann. Vergleiche mit anderen \nLebensnotwendigkeiten und Genußmitteln \n\\\\ beweisen, wie billig elektrisches Licht ist. \nDarum epare, wo's am Platz, \nWie’s unsre Zeit begehrt. \nDoch an Beleuchtung sparen ist verkehrt. \nLassen Sie eich vom Elektro-Lichtfachmann beraten. \n \n\nÜ \n \n \n\n \n\nyfflj "
}