{
    "Year": "1930",
    "Month": "10",
    "Day": "29",
    "NewspaperNumber": "510",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "THorgen-Ausgabe \nNr. 510 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\nJBeibtatt \nMittwoch, 29. Oktober 1930 \n \n \n\n \n\nSdtwarzwasser-Datnm gebrochen \n,Grosse Ueberschwemmungen in Liegnitz und Umgegend / Hochwasserverwüstungen in Schlesien \nGrosse Verkehrsstörungen \n \n\nBRESLAU, 28. Oktober. (Privat.) \nHeute nachmittag brach der Sehwarzwasserdanun bei \nLiegnitz. Riesige Fluten ergossen sich in Richtung des \nDorfes Rüstern und überschwemmten es. Eine Scheune \nwurde durch die Wasser zum Einsturz gebracht. Es \nist nicht ausgeschlossen, dass der Eisenbahnverkehr \nLiegnitz—Lüben unterbrochen werden muss. Grosse \nMengen des Schwarzwassers drangen in die Liegnitzer \nlleberlandzentrale ein. die eine Reihe niederschlesischer \nLandkreise mit Strom versorgt. Der Betrieb kann jedoch \nvorläufig noch aufrechterhalten werden. In der Stadt \nLiegnitz dringt Grundwasser in die Keller ein. Zahlreiche \nTelephonleitungen sind durch das Hochwasser gestört. \nDer Pegelstand der Oder bei Annaberg ist von 4,7-1 am \nNachmittag auf 4,70 gesunken. \nIrn Liegnitzer Stadtgebiet hat die Katzbach heute nacht ihren \nHöchststand mit 119,90 über normal Null erreicht Das ist etwa \nviereinhalb Meter über dem gewöhnlichen Stand. \nDie Eisenbahnbrücke Liegnitz—Breslau wird von den Wasser \ninassen fast erreicht, die sich nur einen halben Meter unter \nden Gleisen daliinwiilien. \n \n\nBaumstämme. Tierkadaver und anderes führt das Hochwasser \nder Katzbach mit sich fort Bei dem Dorfe Alt-Beckern ist beute \nvormittag ein Dammbruch eingetreten, so dass das Wasser auf \ndas Dorf zuströmt Die Bewohner des Hauses Stammnitz \nstrasse 2 in Liegnitz wurden heute vormittag von Wassermassen \nüberrascht, die das ganze Erdgeschoss überschwemmten, und \nmussten von der Feuerwehr in Kähnen gerettet werden. Im \nStadtgebiet Liegnitz sind einzelne Brücken bereits \npolizeilich gesperrt Die Verbindung Liegnitz—Haynau ist \ninfolge der Sperrung der Deichsa-Briicke unterbrochen. Ver \nschiedene Dämme der Katzbach beginnen bereits, Wasser durch \nzulassen und leck zu werden. \nDas Hochwasser im Löwenberger Kreis erreichte gestern \nabend seinen Höhepunkt. Gewaltige Wassermassen brausten \ntalwärts, Zäune, Hausgerät und Tierkadaver mit sich führend. \nHeute früh bildete das ganze Bobertal einen langgestreckten \nSee, aus dem einzelne Gehöfte als einsame Inseln hervor \nragen. \nAuch die Bahnstrecke nach Hirschberg ist vom Hochwasser bei \nGrunau zerstört worden; der Personenverkehr wird durch Um \nsteigen aufrechterhalten. \nMARKLISSA, 28. Oktober. (W. T. B.) \nWie von der Talsperre Marklissa heute früh mitgeteilt wird, \nsind die beiden Talsperren von Marklissa und Goldentraum ge \n \n\nfüllt und laufen Uber. Der Abfluss beträgt zurzeit aus beiden' \nSperren 100 Kubikmeter in der Sekunde. \nULBERSDORF (Kreis Goldberg Haynau), 28. Oktober. \nDie anhaltenden Regengüsse der letzten Zeit haben im \nDeichseltal eine Ueberschwemmung von riesigen Ausmassen her \nvorgerufen. Die Deichsel steigt noch immer weiter und über \nflutet Strassen, Höfe, Scheunen und Ställe. Das Vieh musste nach \nhöher gelegenen Stellen geschafft werden. Die Brücke in Nieder \ndorf ist überflutet. \nWALDENBURG, 28. Oktober. \nDer seit Sonntag früh ununterbrochen über das Waldenburger \nBergland niedergehende starke Schneefall hat erhebliche Schäden \nangerichtet. Mehrere Landstrassen waren durch die Verwehungen \nunpassierbar geworden, so dass der Schneepflug eingesetzt wer \nden musste. \n# \nDie Mitglieder der Landtagsfraktion der Deutschen demo \nkratischen Partei haben einen -Urantrag eingebracht, der \nfordert: Der Landtag wolle beschliessen, das Staatsministerium \nzu ersuchen, die von dem Unwetter und den Ueberschwemmun- \ngen betroffenen Teile der Provinz Schlesien als Notstandsgebiet \nzu erklären und eine durchgreifende Notstandsaktion einzuleiten. \n \n \n\n \n\nUrteils-Verkündigung erst heute \nim Nachterstedter Mord-Prozess — Koch erklärt: „Ich bin unschuldig!“ \n \n\nHALBERSTADT, 28. Oktober. \nNachdem im Nachterstedter Mordprozess heute nachmittag die \nVerteidiger auf Freisprechung plädiert hatten, und Replik und \nDuplik erfolgt waren, teilte nach kurzer Beratung des Gerichts \nder Vorsitzende zur allgemeinen Ueberraschung mit, dass das \nUrteil erst am Mittwoch mittag ab 1 Uhr zu erwarten sei. \n• \nStaatsanwalt Breisig wandte sich in seiner Replik dagegen, dass \nRechtsanwalt Dr. Braun in seinem Plaidoyer auch die öffentliche \nMeinung zitiert hatte. „Die öffentliche Meinung,“ so erklärte der \nAnklagevertreter, „die jetzt den Freispruch Kochs fordert, würde \naufjubeln, wenn Dr. Keding hier auf der Anklagebank sitzen \nwürde.“ Im übrigen hielt der Staatsanwalt im vollen Umfange \nau seinen ersten Ausführungen fest Dann erhob sich zum ersten \nMal in diesem Prozess Oberstaatsanwalt Hahne und erklärte, dass \ner den Ausführungen des Staatsanwalts Breisig nichts hinzuzu \nfügen habe, und dass er sich ihm voll anschliesse. Nachdem dann \nnoch die beiden Verteidiger abermals zu Wort gekommen waren, \nerteilte der Vorsitzende dem Angeklagten das letzte Wort. Koch \nerhob sich in sichtlicher Erregung und erklärte mit lauter Stimme: \n..Ich bin unschuldig, mein Gewissen ist rein, ich habe nie daran \ngedacht, Direktor Kramer zu töten. Ich bitte um meine Frei \nsprechung.“ \n \n\nFrenzeis Verteidiger wieder im Amt \nNachdem in der Strafsache gegen Frenzei der Gerichtsvor \nsitzende in der Sitzung vom 28. Oktober, wie wir schon be \nrichteten, erklärt hatte, dass alle Mitglieder des Gerichts es irn \nInteresse der Wahrheitsermittlung und des Angeklagten be- \ngrüssen würden, wenn die Rechtsanwälte Dr. Brandt und \nDr. Blumenhein die Verteidigung des Angeklagten Frenzei \nwieder übernehmen würden, und nachdem von dritter Seite \nvermittelnd eingegriffen worden ist, haben die beiden Anwälte \ndie Verteidigung wieder aufgenommen. \nWie wir erfahren, haben die Anwälte bei den Besprechungen \nvor allem die Forderung erhoben, dass Landgerichtsdirektor \nHellwig aus den Erfahrungen der letzten Verhandlungstage die \nKonsequenz ziehen \nund sich beim Potsdamer Gericht dafür einsetzen soll, dass \nder Ausschluss der Presse aufgehoben werde. Diese Forde \nrung werden die Anwälte am Donnerstag morgen bei Be \nginn der Verhandlung auch formell, in Form eines Antrages \nwiederholen \nund das erweiterte Schöffengericht in Potsdam wird sich also \nnoch einmal mit der Frage zu beschäftigen haben, ob die Zu \nlassung von Pressevertretern die öffentliche Sittlichkeit und \nOrdnung zu gefährden imstande ist. \n \n \n\n \n\nDie moderne Tielseelorsdtung \nEine neue Abteilung im Museum für Meereskunde \nIm Museum für Meereskunde wurde dieser Tage eine neue \nAbteilung eröffnet, in der die Methoden, Instrumente und Ergeb \nnisse der modernen Tiefseeforschung dargestellt sind. Das \nMaterial für die Neuaufstellung lieferte die letzte grosse deutsche \nTiefsee-Expedition, die Deutsche Atlantische Expedition auf dem \nForschungsschiff „Meteor“, die 1925 bis 1927 unter Förderung \nvon Reich und Preussen in der Hauptsache von der Deutschen \nForschungsgemeinschaft und der Reichsmarine veranstaltet \nwurde. Die Originalinstrumente dieser Expedition sind hier in \nbetriebsfähiger Form aufgestellt, und durch eine Reihe Modelle \nist versucht worden, dem Beschauer von der Arbeitsweise der \nApparate unter Wasser Aufklärung zu geben. Durch Zu \nwendungen des preussischeu Kultusministeriums, der For \nschungsgemeinschaft und der Reichsmarine und durch Spenden \nvon privater Seite ist diese einzigartige Sammlung möglich \ngeworden. \nZunächst ist als Mittelstück der Ausstellung das Modell des \nForschungsschiffes „Meteor“ zu sehen. Um dieses Modell sind \ndie Forschungsapparate gruppiert: Wasserschöpfer, Tiefsee- \ntbermometer, Kippthermometer, chemische Messinstrumente zur \nSalzgehallfeststellung, die verschiedenen Lote, Darstellung einer \nTiefenlotung u. a. Das Hauptstück der Sammlung ist ein Relief \nmodell des Südatlantischen Ozeans in hundertfacher Ueber- \nhöhung der Tiefen. Dann werden die Vorgänge der Tiefen \nmessung, der Tiefsee-Ankerstation, Messungen des Wetters durch \ndas Aufsteigen von Messballons, aerologisehe Instrumente, zahl \nreiche Photographien gezeigt. \nV \nAm Sonntag fand dann die Uebergnbe der neuen Abteilung \ndes Museums für Meereskunde durch den Direktor des Museums, \nProfessor Dr. Defant, statt Es waren bei der Feier vertreten, \ndas preussische Kultusministerium, die Forschungsgemeinschaft \ndeutscher Wissenschaft, die Reichsmarineleitung, die Universität \nBerlin. Man sah ferner den Leiter der „Meteor“-Expedition, den \nVorstand der Gesellschaft für Erdkunde, die Professor Defant \nberzlichst begriisste. In seiner Ansprache dankte er allen, die \nsich in hervorragender Weise an der Errichtung der neuen Ab \nteilung beteiligt haben. Hierauf wurden die neuen Räume ihrer \nBestimmung übergeben. \n \n \n\n \n\nVon Dienstag bis Freitag finden regelmässig um 20 Uhr \nöffentliche Führungen durch die Abteilung statt Karten: \n50 Pfennig. \n \n\nHeute halbmast! \nBeisetzung der Toten von Saarbrücken \nDer Polizeipräsident, teilt mit: Auf Beschluss des Staats- \nministeriuins sind die staatlichen und kommunalen Dienst \ngebäude, die Gebäude der übrigen Körperschaften des öffent \nlichen Rechts sowie die Gebäude der öffentlichen Schulen am \nMittwoch, 29. Oktober, dem Tage der Beisetzung der Opfer des \nGrubenunglücks bei Saarbrücken, halbmast zu beflaggen. \nGenehmigungen zur Polizeistundenverlängerung, zu öffent \nliche» Tanzvergnügungen und zu anderen nach aussen hin \nwahrnehmbaren Vergnügungen werden für den Beisetzungs \ntag nicht erteilt. Bereits erteilte Genehmigungen werden \nwiderrufen. \nDemnach müssen alle lauten Vergnügungen, die mit dem Ge \ndenken an die Toten des Grubenunglücks unvereinbar sind, \nunterbleiben; insbesondere ist auch Musik und lautes Atlsrufen \nauf öffentlichen Vergnügungsplätzen verboten. Dagegen können \nin geschlossenen Räumen Theater-, Kabarett- und Zirkusvor \nstellungen sowie Konzerte stattfinden. Es wird aber von dem \nTakt der Unternehmer sowie der Leiter geschlossener Veran \nstaltungen erwartet, dass sie dem Geiste dieses Trauertages \nRechnung tragen. \n \n\nKeine Brotpreis-Herabsetzung \nGegen Beimahlungszwang \nDie Verbilligung des Roggenbrotpreises in München hat die \nFrage angeregt, ob in Berlin nicht auch eine Herabsetzung des \nBrotpreises herbeigeführt werden könnte. Gerüchte von einem \ngemeinsamen Vorgehen der Bäckerinnungen Gross-Berlins mit \ndem Verband der Brotfabrikanten zwecks Senkung des Preises \nsind aber als verfrüht zu betrachten. Die Bäckerinnung Berlin \nteilt mit, dass der Brotpreis in Berlin pro Kilo noch immer \n7 Pfennig billiger sei als in München, und dass an eine Herab \nsetzung des Preises vorläufig nicht gedacht werden könne. \nDagegen steht eine andere Frage, der von der Landwirtschaft \n \n\ngeforderte Beimahlungszwang von Roggcnmehl in den \nInnungen zur Debatte. \nEine Versammlung der Bäckermeister nahm gestern in den \nGermaniasälen zum Beimahlungszwang Stellung und kam zu \ndem Beschluss, dass die Beimahiung von Roggenmehl für Berlin \nabgelehnt werden müsse, weil dadurch das Kleingebäck bedeutend \nverschlechtert werde. Eine Deputation der Berliner Bäcker will \nim Laufe des heutigen Tages bei dem Reichseruährungsminister \nSchiele vorsprechen und ihm die Beschlüsse der Bäcker unter \nbreiten. \n \n\nDes Polizeiroths unwürdig! \nGefängnis für Prügel-Polizisten \nVor dem erweiterten Schöffengericht Neukölln standen gestern \ndie Polizeiwachtmeister Havenstein und Ullmann unter der An \nklage der Uebersehreitung der Amtsgewalt, der Nötigung und \nder schweren gemeinschaftlichen Körperverletzung. \nAm 28. Juli d. J. waren die Beamten unterwegs, um für die \ndritte Bereitschaft, der sie angehörten, einen Saal für eine Feier \nzu mieten. Währenddessen — die Beamten waren in Uniform — \nkehrten sie in mehrere Lokale ein und sprachen dem Alkohol \nüberreichlich zu. Am späten Abend benahm sich Ullmann auf \nder Strasse derartig, dass ein Lehrling Anstoss nahm und stehen \nblieb. Die Beamten forderten ihn auf, weiter zu gehen, und \nbeförderten den jungen Mann durch Kniestösse in den Rücken \ngewaltsam weiter. Diesen Vorfall bemerkte ein Schlosser, der \nauf die Beamten zuging und sie zu besonderem Anstand \nermahnte. \nOhne jeden Grund stürzten sich nun die Beamten auf ihn, \nschlugen ihn mit Fäusten, so dass er aus Mund und Nase \nblutete und auf die Erde fiel. Ohne dass man nach seinen \nPersonalien fragte, zwangen sie ihn, mit zur Wache zu gehen. \nObwohl er diesen Weg freiwillig mitmachte, legten sie zum \nUeberfluss unterwegs noch Knebelketten an, die so fest gezogen \nwurden, dass der Schlosser sich eine Handverletzung zuzog und \ndauernd aufschrie. Kurz vor der Wache zog Ullmann sogar noch \neinen Revolver, um, wie er gestern angab, die Menge von sich \nzurückzuhalten. Die Angeklagten bestritten, sich irgendwie straf \nbar gemacht zu haben, wurden aber durch die Beweisaufnahme \nüberführt. \nDer Staatsanwalt beantragte gegen Havenstein eine Gefängnis \nstrafe von einem Jahr und gegen Ullmann eine solche von sieben \nMonaten. \nIn den Plaidoyers führte er aus, dass sich die Beamten des \nPolizeirockes unwürdig gezeigt hätten und äusserst rabiat \nvorgegangen seien. \nDas Gericht erkannte bei Versagung mildernder Umstände auf \nGefängnisstrafen von neun und vier Monaten. \nIn der Urteilsbegründung betonte der Vorsitzende, dass die \nBeamten sich ihrer Stellung als Hüter der Ordnung äusserst \nunwürdig gezeigt hätten und dass es kaum eine Entschuldigung \nfür ihr unverantwortliches Verhalten gäbe. Auch der Umstand, \ndass sie stark angetrunken waren, könnte nicht als Milderungs \ngrund angesehen werden, da ein Polizeibeamter in Uniform \nsich in betrunkenem Zustande überhaupt nicht auf der Strasse \nzeigen dürfte, Ueber den von dem Verteidiger gestellten An \ntrag einer bedingten Strafaussetzung wird das Gericht später \nentscheiden. \n \n\nAnkauf des Tietz Grundstückes beschlossen. Der Stadtver \nordnetenausschuss für den An- und Verkauf von Grundstücken \nhat in seiner gestrigen Sitzung mit Mehrheit den Ankauf des \nder Firma Leonhard Tietz A.-G., Köln, gehörenden Grundstücks \nblocks Stralauer Strasse 47—51 und Kleine Stralauer Strasse 1—6 \nbeschlossen. \n \n\n8.-A. 6 Uhr 52 Minuten. M.-A. 14 Uhr 34 Minuten. \nS.-U. 10 Uhr 35 Minuten.• M.-U. 22 Uhr 22 Minuten j) \n \n\nGelbe Rauch erzSbne. „Nach langem Suchen endlich dar Richtig« für \nmeine Zähn«. Nach dreimaligem Gebrauch blendend weihe Zähne, trohdem \ndieselben durch vieles Rauchen braun und unschön wirtten. Ich werde nicht, \nanderer mehr gebrauchen, als THIorodont.\" B., Horst Berg. — Man verlange \nnur die echte «hwrodont-Zahnpaste. Tube 80 Ps. und 1 Ml., und weis« \njeden Ersatz dafij, zurück. lvoSri-asnrkisei \n \n \n\n \n\nijN \nf \n \n \n\n \n\ni "
}