{
    "Year": "1930",
    "Month": "10",
    "Day": "30",
    "NewspaperNumber": "513",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Weitet hättet uecscMassenen JJicm! \n \n \n\n \n\nBeschluss des Gerichts im FrenzeUProzess \n \n\nViele Meuschen batten sieh beule vor Beginn der Ver \nhandlung im Freniel-Proiess iin Landgericht Potsdam ein- \ngefunden, da mau die Wiederherstellung der Oelfentlich- \nkeit im Frcnzel-Prozess erwartete. Diese Erwartungen \nwurden betrogen. Das Gericht trat pünktlich S'4 Uhr \nzusammen und begann sofort mit der Weiterverhandlung, \n:<u der heute zwei Zeugen, der Vormund der Gertrud \nl'renzel, Dr. Stappenbeck, und ein Zeuge Wüstenfeld, ge \nladen waren. \nRechtsanwalt Arthur Brandt gab dann aber, nachdem die Ver \nhandlung begonnen hatte, noch einmal Anregung, den zahlreich \nwartenden Pressevertretern möge das Gericht wenigstens mit- \nteilen, welchen Standpunkt es in der Frage der Herstellung der \nOeffentlichkeit einnehme. Das Gericht beriet dann noch einmal \nüber diese Frage, und Landgerichtsdirektor Hellwig rief nach \n,-iner Weile die Pressevertreter in den Gerichtssaal, um ihnen \nleigenden Standpunkt des Gerichts kurz zu skizzieren: \nAuf Anregung des Rechtsanwalts Dr. Brandt habe das Gericht \nbeschlossen, über die Zulassung nochmals eingehend zu be \nraten. \nLs sei einstimmig der Ansicht, dass heute und in den \nnächsten Tagen es nicht möglich sei, die Presse zuzulassen. \n \n\nWenn jedoch die Zeugen vernommen wären und die Sach \nverständigen zu Worte kommen sollen, dann soll noch ein \nmal ernsthaft die Frage diskutiert werden, ob die Presse \nzu den Ausführungen der Sachverständigen und den \nPlaidovers zugelassen werde. \nAuf eine Frage aus dem Kreise der Pressevertreter ant \nwortete dann der Vorsitzende, dass man in einer Woche mög \nlicherweise soweit sei, die Beweisaufnahme schliessen zu \nkönnen. Sobald die Beweisaufnahme beendet sei, werde eine \nPause von zwei Tagen eintreten zur Vorbereitung der Sach \nverständigengutachten. In dieser Zeit wird dann das Gericht \nseinen Beschluss über die Zulassung der Presse fassen. Nach \ndiesen Ausführungen wurde die Oeffentlichkeit wieder in vollem \nUmfange ausgeschlossen und die Zeugenvernehmungen im \nFrenzel-Prozess wurden fortgesetzt. \n* \nDer Zeuge Wüstenfeld, der als erster vernommen wird, \nmacht Aussagen, die Gertrud Frenzei schwer belasten. Er kam \nals Schornsteinfeger in das Haus des Angeklagten und wurde \ndort wie ein Mitglied der Familie aufgenommen. Durch vier \n.fahre hindurch hat er in der Familie gelebt, und er erklärt, \ndass er, obgleich er Zimmer an Zimmer mit den Mädchen ge \nschlafen hatte, und ständig mit Frenzei im engsten Kontakt ge \nstanden hatte, niemals irgend etwas von Annäherungen des An \n \n\ngeklagten an seine Töchter bemerkt habe. Gertrud Frenzei \nstellt er eia überaus schlechtes Zeugnis aus. \nSie sei schon damals lügenhaft gewesen, habe sich heruin- \ngetrieben. habe die Wirtschaftskasse bestohlen, und es sei \nzwischen ihr und den Eltern zu zahlreichen Konflikten \ngekommen. \nDer Zeuge Wüstenfeld hat sich freiwillig dem Gericht zur Ver \nfügung gestellt. Bereits am Schluss der ersten Verhandlung \nbat er sich gemeldet, war jedoch nicht mehr vernommen worden. \nDen Höhepunkt der Verhandlung bildete die Vernehmung des \njetzigen Vormunds der Gertrud, Dr. 8tappenheck. Er gab auf \nBefragen zu, dass Frau Pfarrer Schenk zweimal mit der Gertrud \ngesprochen habe, solange sie bei ihm in Pflege ist. \nSensationell wirkte die Bekundung Dr. Stappenbecks, dass \nGertrud Frenzei ihm nach den aufregenden Vorfällen in der \nSounabendsitsung erzählt habe, ihr Vater habe sic im Gericht \nmit dem Revolver und mit Erschiessen bedroht, eine Dar \nstellung, die, wie das Gericht bestätigen konnte, unzu \ntreffend ist. \nAuch am Montag sei Gertrud zu Frau Pfarrer Schenk gegangen. \nDr. Stappenbeck erklärte weiter, dass Gertrud die Zeitungs \nberichte über die Aussagen des Zeugen Höhne selbst gelesen \nund dass er sie ihr nicht vorgelesen habe, wie Gertrud be- \n* kündet hat. \n \n \n\n \n\nHeue XochwassecQefahc \n \n\nH1KSCHBERG, 30. Oktober. (Privat.) \nIm Riesengebirge ist der gefürchtete Temperaturumschlag \nciogetreten. Die Schneekoppe meldet heute morgen zwei Grad, \nRrummhübel vier Grad und Sehreiberhau sieben Grad Wärme. \nI. eberall regnet es. Bei den ungeheuren Sehneeiucngcu, die im \nHochgebirge liegen, besteht demnach infolge des eingetretenen \nl'auwetters neue Hochwassergefahr. Die tiebirgsflüsse beginnen \nbereits wieder zu steigen und an einzelnen Stellen uuszuufern. \nDie Lage ist deshalb so kritisch, weil die Talsperren und Stau- \n«elfter zum grössten Teil noch gefüllt sind. \nBRESLAU, 30. Oktober. (Privat.) \nDie Hochwasserwelle der Oder passierte am heutigen Vor \nmittag Oppeln. Sie wird Freitag nachmittag in Breslau er \nwartet. Die Schmelze der in den letzten Tagen gefallenen \nScbneemassen in den Gebirgen verursachte ein weiteres An- \n-teigen der schlesischen Flüsse. Das Katastrophengebiet des \nLulcngebirges ist von der Wut der Elemente wieder auf das \niillerschwerste getroffen worden. Ganze Wälder wurden ver \nnichtet. Die Krei6bauverwaltuug in Reichenbach sperrte alle \nüber das Eulengebirgo führenden Strassen, da diese teilweise bis \nzu sechs Metern schneeverweht sind. \nBei Lorenzdorf (Kreis Bunzlau) brach der Damm des Queis \nand überflutete die ganze Gegend. Von der Lorenzdorfer \n \n\nI Queisbrücke wurden zwei Pfeiler weggerissen. Die Felder \nund Wiesen sind viele Meter hoch überflutet. Der Wasser \nspiegel hat die Baumkronen überstiegen. \nBei Mosnitz brach der Damm des Bober in einer Breite von zehn \nMetern und der reissende Fluss überschwemmte die ganze \nGegend. Beim Einsturz der Zeissauer Brücke verunglückte ein \n64jähriger Bauer tödlich. Die Katzbach führt ungeheure Mengen \nvon Trümmern der zerstörten Brücken, Tierkadaver, grosse \nBäume und Wohnungsgegenstände mit sich. \nv» \nAuch die Speee Aal Ftacfiuiassec \nDie Regenfälle der letzten Tage haben auch den märkischen \nWasserstrassen einen anhaltend steigenden Wasserstand gebracht, \nund vor allem für die Spree deuten die neuesten Pegelmessungen \nauf Hochwasser hin. Irgendein Anlass zur Besorgnis besteht für \nBerlin aber nicht, denn die zahlreichen Schleusen im Stadtgebiet \nwirken regulierend, so dass auch ein sehr hoher Wasserstand \nnicht gefährlich werden kann. Lediglich das Steigen des Grund \nwassers kann zu UeberscbwemmuDgen von besonders tief \ngelegenen Kellern führen. \n \n \n\n \n \n\n \n\nZenUaUnstitut \nJfüc wissenschaftliche QcaphaCogie \nan der Leasing-Hochschule \nAn der Lessing-Hochschule wurde am Mittwoch abend das \nn'iieingerichtete Zentralinstitut für wissenschaftliche Grapho \nlogie eröffnet. Dr. Ludwig Lewin, der Direktor der Lessing- \nllochschule begrüsste die Erschienenen und machte auf den \nZweck des Instituts aufmerksam. \nEr führte unter anderem aus: Die Lessing-Hochschule halte \ncs als ihre Aufgabe, allen geistigen Strömungen der Zeit Aus \ndruck zu verleihen. Auch das Gebiet der Charaktereologie \nmüsse im Rahmeu der Psychologie beachtet werden. Dabei sei \ndie Graphologie ein bedeutender Zweig, darum sei es zu be- \nerüssen, dass einer der bedeutendsten Repräsentanten auf dem \nGebiete der Graphologie, Grepieux-Jamin aus Rouen, der \nranzösische Altmeister und Begründer der wissenschaftlichen \nGraphologie, anwesend sei. Darauf sprach die Graphologiu \nI rau Anja Mendelsohn über die Aufgaben und Ziele des \nInstituts, dessen Fachleitung ihr übertragen sei. Das Institut \nsoll durch systematisch aufgebaute Lehrgänge Gelegenheit zum \n•Studium der verschiedenen Systeme geben. Zum Schluss sprach \ndann Grepieux-Jamin über das Thema ..Die erste praktische \nStunde der Graphologie“. Der Redner ging aus von der Zu \nsammenfassung der Schriftforscbung unter dem Gesichtspunkt \nder Entwicklung der Handschrift im Laufe des menschlicheu \nLebens. Au zahlreichen Lichtbildern legte er dar, wie sich die \nSchrift allmählich bildet und zum Persönlichkeitsausdruck \ndifferenziert. \nAus Anlass der Eröffnung des Instituts fand in der Deutschen \nGesellschaft ein Begrüssungsabend zu Ehren des französischen \nGastes statt, an dem neben dem französischen Botschafter Ver \ntreter des Auswärtigen Amtes, des Kultusministeriums und \n'ablrcicbe Graphologen des In- und Auslandes teilnahmen. \nDirektor Lewin begrüsste Grepieux-Jamin als einen der be \nkanntesten und bahnbrechendsten Graphologen, der als gründ \nlicher Forscher auf diesem Gebiete bekannt sei, und dankte ihm \nfür sein Erscheinen. Die Leiterin des Institutes, Frau Jlcndel- \n-obn, schloss sich den Worten des Direktors an. \n \n\nBriketts pro Zentner 5 Pfennig billiger. Die Verhandlungen \ndes Reichswirtscbaftsministeriums mit dem ostelbischen Braun- \nkoblenfyndikat haben dazu geführt, dass für Berlin ein Preis \nnachlass von einer Mark auf die Tonne gewährt wird. Der \npreussische Handelsminister verhandelte daraufhin mit der \nArbeitsgemeinschaft des Berliner Briketthandels dahin, dass im \nKleinverkauf die Preissenkung mit 5 Pfennig je Zentner Briketts \nzur Auswirkung gelangt. — Viel ist das nicht, aber man sieht \nhoch wenigstens den Anfang! \n \n \n\n \n\nDie JCnalenleiche Xtn Siegelet See \nDer Fall noch weiter ungeklärt \nlm Schilf des Tegeler Sees wurde gestern, wie berichtet, \ndie Leiche eines etwa fünfjährigen Knaben gefunden. Da das \nKind einem Verbrechen zum Opfer gefallen sein kann, wurde \ndie Mordkommission der Berliner Kriminalpolizei unter Leitung \nvon Kriminalkommissar Dr. Berndorff nach der Fundstelle ent \nsandt. Die bisherigen Feststellungen haben bisher folgendes \nergeben. \nNach dem vorläufigen gerichtsärztlichen Gutachten hat die \nLeiche etwa zwei bis drei Wochen im Wasser gelegen. Ver \nletzungen sind ausser Tierfrasß nicht festzustellen gewesen. \nNeben der Leiche lag eine Flasche mit einer Medizin. Die \nLeiche lag tief im Schilf und kann vom See aus nicht ange \nschwemmt worden sein, vielmehr nimmt man an, dass der tote \nKörper vom Ufer aus dorthin geworfen worden ist. \nTrotzdem sich die Beamten gestern den ganzen Tag hindurrh \nmit der Feststellung der Personalien des Kindes beschäf \ntigten, ist cs bis zur Stunde noch nicht gelungen, den Namen \ndes Knaben zu ermitteln. \nBei der Vermisstenzentrale ist ein verschwundener Knabe in \ndiesem Alter nicht gemeldet und auch von auswärts liegen keine \nAnzeigen vor. Der Junge trug einen Strickanzug aus grauem, \ngrünem und blauem Farbengemisch. Die. Strümpfe sind mode \nfarbig und gehen bis über die Knie. Wer Angaben über die \nPerson des Kindes machen kann, wird gebeten, sich bei Krimi- \nnalkomissar Dr. Berndorff zu melden. Die Leiche wurde nach \nAufnahme des Tatbestandes nach dem Schauhaus gebracht, wo \nim Laufe des Nachmittags die Obduktion stattfinden wird, \n \n\nHem Ithcde eingestanden \nVoruntersuchung gegen Kürten vor dem Abschluss \nDÜSSELDORF, 30. Oktober. (Prlvattel.) \nNoch einer amtlichen Mitteilung steht die Voruntersuchung \ngegen den Massenmörder Peter Kürten vor dem Abschluss. \nKürten bat insgesamt neun Morde eingestanden. \nDie Untersuchung bat ergeben, dass die seinerzeit dem \ngeisteskranken Johann Staussberg zur Last gelegten zwei Morde \nan der Prostituierten Ohliger und an dem Maschinisten Scheer \nebenfalls von Kürten begangen worden sind. \nDie Kriminalpolizei hatte hartnäckig sn der Version fest \ngehalten, dass nur Staussberg als Täter für diese beiden \nVerbrechen in Frage kommen könne, und ihn später in einer \nIrrenanstalt internieren lassen. \n \n\nDie Eltern von Staussberg haben beim Landeshauptmann der \nRheinprovinz ein Gesuch aul Entlassung ihres Sohnes aus der \nIrrenanstalt eingereicht. Kürten wird in wenigen Tagen nach \nder Irrenanstalt Bedburg-Hau übergeführt, wo er auf seinen \nGeisteszustand hin untersucht werden soll. \n—:— ) \nTlotlandung \n,eines schweizerischen Flugzeuges \nESSEN, 30. Oktober. (W. T. B.) \nDas schweizerische Flugzeug „C. 161“, das die Strecke \nAmsterdam—Mülheim—Köln—Frankfurt—Basel—Gent befährt, \nmusste auf dem Flug nach Amsterdam heute vormittag um \n10-20 Uhr, nicht weit von dem Flugplatz Essen—Mülheim not \nlanden. Wahrscheinlich konnte der Pilot wegen des sehr trüben \nWetters den Flugplatz nicht finden. \nDas Flugzeug wurde beschädigt. Die aus drei Manu be \nstehende Besatzung erlitt Verletzungen. \nund zwar der erste Flugzeugführer Berchtbold Schulter- uud \nBeckenverletzungen, der zweite Flugzeugführer Sterle einen \nArmbruch und der Funker Wagner Schnittwunden. Von den \ndrei Fluggästen, zwei Herren aus dem Haag und einem Schweizer \naus Basel, wurde niemand verletzt. \n \n \n\n \n\nWenig einheitlich \n \n\nlm heutigen freien Vormlttagsverkehr machte sich eine verhältnis \nmässig teste Haltung bemerkbar. Bei Eröffnung der offiziellen Börse \nkam seitens des Publikums etwas Ware an den Markt, während die \nberufsmässige Spekulation verschiedentlich zu Deckungen schritt. Das \nGeschäft war lm ganzen wieder ziemlich ruhig, und es war eine wenig \neinheitliche, eher etwas schwächere Tendenz zu verzeichnen. \n \n\n«■fielt Einheitskura \n|h Wert haatg. I rar. \n \n\nAOtKrAlO \n8k I.Brau \nBrm.B 10 \nMn io \n•VrBk» \nBrl.HGlO \nC.u.Prll \nDst.uNfO \nOO-Bk SS \nÖrsd.B» \nAG.f.V.ll \nAI«. Ul 12 \nDt.Rchb? \nHbAmPk7 \n•Hochbß \n-SdaDpfS \nHansa 10 \nNdLloyd-9 \nAku...O \nAllg.EG.S \nBtvMot.7 \nBerühr« 9 \n \n\n98.75 \n111.75 \n108.00 \n125.25 \n130.00 \n133.00 \n118.75 \n154.50 \n113.50 \n113.50 \n60.50 \n124.00 \n87,02 \n77.25 \n60.50 \n124M \n77,12 \n70.50 \n122.75 \n50.75 \n71.75 \n \n\n100.50 \n113.00 \n106.50 \n125.00 \nlin.oo \n133.50 \n120.50 \n156.50 \n114,87 \n114.00 \n00.00 \n124.50 \n07.12 \n2SS \n69.00 \n \n\n78.00 \n>74.00 \n123,12 \nins \n \n\nBaramt 0 187, \nBrl Mache 86. \n5udar»a6 “ \nChrlW 75 \nC.HIapl7 \nCotGum7 \nDaimIMb \nDsaf.Gaö \n0t.£rdbl7 \n- Linol/5 \nDynJob7 \nEI.L.IGM \nEl. LicM- \nu.Krlt» \nJGFrbJd \nFeld P.I2 \nFalt4G<5 \nGslakrch, \nBarjw.fi \nGa.t.eiek. \nUntiuO \nFh.Goldö \nHbg.EI» \nHarp.BwrS \nHbaab. 7 \n \n\n.75 \n86.00 \n53.00 \n3Z.Ä \n29.00 \n24.80 \n114.87 \n129$ \n60.25 \n118.50 \n126.50 1 \n142.12 ‘ \n120.00 \n06.25 \n90,75 \n127.12 \niit:S \n \n\n187.00 \n87.75 \n54.12 \n64.00 \n299.00 \n130.00 \n23,50 \n116.25 \n17,87 \n181.00 \n66,« \n117.25 \n27 JO \n142.50 \n123.50 \n87.« \n81.« \n120 .« \n42« \n115.25 \nUM \n81.« \n \n\nHoumn.7 \nHotelb» \nJlaaBJO \nKaliAachl \nR Karst» \nKlick.' \nMln-N75 \nLloaw 10 \nUmrblir7 \nMansl B7 \nMech.Unt \nMatallbfi \nMiau. 10 \nMtStablfi \nUonlecat \nNstAutoO \nKd.Alollo \nHords.lt' \nObarbdö \n- Koks».5 \nGranit. 6 \nOtlw. 12 \nPMniiffli \nPolYPhOO \nRbBrk.10 1 \n \n\n220 .« 221 00 \n186.00 \n04.00 \n71.« \n83.25 \n \n\niSZ \n \n\n183.« \n193.50 \n70.00 \nas oo \n \n\n73.12 \n40.87 \n38.« \n84.75 \n72.» \n101 .« \n44.75 \n12.87 \n63.00 \n145.« \n42.« \n77.87 \n50,25 \n144.« \n87.75 \n151.25 \n77.® \n \n\n81.« \n110 .« \n \n\n73.« \n38.00 \n».75 \n06.00 \n72.50 \n1 «.» \n44.75 \n12.37 \n03.« \n144,75 \n48.« \n78.« \n51.« \n146.« \n«.87 \n158.00 \nf».« \n \n\nMakler 127.« 127, \n \n\nStahl« \n- W.FIekä \nRiabk 7.2 \nRüfg.W.5 \nSalrdKlä \nScbl.El.u \nGasLBlÖ \n-Prtl.üO \nSchubert \nASalrlö \nSchuk 12 \nSeholth.- \nPatr. 15 \nSiams U \nSinkt 6 \nSrnak.15 \nThO.GasS \nt TiaUlO \nTransrdfi \nVr.Slahl« \nWitAI. 10 \nfallstoll \nWaldlä \nOtaiilÄ \n \n\n81.87 \n157.25 \n3£ \n267« \n120.26 \n115,0t \n140.« \n1 «.« \n170.75 \n1«.M \n72.« \n \n\n1 \n125.« \n60.75 \n195.« \n107.87 \nI.75 \n \n\n164.75 \n \n\n270,1 \n120.75 \n116.« \n \n\nFarn.». Eintaitakar* \nWerte hegt. \n \n\n105.M \n \n\nAacb.iell \no.P. 12 \n \n\nIM.« \n27,78 \n \n\nBk.elektr \nWarta 10 \nOdatarr. \nCred.ds \nbank 1:: 226.60 226.87 \nWim Bkl (10,«PO,12 \nAooumpi \nWerke \nHagnlfiUO.« \n \n\n84.« \n \n\nHamm«, \naan. .7 \nHirach \nKopier 7 \nLahmer» \n4 Co. 12 \nCLorsnr« \nMaechin. \nBuck.» \nMaalmll \nhQtta 7 \nMit 4. \nGenest« 1 \nSachsen- \nwerk 75 \n \n\n102.« \n121 .« \n148.« \n \n\n«1 \n \n\n102.« \n161.1 \n20.« \n«.« \n \n\nII \n112 .« \n147.« \n \n\n108.« \n«.76 \nia.« \n85.« \n \n\nSarott 10 \nSchl Bari \no-ZinkS \n‘Ä \nHugo \nSemd V \n» \nVoigt 4 \nHaeffnt \nWlcking \nPrtlZ» \nZellstoff- \nVar 10 \n \n\n107.« \n80.« \n71 \n76.« \n68 26 \n146.75 \n«.76 \n61,1 \n \n\n1«.« \n«.« \n71.« \n76.« \n55« \n140,75 \n69,75 \nII« \n \n\nAahikM (■*. \n51 DL Wertteil \nAnleihe ». I! \n«tilg 1932 ... \n55 - • 3$ \nH Otech. Reichs- \nAnleihe 1929.. \n« • • 27 \n \n\nhtm. \n \n\n«:« S: \n \n\n87.25 \n \n\nMMiujy \nwir 61 \n \n\nDt. Heicltsach.il. \n. Preofl. Staats- \nAalaih« 1928.. \nZ V SLSeh.l .Fa'ga \nTV - 2.Folge \nPrllindmtbnk. \nR. 1 0. 2 \n87.88(451 - Liga.Golde \n \n\no m n \n \n\nLZ \nLA \n98.00 \n83.60 \n \n\nLZ \n \n\n«,«*\"' \n \n\n98.0t \nS3.20| \n \n\nlalhea («. Zinsbertchnung) \n99.5Ö|0t.An, .-Ausioai \n \n\nAbt-Wij . _ \n01. Anl.-Ahlbagsch. \no. Ausicaungsach. \n \n\n54.« 54,25 \n6,66 8« \n \n\nBerliner Devtienkurse (In Reichsmark) vom 30. Oktober IWtv \n \n\nBankdiskont \nGeht achtend \n1 Amerika \n1 \n1 \n \n\n8 “ \n \n\nEngland •*••••«•»• \n00 Holland 1 \n \n\nGeld \n4.193 \n \n\n1 Argentinien . \n100 OAMmark.’. \n100 Island .... \n100 Schwedin.. \n100 Balgs \n1« Italien.... \n100 Frankrtücla. \n100 Schwdlr,.. \n100 Spanien... \nj Bruilien.... \n1 Japan \n \n\nBriet \n4.201 \nft \n \n\n81.54 \n47.« \n \n\nBankdlekont \n1 Kanada \n1 Uruguay. \n \n\n100 lach.-Slowakei... \n' Finnland. \nEstland \ni Lettland \n100 Portugal \n \n\nBulgarien . \nJugualawian..... \ni Dl.-Oesterreich... \n100 Ungarn .. \n100 Outig \n1 IBrkal .7 \n100 \nIM fiumiriien \n \n\n5.446 \n20.026 \n2,493 \n \n\nIVetterausalcht für morgen In Berlin und Umgegend. Koch ziemlich \nmild und grösalenlclls bewölkt mit etwas Regen und westlichen \nWinden. (Oelfeurliche Wetterdienststelle Berlin. Nachdruck verboten.) ( \n \n\n[inheitabrot 0.50 \nMilch 0.30 \nBriketts 1.85 \n'»«kok \n.Front o. Grundgebühr 0,20 \n' *s 0,18. Wasser .... 0,20 \n \n\nReichsindex 146,9 \nStrassen- und Hochbahn-. 0.25 \nAutobus 0.25. Umsteig. 0.30 \nNachtzuschlsg 0,25 \nStadtbahn 11.0,80, III. 0.20 \nStadtbahn-Umsteiger 0,40 \n \n\nZufuhr ln Fischen gut \nbis 0,70, Schellfisch 0.40-0.60, Rot- \n—-=** bare 0.40—0,45, Dorsch 0.30-0,35. \nar* *-« Kabeljau 0,75—0.80. Seelachs 8.65 \nBörse 0,75—0,00, Makrelen 0,45 bis \n0,50, grüne Heringe 0,25—0,30; in Eis: \n \n\nFreiste wenig verändert \nHechte 0.00—1,10, Zsndtr 1,00-1,25. \nBlei 0,40-0.50, Lachs 2,00—3,00. , \nlebend: Aale 1.75-2.80. Hecht« | \n1.20-1.50. Karpfen 1,10-1,30. \nSchlei 1,60-1,90. Butter 1.40-1,90, Eier 0,10-0.15. \n \n\nTel.0,10, ausw. n. Zon. u Zeit \nRebrpoifk. 0.55, -briet 0.56 \nPo stk. 0,05, F. u. Oest. 0,06 \nAull. 0,15, Tschech. S.Ung. 0.10 \nBrief 0,08. Fern u. Oest. 0,15 \nAusl. 0.25, Tschech. u.Ung. 0,20 \n \n\nT e 1 e g r. d. Wort, Berlin 0,08 \nDeutschi. 0,15, Dang., Lit. 0.15 \nOesterreich 0.15. Tschech. 0,15 \nUng. 0.21, Ndi. Schweis, Belg. \n0,17, Schw.. Dän. 0,18, Norw. \n0,21, Hai. 0,24, Grossbrit. 0.27 "
}