{
    "Year": "1930",
    "Month": "10",
    "Day": "31",
    "NewspaperNumber": "514",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*lHorgen-5V.u eqabe \nNr. 514 — 78. Jahrgang \n \n\nBerliner Volles -Teilung \n \n\nJBelbtatt \nFreitag, 31. Oktober 1930 \n \n\nErdbeben in Mittel-Hatten \n \n\nBisher gegen 30 Tote, \nviele Verletzte \nSehr grosser Sdiaden \n \n\nROM, 30. Oktober. (Privat.) \nWenige Wochen nach dem furchtbaren Erdbeben bei \nNeapel wird Italien durch die Nachricht von einem neuen \nheftigen Erdstoss in Aufregung versetzt. Heute früh um \nS'A Uhr wurde ganz Mittelitalien, vor allem die Provinzen \nAncona, Pesaro und Macerata von einem etwa 20 Sekun \nden währenden, wellenförmig auftretenden Erdbeben er \nschüttert Nach den bisher vorliegenden Berichten sind \ngegen 30 Menschenleben zu beklagen. Die Zahl der Ver \nletzten ist gross. Der angerichtete Sachschaden ist schwer. \nDer Ort Senigallia, der im Zentrum des Erdbebengebietes \nliegt, wurde besonders schwer betroffen. Zahlreiche Häuser \nstürzten ein. Viele wurden schwer beschädigt \nDie Zahl der dort bisher geborgenen Toten beträgt 20. Auch \nin Ancona wurde grosser Materialschaden angerichtet. Auch \nhier stürzten drei Hauser in sich zusammen. Andere zeigen \ngrosse Risse, ln Ancona und mehreren benachbarten Orten \nwurden fünf Personen getötet und etwa 50 verletzt. \n \n\nAuch aus zahlreichen anderen Orten der Provinz treffen Nach \nrichten über grossen Materialschaden ein In der benachbarten \nProvinz Pesaro wurden in der gleichnamigen Hauptstadt acht \nPersonen, in Tano sechs und in Mondolfo 22 Personen von ein \nstürzenden Häusern verletzt. Nahezu in allen mittelitalienischen \nStädten, in Florenz, Urbino, Padua, Ravenna, aber auch noch in \nTriest, in Rom und Neapel, hat man die Ausläufer des Erdbebens \nzu verspüren bekommen. Es ist wohl damit zu rechnen, dass \nsich die Zahl der Toten noch erheblich erhöhen wird. \n• \nAuch die Nochmittagszeitungen veröffentlichen nur dürftige \nBerichte über das neue Erdbeben. Offensichtlich herrscht das \nBestreben vor, nicht zu beunruhigen. Ein dem „Journal d’Italia“ \naus Ancona gesandter Bericht teilt mit, \ndass bereits Soldaten, Miliz und Karabinieri nach dem Erd \nbebengebiet zur Hilfeleistung entsandt wurden. Dies deutet \ndarauf bin, dass es sich auch diesmal wieder um ein neues, \nschweres Erdbeben handeln muss. \n \n\nNahezu in allen Orten des adriatischen Küstengebietes, von \nRavenna bis südlich von Ancona, weigert sich die erregte Be \nvölkerung, in die Häuser zurückzukehren. Aehnlich wie bei \ndem Erdbeben in Süditalien, werden überall Feldlager aufge \nschlagen, da man neue Erdstösse befürchtet. \nGrubenunglück bei Charleroi \nFünf Bergleute erstickt \nCHARLEROI, 30. Oktober. Auf der Zeche „Forte Taille“ in \nMontigny-le-Tilleul hat sich ein Grubenunglück ereignet. E» \nhandelt sich um eiue Schwefelgasausströmung. Fünf Bergleute \n— drei Italiener, ein Pole und ein Belgier — haben durch Er \nsticken das Leben eingebüsst. Ihre Leichen tragen keine Brand \nwunden. Zwei Mitglieder der Rettungsmannschaft waren nah«, \nam Ersticken. \nSAARBRÜCKEN, 30. Oktober. \nVon den Verletzten des Maybacher Grubenunglücks sin<T \nheute im Krankenhaus noch drei gestorben. Die Zahl der Tote* \nbeträgt jetzt 98. \n \n\nff \n \n\nJonny-boy“, der Brezelverkäufer \nMann, Frau und Angestellter wegen Vergehens gegen das Opium-Gesetz vor Gericht \n \n\nEin Brezelverkäufer vom Kurfürstendamm, der sich mit \nseinem Chef und dessen Frau vor dem Schöffengericht Berlin- \nMitte wegen Vergehens gegen das Opiumgesetz zu verantworten \nhatte, soll der Annahme der Kriminalpolizei und der Staats \nanwaltschaft nach neben seinen Brezeln auch Kokain an die \nPassanten des Berliner Westens verkauft haben und unter dem \nNamen „Jonuy-Boy“ oder auch „Koksjonny“ in dieser Gegend \nbekannt sein. \nJedenfalls lernte er die Fra» seines Chefs kennen, die er \nzum Kokaingenuss verführte., und die ihren Mann bald verliess, \num diesem Freunde zu folgen. Dieser Chef des Verkäufers be \nschwor seine Frau immer wieder, zu ihm zurückzukehren; er \nreiste dem Paar nach, das nach Frankfurt geflüchtet war, be \nzahlte dort die Hotelrechnungen seines Angestellten und seiner \nFrau und nahm sie wieder mit nach Berlin. Aber auch hier \ngab die Frau trotz der Bitten des Mannes, doch ihn und ihre \nKinder nicht unglücklich zu machen, ihre Beziehungen zu ihrem \nFreunde nicht auf. Schliesslich veranlasste sie sogar ihren \nMann, ihr die Rauchgiftmittel, ohne die sie nicht mehr leben \nkonnte, zu verschaffen. \nIhr zu Liebe besorgte jetzt auch der Mann, der wohl durch \nseinen Angestellten die Quelle erfahren hatte, Kokain, und \n \n\nallmählich gewöhnte er sich auch selbst daran. Als alle \ndiese Versuche, sich die Liebe seiner Frau zu erhalten, nichts \nnützten, zeigte schliesslich der Mann seinen Angestellten \nwegen Kokainschmuggel an und musste dabei zugeben, dass \nseine FTau und er selbst zum Rauschgiftgenuss verführt \nwaren. \nSo standen gestern die Frau, ihr Mann und ihr Freund gemein \nsam vor Gericht, ln der Verhandlung kämpften die beiden \nMänner erbittert gegeneinander und behaupteten, dass der \nandere der zwischen ihnen stehenden Frau Kokain verschafft \nhabe. Die Frau liess sich vor Gericht so weit hinreissen, dass \nsie auf die Seite ihres Freundes trat und ihren Mann der Lüge \nbezichtigte. Er rächte sich dafür, indem er dem Gericht über \n„Jonny-boy“, seinen Lebenswandel und seinen Kokainhandel \nalles erzählte, was er gehört hatte. \nDas Gericht stellte sich auf den Standpunkt, dass alle Vor \nwürfe gegen den Brezelverkäufer, soweit sie auf strafrechtlichem \nGebiete liegen, nicht erwiesen seien. Fest stehe nur, dass alle \ndrei Angeklagten nach eigenem Geständnis sich Kokain ver \nschafft hatten. Das Gericht hielt es daher für angemessen, jeden \nder drei Angeklagten wegen Vergehens gegen das Opiumgesetz \nzu zwei Monaten Gefängnis zu verurteilen. „Jonny-boy“ wurde \naus der Haft entlassen. \n \n\nAkademie der Künste \ngegen Abbruch des Ephraimschen Palais \nWie der „Amtliche Preussische Pressedienst“ mitteilt, hat \ndie preussische Akademie der Künste ein Schreiben an den \nMagistrat Berlin und an die Stadtverordnetenversammlung gegen \nden im Zusammenhang mit dem geplanten Mühlendamm- \nschleusen-Umbau in Erwägung gezogenen Abbruch des Ephraim- \ni-chen Palais Einspruch erhoben. \n \n\nUm die Karstadt-Stiftung \nDer Stadtverordneten-Ausschuss zur Nachprüfung der Vor \ngänge bei der Karstadt-Stiftung nahm nach längerer Aussprache \ndie folgenden Anträge an: „Der Magistrat wird ersucht, mit \ngrösstmöglicher Beschleunigung alles zu tun, um der zurzeit \nprivaten Karstadt-Stiftung den Charakter zu geben, den städtisch \nverwaltete Stiftungen gemeinhin haben; eine Vorlage an die \nStadtverordnetenversammlung wird umgehend erwartet.“ \nFerner ein Antrag: „Der Ausschuss missbilligt, dass in dem \nHaushaltsvoranschlag 1929 bei der Anforderung von Mitteln für \ndas Landschulheim Birkenwerder nicht kenntlich gemacht wor \nden ist, dass das Heim keine städtische Anstalt, sondern eine \nprivate Stiftung war. Im übrigen stellt der Ausschuss fest, dass \ndie Prüfung der A Gelegenheit ergeben hat, dass Stadtschulrat \nNydahl und Stadtbaurat Wagner persönlich kein Verschulden \ntrifft. \nOberst Hellriegel nach Magdeburg versetzt. Der bisherige \nGruppenkommandeur Süd der Berliner Schutzpolizei, Oberst \n \n\nHellriegel, ist mit Wirkung vom 1. Oktober unter Ernennung zum \nFührer der Schutzpolizei nach Magdeburg versetzt worden. \n— Polizeioberstleutnant Wieland, Polizeiverwaltuug Magdeburg, \nzum Polizeioberst in Berlin. \n \n\nRadium-Diebstahl \n20 Milligramm von einem Hausdieb mitgenommen \nDie Verwaltung des Cecilien-Hauses in der Berliner Strasse 137 \nin Charlottenburg beschäftigt sich gegenwärtig mit der Auf \nklärung eines rätselhaften Diebstahls. \nEin unbekannter Dieb hat aus dem Operationssaal zwei Be \nhälter mit zwanzig Milligramm Radium entwendet. \nDer Diebstahl wurde erst gestern, als man eine Radiumbehand \nlung vornehmen wollte, entdeckt. Als man die Bleikiste, in der \ndas Radium aufbewahrt wurde, öffnete, fehlten die beiden Be \nhälter. Da nur ein Hausdieb in Frage kommt, rechnet man mit \neiner baldigen Klärung des Diebstahls. Das gestohlene Radium \nhat einen Wert von etwa 20 000 Mark. \n \n\nDen Berlinern geht ein Lidtt auf \nFrüher sang man: „Lampenputzer ist mein Vater“, und die \nStrassenbeleuchtung war entsprechend. Heute müsste der \nSchlager lauten: „Mit Hilfe eines Fingerdrucks macht Vater Licht \nbei dreizehn Lux“. Näheres über diesen Mann, der jeden Abend \ndas Signal für die Beleuchtung aller Strassen und Plätze der \nWeltstadt gibt, finden Sie in der heute erschienenen Nummer \ndes „Welt-Spiegel“, die überall für 10 Pfennig zu haben ist \n \n\nDer Amerikaflug des „DoX\" \nStart wahrscheinlich schon in dieser Woche \nFRIEDRICHSHAFEN, 30. Oktober. (Privat.) \nDer schon seit Monaten angekündigte Amerika-Etappenflug \ndes Dornier-FIugschiffes „Do. X“, das, wie berichtet, kürzlich \nseine Probe- und Abnahmeflüge beendet hat, scheint früher als \nerwartet zustandezukommen. Bekanntlich will das Riesenflug \nboot auf dem Wege nach Lissabon, von wo aus die Ueber- \nquerung des Atlantik über die Azoren und Bermudasinseln er \nfolgen soll, in Holland, England, Frankreich und Spanien \nZwischenlandungen vornehmen, um Schauflüge zu veranstalten. \nDer Start für diesen Ueberfübrungsflug wird nun nicht erst \nMitte November, sondern bereits Ende dieser Woche, und \nzwar am Sonnabend oder Sonntag, stattfinden. \nVoraussetzung für die Einhaltung dieses Zeitpunktes ist natur- \ngemäss das Vorhandensein günstiger Witterungsverhältnisse. \nMorgen wird noch ein letzter Probeflug über den Bodensee durch \ngeführt werden, der dazu dient, weitere Funkpeilungsversuche \nzu machen. \n \n\n...haß Kathreiner \nmit Mich jut sch«M, \nwissen wir löt#/ \nAber-haß inan hie \nmttKathremewmiijclrtc \nMilch hmttutl (!) Incister \nvcihdttt nie reine Mich \n-h<« haben nnstre \nGnShmnseftrschererss im \nvongen^ahr cnÄM / \n \n\nNEUE LOEtERcWOLFF \nDA«ANGEBOT DERZEIT, \nv cP vV p v . \nO# , \nNX .<Si>■ \n \n\n* \n \n\nV \n \n\nRENNU5 \nÜBERTRIFFT IHRE ERWARTUNGEN "
}