{
    "Year": "1930",
    "Month": "10",
    "Day": "31",
    "NewspaperNumber": "515",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Brauns soll sich die Betriebe ansehen! \nArbeitsaufnahme in Metallindustrie noch nicht vollständig / Kommunistischer Konkurrenz-Verband ? \n \n\nIm Laote des heutigen Vormittags haben b den \nBetrieben des Verbandes Berliner MetaUindnstrieller \n70 000 bis 80 000 Arbeiter die Arbeit wiederaufgenommen. \nIn einseinen Betrieben, wo die Revolutionäre Gewerk* \nsdiattsopposition starken Einfluss hat, ist teilweise noch \nkeine Arbeitsaufnahme iu verzeichnen. Besonders die in \nTempelhol nnd in Hohenschönhausen gelegenen Werke, \nebenso wie die Eisenkonstruktionsfirmen und einige \nGrossbetriebe, wie das Görz Werk in Zehlendorf, Steffen \nL Höfte, H. Lehmann, Brest de Co., liegen noch still. Doch \nlässt sich Jetzt schon sagen, dass die Aktion der Kommu \nnisten, den Streik weiterzufiihren, zusammengebrochen ist. \nIn Betrieben, bei denen technische Schwierigkeiten für die \nsofortige Wiederaubahme der Arbeit bestanden, wird am \nMontag die Arbeit wiederaufgenommen. \nIn den ersten Tagen der kommenden Woche wird das verein \nbarte Schiedsgericht zusammentreten und einen neuen Spruch \nfällen. Dar Vorsitzende des Schiedsgerichts wird der frühere \nArbeitsminister Dr. Brauns sein. Die Namen der zwei Beisitzer, \ndie von den Parteien vorgeschlagen werden, sind noch nicht \nbekannt Der Deutsche Metallarbeiterverband will, wie wir er \nfahren, den Vorschlag machen, \n \n\ndass Dr. Brauns eine Reihe von grossen, mittleren und \nkleineren Betrieben der Berliner Metallindustrie be \nsichtigen soll, \num dort festzustellen, ob auf Grund der Wirtschaftslage bei den \neinzelnen Firmen ein Lohnabbau gerechtfertigt erscheint oder \nnicht \nDie kommunistische Streikleitung hat beschlossen, für den \n4. November eine Metalldelegiertenkonferenz einzuberufen. Auf \ndieser Konferenz soll beschlossen werden, einen Verband der \nkommunistischen Metallarbeiter ins Leben zu rufen, nachdem der \nfreigewerkschaftliche Deutsche Metallarbeiterverband zahlreiche \nOppositionelle aus seinen Reihen ausgeschlossen hat. \n* \nDer Vorschlag des Metallarbeiterverbandes, dass sieb \nder Vorsitzende des neuen Schiedsgerichts, der frühere \nReichsarbeitsminister Dr. Brauns, in die Betriebe selbst \nbegeben und sich an Ort und Stelle unterrichten soll, ist \nsehr vernünftig. Dr. Brauns wird auf diese Weise Ge \nlegenheit finden, nicht nur mit Funktionären sich zu \nunterhalten; er wird im Gespräch mit dem schlichten \nArbeitsmann sicherlich erst recht erkennen, weiche \nsoziale Verantwortung auf ihn geladen ist und welch un \ngeheure Verbitterung ein Schiedsspruch auslösen müsste. \n \n\nder dem Metallarbeiter nicht das sichert, was er zum \nLeben braucht. \nNoch immer Ueberstunden! \nEisenbahner kündigen Tarifvertrag \nDie vertragschliessenden Eisenbahnerorganisafionen haben \nheufe der Hauptverwaltung der Deutschen Reichsbahn Gesell \nschaft die Arbeitszeithestimmungen aus dem Lohntarifvertrag \nzum 30 November 1930 aufgekiindigt. Die Kündigung bezweckt \ndie Beseitigung der Ueberstunden für die Reichsarbeiter. \nDie Gewerkschaften begründen ihren Standpunkt damit, dass \ntrotz der grossen Erwerbslosigkeit und trotz der Entlassungen \nvon Arbeitern, die noch täglich von der Reichsbahn-Gesellschaft \nvorgenommen würden, nach dem Tarifvertrag immer noch drei \nbis sechs Ueberstunden in der Woche zu leisten seien. Diese \nUeberstunden. die dazu noch mit einem Zuschlag von 25 bis \n30 Piozent bezahlt würden, seien in der gegenwärtigen Zeit zum \nUnding geworden. Für die Reichsbahn-Ausbesserungswerke und \ndie Babnunterhaltungsarbeiler seien Feierschichten und Kurz \narbeit vereinbart worden, die Ausdehnung dieser Massnahme auf \nalle Arbeiter sei jedoch bisher von der Reichsbahn-Gesellschaft \nmit fadenscheinigen Gründen abgelebnt worden. Mithin müsste \nder jetzige Zustand, dass ein Teil der Eisenbahner kurz arbeite, \ndagegen ein anderer Teil regelmässig Ueberstunden verrichten \nmüsste, durch eine Neuregelung für alle Gruppen schnellstens \ngeändert werden. \n \n \n\n \n\nRückzug vor Frantzen \nPolizeigelder für November ausbezahlt — „Endgültige Entscheidung Vorbehalten“ \n \n \n\n \n\nDoppelzüngigkeit! \nEin« blamable Feststellung für den Grafen \nReventlow \nDass unsere Nationalsozialisten in zwei Zungen reden, \ndas wusste bisher, mit Ausnahme der nationalistischen \nWähler, jeder politische Mensch. Seitdem die Fraktion im \nReichstage auf 107 Mann angeschwollen ist, liegt bei ihr \nimmerhin eine gewisse Verantwortung. Sie muss lavieren \nund Rücksichten nehmen. Herrn Hitler ist ja allgemein \nbestätigt worden, dass er heute aussenpolitisch etwa wie \nBreitscheid redet Nur in den Wahlversammlungen sucht \nman denen, die nicht alle werden, noch die stramme \nnationale Opposition vorzutäuseben. Im Reichstage hatte \nGraf Reventlow in einer Polemik gegen den Prälaten \nlaicht unter dem Händeklatschen seiner Freunde gesagt: \n-Die Jugend wird ihnen aus der Kirche maschieren.“ \nNun geht die Nationalsozialistische Partei auch in den \ntotbölischen Volksteilen auf Stimmenfang aus. Ein \ngrosser Teil ihrer Abgeordneten und auch Herr \nHitler ist katholisch. Offenbar hat man trotz des Beifalls \nnachträglich dem guten Grafen den Kopf gewaschen, und \nso musste er in seinem Stenogramm den Sinn seiner \n.Worte verändern. Es heisst jetzt im gedruckten Steno \ngramm, dass Reventlow seine Ansicht „mit Besorgnis und \nBedauern\" ausspricht, und er hat auch noch den Nachsatz \nhinzugefügt: „was wir wahrlich nicht wünschen!“ Da \nnach § 110 der Geschäftsordnung keine Berichtigung den \nSinn der Rede verändern darf, hat der Vorsitzende der \nZentrumsfraktion, Dr. Perlitius, sich beschwerdeführend \nan den Präsidenten des Reichstags, Löbe, gewandt. Herr \nLöhe hat das unkorrigierte Stenogramm der Reventlow- \nseben Rede eingefordert, und siehe da, es ergab sich, dass \nReventlow seine Rede so ungefähr ins Gegenteil verkehrt \nbatte. Zwei Seelen wohnen in seiner Brust, in zwei \nZungen redet der Nazimann. Aber manchmal wird er \nertappt, und dann gibt es eine Blamage! \n \n\nPrälat D Dr. Sehofer ♦. Der langjährige, auch im Reirbs- \nzentrum einflussreiche Führer der badischen Zentrumepartei. \nPrälat D. Dr. Sehofer, ist in der Nacht zum Freitag einem Herz \nschlag erlegen. \n \n\nWenn \nEin würdiger Volksvertreter \nMAGDEBURG, 31. Oktober. \n1>M Magdeburger Poliaeipräsidiom teilt mit: Am 27. Oktober \nersehiea eia Magdebarger Kraftdrosehkenbesitser auf der Wache \nim Peüseipräsidiam, am die Pertonaliea einet Fahrgastes fest- \nsteilen ra lassen, der Sicht ia der Lage wsr, den Fahrpreis sa \naahlea. Aa Hand der Aasweispapiere wurde festgestellt, dass \nder Fahrgast der aatieaalsozialistische Abgeordnete des Land \ntages roa Mecklenburg Streit«». Apotheken Verwalter Georg Hints \naas Barg Stargsrd war. \nHintt war in angetrunkenem Zustande. Ohne Grund nnd \nUrsache schimpfte er in ungehöriger Ausdrucksweise über den \nStaat, den Innenminister, den Berliner Polizeivizeprätidenten \ntr>d über Polizeibeamte. Um seinen Worten Nachdruck zu ver \nleihen, schlug er mit dem Spazierstock auf den Tisch. Da er \nangab, dass ihm seine Brieftasche gestohlen worden sei, wurde \ner sum Dauerdienst der Kriminalpolizei geführt. Hier \nsetato er di« Beschimpfungen ia aoeh gröberer Form fort. \nDam diensttuenden Beamten rief er unter anderem zu: „Revo- \nintionsblüte, Perle des System» Sie mit Ihrer dreckigen \nSchnauze sind der erste, der fliegt, wenn wir erst 190 Abge \nordnete im Reichstag sind. Mit Eurem Judenführer Isidor Weiss \nund Eurem Severtng kommt Ihr nicht weit Wenn wir erst \noben sind, dann fliegt Ihr. Ihr Parteibonzen mit Eurem Buch \nin der Tasche seid nicht mehr lange hier!“ \n \n \n\n \n\nIn der Frage der Weiterzahlung der Polizeigelder an \nßrannschweig hat der Reichskanzler folgendes Telegramm \nan das Staatsministerium in Braunschweig gerichtet: \n„Der Herr Reichsminister des Innern hat mir vor dem \nInhalt des Schreibens Kenntnis gegeben, das er am \n27. Oktober an die braunschweigische Regierung gerichtet \nhat, nnd in dem er zum Ausdruck bringt, dass er sieb \ndie Entscheidung über die weitere Auszahlung der auf \ndas Land Brannscbweig entfallenden Zuschüsse zu den \nPolizeikosten zunächst Vorbehalten müsse. Nachdem die \nAngelegenheit zum Gegenstand einer Anssprache inner \nhalb der Reichsregierung gemacht ist, beehre ich mich, \nmitzuteilen, dass auch das Reichskabinett sich die end \ngültige Entscheidung vorbehält. Für die Regelung des \nZwischenznstandes ist der Herr Reichsminister des \nInnern zuständig, der hierüber gleichzeitig besondere \nMitteilung macht.“ \n \n\nWIEN. 31. Oktober. (Eigener Bericht.) \nDie Heimwehr setzt au! das schärfste den Kampf gegen die \nchristllrhsozialen Koalitionsgenossen in der Regierung fort. \nIm Reiche der sogenannten „Alpinen Montangesellschaft“ in \nLeoben fand gestern eine christlichsoziale Wahlversammlung \nstatt, in der als Hauptredner Bundeskanzler Vaugoin wirkte. So \nlange Vaugoin sich ausführlich mit Dr. Schober befasste, den er \nziemlich scharf angriff, herrschte Ruhe. Als er aber seine Rede \nauf andere Themen erstreckte, kamen \nzahlreiche Nationalsozialisten und Heimwehrleute in den \nSaal und versuchten, ihn niederzubrüllen. \n \n\ntrinkt \n— Sinnlose Schimpfereien \nHintz entschuldigte sich am nächsten Tag bei den Beamten \nmit Trunkenheit. Der Polizeipräsident hat «ich aber veranlasst \ngesehen, wegen der gröblichen Beleidigungen Strafanzeige zu \nstellen. \n \n\nMissglücktes Attentat \nauf den bulgarischen Hofzug \nWIEN, 31. Oktober. (Eigene Meldung.) \nAns Sofia wird gemeldet: \nHeute nacht wurde auf den Hofzug, der das bulgarische \nKönigspaar von Bargas nach Sofia brachte, ein Attentat verübt, \nwelches glücklicherweise misslang. In der Nähe von Philippopel \nfeuerten unbekannte Täter mehrere Schüsse auf den Zug ab. Ein \nSebass verletzte einen Soldaten, der an der Eisenbahnlinie \nanfgestellt war. Weitere Schüsse verursachten keinen Schaden. \nDer Zog setzte seine Fahrt ohne Aufenthalt fort und gelangte \nfahrplanm&ssig zehn Uhr vormittags in Sofia ein. Die bulgarische \nPolizei war schon seit mehreren Tagen benachrichtigt worden, \ndass Kommunisten, die ans Russland kamen, ein Attentat gegen \ndas Königspaar planten, weshalb umfassende Sicherheits- \nVorkehrungen sowohl an der Eisenhahnstrecke als auch in Sofia \ngetrolfen worden. \n \n \n\n \n\nWie wir vom Reichsminister des Innern erfahren, tritt \nin der Zwischenzeit in der Auszahlung der Polizeigefder \neine Unterbrechung nicht ein, vielmehr ist die Auszah \nlung für November inzwischen bereits erfolgt. \n* \nDie Attacke Wirths gegen Braunschweig wird abge \nblasen. Reichskanzler Dr, Brüning desavouiert in diplo \nmatischer Form das energische Vorgehen Wirtha gegen \nden schwer kompromittierten Naziminister Frantzen. Die \nPolizeigelder für November sind bereits überwiesen. \nUebrig bleibt ein lahmer grundsätzlicher Vorbehalt, der \nsorgsam in einen Akteuschrank begraben werden wird. \nUebrig bleibt aber vor allem das peinliche Bewusstsein, \ndass der Reichskanzler, um gewisse Gefühle einiget \nseiner MinsterkoIIegen zu schonen, auch vor einer kaum \nverhüllten Desavouierung seines Parteifreundes Wirth \nsich nicht scheut. Zur Stärkung der Autorität des Reichs \ninnenministers trägt der Vorfall jedenfalls nicht bei. \n \n\n„Reden Sie von den Arbeitslosen“ und „Sie Lügner!\" wurde dem \nRegierungschef entgegengeschleudert, so dass er nach kaum \nhalbstündiger Rede abbrechen und den Saal verlassen musste. \nTrotzdem wird Bundeskanzler Vaugoin am Sonntag bei dem in \nWien geplanten, wenn auch stark reduzierten Heimwehrauf \nmarsch sprechen. \nDie Konfiskationen und Massregelungen österreichischer \nZeitungen nehmen wieder überhand. \nBeschlagnahmt wurde u. a. eine Statistik, die börsenmässige \nRückgänge aufzeigt, sowie Zitate aus einem Artikel des \nfranzösischen Sozialisten Löon Blum über die Beunruhigung, die \nFrankreich wegen des Abbaues verfassungstreuer Beamter in \nder österreichischen Polizei empfindet Beschlagnahmt wurde \nferner das Blatt des ehemaligen Innenministers Scbumy wegen \nMitteilung eines Diktaturplanes der Heimwehren, der schon ein \nJahr alt ist. Gemassregelt wurde ferner beute nacht in einem \nlangen amtlichen Communiquö die „Neue Freie Presse\", weil sie \naus der Rede des Innenministers Starhemberg Sätze ausgelassen \nund den Torso eigenmächtig gedeutet habe. \n* \nDie Wiedergabe der „Neuen Freien Presse\" von der Rede \nStarhemberg« liegt zurzeit hier noch nicht im Wortlaut vor. Die \nMassreglung diese« Blattes «oll, wie aus der amtlichen Erklärung \nhervorgebt, darauf zurückzuführen sein, dass Sätze, in denen \nStarhemberg sich gegen einen Putsch wandte, nicht wieder \ngegeben worden seien. Dem Blatt wird weiter zum Vorwurf \ngemacht, dass es an „einen herausgegriffenen Satz irrtümlich \nAuslegungen angeknüpft habe'.. Hierzu ist zu sagen, dass es das \nRecht der Presse ist, Auslegungen an alles zu knüpfen, was ihr \nder Auslegung wert scheint. Und wenn Herr Starhemberg davon \ngesprochen hat, dass „die Heimwehren die Zügel nicht mehr \naus der Hand geben werden, — mögen die Wahlen ausgeben wie \nimmer!“, so genügt dieser eine Satz, um Putschabsichten festzu \nstellen. Daran können auch nachträgliche „Berichtigungen\", lies \nVerdrehungsversuche, nichts ändern. \n \n\nEr weiss von nichts! \nAS WASHINGTON, 31. Oktober. \nStaatssekretär Stint son erklärte, dass die amerikanische Re \ngierung ihren Standpunkt in der Frage der Kriegsschulden nnd \nReparationen nicht geändert habe, die sie als getrennte Probleme \nbetrachte. Stlmson fügte hinzu, dass dem Staatsdepartement \nnichts von einer Bewegung für ein Moratorium bekannt sei. \n \n\nZensur-Terror in Oesterreich \n \n\nein Nazi zuviel \n \n\npsmmmm \n \n\ni "
}