{
    "Year": "1930",
    "Month": "11",
    "Day": "01",
    "NewspaperNumber": "516",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "rjt \n \n \n\n \n\nEin neuer Gewaltakt Pilsudskis \nDie deutsche Presse in Posen erdrosselt / Der Terror in Ostgalizien \n \n\n\\ ! \\ \n \n \n\n \n\nPOSEN, 31. Oktober. \nDie polnischen Behörden haben durch einen bei \nspiellosen Willkürakt die deutsche Presse in der \nProvinz Posen erdrosselt. Auf Grund einer Ver \nfügung der Magistratsbehörde wurde die Drucke \nrei „Concordia“ in Posen, das grösste deutsche \nZeitungsunternehmen der Provinz, polizeilich ge \nschlossen. Das Erscheinen des ,J*osener Tage \nblatts“ ist damit unmöglich geworden. \nDer neue Gewaltakt dea Pilsudski-Regimes gegen die \ndeutsche Presse in Polen ist nur ein Glied in der Kette der un \nerhörten Terrormassnahmen, die die polnische Polizei gegen die \nnationalen Minderheiten und gegen die Oppositionsparteien aus \nübt, um bei den bevorstehenden Wahlen einen „Lieg\" der Regie \nrungsparteien zu erzwingen. Selbst wenn die Presse der Oppo \nsition noch so gemässigt schrieb, um vor dem Zugriff der Polizei \nsicher zu sein, fanden die Pilsudski-Behörden geeignete Mittel, \num gegen die Oppositionsblätter vorzugehen. \nSo wurden bereits zahlreiche Zeitungen am Weitererscheinen \nverhindert, indem die Polizei die Druckereien zum Still \nliegen brachte, weil angeblich die Druckmaschinen ruhe \nstörenden Lärm verursachen. \n \n\nDiese fadenscheinige Begründung lässt erkennen, dass die \npolnische Polizei nicht vor den übelsten Schikanen zurück \nschreckt, um die ihr unbequeme Presse zu erdrosseln. \nNoch ungeheuerlicher sind die Methoden, die die Pilsudski- \nLeute zur Unterdrückung der Versammlungen der deutschen \nMinderheit anwenden. Durch wohlorganisierte nationalistische \nRanden werden massenweise deutsche Versammlungen ge \nsprengt, wobei die Versammlungsbesucher schwersten Miss \nhandlungen ausgesetzt sind. Besonders in Ost-Oberschlesien hat \nder Terror der sogenannten „Aufständischen\" gegen die Deutschen \nunter der offensichtlichen Begünstigung durch die polnische \nPolizei einen bedrohlichen Charakter angenommen. Es vergeht \ndort kaum ein Tag, an dem nicht Angehörige der deutschen \nMinderheit von den nationalistischen Banditen überfallen und \nin der rohesten Weise niedergeschlagen werden. Und nachdem \nbereits \ndie politischen Führer der Opposition dutzendweise in den \nKerkern von Brest-Litowsk gefangen gehalten werden, \nwird es der Opposition völlig unmöglich gemacht, sich am \nWahlkampf zu beteiligen. \nWo es noch oppositionelle Kandidatenlisten gibt, sucht die \npolnische Polizei durch Ungültigkeitserklärung der Listen oder \ndurch die Entziehung des Stimmrechtes jede Betätigung der \noppositionellen Wähler zu unterbinden. Wie bereits gemeldet \n \n\nwurde, haben die polnischen Behörden Zelmtausenden von An \ngehörigen der deutschen Minderheit das Stimmrecht entzogen. \nIn Ostgalizien ist die Strafexpedition, die die polnische \nRegierung gegen die ukrainische Minderheit eingeleitet hat, nun \nschon seit mehr als vier Wochen im Gange. Vorläufig ist ein \nEnde dieser gewalttätigen Angriffe von Militär und Polizei auf \neine friedliche Bevölkerung nicht abzusehen. Dabei häufen sich \ndie Klagen und Beschwerden der Ukrainer, die sich über \nviehische Roheitsakte der polnischen Soldaten und Gendarmen \nbeschweren. Greise, Frauen und Kinder werden blutig \ngeschlagen, Bauern und Kaufleute ihres Eigentums beraubt. \nNeuerdings sind die angesehensten Führer der national- \ndemokratischen Partei der Ukrainer verhaftet und ins \nGefängnis geworfen worden. \nUnter den Verhafteten befinden sich der Generalsekretär der \nPartei, Dr. Makuraschko, der Präsident der Nationaldemokraten, \nDr. Lewicky, und ein ukrainischer Senator. Die polnische Polizei \nbeschuldigt die ukrainischen Führer, dass sie mit den geheimen \nMilitärorganisationen, die gegen das polnische Regime schwere \nSabotageakte eingeleitet hatten, im Bunde gestanden hätten. \nAusserdem hätten die ukrainischen Politiker mit einer in Berlin \nbestehenden Geheimorganisation in Verbindung gestanden. Es \nist klar, dass alle diese Angaben auf reiner Erfindung beruhen, \num einen Vorwand für die Verhaftung angesehener Politiker \nder Minderheiten zu schaffen. \n \n \n\n \n\nKein Attentat auf Boris? \nAngeblich ein „versehentlich“ losgegangener Schuss \n \n \n\n \n\nWIEN, 31. Oktober. \nDie Telegraphen-C'ompagnie meldet aus Sofia: Von amtlicher \nSeite wird zu den über das Attentat auf den Hofzug hier ver \nbreiteten Nachrichten erklärt, dass es sich nicht um ein Attentat, \nsondern um einen unglücklichen Zufall gehandelt habe. Das \nGewehr eines Soldaten der Eisenhahnschulzwache sei zufällig \nlosgegangen und der Schuss habe einen in der Nähe postierten \nGendarmen verletzt. Die an der Strecke aufgestellten Soldaten, \nwelche die Detonation hörten, hätten geglaubt, dass es sieh um \nein Attentat handele, und hatten gleichfalls mehrere Schüsse \nabgegeben. \n* \nDie amtliche bulgarische Telegraphenagentur ver \nbreitete gestern die Meldung, dass an den Gerüchten über \nein „angebliches“ Attentat auf den bulgarischen König \n„kein wahres Wort“ sei. Danach kann man den bulgari \nschen Nachrichtenstellen wenig Glauben schenken, wenn \nsie einige Stunden später die Mitteilung über einen „ver- \n \n\nZu einem erregten Zwischenfall kam es in einem Pro- \nress, der gestern vor dem erweiterten Schöffengericht \nNeukölln stattfand und mit der Verhaftung des 23jährigen \nArbeiters Boxan wegen Meineidsverdachtes endete. \nAngeklagt waren drei Arbeiter Hamann, Wieg und Buller \njahn, denen die Anklage zur Last legte, am Abend des 30. Mai \nBoxan misshandelt zu haben. Die roten Arbeitersportler unter \nnahmen damals eine Demonstration, an der auch die drei Ange \nklagten teilgenommen haben sollen, die Mitglieder der ver \nbotenen „Antifa\" waren. Boxan gehörte früher auch lange der \n„Antifa“ an, trat aber dann, wie er der Polizei gegenüber an \ngab, zu den Nationalsozialisten über. Zufällig begegnete er da \nmals dem Demonstrationszuge, dessen Teilnehmer ihn natürlich \nkannten. Boxan wurde überfallen und schwer misshandelt \nUnmittelbar danach wandte er sich an die Polizei, die Bullerjahn \nfestnehmen konnte, während Hamann und Wieg von ihm eben \nfalls als Täter bezeichnet und erst später festgenommen wurden. \nIn dieser Sache stand nun vor drei Wochen in Neukölln der \nProzess an, in dem die ersten beiden Angeklagten bestritten, an \ndem Zuge teilgenommen zu haben, während Bullerjahn zugab, \ndass er Boxan eine Backpfeife gegeben hätte. Boxan wurde \ndamals vereidigt und machte derart \nunwahrscheinliche Aussagen, dass der Staatsanwalt Ver \nhaftung wegen Meineides beantragte. \nB. sagte u. a. damals aus, dass er sich geirrt hätte, und keiner \nder drei Angeklagten bei dem Ueberfall mitgewirkt hätte. Land- \ngerichtsdirektor Guhrauer gab aber dem Anträge nicht statt, \nsondern vertagte nur die Verhandlung, um den Untersuchungs \nrichter als Zeugen zu hören. Wie bisher, bestritten Hamann und \nWieg auch in der gestrigen Verhandlung ihre Teilnahme. Boxan \nwurde wieder als Zeuge vernommen und \nbeantwortete jede Frage des Vorsitzenden mit den Worten: \nIch erinnere mich an nichts, ich weiss von nichts. \nMehrfach hielt der Vorsitzende ihm die Protokolle der Polizei \nund des Untersuchungsrichters vor, in denen Boxan die Ange \nklagten bestimmt als Täter bezeichnete und auch genaue Einzel \nheiten des Vorfalles gab. Aber ebenso oft wiederholte Boxan \ndie Worte: Ich weiss von nichts, ich bin mit meinen Nerven \nrunter. Etwa eine Stunde lang machte der Vorsitzende Boxan \nauf seine falschen Aussagen und die damit drohende Gefahr auf \nmerksam, ohne dass dieser seine Haltung änderte. Auch die \nFrage des Vorsitzenden, \nob Boxan etwa vor der Verhandlung bedroht worden sei, \nverneinte Boxan. In dem Augenblick als das Gericht sich zur \nVereidigung des Zeugen erheben wollte, erbat sich Rechtsanwalt \nBarbasch als Verteidiger der Angeklagten das Wort. Er führte \nunter anderem aus, dass ihm als Verteidiger die Vereidigung \nBoxan eigentlich nur angenehm sein könne, da Boxan als Be* \n \n \n\n \n\nsehentlich“ losgegangenen Schuss verbreiten. Augen \nscheinlich will man die „Festesfreude“ des bulgarischen \nVolkes anlässlich der Königshochzeit nicht stören, zumal \nman befürchtet, dass die Nachricht von dem missglückten \nAttentat eine Wiederholung des Anschlages auf König \nBoris zur Folge haben könnte. Wie gemeldet wird, haben \ndie bulgarischen Behörden schon vor der Rückkehr des \nKönigs umfangreiche Sicherheitsmassnahmen getroffen, \num Attentatsversuche zu verhindern. Der militärische \nund polizeiliche Schutz der Bahnstrecke sowie die Ueber- \nwachung der Bevölkerung durch Agenten der Polizei lässt \ndarauf schliessen, dass man mit der Gefahr eines An \nschlages gerechnet hatte. Auch bei den Trauungsfeier \nlichkeiten in Sofia hat die Polizei dafür Sorge getragen, \ndass nur die hohen Würdenträger zugelassen wurden, so \ndass die Kirche während des Festaktes nur sehr schwach \nbesucht war. \n \n\nlastungszeuge aufgetreten sei und die Angeklagten entlastet \nhabe. Dennoch sei es \nseine Pflicht, gegen diese Vereidigung zu protestieren, da \nsich Boxan sonst des Meineides unbedingt schuldig mache. \nEr beantragte deshalb die Nichtvereidigung wegen Verdachts \nder Begünstigung. Der Staatsanwalt widersprach dem Anträge \nnicht. Eine atemlose Stille herrschte in dem dichtgelüllten Saale, \nals der Vorsitzende den Gerichtsbeschluss verkündete, dass \nBoxan vereidigt werde, da ein gesetzlicher Grund für die Unter \nlassung nicht vorliege. \nNach der Vereidigung beantragte dann der Staatsanwalt die \nsofortige Verhaftung, \ndie das Gericht auch aussprach. Unter diesen Umständen \nmussten Hamann und Wieg freigesprochen 'werden, während \nBullerjahn zu 50 Mark Geldstrafe verurteilt wurde. \n \n\nLeichte Senkung der Brikettpreise \nDer „Amtliche Preussische Pressedienst“ schreibt: \nDie Verhandlungen im preussisrhen Handelsministerium über \ndie Senkung der Kleinverkaufspreise von Salonbriketts und \nHalbsteinen haben dazu geführt, dass die von dem Braunkohlen \nbergbau zugestandene Senkung der Preise in vollem Umfange \nden Konsumenten zugute kommt und darüber hinaus die Handels \nspanne verringert wird. Im Vertrauen auf die programmatischen \nErklärungen der Reichsregierung hat sich der Kohlenhandel in \nBerlin bereit erklärt, unter Verzicht auf die in Aussicht genom \nmenen Winterpreise die bisherige Notierung für die Monate \nNovember und Dezember wie folgt zu senken: Es wird ermässigt \nder Preis für geparkte Salonbriketts von 1,85 aut 1,78 Reichs \nmark, geschüttete Salonbriketts von 1,81 auf 1,74 Reichsmark, \nHalbsteine von IM auf 1,73 Reichsmark je Zentner frei Raus. \n \n\nVon der D. D. P. zur Staatspartei. Die demokratische Partei \nleitung des Wahlkreises Potsdam II hielt einen ausserordent \nlichen Parteitag ab, der sehr gut besucht war. Nach einer sehr \nlebhaften .Aussprache wurde mit allen gegen zwei Stimmen \nfolgende Entschliessqng angenommen: „Der Parteivorstand er \nklärt sich damit einverstanden, dass die Deutsche Demokratische \nPartei aufgelöst wird. Er sprach die Erwartung aus, dass die \nMitglieder der Deutschen Demokratischen Partei ihre politische \nHeimat in der Deutschen Staatspartei finden werden. In diesem \nSinne stimmte er auch der Führung des Namens Deutsche Staats \npartei zu in der Voraussetzung, dass die neue Partei eine ent \nschieden republikanische und demokratische Politik treiben \nwird.“ \n \n \n\n \n\nMecklenburg darf blechen \n3*/« Millionen für grossherzogliche Daunen \nNEUSTRELITZ, 31. Oktober. \nIn einer wegen Aufwertungsansprüchen anhängig gemachten \nKlage der früheren grossherzoglichen Familie gegen das Land \nMecklenburg - Strelitz war, wie wir bereits berichteten, von \nbeiden Parteien ein Schiedsgericht zur Entscheidung angerufen \nworden, das am Donnerstag unter seinem Obmann, dem Staats \nsekretär a. D. Professor Dr. Popitz aus Berlin, in Neustrelitz \nzusammengetreten ist. Das Schiedsgericht hat der grossherzog \nlichen Familie jetzt eine Summe von rund 3 % Millionen Mark \nzugesprochen. Von dieser Summe entfallen auf die Gross \nherzogin Elisabeth 2 Millionen Mark nebst Zinsen, auf die Prin \nzessin Miliza von Montenegro, geborene Herzogin zu Mecklen \nburg, eine halbe Million Mark nebst Zinsen und auf die Prin \nzessin Marie zur Lippe, geborene Herzogin zu Mecklenburg. \n160 000 Mark nebst Zinsen. Die Urteilsgründe sind noch nicht \nbekannt \n \n\nGrosskampftag im Sportpalast \nPistulla siegt Uber Crozsley \nMan hätte der gestrigen Premiere des neuen Breitenslräter- \nRinges im ausverkauften Sportpalast einen besseren Auftakt ge \nwünscht, als ihn die Schwergewichte Hinzmann und Hampacher \nbereiteten. Es war eine zahme Angelegenheit, diese Tänzelei \nüber sechs Runden, nach denen Hinzmann die Gunst der Richter \neinen Punktsieg bescherte. Temperamentvoll und anregender \nverlief die zweite Begegnung der deutschen Weltergewichtler. \nEder hatte grosse Mühe um gegen Konrad Stein, der eine un \nerwartet gute Form zeigte, über acht Runden eine Niederlage zu \nvermeiden. Konrad Stein war zeitweise klar in Führung. Schon \nin der vierten Runde nahm der Kampf Harry Steins gegen Noack \nein Ende. Stein musste sich beim dritten Niedersqhlag zu Beginn \nder vierten Runde auszählen lassen. \nWeniger Begeisterung erweckte der Hauptkampf. Crossley, \nphlegmatisch und faul, stand seelenruhig im Ring und Hess \nPistulla auf sich zuspringen. Vor den vielen Treffern, die Pistulla \nvorwiegend mit der Linken ungenau anbrachte, brauchte der nur \nhin und wieder konternde Crossley keine Angst zu haben. Man \nsah zehn Runden lang das gleiche Bild. Ständig war Pistulla im \nAngriff, und es war vollkommen berechtigt, dass ihm der Punkt \nsieg zugesprochen wurde. \n \n\nDas Deutsche Institut für Zeitungsknnde wird anfangs \nNovember neue Räume im ersten Stockwerk des alten Marstau \ngebäudes, Breite Strasse 36, beziehen. \nDer neue Gouverneur der Bank von Frankreich, Höret, wird \nam Montag nach Berlin ahreisen, um dem Reichsbankpräsidenten \nDr. Luther einen Höflichkeitsbesuch abzustatten. \nDie Wohltätigkeitsvorstellung in der Komödie. Die Vor \nstellung des „Schwierigen“ in der Komödie, die zugunsten der \nvom „Berliner Tageblatt“ eingeleiteten Sammlung für die Hinter \nbliebenen der Alsdorfer Opfer veranstaltet wird, beginnt am \nSonntag, 2. November, nachmittags 4 Uhr. Die Preise der Plätze \nsind von 3 bis 10 Mark festgesetzt. Der Vorverkauf hat be \ngonnen. \n \n\n* \nWir verlegten \nunsere Filiale \nFidicinstr.9 1 \nnach ** Tempelhol \nBerUnerStr^t \nEcke K o i i e r li o r i o \nRUDOLF MOSSE \n \n\nV erhaftung im Gerichts saal: Meineids verdacht \nEin Zeuge, der sich an nichts mehr erinnert — Nichtvereidigung beantragt und vom Gericht \nabgelehnt "
}