{
    "Year": "1930",
    "Month": "11",
    "Day": "01",
    "NewspaperNumber": "517",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Krach in der Wirtschaftspartei \nColosser gegen Drewitz / Colosser legt alle Ehrenämter nieder / Dunkelste Schiebungen \nder Ladendorff-Bank / Ein Nerzpelz \n \n \n\n \n\nWie die B. Ü.-Korrespoudenz aus zuverlässiger Quelle \nerfährt, ist iu der Führung der Wirtsehaftspartei ein \nschwerer Konflikt ausgebroehen. Als llauptursaehe wird \ndie Tatsache bezeichnet, dass der erste Parteivorsitzende \nDrewitz die Parteigeschäfte in einer Art führe, die in den \nKreisen der übrigen Führer schärfsten Widerspruch ver \nanlasst habe. Dieser Umstand und eine Reihe weiterer \nsachlicher Differenzen mit dem Abgeordneten Drewitz \nhaben den zweiten Parteivorsitzenden der Wirtschafts \npartei, den Reichstagsabgeordneten \n. Colosser, veranlasst, seine sämtlichen Parteiämter niederzu \nlegen und aus der Reichstagsfraktion auszuscheiden \nals Protest „gegen die ständige Brüskierung durch den \nersten Parteivorsitzenden“. Auch zwischen dem lang \njährigen Generalsekretär der Partei, dem preussisehen \nLandtagsabgeordneten Dannenberg, der gleichzeitig Mit \nbegründer der Partei ist, und Drewitz bestehen sehr \nerhebliche Differenzen, die nach Ansicht massgebender \nKreise der Partei zu unerträglichen Verhältnissen geführt \nhaben. Ausserdem sollen aber auch gewisse politische \nMomente noch zu einer Verstärkung der Opposition gegen \nDrewitz massgebend sein, da die Zahl der Partei \nmitglieder, die mit der Art der politischen Führung der \nPartei durch Drewitz nicht einverstanden ist, ständig im \nZunehmen begriffen ist. \nEin Beweis dafür ist auch die Tatsache, dass zwischen \n \n\nRUM, 1. November. (Eigene Meldung.) \nNachdem Gibson noch am Donnerstag kurz nach seiner An \nkunft mit Grandi eine längere Besprechung hatte, empfing ihn \ngestern nachmittag Mussolini, mit dem er ebenfalls eine sehr \nlange Unterhaltung führte. \nDieser war eine neue Besprechung mit Grandi anlässlich \neines Frühstücks vorausgegangen, an der auch der Senator \nde Marinis, der italienische Delegierte in der Abrüstungskom \nmission, teilnabm. Es unterliegt keinem Zweifel, dass Gibson \nnatürlich in erster Linie nach Paris und dann nach Rom gereist \nist, um im Einvernehmen mit der amerikanischen, britischen und \nwohl auch japanischen Regierung \neinen neuen Versuch zu unternehmen, um Frankreich und \nlneiatl zu einer Einigung in der Flottenabrüstungsfrage zu \nveranlassen \nbemerkenswert ist jedoch, dass Gibson gestern abend mehreren \namerikanischen und englischen Journalisten gegenüber erklärte, \ner habe bei seinen Besprechungen in Paris und Rom nicht den \nEindruck gewonnen, dass die französisch-italienischen Verhand- \n \n\n% BRAUNSCHWEIG, 1. November. \nDie Nationalsozialisten scheinen sich bei ihren Abbau- \nmethodeu rein parteipolitischer Tendenz iu Braunschweig mit \nHemmungen und Skrupeln nicht aufzuhalten. Nachdem erst vor \nkurzem von den sechs Kreisdirektoren vier in den Ruhestand \nversetzt wurden, weil sie der Sozialdemokratischen Partei an \ngehören, beginnt die nationalsozialistisch-deutschnationale Regie \nrung jetzt sich auf schulpolitischem Gebiete zu tummeln und be \nwahrte Schulmänner in die Wüste zu schicken. Sie hat \nvon den 21 Schulräten in Braunschwelg Jetzt 8 pensioniert. \nEs handelt sich um verhältnismässig junge Beamte, denen hin \nsichtlich ihrer Tätigkeit kein Vorwurf zu machen ist, denen \naber fast ausnahmslos der eine „Makel\" anbaftet, dass sie Sozial \ndemokraten sind. \nIn früherer Zeit herrschte im Scbulaufsichtswesen iu Braun- \nschweig ein bedenkliches Durcheinander. Es gab 38 Direktoren, \nKreisschulräte, Stadtschulräte usw. Die republikanische Regie- \n \n\nDienstag Reichskanzlerrede \nim R«ichsrat \n' Das Finanzprogramm der Reichsregierung wird in einer auf \nDienstag, den 4. November, vormittags 10 Uhr, einberufenen \nVollsitzung des Reichsrates, die wieder, wie schon einmal im \nSommer, ln dem grossen Sitzungssaal des HaashalUausschusses \nim Reicbstagsgebäude stattfinden wird, von der Regierung ein- \ngelübrt werden. Reichkanzler Dr. Brüning beabsichtigt, bei \ndiesem Anlass eine grosse Rede über die politische Gesamtlage \nzu halten, die zu dom Finanzprogramm geführt hat, wäh^güd \nReichsfinanzminister Dietrich die vorgeschlagenen Massnahmen \nnäher erläutern wird. \nAnschliessend findet eine Debatte statt. In der im wesent \nlichen der Arbeitsplan des Reichsrats und seiner Ausschüsse \n \n \n\n \n\ndem Parteivorsitzenden und dem Vorsitzenden der \npreussisehen Landtagsfraktion, dem Abgeordneten Laden \ndorf, erhebliche Differenzen bestehen. Alle diese Dinge \nwerden, wie wir erfahren, voraussichtlich Gegenstand \neiner ausgiebigen Debatte sein, da der Reiehsausschuss der \nWirtschaftspartei zu ihnen Stellung nehmen will. \n* \nDie Wirtschaftspartei hat auch sonst Pech! Zwei ihrer \nanhaitischen Hausbesitzer-Abgeordneten haben aus An \nlass der Verpachtung der anhaitischen Kali-Werke an die \nPreussag Schmiergelder im Betrage von 10- bis 12 000 \nMark als „Entschädigung\" erhalten. Gezahlt hat diese \nSchmiergelder die Berliner Bank für Handel und Grund \nbesitz A.-G., deren Aufsichtsratsvorsitzender der Führer \nder Wirtschaftspartei im preussisehen Landtage Herr \nLadendorff ist. Mit Recht hat man in Anhalt diese Schmier \ngelder als Bestechung von Abgeordneten aufgefasst. Der \nanhaitische Landtag hat daraufhin einen Untersuchungs \nausschuss eingesetzt, der augenblicklich mit der Nach \nprüfung der Beschuldigungen beschäftig! ist. Es ist in \nzwischen festgestellt worden, dass die Preussag au dieser \n„Entschädigung“ in keiner Weise beteiligt ist, sie hat die \nSchmiergelder auch nicht vermittelt. \nDer Direktor der Ladcndorff-Bank. Seiffert, musste vor \ndem Untersuchungsausschuss einräumen, \ndass er an die Abgeordneten Günther und Marzahn \n10 000 und 20 000 Mark gezahlt habe. \n \n\nJungen trotz des Fehlschlags der Genfer Besprechungen keines \nwegs endgültig gescheitert seien. Die Möglichkeit eines Erfolges \nbestehe noch immer, und er hoffe, dass die neue Tagung der \nvorbereitenden Abrüstungskommission ihre letzte sein werde. \nDiese Aeusserung des amerikanischen Delegierten deutet wohl \ndarauf hin, dass er sowohl in Paris als auch in Rom direkte \nVorschläge gemacht habe, um die französisch-italienischen \nVerhandlungen erneut in Gang zu bringen. Der Aufenthalt \nGibsons in Rom, der sieb noch über mehrere Tage erstrecken \nwird, dürfte wohl eine neue Phase in der Flottenabrüstungsfrage \neinleiten. \nWASHINGTON, 1. November. (W. T. B.) \nStaatssekretär Stimson bestätigte heute auf eine Anfrage, dass \nBotschafter Gibson beauftragt sei, mit der französischen und mit \nder italienischen Regierung vorbereitende Besprechungen Uber \ndie Genfer Abrüstungsverhandlnngen in führen und das Staats \ndepartement über den Verlauf dieser Verhandlungen in unter \nrichten. Ein greifbares Ergebnis sei Jedoch bisher noch nicht \nerzielt worden. \n \n\nrung sorgte vor Jahren für Vereinfachung und schuf für \n1600 Lehrer 21 Schulratestellen, deren Zahl nur zum Schaden \nder Unterrichtsverwaltung verringert werden kann. Offenbar \nwill die Regierung demjenigen Teil der Bevölkerung einen \nBrocken vorwerfen, der die Dinge nicht hinreichend beurteilen \nkann. Die Pensionierung führt zu einer weiter nicht unbedenk \nlichen Belastung des braunschweigischen Pensionsetats, aber \ndarum macht sich die Regierung keinerlei Kopfschmerzen. \n \n\nNeueste Konkursliste \nNach Mitteilung des Statistischen Reichaamts wurden im \nOktober 1930 durch den „Reichsanzeiger\" 843 neue Konkurse — \nohne die wegen Maasemangels abgelehnten Anträge auf Kon \nkurseröffnung — und 480 eröffnete Vergleichsverfahren bekannt \ngegeben. Die entsprechenden Zahlen für September 1930 stell \nten sich auf 759 bzw. 508. \n \n\nfür die Beratung des Programms geklärt werden soll. Dann folgt \ndie vertrauliche AuraAussberatung. \nDRESDEN, 1. November. \nHeute vormittag 11 Uhr sind der Reichskanzler Dr. Brüning \nund Reiebsfinanzminiater Dietrich zum Besuch der sächsischen \nRegierung hier eingetrolfen. In ihrer Begleitung befinden sieb \nStaatssekretär Dr. Pünder, Ministerialdirektor Dr. Zarden, \nMinisterialrat Vogels und der sächsische Gesandte in Berlin, \nDr. Gradnauer. Sie wurden auf dem Neustädter Bahnhof vom \nMinisterpräsidenten Sohleck, Finanzminister Dr. Hedrich und \ndem Leiter der Staatskanzlei, Ministerialrat Dr. Schettler, \nempfangen. Vom Bahnhof begaben sie sieb in das Ministerial \ngebäude, wo sie vom sächsischen Gesamtministerium empfangen \nwurden. Im Anschluss daran begannen die sachlichen \nBeratungen. ., .. -c . \n \n \n\n \n\nHerr Seiffert hat in Dessau ausgesagt, dass die beiden \nHausbesitzerabgeordneten das Geld nicht angefordert \nhätten. Aber das Pech will es, dass Herr Ladendorff \nkürzlich dem „Vorwärts\" iu dieser Angelegenheit eine \n„Berichtigung“ sandte, in der er wörtlich erklärt, dass \nseine beiden Parteifreunde \n„auf ihren Antrag und nach Vorlegung von Unter \nlagen“ \ndie Gelder erhalten hätten! Wer sagt nun die Wahrheit? \nFür Herrn Ladendorff ist es noch besonders peinlich, in \ndiese Skandalaffäre verwickelt zu sein, weil Herr Seiffert \nin Dessau ausserdem ausgesagt hat, es habe sich bei den \ntelegraphisch angewiesenen 12 000 Mark um den beab \nsichtigten \nKauf eines Nerzmantels gehandelt. \nWie konnte Herr Ladendorff sonst so tapfer schmähen? \nMit welcher moralischen Entrüstung beteiligte er sich an \nder Böss-Hetze! Und nun ist es selbst der Sünde bloss! \nNatürlich müssen hier die Strafverfolgungsbehörden \neinsch reiten. Es liegt der Verdacht der Bestechung von \nParlamentariern vor. Ausserdem ist es dringend erforder \nlich, dass man im preussisehen Landtage einen Unter \nsuchungsausschuss einsetzt. Im Interesse der Sauberkeit \nund Reinhaltung des politischen Lebens kann es nicht \ngeduldet werden, dass hier auch uur der Verdacht auf- \nlceimt, dass Abgeordnete sich ihre Abstimmung bezahlen \nlassen. \n \n\nMontag Revers-Besprechung \nzwischen Angestellten und Metallindustriellen \nZwischen dem Verband Berliner Metallindustrieller und dett \nvertragschließenden Angestellten-Orgnisationen werden am \nMontag, % 4 Uhr, Besprechungen Uber die Reserve und Kündigun \ngen stattfinden. Der Gewerkschaftsbund der Angestellten wird \nam Dienstag, abends 8 Uhr, im Deutschen Hof in der Luckauer \nStrasse, eine Protestversammlung gegen die Kündigungsmass \nnahmen durchführen mit dem Thema: „Der Existenzkampf der \nMetallangestellten“. \nIn der Berliner Metallindustrie ist heute die Arbeit im wei \ntesten Umfange wieder aufgeuommen worden. Nur noch ganz \nwenige und dazu kleine Betriebe konnten, da die Belegschaft \nerst am Montag die Arbeit beginnen will, ihre Produktion noch \nnicht aufnehmen. Bei der A. E. G„ N. A. G„ Schwartzkopff, Tele- \nfunken, Sanitas usw. haben auch die Kommunisten sieb beute \nmorgen gemeldet. Nur bei Frisier A. G. verharrten die Links \nradikalen im Streik, worauf die Firma heute morgen denjenigen, \ndie nicht erschienen waren, brieflich gekündigt hat. \n \n\nUnd Starhemberg . . .? \nVaugoin und Seipel lehnen den Antisemitismus ab \nWIEN, 31. Oktober. (W.T.B.) \nBundeskanzler Vaugoin erklärte einer Abordnung der öster \nreichischen Judenschalt, die gegen eine Rede des Justizministers \nDr. Hueber als das Ehrgelühl der Juden verletzend protestierte, \ndass es sieb zum Teil um eine unrichtige Wiedergabe, zum \nTeil um ein Missverständnis handle, das formell nicht berichtigt \nworden sei, weil ein Vergleich der Zeitungsberichte dieses \nMissverständis ohnehin auszuschliessen schien. Der Bundes \nkanzler sowie Aussenminister Dr. Seipel betonten, dass die \nRegierung selbstverständlich für die volle Wahrung der gesetz \nlichen Gleichberechtigung der Staatsbürger jüdischen Glaubens \neintrete, und dass sie Aeusserungen, die das Ehrgefühl der \nJuden verletzen, missbillige. \nWie sich der österreichische Innenminister, Fürst \nStarhemberg, der als Antisemit von reinstem Wasser \nbekannt ist, zu dieser Regierungserklärung stellt, ist leider \nnicht bekannt geworden. Wahrscheinlich war er gerade \nzu der Zeit, als die jüdische Abordnung von Vaugoin und \nSeipel empfangen wurde, bei einem Heimwehraufmarsch \nbeschäftigt und hatte deswegen keine Zeit, sich „offiziell“ \nzur Frage des Antisemitismus zu erklären. \n \n\nMeineidsanzeige gegen Frau von Oertzen \nHAMBURG, L November. \nWie die Blätter melden, ist in der vergangenen Nacht gegen \ndie im Altonaer Bombenlegerprozess vielgenannte Zeugin Frau \nvon Oertzen, von der behauptet worden war, dass sie sich als \nSpitzel betätigt habe, Meineidsanzeige erstattet worden. Mau \nnimmt an, dass durch die Anzeige eine Wiederaufnahme des Ver \nfahrens gegen die verurteilten Bombenleger erreicht werden soll \nWenn die Anzeige gegen Frau von Oertzen erhoben und zu \neiner Verurteilung führen würde, ist es noch Immer juristisch \nunwahrscheinlich, dass dadurch ein Grund zur Wiederaufnahme \ndea Verfahrens gegen die Bombenleger gegeben wäre, da, als \nerste Voraussetzung dafür, die Aussagen der Frau von Oertzen \nirgendeine entscheidende Bedeutung für die Rechtsprechung in \n’.iesem Prozess gehabt haben müssten. \n \n\nAmnestie iu Bulgarien. Der bulgarische König hat aus Anlass \nseiner Hochzeit eine weitgehende Amnestie erlassen, von der im \nganzen rund 1500 Personen betroffen werden, denen ihre Strafen \nentweder ganz erlassen oder gemildert werden, \n \n\nGibson bei Mussolini \nDie amerikanische Vermittlungsaktion in der Abrüstungsfrage — Kommt eine Einigung \nzwischen Frankreich und Italien zustande? \n \n\nFeine Nazi-Wirtschaft \nAbbau von acht sozialdemokratischen Schulräten "
}