{
    "Year": "1930",
    "Month": "11",
    "Day": "02",
    "NewspaperNumber": "518",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "*lllargen-Ausgabe \nNr. 818 — 78. Jahrgang \n \n\n‘Berliner 'Üolks-‘Zeitung \n \n\nZweites ^Beiblatt \nSonntag, 2. November 1930 \n \n \n\n \n\nDas Hotelzimmer \nVou \nMario Danner \n„Nr. 34“. — Der Zimmerkellner öffnete die Tür und lieaa da* \nJunge Paar eintreten. \n„Darf ich den Herrschaften etwas rum Essen servieren?\" \n„Wir werden klingeln, wenn wir Sie brauchen I“ Kur* kam \ndie Antwort. Mit hörbarem Huck schloss der Kellner die Tür. — \nEs war kein Trinkgeld zu verdienen. \nIm Zimmer nahm Fritz Wieselkamp die blasse, zarte Frau in \nseine Arme. „Endlich Marianne!“ Dabei versuchte er ihr den \nHut abzunehmen. \nTiefaufatmend wehrte eie ab und setzte eich auf das rote \nPlüschsofa. \n„Ach, Fritz — wenn die Sache nur gut geht!“ \n„Er lachte unbekümmert. „Aber liebes Kind! Dein Mann \nkommt doch frühestens heute nacht von der Jagd zurück und bis \ndahin sitzen wir schon in dem Expresszug nach dem Süden, du \nmeine Süsse!“ — Rücksichtslos ries er ihr endlich den Hut vom \nKopf und erstickte sie mit seinen Küssen. „Du!“ flüsterte er \nihr ins Ohr, „heute wirst du mein.“ — \nSie wehrte sich noch immer. „Fritz,“ bat sie, „nicht so. Lase \nuns erst ein wenig zur Besinnung kommen. \n„Er lachte wieder, ein breites, sorgloses Lachen. „Out, mein \nängstliches Kindchen, ich werde hinuntergehen, um ein paar \nZigaretten zu holen und für dich etwas zum Naschen. Du machst \nes dir währenddessen bequem.“ \nMarianne klammerte sich an den Mann. „Ich bitte dich, gehe \nnicht fort, ich bin so ängstlich hier — allein!“ \n„Aber, aber!“ beruhigte er sie, „in zehn Minuten bin ich \nzurück, bis dahin wirst du schon zur Vernunft kommen und —“ \ner sab sie an, sie erglühte unter seinen Blicken. Dann schloss \nsich die Tür hinter ihm. — \nMarianne Waldenfeld war allein. Sie zog ihren Mantel aus \nund begann sich im Zimmer umzusehen. Wie dumpf war die \nLuft, wie beengend. Sie eilte ans Fenster und riss es auf. Doch \nschloss sie es sofort wieder. Ein Bratenduft zog herauf, wahr \nscheinlich von der Küche, die im unteren Stockwerk lag. Das \nwar nicht die reine Luft, die auf dem Gut Waldenfels von den \nFeldern in die Zimmer wehte. \nMarianne setzte sich auf einen Sessel, der ächzend ihren \nzarten Körper in Empfang nahm. Sie schloss einen Augenblick \ndie Augen. Wie war eigentlich alles gekommen? Kurt, ihr \nGatte, hatte eines Tages den berühmten Sänger Fritz Wiesel \nkamp, einen Jugendfreund, wiedergetroffen und auf das Gut \neingeladen. Zuerst hatte sie sich in seine herrliche Stimme ver \nliebt und dann — Kurt liess sie soviel allein und war des Abends \nimmer so müde — dann hatte diese Stimme von Leidenschaft \ngesprochen, einer Angelegenheit, die sie nur aus Büchern und \nErzählungen kannte. Er hatte sie an dem Abend geküsst, an \ndem Kurt erst so spät nach Hause gekommen war — und dieser \nKuss hatte aus der kleinen Frau eine andere gemacht. Sie hatte \n \n \n\n \n\nseine Worte eingesehen — sie war zu schade für ihren Gatten, \nder sah ihre Reize nicht. Aber er — der Sänger, wollte ihr die \nWelt zeigen, mit ihm wollte sie Triumphe feiern, später würde \nder Gatte sich schon scheiden lassen, und sie würde die legitime \nFrau des berühmten Sängers werden. \nSorgsam war di: Flucht verabredet worden. Kurt ging zur \nJagd, da blieb er zwei Tage. Sie hatte — angeblich um einen \nAusflug zu machen — das Notdürftigste in Ihr Handtäschchen ge \npackt und war nach der Hauptstadt gefahren. Heute abend, \nwenn sie in den Zug stieg, würde sie ihm ein paar Abschieds \nworte senden. \nMarianne stand auf, um sich die Hände zu waschen. Ah, — \nwie hässlich sahen die Krüge aus, wie stumpf der Spiegel, der \nihr blasses Antlitz zurückwarf. Das Sofa, das in der linken Ecke \nstand, mit den schmutzigweissen Kissen war ganz zerschlissen, \nund ein paar geschmacklose Bilder hingen an der stumpfen grau- \ngestrichenen Wand. \nPlötzlich wurde Marianne von einem Ekel ergriffen, der Jäh \nin Zorn umschlug. Was war sie im Begriff zu tun? Warum \nliess der Mann, von dem sie nicht viel mehr musste, als dass \n \n\nDie wahre Liebe ist das nicht \nDurch die Strassen von Petersburg jagt ein von vier Pferden \ngezogener Schlitten. Vor dem rasenden Gefährt und dahinter \nsprengen Kosaken mit Knuten und Gewehren in den Händen. \nDie Strassen sind menschenleer — gemacht. Kein lebendes \nWesen ist sichtbar. Die Fenster der stummen Häuser sind ge \nschlossen, ganz fest geschlossen. Kein Gesicht zeigt sich hinter \nden Scheiben. Todesslille. Da — plötzlich hebt ein Kosak \ndas Gewehr, zielt, schiessl. In einem Zimmer sinkt ein Mann \ntot zu Boden, der sich unvorsichtig dem Fenster genähert hatte. \nIm Schlitten sitzt der Zar Paul. Er fährt durch seine treue \nStadl. \nDiese Szene. konnte man vor einiger Zeit im Jannings-Film \n,,Der Patriot\" sehen. Entsetzen erfasste den Zuschauer, denn \ner wusste nur zu gut, dass das nicht bloss Phantasie eines Film \nregisseurs ist, sondern dass es einmal blutige, empörende Wirk \nlichkeit war. \nDas war einmal — vor 250 Jahren. Vorbeif Vorbeil \nIst es ein Spuk? Sind Gespenster aus ihrem Grabe gestiegen? \nMein Colt! in welcher Zeit leben wir? Ist es Gegenwart? \n \n \n\n \n\ner eine schöne Stimme besass und von Liebe zu sprechen ver \nstand — warum liess er sie gerade jetzt allein? Wie hatte er \ngesagt? Sie sollte zur Vernunft kommen? — \nIhr kam es vor, als grinste sie das Sofa spöttisch an, dort \nsummten zwei Fliege die sich am Fensterbrett um eine Brot \nkrume stritten. \nNoch ist es Zeit: \nKurz entschlossen warf sie einen Blick auf ihre Uhr. In \nwenigen Minuten musste der Mann zurückkommen. Sie nahm \nihren Mantel über und ihr Täschchen in die Hand, dann verlies* \nsie hastig das Zimmer. \nAn diesem Abend gab es zwei erstaunte Männer. Kurt \nWaldenfels, der nach sechs Jahren wieder die erste glückliche \nStunde in {einer Ehe feierte und dem sein zärtliches Frauchen \nplötzlich ins Ohr flüsterte: „Es geht doch nichts über ein schönes \nSchlafzimmer!“ — und der berühmte Sänger Fritz Wieselkamp, \nder statt einer schönen Frau einen hässlichen kleinen Zettel vor \nfand, aus dem es ihm mit diskreten Parfümgeruch entgegen \nwehte : \n„Wie du wünschtest — ich bin zur Vernunft gekommenI \n \n\nAus Sofia wird berichtet: Als König Boris mit seiner jungen \nFrau, der italienischen Königstochter, vom Bahnhof zum Schloss \nund dann zur Kathedrale fuhr, war der Weg von einem drei \nfachen Kordon von Militär gesäumt. Das Volk, — es musste \nweit hinten zwischen Rücken, Schultern und Gewehren auf den \nZehenspitzen hindurchlugen. Die Fenster in den Strassen, durch \ndie das königliche Paar fuhr, mussten geschlossen bleiben. Die \nKathedrale war nur zum Teil gefüllt, weil man nur ganz hohe, \nsichere Persönlichkeiten einliess.\" \nDas ist Gegenwart. Das ist unsere Cegenwartl So empfängt \nein Volk „ jubelnd “ König und Königin. Wir müssen schleunigst \nden singenden, klingenden, jauchzenden Schluss unserer Märchen \nabändem. Arme Königstöchter / \nWie tief muss die Untertanenseele zerwühlt und verwirrt icin \nin allen jenen Ländern, in denen Einzelpersonen Herrscher sind. \nWie fremd muss Volk und Königtum einander gegenüberstehen. \nWie zeitfremd! \nZar Boris ist gewiss kein Zar Paul, der grausam und wahn \nsinnig war. Aber unsere Zeit ist empfindlicher. Wie lange ver \nträgt sie noch Hochzeiten mit Gewehren und geschlossenen \nFenstern? \nAm gefährlichsten sind die geschlossenen Fenster. \nIbrahim Nierndl. \n \n \n\n \n\nSchwarz Wlldledar, \nmit Lackboeatz, \nauch ala Pump* \n \n\nLack-Pumps, mit aparter \nSch eile, dei eleg. Nach \nmittag- und Abendschuh \n \n\nEcht Boxcait, schwarz und \nbraun, auch la Lackleder, \necht rahmen genaht \n \n\n... und dazu die schönen Stiller- \nSirümpfe in bewährter Qualität \nund zu niedrigsten Preisen! \n \n\nin der Reklame \ndas ist und bleibt der \nGrundsatz von Stiller \n„Mehr halten als ver \nsprechen“: Das ist es, \nwas unsern guten Ruf \nbegründet und stets \nfortentwickelt hat: \nUnsere Reklame fusst \nauf \nWahrheit u.Sachlichkeit! \n \n\nallen anderen immer weit voran! \n \n \n"
}