{
    "Year": "1930",
    "Month": "11",
    "Day": "02",
    "NewspaperNumber": "518",
    "PageNumber": "001",
    "Edition": "4",
    "Issue": "078",
    "Text": "borgen-Ausgabe \nNr. 518 — 78. Jahrgang \n \n\n‘Berliner Volks -Teilung \n \n\n‘Ulertes Beiblatt \nSonntag, 2. November 1930 \n \n\nFussballkampf Deutschland - Norwegen \n/Wer wird in Breslau siegen? / Das Spiel der ft Sportvereine (( / Preussen gegen Hertha \n \n \n\n \n\nJe öfter der Deutsche Fussballbund Länderspiele veranstaltet, \num so schwieriger wird die Aufgabe, eine Nationalmannschaft \naufzustellen, weil die deutschen Spitzenspieler vom Bund, den \nVerbanden und auch von ihren Vereinen über Gebühr bean \nsprucht werden. Auch die deutsche Mannschaft, die heute in \nBreslau, das zum ersten Male den Austragungsort eines der \nartigen Spieles abgibt, den fünften Kampf gegen Norwegen be \nstreitet, ist erst nach vielen Mühen und Aufregungen nominiert \nworden. Noch in letzter Stunde wurde eine Umstellung not \nwendig — der Verteidiger Schütz (Frankfurt a. M.) musste wegen \neiner Verletzung absagen, und sein Klubkamerad Stubb wird \nden Posten des linken Verteidigers ausfüllen. Die schwarzrot \ngoldenen Farben werden also durch Jakob (Regensburg) — \nWeber (Kassel), Stubb (Frankfurt a. M.) — Kauer (Berlin), \nMünzenberg (Aachen), Wendl (München) — Albrecht (Düsseldorf), \nLadiner (München), Hohmann (Benrath), Ilofmann (Dresden) und \nStrassburger (Duisburg), eine Mischung von jungen und er \nfahrenen Spielern, vertreten. Norwegen schickt Fossdal — \nBerstad, Larsen — Kjos, Olsen, Berner — Gundersen. Kongsvik, \nJuve, Börresen und Nilsen in den Kampf. Die meisten dieser \nSpieler haben an dem Spiel gegen Dänemark (1 :0 für Nor \nwegen) teilgenommen, so dass die deutsche Mannschaft keinen \nAnlass hat, ihren Gegner zu unterschätzen. Norwegens Stärke \nist die gute Läuferreihe, auch der von einem Könner wie Juve \ngeführte Angriff ist eine gefährliche Waffe. Die deutsche Mann \nschaft ist bei weitem nicht die stärkste, die hätte aufgestellt \n \n\nwerden können. Jakob und Kauer absolvieren ihr erstes Länder- | \nspiel. Der Linksaussen Strassburger ist „von Hause aus“ | \neigentlich Rechtsaussen, der Rechtsinnen Lachner hat den Nach \nteil, körperlich etwas zu leicht und im Spiel zu weich zu sein, \nund schliesslich spielt auch der „Mittelläufer“ Kauer auf un \ngewohntem Posten. Trotzdem — wir rechnen mit einem knappen \nSiege Deutschlands, das schon die ersten vier Spiele — wenn \nauch meist nach heissem Kampf — gewonnen hat. \n* \nIn Berlin gehen in der Bezirkeliga nur sechs Verbandsspiele \nvor sich. Das siebente Treffen zwischen Union-Potsdam und \nTennis-Borussia ist wegen Teilnahme Kauers an dem Breslauer \nSpiel abgesagt worden. Tennis fährt dafür nach Leipzig, um \ngegen die dortige Fortuna ein Gesellschaftsspiel auszutragen. \nWohl das wichtigste Berliner Spiel ist das Zusammentreffen der \nbeiden „Sportvereine“, des Berliner Sportvereins 1892 und des \nSpandauer Sportvereins, auf dem Sportplatz am Ringbahnhof \nSchmargendorf. Der B. S. V. kann noch weniger eine Niederlage \nvertragen als die Spandauer, die nach gutem „Start“ auch schon \nden Verlust von fünf Punkten zu beklagen haben. Beide Parteien \nnehmen sich nicht viel, so dass ein spannendes, weil ausgegliche \nnes Spiel zu erwarten ist. Blau-Weiss müsste in Mariendorf, Kur \nfürstenstrasse, mit Südstern fertig werden, und ebenso hat der \nandere Liganeuling Meteor gute Aussichten, auf eigenem Platze \nin der Christianastrasse den Weissenseer Fussballklub 1900, der \nnur unzulängliche Stürmer besitzt, zu distanzieren. \n \n\nEin vielversprechendes Spiel ist Preussens Kampf gegen \nHertha-B. S. C. auf dem Preussenplatz am U-Bahnhof Kreuzberg. \nFavorit ist natürlich Hertha, aber Preussens guter Sturm wird \nwohl für ein ehrenvolles Abschneiden der schwarzen „Adler“ \nsorgen. Während des Spieles wird auf diesem Platze der je \nweilige Stand des Breslauer Länderkampfes bekanntgegeben. \nEbenbürtige Gegner sind Norden-Nordwest und Wacker 04, die \nauf dem alten Sportplatz am Bahnhof Gesundbrunnen ihre Kräfte \nmessen. Der Polizeisportverein wird sich gegen Viktoria im \nPolizeistadion (Chausseestrasse 95—97) wohl mit der Rolle des \n„zweiten Siegers“ begnügen müssen. In Gesellschaftsspielen \nstehen sich Tasmania und Hellas 04 (Neukölln, Sonnenallee) und \nKickers und S. V. Schöneberg (Monumentenstrasse) gegenüber. \nAllgemeiner Spielbeginn 14 'A Uhr. \n* \nIn der Krelsliea finden folgende Punktspiele statt: Nordkrete: \nB. V. (1 — Brandenburger U. C. (Lichtenberg, Siegfnedstrasse), Nowawes 68 \n— VfB Hermsdorf (Nowawes), Oranten — Hansa (Oranienburg). Rathe- \nnower B C. — Berolina-L. 8. C. (Rathenow). — Ostkreis: Postsport \nverein — S. C. Charlottenburg (Poststadion), Spandauer B. C. — Nördliche \nSpiel-Vereinigung (Spandau, Jordanstrasse), Rapide — Jaroslaw (Nieder- \nschönhausen. Bismarckstrasse) — Südkreis. Spandauer 8 C — \nCherusker (Hakenfelde), Stern 1000 — B. V. Luckenwalde (Licbterfelde-Oet, \nverl. Wilhelmstrasse), Concordia 01 — Schwarz-Weiss (Charlottenburg, \nKepierstrasse), Wacker-Fürstenwalde — Helgoland (Fürstenwalde) — West \nkreis : Ost 1910 — Hakoah (Hohenschönhausen). S. C. Staaken — Lichten- \nberger B. C. (Flugplatz Staaken), Sportfreunde-Hennigsdorf — V f. B. \nLuckenwalde (Hennigsdorf). 1. Fussball-Club Neukölln — Concordia-Wil- \nhelmsruh 1805 (Neukölln, Hortzbergplatz), Reichskredit — Brandenburg- \nCharlottenburg (Sportplatz Süd, neben der Rütt-Areua). —cf— \n \n \n\n \n\nFest der Arbeiter-Sportler \n1000 Aktive heute im Berliner Sportpalast \n \n\nEs ist eine alte Tradition des Berliner Sportpalastes, seine \nRäume nicht nur den Berufssportlern zur Verfügung zu stellen; \nauch die Verbände, die in ehrenamtlicher Arbeit für die Volks \ngesundheit tätig sind, ganz gleichgültig, ob im „bürgerlichen“ \noder Arbeiterlager, haben alljährlich ihre Termine und können \ndann ihre Hallensportfeste in Szene setzen. \nHeute ist der I. Kreis des Arbeiter-Turn- und Sportbundes \nan der Reihe, der neben einer grossen Zahl Berliner Sportsleute \nbeiderlei Geschlechts, auch solche aus der näheren und weiteren \nUmgebung der Reichshauptstadt eingeladen hat. Insgesamt \nsind es etwa vierhundert Sportler, die in Einzelkonkurrenzen \ntätig sind, während — die Staffeln mitgerechnet — sich die Zahl \nder Teilnehmer auf etwa tausend beläuft. Natürlich kann die \nRiesenzahl von Wettkämpfen nicht am Nachmittag allein ab \ngewickelt werden, der Beginn der Vorkämpfe ist daher bereits \n11 Uhr. Um 15 Uhr folgt dann der Fahneneinmarsch, darauf \nbeginnen die Hauptkämpfe. Zunächst kommt die Leichtathletik \n \n\nzu Wort; es werden Staffeln (10 mal 2 Runden, 4 mal 400 Meter), \nferner 800-Meter-Läufe für Jugendliche, 500-Meter-Läufe, Hürden \nläufe absolviert. Zwischendurch betätigen sich im Innenraum \ndie Geräteturner und Turnerinnen am Barren, Kinder zeigen \nihre planvollen Gymnastikübungen. Auch der Radsport, in der \n„Solidarität“ intensiv betrieben, kommt nicht zu kurz. Flieger \nkampf, Mannschaftsverfolgungsrennen, 60-Runden-Punktefahren \nwerden abgewickelt, während ein Radballspiel schon am Vor \nmittag stattfindet. Es folgen dann noch eine Vorführung des \nRudervereins „Collegia“, ein Pushballspiel, eine Artistiknummer \n(„vier Sternbergs“) und mehrere leichtathletische Konkurrenzen, \nmit denen die Veranstaltung abgeschlossen wird. \nDie auswärtigen Teilnehmer kommen aus Hamburg, Leipzig, \nForst, Kottbus, Gardelegen, Eberswalde, Stettin, Luckenwalde. \nDie Berliner lokalen Ortsgruppen sind natürlich vollzählig am \nPlatze. Ein Eintrittspreise bewegen sich auf erschwinglicher \nHöhe. \n \n \n\n \n \n\n \n\nWesten sdtlug Asioria 13:3 \nHeute Ringkämpfe des Post-S.-V . \nDer Mannschaftsboxkampf der Vereine Westen und Astoria \nführte viel Publikum in die Germaniasäle, das einem über \nlegenen Westensieg mit 13 :3 Punkten beiwohnte. Freilich \nwaren wieder mehrere kampflose Erfolge der Westenboxer fest \nzustellen, die durch Uebergewicht oder aus anderen Gründen die \nPunkte verschenkten. \nIm Fliegengewicht wurde nicht gekämpft, da Jskob seinen Partner \nKalinaseh im Stich liess. Ein Unentschieden ergab sich in der Bantam- \nklasse zwischen Woytkowiak (Astoria) und KPngenbrunn (Westen), doch \nfielen die Punkte an den Westenser. da Klingenbrunn Uebergewicht hatte. \nAuch der Federgewichtskampf Danielzig (Westen) — Jonscliker (Astoria) \nendete ohne Sieger. Dagegen gab es einen überlegenen Sieg im Leicht \ngewicht, das war Leopold (Westen), der Bradtko (Ast) klar auspunktete. \nIn der nächsten Klasse siegte überraschenderweise Jendrika (Westen) über \nWeidkowitz (Astoria), da dieser in der zweiten Bunde wegen Augenver- \nJctzung aufgeben musste. Durch k. o. siegte Schindler (Westen) schon in \nder ersten Runde des Mittelgewichtstreffens. Beier (Astoria, Halbschwer \ngewicht) war nicht zur Stelle, im Schwergewicht gelang es Luugwitz \n(Astoria), den angriffslustigen Ramek auszupunkten. \nHeute ab 17 Uhr findet im Etablissement Märchenbrunnen am Friedrichs \nhain eine Ringerveranstaltung des Post Sportvereins statt. Im Mittelpunkt \nder Geschehnisse stehen die Entscheidungen des Turniers, die folgender- \nmassen besetzt sind: Im Leichtgewicht ringt Koch (Post-S.-V.) mit Kreis- \nmeister Meyer (B. V. G ). im Weltergewicht streiten der zuverlässige Rau \n(8. C Heros) und der Berliner Champion Köhring (Post), beides offene \nBegegnungen. Weitere Paarungen sind: Guskc (Ost) — Kaiser (Post), Jacob \n(Maccabi) — Schnuchel (Post), Lukes (B. V. G.) — Buchholz (Post) Die \nEinleitung bringen die Gewichtheber. — Der V. f. V. Teutonia bringt heute \nin seiner Halle, Neue Königstrasse 4, eine Nachwuchsvcranstaltung, deren \nGegner Maccabi. Polizei. Sparta stellen. Es wird gekämpft vom Fliegen- \nbis zum Schwergewicht. Bekanntere Boxer sind Oabrysck (Sparta), Bre- \nlinski, Lützelberger (Teutonia), Friedemann (Maccabi). \n \n\nUm den Preis des „Berliner Tageblatt“ \nDer zu Ende geführte vierte Vorkampf um den genannten, \ndem Verband Berliner Kegelklubs vom Verlag Rudolf Mosse ge \nstifteten Preis, den Pokal der Hallenklubmeister, wurde in der \nSi/orthalle Hasenbeide 22—31 ausgetra&en. Sieger (Hallea- \nklubmeister) und damit Vertreter dieser Halle beim Endkampf \nwurde <ler K. 8. K. „Musterkugel 1896“ mit 4437 Holz, d. h. plus \n237 Holz über den Durchschnitt bei fünf Mann Wertung. 2. K. 8. K. \n„Mehr links“ mit 4430 Holz. 3. K. 8. K. „1900“ mit 4428 Holz. \nBeste Einzelleistung F. Theuerkauf (Kurz vorm Ziel) plus 75 Holz \nbei 125 Kugeln. \nIn den Sporthallen Beelitzbof, Hasenheide 22—31, Schönhauser \nAllee 176, Südende. Fortsetzung der Vereins-Punktwettspiele des \nVerbandes Berliner Kegelklubs e. V. \n \n\nEmmerich disqualifiziert. Eine strenge, aber gerechte Strafe \nwurde dem bekannten Tennis-Borussia-Verteidiger, Emmerich, \nin der letzten Sitzung des Bezirksspielausschusses zudiktiert. \nIn dem Verbandsspiel Spandauer Sportverein—Tennis-Borussia \n \n \n\n \n\nhatte Emmerich den gegnerischen Mittelstürmer Falkenberg \nderart roh und unfair attackiert, dass Falkenberg eine ernstliche \nVerletzung davontrug. Die Sühne für diese unsportliche Tat \nwurde ein Jahr Disqualifikation. Der Borusse wurde mit so \nfortiger Wirkung vom Spielbetrieb suspendiert, so dass Tennis \ndas heutige Spiel gegen Fortuna-Leipzig bereits ohne ihren \n„tüchtigen“ Verteidiger austragen muss. Dem Bezirksspielaus \nschuss kann man für seine strenge Justiz nur dankbar sein. \nHoffentlich wirkt das am Freitag gefällte Urteil auf alle Spieler, \ndie zu rohem Spiel neigen, im gewünschten Umfange ab \nschreckend. \n \n\nKehraus in Karlshorst \nFranzosensieg im Parforce-Jagdrennen \nDas von Herren im roten Rock zu reitende Parforce-Jagd \nrennen im Werte von 20 000 Mark hatte seine Anziehungskraft \nnicht verfehlt, denn der Besuch am letzten diesjährigen Renntage \nin der Wuhlheide liess nichts zu wünschen übrig. Die wertvolle \nPrüfung, die mit ihrer Distanz von 7500 Meter das längste \nHindernisrennen Deutschlands ist, erhielt noch einen besonderen \nReiz durch die Teilnahme des Franzosen Jeune Chef, auf dem der \nbekannte französische Herrenreiter Graf de la Forest im Sattel \nwar. Graf de la Forest gelang es auch, den Schimmel des Stalles \nTillement zu einem beifällig aufgenommenen Siege zu steuern \nund damit seinen im Jahre 1926 in den gleichen Farben mit \nLautaret errungenen Erfolg zu wiederholen. Der französische \nGast absolvierte einen ausgezeichneten Ritt und liess sich auch \ndadurch nicht beirren, dass Stattliche und Pimoulouche vom Start \nweg ein äusserst scharfes Tempo einschlugen und bald mit mehr \nals 100 Meter Vorsprung vor Rössing und Jeune Chef in Front \nlagen. Nach dem See hatte Stattliche genug, während Pimou \nlouche unentwegt weiter führte, mit grossem Vorsprung vor \nJeune Chef, hinter dem nun Prövoyant und Bandola lagen, wäh \nrend die übrigen weit zurück folgten. Allmählich liess die Füh \nrende aber doch nach, und am Eisenbahnbach ereilte sie das \nGeschick in Gestalt eines Sturzes. So gelangte Jeune Chef an \ndie Spitze, die er auch mühelos gegen den mehrmals vergeblich \nangreifenden Prevoyant behauptete. Deutschlands beste Steep \nlerin Bandola, die das Parforce-Jagdrennen in den beiden letzten \nJahren gewonnen hatte, endete abgeschlagen als Dritte; die Stute \nwar nach ihrer Arbeitsunterbrechung sichtlich noch nicht wieder \ndie alte. Ergebnisse; \nReichsverbands-JublläumsPrets. 2300 Mark. 3400 Meter. \nI. M. Schmedes’ Comet (Heitner). 2. Eschtrutb (Moritz). 3. Minestra \n(Stys). 4. Pelzmaus (Lt. Brandt). Tot.: 107 : 10. PL: 29, 22. 34. 20 : 10. \nFerner liefen: Erlkönig (31, Parsifal, Tanja, Höhensonne, General, I rum \nDonner, Edith, Felsenaar. Kastor, Prachtkerl, Für Dich. 2Vi—2—3, Lg. — \nSpringinsfeld -Hürdenrennen. 2800 Mark 3000 Meter. I. A \nDauhs Honeska (Andrle) 2. Martonius (Jonscher). 3. Borussia (Kroll). \nTot.: 20 : 10. PL: 13, 16, 26 : 10 Ferner liefen: Legende (4), Eiland, \nPrenssenstolz. Filigran. Maikrone (gef), Meton. %— Hals—Hals. — Be \nsitzer-Jagdrennen. 3000 Mark 4000 Meter I. F. Ungera Floisa \n \n\n(Hauser). 2. Werden (Florian). 3. Cesarden (de la Forest). Tot.: U0 : 10. \nPl.: 29, 33, 20 : 10 Ferner liefen: Honklon (4), Sperrmal (gef ), Kermak \n(gef.). Caesarion. Boniburg. Hals—4—3 Lg. — Winter-Preis. 3500 \nMark. 3000 Meter. I. Frl. E. Schravens Wintermärchen (Hauser). 2 Strona \n(Schulter). 3. San Domenico (Ginipl). Tot.: 27 : 10 Pl : 14, 18 : 10. Ferner \nliefen: Francesco (4), Nordfriesland. 5—4 Lg. — Parforce-Jagd \nrennen. Ehrenpreis und 20 000 Mark. 7500 Meter. 1. M Tillements \nJeune Chef (de la Forest). 2. Prövovant (von Imhof). 3 Bandola (von Götz). \nTot.: 36 • 10. PL: 13, 15, 13:10. Kerner liefen: Merkur II (4) Stattliche, \nVimont, Rössling, Pimoulouche (gef.). 6—12 Lg.—Weile — Kinder- \nJagdrennen. 3500 Mark 3000 Meter. I W. Scharrs Hetman (W. \nSchmidt). 2. Tongola (Wurst). 3. Mola (Ackermann) Tot.; 71 : 10 PL: 22, \n18, 36 : 10. Ferner liefen: Koerner (4), Missgriff, Hekla, Liliput, Frauen \ngunst. Isabell. Marburg. Kopf—%—IM* Lg — Trost-Ausgleich. \n3000 Mark. 3400 M-ter. I. W. Jentschs Sternkunde (Franzke) 2 Baltic \nCrulser (Bismark). 3. Hol’ Gulden (Oertel). Tot.: 62 .10 Pl : 18, 17, \n15 : 10 Ferner liefen: Die Saar (4), Manoir, Holdrio, Kern. Laokoon Patras. \n1)4—l 1 :—3 Lg. — Ultimatum. Ehrenpreis und 3000 Mark. 1200 Meter. \n1. K Schmidts Oceanns (Grabsch). 2. Parzenländer (Ludwig! 3. Nomos \n(Böhlke) 4 Fanden, (M. Schmidt). Tot.: 99 : 10. P!.: 27, 17. 30, 18 : 10. \nFerner liefen: Pylades (5), Fugger, Willkomm. Attache. Boro Budur, Blan \nkenstein, Clichy, Rentmeister, Ischl, Fürstenkind, Hochwald. Vt —Ua —% Lg. \n \n\nRennen in Strausberg \nDer weitere Sport am Sonntag \nAm ersten Novembersonntag ist es um die Geschehnisse auf \ndem grünen Rasen bereits mager bestellt, nur an zwei Galopp \nrennplätzen läutet die Glocke zum Start. In Strausberg gibt es \nden gewohnten Durchschnittssport, der sich diesmal durch über \naus starke Felder in allen Prüfungen auszeichnet, aus dem Pro \ngramm von Horst-Emscher ragt der Hörster Prüfungs-Preis her \nvor, der bessere zweijährige und ältere über 100Ö Meter zu \nsammenbringt. \nVoraussagen für die heutigen Rennen \nStrausberg (13 Uhr) \n1. Durst — Mariza grovna. 5. Fascist — Edu. \n2. Eilig — Märcbenlaud. 8. Eleazar — Tuor. \n8. Patronessa — Carlchen. 7. Katastrophal Lagina. \n4. Sigmar — Boros. \nHorst-Emscher (13.30 Uhr) \n1 Franziskas — Hellas. 5. Gest. Mydlingboven — Smaragd. \n2. Florita — 8. A. ß. Nix — Bertram. \n9. Wokcus — Reichstag. 7. Gebt Feuer — Stahleck. \n4. Simulant — Grenzschutz. \n \n\nAltona-Bahrenfeld (11.30 Uhr) \n \n \n\n \n\n1. Landito — Elektriker. \n2. Gest. Derscnow — Anni. \n3. Emigrant — Lady Sofia. \n4. Mary Bacon — Charlie M. \n5. Finanzamt — Reni. \n \n\nH. Peter Speedway — Letzte Liebe. \n7 Dorier — Kakadu I. \n8. Burggraf von Lurup — Nurmi. \n9. Kopeke — Pro Patria. \n \n\nLeipzig (12.30 Uhr) \n1. Cirano — Boston. 5. Holofernes — Beate Hall. \n2. Barbar — Obersteiger. 6. Guy Bacon — Ingelinde. \n3. Almansor — Lustiges Mädchen. 7. Dawson Watts — Baron Silvester, \n4. Lord Forbes — Passer. 8. Lustiges Mädchen — Passer. \nAuteuil (14.15 Uhr) \n1. Grandöe — Mirella. 4. Abrek — Saint Domingue. \n2. Le Boulanger — Noi$eau. 5. Emoi — Stafford. \n3. Aquilon III — Stall Schwöb. 6. Mirador — Bridge. \nMotorsport: Die gut besetzte Märkische Herbstfahrt in \nWerneuchen bildet wie alljährlich den Abschluss der grossen \nZuverläsigkeitsfahrten. \nHandball: Von den Vorrundenspielen um den D. 8. B.- \nPokal begegnen sich in Mülheim West- und Norddeutschland, in \nBerlin Süddeutschland und Brandenburg, sowie in Dresden Mittel \nund Südostdeutschland. \nRugby : Neben den Punktspielen, die in der Reichshauptstadt \nden 8. C. C. mit Siemens und Tennis-Borussia mit der Polizei Zu \nsammenhängen, gibt es noch einige interessante Freundschafts \ntreffen. \n \n\nVoraussagen für die Montags-Renuen \nMariendorf (15 Uhr) \n1. Car» Bella — Barrabas. 6. Tamerlan — Aga. \n2. Aralinda — Queen Worthy. 7 Golduffy — Ellie. \n3. Stall Petersburg — König Lear. 8. Fahrt Jauss jr. — Natator. \n4 Fahrt Ch. Mills — Sweet Echo. 9. Rentmeister — Fahrt M. Ringius. \n5. Leuchte — Herzog Louis \nSaint-Cloud (14.30 Uhr) \nI. Marimato — Suburbs. 4. Charles the Sccond — C&pitö. \n2 Vaillantif — Barbos. 5. Gouspin — Gladiator. \n3 Parting 8hot — Masked Demon. 6. Cyrano — Masked Demon. \n \n \n\n \n\nZähne: Chlorodont \n \n\nVorkriegspreise! \nTube 60 Pf. u. 1 Mk. "
}