{
    "Year": "1930",
    "Month": "11",
    "Day": "04",
    "NewspaperNumber": "520",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorqcn *Ä.u egabe \nNr. 520 — 78. Jahrgang \n \n\n‘Berliner T)olks-Zeitung \n \n\nBeiblatt \nDienstag, 4. November 1930 \n \n\nVor Senkung des Strompreises \nDie Verhandlungen der Regierung mit den grossen Ueberland-Elektrizitätswerken / Der Eigenstrom \nder Bewag und der städtische Geldbedarf \n \n \n\n \n\nDie Frage, ob die Verhandlungen der Regierung mit \nden grossen Ueberlandwerken der Elektrizitätsversorgung \naueh auf den Bezugspreis in Berlin von Einfluss sein \nkönnten, wird von der Direktion der Bewag insofern be \njahend beantwortet, als die Bewag noeh in erbebliebem \nMasse vom Fremdstrom der Reiehselektrowerke abhängig \nist und eine Preissenkung dieser Werke vortragsgemäss \naueh auf die Berliner Preise einwirken würde. Soweit \naber die Bewag eigenen Strom erzeugt, und dies ist der \nweitaus überwiegende Teil, wird sie stark dureh den \nI'inanzbedarf der Stadt Berlin beeinflusst, an die sie in \njährlieh steigendem Masse Abgaben zu leisten hat. \nDennoch wird aueh die Kommune Berlin eine allgemeine \nSenkung der Strompreise nicht unbeachtet lassen dürfen. \n \n\nTietien geht \nDr. Singer bleibt vorläufig \nDas Nachricbtenamt der Stadt Berlin teilt mit: Der Aufsichts \nrat der Städtischen Oper A.-G. hat von den gestern stattgefun- \ndenenen Verhandlungen des Bürgermeisters Seholtz und des \nStadtsyndikus Lange mit dem preussischen Kultusminister \nKenntnis genommen. \nGeneralintendant Tietjen legte gemäss dem Wunsche des \nMinisters sein Amt in die Hände des Aufsichtsrates zurück. \nNach Abschluss des Vertrages des stellvertretenden Intendanten \nendet mit der Beschäftigung des Generalintendanten zugleich \nauch der Vertrag des stellvertretenden Intendanten. Daher \nmusste der Aufsichtsrat Vorsorge für eine reibungslose Fort \nführung der Geschäfte treffen. Dieses ist durch folgenden Be \nschluss erfolgt: Dr. Singer bleibt vorläufig bis zur Beendigung \nder laufenden Spielzeit in seiner bisherigen Stellung. Die \n \n\nStellung eines Intendanten soll sofort mit kurzer Frist ausge \nschrieben werden. In dieser Beschlussfassung liegt durchaus \nnicht eine Ablehnung weiterer Verhandlungen mit der Staats \noper über die Fragen der Interessengemeinschaft oder einer \nFusion. \n* \nKOPENHAGEN, 3. November. (Privat.) \nAuf Einladung der dänischen Ingenieurvereinigung hielt \nDr. Job. Ruths, Generaldirektor der Berliner Ruths-Speicher \ngesellschaft, einen Vortrag über die Riesenspeicheranlage der \nBerliner Elektrizitätswerke, die mit ihrer Leistung von 50 000 \nkW einen Höhepunkt in der Entwicklung dieser Anlagen be \ndeutet Der Vortrag, der mit vielen Lichtbildern begleitet war, \nfand bei den dänischen Ingenieuren, die besonders zahlreich er \nschienen waren, sehr lebhaftes Interesse, das durch die Aktu \nalität, die das Thema für Kopenhagen hat, noch erhöht wurde, \nda jetzt nach dem Berliner Muster, wenn auch in minderen Aus \nmassen, die Ruths-Gesellschaft auch für die Kopenhagener \nElektrizitätswerke eine Speicheranlage zu bauen, den Auftrag \nbekommen hat. \n \n\n„ Wenn aber jemand anders \ngekommen j wäre . . . \" \nDie Vormundschaftsrichterin im Frenxel-Prozess — Damals erst vierzehn Tage im Staatsdienst \nDie einstweilige Verfügung \n \n \n\n \n\nDie gestrige Verhandlung des Frenzei Prozesses brachte noch \nnicht die Konfrontation des Staatsanwaltes Dr. Fuhrmann mit \nden Mitgliedern der Familie Frenzei. Die Verhandlung ge \nstaltete sich aber nicht minder interessant. \nDie Gerichtsassessorin Fräulein Dr. Pauli, Tochter des Pots \ndamer Regierungspräsidenten, die als stellvertretende Vormund- \nschaftsrichterin die Entziehung des elterlichen Fürsorgerechtes \nüber das Ehepaar Frenzei ausgesprochen und dem Pfarrer Schenk \ndie Vormundschaft übertragen hat, schilderte, dass eines Tages \nHerr und Frau Schenk mit Gertrud Frenzei bei ihr im \nVormundschaftsgericht erschienen seien und die Beschuldi \ngungen gegen Frenzei erhoben hätten, die sie zn Protokoll \ngenommen habe. \nIch habe sofort, ohne Frenzei oder seine Frau anzuhören, eine \neinstweilige Verfügung erlassen, durch die ihnen das elterliche \nFürsorgerecht entzogen wurde, und habe Pfarrer Schenk die \nPflegschaft übertragen. Am anderen Tage seien dann Herr und \nFrau Frenzei erschienen. Frenzei habe alle Beschuldigungen \nenergisch bestritten und gesagt, dass es sich um einen Rache \nakt des Pfarrers Schenk handele. Am gleichen Tage sei dann \nauch Hilde Frenzei zu Protokoll vernommen. Diese habe ihren \nVater nur indirekt beschuldigt. Auf Fragen des Verteidigers \nerklärte die Zeugin, dass sie \nFrau Frenzei nicht darauf aufmerksam gemacht habe, dass \nsie ein Einspruchsrecht gegen die getroffene Massnahme habe. \nVerteidiger: Wie lange waren Sie damals in Staatsdiensten? \n— Zeugin: 14 Tage (allgemeine Bewegung). — Verb: Waren \nSie sich damals schon der Bedeutung der von Ihnen getroffenen \nMassnahme bewusst? — Zeugin: Nach den Angaben des \nPfarrers Schenk und dem Eindruck, den Gertrud auf mich machte, \nsah ich mich veranlasst, zum Schutze des Mädchens sofort zu \nhandeln. — Verb: Wenn aber jemand anders gekommen wäre \nals Schenk, hätten Sie dann auch solche Massnahme ergriffen? \nZeugin • Das weiss ich nicht. Herrn \nPfarrer Schenk betrachtete ich wegen seiner Eigenschaft als \nSeelsorger als eine besonders glaubwürdige Persönlichkeit, \nund als Vormundschaftsrichterin musste ich in diesem Fall etwas \ntun. Auf weiteres Fragen erklärte Fräulein Dr. Pauli, dass sie \naus den Schilderungen Gertruds den Eindruck gehabt habe, als \nob das Mädchen unter den häuslichen Verhältnissen sehr gelitten \nhabe. Nach der Vernehmung der Hilde sei sie allerdings etwas \n \n \n\n \n\nunsicher geworden, habe aber trotzdem den Eindruck gehabt, dass \netwas geschehen sei. — Verb: Hatten Sie den Eindruck, dass \ndie Erzählungen des Mädchens etwa nicht wahr sein konnten? — \nZeugin: Ich habe angenommen, wenn Pfarrer Schenk bei den \nAussagen dabei ist und die Beschuldigungen in seiner Gegenwart \nwiederholt werden, dann müssen sie wahr sein. \nAls nächster Zeuge wurde der Assessor bei der Staatsanwalt \nschaft, Dr. T e s s m e r, gehört, der in dem Ermittlungsverfahren \nHilde zuerst vernommen hat. Er erklärte, er habe den Eindruck \ngehabt, dass Hilde sich der Schwere und Bedeutung der von ihr \ngegen ihren Vater erhobenen Beschuldigungen nicht bewusst ge \nwesen sei. Nach seiner Ansicht habe Hilde unbewusst ihren \nVater belastet, denn sie habe alles als sehr harmlos dargestellt. \nBei dieser Erklärung des Zeugen erhebt sich Staatsanwaltschafts \nrat Dr. Stargard sehr erregt und ruft: \nAber Herr Zeuge, ich .bitte Sie, sehen Sie sich doch noch \neinmal Ihre Protokolle an! Da kann man doch nicht von \nHarmlosigkeiten sprechen. \nSachverständiger Dr. Marcuse: Sie haben den Ausdruck ge \nbraucht, dass Hilde unbewusst ihren Vater belastet habe. Was \nverstehen Sie darunter? — Zeuge: Ich verstehe darunter, \ndass Hilde sich der Tragweite und Folgen ihrer Aussagen nicht \nbewusst gewesen ist, und dass sie nicht wusste, dass es strafbare \nHandlungen sind, deren sie ihren Vater beschuldigt. — Die Ver \nhandlung wurde sodann auf heute früh vertagt. \n \n\nKampf mit Autodieb \nFünf Wagen gestern gestohlen \nGestern nachmittag hatte in der Albrecht-Achilles-Strasse in \nHalensee der Frauenarzt Dr. Daniel vor dem Hause Nr. 4 seinen \nWagen stehen lassen, um einen Krankenbesuch zu machen. Als \nder Arzt wieder die Strasse betrat, sah er, dass ein Mann im \nBegriff war, mit seinem Auto davonzufahren. Dr. Daniel sprang \nauf das Trittbrett seines Wagens *und versuchte während der \nFahrt demDieb das Steuer aus der Hand zu reissen. Es kam \nzwischen den beiden Männern zu einem erbitterten Kampf, in \ndessen Verlauf \nder Arzt von dem Autodieb durch einen wuchtigen Schlag \ngegen den Kopf vom Wagen geschleudert wurde. \n \n \n\n \n\nAuf die Ergreifung des Diebes und Wiederherbeischaffung des \ngestohlenen Wagens ist eine Belohnung ausgesetzt worden. — \nAusserdem sind im Laufe des gestrigen Tages noch weitere vier \nAutos gestohlen. \n \n\nTragödie eines Sehuidlosen \nDer Sohn des Hingerichteten \nMehr als ein Menschenalter lang hat ein Mann unter dem Ver \nbrechen seines Vaters zu leiden gehabt. Die Tragödie dieses \nMenschen ist jetzt in Berlin zu Ohren der Behörde gekommen. \nIhr liegen folgende Vorgänge zugrunde: \nIm Jahre 1892 wurde in Insterburg ein Gutsbesitzer er \nschlagen und beraubt. Der Täter war der Instmann Bernd, der \nzur Zeit des Mordes einen zwei Jahre alten Sohn Adolf hatte. \nBernd wurde hingerichtet. Als der Sohn heranwuchs und den \nBeruf eines Stallschweizers ergriff, musste er immer wieder \nerleben, dass man \nihn auf das Verbrechen seines Vaters ansprach. \nEs litt den Stallschweizer schliesslich nicht mehr in der Heimat; \ner suchte anderswo ein Unterkommen. Der Zufall führte ihn \nmit einem gewissen Kalin zusammen. Diesem entwendete dev \nvöllig Verzweifelte die Papiere und lebte von jetzt an unter dem \nNamen Kalin. Da er fleissig und redlich war, fand er ständig \nBeschäftigung. Seine Namenswahl erwies sich aber später als \nein Missgriff. Kalin war ein Raufbold und hatte deshalb schon \noft mit den Behörden zu tun gehabt. Wieder war er in eine \nSchlägerei geraten, bei der ein Mann den Tod gefunden hatte, und \nals man nach Kalin suchte, wurde Bernd festgenommen, musste \naber wieder freigelassen werden, da die Zeugen ihn nicht als \nden Täter wiedererkannten. Schliesslich gab Bernd die Land \narbeit auf und kam 1911 als Zweiundzwanzigjähriger nach Berlin. \nHier trat er auf einen gewissen Rothe, der in arger Geld \nverlegenheit war. Der Schweizer gab ihm ein Darlehn von \neinigen hundert Mark und erhielt als Gegenleistung die Aus \nweispapiere des Rothe. \nUnter diesem Namen heiratete er und hatte mit seiner Fran \nsieben Kinder. \nDie Frau starb. Bernd, der inzwischen Chauffeur geworden wa^ \nverheiratete sich zum zweitenmal, und aus dieser noch be \nstehenden Ehe sind zwei Kinder hervorgegangen. Seit einiges \nZeit ist der arbeitsame Mann ohne Beschäftigung und lebt mit \nseiner vielköpfigen Familie in sehr dürftigen Verhältnissen. Da \nspielte ihm das Schicksal wieder einen Strich. \nIn Tiefensee wurde vom Amtsvorsteher ein Mann namens Rothe \nwegen eines kleinen Diebstahls festgenommen. Bei den Nach \nfrage in Berlin kam die Tragödie des Chauffeurs ans Licht. Da \ner sich niemals etwas hat zuschulden kommen lassen, so wird » \ndie Behörde ihm jetzt behilflich sein, den Namen, unter dem \ner die Hälfte seines Lebens bekannt gewesen ist, zu Recht zu \nführen. Damit wird dann der Schatten der Vergangenheit end \ngültig getilgt sein. \n \n \n\n \n\nüas Licht erleichtert jede Arbeit. Gutes Licht hält zur \nSauberkeit an. Der beste Helfer bei der Hausarbeit ist \ndas Licht. Reichliches und gutes Licht ist der beste Diener \ndes Menschen. \n \n\nRAMPEN \n \n\nxfjzbeti Me&öj&teb xicht \n \n\nFragen Sie den Efektro-Lichtfachmann \nwie er Ihre Lichtanlage verbessern kann \n \n\n10 \n \n \n"
}