{
    "Year": "1930",
    "Month": "11",
    "Day": "05",
    "NewspaperNumber": "522",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Frantzen hat ein dickes Fell \nFrantzen-Interpellation im braunschweigischen Landtag \n \n\nBRAUNSCHWEIG, 4. November. \nIm braunschweigischen Landtag wurde heute vom Mi \nnister Dr. KUehenthal die von den Sozialdemokraten ein- \ngebrachte Interpellation beantwortet, die sich aul das \nVerhalten des nationalsozialistischen Ministers Dr. \nFrantzen anlässlich der Berliner Unruhen bezieht und \nfragt, ob der Minister zuriiekzutreten gedenke. Wie gross \ndas Interesse der Bevölkerung an dieser Verhandlung ist, \nbeweist der ungeheure Andrang. Schon am frühen Morgen \nhatten die Menschen Aufstellung genommen, um Einlass \nkarten für die Tribüne zu erhalten, die nur in beschränk \nter Zahl ausgegeben werden konnten. \nDie grosse Anfrage wurde von dem sozialdemokratischen \nAbgeordneten Thielemann begründet, der sich an die amtlichen \nden Minister Frantzen belastenden Berichte des Berliner Polizei- \nPräsidiums hielt. Der Minister hätte zwei voneinander ab \nweichende Erklärungen zu den Vorgängen anlässlich der natio \nnalsozialistischen Tumulte in Berlin abgegeben. Er hätte ge- \nwissermassen zugegeben, dass er die Berliner Polizei irregeführt \nhabe, denn sonst hätte er den Zwischenfall aufklären müssen, \nwie jeder andere Staatsbürger es getan haben würde. \n \n\nWenn die Verbrecherkönige Gebrüder Bass aul der Polizei \nwache die Aussage verweigerten, dann hätte er Verständnis \ndafür, aber nicht dafür, dass sich ein Polizeiminister genau \nso verhalte. \nBei diesen Worten erhoben die Nationalsozialisten ein wüstes \nGeschrei. Es hagelte beleidigende Zwischenrufe und erst nach \nMinuten gelang es dem Präsidenten, für Ruhe zu sorgen. \nDer Vorsitzende des Rtaatsministeriums, Dr. Küchental, der \nneben dem Minister Frantzen sass, erklärte, \ndass Frantzen weder sein Amt niederlege, noch sich der \nAmtshandlungen bis zur Klärung der Angelegenheit ent \nhalten werde. \nDas Ministerium wünsche auch baldige Klärung und sei selbst \nfür Aufhebung der Exterritorialität. \nAbg. Dr. Jasper (Soz.) bezeichnete die Antwort des Ministers \nKüchenthal als unbefriedigend. \nJede Dienststelle würde in diesem Fall einen Beamten \nbis zur endgültigen Klärung seines Amtes entheben. \nlieber die Vorgänge zwischen dem Minister Frantzen und dem \nGesandten Boden werde Schweigen beobachtet. Das sei dem \nLandtag gegenüber nicht zulässig. Zur Klärung dieser Vor \n \n\ngänge beantrage er, einen Untersuchungsausschuss einzusetzen, \nEin Zivilverfahren werde keine Klärung bringen. \nMinister Dr. Küchenthal erklärte, die Tatsache, dass Dr. \nFrantzen neben ihm sitze, sei Antwort auf die Ausführungen \ndes Vorredners. Die Regierung sei mit vollem Recht verfahren. \nDer Minister verliest das Schreiben des Gesandten Boden, wo \nnach eine Intervention zugunsten Dr. Frantzens nicht statt \ngefunden hat. Boden habe gebeten, das Verfahren gegen \nFrantzen nach Möglichkeit zu beschleunigen. \nDr. Frantzen selbst erklärte, er könne nicht umhin, den \nmasslosen Verdächtigungen des Abgeordneten Dr. Jasper zu \nwidersprechen. Er stelle fest, dass er alles daran gesetzt habe, \ntatsächliche Feststellungen zu machen. Er bedauere das Ver \nhalten Dr. Jaspers und teile mit, dass das Gericht das Erscheinen \ndes Polizeimajors Henrichs angeordnet habe. Er habe alles ge \ntan, die Angelegenheit zu klären. Nach dem Minister sprach \nnochmals der Abgeordnete Dr. Jasper, der die Ausführungen \nDr. Frantzens als \nAblenkungsversuche \nbezeichnet. Der Redner bedauert, seine Angriffe nicht zurück \nnehmen zu können. Nach einer Reihe persönlicher Bemerkungen \nwird die Aussprache geschlossen und dem Präsidenten die Er \nmächtigung erteilt, den Landtag, wenn erforderlich, wieder ein \nzuberufen. \n \n \n\n \n\nAngst vor der Mehrheit \nVerbot einer Gerlach-Versammlung im Frick-Land \n \n \n\n \n\nBrüning vor dem Reichsrat \nDas gross« Sanierungsprogramm \nSchon einmal hat der Reichskanzler Brüning es vor \ngezogen, grundlegende Gesetze zuerst vor dem Reichsrat, \nder Vertretung der deutschen Länder, zu begründen. Er \nhat gestern diesen Versuch wiederholt, nur in der ruhige \nren Atmosphäre der Ländervertreter sein Sanierungs- \nProgramm entwickelt. Sollte damit zum Ausdruck gebracht \nwerden, dass der vom Radikalismus beeinträchtigte Reichs \ntag nicht das richtige Forum ist, um die Schwere der zu \nlösenden Aufgaben unbeeinflusst von lärmenden Partei \nkundgebungen auf die Oeffentlichkeit wirken zu lassen? \nSei dem, wie ihm wolle! Jedenfalls haben der Reichs \nkanzler und nach ihm die Reichsminister Dietrich und \nStegerwald vor dem Parterre der Länderministerpräsi \ndenten, ihrer Ministerkollegen und der übrigen Reichsrats- \nverlreter einen ungewöhnlichen Eindruck hervorgerufen. \nDer Kanzler hat insbesondere eine grosse Grundlinie der \nkünftigen Regierungspolitik aufgezeigt. Er hat die aussen- \npolitische Aufgabe einer Revision der Tributabmachungen \nals Ziel aufgestellt, aber die Ordnung unserer Finanzen als \nVoraussetzung scharf umrissen. Inwieweit er neue aussen- \npolitische Methoden empfohlen hat, entzieht sich der Öffent \nlichen Kenntnis, denn die Ausführungen waren zum Teil \nvertraulich. Aber aus dem offiziösen Bericht ist klar er \nkennbar, dass Dr. Brüning die innere Verbindung zwischen \nder Aussenpolitik und der Wirtschaftspolitik sieht, und es \nkommt ihm offenbar darauf au, einer Politik der Aben \nteuer und einer Sprunghaftigkeit unserer Aussenpolitik \neine klare Absage zu erteilen. \nDen Appell an das politische Verantwortlichkeitsgefühl \n■wollte er wohl nicht nur an die versammelten Reichsrats \nmitglieder richten, sondern darüber hinaus besonders auch \nan den Reichstag und an das deutsche Volk. Wie sehr ihn \ndie Volksvertretung nötig hat, haben die letzten Reichs \ntagsverhandlungen bewiesen! \n \n\nRückkehr zur Natur? \nIn den Ausstellungen \nBereitet sich gegenwärtig in der bildenden Kunst eine Ab \nkehr von den abstrakten und konstruktivistische» Formungen \nund eine, wenn man so sagen darf, Rückentwicklung zur Natur \nvor? Die Frage erscheint nicht unberechtigt angesichts der \nneuen Bilder, die Arthur Regal auf der zweiten Sonderaus \nstellung im „Haus der Juryfreien“ (Platz der Republik 4) zeigt. \nProblemsucher, der Regal nun einmal ist, hat er schon manche \nWandlungen durchgemacht, ist vom- Impressionismus zu einer \nins Abstrakte zielenden Lockerung gekommen, hat aber dann \nin seinen sogenannten Blickpunktbildern sich wieder zur Natur \nbekehrt, stellt jetzt neue Bilder aus, so die Seestücke aus Born- \nholm, die durch ihre getreue Wiedergabe der Wirklichkeit auf \nfallen. Auch ein anderer Künstler, der nicht nur mit Auge und \nHand, sondern sozusagen mit einem intens arbeitenden Gehirn \nmalt, Max Malpricht, beschränkt sich nicht mehr auf seine mit \naber Tausend Pinselstrichen oder bunten Papierschnitzeln ge \narbeitetem verwirrend bunten Farbkompositionen, sondern er \nlässt aus flimmerndem Hintergrund die Köpfe revolutionärer \nFührer (Lenin, Stalin, Liebknecht) bildhalt-plastisch heraus- \nwnchsen. So wird auch diese eigenbrötlerische Kunst sympto \nmatisch für die wachsende Liebe zur Gegenständlichkeit. \nAuch unter den übrigen der insgesamt achtzehn Künstler \ndieser Ausstellung finden sich andere interessierende Persönlich \nkeiten, wie der junge Heinz Liers aus Königsberg, der bäuerische \nMenschen und Knaben malt, erdgebundene Menschen, die Wahr \nhaftigkeit ihrer Erscheinung ins Uebersiunlicbe steigernd. Die \nReihe junger Graphiker ist zu nennen, die wie die Görlitzer \nKupferstecher Johannes Wüsten, der sich Schüler von Albrecht \nDürer nennt, und Lotte Wegeiehen und Josef Bankay, Penzig, \nsich ihre Gesichte in Blättern von der Seele schreiben, auf denen \nmodernes Weltgefübl seltsam in der Schale alter handwerk \nlicher Arbeit eingelangen ist. Auch der Hoferschüler Heinz \nBattke, Berlin, fällt mit Gemälden durch die holzschnitthafte \nPrägung seiner gesammelten malerischen spräche aul. Reizvoll \nsind die radierten und gezeichneten Landschaften von Walter \nKlinkert, Berlin, und die im Zeichen architektonisch erfühlter \nRachlitfikeit stehenden Blätter der Gerda Rosentbal-Rotermund, \nBerlin. Christian Schad, Berlin, Maler sachlicher Bildnisse, Josef \nScharf, München, dem Einfluss van Goghs allzu untertan, Heinrich \nSchwarz, Berlin, mit warm und weicb gemalten Tieraquarellen, \n \n \n\n \n\nALTENBURG, 4. November. \nDie hiesigen Ortsgruppen der S. P. D., des Reichsbanners, \nder Deutschen Friedensgesellschaft, des Allgemeinen Deutschen \nBeamtenbundes und des Gewerkschaftskartells hatten für beute \neine Versammlung einberufen, in der der bekannte Pazifist \nHelmuth von Gerlacb über das Thema „Ist die deutsche \nRepublik bedroht?“ sprechen sollte, ln dem Aufruf zur Ver \nsammlung biess es, dass Gegner in Uniform keinen Zutritt \nhätten. Diese Versammlung ist auf Grund der §§ 32 und 33 \nder Landesverwaltungsordnung durch das thüringische Innen \nministerium verboten worden. Nach den angeführten Para \ngraphen sind Veranstaltungen bei Gefahr für die öffentliche \nRuhe, Sicherheit und Ordnung zu verbieten. \n* \nHerr Frick wird nicht behaupten wollen, dass die öffent \nliche Sicherheit und Ordnung durch die Veranstalter der \nnun verbotenen Kundgebung bedroht gewesen wäre. Ruhe \nstörungen drohten höchstens von den Nazis. Wenn Herr \nFrick nicht imstande ist, seine eigenen Parteifreunde zur \nOrdnung zu bewegen, ist er zum Führer und zum Minister \nungeeignet; sollte er aber gar nicht willens sein, Ordnung \nauch von seinen eigenen Leuten zu verlangen, dann beweist \ner, dass er sein Ministeramt nicht im Dienste der Gesamt \nheit pflichtgemäss verwaltet, sondern dass er es miss \nbraucht zu einseitigem Parteiregime. \nHitlerblech \nDie Nazis haben im Metallarbeiterstreik eine Stellung \neingenommen, die sich weder durch Klarheit noch durch \nWahrheit auszeichnete. Goebbels trompetete in seinem \nLeibblättchen Streikteilnahme, in Industriellenkreisen \n \n\nPaul Speer, Berlin, mit Pastellen, deren Töne ineinandersebwim- \nmen, der ganz vorzügliche Berliner Rolf Trumpp, gestrafft im \nexpressionisch beeinflussten Stil und schliesslich die Plastiker \nEllen Catzeustein, Berlin, Anatole Dubois, Paris, Fritz Peretti, \nDüsseldorf, und Judith Speer mit ganz entzückenden Kinder- \nund Tierbildwerken, — sie alle bilden eine Künstlergarde, die \nsich sehen lassen kann. \nIn edlem Wetteifer mit der Deutschen Kunstgemeinschaft er \nstrebt die Juryfreie Arbeitsgemeinschaft eine Erneuerung unseres \nKunstlebens. Noch in diesem Monat wird sie eine Kunstmesse \neröffnen, für die als zeitgemässe Bestimmung gilt, dass kein \nBild mehr als 300 Mark, keine Plastik dagegen mehr als 500 Mark \nkosten darf. \nMit lebhaftem Bedauern muss man dann aber feststellen, dass \ndie früheren Ansätze einer Verjüngung der ältesten unserer \nKünstlerorganisationen, des Vereins Berliner Künstler, an \nscheinend wieder im Sande verlaufen. Die neue Herbstausstel \nlung im Künstieriiause (Bellevuestrasse 3) bringt wieder einmal \nin der Hauptsache gute Durchschnittskunst, die sich dem Geist \nder Zeit fremd gegenüberstellt. Von Liebermonns neuem \n„Wannseegarten“, den Bildern von Ehmig, den famosen „Bridge \nspielern“ von Marquardsen, Birkles Halenbildern, Claus Richters \nGurlitt-Bildnis abgesehen, ist kaum ein Gemälde zu finden, das \nstärkere Anteilnahme erregt. Besser siebt es bei den Bildbauern \naus, wo Essers fabelhafter „Pudel“, die beiden kämpfenden Böcke \nvon Hoffmann, Isensteins Bildnisse und die Altarplastiken für die \nFriedenskirche in Niederschöneweide von Rhades immerhin eine \nganz erkleckliche Zahl überdurchschnittlicher Leistungen reprä \nsentieren. Mit der Herbstausstellung ist übrigens eine Preisver- \nteiluug verbunden. Preisrichter sind die Mitglieder des Vereins, \ndie hier über die besten Arbeiten ihrer Kollegen ahstimmen. \nWäre es nicht besser gewesen, das Interesse der Oeffentlichkeit \nzu erwecken, indem man die Besucher der Ausstellung zum \nUrteil aufgefordert hätte? Gleichzeitig bestätigt die Ausstellung, \ndass die Berliner städtische Kunsldeputation ihre wenig erfreu \nliche Ankaufspolitik unentwegt fortsetzt. Von einer Ausnahme \nvielleicht abgesehen, sind durchaus nicht die stärksten Werke der \nAusstellung angekauft worden. Und damit will man einmal eine \nstädtische Galerie auf machen I \nJeane Mammen stellt sich mit ihren Bildern und Aquarellen, \ndie man in der Galerie Gurlitt (Potsdamer Strasse) sieht. In die \nerste Reihe der Berliner Malerinnen: die Art ihrer Bilder ist \nbewusst primitiv; glatte, unkomplizierte Farben lassen die Men \nschen, die sie mit leicht karikierendem Unterton malt, greifbar \ndeutlich werden und seelisch gewertet erscheinen. Am liebsten \n \n \n\n \n\naber durften Hitlers Abgesandte die undankbare Aufgabe \nübernehmen, Entschuldigungen zu stammeln. Diese \nDoppelzüngigkeit ging selbst manchem Hitlerschwärmer \nüber die Hutschnur. \nAdolf sass darum sorgenvoll in den Klubsesseln seines \nMünchener Palastes und grübelte au einem Wortkunst \nstück herum, mit dem er den Dreh für eine beiden Seiten \nbekömmliche Auslegung finden könnte. Heureka, ich \nhabe ihm, rief er gestern, zückte seinen Füllfederhalter \nund schrieb für den „Völkischen Beobachter“, dass alle \nLohnforderungen der Arbeiterschaft solange gerecht \nfertigt seien, als die Arbeitgeber sich nicht entschliessen \nkönnten, die Zahlungen aus dem Young-Plan zu ver \nweigern. „Solange Ihr Milliarden an das Ausland abgebt, \nist über die Berechtigung der Grundforderungen der Pro \nduzenten überhaupt nicht zu diskutieren.“ Allerdings \nwürden ja auch von der Sozialdemokratie Streiks ver \nanlasst, aber doch nur, um die Arbeiterschaft über die \nFolgen der Politik dieser „Novemberverbrecher“ hinweg \nzutäuschen. Derartige Streiks seien selbstverständlich zu \nverwerfen. \nDas also ist Adolf genialer Trick: Herr Young ist \ndaran schuld, wenn die Nazis geruhen mitzustreiken. Die \nUnternehmer werden über solchen Unsinn ihres Schoss \nkindes das Kopfjucken kriegen. Die Arbeiter aber \nwerden die Unehrlichkeit der Streikparole der Nazis da \nnach noch unverhüllter erkennen. Wenn für Hitler die \nsoziale Frage mit dem Wegfall des Young-Plans gelöst \nwäre, dann zeigt er allerdings, wie erschreckend blind \ner für die tiefen Ursachen der sozialen Kluft ist, die heute \nin allen Völkern und so auch in Deutschland besieht. \n \n\nund besten malt sie ihre armseligen Schwestern von der Strasse. \nIn ihren Zeichnungen weiblicher Akte steckt der ganze Jammer \nentehrter Frauenkörper. Wenn sie die grossstädtisebe Welt des \nLasters und die Vergnügungen aquarelliert erinnert sie von \nferne an George Grosz; aber sie ist weicher, weiblicher und«von \nganz eigener Sicherheit im Erfassen der Menschen und der \nWelt, in der sie leben. \n„Das ideale Haus“ nennt der Berliner Baumeister Walter \nCroner seine Ausstellung von Architekturphantasien im Kunst \nsalon Goertel (Pasauer Strass® 2). Für bekannte Maler, Schau \nspieler, Filmregisseure, Schriftsteller, Künstler usw. hat er Eigen \nhäuser entworfen, die eine auch dem Beruf und den persönlichen \nNeigungen dieser Menschen angepasste Gestaltung des Wohnens \nsind. Dabei ist manches Bemerkenswerte zustandegekommen, \nso wenn er runde Wohn räume in das Haus setzt oder für Max \nEhrlich ein drehbares Haus mit Privattheater entwirft. Aber die \nFassaden der Häuser folgen nicht immer dem originellen Inneren, \nsie sind oft merkwürdig schwer und schematisch. Hier müsste \nCroner seine sonst eigenwilligen Ideen noch durchfeilen E. C. \n \n\n„Krach um Leutnant Blumenthal.“ Das Wallner-Theater ist \nwieder von der Piscator-Bübne gepachtet. Der neue Versuch, \nfesten Fuss zu fassen, wurde mit dem Gastspiel der Spielgemein- \nschaft Berliner Schauspieler in Alfred Herzogs Reichswehr \nkomödie begonnen. Dass die feudalgestrichenen Leutnants sich \nihre Wachstunden im Dienste des Vaterlandes nach des Dichters \nWillen mit der Kantinenwirtstochter vertreiben, mag man als \nKomödie hinnehmen. Dass die Hitlerische Phraseologie derer \nvon Stachwitz und von Lüderitz uns nach den Erfahrungen der \nletzten Wochen nicht nur ein dichterisches Phantasieprodukt zu \nsein scheint, ist nach zehn Jahren republikanischer Reichswehr \nallerdings weniger komisch als tragisch. Gespielt wurde unter \nder Regie Fritz Staudtes sauber und glaubwürdig. Die Dar \nsteller — Hans Aiva, Hans Rathmann, Kurt Ltipke, Walter Jung, \nKarl Simon, Lotte Loebinger u. a. — konnten sich am Schluss \nfür objektiven sowohl, wie für parteipolitischen Beifall bedanken. \npck. \nIm Theater am Schiffbauerdamm konnte Kornfelds „Jud \nSüss“ seine fiindundzwanzigste Aufführung erleben. Ernst \nDeutsch, als Träger der Titelrolle, ist auch Träger des ganzen \nStückes. Sein bis aufs feinste ausgefeiltes Spiel riss die Hörer \nmit und veranlasse sie auf offener Szene Beifall zu spenden. \nNeben ihm Kaiser, Eleonora von Mendelssohn und Hilde Körber. \nDie 25. Aufführung war frisch und lebendig, wie eine Premiere. "
}