{
    "Year": "1930",
    "Month": "11",
    "Day": "05",
    "NewspaperNumber": "522",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "I \n \n\n«r»r \n \n\nMildes Urteil für Bauemaufruhr \n \n\n3—6 Monate Gefängnis mit Bewährungsfrist im ostpreussischen Bauemprozess \n \n \n\n \n\nKÖNIGSBERG, 4. November. \nIm ostpreussischen Landvolkprozess verkündete der \nVorsitzende um 3 Uhr folgendes Urteil: Die Angeklagten \nDöppner, von Platen, von Weiss und Thymian werden \nwegen Vergehens gegen K 129 des Strafgesetzbuches ver \nurteilt, und zwar von I'laten, von Weiss und Thymian zu \nje drei Monaten, Döppner zu fünf Monaten Gefängnis, \ndie Angeklagten Buchholz und Paltinat wegen schweren \nAufruhrs zu je sechs Monaten Gefängnis. Die Angeklagten \nDöppner und Wegerer werden von der Anklage des \nschweren Aufruhrs freigesprochen. Den Angeklagten \nBuchholz und Paltinat wird die erlittene Untersuchungs \nhaft in voller Höhe auf die erkannte Strafe angerechnet. \nDie Kosten des Verfahrens fallen, soweit Verurteilung \nerfolgte, den Angeklagten zur Last, im übrigen der \nStaatskasse. \n \n\nIn der Urteilsbegründung erkannte der Vorsitzende die Not \nder Landwirtschaft an. Reich und Staat hätten aber erhebliche \nMittel als Staatshilfe bereitgestellt. Der Vorwurf, Reich und \nStaat hätten der Landwirtschaft Hilfe versprochen, sie aber nicht \nin die Tat umgesetzt, sei durch die Beweisaufnahme widerlegt. \nWirtschaftsnot gebe keinem Berufsstand des Recht zu unge \nsetzlichem Handeln. \nJeder Staat müsse, wenn er bestehen wolle, dafür Sorge tragen, \ndass seine Staatsautorität und die Durchführung der Gesetze \ngewahrt werden. Die Bauernnotbewegung sei nicht von sich \nheraus entstanden. Die Beweisaufnahme habe ergeben, dass \nvon Platen diese Bewegung ins Leben gerufen habe, von Weiss \nhabe erklärt, dass Zwangsversteigerungen verhindert werden \nsollten, von Platen hat von einem Kampf gesprochen, der ge \nführt würde. \nDer Vorsitzende wies an Hand der einzelnen Fälle nach, dass \nmit ungesetzlichen Mitteln vorgegangen wurde und kam zu dem \nSchluss, dass sich Döppner, von Platen, von Weiss und Thymian \ndes Vergebens gegen § 129 des Strafgesetzbuches (verbotene \n \n\nVerbindung) schuldig gemacht haben. Döppner, BuchWA \nPaltinat und Wegerer wird zur Last gelegt, sich des schweren \nAufruhrs schuldig gemacht zu haben. Döppner sei als Rädels \nführer angesehen worden. \nDas Gericht kam zu dem Schluss, dass Döppner nicht als \nRädelsführer verurteilt werden könne, da der Widerstand erst \neinsetzte, als er verhaftet war. Bei Wegerer musste Freispruch \nerfolgen, weil das Gericht keine Klarheit erzielen konnte. Die \nMindeststrafe für diese Vergehen müsse als sehr hoch an \ngesehen werden, da das Gesetz zu ruhiger Zeit erlassen worden \nsei. Das Gericht sei deshalb nicht über die Mindeststrafe hin \nausgegangen. \nDen Angeklagten ist Strafaussetzung auf drei Jahre gewährt \nworden mit Aussicht auf Straferlass, \nda die Taten nicht aus Verderbtheit oder aus verbrecherischer \nNeigung entstanden seien. Die Strafaussetzung wird von der \nZahlung von einer Busse abhängig gemacht, die bei von Platen \n300, bei Döppner, Weiss und Thymian 100 Mark und bei Buch \nholz und Paltinat 150 Mark beträgt. \n \n \n\n \n\nDas alte Lied... \nDer gestrigen Landtagssitzung hatte man eigent \nlich mit einer gewissen Spannung entgegengesehen, \nda angenommen wurde, dass Severing, nun zum \ndritten Male Innenminister in Preussen, in die \nDebatte über die gegen ihn gerichteten Misstrauens \nanträge eingreifen würde. Aber Severing, der auf \nder Ministerestrade sass, nahm nicht das Wort. Mit \nRecht — denn wozu hätte er sprechen sollen?! \nDie Debatte brachte ja nichts neues. Die Opposition \nleierte die üblichen Phrasen herunter, und an \nsteckende Müdigkeit bemächtigte sich bald des \nHauses. Jedes Wort, das Severing an diese Oppo \nsition gerichtet hätte, wäre verschwendet gewesen. \nBei der Eröffnung der Sitzung gedachte Präsident Bartels der \nschweren Bergweikskatastronhe auf der Maybach-Grube. Den \nverstorbenen Abgeordneten Beuermann (D. Vp.) und Schlucht- \n■ ann (Soz.) widmete er Worte ehrenden Gedenkens. \nDen \ndeutschnationalen Misstrauensantrag gegen den Innenminister \nSevering \nbegründete \nAbg. von Winterfeld, der erklärte, die Ernennung Severings \nzum Innenminister sei ein deutliches Zeichen dafür, dass die \nSozialdemokratie an der Macht bleiben wolle. Der neue Innen \nminister sei den Deutsch nationalen bereits zur Genüge bekannt, \nso dass sie seine neuen Taten nicht erst abzuwarten brauchen. \nAbg. Kasper (Komm.) wies bei Begründung des kommunisti \nschen Misstrauensantrages darauf hin, dass Severing kürzlich \nauf einer Polizeitagung erklärt habe, im Winter werde man viel \nvom Polizeiknüppel und von härteren Mitteln Gebrauch machen \nmüssen. \nAbg. Bachem (Zentr) erklärte in der allgemeinen Aussprache, \ndie Sozialdemokratie sehe anscheinend ihre Machtstellung in \n \n\nDie Oppositionsreden im Landtag bei der Miss \ntrauensdebatte gegen Severing \nPreussen als gefährdet an, was aus der Ernennung Severings und \nGrzesinskis hervorgehe. \nAbg. Stendel (D. Vp.) beschränkte sich auf die Erklärung, \ndass die Stellungnahme der Deutschen Volksoartei bekannt sei. (!) \nAbg. Baecker (Landvolk) war der Ansicht, dass sich die Miss- \ntrauensanträge eigentlich gegen den Ministerpräsidenten Braun \nrichten müssten. \nAbg. Ladendorff (Wirtsch.) erklärte, die Wirtschaftspartei \nwerde für die Misstrauensanträge stimmen. \nAbg. Kube (Natsoz.) betonte, die Nationalsozialisten schlössen \nsich der Ueberschätzung Severings nicht an. Severing sei die \nletzte Rettung der Sozialdemokratie. \nAbg. Biester (Deutschhann.) stimmte den Misstrauensanträgen \nzu, da die Sozialdemokratie heute die gleiche politische Terrori \nsierung betreibe, die sie früher, oft gemeinsam mit den Welfen, \nbekämpft habe. \nAbg. Leinert (Soz.) wehrte die gegen ihn erhobenen Vor \nwürfe des Abg. Kube ab und meinte, \neine Partei wie die Nationalsozialisten, die als Reichstags- \nabgeordnete Leute wühlen, die als Einbrecher verurteilt \nseien, habe überhaupt keinen Anspruch auf Achtung. \nSevering habe den Aufbau der deutschen Republik gegen bolsche \nwistische Umtriebe gesichert und garantiert. \nGegen %19 Uhr vertagte sich das Haus auf Mittwoch 12 Uhr: \nzweite Lesung der neuen Kommunalsteuer und Beratung der \nAnträge über die Grubenkatastrophen. \n* \nPolizeipräsident Grzesinski ernannt \nDer „Amtliche Preussische Pressedienst“ meldet: Das \npreussische Staatsministerium hat beschlossen, den Staats- \nminister a. D., Grzesinski, zum Polizeipräsidenten von \nBerlin zu ernennen. Der bisherige Polizeipräsident von \nBerlin, Zörgiebcl, ist in den einstweiligen Ruhestand ver \nsetzt worden. \n \n\nFreie Bahn dem Tüchtigen \nAufstiegsmöglichkeiten für Polizeibeamten \nIn diesen schweren Zeiten beanspruchen alle Fragen, die \ndie Polizei, die Trägerin der staatlichen Ordnung, angeben, das \nbesondere Interesse der Oeffentlichkeit Dabei spielen die An \ngelegenheiten der personellen Versorgung und der Personal \norganisation überhaupt eine besondere Rolle. \nDer Verband preussischcr Polizeibeamten E. V. (Schräder* \nVerband) hat es sich zur Aufgabe gemacht, in Form einer Denk \nschrift Vorschläge zu machen, die der zweckdienlichen Ge \nstaltung dieser Personalorganisation bei der preussischen Polizei \ndienen. An Hand des amtlichen Zahlenmaterials wird festgestellt, \ndass alljährlich rund 1500 Beamte mehr heranwachsen, als nach \ndem Polizeihaushalt in lebenslängliche Stellen einrücken können. \nUm diesen Missstand zu beseitigen, gibt es nach Ansicht der Ver \nfasser der vorliegenden Denkschrift nur zwei Möglichkeiten, \nnämlich entweder nur so viel Anwärter auf den Polizeischulen \neinzustellen, wie im letzten Etatsjahre Beamtenstellen frei \ngeworden sind, um so den tatsächlichen Bedarf an Nachwuchs \ndecken zu können, oder aber \nfür die heranwarhsenden Beamten im Rahmen des preußi \nschen Staatshaushaltes unter Zuhilfenahme der Beamten \nstellen im Komniunaldienst eine weitere Einrückung»- \nmöglichkeit zu schaffen. \nDer zweite Weg scheint der bessere zu sein, weil er gleich \nzeitig eine Möglichkeit gibt, den Polizeibeamten, für die die \nAussichten auf ein Weiterkoinmen nur sehr gering sind, neue \nAufstiegsmöglichkeiten zu eröffnen. Der Schrader-Verband \nschlägt daher in seiner Denkschrift vor, den Paragraphen 14 des \npreussischen Poiizeibeamtengesetzes zu erweitern mit dem Ziel, \nden Angehörigen der preussischen Schutzpolizeibeamtenschaft \ndie Besetzung weiterer Beamtenstellen im preussischen Staats \ndienst, im Dienst der Gemeinden und Gemeindeverbände im \nWege der Bewerbung und Versetzung ihrer Beamten zu er- \n' öffnen. Eine genaue Zahlenaufstellung ergibt, dass im ganzen \n1207 Stellen jährlich für diese Besetzung durch frühere Polizei \nbeamte in Frage kommen, und zwar 346 in der preussischen \nVerwaltung und 861 In der Kommunalverwaltung. \nOb dieser Weg in der Praxis gangbar ist, wird sich erst \nzeigen müssen. Jedenfalls verdienen die Vorschläge des \nSchrader-Verbandes die stärkste Beachtung der massgebenden \nStellen, da sie tatsächlich von dem Willen getragen sind, nicht \nnur für das Weilerkommen der Beamten zu sorgen, sondern \nauch die Polizei durch Ausscheiden überalterter Kräfte schlag- \nfähig zu erhalten. K. \n \n\nHamburg zahlt Schadenersatz \n \n \n\n \n\nProzessnSieg der Phosgen-Geschädigten \n \n \n\n \n\nHAMBURG, 4. November. (Eigener Bericht.) \nNach einer Dauer von über zweieinhalb Jahren wurde beute \nvor dem Hamburger Landgericht der sogenannte grosse Phosgen \nprozess beendet, den 139 Geschädigte der Hamburger Giftgas- \nKatastrophe vom 20. Mai 1928 gegen den Hamburger Staat an \ngestrengt hatten. Die Frage dieses Prozesses war, ob, wie die \nzum Teil in ihrer Gesundheit und Erwerbsfähigkeit erheblich \ngeschädigten Kläger erklärt hatten, der Hamburger Staat als \nAufsichtsorgau verantwortlich dafür sei, dass durch die Explosion \ndes Phosgentanks im dichtbesiedelten Industrieviertel Menschen \nleben in Gefahr gebracht wurden. Diese Frage ist jetzt vom \nHamburger Gericht durch die Verurteilung des Hamburger \nStaates in insgesamt 122 Fällen bejaht worden, so dass also der \nStaat dahin verurteilt wurde, den Schaden zu tragen, den die \nKläger durch die Giftgasexplosion erlitten haben und den sie \nnoch erleiden könnten. Auch in 17 Klagefällen, die mit der \nPhosgeukatastrophe in Zusammenhang standen, wurde der \nAnspruch der Kläger gegen den Staat für grundsätzlich be \nrechtigt erklärt, und der Staat verpflichtet, den Schaden zu er \nsetzen. \n \n\n„Schule des Friedens\" \nin Paris eröffnet \nPARIS, 4. November. \nDie von der Herausgeberin der Zeitschrift „L’Europe \nnouvelle*', Louise Weiss, gegründete Schule des Friedens, die \nein Studienzentrum für die auswärtige Politik in besonderer \nAnlehnung an die Tätigkeit des Völkerbundes sein soll, wurde \njetzt eröffnet Die Schule will es sich zur Aufgabe machen, \ndurch Vorlesungen die Jugend für die friedliche Lösung von \nStreitigkeiten unter den Völkern zu gewinnen. \nBei der Eröffnungsfeier hielt Painlevö eine Rede, in der er \nbesonders bervorhob, dass, nachdem eine neue Generation auf \nsteige, die aktiv am Kriege nicht teilgenommen habe, es die \nbesondere Aufgabe des Unterrichts sein müsse, \n \n \n\n \n\nIn der Begründung zum Urteil des Hamburger Phosgen \nprozesses stellt das Gericht fest, dass der explodierte Tank auch \ntechnisch keineswegs den besonderen Notwendigkeiten ent \nsprochen habe, die die Aufbewahrung des furchtbaren Phosgen \ngiftes erfordert hätten. Das Gericht müsse es als erwiesen an- \nsehen, \ndass der ursächliche Grund des Unglücks in einer Amts- \npflichtverletsnng der zuständigen Behörde su suchen sei, \nwobei es nicht Sache des Gerichts wäre, die Person des schul \ndigen Beamten festzustellen. Das Gericht verneint die Frage, \ndass die Fabrik Dr. Stolzenberg, in deren Betrieb bekanntlich \ndie Explosion erfolgte, für die schlechte Beschaffenheit des \nKessels verantwortlich sei. \nDas jetzt gefällte Urteil sichert vor allem auch denjenigen \nPhosgengescbädigten eine Rente und eine Entschädigung, die \nentweder ihre Familienangehörigen durch das Giftgas verloren \nhaben, oder selbst schwer in ihrer Gesundheit geschädigt \nworden sind. \n \n\nden nationalistischen Geist zu dämpfen, der sieh besonders \nin der akademischen Jagend geltend mache. \nDie Gründerin der Schule, Louise Weiss, hat die Gelehrten des \nAuslandes eingeladen, an der neuen Hochschule zu lesen, die \nallen offen stehe, die der Sache des Friedens dienen wollten. \nDie Neugründung hat starkes Interesse erregt, denn ein überaus \nzahlreiches Publikum, unter dem man viele Vertreter des diplo \nmatischen Korps, darunter den deutschen Botschafter von Hoesch, \nviele Parlamentarier, Wissenschaftler und Vertreter des fran \nzösischen Schrifttums sowie zahlreiche ausländische Journalisten \nbemerkte, wohnte der schlichten Eröffnungsfeier bei. \n \n\nIn dem Rechtsstreit zwischen dem Deutschen Beleb und \nKapitän a. D. Ehrhardt um die Schadenersatzansprüche des \nReiches aus dem Kapp-Putscb wurde die Entscheidung des \nReichsgerichts auf den 2. Dezember vertagt. \n \n \n\n \n\nBei den Wahlen in Nikaragua (Mittelamerika), die unter \nAufeicht der Amerikaner abgehalten wurden, haben die Libe \nralen einen entscheidenden Sieg errungen. Sie werden 17 von \n24 Senatorensitzen und 29 von 43 Abgeordnetensitzen besetzen. \n \n \n\n \n\nEin Mädelchen von sieben Jahren \nWeiss nicht, warum die Eltern sparen, \nKennt nicht die schlechte Konjunktur \nUnd denkt an seine Puppen nur. \nEs lernt zur Weihnacht ein paar Sprüche \nUnd will dafür 'ne Puppenküche, \nNoch grösser wie sie Lottchen hat, — \nDie schönste in der ganzen Stadt. \nUnd wenn dann brennt der Lichterbaum, \nWird meist erfüllet dieser Traum; \nDie „B. V. Z.‘‘ — muss man bedenken, — \n.Verhütt oft billig zu Geschenken. \n \n\n„Kleine Anzeigen\" In der „Berliner \nand billig. Des Wort kostet nur 10 \n10 Pfennig. \n \n\nVolks-Zeitung“ sind erfolgrei-h \nPfennig, das fettgedruckte Wort \n \n\n* "
}