{
    "Year": "1930",
    "Month": "11",
    "Day": "05",
    "NewspaperNumber": "522",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "»rst \n \n \n\n \n\n„Das Mmqi alles ganz xmdets \nHilde Frenzei gegen Staatsanwalt Fuhrmann / Auch die Zeugin Bell widerspricht in ihren Aussagen \n \n\nDie gestrige Verhandlung im Frenzel-Prozess brachte \ndie mit Spannung erwartete Gegenüberstellung der \nZengin Hildegard Frenzei und dem Ersten Staatsanwalt \nDr. Fuhrmann, der sie im Ermittlungsverfahren ver \nnommen hat. Die Gegenüberstellung war notwendig \ngeworden, weil Hildegard Frenzei im ersten Prozess be \nhauptet hatte, dass ihre Aussagen im Protokoll nicht \nrichtig wiedergegeben worden seien, und weil sie sich \nausserdem über die Art der Vernehmung beklagt hatte. \nDr. Fuhrmann bekundete, er habe aus den Protokollen er \nsehen, dass Hildegard, die erst nach den übrigen Mitgliedern \nder Familie Frenzei durch den Assessor Tessmer vernommen \nworden sei, abweichende Aussagen gemacht habe. Aus diesem \nGrunde habe er die nochmalige Vernehmung der Hilde Mir er \nforderlich gehalten. „Dass ich Hildegard Kaffe und Kuchen vor \nBeginn der Vernehmung ungebeten habe, bestreite ich mit aller \nEntschiedenheit.\" Dr. Fuhrmann erklärte dann weiter, ihm sei \nbekannt gewesen, dass Hilde mit einem Detektiv in Berührung \ngekommen sei, so dass die Gefahr der Beeinflussung dieser \nZeugen bestanden habe. Hilde habe auch sofort gesagt, dass \nihr Vater nichts Strafbares begangen habe. Hilde sei sehr ver \nstockt gewesen und deshalb hätte er ihr die Aussagen vor dem \nAssessor Tessmer Vorhalten müssen. \nRecbtsanw. Dr. Blumenhein: Hilde hat bekundet, \ndass sie öfter die von Ihnen gewählte Formulierung im Proto \nkoll beanstandet hat — Zeuge: Hilde sagte sehr stockend aus. \nSie sagte nur immer wieder, „alles, was ich gegen meinen Vater \nerzählt habe, habe ich gelogen, auch was ich Frau Schenk erzählt \nhabe“. — D r. B 1 u m e n h e i n : Hilde hat doch gesagt, dass ihr \nVater nichts Strafbares getan hat, und dass sie alle Leute be \nschwindelt hat. — Zeuge: Ich hatte den Eindruck, dass Hilde \nüberhaupt nichts aussagen wollte, und dass man sie beeinflusst \nhatte, ihren Vater zu entlasten. — Hildegard bat dann, selbst \neinmal eine Darstellung der Vernehmung geben zu können. \n„Lassen Sie mich das selbst erzählen. Wie Sie das sagen, \nklingt das alles ganz anders. Herr Dr. Fuhrmann hat zu \nmir gesagt, als ich sehr verweint ins Zimmer kam: Wollen \nSie nicht erst eine Erfrischung zu sich nehmen oder etwas \nessen? Ich lehnte das ab und habe immer nur gesagt, dass \nVater unschuldig ist Hierauf sagten Sie, Herr Doktor: \n \n \n\n \n\ndem Staatsanwalt \n \n\n„Inwieweit ihr Vater unschuldig ist oder nicht, das ent \nscheiden wir.\" \nSie haben dann noch zu mir gesagt, Sie werden überall als ein \nso gutes und anständiges Mädchen geschildert, und jetzt wollen \nSie plötzlich eine Lügnerin sein? Wenn man Sie hier so ver \nstockt sitzen sieht, dann weiss man doch, dass Sie beeinflusst \nsind und was mit Ihnen los ist“ — Staatsanwalt Dr. \nFuhrmann bestritt, diese Ausführungen, gab aber zu, dass \ner wohl über Hilde Gutes gehört habe und sich deshalb über \nihr Verhalten bei der Vernehmung gewundert habe. Im weiteren \nVerlauf der Gegenüberstellung wurde es dann noch sehr er \nregt, als Hilde Frenzei Staatsanwalt Dr. Fuhrmann sagte: „Sie \nhaben doch auch zu mir gesagt: ,Ihr Vater hat bereits alles \ngestanden, es bat gar keinen Zweck, dass Sie leugnen.“ Ich \nwar darüber sehr empört, da ich wusste, dass mein Vater nichts \nStrafbares getan hat.“ Um die zahlreichen Widersprüche \nzwischen der Darstellung Staatsanwalts Dr. Fuhrmann und Hilde \nFrenzei aufzuklären, wurde schliesslich noch der Urkundsbeamte \nJahn mit zur Vernehmung herangezogen, der seinerzeit die Aus \nsagen Hildes bei der Befragung durch Dr. Fuhrmann zu Protokoll \ngenommen batte. Dieser Zeuge bestätigte die Darstellung des \nErsten Staatsanwalts in fast allen Punkten. \nAls Hilde nach der Mittagspause Dr. Fuhrmann weiter \ngegenübergestellt wurde, kam es zu einem Zwischenfall. Hilde- \nard Frenzei verwahrte sich ziemlich erregt und energisch \nagegen, dass man sie fortwährend unterbreche und nicht selbst \nschildern lasse, wie sich ihre Vernehmung durch Dr. Fuhrmann \nabgespielt habe. Hildegard hielt dann nochmals ihre Bekun \ndungen aufrecht, die im Widerspruch zu denen des Staats \nanwalts stehen. \nDie nächste Zeugin war Frau Bell, die gleichfalls mit Dr. \nFuhrmann konfrontiert wurde, wobei es zu dramatischen Szenen \nkam. Frau Bell bekundete, Dr. Fuhrmann habe zu ihr in bezug \nauf den Angeklagten Frenzei bei ihrer damaligen Vernehmung \ngesagt: „Er mag ja sonst ein guter Mann sein, hier aber hat \ner sich schuldig gemacht.“ Dr. Fuhrmann bestritt diese Aeusse- \nrung mit grosser Entschiedenheit, und trotz einer Reihe von \nZwischenfragen standen sich beide Aussagen schroff gegenüber. \nNoch grösser wurden die Gegensätze, als Frau Bell auf Be \nfragen erklärte: Herr Dr. Fuhrmann hat zu mir auch bei \nSchluss meiner Vernehmung, als er mich an die Tür brachte, \ngesagt: „Bilden Sie sich bloss nicht ein, dass Sie jemals \nFrau Frenzei werden.“ \nD r. Fuhrmann: Ich kann versichern, dass ich diese Aeusse- \n \n\nrug nicht getan habe. — Frau Bell (mtt der Hand auf den \nTisch schlagend): Sie haben es aber doch gesagt, das kann ich \nunter meinem Eid wiederholen, und davon lasse ich mich nicht \nabbringen. Ich war über diese Aeusserung noch sehr empört, \nweil ich sie als eine indirekte Beleidigung empfand. — \nD r. Fuhrmann: Ich kann nur nochmals erklären, dass Ich \ndiese Worte nicht gebraucht habe. — Auch in diesem Punkte \nwar keine Aufklärung der sich gegenüberstehenden Bekundun \ngen möglich. Frau Bell äusserte dann noch, dass Dr. Fuhrmann \nbei der Vernehmung sehr ironisch gewesen sei, so dass sie ihn \ngebeten habe, er möge doch die Ironie unterlassen. Auch zu \ndiesen Bekundungen wurde der Protokollführer als Zeuge hinzu \ngezogen, der die Darstellung Dr. Fuhrmanns bestätigte. — \nVors.: Herr Erster Staatsanwalt, haben Sie mit dem Herrn \nProtokollführer über diese Zeugenvernehmung gesprochen? — \nD r. Fuhrmann: Ja, das habe ich getan. (Bewegung.) — \nVors.: Ich hätte an Ihrer Stelle doch anders gehandelt. \nStaatsanwaltschaftsrat Dr. Stargard (aufspringend): Darüber \nkann man anderer Meinung sein. Ich finde durchaus nichts \ndabei, wenn mit dem Protokollführer zur Auffrischung des \nGedächtnisses gesprochen wird. \nSodann wurde Else Frenzei dem Ersten Staatsanwalt gegen \nübergestellt. Sie erklärte, dass sie bei ihrer Vernehmung sehr \ngeweint und gesagt hätte: „Ich kann von Papa nur Gutes \nsagen.“ Darauf habe Dr. Fuhrmann gemeint, dass Gute wollen \nwir ja gar nicht hören. — Vors.: Haben Sie das gesagt, Herr \nDr. Fuhrmann? — Dr. Fuhrmann: Darauf kann ich mich \ndurchaus nicht besinnen. Else Frenzei blieb aber bei ihrer Be \nkundung. Frau Frenzei, die gleichfalls in Gegenwart Dr. Fuhr \nmanns gehört wurde, erklärte, dass die Vernehmung damals so \nschnell erfolgt sei, dass sie gar nicht mitgekommen wäre. — \nVors.: Halten Sie Ihren Mann für schuldig. Frau Frenzei? — \nZeugin (bestimmt): Mein Mann ist völlig unschuldig. — \nVors.: Sind Sie der Meinung, dass Hilde gelogen hat? — \nZeugin: Ja, sie hat meinen Mann unschuldig verdächtigt. — \nVors.: Herr Dr. Fuhrmann, wie verhielt sich Frau Frenzei \nbei der Vernehmung? — Zeuge: Soweit ich mich entsinnen \nkann, hat sie belastende Andeutungen gemacht. \nFrau Frenzei: Das stimmt nicht. Das ist in den Protokollen \nfalsch zum Ausdruck gekommen. \nStaatsanwaltscbaftsrat Dr. Stargard erklärte sodann, dass er \nnicht mehr weiter verhandeln könne, worauf die Verhandlung \nauf Donnerstag früh vertagt wurde. \n \n \n\n \n\nDas SCechwassec det Oder \nEine Mitteilang de» Reichsverkehrsminister» \n \n\n' Auf die erst« Nachricht von dem Bruch des Oderdeichs \nunterhalb Brieg hat Reichsverkehrsminister von Guörard den \nMinisterialrat Krieg als technischen Kommissar nach Breslau \nzur Oderstrombauverwaltung und an Ort und Stelle entsandt. \nBesichtigt wurde ferner der Deich des Koppen—Schönauer \nKanals und das Uehorsckwomraungsgebiet »wischen Brieg und \nBreslau. Auf Grund dieser Ermittlungen wird vom Reichs \nverkehrsminister mitgeteilt: Das zurzeit die Oder herab \nströmende Hochwasser wird unterhalb von Frankfurt an der \nOder das grosse Hochwasser von 1903 noch überschreiten. Ober \nhalb Frankfurts ist es unter diesem Hochwasser geblieben dank \nder Tatsache, dass der meist besonders gefährliche Hochwasser- \nnehenfluss, die Glatzer Neisse, verhältnismässig wenig Wasser \ngeführt hat. Der Wellenscheitel wird in den nächsten Tagen \ndie untere Oderniederung durchfliessen und dann werden die \nauf Grund des Gesetzes von 1904 gemeinsam vom Reich und \nvon Preussen ausgeführten umfangreichen Regulierungsbauten \nihre erste grosse Probe zu bestehen haben. \nDer „Amtliche Preussische Pressedienst“ teilt mit: „Das \npreussische Staatsministerium beschäftigte sich in seiner \nDienstag-Sitzung unter anderem mit der Hochwasserkatastrophe, \ndie in den letzten Tagen die beiden schlesischen Provinzen \n \n\nheimgesucht hat. Ob und eventuell in welchem Umfange Not \nstandsaktionen eingeleitet werden müssen, soll später ent \nschieden werden, wenn die genauen Berichte der Provinzial \nbehörden vorliegen. \nIndes erschien es unbedingt erforderlich, Dammreparaturen \nan gefährdeten Stellen vorzunehmen, um durch derartige \nvorbeugende Massnahmen für die nächste Zukunft weitere \nSchäden so weit wie technisch möglich zu verringern. \nEinem Anträge des Ministers des Innern zufolge, wurde für \ndiesen Zweck eine Summe von 90 000 Mark bewilligt, die sofort \nden Oberpräsidenten von Ober- und Niedersuhlesien über \nwiesen werden soll. Es herrschte im übrigen Ueberein- \nstimmung darüber, dass nichts unversucht bleiben soll, um der \ngrossen technischen Schwierigkeiten Herr zu werden, die die \nRegulierungen der schlesischen Gebirgsflüsse bieten. Alle \nArbeiten sollen unterstützt werden, die dieses Ziel und so im \nweiteren Verlauf auch eine Regulierung der Oder verfolgen, \ndamit endlich den seit Menschengedenken Jahr für Jahr \nwiederkehrenden schweren Katastrophen im Gebiet der Oder \nund ihrer Nebenflüsse entgegengearbeitet werden kann.“ \n \n \n\n \n\nDie mec SCauptaufgaben \nder deutschen Reichsbahn \nAm vierten Vortragsabend des Reichsbundes deutscher \nTechnik sprach Professor Dr.-Ing. Blum von der Technischen \nHochschule Hannover über das Thema: „Von der Wirtschaft und \nTechnik der Reichsbahn.“ Er führte u. a. aus: \nDie deutsche Reichsbahn habe als das grösste wirtschaftliche \n, Unternehmen der Welt und das grösste wirtschaftliche Gut des \ndeutschen Volkes vier Hauptaufgaben zu lösen: 1. Sie sei der \nwichtigste Träger des Binnenverkehrs. Sie habe den deutschen \nUeberseeverkehr zu befruchten und mit den anderen Verkehrs \nmitteln, Binnenschiffahrt, Kraftwagen und Luftfahrt zusammen \nzuarbeiten, so dass der höchste Nutzen für die Gesamtheit des \ndeutschen Volkes erzielt werde. 2. Habe sie als grösster Arbeit \ngeber — mit 700 000 Arbeitnehmern — die wichtigsten sozialen \nAufgaben zu erfüllen. 3. Habe sie als grösster Auftraggeber für \ndie Industrie, für das deutsche Wirtschaftsleben zu sorgen. \n4. Sei sie leider der wichtigste Träger der an die Entente zu \nzahlenden Tribute und dadurch in die Aussenpolitik verflochten. \nDoch werde der Reichsbahn die Lösung der Aufgaben er \nschwert. weil ihr durch den Kraftwagen und durch die \nBinnenschiffahrt zum Teil ein ungesunder Wettbewerb \ngemacht werde. \nDie Reichsbahn habe so viele Lasten zu tragen, während dem \nKraftwagen sogar noch die Instandhaltung der Fahrstrassen \ndurch die Allgemeinheit der Steuerzahlung abgenommen werde. \nDie Sachlage werde noch besonders dadurch kritisch, dass der \nVerkehr in dem überhaupt wichtigsten Massengut, der Kohle, \neine fallende Tendenz zeige. Dieser unveredelte Träger für \nWärme und Kraft werde mehr und mehr in veredelter Form, \nnäml ; ch Gas und Strom durch Fernleitungen transportiert. \nEbenso mache die Verflüssigung der Kohle immer grössere \nFortschritte. Schon heute werde der Eisenbahnbetrieb nicht \nganz ausgenutzt. Um wirtschaftlich zu bleiben, sei eine Fort \nbildung der Eisenbahntechnik wichtig. Auf diesem Gebiet sei \n \n \n\n \n\nschon ausserordentlich viel geleistet worden, werde aber noch \nimmer weiter gearbeitet. All dieses Arbeiten hätte nur das \nZiel, dem Verkehr besser zu dienen und die Selbstkosten zu \nsenken. \nIm Anschluss wurden Ausschnitte aus den Jahresschaufilmen \nder Reichbahn gezeigt. \n \n\nJbectiu, mczichtet \nauf die Rechte am deutschen Dom 11 \nDas Bezirksamt Mitte schlägt dem Magistrat in einem \nSchreiben vor, auf die Rechte am Deutschen Dom zu verzichten, \nda diese Rechte für die Stadt Berlin nur mit Lasten verbun \nden sind. \nNun ist, wie der „Städtische Nachrichtendienst\" mitteilt, das \nBauwerk in seinem Aeusseren unstreitig eines der herrlichsten \nBauwerke Berlins, indessen nur eine reine Dekoration. Der \nsogenannte Deutsche Dom hat auch, wie verschiedentlich fälsch \nlich angenommen worden ist, mit kirchlichen Dingen nichts zu \ntun und nie etwas zu tun gehabt Das Innere ist stets als \nblosser Nutzraum betrachtet worden. Bereits im Jahre 1794, \nalso sieben Jahre nach der Uebergabe, hat das königliche Armen \ndirektorium die Räume an die Direktion des National - Theaters \nz|r Aufbewahrung von Dekorationen und Kleider vermietet \nEinige Jahre später ist mehreren Scbuhmachermelstern gestattet \nworden, nach abgehaltenen Märkten ihre Schrägen und Bretter \ndort gegen eine Miete unterzubringen. Bei der Inanspruch \nnahme des Turmes handelt es sich also um die Benutzung eines \nBauwerkes, das von jeher nur höchst profanen Zwecken gedient \nhat Die Aufbewahrung von Handgeräten im Hohlraum ist also \nvöllig harmlos und die Tatsache, dass städtische Bedienstete sich \nin der Halle versammeln und von da aus ihren Dienst antreten \noder auch dort Arbeitspausen zubringen, lässt den Begriff der \nProfanierung eines neben einer Kirche stehenden, mit ihr durch \n \n\nkeinen Zugang verbundenen Turmes völlig ausschalten. In der \nOeffentlichkeit ist der Anschein erweckt worden, als dächte die \nStadt daran, dem edlen. Bauwerk irgendeinen Schaden zuzu \nfügen. Sicher wäre es ein wünschenswertes Ziel, wenn man \ndas Innere des Turmes, wie dies bei dem „Französischen Dom“ \ngeschehen ist, zu Prunksälen ausbauen könnte. Die Stadt wird \nhierfür aber die enormen Mittel nie aufwenden können. \nDa die jährlichen von dem Bezirksamt aufzubringenden \nKosten völlig nutzlos ausgegeben sind, schlägt das Bezirksamt \ndem Magistrat vor, auf die Rechte am Deutschen Dom zu \nverzichten. \n \n\n1742280 Dattacs aeedient \nTunney während seiner Boxtätigkeit \nNEW-YORK. 4. November. \nIm Laufe eines Prozesses, den ein ehemaliger Veranstalter \nvon Boxkämpfen, O’Mara, gegen den vormaligen Weltmeister \nTunney auf Zahlung von 400 000 Dollars als Entschädigung für \nPropagandaaufwendungen angestrengt hat, wurde heute fest \ngestellt, dass Tunney durch sein Boxen insgesamt 1742 280 \nDollars verdient hat. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nReiehshund der Kriegsbeschädigten, Kriegsteilnehmer und Kricger- \nhinterbliebenen, Ortsgruppe Süden, im Restaurant Gliesing, Wassertor. \nStrasse 68. \nHebseher Stenographenverein Stolze-Schrey zu Berlin, gegründet \n1900. Hebungen und Fortbildungen in verschiedenen Schnelligkeits \ngruppen. Anfänger- und Debattenschriftlehrgänge, auch in fremd \nsprachiger Stenographie, in Schulräumen Niederwallstr. 7 (19—22%). \nBerliner Handwerker-Verein, Sophlenstr. 18. ‘.*0 Uhr spricht: \nKunsthistoriker Dr. Max Deri: „Die Freude am Bilde: Das Erleben \nvon Bildwerken. 1 ' Mit Lichtbildern. \nReichshund der Kriegsbeschädigten und Hinterbliebenen, Osten 5. \n80 Uhr, im Verelnslokal Schmidts Gesellschaftsbaus, Fruchtstr. 36a. \nBund deutscher hirnverletzter Krieger. Bezirksgruppe Berlin und der \nProvinz Brandenburg. 20 Uhr, lm Berliner Biirgerbräu, Berlin C. 2. \nBrüderstr. 16. \n \n\nReichsbanner Schwarz-Rot-Gold \nGaichäftnttll •: S. 14, Sobaatianttraiio 37138, Hof II \n \n\nDonnerstag, 6. November: Prenzlauer Berg. Kameradscbaftsver- \nSammlungen um 20 Uhr: Kameradschaft Balkan bei Kubfithy. Jabionski- \n• fraise 9. Kameradschaft Nordkap bei Goldschmidt, Stolpisrhe Strasse 36. — \nPankow. Kameradschaft NiederscbOnhauseu. 20 Uhr bei Klindt, Nieder- \nscbdnhausen, Friedensplatz. \nFreitag, 7. November: Kreuzberg Zug I. 20 Uhr Versammlung \nbei Seehak. Willibald-Alexis-Straase S. Erscheinen Pflicht. — W e I s a e n - \n»ee (Ortsverein). 20 Uhr Mitgliederversammlung im ..Berliner Hof“. Vor \ntrag. Vorstand eine Stunde früher. — Die Hebungen der Sportler finden \njeden Mittwoch und Freitag in der Turnhalle WOrlhstrasse statt. \n \n\nJeder flepp \nwill sich rafch tinb gründlich rasieren. Er setzt deshalb \ndem Rasierwasser ein: Messerspitze \n„Cxfraparfflmferf Kaiser- Borax“ \nn, der das Rasieren ungemein erleichtert, di: Schaum» \ndildung fördert, lästige, Drennen während und nach \ndem Rasieren verhindert und die tzaut elastisch und glatt \nwerden fäf)t. Die köstliche Parfümierung trägt dazu \nbei. da, Präparat ntr wieder 5 » missen. — 7>« haben \ntn allen einschlägigen Geschäften. Verlangen Äe Grati,» \npwb« und Prospekt mittels dieser Anzeige. — \nHeinrich Mack Nachf„ Ulm o. D. "
}