{
    "Year": "1930",
    "Month": "11",
    "Day": "05",
    "NewspaperNumber": "523",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": ",, Oe ßijfchz, Xtss \n \n \n\n \n\nKonfektionär, \n34, Jude. 1.72 \ngross, fesche, sym \npathische Erschei \nnung, mit eigenem, \nsehr gut gehen \ndem Massatelier, \nwünscht sich zu \nverheiraten. Offer \nten ..Kgst. V. 7106“ \nHudolf Müsse, \nKönigstr. 10. \n \n\nFreunde, \nDr,listiger, linden \nhierdurch Gelegen \nheit, zwei lustigen \nMädeln Kameraden \nfür Geselligkeit \nund Tanz zu wer \nden. Offerten ,,So. \nM 070“ Rudolf \nMosse, Wiener \nlstrasse 1—6. \n \n\nJunges \nMädchen sucht \nPartner zwecks \nGeselligkeit. Of \nferten ,,Bw. N. 300\" \nRudolf Mosse, \nTürmst raspe 61. \nNähmaschinen, \nocstea Fabrikat, \nWochenrate 2 Mk. \nGertrud Lange. \nWeidenweg 30. * \n \n\nMusik treiben \nIVelcfics Instrument ? \nIn meiner Jugend verhinderte die schlechte \nwirtschaftliche Lage meiner Eltern die Erfüllung \nmeines grössten Wunsches: ein Instrument spie \nlen zu lernen. Ich bin jetzt 20 Jahre alt und \nerteile englischen Unterricht. Kann mir jemand \nraten, welches Instrument das vorteilhafteste \nwäre*? Der Anschaffungspreis dürfte nicht zu \nhoch und das Instrument nicht allzu schwer zu \nspielen sein, da mir mein Studium nicht sehr \nviel freie Zeit für die nötigen Uebungsstunden \nlässt. ‘ R. Z. \n \n\nNeue Ski-Hütte im Harz \nBei Oderbrück, zwischen Torfhaus und Brauu- \nInge, hat der Wolfenbüttler Skiklub eine neue \nSkihiitte errichtet. Die Hütte hat 14 Bettplätze, \nwährend im Tagesraum erheblich mehr Besucher \nUnterkunft finden können. Unweit der Hütte \nsprudelt eine Quelle. Die Gegend bei Oder- \nbrück — etwa 800 m hoch — bietet ein ausge \nzeichnetes Skigelände. R. D. V. \n \n\nDer Silberkranz \nWelche von den Töchtern muss der Mutter \nzur Silberhochzeit den Kranz kaufen, die älteste \noder die jüngste der Töchter'? A. Z. \n \n\nBoxklub gesucht \nWer von den Lesern der „Berliner Volks- \nZeitung“ kann mir sagen, ob im nördlichen oder \nöstlichen Berlin ein Boxklub existiert, wo noch \n..ältere Jugend“ im Atter von 35 bis 45 Jahren \nvertreten ist? Wenn ja, wo ist derselbe? \nS. S„ Weissensee. \nSonderfahrten \n \n \n\n \n\nEHE und GESELLIGKEIT \n \n \n\n \n\nsee usw. sind vorgesehen. Auskunft und Kar \ntenvorverkauf: Berliner Verkehrs-Gesellschaft, \nBerlin W 9, Köthener Strasse 17, Zimmer 51 \n(Lützow 9014, Apparat 117). \nZahlenreizen \nAntwort an Skatspieler E. W. \nWie alt ungefähr das Skatspielen mit Zahlen \nreizen ist, fragen Sie an, lieber Skatbruder? \nDies ist ungefähr um das Jahr 1900 aufgekom \nmen, während man bis dahin den Altenburger \nSkat spielte, das heisst nach Farben reizte. r. \n \n\nWerte Frau Edith Sch.! Es wird ja schwer \nsein, Ihren Manu zu bekehren! Denn wenn ein \nMann sich erst an Lokale gewöhnt hat! Trotz \ndem lassen Sie sich keine Mühe verdriessen, damit \nSie sich mal mit ruhigem Gewissen sagen kön \nnen, du hast altes getan, was in deinen Klüften \nstand! Gehen Sie die erste Zeit mit Ihrem \nManne aus. Mit der Zeit werden Sie auch Be \nkannte finden und pflegen Sie dann Geselligkeit \nim Hause. \nWerte Frau Edith! Manche Männer ver \nstehen die Frauen nur solange, wie sie unver \nheiratet sind. Sind sie erst verheiratet, wollen \nsie ihre Frau nicht verstehen, und wenn sie es \nnoch so gut meint! Und wer kann es wohl \nbesser mit ihrem Manne meinen, wie eine auf \nrichtige, ehrliche Frau. Sie vertritt doch nur \ndie Interessen des Mannes. Aber nein, die \nMänner verstehen ehr eine ganz fremde Person, \ndie sie umschmeichelt! Manchem Mann ist au \neiner glücklichen Ehe gar nichts gelegen, solch \nein Mann sollte lieber nicht heiraten, sollte keine \nFrau unglücklich machen! Es leidet nicht bloss \n \n \n\n \n\nDie „Negerkrause“ \nBubikopf-Frage \nWer von den werten Leserinnen kann mir \neinen Rat geben. Ich möchte mir Dauerwellen \nlegen lassen, befürchte aber eine sogenannte \n„Negerkrause“, und dass diese Prozedur für die \nKopfhaut oder das Haar schädlich ist. Ich habe \neinen Bubikopf und sehr weiches Haar. Für \nMitteilungen, welche Erfahrungen die werten \nLeserinnen mit Dauerwellen gemacht haben, \nwäre ich Ihnen sehr dankbar. B. \n \n\nso sehnte er sich nach etwas Unterhaltung im \nSpiel mit dem Vater — Mühle oder Dame. Aber \ndas hat er nicht geschafft. Da für die ver \nlorene Partie 5 Pfg. ausgemacht waren und der \nSohn ein paar gewonnen hatte, wurde dem Vater \ndas „zu teuer“, und er fing au zu zanken. Er \nging lieber in ein Lokal und spielte Billard mit \neinem oder zwei Herren und noch einem Jüng \nling, der übrigens zwei Jahre jünger war als \nmein Sohn! Das wurde nicht „zu teuer“, wenn \ner die Partie verlor und vier Glas Bier bezahlen \nmusste, und noch die Zeit für die Benutzung des \nBillards. So mancher Vater würde glücklich \nsein, wenn er solch ein Kind hätte, das ihm noch \nnie Sorgen gemacht hat! \nWerter Herr O. 8., haben Sie schon in an \ndere Ehen hineingeschaut, dass Sie die Frauen \nso krass beurteilen? „Es gibt unter Frauen ge \nnau so Ausnahmen wie unter Männern“. Lei \nder treffen die Richtigen nicht zusammen, so \ndass auch mancher Mann unglücklich ver \nheiratet ist. Eine Leidensschwester. \n \n \n\n \n\nMusikfreunde! \nWer von den verehrten Lesern der „Berliner \nVolks-Zeitung“ kann mir Auskunft geben, wo \nsich in Berlin ein Musikverein befindet, in \nwelchem man Instrumente zum Ueben zur Ver \nfügung gestellt bekommt Ich möchte z. B. \nAkkordeon oder Saxophon (auch beides!) spie \nlen, mich dort im Verein ausbilden, um später \nin einer Hauskapelle mitzuspielen. \nIn dem Falle, dass ein solcher Verein nicht \nbesteht, suche ich einen Musikfreund, welcher \nmir (nur in seinem Beisein) die Instrumente zur \nVerfügung stellt und mir Anleitungen erteilt \nK. L. \nMeerschaumpfeife \nHabe seit neun Monaten eine kleine echte \nMeerschaumpfeife in Gebrauch, die ich täglich \nsechs- bis achtmal leerrauche. Nach etwa 1!» \nMonaten färbte sich der PfeifenhaLs nach und \nnach und hat heute eine schöne bräunliche \nFarbe. Der Kopf ist aber noch immer weise \nund zeigt nicht die geringste Färbung. \nWas kann ich tun oder wie muss die Be \nhandlung sein, damit auch der Pfeifenkopf \nbräunlich wird? G. L„ Neukölln. \nPullower stricken \nIch habe so viel Nützliches in der Rubrik \n„Ich bitte ums Wort“ gelesen, so dass ich als alte \nLeserin der „Berliner Volks-Zeitung“ hoffe, Ant \nwort auf folgende Frage zu bekommen. Ich \nmöchte meinem elfjährigen Jungen einen \nPullower mit Reissverschluss stricken. Vielleicht \nbat eine meiner lieben Mitleserinnen Erfahrung \ndarin und gibt mir ein paar nützliche Winke. \nFrau A. B. \n \n\nH. K. Da Sic 24 Jahre bei der Firma tätig sind, \nsteht Ihnen das Recht des Kündigungsschutzes zu. \nSie können also jeweils nur zum Quartalsschluss mit \nsechsmonatiger Frist gekündigt werden. Eine Kün \ndigung, die Ihnen erst am ersten eines Monats zu- \ngestellt wird, ist verspätet und deshalb ungültig. \nA. B„ Neukölln: Zur Errichtung des Testaments \nwenden Sie sich zweckmässig an einen Notar, der die \niu Ihrem Fall erforderlichen Anordnungen für Sie \nentwerfen wird. Die Kosten richten sich nach dem \nin Betracht kommenden Objekt. Jur. \n \n\n„Das isL mir zu Leuer!“ \nAn Edith Sch. — „Du hast ja Radio“ \n \n \n\n \n\nauch im Winter \nDie Verkehrsabteilung der B. V. G. gibt be \nkannt, da-s auch an den Sonntagen während der \nWintermonate Sonderfahrten in die Mark mit \ngeheizten, modernen Gesellschafts wagen ansge \nführt werden. Bei genügender Beteiligung fin \nden die Fahrten Sonntags um 11 und 13 Uhr ab \nBahnhof Zoo nach dem Bölzsee bei Strausberg, \nnach Fichtengrund-Friedrichsfal, nach dem Lieb- \nnitzeee und nach Mellensee statt. Auch weitere \nFahrten z. B. nach Buckow (Märkische Schweiz), \nBad Freienwalde a. O., Altenhof am WerbelMn- \n \n\ndie Frau, sondern auch die Kinder darunter. \nEs geht vielen Frauen so! Zum Trost will \nich Ihnen etwas aus meiner Ehe schildern. Ich \nbin den Tag mit im Geschäft tätig, abends freute \nich mich auf ein gemütliches Beisammensein, \naber das war mir nicht vergönnt. Während der \nbesten Unterhaltung suchte mein Mann Gelegen \nheit zum AusgeheD, und fand eie! Ehe mein \nSohn und ich zur Besinnung kamen, nahm er \nseinen Hut und verschwand! \nDa ich schon über 20 Jahre verheiratet bin \nund einen sehr soliden gehorsamen Sohn habe, \nder nur zur Tanzstunde aus dem Hause geht, \n \n\n„Hallo, Rundfunkhörer!“ \n \n\n„Radio verboten nach 22 Uhr“ \n \n\nZu dem Artikel ..Radio verboten nach 22 \nUhr“ möchte ich als langjähriger Leser Ihrer \nZeitung folgendes erwidern. \nIch halte es ganz in der Ordnung, wenn nach \n22 Uhr jede Ruhestörung durch Rundfunk ver \nboten wird. Aber warum um alles in der Welt \nsendet dann die Funkstuude um 2246 Uhr Tanz \nmusik? Der gute Rat. mit Kopfhörer weiter zu \nhören, ist wohl bei Tanzmusik nicht angebracht. \nDenn versuchen wir einmal, mit einem Kopf \nhörer zu tanzen. Der Partner hat selbstver \nständlich auch einen solchen angelegt! Um bloss \nmit meinem Kopfhörer vor dem Radioempfänger \nheruinzuschtmkeln, dazu brache ich dann keine \nTanzmusik. Ich habe die Wahrnehmung ge- \n \n\nA us sch neiden! \n \n\nGutschein \n \n\nfür die Abonnenten \nder „Berliner \nVolks -Zeitung“ \nGültig für Mittwoch, 12. November 1930, \nAbendausgabe mit der Rubrik \nÜhe und Geselligkeit \nGut für I fettes Uebcrsehriftswort und \n4 Wörter in gewöhnlicher Schrift. Jedes \nweitere Wort (auch für Chiffre ■ Adressen) \nkostet 10 Pfg. Wenn die Anzeigen nicht mit \nNamen und mit voller Adrette gewünscht \nwerden, ist nur eine Rudolf Mosse - Chiffre \nzulässig. Die Chiffre kostet 60 Pfg. extra. \nDer Gutschein gilt nicht für Anzeigen, die als \nAdresse mirTelephon- oder Postlager-Vermerk \nenthalten. \n \n\nmacht, dass, sobald keine Tanzmusik gesendet \nwird, überall Ruhe herrscht. \nIch mache nun der Funkstunde Berlin den \nVorschlag: sendet iu der Woche zwei- bis drei \nmal von 20 bis 22 Uhr Tanzmusik und verlegt \ndie Vorträge, die man gut mit Kopfhörer hören \nkann, nach 22 Uhr, ich glaube bestimmt, die \nBeschwerden über Ruhestörung durch Rundfunk \nwären mit einem Schlage beendet. Also mehr \nleichte Musik und Tanzmusik vor 22 Uhr, die \nVorträge nach 22 Uhr, und Ruhe herrscht in \njedem Haus. \nPaul K.. Neukölln. \n* \nHiermit bitte ich, folgende Antwort au Herrn \nR. M. „Radio verboten nach 22 Uhr“ unter der \nRubrik „Ich bitte ums Wort“ aufzunehmen: \nHallo, Rundfunkhörer, meldet euch! Wenn \nman den ganzen Tag über bis abends 8 Uhr sich \nin Arbeit befindet, so möchte man auch etwas \nEntspannung haben. Aber nicht nur bis 10 Uhr, \nsondern, da das Programm vielfach zwischen 10 \nund 11 Uhr sehr gut zusammengesfellt ist (unter \nder Bezeichnung Nachtmusik) auch um diese \nZeit, denn schliesslich bezahlt man ja nicht seine \n2 Mark monatlich, um jeden Abend nur zwei \nStunden zu hören, oder gar nicht, da oft das \nProgramm um die Zeit zwischen 8 bis 10 Uhr \nnicht zusagt. Natürlich kann mau den Laut \nsprecher nach 10 Uhr leiser einslelleu, was auch \nsicher jeder tun wird. \nSodann möchte ich noch bemerken, dass ja \nnicht die Meinung der Radiofeinde massgebend \nist, sondern die der juristischen Abteilung, \nwelche in der Morgenausgabe am Freitag ganz \nrichtig vermerkte, dass das Hören nach 10 Uhr \nniemals verboten werden kann. \nEia Musikfreund. \n \n\nWeshalb nichl Kaffeekränzchen? \n \n\nAn Herrn Robert H.! \n \n\nLieber Herr Robert H.l Ich habe auch solch \n„guten, einsichtsvollen“ Mann, wie Sie einer \nsind. \nUm den hat mich noch keine Frau beneidet, \nsondern alle, die ihn kennenlernten, bedauern \nmich! Er kauft sich ein Motorrad, geht und \nkommt, wenn er will, würde es mir aber nie \nfreiwillig gestatten, ein paar 'Kalleschwestern \neinzuladeu oder zu besuchen. \n„Das wäre ja noch schöner; die Frau hat zu \narbeiten, Vergnügungen sind nur für den Mann \nda!“ Es ist herrlich, solchen Mann zu haben, \nbei dem man sich jedes bisschen Auspannen mit \nso viel Ach und Krach erkämpfen muss! \nFrau Aenne Kr. wird über ihr Geschreibsel \nnur lächeln, und doch machen, was sie will. Was \nhat denn überhaupt Arbeitslosigkeit mit „viel \nZeit“ zu tun?! Grade bei Arbeitslosigkeit haben \ndoch wohl die Menschen die meiste Zeit Ich \nhabe arbeitslose Bekannte, die immer noch ihren \nSkatabend und ihr Kränzchen abhalten, und sich \nauch ein bisschen Kuchen dazu backen, wenn er \nauch mager ausfällt. \nEs gibt noch ganz andere Schicksalsschläge \nals Arbeitslosigkeit! Wohl denen, die nicht \ngleich zusammenklappen. Man muss nicht gleich \nalle anderen mitverdammen, weils einem selbst \nmal nicht gut geht! Da kann der einzelne nichts \ndafür. \nWie viele Frauen haben bittere, hungernde \nZeiten durchgemacht, trotzdem der Mann guten \nund ausreichenden Verdienst hatte, den er sonst \nwo gelassen hat, und sie musste sich auch durch \nkämpfen. \nDer Krieg hat mal ein Ende gefunden, die \nArbeitslosigkeit wird auch mal zu Ende gehen! \nFrau M., Neukölln. \n¥ \nGrade iu dieser „schweren Zeit“ ist es sehr \nangebracht, den Hausfrauen auch mal eine \nbillige Erholungsstuudo zu gönnen. Was glau \nben Sie wohl, lieber Herr Robert H„ was würde \nsein, wenn die Hausfrauen sich nur von ihren \nwirtschaftlichen Sorgen und Nöten, die doch nur \nzu gern von den lieben Ehemännern den Frauen \nmeist gänzlich überlassen werden, unterkriegen \nlassen würden? Der hauptsächlichste Leid \ntragende wäre insbesondere nur der Hausherr. \nIch seihst habe ein Jahr schwerster wirt \nschaftlicher Kämpfe, Arbeitslosigkeit und aller \ndamit verbundenen wirtschaftlichen Nachwehen, \ndie eich auch noch bei endlich gefundener Ar \nbeit eiustellen, durchgemacht. \n \n\nWie eine Erholungsstätte war da der einmal \nwöchentlich stattfindende Kränzchenabend, der \nabwechselnd in den Häuslichkeiten der Teil \nnehmerinnen stattfand. Bedingung: Nur das Ge \ntränk wurde von der jeweiligen Gastgeberin ge \nspendet. Was jede Teilnehmerin liebte zu essen, \nmusste sie sich eben mitbringen. Die paar \nAbendstunden konnten wir mit leichten Hand \narbeiten. Strümpfestopfcm usw. nutzbringend \nverbringen, und unsere mehr oder weniger wirt \nschaftlichen Hausfrauensorgeu auf ein paar \nAbendstunden vergessen. \nAbsichtlich hatten wir diese Kränzchenstun \nden abends gelegt, damit vorher erst alles zu \nHause in Ordnung und Ruhe gebracht werden \nkonnte. Strafgelder usw. haben wir absichtlich \nnicht mehr eingeführt, denn auch manche von \nuns hätte die „paar Groschen“ manchmal nicht \nentbehren können. \nAlso, lieber Roheit H., warum so missgün \nstig?! Ich glaube, die Herren der Schöpfung \nfragen weniger in dieser wirtschaftlichen \nschweren Zeit danach, ob es sich eigentlich mit \nihrem mehr oder weniger kleinen Einkommen \nvereinbaren lässt, ihre ein bis zwei gewohnten \nGlas Bier zu trinken, oder ihr gewohntes ge \nliebtes Zigarettenrauchen einzns tollen. Das \nbraucht der Mann eben, um sich durchzuhalteii \nund nicht den Kopf zu verlieren! So sagt „Er“. \nLasst also den Frauen, die, trotz der grauen \nMisere, sich die Zeit stehlen, um auf ein paar \nStunden alles zu vergessen, das bescheidene \nbillige Vergnügen der so wohltuenden Ab \nlenkung. Ihr Männer habt ja den grössten Pro \nfit davon. Ihr werdet immer wieder eure Haus \nfrau mit neuem Mute ihre häusliche Verantwor \ntung und Sorgen tragen sehen und bestimmt, \ntrotz allem Schwerem, die wir alle mehr oder \nweniger durchmachen mussten, eine frohere, zu \nversichtlichere Frau zu Haus haben. \nDarum hoffe ich, es finden sich gerade jetzt \nrecht viele Frauen zusammen, nicht um die \nlieben Nachbarn durchzuhecheln, sondern bei \neiner Tasse Tee oder Kaffee gemütlich einen \nGedankenaustausch zu pflegen und durch ein \npaar Stündchen Ablenkung, sich neuen Mut zu \nschaffen für unsere schwere Zeit. Frau Lotte. \n \n\nVertat wortlnbe Hedakteure ro> Politik Feuilleton und \ndie Beilagen Alfred Möller tlepp filt Gross- \nBerlin und den fihricen Teil des Maries Helm Irl \nHeppenhetmer für den Inseratenteil Bruno \nS e h o I x. «ilmllirh In Berlin Für onverian&t \neinejesandte Manuskripte übernimmt die Redaktion \nkeine Verar. twortonc \nDruck und Verlas Rudolf liest« Berlin \n \n \n"
}