{
    "Year": "1930",
    "Month": "11",
    "Day": "05",
    "NewspaperNumber": "523",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Einzelberatung im Reichsrat \n \n\nDer Reichskanzler in den ver \neinigten Ausschüssen / Reichs* \nratsentscheidung 20. November \n \n\nUifi Beratungen der vereinigte!) Ausschüsse de» Reich»- \n \n\nrats wurden beute unter Vorcrity des Reirb>kanzlers Dr. \nBrüning fortgesetzt. Auf Vorschlag der Reich»rcgieruitg \nwurde einstimmig ein Arbeitsplan für die Erledigung de» \nWirtschaft#- und Finanznlftnes durch deu Reichsrat »be \nschlossen. Mit der sofortigen Eiuzeiberatung der ver- \nsehiedeneu Vorlagen ist bereits heute begonnen worden. \nDer BcichshaiishaHsplau 1931 w ird im Laufe d« r nächste» \nW oche beraten werden. Die Verabschiedung des gesam \nten Wirtschaft#- und Fänanzplanea ist lilr eine Vollsitzung \ndes Reichsrats am 20. November vorgesehen \nAusser dein Reichskanzler »ahm auch Reiehsfmuuzmiuistef \nDietrich au <Jer Sitzung der Reiehsratsaussebüsse teil. Die \nländerregienmgeu waren durch vjele ihrer Minister vertreten- \nDa auch der Andrang von Beamten der Reichsmiuisterien ausser \nordentlich stark war, musste die Sitzung, wie schon gestern, aus \ndem Reicbsratssaiil in den grosse» Ausschusssaal des Reichstags \nverlegt werden. \nDie heutige Beratung der Reiehsratsausecbüsso war um \nV/t Uhr zu Ende. Sie wird am Donnerstagmorgen fortgesetzt \nwerden. \n \n\nDie erste Gelegenheit, »ei es zur Beseitigung, sei es zum Aus \ntrag der Parlaments rischen Gegensätze, bieten die j„ der nächste» \nWoche folgenden Beratungen des Hausbaltsausscbusses des Reichs \ntag» über die Notverordnung. Hier sind bemerkenswerte Be \nstrebungen im Gange, eine Verständigung herbeizuiübren; die \nersRe Ausschuss-Sitzung ist auch iu Zusammenhang hiermit um \neinen Tag — auf den 12. November — verschoben worden. Sollte \nhier eine Annäherung erreicht werden, so bleiben uoeb die \nMeinungsverschiedenheiten, die sich im Anschluss ay das neue \nFiuauzprogramui und au gewisse Teile des Reicbsbaushaltsetats \nfür 1931 ergeben, wobei \nnanientli«A die Ausgestaltung des Wehretats bei gleichseitiger \nVerkürzung des Sozialen;*» besondere Schwierigkeiten mit \nsich bringt, die kaum auf die Sozialdemokraten beschränkt \nbleiben dürfen. \nDer Dezember, in dem das Finanzprogramm und der Etat dem \nReichstag vorliegen werden, wird daher zu einem besonders \nkritischen Monat der Politik werden. \n* \nDer Reichspräsident empfing heute den Reichskanzler zum \nVortrag. \n \n\nGehältsr-Kürzung bereits ab 1 . Januar? \nIn der dom • Beiehsrat zugcgaugeucn Vorlage der Reichs- \nregierung ist die Kürzung der Beimtengohiilter um *> Frozen 1 \nvom t. April ab vorgesehen. Wie wir erfahren, ist eine Vor \nverlegung dieses Termin» auf den J. Januar nicht ausgeschlossen, \ndenn cs ist möglich, dass im Reichsrat, wenn nicht die Reich»- \nregieruug. dann eines der Länder einen entsprechenden Antrag \nstellt. E» scheint, da»- die Vorverlegung der Gehaltskürzung \num ein Vierteljahr eine Rolle als Austauschobjekt spi-len wird. \nNamentlich dann, wenn die Haltung der Länder gegenüber der \nKürzung der Ueberweisungen des Reiches die Reichsregierung \nzu Konzessionen nötigen rollte. \nDas Gesetz über die Gehaltskürzung der Beamten w „»de \nheute bereits von den Ueichsrat»ausschiissen in erster Lesung \nverabschiedet, ohne dass bisher ein Beschluss über die Vor \nverlegung des Termins vom 1. April auf deu 1. Januar gefasst \nwurde. \nWeiter traten die Ausschüsse ,u die Boratunt der Vorlage \nzur Einschränkung des Personulauf'vandes iu der öffentlichen \nVerwaltung ein. \n \n \n\n \n \n\n \n\nDie Wahlen zum Eepräsfcntantenhaus und Senat — Erfolg« der „Nassen“ \n \n \n\n \n\nEin Bärendienst \nWie Scaunidt-Flöppke seinen Parteifreund \nLadendorff verriet \nDer anhaitische Bestechungsskandal, in dem zwei wirtschufts \nparteiliche Abgeordnete von der Ladendorif-Bauk mit 10 000 uua \n12 000 Mark für ejpe Abstimmung bestochen wurden, hat ein» \npikante Vorgeschichte. Iu der wirtschaftsparteilicben Landtags- \nfiaktiou sitzt auch der Redakteur der „Bergwerks-Zeitung“, Herr \nDr. Sebrnidt-Höppke. Dieser wusste um die Dessauer Vor \nkommnisse, aber er hielt es für klug, ein Ablenkungs \nmanöver nach der berühmten Parole „Haltet den Dieb!“ zu \nversuchen. Er beschuldigte in seiner Zeitung die Prenssag, un \nzulässige Zahlungen geleistet zu haben. Da diese Behauptung \n4 cder Grundlage entbehrte, musste sieb der oberschlaue Wirt- \nscbaft#partei|er zu einer Berichtigung bequemen, die er aber nur \nunvollständig brachte. Ausserdem bat er eiuen Entschuidlgungs- \nbrjel andiePreussag schreiben müssen,desseuWortlaut man hoffent \nlich noch erfahren wird Durch das Ablenkungsmanöver des \nHerrn ScbmidtrHöppke wurde aber die ganze Angelegenheit erst \nweiteren Kpeipen bekannt, und der daraufhin eingesetzte Unter \nsuchungsausschuss in Anhalt för<Jerte die Wahrheit zutage. Mit \nseiner unwahren Beschuldigung bat Herr Schmidt-Höppke seinem \nFraktionsführer somit einen bösen Bärendienst geleistet, über \nden man in der wirtschaftsparteilichen Fraktion nicht gerade \nerbaut sein soll. \n \n\nGrzesinskis Amtsantritt \nDer neue Herr am Alex \nHtzute mittag um ein Uhr verabschiedete sich im Berliner \nPolizeipräsidium der bisherige Polizeipräsident Zörgiebel von \nden Beamten. Zunächst dankte er jhnen für die aufopfernde und \nerfolgreiche Arbeit im Dienste der Öeffentiichkeit und gab der \nHoffnung Ausdruck, dass auch die gleiche Harmonie zwischen \nVorgesetzten und Untergebenen in Zukunft unter dem neuen \nLeiter des Amtes herrschen möge. Der neue preussisebe Innen \nminister Severing dankte dem scheidenden Polizeipräsidenten \nifir seine umsichtige und verständnisvolle Amtsführung und stellte \nden Beamten gleichzeitig den neuen Polizeipräsidenten Grzesinski, \nder im Polizeipräsidium ja kein Unbekannter mehr ist, vor. \nGrzesinski übernahm sofort die Geschäfte und betonte, dass es \nseine oberste Aufgabe sei, für Ruhe und Sicherheit in Berlin und \nfür einen engen Kontakt zwischen Polizei und Öeffentiichkeit zu \nsorgen, wobei er der Hoffnung Ausdruck gab, dass er in seinem \nBestreben von allen Beamten de# Polizeipräsidiums unterstützt \nwerde. \n \n\nRhizinus - Goebbels \nEr redet, als hätte er eingenommen \nWenn die Behörden einmal den schlimmsten Auswüchsen der \nNationalsozialisten entgegentreten, erbeben diese ein grosses La \nmento. Was aber zu erwarten ist, wenn die Nazi-Führer einmal \nim Reich massgebende Stellen einnehmen werden, dafür legte \ndieser Tage der Berliner Gauführer Goebbels Zeugnis ab. In \neiner strengvertraulichen Versammlung der S. A.-Leute führte er \naus, er werde, wenn er Innenminister geworden sei, sich immer \nals Parteifunktionär fühlen, und die S. A.-Leute müssten, wenn \ner dann in einer Zeitung angegriffen werde, den betreffenden \nRedakteuren je ein Liter Rhiziuusöl zu trinken geben. Im übrigen \ndrohte er „die Roten“ aus dem Reichstag herauszuhauen, wenn \nsie seinen „Pg“ Heines noch einmal als Fememörder zu bezeich \nnen wagen sollten. \n \n\nZeppelin wird explosionssicher \nAuf dem Jahresbaukett der amerikanischen Handelskammer \nin Berlin teilte Dr. Eckeuer mit, nach dem Unglück des eng \nlischen Luftschiffes sei in Friedrichshafen der Bau des neuen \nLuftschiffes sofort auf Helium umgestellt worden, was um so \neher möglich sei, als von amerikanischer Seite die Erklärung \nabgegeben worden sei, dass man so viel Heliumgas erbalteD \nkönne, wie man brauche. Das neue Heliumluftschiff würde \njedoch etwas grösser sein, und ausserdem sei bei dem Neubau \nendgültig auf Benzinmotoren verzichtet worden. Man würde in \nZukunft nur noch Rohölmotoren einbauen. Durch diese Um \nstellung erführen allerdings die Pläne in Friedrichshafen eine \nVerzögerung von einem Jahr. Aber unter den gegebenen Ver \nhältnissen könne man nicht anders bandeln. \n \n\n,tenh»i»chan hat genu*. General Jeulwiscbau, der seit 191- \nGouverneur von Schansi ist und im 43. Lebensahr steht, soll be \nschlossen haben, sich endgültig aus dem politischen Leben zurück- \nzuzieben- \n \n \n\n \n\nWASHINGTON, 5. November. \nNash den bisher vorliegenden Ergebnissen bedeutet \nder gestrige Wahltag in deu Vereinigten Staaten einen \niSieg der Demokraten. Es scheint, dass sie die Mehrheit \nim Repräsentantenhaus errungen haben und iin Sieuat fünf \nneue Sitze ciiirehme» werden. Ihre Stärke im Senat \nwürde damit von 11 auf -16 Sitze anwatbseu, denen 49 re \npublikanische Senatoren gegentiberstehen würden. \nEinen durchschlagenden Erfolg können die Demokraten bei \nden Wahlen zum Repräsentantenhause in den Staaten New-York \nund Illinois verzeichnen. Der demokratische Kandidat für den \nGouverneurposten von New-Yor£, der bisherige Gouverneur \n \n\nWIEN, 5. November. \nLandeshauptmann Seitz beschuldigte in einem Schreiben an \nBundeskanzler Vaugoin die Behörden einer Verletzung ver \nfassungsgesetzlich gewährleisteter Rechte. Auch müsse er als \nBürgermeister der Stadt Wien immer wieder darauf verweisen, \n„dass derartige Massregeln nicht nur im Inland, sondern auch im \nAusland Aufsehen erregen und geeignet sind, den Anschein zu \nerwecken, als wären Ruhe und Ordnung der Republik Oesterreich \nbedroht.“ \nIm Wiener Landtag brachten die Sozialdemokraten zu den \nEreignissen des gestrigen Tages, zu den Zeitungskonfiskationen \nund zu den sonstigen Gesetzesübertretungen eine ausführliche \nInterpellation ein. wo sie eine Anzahl \ngenauer Adressen von Heimwehrwaifenlagern \nmitteilten und die Personen der militärischen Kommandanten \nnamhaft machten. In Karpfenberg verfüge die Heimwehr bei \nspielsweise über Infanteriegeschütze, Panzerautos, Maschinen- \n \n\nGewerkschaftliche Zersplitterung \nKommunistische Gegengründung \nDie unter kommunistischer Führung stehenden Metallarbeiter \nhaben sich gestern abend zu einer selbständigen Gewerkschaft \nzusammengeschlossen. Die neugegründete Organisation nennt \nsieh Einheitsverband der Metallarbeiter Berlins. In einer Ent- \nscbliessung wurde zum Ausdruck gebracht, dass die neue Organi \nsation keinerlei Schlichtungsdiktatc anerkennen werde. Sie \nwerde alle Kräfte dalür einsetzen, um „den revolutionären Wider \nstand zu organisieren und die Durchführung des Lohnraubes \nunmöglich zu machen“. Der Vorstand besteht aus 60 Mitgliedern. \nStatuten bestehen noch nicht, vielmehr sollen diese der nächsten \nGeneralversammlung vorgelegt werden. \nDurch die Gründung des Einheitsverbandes der Metallarbeiter \nist die Trennung der Kommunisten von den Gewerkschaften \npraktisch vollzogen worden. Die Revolutionäre Gewerkschafts- \nOpposition, die sich im Metallarbeiterstreik durch grosse Ver \nsprechungen bemerkbar machte, war nicht als selbständige Ge \nwerkschaft auzuspreeben, weil ihre Angehörigen ja zum grossen \nTeil noch in den Gewerkschaften verblieben. Der kommunisti \nsche Einheitsverband der Metallarbeiter in der Berliner Metall \nindustrie ist nicht stark genug, um irgendwelche Entscheidungen \nberbeizufUhren. Trotzdem ist diese gegen die freien Gewerk \nschaften gerichtete kommunistische Gewerkschaftsgründung zu \nbedauern, weil sie die bisherige gewerkschaftliche Einheitsfront \nder sozialistischen Arbeiterschaft zerstört und durch die Zer \nsplitterung die Position der Arbeiterschaft zu schwächen ge \neignet ist. \n* \nDas unparteiische Schiedsgericht, bestehend aus dem früheren \nArbeitsminister Dr. Brauns, Oberbürgermeister Dr. Jarres und \nProfessor Dr. Sinzbeinier, bat die vertragschliesseudcn Parteien \nin der Berliner Metallindustrie auf Freitag vormittag 11 Uhr zu \nVerhandlungen geladen. Die Parteien werden jn diesen Bo- \n \n \n\n \n\nItoosevelt, siegle mit einer Mehrheit von über einer halben Mil \nlion Stimmen! In den Wahlkreisen, wo der Wahlkampf für oder \ngegen die Prohibition ausgekochten wurde, haben, soweit sich \nübersehen lässt, \ndie „nassen\" Kandidaten die Überhand gewonnen. \nSie werden voraussichtlich im Repräsentantenhaus über 26 neue \nSitze und im Senat über ein bis zwei neue Sitze verfügen. \nNEW-YORK. 5. November. \nNach den um 3 Uhr morgen» 'erliegende» Ergebui»»eu haben \ndie Republikaner 103, die Demokraten 111 Sitze im Repräsen \ntantenhaus errungen. Obwohl die Sozialisten die grösste Stimmen \nzahl »eit 1929 erhielten, ist keiner ihrer vier Kongreiskandidatcu \nin New-York gewählt w orden. , \n \n\ngew-ebre, Blausäurebomben. Die anwesende christlichsoziaie \nMinderheit versuchte, die Interpellation unmöglich zu machen, in \ndem sie mit Stöcken auf mitgebrachte Blechgefässe schlug. \nNach einer einheitlichen Meinung des fortschrittlichen \nBürgertums bedeutet der gestrige Tag eine Katastrophe der \nstaatsbürgerlichen Gleichheit, wenn nicht des staatsbürgerlichen \nGedankens überhaupt. Die Waffenrazzia hatte übrigens sogar \nnach den Ziffern des amtlichen Communiquös einen geringen \nErfolg. Die „Sozialdemokratische Parteikorrespondenz\" \nbestreitet aber auch die Richtigkeit dieser Zidern auf das \nentschiedenste \nund schreibt, dass es sich um mehrere tausend Gewehre \nweniger und nur um sechs Maschinengewehre handele. Der \ngrösste Teil dieser Waffen und ihr Aufenthaltsort sei der Be \nhörde genau bekannt gewesen. Es handle sich bei dem Gros \nder beschlagnahmten Waffen keineswegs um Parteiwaffen, son \ndern um ein kleines Arsenal das die Stadt Wiener Neustadt in \nden Kämpfen gegen die ungarischen Binden, die ins Burgen \nland einsedrungeii waren, im Jahre 1922 in Wiener Neustadt \ngesammelt habe. \n \n\nsprechungeu uoeb einmal ihren Standpunkt darlegen und \nbegründen. Falls es zu keiner Einigung kommt, wird ein neuer \nSpruch gefällt werden, der für beide Parteien bindend ist. \n \n\n31 Stimmen Mehrheit für Mac Donald \nLONDON, 5. November. \nIn der Abstimmung über das Misstrauensvotum der Konser \nvativen gegen die Arbeitslosenpolitik der Regierung siegte die \nRegierung mit einer Mehrheit von 31 Stimmen. Die Liberalen \nwaren gespalten. Obwohl Stimmenthaltung als offizielle Partei \nparole ausgegeben war, stimmten fünf Liberale, unter ihnen Sir \nJohn Simon und der Haupteinpcifscher der Partei, Uutchison. \ngegen die Regierung, während vier liberale Abgeordnete, unter \nihnen Runciman, für die Regierung eintreten. \n \n\nMeineidsanzeige gegen Hitler \nIn seinem Reinigungseid vor dem Reichsgericht iu Leipzig \nhat Hitler beschworen, dass die Entwicklung der Sturm \nabteilungen zur Ziviltruppe der Partei 1923 lediglich auf \nAnregung der Behörden erfolgt sei. Wie die Münzeuberg-Presse \nmitteilt, ist nunmehr von einem früheren Mitglied der Organi \nsation Consul (O. C.) gegen Hitler eine Meineidsanzeige erstattet \nworden. Der Anzeigende will den Beweis erbringen, dass Hitlers \nBehauptung objektiv unwahr sei, wofür ein umfangreicher \nBeweis angeboten wird. Insbesondere wird behauptet, dass die \nOrganisation Consul die Dachorganisation der Sturmabteilung \nder Nationalsozialistischen Partei gewesen ist, und dass laut \neinem vom 19. März 1923 datierten Geheimbefehl, der sich im \nBesitz des Anzeigenden befindet, die Operationsabteilung der O. C. \ndie Umstellung angeordnet hat. Man kann gespannt sein, welch» \nHaltung die Strafverfolguugsbehörde zu dieser Anzeige ein» \nnehmen wird. \n \n\nWas wird mit den Heimwehrwaffen? \nSturmszenen im Wiener Landtag — Phantasieziffern "
}