{
    "Year": "1930",
    "Month": "11",
    "Day": "06",
    "NewspaperNumber": "524",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Tllorgen Ausgabe \nNr. 524 — 78. Jahrgang \n \n\n'Berliner T)olks -'Zeitung \n \n\n53eiblaH \nDonnerstag, 6. November 1930 \n \n \n\n \n\nDo X in Amsterdam gelandet \nUm 16.30 Uhr / Die erste Begrüssung / Die Besatzung des Riesenflugzeuges \n \n\nv AMSTERDAM. 5. November. \nDas Flußschiff „Do X landete 16 Uhr 30 Minuten glatt \ndicht in der Nähe des grossen Flugsehuppens des Amster \ndamer Marineflughafens Schellingwoude. \nDie Reise rheinabwärts vollzog sich ohne jeden Zwischenfall. \nVon Mainz an gaben Flugzeuge, darunter auch die Maschine des \nknolligen Passagiers des Flußschiffes auf seinem Ozeanflug, Lady \nHay, dem „Do X\" das Geleit, und bei Düsseldorf bildete ein \nganzes Geschwader eine Zeitlang die Ehreneskorte. Im Ruhr \ngebiet wurde das Wetter ziemlich diesig, so dass das Flugschiff \nauf geringe Höhe über dem Rhein herabgehen musste, ln der \nGegend von Arnheim trat \nziemlich starker Gegenwind auf, der aber das schnelle \nVorwiirtskommen des Flugschiffes kaum behinderte. \nAus Amsterdam waren riesige Scharen Schaulustiger herbei \ngeeilt, die die Ufer der Zuider-See in der Umgebung des Flug \nhafens dicht besetzt hielten. Hunderte von Wasserflugzeugen, \nDampfern, Motorbooten und Seglern kreuzten bei Schelling \nwoude. Gegen lti Uhr mitteleuropäischer Zeit, als schon die \nDämmerung einsetzte, erdröhnte, immer mehr anschwellend, der \nDonner der zwölf Motoren des Dornier-Flugschiffes, „Do X\" er \n \n\nschien in ruhigem sicheren Fluge über der Zuider-See, und nach \neiner Schleife über Amsterdam erfolgte \nunter dem ohrenbetäubenden Jubel der Tausende und dem \nHeulen der Sirenen und Dainpfpfeifen die glatte Landung. \n„Do X“ hat für die 880 Kilometer lange Strecke vom Bodensee \nnach Amsterdam rund 5 'A Stunden gebraucht, hat also eine \nDurchschnittsgeschwindigkeit von 160 Kilometern in der Stunde \ngehabt. Dabei ist ab zu berücksichtigen, dass die Motoren ab \nsichtlich gedrosselt worden sind. \nWie lange das Flugschiff in Amsterdam bleiben wird, steht \nnoch nicht fest. Dr. Dornier wird erst heute von Berlin nach \nAmsterdam fahren, um an Bord des „Do X“ die weite Reise \nbis nach Lissabon mitzumachen. Der Start zur nächsten Etappe \nnach der englischen Marineflugstation Galshot bei Southampton \nkönnte also frühestens Freitag früh erfolgen, doch lauten die \nWettermeldungen für das Kanalgebiet für die nächsten Tage \nbisher ziemlich ungünstig. \nDie Besatzung des „Do X“ besteht aus dem Kommandanten, \nzwei Piloten, einem Navigations- und einem Funkoffizier, dem \nleitenden Ingenieur und sechs Bordmonteuren. Zur Erfüllung be \nsonderer Aufgaben auf einzelnen Flugstrecken wird die Be \n \n\nsatzung verstärkt. Kommandant ist Kapitän Christiansen, der im \nWeltkriege als Führer einer Staffel von Seeflugzeugen mit dem \nOrden Pour le Mörite ausgezeichnet ist. In der Nachkriegszeit \nwar Christiansen als Fluglehrer beschäftigt. Später hat er auf \nder südatlantischen Route ein grosses deutsches Motorschiff ge \nführt. Seine Heimat ist Wyk auf Föhr. Die beiden Piloten sind \nIngenieur Merz aus Zittau i. 8., der von der Deutschen Luft- \nHansa für den Dienst auf dem „Do X“ beurlaubt worden ist und \nzuletzt die Strecke Travemünde—Oslo beflogen hat, sowie der \nDeutschamerikaner Schildhauer von der Marine der Vereinigten \nStaaten. Auch er ist ein erfahrener und erprobter Flugzeug \nführer. Die Navigation wird ausgeübt durch den Schiffsoffizier \nNiemann, der gleichen Dienst auf Schiffen der deutschen Handels \nmarine versehen hat. Auch der Funkoffizier Kiel ist bereits in \ngleicher Eigenschaft auf deutschen Schiffen tätig gewesen. Leiten \nder Ingenieur ist Herr Eitel Ihm untersteht die gesamte maschi \nnelle Ueberwachung. Bekanntlich ist auf „Do X“ gegenüber \nanderen grossen Verkehrsflugzeugen die Trennung zwischen \nfliegerischer Handhabung und maschineller Ueberwachung unter \neinheitlicher Führung des Kommandanten durchgeführt. Die \nsechs Bordmonteure üben die Wartung der gesamten Motoren- \nund Betriebsstoffanlage sowie der Hilfsmaschinen aus. \n \n \n\n \n\n9V Ein sehr schwerer “ \nAngeschuldigte, die 340 Pfund wiegt! — Ein Extratransportwagen \n \n\nVor dem Amtsgericht Schöneberu schwebt bereits seit Jahren \n«in Betrugsverfahren gegen eine Frau Hedwig M„ und es dürfte, \nwörtlich genommen, „der schwerste Fall“ styn, der jemals Moabit \nbeschäftigt hat. Die angeschuldigte Frau M. weist nämlich ein \nKörpergewicht von nicht weniger als 340 Pfund auf. Wegen \ndieser Körperfülle hat bisher gegen Frau M. eine Verhandlung \nnicht stattfinden können, obwohl ständig neue Anzeigen gegen \nsie einiaufen und das Verfahren sich bereits auf 26 Straffälle \nangehäuft hat. \nFrau M. kann sich von ihrer Wohnung kaum entfernen. Sie \nsitzt den Tag über am Telephon und bestellt ans Langeweile bei \nGeschäftsleuten alle möglichen Waren, teils ganz unsinniger Art, \nteils aber auch recht wertvolle. Die \nSachen lässt sie sich ins Haus schicken und verschenkt oder \nverkauft sie in der Nachbarschaft. \nIhr Mann, der von den geschädigten Geschäftsleuten in Anspruch \ngenommen wurde, hat es schliesslich abgelehnt, für die unsinni \ngen Handlungen seiner Frau aufzukommen. Nach den Gut \nachten der Aerzte ist Frau M. herz- und hirnverfettet und leicht \nschwachsinnig, aber für ihre Handlungen verantwortlich. Der \nFernsprecher kann ihr nicht weggenommen werden, da sie ihn \nimmer in ihrer Nähe haben muss, um Hilfe herbeizuholen, wenn \nihr etwas passieren sollte. Vor einigen Jahren gelang es einmal, \n \n\nFrau M. unter grossen Schwierigkeiten nach Moabit zu bringen. \nEs musste \nein besonders breiter Transportwagen beschafft werden. Um \nihr den Eintritt in den Gerichtssaal zu ermöglichen, mussten \nbeide Flügeltüren geöffnet werden. Auch eine besondere \nAnklagebank musste man konstruieren, \ndamit der Sitz nicht unter dem schweren Körper zusammenbrach. \nDamals wurde sie freigesprochen. Seitdem hat sie aber ihr \nTreiben mit den Geschäftsbestellungen in grösstem Stile fort \ngesetzt. Alle Versuche, es zu einer Verhandlung zu bringen, \nsind bisher gescheitert. Einmal halte eilt sehr energischer \nRichter, weil er annahm, dass sie sich drücken wolle, kurzerhand \nHaftbefehl erlassen und sie in Untersuchungshaft genommen. \nAls der Richter sich dann aber zu ihrer Vernehmung in die \nZelle begab, erschrak er angesichts der Leibesfülle, die fast die \nZelle ausfüllte, und hob schleunigst den Termin auf. Es kostete \ndann wieder technische Schwierigkeiten, Frau M/ aus dem Ge \nfängnis herauszubringen. Seitdem sind immer wieder Termine \nanberaumt, mussten aber stets aufgehoben werden, weil die Herz \nzustände der Angeklagten einen Transport nach Moabit unmöglich \nmachten. So kann man wohl sagen, dass Frau M. einen Fall \ndarstellt, der die Justiz, im wirklichen Sinne genommen, auf das \nschwerste belastet. \n \n \n\n \n\nHerbert und Kurt \nJugendliche Konfektionseinbrecher \nEin 17 Jahre alter Herbert Hem und ein 20 Jahre alter Kurt \nHübner hatten sich zusammengetan und plannüissig Einbrüche \nin Konfektions- und Schuh Warengeschäfte verübt. Hem wurde \nvor drei Tagen in seiner Behausung in der Liebenwaldcr \nStrasse festgenommen, Hühner fasste man, als er allein einen \nEinbruch in der Adolfstrasse zu Meissensee versuchte, auf \nIrischer Tat. \nHerbert ist für vierzehn grössere Einbrüche geständig. Der \njunge Mensch war Diener in einem Hause Unter den Linden \nund hatte die besten Aussichten, seine Kenntnisse und Bildung \ndurch Auslandsreisen usw. zu fördern. Er verübte aber einen \nkleinen Diebstihl, lief aus dem Hause fort und getraute sich \nnicht zurück. Er geriet mehr und mehr auf die schiefe Bahn und \nwurde endlich gewerbsmässiger Einbrecher. \nIn dem 20jährigen Kurt fand er einen Helfershelfer, Kost \nspielige Werkzeuge konnten die beiden nicht anschaffen, es \ngelang ihnen aber auch mit Hammer und Brecheisen, in die \nGeschäfte einzudringen. Sie bevorzugten die Läden in der \nMüllerstrasse. Wie Herbert zugibt, machten sie durchschnittlich \neine Beute von 8000 bis 10 000 Mark. Die Abnehmer \nzahlten so vorteilhafte Preise, dass Herbert in den letzten \nneun Monaten mindestens über 25 000 Mark verfügt hat. \nSeine weiblichen Bekanntschaften kosteten ihn aber alles, \nheute besitzt er nichts inehr. \nWas die beiden an Konfektions- und Schuhwaren stahlen, \nschafften sie nach einer Laube in der Kolonie „Rabenhorst\" in \nRosenthal. Von dort wurde es an die Hehler verkauft. Auch auf \n„Bestellung\" wurden Einbrüche verübt. So suchten sie im März \nein Schuhgeschäft in der Fennstrasse heim und kamen noch \nzw -imal, um jedesmal etwa 100 Paar herauszuholen. In einem \nGoldwarengesrhält in der Kantstrasse fielen ihnen für mehrere \nLausend Mark Waren in die Hände, und aus einem Möbelgeschäft \n \n \n\n \n\nholten sie wertvolle Dekorationsstoffe. Einen tollen Streich \nleisteten sich die beiden, als sie einmal \nim Keller von einem Wächter überrascht wurden. \nKurzerhand nahmen sie ihm seine Pistole weg und zwangen den \nMann, ihre Kleider abzubürsten, die vom Kalkstaub weiss ge \nworden waren. Dann drängten sie den Wächter in den Keller \nhinein und befahlen ihm, mindestens eine Viertelstunde ganz \nruhig zu sein. Auf der Strasse riefen Kurt und Herbert in \nzwischen ein Auto herbei und fuhren Seelen ruhig mit der Beute \ndavon. Als die Wohnung der beiden in der Liebenwalder Strasse \nüberraschend von den Kriminalbeamten besucht wurde, schlüpfte \nKurt durch ein Klosettfenster, ging die Treppe hinauf und durch \neine andere Wohnung verliess er das Haus. Herbert hatte nicht \nso schnell folgen können und wurde festgenommen. \n \n\nDer „neue Wirt “ gefasst \nAnfang Oktober wurden, wie berichtet, durch eine gedruckte \nPostkarte die Mieter eines Hauses in der Flughafenstrasse in \nTempelhof davon verständigt, dass das Grundstück in den Besitz \neines „neuen Wirtes“ übergegangen sei. Dieser erschien dann \npersönlich, um die Miete einzuziehen, hatte aber nur in einer \nWohnung Erfolg. Bald darauf wiederholte sich das Manöver in \nder Thüringer Strasse und in der Thomasstrasse in Neukölln. \nNachträglich kam ans Licht, dass die Mieter an einen Schwindler \nGeld gegeben hatten. Anfang November tauchte der Gauner in \nder Gneisenaustrasse auf. Dort ist eine Dame mit der Ver \nwaltung eines Hauses betraut. Bei ihr telephonierte angeblich \nder Wirt an und teilte mit, dass er nicht selbst kommen könne, \num die Mieten zu holen, vielmehr seinen „Neffen“ schicken \nwerde Die Dame schöpfte Verdacht und benachrichtigte die \nPolizei Der Neffe wurde, als er auftauchte, festgenommen. \nSeine Auftraggeber wurden festgestellt als ein 49 Jahre alter \nArthur Jahn, der festgem mmen wurde, und ein gewisser „Leo“, \n \n \n\n \n \n\n \n\ndem es gelang, zu entschlüpfen. Leo ist der „neue Wirt“ vom \nOktober. \nAuto fährt \nin Demonstrationszag \nDreizehn Verletzte \nWALSUM, 5. November. \nIn der Nacht fuhr ein Auto in schnellem Tempo in eine \nGruppe von etwa 60 Hamborner Nationalsozialisten, die von einer \nVersammlung heimkehrten. Dreizehn Personen wurden ver \nletzt, drei davon schwer, bei ihnen besteht Lebensgefahr. Die \nErbitterung bei den Nationalsozialisten war so gross, dass der \nWagenführer in Schutzhaft genommen werden musste. \n \n\nUm sechs Mark! \nVier Monate Gefängnis \nWegen Unterschlagung von sechs Mark 'Rundfunkgebühren \nwurde der Postaushelfer R. vom Schöffengericht Berlin-Mitte zu \nvier Monaten Gefängnis mit Bewährungsfrist verurteilt. Er halte \nkleine Schulden gemacht, die er dringend decken musste, und \ndie Rundfunkgelder dazu verwendet. \n* \nEbenfalls durch unverschuldete Not ist der Postschaffner X., \nder seit 1905 im Postdienst tätig war und sich bis dahin gut \ngeführt hatte, zu einer unüberlegten Handlung verführt, durch \ndie er seine Stellung einbüsste und gestern vor den Strafrichter \nkam. K. befand sich schon dadurch in Not, dass er nach seiner \nVerheiratung, auch als Kinder kamen, möbliert und damit teurer \nwohnen musste, so dass er \nmit seinem Reineinkommen von 191 Mark monatlich nicht \nauskam und bei der Darlehnskasse 480 Mark aufnehmen \nmusste. Nun kam aber dazu, dass er ein Monatsgehalt infolge \ndes Zusammenbruches der Bank für deutsche Beamte \nverlor. So sparsam er gelebt hatte, fehlte es in der Familie \nam Nötigsten, \nan Wäsche und Kleidung. Am 3. Juli nahm er am Schalter eine \nPostanweisung über 300 Mark in Empfang. Er trug den Betrag \nauch in die Liste ein. Am Schluss rechnete er aber auf der Seite \n300 Mark zu wenig zusammen und behielt das Geld. Zufällig \nÜbersah der mit der Nachrechnung beauftragte Schalterbeamte \nden Rechenfehler. K. musste aber damit rechnen, dass die Sache \nbei der Revision auf dein Postscheckamt entdeckt werden würde. \nAls daher am 7. August eine Postanweisung über 600 Mark ein \ngezahlt wurde, unterliess er deren Eintragung. Von der Summe \nlegte er 300 Mark in ein Heft, so dass sie sein Nachfolger finden \nmusste. Er wollte auf diese Weise erwirken, dass man ihm \nglaube, er habe die zuerst unterschlagenen 300 Mark nur ver \nlegt gehabt und aus Versehen falsch addiert. Die restlichen \n300 Mark verwendete er dazu, verpfändete Sachen einzulösen. \nEr war gestern vor dem Schöffengericht Berlin-Mitte geständig. \nEr wurde zu neun Monaten Gefängnis verurteilt. Das Gericht \nsah aber davon ab, auf Unfähigkeit zur Bekleidung öffentlicher \nAemter zu erkennen. \n \n\nS.-A. 7 (Ihr 7 Minuten O M. A. lti Uhr 8 Minuten \n8.-Ü. 16 Uhr 20 Minuten M.-U. 7 Uhr 4 Minuten \n \n\nDer Haushalt von heute stellt an die Hausfrau besonders hohe Anforde \nrungen. denn das Sparprogramm macht auch vor der Küche nicht halt, \nund es heisst mehr denn je „auskommen mit den vorhandenen Mitteln\". \nAls wahre Freunde erweisen sieh auch jetzt die bewahrten Maggi-Erzeuenisse \n(Würze, Suppen und Fleischbrejwiirfel). Die Hausfrau, die sie verwendet, \nspart Geld, Zeit und Arbeit. \n \n \n\n \n\nMillionenfach wirdangewandt \n(Icr beliebte Wlindvevbnild. Z haben in uDrng .i an20,25il3OPfg. \n \n\nan. "
}