{
    "Year": "1930",
    "Month": "11",
    "Day": "06",
    "NewspaperNumber": "524",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 6. November 1930 - 78. Jahrgang Nr. 524 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nlii a \ndoller \nSee c \nla iri> \nI balros \n \n\nMit .. Unterkaltururs Matt \nIHodeuZeitunc^^SporfZeitung \nMm Leitung s (\\S) Nausuiiarfenitg \nrcchn.2cifung UHtiblaftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nNil \nDollar- \nlil oiäri \nwohnen \n \n\n99 \n \n\nFranzen vor Gericht schwer belastet \nDo X“ in Amsterdam / Giftmord-Prozess \n \n\nSchutzbund-Auflösung geplant? \nNoch vor den Wahlen — Vor einer neuen Aktion Starhembergs \n \n\nWIEN, 5. November. (Eigene Meldung.) \nDie gestrige Wahlrazzia, die unter Zuhilfenahme der Polizei, \nder Gendarmerie und fast des gesamten Heeres in dem Gebiet \nzwischen Bodensee und ungarischer Grenze unternommen wurde, \nsoll nach einem amtlichen Communique 4053 Gewehre, 20 Ma \nschinengewehre mit sehr reichlicher Munition und 160 Hand \ngranaten ergeben haben, eine für das gesamte Staatsgebiet recht \ngeringe Ziffer. Die „Sozialdemokratische Parteikorrespondenz“ \nstellt aber die Richtigkeit auch dieser Ziffern auf das ent \nschiedenste in Abrede. Sie schreibt, dass es sich um mehrere \ntausend Gewehre weniger und nur um sechs Maschinengewehre \nbandele. Der grösste Teil dieser Waffen und ihr Aufenthalt \nsei jedoch der Behörde genau bekannt gewesen. \nDas Mittagsblatt der Heimwehren nennt die gestrige Aktion \nder Regierung misslungen, weil nur 4000 Gewehre gefunden \nworden seien. Die Razzia sei durch die Spitzel der sozial \ndemokratischen Partei frühzeitig verraten worden. 25 000 Ge \nwehre seien immer noch im Besitz der Arbeiterschaft. Im \nErnstfälle dürfte also immer noch die Arbeiterschaft einen nicht \nleicht zu besiegenden Gegner für den Faschismus darstellen. \nZu den sehr bestimmt auftretenden Gerüchten, dass \nnoch vor den Wahlen eine Auflösung des republikanischen \nSchutzbundes \ndurch das Innenministerium geplant sei, verlautet aus Kreisen \ndes Schutzbundes selbst, dass mau mit einem derartigen Dekret \nschon seit mehreren Wochen rechnet, und dass man bereits Vor \narbeiten für eine Geberführung der Schutzbund-Organisation in \neine Gruppe von sozialistischen Ordnern geleistet habe. Dass es \nsich bei diesen Massnahmen nur um etwas Vorübergehendes \nhandeln dürfte — das vielleicht nach dem 9. November nicht \nmehr aktuell ist — wird allerdings erwartet. \nDie elastische Art. mit der die Leitung der Sozialdemokrati \nschen Partei sich augenblicklich dem Druck von rechts \nbeugt, um am 9. November den Parteien der Illegalität und \ndes Umsturzes eine kräftige staatsbürgerliche Quittung zu \ngeben, findet allenthalben, auch hei den Blättern des Schober- \nBlockes, lebhafte Anerkennung. \n \n\nFür heute abend ist ein grosser Fackelzug der Sozialdemokraten \nvor dem Rathaus angesetzt, bei dem \nReichskanzler a. D. Hermann Müller das Wort an die Massen \nrichten wird. \nSämtliche Ankünfte- und Abzugsstrassen sind polizeilich stark \ngesichert, so dass es menschlicher Voraussicht nach zu keiner \nStörung durch die Heimwehrformationen kommen dürfte. \n \n\nBezirksversammlung aufgeflogen \nSchwere Tumulte — Polizei im Saal \nIn der Bezirksversammlung Friedrichshain kam es gestern \nabend zu schweren Tumulten, so dass die Polizei einschreite» \nmusste. Zunächst wurde vom Bezirksvorsteher die Polizei auf \ngefordert, die Tribüne, auf der sich junge Burschen aufhielten, \ndie durch lautes Johlen die Arbeit der Bezirksversammlung \ndauernd störten, zwangsweise zu räumen. Gleich darauf musste \ndie Polizei noch einmal einschreiten und einen kommunistischen \nBezirksverordueten aus dem Saale entfernen. Da auch jetzt keine \nRuhe in der Bezirksversammlung eintrat, musste der Vorsitzende \ndie Versammlung vorzeitig schliessen. \n \n\nSinclair Lewis - Nobel-Preisträger \nZum erstenmal geht der Nobel-Preis für Literatur an einen Amerikaner \n \n\nSTOCKHOLM, 5. November. (Eigene Meldung.) \nDen Nobel-Preis des Jahres 1930 für Literatur erhielt der \namerikanische Schriftsteller Sinclair Lewis. Er ist der erste \nAmerikaner, der einen Nobel-Preis für Literatur erhält. \nDie Vereinigten Staaten erhielten bereits dreimal den Physik \npreis, einen Chemiepreis, einen Medizin- und vier Friedens \npreise, aber noch keinen Literaturpreis, ebensowenig wie Hol \nland, Oesterreich und Russland. Die Friedenspreisträger waren \n1906 Theodor Roosevelt, 1913 Senator Root und 1920 Präsident \nWilson, 1926 Dawes zusammen mit Chamberlain. Die Ameri \nkaner, die den Physikpreis erhielten, waren 1907 Michelson \n(Chicago), 1923 Millikan (Kalifornien), 1927 Compton (Chicago), \nzur Hälfte mit Wilson (Cambridge). Den Chemiepreis erhielt 1915 \nRichards und den Medizinpreis 1912 Carrel (New-York). Nach \nAmerika, und zwar nach Kanada, ist nur noch ein Medizinpreis \ngegangen, nämlich 1923 an Banting und Macleod für die Ent \ndeckung des Insulins. Literaturpreise erhielten bisher: Deutsch \nland fünf, Frankreich fünf, Norwegen und England je drei, \nSchweden, Dänemark, Italien, Spanien, Polen je zwei, die \nSchweiz, Belgien, Indien je einen, zusammen 29. \n \n\nWir werden saniert \nDie Parole des Tages lautet Sanierung. Die Finanzen \ndes Reiches und der Gemeinden, die Wirtschaft und wir \nalle und jeder sollen saniert werden. Ja, bedürfen wir \nnoch eines Gesundungsprozesses? Sind wir nicht schon \ngesund, kerngesund geworden? Hat man uns mit den bis \nherigen Sanierungsmassnahmen nicht schon so gründlich \nkuriert, wie es der Doktor Eisenbart nicht besser ver \nmocht hätte? Es geht uns bereits so gut, dass die Berliner \nKrankenhäuser veröden und einzelne Krankenanstalten \nsogar geschlossen werden können, womit die Stadt natür \nlich viel Geld erspart. \nIst das nicht eine herrliche Sanierung, die uns da zuteil \nwird? Man hat uns die Bahnen veiteuert, und nun sitzen \nwir nach Möglichkeit brav und glücklich zu Hause, anstatt \nuns in den zum Platzen gefüllten Wagen unserer städtischen \nVerkehrsmittel zerquetschen zu lassen. Die Alkoholsteuer \nist so hoch geschraubt worden, dass der Schnapskonsum \nin beträchtlichem Umfange zurückgegangen ist. Herrliche \nFolge: wir sind ein nüchternes Volk geworden, das sich \nnur noch an radikalen Phrasen berauscht. Man hat uns \ndas „Vergnügen“, krank zu werden, verteuert, und siehe \n \n\nda, wir sind gesund geworden. Kassenärzte klagen über \nleere Sprechstunden, die Apotheken werden keine \nMedikamente los, die vielgeplagten Krankenschwestern \ndürfen sich öfter einmal Ruhe gönnen. Immer mehr Betten \nwerden in den Krankenhäusern leer, und leise befällt das \nPersonal die Sorge des Entlassenwerdens. \nWer so leichtsinnig ist, auf Leben und Tod krank zu \nwerden, steht schliesslich vor der geschlossenen Tür des \nKrankenhauses — der Betrieb lohnt nicht mehr, weil ihn \ndas Volk nicht mehr bezahlen kann. Nur der Weizen der \nScharlatane blüht. Weissenbergs Kundschaft wächst ebenso \nrapid wie die Hitlers. Und was brauchen wir einen \nZeileis, wo uns doch auch hier an allen Ecken und Enden \ndas sauer verdiente Geld aus der Tasche gezogen wird \nvon den Hochfrequenzkünstlern, die am Finanzapparat \ndes Reiches, der Staaten und Gemeinden hantieren. Die \nhohe Regierung ist der Ansicht, dass es uns, obwohl wir \nuns heute schon nicht mehr den „Luxus“ einer Krankheit \nleisten können, immer noch zu gut geht, denn sie meint, \nLohn und Gehälter müssten stramm abgebaut werden. \nWir sind eben immer noch zu übermütig und anspruchs \nvoll, wir geben immer noch zu viel Geld aus. Erst wenn \nwir dank der Sanierung durch Schiele jeden Sonntag \nein kostbares Ei für den Mittagstisch im Topf haben \nwerden, dann wird es der Wirtschaft gut gehen! \n \n\nDie Verleihung des Literatur-Nobel-Preises an Sinclair Lewis \nwird auch in Deutschland, in dem der amerikanische Autor \nsehr gut bekannt ist und viel gelesen wird, Befriedigung er \nwecken. Wie man hört, stand neben Sinclair Lewis ein anderer \namerikanischer Schriftsteller, Theodore Dreiser, in der engeren \nWahl. Wenn sich das Nobel-Komitee doch für Sinclair Lewis \nentschieden heit, so ehrt es damit einen Mann, der die Reihe der \nNobel-Preisträger für Literatur, unter denen sich keine gerin \ngeren Namen, als die von Knut Hamsun, Anatole France, \nBernard Shaw und Thomas Mann befinden, in würdiger Weise \nfortsetzt. Zu den bekanntesten Werken Sinclair Lewis' gehören \ndie Romane: „Babbitt“, „Elna Gartry“, „Sam Dodworth“ und \n„Die Benzinstation“. \nSchwere Schlagwetter-Explosion \nIn amerikanischem Bergwerk — 100 Bergleute \neingeschlossen \nATHENS (Ohio). 5. November. (W. T. B.) \nIn der benachbarten Ortschaft Millfield ereignete sich in der \nder Sunday Creek Kohlengesellschaft gehörigen Kohlengrube \neine Schlagwetterexplosion. Zurzeit der Explosion waren 301) \nBergleute eingefahren, von denen mehr als die Hälfte bisher \ngerettet werden konnte. Unter den Geretteten befinden sich \nzahlreiche Verletzte. Die Grube steht in Flammen. Nach den \nletzten Meldungen sind noch mehr als 100 Bergleute in der \nbrennenden Grube eingeschlossen, davon befinden sich einige in \nStollen, die mehrere Kilometer weit von dem Schachteingang ent \nfernt liegen. Unter den Eingeschlossenen befindet sich auch der \nPräsident der Kohlengesellschaft. Titus. Die Explosion er \nschütterte die ganze Umgebung. Zahlreiche Frauen und Kinder \neilten angsterfüllt zum Sehachteingang. Das Rettungswerk wurde \nsofort in grösstem Umfange eingeleitet. Aus weitem Umkreis \nsind Aerzte und Sanitätsmannschaften angefordert worden. \nSchnettdienst \n \n\nDer Untersuchungsausschuss des \npreussischeu Landtags zur Nach \nPrüfung der Personalpolitik im \nprcussischen Statistischen Landes \namt konstituierte sich gestern \nabend. \nDie nächste Viehzählung im \nReiche findet am 1. Dezember statt. \nDr. Eckener wurde als Nachfolger \ndes verstorbenen Polarforschers \n \n\nNansen zum Vorsitzenden der Aero* \nanktik gewählt. \nDie Ozennflieger Costes und \nBclloote wurden in Paris in der \nKammer und im Senat empfangen. \nDie französische Liga für Men \nschenrechte versendet einen Protest \ngegen die Hinrichtung von 48 Be \namten in Russland, die ohne öffent \nliche Untersuchung und ohne Ver \nteidigung verurteilt worden seien. "
}