{
    "Year": "1930",
    "Month": "11",
    "Day": "06",
    "NewspaperNumber": "525",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Untersuchungs - Ausschuss auf gef logen \nEine dunkle Angelegenheit in Anhalt / Aussageverbot der Regierung / Wie wird der Landtag \n \n\nseine Rechte wahren? \n \n\nDBBfcAU, 6. November. (Eigene Meldung.) \nDer anhalti-che Landtag hatte zur Untersuchung der Vorgänge \nheim Abschluss des Preußag-Vertrago, durch den die ankal \ntischen Salzwerke in Stdsslurt-Leopoldshall in preußischen Be \nsitz übergingen, einen Untersuchungsausschuss eingeetzt, der \nauch die Zusammenhänge zwischen diesem Vertrag und der \nReichszulassuug der Des-auer Realkredithank nachprüfen sollte. \nHan sah der weiteren Arbeit des Untersuchungsausschusses auch \ndeshalb mit besonderem Interesse entgegen, «eil er sich auch \nmit der Schmiergelderzublung an die beiden wirtschaftspartei \nlichen Abgeordneten des anhaitischen Landtags hätte beschäf \ntigen müssen. Dieser Untersuchungsausschuß ist nun auf \ngeflogen. \n \n\nDie Abgeordneten der Rechtsparteien v «rweigerteu die \nweitere Mitarbeit und traben an, dass durch den Einspruch des \nanbaltischen Gesandten in Berlin, Excellenz Bode, sowie durch \ndas Aussageverbot des anhaitischen Staatsmiuisteriums für die \ngesamten Minister und Beamten sowie durch das gleiche Verbot \ndes preusslscbeu Staatsministeriums tiir den preußischen Hau- \ndelminister Dr. Schreiber und den Ministerpräsidenten Otto \nBraun, der Ausschuss kein zusammenhängendes Bild bekommen \nkönne. Zudem mussten etliche Aktenstücke vertraulich be \nhandelt werden (wegen der Vertraulichkeit dieser Aktenstücke, \nan denen andere deutsche Länderregierungen und der Reichs \nrat beteiligt sind, baten die Ministerien ihr Aussageverbot er \nlassen). \nDer Antrag der Rechtsabgeordneten auf Abbruch des Unter \nsuchungsausschusses wurde jedoch von der Mehrheit ahgo- \nIchut. Darauf verließen die drei Rechlsabgeorduetcn den \nUntersuchungsausschuss. \n \n\n/ \nSchliesslich stellte auch der Ruuiplauschuss seine Beratungen \nein. Die Sache geht jetzt vor den Landtag. \nDas Ergebnis der bisherigen Zeugenaussagen, zum Teil unter \nEid, hat ergeben, das* lediglich den beiden Hausbesitzerabgrord- \nneten des anhaltiscben Landtags nachträglich Bankgelder zuge \nflossen sind, dass aber irgend einem Beamten und Minister An \nhalts keinerlei Gelder oder geldliche Vorteile zuteil geworden \nsind. (Warum sträubt man sich dann, wenn alles mit rechten \nDingen zugegangeu ist, gegen die Untersuchung? D. Red ) \nDes Gesetz über einen anhaltiscben Staatsgerichtshof, vor \ndem die Klage des Landtags gegen die beiden Abgeordneten \nverhandelt werden soll, wurde zwar in zweiter Lesung an \ngenommen. Danach soll der Reicbsgericbtspiäsident mit Reichs- \ngeriebtsräten den anbaltischen Staatsgericbtsbof bilden. Man \nkonnte jedoch das Gesetz noch nicht verabschieden, da sich \nbisher niemand tand, der die Anklage vertreten will! \nDie Verhandlungen darüber gehen zwischen Berlin, Leipzig und \nDessau noch hin und her. \n \n \n\n \n\nDie Sorge um die Kartoffeln \nWie kann die Riesenernte verwertet werden? — Dietrich wehrt sich \nPreisspanne und Bahnfracht \n \n \n\n \n\nLandtag für Severing \nM iss trauenaan trag abgelehnt \nDer gegen Severing eingebraclitc Misstraucusautrug \nwurde heute nachmittag vom Landtag mit 229 gegen \n19b Stimmen abgelehnt. \n \n\nVertagung der Wahrheit \nDer Braunachweiger Prozeaa gegen Miniater Franzen \nBRAUNSCHWEIG, 6. November. <AV. T. ß.) \nVor der 1. Zivilkammer des Landgerichts Braunscbweig \nstand heute die Klage des Ministers Dr. Franzen gegen den \n.,VoIksfreund“-Veilag Rieke & Co. auf Unterlassung der An \ngriffe und Behauptungen, die im „Volksfreuud' gegen den \nMinister in der Angelegenheit Gutb aufgestellt worden waren \nVacb kurzer Verhandlung wurde die Entscheidung auf den \n17. November vertagt. Die Vertagung erfolgte, weil ln der An \ngelegenheit der einstweiligen Verfügung gestern noch keine \nEntscheidung getroffen ist. \n* \nWas sieb gestern vor der 4. Zivilkammer des Braun- \nSchweiger Landgerichts abspielte, war eine politische Hin \nrichtung. Der braunschweigische Nazi-Minister Franzen \nwar zwar formell nicht Angeklagter, ja in gewissem Sinne \nfungierte er sogar als Kläger. Denn er hatte die einst \nweilige Verfügung gegen den sozialdemokratischen „Volks \nfreund“ erlassen, worin sein Begünstigungsversuch gegen \nüber dem verhafteten Nationalsozialisten Gutb gebrand \nmarkt worden war. Herr Franzen bat wie ein kleiner \nMetternich in eigener Sache gewütet. Auf Grund der einst \nweiligen Verfügung durfte das sozialdemokratische Blatt \nselbst die amtlichen Berliner Polizeiberichte über Franzens \nVergehen nicht bringen. Als Polizei-Minister liess er sogar \ndie Plakate mit diesen Berichten überkleben. Gestern \nwurde nun vor dem braunschweiger Gericht durch die \nAussagen der drei Berliner Polizisten völlig klargestellt, \ndass Herr Franzen sich einer glatten Begünstigung schul \ndig gemacht hat. Aber das braunschweiger Gericht er \nklärte, das Urteil erst am 17. November verkünden zu \nkönnen. Bis dahin bleibt, die Einstweilige Verfügung in \nKraft! Solange ist es also unmöglich, in Braunschweig \ndie Wahrheit zu schreiben! Damit wird die Frage \naktuell, ob der Zustaud länger aufrecht zu erhalten ist, \neinstweilige Verfügungen gegen die Presse zu erlassen. \nBekanntlich hat der Zweite Strafsenat beim Reichsgericht \nzu Leipzig diese Frage bejaht. Aber der Fall Franzen \nbeweist die Unmöglichkeit dieser Rechtssprechung. Es \nist darum höchste Zeit, dass das Reichsgericht seine Hal \ntung revidiert. \n« \nDie Frage, ob einstweilige Verfügungen gegen die \nPresse zulässig sind, wird übrigens beute Ministerial \ndirigent Dr. Haentzschel in einem Rundfunkvortrag des \nBerliner Senders behandeln. Da Dr. Haentzschel einer \nunserer besten Kenner des Presserechts ist, wird man \nseinen Schlussfolgerungen besondere Beachtung schenken \nmüssen. \n \n\nEinschränkung des Personalaufwandes \nvor dem Reichsrat \nIn den vereinigten Ausschüssen des Reicbsrats wurde beute \nIn erster Lesung das Gesatz über die Einschränkung des Perso- \nnalaufwandes erledigt. Dieses Gesetz bestimmt, dass Länder, \nGemein den und Gemeindeverbftnde die Bezüge ihrer Beamten, \nWartegeld- und Ruhegeldempfänger der für das Reich zu he \nschllessenden Gehaltskürzung anpassen. Den Ländern wird \nanheinigestellt, die Bezüge der Minister und sonstiger \nparlamentarisch verantwortlicher Regierungsmitglieder ent \nsprechend dem Vorgang beim Reiche um 6 bis 20 Prozent \nzu kürzen. Die Vorlage enthält weiter Bestimmungen über die \nAnwendung dieser Gesetze auf die Bezüge der Beamten der \nReichsbank, der Reichsbabngesellschaft und der Religionsgesell- \n-ebaften, über die Ausgleichung der Bezüge der bisher günstiger \ngestellten Landes-, Gemeinde- usw. Beamten an die der ent \nsprechenden Reichsbeamten; hiervon werden auch die Warte \ngeld- und Rubegeldempfänger und die Empfänger vou Hinter \nbliebenenrenten betroffen. \n \n \n\n \n\nDie deutsche Landwirtschaft bat in diesem Jahre einen Ernte \nrekord in Kartoffeln zu verzeichnen: 45 bis 46 Millionen Tonnen. \nUm sie zu verwerten, ist das Brennrecht der Brennereien, da» \nRecht also, Kartoffeln zur Spirituserzeugung zu verwerten, von \n50 auf 70 Prozent erhöht worden. Damit sind die Landwirte \naber noch nicht zufrieden und sic verlangen eine weitere Herauf \nsetzung des Brenukontingents. \nDiesen Forderungen der „grünen Front\" tritt nunmehr der \nFinanzminister entgegen. Er erklärt, dass vom rein wirtschaft \nlichem Gesichtspunkt aus nur 1660 000 Hektoliter Spiritus im \nlaufenden Jahre hätten freigegebeu werden dürleu, was einem \nBrennrecht unter 50 Prozent entspräche. Durch die Erhöhung \nauf 70 Prozent werde die Monopolverwaltung bereits sehr stark \nfinanziell beansprucht. Eine weitere Steigerung der Spiritus \nerzeugung verbiete sich auch im Hinblick auf die Schwierig- \nketen des Absatzes Die Beimischung zu den Treibstoffen fili \nMotor« könne nicht beliebig erhöht werden, denn einmal würde \nein verstärkter Beimiscbungszwang tu einer nicht zu verant \nwortenden weiteren Verteuerung der Treibstoffe führen, auch \nsetze der Verwendungszweck natürliche Grenzen, da das \nMischungsverhältnis nicht beliebig gewählt werden könne. Durch \neine weitere Erhöhung des Jahresbrennrechts um 10 Prozent \n \n\nNEW-Y0RK, 6. November. \nHeute früh fehlen noch die offiziellen Ergebnisse für sechs \nSitze in Kentucky und zwei in Minnesota- Trotzdem melden \n„Times\" jetzt schon einen günstigen Ausgang für die Demo \nkraten, indem -je diesen bereits 218 Kongresssitze und damit \ndie absolute Mehrheit geheu. \nNach den ueuesteu Wahlergebnissen erscheint es möglich, \ndass die Republikaner ihre Mehrheit im Senat verlieren, während \nsie sieb im Repräsentantenhaus vielleicht mit einer kleinen \nMajorität behaupten können. \nDie endgültigen Wahlergebnisse sind im Laufe des heutigen \nNachmittags mitteleuropäischer Zeit zu erwarten. Die Wahl \nbeteiligung litt im ganzen Osten der Vereinigten Staaten uhler \nRegen und Unwetter. Der Sieg des bisherigen demokratischen \nGouverneurs des Staates N'ew-York, Roosevelt, mit der beispiel \nlosen Mehrheit von 700 000 Stimmen gibt den Demokraten den \nlanggeauchteD \nKandidaten für die Pr&sidcntschaftswahlen im Jahre 1962. \nSchon jetzt wird in Regierungskrisen inoffiziell zugegeben, \ndass die Regierung in beiden Häusern des neuen Kongresses die \n \n\nDie Verleihung des Nobel-Preises der Literatur, die zum \nerstenmal einem Amerikaner zuteil wird, bat grosse Bedeutung. \nZwiefache Bedeutung, die zu der gleichen Erkenntnis führt: die \ngrosse Nation, die sich in U. 8. A. jetzt erst im vollen Sinne des \nWortes bildet, fängt an, auch aktiv an der Kultur der Mensch \nheit mitzuarbeiten. Nicht nur an ihren Maschinen und Erfindun \ngen, auch au ihren geistigen Formen, ihrem seelischen Aus \ndruck! Und dies wird nun durchaus sinngemäss dadurch be \ntont, dass zweitens vor breitester Oeffentlicbkeit einer der \namüsantesten und der gehaltvollsten Erzähler der gegenwärtigen \nEpoche ausgezeichnet wird. Sinclair Lewis ist der Zola dieses \nneuen Amerika, er gibt beinahe so gründlich und vollständig \nwie der Franzose die Gesellschaft des zweiten Kaiserreichs, \ndas Bild jener neu beraufkommenden Welt Das heisst natür \nlich, dass er ihr heftiger Kritiker ist Aber zornige Propheten \nsind ja immer der entscheidende Beweis für den Wert und \ndie Lebenskraft des Volkes, gegen das ihr Angriff sich wendet! \nSinclair Lewis hat vielleicht nicht ganz die monumentale \nWucht des Zolaseben Aulbaus, aber er bat dafür die grossartige \nWaffe seines angelsächsischen Humors. Mit ihm hat er (nach \n \n\nwürden übrigens auch nur 250 0Ü0 Tonnen Kartoffeln mehr ver \nwertet werden können, also eine im Verhältnis zur Gesamteente \nnur geringfügige Menge. \nWährend also die Produzenten in Kartoffeln sozusagen er \nsticken, müssen die Konsumenten hohe Preise zahlen, nämlich \nSJ50 bis zu 4 Mark für den Zentner und darüber, während der \nBauer nur 1,20 bis 1.40 Mark erhält. Es ist nun behauptet \nworden, dass die hoben Frachtsätze zur Verteuerung der Kar \ntoffeln wesentlich beitrügen Demgegenüber teilt die Reichs \nbahn mit, dass der Frachtsatz für Speisekartoffeln bei Wagen \nladungen im Durchschnitt nur 22 Pfennig für den Zentner be \nträgt. Bei 2,45 Mark Grosshandelspreis beträgt also der Fracht \nanteil durchschnittlich nur 0 Prozent, bei einem Kleinhandels \npreis von 3,60 Mark sogar nur 6 Prozent- Bei einer 20-prozen- \ntigeu Fracbtseukung würde die Haustrau nur 4 Pfennig Er \nsparnis am Zentner machen. Wer sich Kartoffeln freilich \nzentnerweise als Stückgut schicken lässt, kann unter Umständen \nmit 7 SProzent Frachtkosten belastet werden. Aber der Handel \nbezieht ja die Kartoffeln regelmässig in Wagenladungen. \nSeihst wenn man zu der Fracht sonstige höbe Spesen hinzu \nrechnet. erscheint die Spanne zwischen Erzeuger- und Ver \nbraucherpreis unverhältnismäßig gross. \n \n\nEs hängt von ein paar Sitzen ab \nNoch keine Entscheidung über die \n \n\nDer Zola von Amerika \nSinclair Lewis, der \n \n\nMehrheitsverhältnisse in U. S. A. \nMehrheit verloren hat, da auch im neuen Unterhaus zahlreiche \nRepublikaner zur Gruppe der „Progressiven“ gehören, die, eben \nso wie im Senat, in wichtigen innerpoiitischen Fragen wie \nFarmerhilfe und Kontrolle der gemeinnützigen Betriebe (Gas, \nElektrizität, Wasser, Eisenbahnen, StraBenbahnen, Telephon und \nTelegraph) sich nicht der Parteidisziplin fügen. Erheblich ge \nstärkt wurde die taktische Stellung der Opposition weiterhin \ndadurch, \ndaU bei den gestrigen Wahlen fast alle Interessenten der \nOrossunternehmungeu, die die oben genannten Betriebe \nkontrollieren und die au einer möglichst grossen Ansdehnung \nder freien privaten Bewirtschaftung Interesse haben, unter \nlegen sind. \nBesonders charakteristisch hierfür ist der Sieg des Gouverneurs \nPinchot (Pennsylvania), der, obwohl Anhänger der Prohibition, \ngegen den Widerstand seiner eigenen republikanischen Partei \norganisation, also unter stärkstem Handicap, gewählt wurde, weil \ner für die Interessen der Verbraucher gegenüber den Gross \nbetrieben eintrltt. \n \n\nN obeLPr eisträger \nschwächeren, erst halb selbständigen Anfängen) die grosse Typeu- \ngestalt geschaffen, die heute schon für den geschäftstüchtigen \nPhilister des neuen Amerikas sprichwörtlich ist: „Babbit“. Er \nhat in Dr. Arrosmitb die Medizin, in dem wahrhaft höllischen \nHumor von „Elmar Gentry“ den Religionsbetrieb seines Landes \ngezeichnet; er hat zuletzt in dem sehr liebenswürdigen Buche \n„Sam Dodswortb“ einen reichen Amerikaner menschlich feinerer \nArt durch Europa reisen lassen und ihn dabei endlich aus dem \nJoch seiner o so typischen, seelenlos eitlen und sinnlos selbst \nbewussten amerikanischen Gattin befreit Es steht auch über \nEngland, Frankreich, Italien, auch über Deutschland und Berlin, \nviel Bemerkenswertes in diesem Buch. — Sinclair Lewis ist noch \nJung, und er wird nach dieser grossen Aufmunterung sicherlich \nnoch mit weiten Schritten vorwärts geben. Er ist von keinem \nalleinseligmachenden Parteidogma gebunden, er hat den Ernst \nund die Heiterkeit eines freien Menschen und die seltene An- \nschauungskraft eines wirklichen Dichters. Er ist ej„ grosser, mit \nallem Recht hervorgehobener Beweis dafür, dass in Nordamerika \neine grosse Kulturnatiou trotz allem auf dem Wege ist, schöpfe \nrisch einzugreifen in das Spiel der Menschheit. Julius Bah. "
}