{
    "Year": "1930",
    "Month": "11",
    "Day": "07",
    "NewspaperNumber": "526",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "<sr jr \n \n \n\n \n\nFreitag, 7. November 1930 - 78. Jahrgang Nr. 526 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plennig \nmit .ULK“ \n \n\npit \n«wen \nsind \nwitler \nM Berlin \n \n\nMit „Unterhalfungg-Blaft\" \nfilm ■ Zeitung (|Hj j Hausu.6grtenZta \nfechnZeifung \\mSSlJ lUtebldt-UUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nII engli* \nsein \nBriiltr \nbilden \neint \nFustbeli« \nKenr.« \nschalt \n \n \n\n \n\nKrise in Thüringen / Brennerei ausgehoben \nPariser Journalisten verprügeln Abgeordnete \n \n\nIndiskretion bei der Reichswehr \nNazis veröffentlichen Groeners Geheimerlass \n \n \n\n \n\nNazi-Ultimatum an Volkspartei \nBruch in Thüringen? \nSeitdem sich die Deutsche Volkspartei dazu hergab, \nim Aufträge Hitlers ihren Parteichef Scholz als Kandi \ndaten für den Reicbstagspräsidenten aufzustellen, wird \nsie von den Nazis nur noch en canaille behandelt. In \nThüringen hatten sich bekanntlich die Volksparteiler bei \nder letzten Misslrauensabstimmung gegen Frick und \nMarschler der Stimme enthalten. Daraufhin haben für \nmorgen die Nazis einen Vertrauensantrag für Frick und \nMarschler eingebracht, und Herr Goebbels erklärt, die \nNazis würden für den kommunistischen Auflösungsantrag \nstimmen, falls die Deutsche Volkspartei den Naziministern \nnicht das ausdrückliche Vertrauen ausspricht. Aber inter \nessant ist, in welchem Tone diese nationalsozialistische \nErpressung von Herrn Goebbels in seinem Blatte vor \ngebracht wird: \n„Die Dinge in Thüringen stehen auf äes Messers Schneide. \nDie Volkspartei möchte sich gern unserem Minister Frick gegen \nüber salvieren. Dagegen ist unseren Parteigenossen im thürin \ngischen Landtag der Geduldsfaden gerissen. Sie werden es \nnicht zulassen, dass die Deutsche Volkspartei als Regierungs \npartei unserem Minister gegenüber jene schamlose Reserve \nweiterbewahrt, die sie bisher für gut befand. Deshalb haben \nunsere Parteigenossen für Minister Dr. Frick ein förmliches \nVertrauensvotum im Landtag eingebracht. Stimmt die Volks \npartei gegen dieses Vertrauensvotum, oder enthält sie sich der \nStimme — Neutralität wird als Feindschaft ausgelegt —, dann \nwerden die nationalsozialistischen Abgeordneten im thürin \ngischen Landtag dem kommunistischen Auflösungsantrag zu \nstimmen, und wir werden dann den bürgerlichen Patrioten \nin Thüringen einen Wahlkampf vorgeigen, dass ihnen Hören \nund Sehen vergeht.\" \nIn diesem Tone redeten früher Ostelbier mit ihren \nDienstboten. Man darf gespannt darauf sein, ob die Volks \npartei jetzt einfach kuschen wird! \n \n\nKeine Demokratenmehrheit \nNEW-YORK, 6. November. \nNach der von der Associated Press zusammenge \nstellten Gebersicht über die bis mittags hiesiger Zeit vor \nliegenden Wahlergebnisse sind bisher 217 Republikaner, \n213 Demokraten und ein Mitglied der Farmer-Arbeiter \npartei ins Repräsentantenhaus gewählt worden. Aus vier \nWahlkreisen liegt das endgültige Ergebnis noch nicht \nvor. doch steht schon soviel fest, dass mit einer demo \nkratischen Mehrheit im Unterhaus nicht gerechnet werden \nkann. \n \n\nSkandal in der Kammer \nPARIS, 6. November. \nIn den Wandelgängcn der Kammer kam es heule kurz vor \nEröffnung der Sitzung zu heiligen Zusammenstößen zwischen \ndem Direktor der „Liberlö“, Aymard, und verschiedenen links \nstehenden Abgeordneten und Journalisten wegen eines von \nAymard veröftentlichten Artikels über die innenpolitische Lage, \nin der besonders der Führer der Sozialisten Löon Blum scharf \nangegriffen wurde. Es entspann sich ein Wortwechsel, der \nschliesslich in Tätlichkeiten ausartete. Aymard und seine \nWidersacher wurden handgemein und Messen sich auch nicht \nstören, als der Kammerpräsident, begleitet von der Ehrenwache, \ndurch die Wandelgänge zum Sitzungssaal schritt. Der Zu \nsammenstoss der Gegner war so heftig, dass nicht nur eine \nFensterscheibe zertrümmert wurde, sondern auch ein sozialisti \nscher Abgeordneter nicht unerhebliche Verletzungen im Gesicht \nerlitt. Die Ordnung wurde erst wieder hergestellt, als eine \nAbteilung der republikanischen Garde in der Kammer erschien \nud die Gegner trennte. \n \n \n\n \n\nDRESDEN, 6. November. \nDer Nachrichtendienst der nationalsozialistischen \nFraktion des sächsischen Landtags tritt heute abend mit \neiner Veröffentlichung hervor, die geeignet ist, das \ngrösste Aufsehen za erregen, da sie von neuem beweist, \ndiuts zwischen dieser verfassungsfeindlichen Partei und \ngewissen Reichswehrstellen auch nach dem Reichs \ngerichtsurteil noch die intimsten Geheimbeziehnngen be \nstehen. \nAm 7. Oktober machte die Presse Mitteilung von einem Erlass, \nden der Reichswehrminister anlässlich der Verurteilung der \nUlmer Offiziere an das Reichswehroffizierkorps gerichtet hatte. \nDieser Erlass trug natürlich geheimen Charakter. Er war bisher \nin der (-Öffentlichkeit im Wortlaut nicht bekannt geworden. \nDurch eine Indiskretion, die nur aus Reichswehrkreisen \nstammen kann, \nhat jetzt die Dresdner Nachrichtenstelle der Nationalsozialisti \nschen Partei Kenntnis von dem Erlass des Ministers erhalten. \nIn dem Erlass, der mit „Berlin, 6. Oktober\", datiert ist, ver \nweist Reichswebrminister Groener zunächst auf das Leipziger \nUrteil und macht dann zu diesen Vorgängen „grundlegende Be \nmerkungen“. Die Reichswehr müsse ihrem ganzen Wesen nach \nin höchstem Grade national sein. Es sei aber eine Ueberheblich- \nkeit sondergleichen und ein tiefbedauerlicher Mangel an Autori \ntätsgefühl, wenn junge Offiziere, die ausser ihrer Jugend keine \nLegitimation besitzen, ihren höchsten Vorgesetzten Mangel an \nNationalgefühl vorwerfen und sich anmassen. allein zu wissen, \nwas national ist Es sei weiter eine Vermessenheit und eine \n \n\nGENF, 6. November. \nBei der Eröffnung der Verhandlungen der vor \nbereitenden Abrüstungskommission, an der die Ver \ntreter von 32 Staaten teilnahmen, hielt der Vor \nsitzende, der holländische Gesandte in Paris, Lon \ndon, eine bemerkenswerte Rede. Er sprach die be \nstimmte Erwartung aus, dass die diesmalige Tagung \nendlich einen festen Plan für die Abrüstungskonven \ntion schaffen werde. Die Kommission dürfe nicht \neher auseinandergehen, bis dieses Ziel erreicht sei. \nDer Vorsitzende gab mit diesen Worten unumwunden zu, \ndass mit der bisherigen Verbandlungstaktik, die ständig zu \nneuen Verschleppungsmanövern geführt hatte, Schluss gemacht \nwerden muss, wenn man nicht riskieren will, dass das Ver \ntrauen der Welt zu dem Abrüstungswillen der Staatsmänner \nhoffnungslos zuschanden gemacht werden soll. Was die Ab \nrüstungskommission bisher in einer Zeit von fünf Jahren ge \nleistet hat, ist über den kümmerlichen Anfang einer rein \ntheoretischen Erörterung des Abrüstungsgedankens nicht hinaus \ngekommen. \nSehr deutlich sprach sich in dieser Hinsicht der deutsche \nDelegierte Graf Bernstorff aus, der den deutschen Standpunkt \nsehr energisch verfocht. \nDie deutsche Regierung könne einer Abrüstungskonrention \nnur instimmen, wenn sie alle Rüstungselemente umfasse. \nWenn die Mehrheit der Kommission den deutschen Forderungen \nnicht gerecht werde und «ich an ihre früheren für Deutschland \n \n \n\n \n\nerstaunliche Ueberschätzung ihrer Urteilskraft, weuu junge Offi \nziere, die die aussenpolitischen und finanziellen Möglichkeiten \nin keiner Weise beurteilen können, von unzureichenden Landes- \nSchutzmaßnahmen sprechen und offen Kritik daran üben. Dio \nReichswehr sei „überparteilich und rein staatlich eingestellt“. \nSie müsse unbedingt aus dem Streit der Parteien und den poli \ntischen Tageseinflüssen herausgehalten werden. Es gebe also \nkeinen Rechts- oder Linkskurs, und es bedeute eine vollständige. \nVerkennung der tatsächlichen Verhältnisse und einen kaum zu \nüberbietenden Grad von Selbstüberschätzung, wenn junge Offi \nziere den nach ihrer Ansicht vorhandenen Linkskurs der Reichs \nwehrleitung glauben bekämpfen zu müssen. Es sei eine üble \nNachkriegspsycbose, dass jeder junge Offizier sich berechtigt \nglaube, an allen Befehlen der Führung Kritik zu üben und für \njede Massnahme eine Begründung und Erklärung verlangen zu \nkönnen. \nDie Festigkeit der Wehrmacht beruht auf einem vorbehalt \nlosen uneingeschränkten Gehorsam. Soldaten, die vor Aus \nführung von Befehlen prüfen wollen, ob diese Befehle ihren An \nschauungen entsprechen, seien keinen Schuss Pulver wert. Solche \nGedanken bedeuten die Vorstufe zur Meuterei, zur Auflösung \nder Reichswehr und in der weiteren Folge zum Kampfe aller \ngegen alle. Es sei selbstverständlich, dass Offiziere mit der \nartigen Anschauungen nicht in der Wehrmacht bleiben könnten. \n* \nEs ist wirklich höchste Zeit, dass Groener mit eisernem \nBesen durchgreift — so wie es dem erfreulich deutlichen \nTon seines Erlasses entspricht. Dass die Nazis in den \nBesitz des Geheimerlasses kommen konnten, wirft ein \nI grelles Schlaglicht auf die Durchlöcherung der Disziplin \n| an den Stellen, wo Naziagitation Zugang fand. \n \n\nunannehmbaren Beschlüsse festbalte, so könne man sich von \nden weiteren Arbeiten der Kommission überhaupt nichts ver \nsprechen. Es sei dann das beste, die Arbeiten so schnell wie \nmöglich zu beenden, damit der Völkerbundsrat auf seiner \nJanuartagung eine Entscheidung über die Einberufung der Ab \nrüstungskonferenz, für die man den 1. November 1931 als frü \nhesten Termin nenne, treffen könne. Ein grosser Teil der Un \nzufriedenheit in der Weit sei darauf zurückzuführen, dass man \nin den letzten fünf Jahren nur von der Abrüstung gesprochen \nhabe, während aber die Welt noch immer auf eine entscheidende \nTat warte. \nZu einem Zwischenfall kam es, als der Delegierte Sowjetruss \nlands, Litwinow, gesprochen hatte. Präsident London erklärte, \nes sei ihm nicht möglich, die Rede Litwinows in französischer \nUeberselzung wiederholen zu lassen, wie das sonst bei den \nRednern anderer Staaten geschieht. \nDaraufhin verließen die Vertreter der gesamten Weltpresse \nals Protest gegen diese Behandlung des Sowjetvertreters \ngeschlossen den Saal. \nSpäter wurde der Inhalt der Erklärungen Litwinows noch \nmals bekanntgegeben. Der Sowjetvertreter erinnerte daran, dass \ner auf den früheren Tagungen der Abrüstungskommission bei der \nEinbringung d. r Vorschläge der Sowjetregierung immer wieder \nauf die drohenden Gefahren eines neuen Weltkrieges hin \ngewiesen habe. Dänin'' sei er als Pessimist bezeichnet worden, \nbeute befinde sich aber ■ Welt in einem Zustand, der sich sehr \nwenig von dem Zustar vor Ausbruch des Weltkrieges unter \nscheide. Die These. „Erst Sicherheit, dann Abrüstung!“ sei zu \nverwerfen. Der Krieg sei ein unlösbarer Bestandteil der kapita \nlistischen Gesellschaftsordnung, die Kriegsgefahren könnten aber \ndurch eine allgemeine Abrüstung wesentlich gemildert werden. \n \n\nAbrüsten — sonst Kriegsgefahr! "
}