{
    "Year": "1930",
    "Month": "11",
    "Day": "07",
    "NewspaperNumber": "526",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen-Auegabe \nNr. 526 — 78. Jahrgang \n \n\n‘Berliner T)olks -Reifung \n \n\n(BetMatt \nFreitag, 7. November 1930 \n \n \n\n \n\nSn der „Domino-Bar“ “ \n \n\nIm Sommer vorigen Jahreg erschienen bei dem \nGeneralvertreter der Kognakfirma Asbarh Uralt ein \nHerr und eine Dame, die sich als frühere Angestellte der \nDomino-Itar in der Marburger Strasse ausgaben und ihm \ninitteiltcn, dass dort mit der Marke „Asbach Uralt“ ein \ngrosser Betrug verübt werde. \nWenn „Asbach Uralt“ bestellt werde, so erhielten die Gäste \neinen minderwertigen Weinbrand vorgesetzt, der in Krügen be \nzogen werde. Dafür müssten sie aber den im Lokal üblichen \nPreis von ,.Asbach Uralt“ in Höhe von 1 50 Mark das Glas zahlen. \nDer Generalvertreter machte darauf in Begleitung von zwei Kri \nminalbeamten einen Besuch in der Bar. Sie setzten sich an \neinen Tisch in einer Ecke und bestellten drei Asbach. Deutlich \nwar auch zu hören, dass der Kellner an der Bar drei Asbach \nbestellte. Jedoch merkten sie schon am Geruch, und nachdem \nsie nur genippt hatten, dass es kein Asbach sein konnte. Die \nBeamten gossen das Getränk in mitgebrachte Fläschchen, und \nes wurde noch einmal eine Lage bestellt, mit der man ebenfalls \nheimlich genau so verfuhr. \nDies wurde der Firma zur Prüfung eingeschirkt und von dort \nkam dann die Nachricht, dass es alles andere sei als Asbach \nUralt. \n \n\nDie weiteren Ermittlungen enthüllten immer mehr Geheimnisse \nder Domino-Bar. Der Inhaber de, Bar, Konrad Ertle, der Mixer \nHeinrich Speisberg und der Mixer Erich Kuschlinsky wurden \nwegen fortgesetzten Betruges angeklagt. Es hatte sich auch er \ngeben, dass an Stelle von Whisky-Soda Kognak mit Soda ein \ngeschenkt, dass die Coctails mit Selterwasser au Stelle von Sekt \ngemixt und ausserdem den Gästen statt Münchener gewöhnliches \nBerliner Lagerbier zu einer Mark das Glas vorgesetzt worden \nwar. Schliesslich erhielt der Wirt auch noch eine Anklage wegen \nKuppelei. \nAlle drei Angeklagte hatten sich gestern vor dem Schöffen \ngericht Charlottenburg zu verantworten. Der Wirt bestritt, \nschuldig zu sein. Er bezeichnete alles als ein Komplott ent \nlassener Angestellter. Er behauptete, dass, wenn gerade kein \nAsbach Uralt da war, den Gästen Weinbrand mit einem Schuss \nfranzösischen Kognak, also etwas Gleichwertiges, verabfolgt \nworden sei. Dass statt Sekt Selterwasser zum Mixen benutzt \nwerde, sei überall üblich. Er legte auch Rezepte vor, durch \ndie das Gericht über die Zusammenstellung besonders des Ohio- \nCoctails belehrt werden sollte. Hinsichtlich der Kuppelei \nanklage gibt der Angeklagte Ertle zu, dass er einmal von einem \nGast 50 Mark dafür bekommen habe, dass er eine Bardame „be \nurlaubte“. Während der eine angeklagte Mixer gegen den Wirt \nbelastend aussagte, bestritt der zweite Mixer jedes Verschulden. \n \n\nIm Laufe seiner Vernehmung ging es zuletzt sehr lebhaft zu. \nVollends wild wurde dieser Angeklagte, als ihm vom Verteidiger \ndes Barwirtes vorgehalten wurde, \ner hätte eine besonders gearbeitete Weste mit zwei grossen \nTaschen um den Leib geschnallt unter seiner Jacke getra \ngen, um darin nach Gcsrhüftssrhluss hochwertige Spiri \ntuosen fortzuschaffen. \n„Sie haben wo» einen kleenen Appel\" erwiderte der Ange \nklagte schimpfend und tippte sich in bezeichnender Weise mit \ndem Finger an die Stirn. „Nicht schimpfen“, besänftigte der \nVorsitzende den Wütenden, „sonst gibt es bei mir 24 Stunden \nBettruhe“. Die geheimnisvolle Weste erwies sich schliesslich \nals eine harmlose Zahltasche. Nach den Angaben des dritten \nAngeklagten erhielten die „Tischfräulein“ die Coctails statt mit \nSekt, mit Selterwasser gemixt, die Gäste aber Sekt. Das sei \ngeschehen, damit die „Tischfräulein“ nicht so schnell betrunken \nwürden. In der Beweisaufnahme wurden der Reihe nach Gäste, \nBardamen, Kellner, Tischfräulein vernommen. Die Verhand \nlung zog sich bis in den späten Abend hin. \nDas Gericht verurteilte Ertle wegen Betruges zu 300 Mark \nGeldstrafe, die beiden Mixer wegen Beihilfe zum Betrug zu je \n80 Mark Geldstrafe. Von der Anklage der Kuppelei wurde \nErtle freigesprochen. \n \n\nDas Hochwasser der Oder \n \n\nLebenstängtidi Zuchthaus \nUrteil im Ducherovoer Mordprozess \n \n \n\n \n\nGrosskraftwerk Finkenheerd gefährdet — Eine Tongrube ersoffen \n \n\nFRANKFURT a. O., 6 November. (W. T. B.) \nDer Frankfurter Oderpegel zeigte heute vormittag einen Stand \nvon 5,32 Metern. Damit ist der höchste überhaupt bekannte \nWasserstand der Oder aus dem Jahre 1865 mit 5,34 Metern fast \nerreicht worden. Im Laufe des Tages dürfte er sogar noch \nüberschritten werden. Die Wasserschäden nehmen immer \ngrösseren Umfang an. Einige Fahr n mussten stillgelegt \nwerden, da in den Kessclräumen Wasser steht. \nAuch zahlreiche Strassen sind überflutet und können nur noch \nauf Brückenstegen überschritten werden. An anderen Stellen \nwird ein Fährbetrieb mit Handkähnen aufrecht erhalten. Die \nZahl dar Wohnungen, die geräumt werden müssen, nimmt \nständig zu. \nDa sich der Sturm etwas gelegt hat. dürften die Dämme \nim Stadtgebiet gehalten werden. Sehr kritisch ist die Lage \nim Grosskraftwerk Finkenheerd. \n \n\nSchon gestern stand dort der Kesselraum zum Teil unter Wasser. \nTrotzdem hofft die Direktion, den Betrieb aufrecht erhalten zu \nkönnen. Das Gerücht, dass der Oderdamm bei Göritz gebrochen \nsei, hat sich als unzutreffend erwiesen. Dagegen ist bei Beeskow \nein Damm gebrochen, so dass die Fluten die Tongrube der \nDampfziegelei in Cossenblatt erreicht haben. In wenigen Minuten \nwar die Grube ersoffen, obwohl die Einwohnerschaft in 18stün- \ndiger Arbeit versucht hatte, einen Notdamm zu errichten. Die \nZiegelei ist stillgelegt worden. \n* \nBUDAPEST. 6. November. (W. T. B.) \nInfolge der starken und andauernden Regenfälle sind in \nTransdanubien der Marzal sowie seine Nebenflüsse und der \nFluss Haba aus den Ufern getreten. Das Tal des Marzal ist voll \nkommen überschwemmt. Die Felder stehen in grosser Aus \ndehnung unter Wasser. \n \n \n\n \n\nTiere aus rauhem Norden \nim Berliner Zoo \nAm Mittwoch nachmittag stellte Geheimrat, Professor Heck \nder Berliner Presse seine neuen Pfleglinge aus dem Norden \nSibiriens, Finnlands, Norwegens und Schwedens vor und zeigte \ngleich bei dieser Gelegenheit, dass „Roland\", der Seeelefant, sich \nin Berlin sehr wohlfühlt, denn er hat an Grösse und Gewicht \nstark zugenommen. \nEs sind teilweise äusserst seltene Tiere, die Dr. Lutz Heck \nvon seiner Nordlandreise mitgebracht hat. Unter anderem be \nfinden sich jetzt zwei Elche im neuen Freigehege des Zoo. Es \nsind zwei Kälber, die ganz jung in Netzen auf den Alandinseln \ngefangen wurden, ln Schweden steht augenblicklich noch ein \nKalb bei einem Lehrer. Da diese Tiere besonders gepflegt \nwerden müssen, bat Dr. Heck einen ganzen Waggon Espenlaub \ntrocknen lassen und bierhergebracht. Im Nagetierhaus sind \nselten schöne Exemplare des Schneebesens untergebracht. Inter \nessant ist es, das „Verfärben“ dieser Hasen vom Braun des \nSommerfells zum klaren Weiss des Winterfells zu beobachten, \nebenso ist es bei den Schneehühnern, die im Geflügelgehege \nuntergebracht sind. Alle diese Tiere stammen aus Ostsibirien. \nAber auch die deutsche Heimat hat neue Exemplare ihrer Ge- \n’ fliigelwelt in den Zoo geliefert: Birkhühner und ein Pracht \nexemplar eines märkischen Auerhahns, der mit seinem ganzen \n„Harem“ eingezogen ist. Diese Wildhühner sind in den Zoologi \nschen Gärten grosse Seltenheiten, da sie sich in der Gefangen \nschaft schwer halten. Zu ihrer Fütterung werden Waldbeeren, \n• fr'sche Zweige mit Knospen, Tannennadeln usw. beschafft. Die \nGehege der „Fasanerie“ sind für die Neuankömmlinge mit natür \nlichem Waldboden aus der Spandauer Forst belegt. \nVon der „Ipa“ in Leipzig sind auch neue Tiere in den Zoo \ngezogen. Aus der Sowjet-Union kam ein „Freund der Damen\", \nder sibirische Biber, hierher, der einen schwarzen Prachtpelz \nhat und ganz selten ist. Aber viel mehr wird es die Damen \ninteressieren, dass der „Lieferant des schönsten und wertvollsten \nPelzes“, das Feheichhörnchen, mit seiner Familie im Zoo ist. um \nseinen herrlichen dunkelgraublauen Pelz, eben „echt Feh“, zu \nzeigen. Diese kleinen zierlichen Tiere stammen aus dem Ussuri- \nGebiet. \nStadtoberinspektor Borchert \nverhandtungsunlähig \nDer vom Schöffengericht Berlin-Mitte auf den 14. November \nangesetzte Termin zur Hauptverhandlung in der städtischen Schul- \nbächerskandalaffäre ist auf Antrag von Rechtsanwalt Walter \nBahn aufgehoben worden, weil der Hauptangeklagte, Stadtobe!• \nInspektor Borchert, nicht verhandlungsfähig ist. Borchert hatte \nnach Aufdeckung seiner Verfehlung einen Selbstmordversuch ge \nmacht und sich eine Kugel in den Kopf geschossen. Gerichtsarzt \nDr. von Marnholz hat Borchert In seiner Wohnung untersucht und \nfestgestellt, dass er noch an den Folgen dieser Scbussverletzung \n \n \n\n \n\nund ausserdem an einer schweren Herzangina leide, so dass er \nden Aufregungen einer Gerichtsverhandlung gegenwärtig nicht \ngewachsen sei. \n \n\nGeheimbrennerei ausgehoben \nDrei Personen verhaftet \nVon der Zollfahndungsstelle in der Luisenstrasse wurde am \nDonnerstag eine Geheimbrennerei im Hause Petersburger \nStrasse 59 ausgehoben. Dort hatten im Juli drei Männer einen \nKeller gemietet, um angeblich eine Lebensmittelhandlung \nen gros zu eröffnen. An der Kellertür am zweiten Hof brachten \nsie ein Schild an, auf dem zu lesen stand, dass hier die Firma \n„Nast & Co.“ ihre Lager habe Kundschaft wurde in den Keller \nnicht eingelassen, man fertigte sie in einem kleinen Kontor am \nFlur ab. In den Kellerräumen waren alle Vorkehrungen ge \ntroffen, um den Betrieb vor Entdeckung zu schützen. So gut \nes ging, waren Fenster usw. gegen Geräusch und Geruch ab \ngedichtet. \nDie Beamten fanden einen Brennkessel von 100 Liter \nFassungsvermögen, ausserdem Maischbottiche, deren Inhalt \nin den verschiedenen Stadien der Gärung war, und andere \nGeräte. \nEiner der Bottiche sollte am Donnerstag gebrannt werden. \nDie „Sparmassnahmen“ hatten die heimlichen Brenner gut aus \ngenutzt. Sie zapften die Wasser- und die Gasleitung an und \nverbrauchten Wasser und Gas auf Kosten des Hauswirtes und \nder Mieter. Sogar einen eigenen Abfluss hatten sie von der \nKanalisation abgelenkt. Drei Mann, die bei der Arbeit waren, \nwurden überrascht und verhaftet. Einer von ihnen ist ein ge \nwisser Reinhold Mann, der erst vor kurzem in der Gollnow- \nstrasse ebenfalls eine geheime Brennerei aufgetan hatte und \ndort festgenommen worden war. Seine Kompagnons sind ein \nebenfalls als Spritbrenner bekannter N. und ein ehemaliger \nEinbrecher, der umgesattelt hat. Der Keller wurde versiegelt, \ndie Geräte wurden beschlagnahmt. \nFahrendes Volk \nSie ist noch nicht ausgestorben, die Romantik der Land \nstrasse . . . immer noch ziehen Artisten mit schwankenden \nWagen von Ort zu Ort, begeistert von der Jugend begrüset . . . \nzeigen ihre Kunststücke . . . machen ihre Spässe, über die man \nimmer wieder lacht, so alt sie sind . . . manchmal verirrt sich \nso ein kleiner Wanderzirkus in die Vororte der Grossstadt, und \nder kleine Maxe, der eben noch feststellte, dass I A 11 114 ein \nOpel ist und sein Fahrer „Ritter vom Steuer“, bewundert mit \ngrosser Argen die dressierte Ziege . . . Alles für 10 Pfennig \nzu sehen im heute erschienenen „Weltspiegel“ . . . Kinder und \nMilitär vom Feldwebel abwärts zahlen das gleiche. \n \n\nMassenerkranknngen an verdorbener Warst Au« Reutlingen \nwird gemeldet: Infolge des Genusses von nicht einwandfreier \nWurst sind 23 Personen in Mägerklngen erkrankt. Eine fünfzig \nJahre alte Frau ist bereits gestorben. \n \n\nSCHWERIN, 6. November. (Privat.) \nHeute nachmittag verkündete im Ducherower Mordprozess \ngegen die Mörder des Pastors Kappel der Vorsitzende des \nSchwurgerichts Greifswald folgendes Urteil: Der Angeklagte \nKidrowski wird nach $ 211 des Strafgesetzbuches zu lebensläng \nlichem Zuchthaus verurteilt ferner wegen zwei versuchter und \nvier vollendeter Diebstähle zu weiteren drei Jahren Zuchthaus. \nDer Angeklagte Kügow wird zu zwölf Jahren Zuchthaus nach \nK 214 des Strafgesetzbuches und zu weiteren drei Jahren Zucht \nhaus wegen zwei versuchter und fünf vollendeter schwerer Dieb \nstähle verurteilt. Dem Angeklagten Kidrowski werden die bür \ngerlichen Ehrenrechte für Lebenszeit, dem Angeklagten Kügow \nauf die Dauer von zehn Jahren aberkannt. Beide Angeklagte \nwerden unter Polizeiaufsicht gestellt. \n \n \n\n \n\nWochenprogramm des Berliner Rundfunks \n(Vom 9. bis 15. November. — Wellenlänge 418 Meter. ) \nSonntag: 7 Uhr: Funkgymnastik. Anschliessend: Frühkonzert. 8 Uhr: \nFür den Landwirt. 8.50 Uhr: Morgenfeier. Anschliessend: Glockengeläut \ndes Berliner Doms. 10.05 Uhr: Wettervorhersage. 11 Uhr: Bach-Kantat«. \n11.30 Uhr: Elternstunde 12 Uhr: Aus Leipzig: Konzert. 14 Uhr: Jugeql- \nstunde 14 40 Uhr: Siegfried von der Trenck. 15.05 Uhr Lieder. 15.20 Uhr: \nForschungsreisen auf Java, Sumatra und Bali 15.40 Uhr: Von dem alten \n8. C. C.-Platz an der Avus: Handball-Städtespiel Berlin gegen Hamburg \n16.10 Uhr: Volkstümliches Orchesterkonzert. 17.30 Uhr: Willi Schaeffers und \nsein Studio. 18 30 Uhr: Schauspielerporträt. 19 Uhr: Klaviervorträge. 19 30 \nUhr: Zum 6. November. 20 Uhr: Aus der Staatsoper Unter den Linden« \n„Fürst Igor“, Oper von Borodln. 23.15 Uhr: Wetter-, Tages- und Sportnach \nrichten. Danach: Tanzmusik. \nMontag: 7 Uhr. Funkgymnastik. Anschliessend: Frühkonzert. 12 Uhr: \nEröffnung der Ausstellung: ..Kult und Form.“ 12 30 Uhr: Wettermeldungen \nfür den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Der neu? Tanz \nstil. 15.40 Uhr: Das Leben — ein Theater. 16.05 Uhr. Verborgene Kultur \nstätten in Hinterindien. 16 30 Uhr Konzert 17.30 Uhr: Jugendstunde. 17 50 \nUhr: Die wirtschaftliche Bedeutung der Sozialversicherung 18.15 Uhr: \nHygiene und Mode. 18.40 Uhr: Eine halbe Stunde Franz Grothe. 10.05 Uhr: \nDrei Minuten vom Arbeitsraarkt. 19.10 Uhr. Jo Hanns Rösler erzählt Anek \ndoten 19.30 Uhr: Konzert. 21.15 Uhr: Was sendet Deutschland? 22.20 Uhr: \nWetter-, Tages- und Sportnachrichten. Danach: Tanzmusik. \nDienstag: 7 Uhr: Funkgymnastik Anschliessend: Frühkonzert. 12.30 Uhr: \nDie Viertelstunde für den Landwirt. 14 Uhr. Schallplattenkonzert. 15 20 \nUhr: Frauenleben in den Vereinigten Staaten. 15.40 Uhr: Die romantische \nSinfonie. 16 05 Uhr: Die öffentlichen und gemeinnützigen Rechtsauskunfts \nstellen in Berlin. 16 30 Uhr: Klavierquintette. 17.30 Uhr: Jugendstunde. \n17.50 Uhr: Deutsche Lande. ..Schlesien“. 18 20 Uhr Streit übe*- A«ien. \n18 55 Uhr: Drei Minuten vom Arbeitsmarkt. 19 Uhr: Tanzmusik 20.30 Uhr: \nAus dem Herrenhaus: Joseph Ponten liest eigene Dichtungen. 21 Uhr: Tages \nund Sportnachrichten. 21 10 Uhr: Querschnitt: „Frau Im Stein.“ Musik \nvon James Simon. 22 30 Uhr: Politische Zeitungsschau. \nMittwoch: 7 Uhr. Funkgymnastik. Anschliessend: Frühkonzert. 9 Uhr: \nVon der Deutschen Welle: Schulfunk. 12.30 Uhr: Wettermeldungen für den \nLandwirt. 14 Uhr: Schallplattenkonzert 15.20 Uhr: Berlin als schöne Stadt. \n15.40 Uhr: Eine Viertelstunde Technik 16 05 Uhr: Soli man gebrauchte Auto« \nkaufen? 16.30 Uhr; Aus Gleiwitz: Konzert- 17 30 Uhr: Kunst und Publikum. \n17.55 Uhr: Jugendstunde 18 30 Uhr: Preise. Löhne und Arbeitslosigkeit. \n19 Uhr: Balzacs Panoptikum 20 Uhr: Chorgesange 20.25 Uhr: Drei Minuten \nvom Arbeitsmarkt. 20 30 Uhr. Wovon man spricht 21 Uhr: Tages und \nSportnachrichten. 21.10 Uhr: Slnfonickonzert. Danach: Tanzmus k. \nDonnerstag: 7 Uhr Funkgymnastik. Anschliessend: Frühkonzert. 12 30 \nUhr: Die Viertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Die Frau als Arbeitskraft 15 40 Uhr: Herbst und Winterkuren. \n16.05 Uhr Kleine Falle in Moabit. 16 30 Uhr: Konzert. 17.30 Uhr: Jugend \nstunde 17.50 Uhr: Bücherstunde. 18.20 Uhr: Programm der Aktuellen Ab \nteilung. 18.55 Uhr: Drei Minuten vom Arbe ; tsmarkt 19 Uhr Paul Anei 1 cst \nseltsame Geschichten. 19.30 Uhr: Aus Königsberg: Konzert. 20 35 Uhr. \n„Timon von Athen“, Trauerspiel von Shakespeare 22 Uhr* Letzte Stunde \ndes Sechstagerennens. 23 05 Uhr: Wetter-, Tages- und Sportnachrichten. Da \nnach: Tanzmusik. \nFreitag: 7 Uhr: Funkgymnastik Anschliessend: Frühkonzert 9 Uhr: \nVon der Deutschen Welle: Schulfunk 12 30 Uhr: Wettermeldungen für den \nLandwirt. 14 Uhr: Schallplattenkonzert. 15 20 Uhr: Die moderne Schwieger \nmutter 15.40 Uhr: Inflation des Geistes 16.05 Uhr: Programm der Aktuellen \nAbteilung 16 30 Uhr: Alte und neue Klaviermusik 17 Uhr: Jugendstunde. \n17.25 Uhr: Luftwege über verschneites Land. 17 50 Uhr: Interview der \nWoche. 18 15 Uhr Das neue Buch. 18.25 Uhr: Programm der nächsten \nWoche 18.45 Uhr: Ungarische Volkslieder 19.10 Uhr: Hermann Eris Busse \nliest eigene Dichtungen. 19 30 Uhr: „Der Vizeadmiral“ Operette von Mil \nlöcker. 21.30 Uhr Tages- uni Sportnachrichten 21.30 Uhr: „Erst leben, \ndann aufschreiben“, eine Plauderei von Alfred MUhr. ‘21 50 Uhr: Konzert. \nDanach: Unterhaltungsmusik \nSonnabend: 7 Uhr: Funkgymnastik Anschliessend: Frühkonzert. 12 36 \nUhr: Wettermeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. \n15.20 Uhr: Jugendstunde 15 45 Uhr: Schachstunde 16 05 Uhr: Zum 300. Todes \ntag Johannes Keplers. 16 30 Uhr Aus Königsberg. Nachmittagskonzert. \n17 45 Uhr Albert Hotopp spricht über sein Buch , Fischkutter H F 13“. \n18 20 Uhr: Zehn Minuten Film. 18 30 Uhr Schutz vor Rundfunks'.örung^n. \n19 Uhr Ruzena Herlinger singt 19 30 Uhr. Probleme der Voruntersuchung. \n20 Uhr: Orchesterkonzert 21 Uhr Tages und Sportnachrichten 21 10 Uhr: \n„Wochenend und Sonenscheln“, ein heiterer Abend der Com edlen Harmonlsts. \n22 30 Uhr Aus dem Srortpa*ast Opernball der Städtischen Oper. 24 Uhr: \nAus dem Zoologischen Garten Ball der deutschen Filmindustrie (Filmball). \n \n \n\n \n\nSchmerzloses Rasieren \n \n\nE \n \n\nPreise« RM. 0,20-120 "
}