{
    "Year": "1930",
    "Month": "11",
    "Day": "07",
    "NewspaperNumber": "526",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Der Augsburger Giftmord-Prozess \nDie weitere Zeugenvernehmung / Der Sohn gegen die Mutter \n \n \n\n \n\nAUGSBURG, 6. November. (Privat.) \nDer zweite Verhandlungstag vor dem Augsburger \nSrhwurgerirht begann mit der Vernehmung des 24jührigen \nMelkers Josef Lutzenberger. Er sagt als einziges Kind im \nProzess aus, nachdem alle seine Geschwister die Aussage \nverweigert haben. Seine Bekundungen erfolgen nur \nzögernd, und er widerspricht sich oft. \nEr erzählt, dass er nach der zweiten Suppenvergiftung längere \nZeit das Bett hüten musste, und dass ihm dann ein furchtbarer \nVerdacht gegen die Mutter aufstieg. Arsenik glaubt er im \nHause nie gesehen zu haben. Nach dieser Behauptung zeigt ihm \nder Gerichtsvorsitzende auf dem Gerichtstisch die konfiszierte \nFlasche mit Arsenik. Nun fällt dem Zeugen auf, dass er eine \nso'che Flasche in der Speisekammer gesehen habe. Er fragte die \nMutter, als die Familie des Stadtobersekretära Schrott erkrankt \nwar, was dieser fehle. \nDarauf habe Frau Lutzenberger erwidert: „Weisst du, die \nsind von der gleichen Krankheit befallen, die du im März \ngehabt hast.“ \nDer Verteidiger verliest nun eine Karte eines gewissen Herrn \nB luerle, d'e dieser auf einer Reise in Württemberg an ihn ge \nschrieben hat und in der er eine Person bezeichnet, nie zu \ngunsten der Frau Lutzenberger aussagen könne. Das Gericht \n \n\nforscht nach dieser Person und findet sie in der Hellseherin \nMaria Streiche! aus dem Augsburger Hotel „Bayerischer Hof\". \nFrau Lutzenberger war ihre Firmpatin; der Vater der Streichei \nist Landwirt in Scbwab-München und stand mit dem ermordeten \nPferdehändler Zerle in geschäftlichen Beziehungen. Als er \nerfuhr, dass Zerle gestorben war, sagte er, ohne dass ihn jemand \ndanach gefragt hätte: „Ach, der Mann war doch schon von \njeher ein Arsenesser zur Hebung seiner Gesundheit. Ich weiss \ndas bestimmt. Die Lutzenberger dürfte daran nicht schuld sein.“ \nHierauf entsteht eine grössere Bewegung im Zuschauerraum. \nDie Zeugin bleibt trotz Ermahnung des Vorsitzenden bei ihrer \nAussage. Der Vorsitzende wendet sich an die Angeklagte mit \nden Worten: Wissen Sie etwas davon, nachdem Sie doch am \n12. Mai bei Ihrem Stiefvater im Hause wohnten? Die Angeklagte \n(leise): „Ich habe schon gestern gesagt, dass ich von Arsenik \nnie etwas wusste.\" \nDer Steinmetz Adolf Handschuh aus Scbwab-München hatte \nBeziehungen zu der Tochter Magdalena Lutzenberger. Die Mutter \nsah die Verbindung gern, da sie eine Heirat erwartete. Später \nwurden die Beziehungen auf Wunsch der Eltern des Handschuh \ngelöst Handschuh war oft beim Abendessen in der Lutzen- \nbergerschen Familie. \nEr schildert den Sohn Joseph als einen rohen Burschen, \ngegen den die eigene Mutter einmal mit dem Revolver ver \nging und folgende Worte ausstiess: „Ich werde es dir schon \nnoch so besorgen, dass du ewig an mich denken wirst.“ \n \n\nEe ist eigentümlich, wenn man hört, dass auch Frau Lützen» \nberger schon wiederholt geäussert hat, ihr Sohn Joseph habe \nvielleicht die Familie Schrott vergiftet, um sie ins Gefängnis \nzu bringen und aus dem Hause loszuwerden. Als Frau Lutzen \nberger ihm klagte, dass man sie in den Verdacht der Vergiftung \nder Familie Schrott gebracht habe, meinte er: „Das ist Unsinn, \nwas die Leute sagen; so etwas glaube ich ihnen nicht.“ — \nVors.: Glauben Sie, dass die Angeklagte schuldig ist? — \nZeuge: Nein, bestimmt nicht. — Vors.: Würden Sie dem \nSohn Joseph vielleicht eine solche Tat Zutrauen? — Zeuge: \nDem Joseph könnte ich eine solche Tat schon eher Zutrauen als \nder Mutter. \nDie Zeugin Josefine Fichtl, eine Bekannte der Angeklagten, \nteilt mit, dass die vom Münchener Oktoberfest 1928 zurüfck- \nS ekehrte und später an Arsenik gestorbene Frau Zerle sich \nier holen Hess. \nSowohl die alte Frau als auch Frau Schrott tranken davon. \nSie seien noch in der gleichen Nacht von schwerem Brech \ndurchfall heimgesucht worden. \nEine Schwester war sowohl bei dem alten Zerle als auch in der \nSterbestunde der Frau Zerle anwesend. Es fiel ihr nichts auf, \nwas auf Vergiftung schliessen Hess. Doch sei Frau Zerle von \nAhnungen geplagt gewesen; denn sie habe noch am letzten Tage \nvor ihrem Ende geäussert, es sei doch merkwürdig, dass sie \nunter den gleichen Erscheinungen leide, wie sie ihr Mann ge \nhabt hätte. Wahrscheinlich müsse sie auch sterben. Auch hier \nwar die Arsenikvergiftung von heftigem Ausschlag begleitet. \n \n \n\n \n\nStart zur 145-Stunden-Fahrt \nDas 24. Berliner Sechstagerennen — 15 Mannschaften im Wettbewerb \n \n \n\n \n\nDie Zeit ist wieder einmal gekommen, da solide Geschäfts \nleute plötzlich auf sechs Tage „verreisen“, da in ruhige Eheu \nein Riss kommt, weil der Hausherr eine Woche nicht nach Haus \nfindet. Die grossen Tage der Würstchenhändler beginnen; an \ndere, die sparen müssen, bringen sich einen Topf mit Erbsen \nsuppe zur Potsdamer Strasse, alles hat das eine Ziel: das 24. Ber \nliner Sechstagerennen. Heute abend 22 Uhr fällt im Sport \npalast der Startschuss, der folgende 15 Mannschaften auf den \nweiten Weg schickt: \nHorder — Eider (Amerika) Jan van Kempen — Mandclkow (Hol* \nDerapsev — NValthour (Amerika) land-Deutschland) \nLemoine — Peix (Frankreich) Rausch — Hürtgen (Deutschland) \nvan Hovel — Debruycker (Belgien) Ehmer — Tietz \nDinale - Tonani (Italien) Rleger — Kroschei ,, \nPijnenburg — Braspenning (Holld.) Lehmann — Wissel \nPiet van Kemoen — Schön (Hol* Krüger - Funds „ \nia.nd Deutschland) Manihey — Macaynski „ \nPetri — Stübecke „ \nDreiasig Namen, aber nur einer, der den richtigen Klang bal: \nPiet van Kemoen. Was einmal Walter Rütt, MacNamara waren, \nlas ist jetzt der schwarzgelorkte Holländer. Durch seine wun \nderbare Fabrwe.se, aber auch seine überragende Intelligenz be \nherrscht er alle Gegner; man kann last sagen, er hypnotisiert \nsie. Denn wie wäre es anders zu erklären, dass er seine Run \ndengewinne vorher ankündigt, dass er seinem Partner sagt: in \ndem und dem Moment gewinnen wir eine Bahnlänge. Piet sollte \nzunächst mit seinem Bruder Jan fahren, aber der ist ihm doch \nnoch nicht gut genug; van Kempen in seinem fanatischen Sie- \nseswillen. der ihn nur leider oft unerlaubte Mittel anwenden \nHess, sucht sieb seine Partner selbst, und seine Wahl ist auf \nAdolf Schön gefallen. Der Wiesbadener war der interessante \nMann der Tour de France, auch als Bahnfahrer ist er grosse \nKlasse, und wenn nicht alles durcheinander wirbelt, dann müssen \nam Ende van Kempen—Schön die Sieger heissen, ebenso wie es \nvan Kempen—Buschenhagen (der jetzt in Amerika weilt) Im \n..23. Berliner\" waren. Die stärksten Gegner der Favoriten sind \naut deutscher Seite Rausch—Hürtgen, die Sieger des Drei- \n■tundenrennens, auf ausländischer Seite die Franzosen Lemoine \nund Peix. von denen Peix im Sportpalast, Lemoine auf der Rütt- \n\\rena gefielen. Berlins Lokalmatadoren sind natürlich Ehmer— \nTietz. Aber sie werden wohl nicht entscheidend Mitwirken kön \nnen, dazu sind sie nicht mehr Klasse genug. Auch Kroschei— \nRieger, Lehmann—Wissel und Krüger—Funda sind nur noch \n..Platzpferde“, über Manthev—Maczinski ist nur zu sagen, dass sie \nLeben ins Feld bringen sollen. Der sogenannte Deutschameri \nkaner Petri, der ursprünglich mit Schön fahren sollte, hat Stü \nbecke zum Partner; die Mannschaft scheint nicht schlecht zu \nsein. Von den Ausländern muss auf die langen Holländer \nPijnenburg—Braspenning hingewiesen werden, die trotz ihrer \nkörperlichen Schwierigkeiten die Bahn besser befahren als die \nBelgier van Hevel—Debruycker. Völlig unbeschriebene Blätter \nMnd die Amerikaner (man kann auch sagen Australier, Kana \ndier). Ihr Chef Spencer hält viel von ihnen, zumal sie in \nMontreal gut abschnitten; aber für Berlin wirds wohl nicht \nreichen. \nDie Wertungen, praktisch ohne besondere Bedeutung, werden \nwieder um 22 Uhr, 2 Uhr nachts, 14X und 16'A Uhr ausgefah \nren. Ab 20 Uhr werden heute die Vorrennen abgewickelt. Ein \nVerfolgungsrennen, ein Malfahren und ein 100-Runden-Punkte- \nfahren sollen zu den Sechstagen überleiten. H—r. \n \n\nDas Fest der Sportpresse \nim Sportpalast \nEs wird all denjenigen, die zum Bau gehören, das heisst den \nständigen Besuchern der Sportveranstaltungen, nicht entgangen \nsein, dass bei dem Jubiläumsfest der Sportpresse eine andere \nStimmung herrschte als sonst Man spürte bei allen Ereignissen, \nob ernster oder heiterer Natur, den Feiertag. Der gute Wille \nder Aktiven, in jeder Beziehung ihr Bestes zu bieten, Hess \nniemanden auf den Gedanken kommen, in scharfer Kritik die \nGeschehnisse zu zergliedern. Vier Stunden lang verfolgten die \nZuschauer, die den Sportpalast förmlich überfüllten, die Dar \nbietungen und versuchten zu ermitteln, welche der achtzehn \nKonkurrenzen den Höhepunkt darstellte. Wollte man nach dem \nBeifall urteilen, dann müsste man sich für Rastelli entscheiden, \ndessen Darbietungen mit Fussbäilen den stärksten Eindruck auf \nalle machten. Auch Nosseir, der ägyptische Schwerathlet, fand \ngrosse Anerkennung. Die Art und Welse, in der der kräftigste \nMann der Welt seine Vorbereitungen traf, zwang die Zuschauer \nzur Aufmerksamkeit und zur Begeisterung. Neben diesen beiden \nProgrammnummern verblassten aber die anderen keineswegs. \nIhr Nachteil bestand wohl bloss darin, dass sie nicht so den Reis \nder Neuheit halten. \nEtngoleltet wurde der Abend mit neuzeitlicher Gymnastik der Medca \nSchule deren rhythmische Billspiele so den richtigen Kontrakt für das \nTraining der beiden schweren Leichtathleten boten. Hirschfeld und Kurt \nWeiss Hessen Mrdlalnbtll und Kugel als Bptelzeug für jedermann er \nscheinen Wesentlich grössere Schwierigkeiten bereitete der kleine welsse \nPing Pong Bail den Boxern Pistulla, Diener und BreitenetriUer Nur Roman \nNajuch, der für Scbmeling einsprang beherrschte das Spiel and oeinc \n \n \n\n \n\nGegner. Grosse Heiterkeit erweckten die Antomobilrennf&hrer Caracciola \nund Stuck, die in kleinen elektrischen Wageichen wenig Gelegenheit hatten, \nihre überlegene Klasse unter Beweis zu stellen, aber trotzdem mit kleinen \nSplssen schnell den Beifall der Massen erwarben. Ruhe und Andacht \nherrschte, als der bekannte Turnierreiter Bürkncr auf Caracalla „Hohe \nSchale“ ritt. Schwieriger hatten es die Tennisspieler, da bei der wen'g \ngünstigen Beleuchtung der Ball nur schlecht zu verfolgen war. Fräulein \nKrahwinkel—Prenn blieben m-cb zwanzig Minuten mit 4 : 3 über Fräulein \nAussem—von Gramm, der für den verhinderten von Kleinscbroth antrat, \nsiegreich. \nAuf Schulformcn des .Tiu-Jitsn und Schaufrei Übungen der preussischen \nPnlizcischUlrr folgte dann die Staffel der Leichtathleten Die drei sport \nlichen Repräsentanten mussten nach schönem Kampf die Ueberlegenheit der \nvier 800 Meter-Läufer des T. S. C. Schöneberg anerkennen. Nur Brustbreite \nzurück passiert« der D 8. C das Ziel vor S. C. C. uud Preussen-Stettin. \nKunstturner am Reck, am Barren und beim Tratnbol'nspringen fanden \nwieder die grösste Anerkennung. Grabsch. der Champion auf der Flachen, \nlief über zwei Runden Rupprecht und Müschen den Rang ab. Nach einem \nkurzen Handballspiel, in dem die Repräsentativen des V. B. A V. die Mann \nschaft des Turnverbandes mit 10 : 4 Toren schlug, bildeten dann die 100 Run \nden einen würdigen Abschluss Manthev rückte im richtigen Moment aus \nund gewann mit Rtindenvorspning das Onel-Automobil. Auf dem zweiten \nPlatz endete eine Runde zurück 2. Tietz 3 Ehmer <01. 4 Schön (9), \n5. Rieger <8). >n dem Match der Steherweltmeister hatte vorher Möller das \nVerfolgungsrennen und dann Sawall den Fliegerlauf gewonnen, so dass \nbeide mit 3 Punkten sich den Sieg teilten. \n \n\nTrabrennen zu Mariendorf \nPreis von Kamen. 1700 Mark. 1400 Meter. 1 Dr O Richters \nCelano (H Schleusener). 2. Zarathustra. 3 Carlos 4 Billy Bell Tot..: \n241 (ital. 63) : 10, PI.: 41, 23, 124, 44 : 10. Ferner liefen: Kismet, Blanco, \nQueen Worthy, Musica, Pedonia, Alter Ego, Voraus, Jonny, Edellinde, \nDuncan. 2^—1 Lg. — Preis von Traar 1800 Mark. 2400 Meter. \n1. J. Kmitbofs Landiunker (Kruithof jr.). 2. Costa Rica. 8. Natur 4. Cortez. \nTot.: 71 (ital. 170) : 10, PL: 18. 27. 15. 23 r 10 Ferner liefen: Schenkendorff. \nMimose, Ossi Oswalda. Meisterschuss, CreSceus, Ellie, Golduffy, Morgan, \nEitelkeit, Quoenie, Herzblatt. 2—4 Lg — Preis von Mengede. 2200 \nMark. 1500 Meter 1. J. Helders von Eicken (Neuenfeld). 2. Daltel. \n3. Esplanade. Tot: 20 (ital. 130) : 10, PL: 13, 17. 22.10. Ferner liefen: \nAllasch, Mikosch, Huberta, Kavalla, Peter Nurmi, Veronika, Humorist. \n2—6 Lg. — Preis von Everswinkel. 2200 Mark. 2400 Meter. \n1. L. von Lehstens Königsadler (Lautenberger). 2. Lucie Watts. 3. Abend \nstern. 4. Noblesse Tot.: 134 (ital. 237) . 10, PL: 33, 115, 36, 29:10 Ferner \nliefen: Fanfare, Quo vadis B. Quisi quasi. Freund Edelstein, Lindowktnd, \nMonarch I, Kurfürst, Lady Duffy, Britton. Herostratos, Eckste'n. IVj— V> Lg \n— Preis von Billerb eck. 17C0 Mark. 2000 Meter 1. A. Rü-kerts \nAdresse (Bes ). 2. Titania. 8. Siegesadler. 4. Mimi Tot.: 74 (ital. 93) : 10. \nPI.: 30, 33. 41, 47 : 10. Ferner liefen: Mairuth. Arcsa, Padrel, Dorian. Dies \nirae, Edelmeister, Satire, Pride the Great., Lu Grattan, Harfnerin, Max \n \n \n\n \n\nKaser. Hals—1 Lg. — Preis von Coesfeld 2200 Mark. 2600 Meter, \n1. Stall Petersburgs Aeschvlos (Cb Mills). 2. Don JosA 3. Lindowgold. \nTot.: 17 (ital. 88) : 10. Pi.: 13, 31, 27 : 10. Ferner liefen: Vicar, Predegundi6, \nEsparsette, Trumpf König, Leuchte, Hexenmeister, Effi, Cilly Dillon, Lan \nzette 2—2 Lg — Preis von Oderbausen 1700 Mark. 2000 Meter. \n1. E. Riekes Cyklame (G. Lautenberger). 2. Landskrone 3 Hedwig. \n4. Ingara. Tot.: 760 (ital 46) 10. PL: 34. 13. 19. 21:10. Ferner liefen: \nIris B., Hüne, Ali, Csardas, Natator, Scbwcstersohn, Henni Kittyscbor, \nAdelhelm. Elite, Neuling, Zauberin, Blankenese, Steinkauz. Setzer. Kom \ntesse Isabel. 1— y*, Lg — Preis von Harle. 2200 Meter 1. G Paulus’ \nJenny Lind (Eberl). 2. Hagel. 3. Lord Forbcs 4. -Guy de Val. Tot.: \n83 : 10, PL: 22. 23 (Sieg: 84), 22 17 : 10. Ferner liefen: Fahrenheit, Teufels* \nbursch, Bristol, Heureka, Hut ab, Dorian, Tritoma, Ordnung, Enzian. Cara \nBella, Teddykus. Konf—2V. Lg — Preis von Drensteinfurt. \n2400 Meter. 1 Th. Egnells Rentmeister (Jauss jr.) 2. Harfenmidehen. \n3. Friedrich Rex. Tot.: 24 10, PL: 16. 24 (Sieg: 70). 37 : 10. Ferner liefen: \nHella Timoko, Lu, Langemann, Champion Goud, Frcdegundis. IVü —3 Lg. \n \n\nVoraussagen für die heutigen Rennen \nMaisons-Lalfitte. (14.15 Uhr.) \n1. Singleton — Budop. 5. La Vastue — Abydos. \n2. Faidherbe — Mashonaland. 6 Vvalita — Sac ä Puces. \n3. Ribalta — Slaughter. 7. Masked Bandit — Losange. \n4. Bara — Azalais. \n \n\nVereine und Versammlungen \nSitzung haben heute : \nSturmvogel, Flugverband der Werktätigen E. V., Bezirksgruppe \nFriedrichshain, im Petersburger Hof, Petersburger Str. 57. \nReichsbund der Kriegsbeschädigten. Teilnehmer und Hinter \nbliebenen, Ortsgruppe Berlin Süd-West. 20 Uhr. im Restaurant Pfauen- \nPalast, Bellc-Alliance-Str. 22. Referent Kamerad Schwarz. \nDer Bund religiöser Sozialisten, Neukölln. 20 Uhr. im Gemeindesaal \nNeukölln. Hertbastr. 9. pt. Pfarrer a. D. H. Franke spricht über \n„Religion und Nationalsozialismus“.-- \nSchaebveretnigung Eckbauer 1925. 20 Uhr, in Ahlerte Festsälen, \nCharlottenburg, Berliner Str. 88. \n \n\nMan ist nur so alt, wie man aussieht, \ndeshalb benutze man „E t I e p ä n g\". Gibt ergrautem Haar die Jugend \nfarbe auf natürlichem Wege wieder. Wirkt nach und nach Vollständig \nunschädlich. Seit 31 Jahren Weltruf. Von tausenden Aerzten. Pro \nfessoren usw. gebraucht und empfohlen Preis M 7,— . Für schwarze \nHaare .Extra stark“ M 12,-. Erhältlich In Parfümerien. Friseur* \ngeschälten. Drogerien usw., wo nicht, direkt zu haben Parfümeriefabrib \n..Exlepäng 1 ' Berlin SO. 7a. Muskauer Strasse 9. \n \n \n\n \n\nDie heute erscheinende große Sondernummer „Saison Winter i930 3t u wird \nauch Ihnen eine Freude und ein Ratgeber für lange Zeit zugleich seinl \nMan kauft das „8 Uhr-Abendblatt“ überall da, wo es Zeitungen gibt! "
}