{
    "Year": "1930",
    "Month": "11",
    "Day": "07",
    "NewspaperNumber": "527",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "SechzeAnfäAciqe als 7lhcdanstifietin \nDer Raubmord am Uhrmacher Ulbrich aufgeklärt / Die Täter verhaftet und geständig \n \n\nDer Raubmord an dem Uhrmacher Ulbrich hat sich \nals eines der grausamsten und kaltblütigsten Verbrechen \nherausgestellt, die in den letzten Jahren in der Reichs \nhauptstadt geschehen sind. Ein lßjäliriges Mädchen, das \nim fünften Monat schwanger ist, und zwei Burschen im \nAlter von etwa 20 Jahren hatten sich verbündet, um den \nbejahrten Mann umzubringen und zu berauben. Die drei \nhaben ihren Plan mit beispielloser Roheit ausgeliihrt. \nDer Todeskampf des Opfers dauerte mehr als eine iStunde. \nWie wir gestern berichteten, wurden unter dein Verdacht der \nTäterschaft ein 22 Jahre alter Kutscher Richard Stolpe und ein \n23 Jahre alter Zeitungsfahrer Erich Benziger von der Mord \nkommission gesucht. Am Donnerstag nachmittag gelang es, die \nVerfolgten in der Ortschaft Redet bei l’olzin aufzuspüren und \nfestzunehmen. Unter Bewachung von Kriminalbeamten trafen \nsie heute morgen um 7 Uhr auf dem Stettiner Bahnhof ein, \nwurden nach dem Polizeipräsidium gebracht und legten dort nach \neinigem Zögern ein umfassendes Geständnis ab. Als nach der \nEntdeckung des Mordes die ersten Ermittlungen einsetzten, wurde \nder Mordkommission bekannt, dass der Uhrmacher Ulhrich von \neinigen jungen Leuten erpresst worden war. Unter den vielen \nMädchen, die von dem Uhrmacher photographiert worden waren, \nwar auch eine noch nicht 16 Jahre alte Lieschen Neumann, die \nbei ihren Eltern in der Sparrstrasse wohnt. Das Mädchen wurde \nermittelt und verhört. Es bestritt zunächst, von der Tat irgend \netwas zu wissen und leugnete auch, an dem Mordabend die letzte \nBesucherin nach 7 'A Uhr bei Ulbrich gewesen zu sein. In \nspäteren Verhören war die Neumann aber so in die Enge ge \ntrieben, dass sie zugeben musste, sie und ihr Bräutigam Richard \nStolne hätten bereits im Sommer dieses Jahres von dem Uhr \nmacher Geld erpresst Ulbrich hatte zunächst den Forderungen \nnachgegeben, später beschenkte er sie mit Uhren, als die For \nderungen aber immer dreister wurden, gab er nichts mehr. \nDa beschlossen die Neumann und ihr Bräutigam, sich das \nGewünschte mit Gewalt zu verschaffen. Den Plan besprachen \ndie beiden auf einem Rummelplatz. Er erzählte von dem \nPlane seinem Freunde Benziger. Dieser schlug einen Raub \nüberfall vor, bei dem auch allerlei zu holen sei. Sowohl \nStolpe wie Benziger sagen übereinstimmend aus, dass die \n \n\nNeumann darauf bestanden hätte, dass der Uhrmacher er \nmordet werde. \nSie machte geltend, dass bei einem Raubüberfall die Gefahr, \nerkannt zu werden, zu gross sei, und dass nur der Tod des \nOpfers die Entdeckung verhindern würde. Benziger gibt zu, dass \ner schliesslich den Stolpe, der sich sträubte, zu der Mitwirkung \nüberredet habe. \nAm Abend des 28. Oktober hatte die Neumann sich zum \nBesuch bei Ulbrich angesagt. Gegen 7K Uhr kam sie. Ulbrich \nschloss hinter ihr die Tür zu und sie gingen zusammen nach \nseinem Wohn verschlag. Stolpe und Benziger hatten das Mäd \nchen bis in die Nähe des Ladens begleitet und gingen dann zu \nsammen auf einen Rummel, um sich dort die Zeit zu vertreiben. \nSie blieben bis gegen 9 Uhr, gingen dann aber nach der Dront- \nheimer Strasse zurück und bezogen Beobachtungsposten in der \nNähe des Geschäftes. Kurz nach 10 Uhr sahen sie, dass das Licht \nIn dem Wohuverschlag ausgelöscht wurde. Das war für sie das \nverabredete Zeichen. Die Neumann hatte, ohne dass Ulbrich es \nmerkte, heimlich die Tür wieder aufgeschlossen und so den \ndmüssen Wartenden den Weg geebnet. Dann begab sie sich mit \ndem Manne zu Bett. Die auf der Lauer stehenden Burschen \nHessen noch einige Zeit verstreichen, bis sie annehmen konnten, \ndass Ulbrich eingeschlafen sei. So leise wie möglich öffneten \nsie die Ladentür und schlichen durch das kleine Geschäft. Dort \nwar es so finster, dass sie beim Umhertappen einen Gegenstand \nherunterwarfen. Ulbrich, der das Geräusch hörte, wollte auf \nspringen. Die Neumann aber, die wach gelegen und das Ein \nschleichen der Freunde gehört hatte, beschwichtigte den Er \nschrockenen und veranlasse ihn, nicht nachzusehen. Wieder \nwarteten die beiden Burschen im Laden, bis hinten alles ruhig \ngeworden war. \nDaun rissen sie den Vorhang beiseite und stürzten sich \ngemeinsam auf den Uhrmacher. Dieser versuchte aus dem \nBett zu springen und Licht einzuscbalten, er kam aber nicht \nmehr dazu. Stolpe und Benziger packten ihn, drückten ihm \ndas Gesicht in die Kissen und hielten ihn fest, bis er erstickt \nwar. \nNach dem Geständnis der Burschen und des Mädchens mussten \nsie eine volle Stunde mit Ulbrich kämpfen. Immer wieder ge \nlang es ihm, sich freizumachen. Den beiden Burschen versagte \nallmählich der Mut Wenn es nach ihnen gegangen wäre, so \nhätten sie Ulbrich losgelassen. Das Mädchen hatte aber ein \n \n\nBeil ergriffen und erklärte, sie werde mit der Waffe zuschlagen \nund Ulbrich den Schädel zertrümmern, wenn die Burschen zu \nfeige wären- Nach der Mordtat gingen sie auf die Suche nach \nBeute. Dem Mädchen waren alle Verstecke des Geldes und \nder Wertsachen bekannt. Sie wurden ausgeräumt und die \nBurschen steckten die Sachen ein. Dann verliessen die drei \nden Ort der Tat und gingen zu ihren Wohnungen. Als am \nDonnerstag die ersten Berichte von der Auffindung der Leiche \nin den Zeitungen standen, verabredeten die Neumann, Stolpe \nund Benziger, dass keiner den anderen verraten solle. Als das \nMädchen ermittelt und vernommen worden war und geleugnet \nhatte, teilte sie es sofort ihren Freunden mit. Diese hatten etwa \n80 Mark bares Geld und einige Uhren erbeutet. Die Uhren \nwurden zum Teil versetzt und Stolpe und Benziger beschlossen, \nBerlin zu verlassen. Er und Benziger fuhren bis Stettin und \nwunderten zu Fuss bis Redet. Inzwischen hatte in Berlin die \nNeumann der Mordkommission nach und nach Einzelheiten zu \ngeben müssen. \nZu Bekannten äusserfe sie, dass sie von dem Morde mehr \nwisse, als sie bisher gesagt habe. Diese Aeusserung erfuhr \ndie Polizei und durch die Nachprüfung ihres Alibis wurde \nsie überführt, am Mordabend bei Ulbrich gewesen zu sein. \nIn der Wohnung ihrer Eltern stand der Koffer ihres Freundes \nStolpe. Heimlich war sie nach seiner Wohnung in der Flora \nstrasse 66 in Pankow gefahren, hatte dort Beutestücke, die ihn \nhätten verraten können, mitgenommen und in der Wohnung ihrer \nEltern verborgen. Dort sind sie gefunden worden. Als das \nTeilgeständnis des Mädchens vorlag, fuhren die Beamten der \nMordkommission die Strecke nach Polzin in einem Auto ab, da \nman annahm, dass Stolpe die ihm bekannte Gegend wieder auf- \nsucheu werde. In der Umgebung des Ortes wurden die Amts \nvorsteher, die Landjäger und die Ortsinsassen von der Fahndung \nbenachrichtigt und mit einer Beschreibung der Verfolgten ver \nsehen. Als Stolpe und Benziger am Donnerstag gegen 6 Uhr \nnachmittags in Redet ankamen, wurden sie verhaftet und nach \nBerlin transportiert. Die beiden Täter tragen noch dieselben \nAnzüge wie an dem Abend des Mordes. \nWeder Stolpe noch Benziger haben eine feste Beschäftigung \ngehabt, sie arbeiteten nur als Aushilfen. Das Mädchen war kurze \nZeit in einem Restaurant in Pankow tätig, die Arbeit wurde ihr \naber zu schwer und sie gab sie wieder auf. Vorbestraft ist \nkeiner. Nach den bisherigen Aussagen scheint das Mädchen \ntatsächlich die Triebkraft zu der Tat gewesen zu sein. \n \n \n\n \n\nDas SCacfuvassec Jki Tmnkfmt a. 0 . \nKrossen unter Wasser — Schulbesuch und Postbestellungen eingestellt \n \n\nFRANKFURT a. 0., 7. November. (Privat.) \nDas Hochwasser ist hier seit den späten Abendstunden des \n„estrigen Tages ungefähr auf demselben Stand geblieben. Sämt \nliche Uferstrassen und die zum Ufer hinabführendeu Seiten- \nStrassen sind überschwemmt. Der Hafen bildet zusammen mit der \nOder eine riesige einheitliche Wasserfläche. Im Süden der Stadt \nstehen die Wiesen und Felder bis au die Chaussee hin unter \nWasser. \nDer Magistrat Frankfurt hat im Augenblick der höchsten Not \num schleunige Entsendung aller verfügbaren Truppenkontingente \ngebeten, und nun arbeiten Reichswehr. Feuerwehr und zahlreiche \nfreiwillige Helfer mit vereinten Kräften an der Sicherung der \nDeiche. Die Strasse nach Heppen ist vom Hochwasser unterspült \nworden. Das Wasser drang unter dem Deich hindurch zum tiefer \ngelegenen Hinterlande vor, und nur mit Aufbietung der äussersten \nKräfte war es möglich, an dieser Stelle ein Unglück zu ver \nhindern. \nIm Augenblick kann man wohl annehmen, dass das Hoch \nwasser in Frankfurt seinen Scheitelpunkt erreicht hat. Es wird \nallerdings bei dem gegenwärtig hohen Grundwasserstand lange \nZeit dauern, bis die Wassermengen sich wieder verlaufen haben. \n \n\nViel schlimmer sind die Verwüstungen, die das Hochwasser \nin Crossen und Umgegend ungerichtet hat. Abgesehen von \nwenigen erhöhten Punkten steht die ganze Stadt unter \nWasser, und der Verkehr beschränkt sich hauptsächlich auf \nHandkähne. \nSchulbesuch, Postbestellungen und sogar jeder Nachbarverkehr \nruhen vollständig. Die schwer mitgenommene Stadt liegt seit \nTagen inmitten einer Wasserwüste, aus der nur Baumkronen \nund Telegraphenstangen herausragen. \nSTETTIN, 7. November. (Privat.) \nBei Nipperwiese, wo der Kamm der Hochwasserwelle ein \nSteigen des Wassers um IX- Meter über normal brachte, wurden \ndie niedriger gelegenen Teile überflutet, aber durch die Polder \nöffnungen konnte das Wasser in die Westoder abfliessen. Zwar \nsind alle Wiesen überflutet, doch kann grösserer Gebäudeschaden \nkaum noch eintreten. Auf der Ostoder hat jetzt das Hochwasser \nGreifenhagen erreicht, auf der Westoder Garz. Die Strasse \nGreifenhagen—Mescherin ist unpassierbar geworden. In Stettin \nstieg der Wasserstand in den letzten 24 Stunden um 7 Zenti \nmeter, man rechnet aber mit keiner Gefahr, da das Wasser in \nden Dauunschen See und in das Haff abfliessen kann. \n \n\nTJlissqtücktec Jlauhühecfall \nbei Michendorf \nAuf ein Lieferauto des Boomten-Wirtschaftsvereins aus Pots \ndam wurde am Donnerstag abend um 7 Uhr ein Raubanschlag \nverübt. Durch die Geistesgegenwart des Chauffeurs sind die \nRäuber nicht zum Ziele gekommen. \nDas Geschäftsauto fuhr am Donnerstag nach den Orten Wil \ndenburg, Michendorf und nach Potsdam zurück. Der Chauffeur \nWalter Hopf kam gestern abend durch Michendorf und war \ngegen 7 Uhr auf der Heimfahrt nach Potsdam. Als er den be \nwaldeten Teil des Weges passierte, sah er quer über die Chaussee \ngestellt einen Personenkraftwagen. Um den Weg frei zu be \nkommen, gab er zweimal Hupensignal. Da das andere Auto sich \naber nicht rührte, musste er abstoppen. \nIm selben Augenblick sprangen aus dem Gebüsch am \nChausseerand zwei maskierte Männer hervor und schwangen \nsich aof das Trittbrett des Lieferautos. \nDer, der den Chauffeur am nächsten war, hatte eine Stahlrute \nin der Hand und schlug damit nach dem Gesicht des Hopf. \nGeistesgegenwärtig beugte dieser sich vornüber über das Steuer \nrad, so dass der Schlag nur den Rücken traf. Hopf sah aber, \ndass der zweite Wegelagerer eine Pistole in der Hand hatte. \nSchnell gab er Gas, und der Wagen ruckte heftig an. Dadurch \nfielen die beiden Räuber zu Boden. Es gelang Hopf, mit seinem \nWagen an dem andern Auto vorbeizukommen. Nach mehreren \nhundert Metern blickte er sich um und nahm wahr, dass das \nRäuberauto in Richtung Michendorf davonfuhr. Landjäger und \nKriminalpolizei aus Potsdam nahmen die Nachforschungen auf, \nkonnten das Auto aber bisher noch nicht finden. \nAktentasche mit 7060 Mark gestohlen. Ein Diebstahl wurde \nheute mittag in einer Filiale der Deutschen Bank an der Ecke \nUnter den Linden, Wilhelmstrasse verübt. Ein Bote der Reming- \n \n\nton-Gesellscliaft hatte seine Aktentasche mit 7000 Mark Inhalt \nunter den Schalter gestellt, um mit dem Bankbeamten eine An \ngelegenheit zu erledigen. Als er seine Tasche wieder an sich \nnehmen wollte, war sie verschwunden. Die Ermittlungen nach \ndem Dieb verliefen bisher erfolglos. \n \n\nSechs Jadesopfec \neiner Eifersuchtstragödie \nPRAG, 7. November. \nIn Malinowa bei Rakonitz erwürgte der 33 Jahre alte, arbeits \nlose Maurer Pittermann seine vier kleinen Kinder, erschoss seine \nFrau und tötete sich dann selbst, \nPitterniann, der mit seiner Frau in zehnjähriger glücklicher \nEhe lebte, wurde vor kurzem arbeitslos. Das zwang die Frau \ndazu, bei einem reichen Bauern Dienst zu nehmen. \nZwischen ihr und ihrem Dienstgeber entwickelte sich ein \nLiebesverhältnis, das Pitterniann zu rasender Eifersucht \ntrieb. \nGestern abend erwürgte er seine vier kleinen Kinder und begab \nsich dann in das Haus des Bauern, bei dem seine Frau weilte. \nDer Bauer ergriff die Flucht durch ein Fenster. Pittermann \njagte seine Frau auf den Hof und schoss ihr eine Kugel in den \nRücken. Er nahm die Sterbende in seine Arme und trug sie in \ndie Wohnung und legte sie zu den erwürgten Kindern ins Bett. \nDann schoss er sich eine Kugel in den Kopf. \nBOCHUM, 6. November. (Privat.) \nDonnerstag vormittag suchte der in Trier als Koch beschäftigt \ngewesene Anton Kanapia seine seit etwa einem Monat von ihm \ngetrennt lebende Ehefrau auf, die bei Verwandten in Castrop- \nRauxel bei Bochum zu Besucht weilte, um wie er seinen Ver \nwandten erklärte, sich mit ihr auszusöhnen. \n \n\nDie Frau weigerte sich, auf die Versöhnungsversuche ein \nzugehen. Daraufhin zog der Mann eine Pistole aus der \nTasche und tötete sie durch mehrere Kopfschüsse. \nSieb selbst jagte er eine Kugel in die rechte Schläfe. Er starb \nnach seiner Einlieferung in das Hospital. \n„Do X“ startet heute noch nicht nach England. Aus Amsterdam \nwird gemeldet: Der Erbauer der „Do X“, Dr.-Ing. Dornier, traf \nDonnerstag abend in Amsterdam ein. Bei einer Besprechung \nder Flugleitung wurde beschlossen, am heutigen Freitag noch \nnicht nach England zu starten. Es wird statt dessen ein Vor \nführungsflug unternommen. Für den Fall, dass die Wetter \nberichte günstig lauten, ist der Weiterflug nach England für \nSonnabend vormittag in Aussicht genommm;- \nWetteraussicht für morgen in Berlin und l : mgegend. Bewölkt, aber im. \nganzen trocken und etwas milder. (Oeffentlicho Wetterdienststelle Berlin, \nNachdruck verboten.) \nJ&edinet O&öcse \n \n\nAufZeit Einheitskurs \ngh Weit heutg. | vor. \n \n\nADtKrAZO \nBk.f.Brau \nBrm.B 10 \nBailyp 10 \n•VrBk 10 \n3rl.HG/~ \nC.u.Pr// \nOit.uHl^ \nDO-Bk in \nDred.BZO \nAG.f.V./l \nAig.lk 12 \nOt.Rchb 7 \nr.bAmPk? \n•Hochb 0 \n•SdaDpW \nHansa 10 \nNdLIoytkS \nAku.. .0 \nAllg.EG.» \nBayMot.7 \nBembrg 5 \n \n\n96,37 \n109.00 \n101 ,l0 \n125.50 \n130.00 \n131.75 \n115.00 \n150.00 \n110.50 \n110.75 \n58.00 \n121.50 \n88.00 \n73.50 \n156.06 \n122.50 \n74.25 \n68.50 \n114,37 \n69.90 \n \n\n96.50 \n110,00 \n101.50 \n126.50 \n130.00 \n130,25 \n114.00 \n149.50 \n110.75 \n110.75 \n58.00 \n122.00 \n87.75 \n74.75 \n66.50 \n156,00 \n74,87 \n68.75 \n115.50 \n55.75 \n69.00 \n \n\nBergmtfü \n8rlMsch'> \nBuderus'» \nohrlW 7!» \nO.Hisp/T \nCotGum; \nDaimIMO \nOasr.Gs \nOt. Erdöl? \n- LinolW \nDyn.Nob; \nllXMll \nEl. Licht \nu.Krft/ö \nJCFrb.74 \nFeld P.72 \nFelt&ü?!* \nGelskrch. \nBergw.-S \nGs.t.ölok. \nUntn./O \nIh.Gold. \nHbg.Elf' \nHarp.Bwö \nHöSCh. 7 \n \n\n133.00 \n35.00 \n54.00 \n83 25 \n295.00 \n125.75 \n24.75 \n110.75 \n67.75 \n125.00 \n65.25 \n115,50 \n121.75 \n139.87 \n119.00 \n93.50 \n86.00 \n121.25 \n44.75 \n110.00 \n84.50 \n74,00 \n \n\n133.00 \n34,87 \n54.00 \n82.75 \n295.00 \n126.25 \n25.00 \n110 . 0 \" \n67.25 \n127.50 \n66 00 \n115.50 \n123.50 \n140,12 \n119.00 \n93.75 \n86.50 \n121.50 \n42,62 \n113.00 \n87.00 \n73.75 \n \n\nHoizmn./f 77 \nHotelb/\" 108, \nJlseBJo^, \nKaliAschl 191. \nRKarst/2* \nKlöck.w; \nKoln-NTVi \nLLoew 10 \nMmröhr? \nMansf 87 \nMsch.Unt \nMetallbi \nMiag. 10 \nMtStahlÄ \nMontocat \nNatAuto\" \nNd.WollO \nNords. 72 \nJberbd (» \n- Kokswb \nOrenst.ß \nOstw. 72 \nPhönixo\\ \nPolvph2o \nithBrk./O \n \n\n,371 77.00 \n00 108.00 \n \n\n00 \n00 \n00 \n12 \n00 \n75 \n25 \n00 \n75 \n25 \n00 \n00 \n37 \n50 \n75 \n00 \n37! 75,75 \n50 47.62 \n00,141,50 \n00 ! 67.00 \n00j148.50 \n251173,50 \n \n\n220.50 \n192.00 \n93.50 \n71.50 \n78,00 \n723» \n38.50 \n35.25 \n86.50 \n70.25 \n100.50 \n44.25 \n11.37 \n58.50 \n145.50 \n40.62 \n \n\nRhElek/0 \n- Stahl 0 \n- W.EIekh \nf#ebk7,2 \nRütß.V/.ö \nSaltdK/ö \nScOJii.e \nGesl B.\"7 \n•Prtl.Z/2 \nSchubert \nLSalr7H \nSchuk 12 \nSchulth.* \nPatz, h 3 \nSiems 14 \nStöhr 6 \nSvnsk.75 \nfhii.GasG \nLTieti70 \nTransrdS \nVr.StaMG \nWstAI. 10 \nZellstoff \nWald 7 2 \nOtaviZ'A \n \n\n123.50 \n79.75 \n152.00 \n82.00 \n49.75 \n261.0C \n115.5t \n106.50 \n144.50 \n134.00 \n \n\n124.00 \n79.75 \n153.00 \n49.87 \n26200 \n115.25 \n106.00 \n146.50 \n132,75 \n \n\n175.50 1 76.50 \n179.00 179.50 \n69 50 69.87 \n28b,C0 284.00 \n155.00 154.50 \n—- 117.00 \n121.00 122.50 \n68.25 68.50 \n192.50 193.75 \n106.87 108.00 \n32.50 33.00 \n \n \n\n \n\nForti, n. \n \n\nEinheitskurs \n \n\nAugso.Nb \n \n\nHammer- \n \n\nSarotJ 70 \n \n\n102,00 \n \n\n103,00 \n \n\nWerte \n \n\nheut. \n \n\n«or. \n \n\nMschf/j \n \n\n68.00 \n \n\n67.00 \n \n\neen. .7 \n \n\n102,00 \n \n\n102.00 \n \n\nSchl Berg \n \n\n27,00 \n \n\n27.00 \n \n\n37.50 \n \n\n37,50 \n \n\nBk.elektr \n \n\nJ. Borger \n \n\nWert qW \n \n\n109.00 \n \n\n106.87 \n \n\nTiolb.«») \n \n\n230,25 237.00 \n \n\nlahmeyr \n \n\nBeuth 10 \n \n\n72.25 \n \n\n72,00 \n \n\nLlesterr. \n \n\nBl.-Karls \n \n\nÄ Co. 12 \n \n\n143.00 \n \n\n144.00 \n \n\nHugo \n \n\nUrei. \n \n\n27.5t \n \n\n27.62 \n \n\nInd.Gs.O \n \n\n48.50 \n \n\n40,00 \n \n\nCloreni'J \n \n\nSchnd 10 \n \n\n73.00 \n \n\n75,00 \n \n\ne.c h i- \n \n\nBrown 8.'- \n \n\n75.00 \n \n\n75.50 \n \n\nMaschin. \n \n\nStoiberg \n \n\nbank 12 \n \n\n230.00 \n \n\n229.87 \n \n\nOt.Atl T.7 \n \n\n98.75 \n \n\n98,25 \n \n\nBuck .1\" \n \n\n104 00 \n \n\n104 C0 \n \n\nZink 9 \n \n\n52.12 \n \n\n52,25 \n \n\nWien.BkZ \n \n\n10.00 \n \n\n10.60 \n \n\n■ loe- u. \n \n\nMaximil - \n \n\nVoigt & \n \n\nAccumul. \n \n\nStein 11 \n \n\n87,50 \n \n\n87,50 \n \n\nhutte 7 \n \n\n161.00 \n \n\n162.00 \n \n\nHaeftn 6 \n \n\n150.00 \n \n\n150.00 \n \n\nWeike \n \n\nEisenb.- \n \n\nMir 4. \n \n\nWicking \n \n\nHagn/8 \n \n\n113,50 \n \n\nkerk.ZO \n \n\n149,50 \n \n\n151.00 \n \n\nGenest# \n \n\n128.00 \n \n\n128.00 \n \n\nPrtlZiO \n \n\n69.75 \n \n\n69.50 \n \n\nAsch.Zoll \n \n\nEl. Wer e \n \n\nSachsen- \n \n\nZellstoff- \n \n\nu. P 12 \n \n\n80.25 \n \n\n80.12 \n \n\nMhlws \n \n\n64.75 \n \n\n64.00 \n \n\nwerk 7* \n \n\n79.25 \n \n\n78.75 \n \n\nver 10 \n \n\n59,75 \n \n\n60.25 \n \n\nAnleihen (m. Zinsberechnung) \n \n\n0 % Ol. wertnestdg. \nAnleihe v. 1023 \nfäl'ia 1932 ... \n- 35 \n61 Dlsch. Reichs- \n71 Anleihe 1929.. \n6t 27 \n \n\nheul. | vor \n«735 930)0 \n«8.50 98.«0 \n87.10! 87.10 \n \n\n3101. Keichssch.K. \n6fe PreuO. Staats- \nAnleihe 1928.. \n71 -bi.btb.l. Folge \n71- Ö.Raine \n81 PrB.Landrntbnk \nR. 1 u. 2 \nTO liau.Goldr \n \n\n87.25 \n95.50 \n99.90 \n99.50 \n98.50 \n84.80 \n \n\n87.25 \n95,50 \n99.9t \n99.5! \n98.5t \n84.80 \n \n\n81 Brandenbrg. 281 93.251 92.50 \n7t Srandenbrg. 281 82.501 82 .50 \nAnleihen (o. Zinsberechnung) \n54.25^ 54,30 \n \n\nDt.Afii.-Ausiosgich. \nAbl-Sch.1 -900UÜ \nGt. Anl.-Ablosgsch. \nn. Auslosumrssch \n \n\n6.5C | 6.62 \n \n\nBerliner OeviHenkiiriäe (in Reichsmark) vom 7. November IM!. \n \n\nBankdiskont \n \n\n: Geld \n \n\n8\" \n \n\nf eutschiana \n1 Amerika 1 4.1915 \n1 England 20.361 \n100 Holland 168.73 \n1 Argentinien 1.452 \n100 Norwegen 112.13 \n100 Dänemark 112,10 \n100 Island 92.09 \n100 Schweden 112.37 \n \n\n100 Belga. \n100 Italien \n100 Frankreich \n100 Schweiz \n100 Spanien \n1 Brasilien \n \n\n1 Jaoan I 2,081 \n \n\n58.45 \n21.94 \n16.462 \n81.33 \n47.65 \n0.429 \n \n\nBrie* \n4.1995 \n20.401 \n169.07 \n1.456 \n112.35 \n112.32 \n92.27 \n112.59 \n58.57 \n21.98 \n16,502 \n81.49 \n47.75 \n0.431 \n2.085 \n \n\nBankdiskont \n \n\n1 Kanada \n1 Uruguay \n100 1 sch.-Slowakei. , \n100 Finnland \n100 Estland \n100 Lettland \n100 Poitupal \n100 Bulgarien .... \n100 Jugoslawien... \n100 Dt.-Oesterreich. \n100 Ungarn \n100 Danzig \n1 Türkei \nICO Griechenland .. \n1 Kairo \n10j Rumänien \n \n\nGeld \n4.196 \n3.367 \n12.432 \n10.448 \n111.64 \n80,67 \n18.80 \n3.037 \n7.429 \n59.02 \n73.345 \n81,45 \n5.43 \n20.885 \n2.488 \n \n\nBrief \n4.204 \n3.373 \n12.452 \n10.568 \n111.86 \n80.83 \n18.84 \n3.043 \n7.443 \n50.14 \n73.485 \n81.61 \n5.44 \n20.925 \n2.492 \n \n\nE i n h i' i i s b r o t 0.50 Keichrindes 146,0 \nMilch 0.30 Strassen und Hochbahn 0,25 \nBriketts 1,79 Autobus 0,25. Umsteig 0,30 \nGaskoks 2.63 Nachtzusclilag .... 0,25 \n11 r o tn o. Grundgebühr 0.20 Stadtbahn 11 0,30. III 0,20 \nGas 0,18. Wasser ... 0,20 Stadtbahn Umsteiger 0,40 \n \n\nZufuhr in Geflttffol und Wild jrut \n^ . Rehwild 1,25-2.20 Hochwild 1 10 \nfyA. /ÄtCn bis 1,70, Schwarzwild 1,20—1.60. \nj i Hasen im Fell 5,00-6,50, Hasen, \n| *r gestreift, l’fund 1.10-1.30, Kanin \nchen, gestreift. 0.90—1,10, Rebhühner 1,50 bis \n \n\n*Y \n \n\nPreise» Gefliiael sehwankend, Wild fest \n2 . 00 , Birkhühner Stück 2,00 bis \n3.00, Fasanen 2.40—3,50, Gänse \n1.10—1,30, Ruten, zahme 1.20 bis \n1.40. Wildenten Stück 2.00-3,00. N V Sr \nTauheu 0.HO— l.ftü, Hühner 1.00—1.30 das Pfund \n \n\nT 6 1 0,10, ausw. u. Zon u. Zeit \nRohrpost k. 0,55, -brief 0,58 \nPost k 0,05, F. u Oest 0,08 \nAusl. 0,15, Tschech u l’ng 0,10 \nBrief 0,08 Fern u Oost 0,15 \nAusl. 0.25, Tsohcch u t'ng 0,20 \n \n\nT e 1 e g r d Wort, Berlin 0.08 \nDeutschi. 0,15, Danz., Lit. 0,15 \nOesterreich 0,15 Tschech 0.15 \nHng 0,21, Ndl., Schweiz, Belg. \n0,17, Schw., Daii. 0,18, Norw. \n0,21, Ital 0,24, Grossbrit. 0,27 "
}