{
    "Year": "1930",
    "Month": "11",
    "Day": "07",
    "NewspaperNumber": "527",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "p \n \n \n\n \n\nDie „strenge Erziehung“ im Marine-Sportklub \nRegierungsrat Läbben auf der Anklagebank / Nächtliche Prügeliibungen im Grunewald / Oeffentlichkeit ausgeschlossen \n \n \n\n \n\nDie merkwürdigen Vorgänge im Deutschen Marinesportklub \ngelangten heute vor dem Grossen Schöffengericht Charlottenburg \nin einer Anklage gegen den Leiter dieses Klubs, Regierungsrat \nDr. Karl Lübben, tur Sprache. Dr. Lübbe», gegen den noch ein \nweiteres Strafverfahren vor demselben Gericht wegen Vergehens \ngegen das Schusswaffen- und Sprengstoffgesetz am 20. November \nzur Aburteilung gelangen soll, hat sich heute wegen fortgesetzter \ngefährlicher Körperverletzung an den minderjährigen Mitgliedern \ndes Deutschen Marinesportklubs und gleichzeitig auch wegen \nNötigung und schwerer sittlicher Verfehlungen zu verantworten. \nDem Deutschen Maririesportklub gehörten etwa 80 junge \nLeute, meist Gymnasiasten und Studenten, an. Dr. Lübben hatte \ndie Leitung und hielt auf eine sehr strenge Disziplin. Die gering \nfügigsten Verfehlungen und Verstösse wurden aufs schwerste ge \nahndet. Dr. Lübben veranstaltete auch \nnächtliche Lehmige» im Grunewald, \nund hierbei soll er mit einzelnen jungen Leuten nach vorange \ngangenen schweren Misshandlungen Handlungen vorgenommen \nhaben, die ihm eine Anklage wegen Nötigung und Verbrechens \naus den §§ 174 und 175 zugezogen haben. Diese Vorgänge wurden \nin Gestalt von geselligen Zusammenkünften \n \n\nein junger Angestellter dort. Gegen beide war Dr. Lübben \nungemein streng. \nFür das geringste Versehen gab es Hiebe mit dem Gummi \nschlauch und dem Leibriemen. Durch Schläge wurden die \njungen Leute auch zu anderen Dingen gezwungen. Er schlug \nsolange auf sie ein, bis sie taten was er wollte. \nDer eine Junge hatte einmal Dr. Lübben eine Pistole weg \ngenommen, zur Strafe wurde er nackend an einen Baum ge \nbunden und in furchtbarer Weise verhauen. Heute kann sich der \nZeuge nicht mehr erklären, weshalb er das alles geduldet und \nsich nicht von dem Einfluss des Dr Lübben freigemacht habe. \nEinmal habe er Dr. Lübben zur Rede gestellt, und da habe dieser \nerwidert, das sei seine Erziehungsmethode. \nIm Deutschen Marinesportklub wurde ab und zu gesegelt, \naber in der Hauptsache gezecht. \nIm Klub herrschte besondere Strenge. Jede Kleinigkeit wurde \nmit Prügel bestraft, und dazu wurde ein Tauende benutzt. Nach \nden „Hebungen\" wurden gemeinsame Spaziergänge abends und \nnachts durch den Grunewald gemacht. Da mussten die Jungen \nsich „rollen“. \nEs wurden immer neue Vorwände erfunden, dass sich Dr. \n \n\nLübben mit einem Jungen „rollen“ konnte. Der Junge wurde \ndann zum Schluss auf entblösstem Körper in furchtbarster \nWeise verprügelt. \nDer Angeklagte Dr. Lübben erklärte, dass die Aussage dieses \nZeugen in jeder Beziehung unwahr sei. Was der Zeuge als \nMisshandlungen bezeichne, seien sportliche Hebungen (!) ge \nwesen. Er habe die Jungen Jiu-Jitsu gelehrt und mit ihnen \nSport- und Kriegsspiele eingettbt. Dabei habe er auch Schläge \nabbekommen, dass ihm die Zähne wackelten. Das habe er aber \nnicht übel genommen. Der Zeuge erwiderte darauf, dass nie \nmals etwas anderes gemacht worden sei, als das „Hollen“. \nDie Spaziergänge seien nur ein Vorwand gewesen, damit \nDr. Lübben einen Jungen verdreschen konnte. \nIhm selbst erschienen die Zustände, als er älter wurde, unhalt \nbar. Dr. Lübben wurde jede Bemerkung hinterbrdebt und es \nsetzte dann Strengste Strafe. Im Sommer 1929 entschloss er sich \nmit einigen Kameraden diesem Treiben Schluss zu machen und \nerstattete Anzeige, Dr. Lübben habe einmal auch geäussert: \n„Wenn ihr vor Gericht stehen solltet und nicht aussagt, was ich \nwill, dann bekommt ihr später etwas ab, dass ihr zwar nicht \n•wisst, von wem, aber das ihr ein anständiges Andenken habt.“ \nDer Prozess wird erst in später Abendstunde zu Ende gehen. \n \n\nals Extrasport betrieben. \n \n\nDie jungen Leute wurden mit Stahlruten, Tauenden, Lederriemen \nund Autoschläuchen von Dr. Lübben schwer gezüchtigt. Das \nsollte dem Zwecke der sportlichen Erziehung und Ertüchtigung \ndienen. Die Auklage nimmt au,*dass es nicht erzieherische Be \nweggründe gewesen sind, die Dr. Lübben bei seinem Tun be \nherrschten, zumal sich in einer Reihe von Fallen im Anschluss \nan die Misshandlungen der jungen Leute die anderen Verfeh \nlungen anschlossen. \n \n\nDas Metall-Schiedsgericht tagt \nDie Parteien tragen ihre Forderungen vor — Schiedsspruch spätestens Sonnabend \n \n \n\n \n\nJ iju \n \n \n\n \n\nDie jungen Leute bekamen solange Schläge, bis sie zusammen \nbrachen und sich dann willenlos den strafbaren Zumutungen \nihres Führers unterwarfen. \nHinterher mussten sie ehrenwörtlich (!) versprechen, über \ndie Vorgänge nichts zu sagen. Das Treiben im Deutschen \nMarinesportklub kam durch eine anonyme Anzeige, dass auf \nden 18 Booten, die am Stössensee sich befanden, schussfertige \nWaffen bereitgehalten wurden, ans Tageslicht Am 3. Mai \nfanden am Stössensee und in der Wohnung des Angeklagten \nin Dahlem Durchsuchungen statt. Sowohl auf dem Kutter \n„Woerth“ als auch in der Wohnung wurden Gewehre, Trommel \nrevolver, Handgranaten, Munition und andere Gegenstände ge \nfunden und beschlagnahmt Nun sahen sich die Behörden auch \nnäher an, was im Deutschen Mariuesportklub sonst getrieben \nworden war. \nBei Aufruf der Sache stellte es sich heute heraus, dass der \nAngeklagte nicht erschienen war. Sein Verteidiger erklärte, er \nbefände sich in einer schweren seelisohen Depression, und es \nliege der Verdacht eines geistigen Defektes nahe, weshalb er \nVertagung beantrage. Das Gericht wollte sich jedoch darauf \nnicht einlassen, und schliesslich wurde Dr. Lübben doch be \nwogen, vor Gericht zu erscheinen. Er wurde zunächst vom Ge \nrichtsarzt auf seine Verhandlungsfähigkeit untersucht, die be \njaht wurde; von einer beginnenden Geisteskrankheit könne \nkeine Rede sein. \nDer Angeklagte gab zu seinen Personalien an, dass er \n40 Jahre alt, verheiratet und Vater einer achtjährigen Tochter \nsei. Er ist Regierungsrat im Reichspatentamt und zurzeit \nsuspendiert. Für die verantwortliche Vernehmung des An \ngeklagten wurde die Oeffentlichkeit ausgeschlossen, jedoch \nwurde die Presse zugelassen. \nZu der Anklage erklärte der Angeklagte Dr. Lübben: „Ich \nbin nicht schuldig, zu weiteren Erklärungen fühle ich mich ge \nsundheitlich nicht imstande.“ Darauf beantragte R-A. Dr. Nie \nmann nochmals die Vertagung. Der Antrag wurde aber wieder \nabgelehnt. \nAls erster Zeuge wurde ein 21jahriger Technikumschüler \nvernommen, der als lSjähriger Praktikant in das funktechnische \nLaboratorium von Dr. Lübben eingetreten war. Es war noch \n \n \n\n \n\nIm Reicbsarbeitsministerium begannen heute vormittag um \n11 Uhr vor dem Schiedsgericht, dem der frühere Reichsarbeits- \nminister Dr. Brauns als Vorsitzender und Reichsminister a. D. \nOberbürgermeister Dr. Jarres und Professor Sinzheimer als Bei \nsitzer angehören, die neuen Lohnverhandlungen, durch die der \nKonflikt der Berliner Metallindustrie auf Grund der zwischen den \nParteien bei den früheren Verhandlungen getroffenen Verein \nbarung endgültig beigelegt werden soll. \nIn den Verhandlungen verlangten die Arbeitgeber eine fünf \nzehnprozentige Herabsetzung der Löhne und begründeten dies \nmit der Notwendigkeit, die Produktionskosten und damit die \nPreise zu senken. Bezüglich des Standpunkts der Gewerkschaften, \ndie 40-Stunden-Wocbe zur Bekämpfung der Arbeitslosigkeit ge \nsetzlich einzuführen, erklärten sie, dass eine schematische Durch \nführung dieser Forderung unmöglich sei. Eine derartige Mass \nnahme würde auch die Personalkosten in den Betrieben ver- \n \n\nGastwirtestreik in Dresden \nProtestaktion gegen die Gemeindegetränkesteuer \nDRESDEN, 7. November. (Eig. Meldung.) \nFast alle Dresdner Gastwirtschaften und Kaffeehäuser hatten \ngestern zum Protest gegen die in Dresden eingeführte Gemeinde \ngetränkesteuer ihre Betriebe geschlossen. Auch die Arbeit \nnehmerorganisationen standen hinter dem Proteststreik der Gast \nwirte, von dem sich nur die Bahnhofswirtschaften im Interesse \nder Reisenden ausgeschlossen hatten. \nIn einer Massenprotestversammlung der Dresdner Gastwirte \nwurde eine Entschliessung angenommen, in der es u. a. heisst: \nDie Gastwirte sind auf keinen Fall zu Kompromissen wegen der \nSteuer bereit und fest entschlossen, alle weiteren Massnahmen \nzu ergreifen, um dem beschlossenen Steuerprotest noch wirk \nsamere Formen zu geben. Sonderkommissionen sollen die Ver- \n \n\nVaugoin am Pranger \nNationalrat Dr. Deutsch enthüllt — Das Bundesheer hat dem Republikanischen Schutzbund \nWaffen gestellt \n \n\nWIEN, 7. November. % \nDer Führer des Republikanischen Schutzbundes und \nehemalige Staatssekretär für Heereswesen, Dr. Julius \nDeutsch, erbebt jetzt in voller Oeffentlichkeit gegen Bun \ndeskanzler Vaugoin die Beschuldigung, dass die dem \nSchutzbund jetzt zum Teil wieder abgenommenen W affen \nvon der Heeresleitung dem Schutzbund erst geliefert wor \n \n\nden seien. \nDanach erwog im Frühjahr 1926 die Landesregierung von \nTirol die Möglichkeit, das Land gegen die Drohung der Ita \nliener, die Trikolore über den Brenner vorzutragen, zu ver \nteidigen. Auf den Wunsch der Landesregierung von Tirol fand \neine Besprechung mit den Führern des Republikanischen Schutz \nbundes statt. In dieser Unterredung wurde alles Notwendige \nvereinbart, um die Mitwirkung des Schutzbundes an der Ver \nteidigung von Tirol zu sichern. \nBei den anderen Selbstschutzformationen ging es nicht so ein \nfach, wie beim Schutzbund. Insbesondere die Heiniwehr von Tirol \nmachte Schwierigkeiten, die aul den albernsten Rang- und Offi \nziersfragen basierten. \nEs erwies sich nun als notwendig, auch mit den Zentralstellen \nin Wien Verhandlungen zu führen Zwischen dem Minister für \nHeereswesen, Vaugoin, und Dr. Deutsch fanden Besprechungen \nstatt. Im Anschluss daran erschienen Offiziere der Operations \nabteilung des Bundesministeriums für Heereswesen, geführt von \nGeneral C jss . in den Räumlichkeiten des Schutzbundes zur Be \nratung. Ausser den Tiroler Schutzbündlern, die sofort am Kampf \nteilnenmen sollten, sollte eine Abteilung von tausend Wiener \nSchutzbündlern auf den ersten Alarm hin nach Tirol gehen. \nDeutsch erklärt: \n \n \n\n \n\nDamals erhielt selbstverständlich der Tiroler Schutzbund \nWaffen. Nun hat der Herr Vaugoin dem Schutzbund diese \nWaffen zum Teil wieder weggenommen und brüstet sich \nnoch dieser Heldentat! \nSoll ich vielleicht jetzt die Akten über die Mitwirkung des \nRepublikanischen Schutzbundes an der Verteidigung Tirols ver \nöffentlichen? Soll ich über die dort gefundenen Waffen noch \nnähere Mitteilungen machen? Ich frage öffentlich den Herrn \nBundeskanzler Vaugoin: Soll ich auch die Briefe veröffentlichen, \ndie er persönlich in dieser Angelegenheit an mich ge \nrichtet hat?“ \n \n\nRykow wird kaltgestellt \nAuch eine Revolutionsfeier \nMOSKAU, 7. November. (Ost-Express.) \nAm Vorabend der Feier des 13. Jahrestages der bolschewisti \nschen Revolution wurde bekanntgegehen, dass der Präsident des \nRates der Volkskommissare der Sowjetunion, Rykow, einen ein \nmonatigen Urlaub erhalten hat. \nNach den ungewöhnlich heftigen Angriffen, die Rykow in \nletzter Zeit Uber sich hat ergehen lassen müssen, erregt diese \noffiziell mit Krankheit begründete Beurlaubung keine Ueber- \nraschung mehr. Man sieht darin den ersten Schritt zur \nvölligen Kaltstellung Rykows. der sich durch alle gegen \nihn gerichteten Angriffe nicht dazu hat bewegen lassen, die \nstürmisch geforderte „unzweideutige Erklärung“ gegen die aufs \nneue vorstossende Rechtsopposition abzngeben und sein „zwei \ndeutiges Schweigen“ zu brechen. \n \n\ngrossem und damit die notwendige Senkung der Gestehungs \nkosten wieder rückgängig machen. \nDie Vertreter des Metallarbeiterverbandes widersprachen \ndemgegenüber der Forderung des Lohnabbaues und verlangten \ndie Verlängerung des bisherigen Lohnabkommens. \nSelbst die Rcichsregierung wolle die Gehaltskürzung erst bei \nBezügen von über 1509 Mark vornehmen, das Lohnniveau \nder Berliner Metallarbeiter befinde sich aber ganz erbeblich \nunter dieser Summe. \nWeiter wurde betont, dass die Löhne nur einen geringen Anteil \nan den allgemeinen Produktionskosten hätten und eine Lohn \nsenkung gar nicht so für das Preisniveau ins Gewicht fallen \nwürde. Grundsätzlich vertraten die Arbeitnehmer den Stand \npunkt, dass erst generell die Preise besonders für die wichtigsten \nLebensmittel und Bedarfsartikel beruutergesetzt werden müssten, \nehe man an einen Abbau der Löhne denken könne. \nDie Verhandlungen werden am Nachmittag fortgesetzt. Der \nSchiedsspruch muss spätestens morgen gefällt werden. \n \n \n\n \n\nbandlungen fortführen mit dem Endziel, die Aufhebung der \nDiktatursteuer zu erreichen. Die Vollmachten der Kommissionen \nsind unbeschränkt. Als erste Massnahme wird beschlossen, sämt \nlichen Angestellten am Freitag zu kündigen und nach Ablauf \nder Kündigungsfrist alle Angestellten zu entlassen, um die Be \ntriebe bis zur Aufhebung der Getränkesteuer zu schliessen. Die \nArbeitgeber verpflichten sich, hei Wiedereröffnung das gesamte \nPersonal restlos wieder einzustellen. \n \n\nDer Farmer ist der grosse Mann \nDie beiden grossen amerikanischen Parteien halten \nsich die Waage \nsb* NEW - YORK. 7. November. \nDer neue Bundessenat wird sich, wie jetzt feststeht, aus \n48 Republikanern, 46 Demokraten und 1 Farmerarbeiter- \nparteiler zusammensetzen. Die schwache republikanische Mehr \nheit im Senat erscheint um so fragwürdiger, als sich unter den \n48 republikanischen Senatoren etwa 15 sogenannte Insurgenten \nbefinden, die zusammen mit einem Senator der Farmerarbeiter \npartei zwischen den restlichen 33 regulären Republikanern und \nden 47 Demokraten die Entscheidung in der Hand haben \nwerden. \nIm Repräsentantenhaus stehen sich bisher 217 Demokraten, \n216 Republikaner und 1 Fanner-Arbeiterparteiler gegenüber. \nEs fehlt nur noch das Ergebnis aus dem Beizrk Illinois. Vor \nläufig führt dort ein Republikaner, mit dessen Wahl gerechnet \nwird. \nSollte dieser republikanische Kandidat den Bezirk erobern, \nso würden sich Demokraten und Republikaner mit je \n217 Stimmen iin Repräsentantenhaus genau die Waage halten. \nDie Entscheidung würde dann dem Farmer-Arbeiterparteiler \nzufallen. \nJedenfalls ist sicher, dass weder die demokratische noch die \nrepublikanische Partei über eine arbeitsfähige Mehrheit in \neinem der beiden Häuser des Kongresses besitzen wird, sondern \ndass sich beide Parteien auf die republikanischen Unabhängigen \noder „Insurgenten“ stützen müssen, um genügend Stimmen für \neine Mehrheit zu erhalten. \n \n\nRazzia auf Antifaschisten \nMussolini kriegt wieder seinen Koller \n< 4 * ROM, 7. November. \nMussolini hat in ganz Italien eine Razzia auf Antifaschisten \nund Personen, die im Verdacht stehen, Propaganda gegen die \nRegierung zu treiben, angeordnet. In Mailand und anderen \nStädten sind bereits Dutzende von Personen verhaftet worden, \ndarunter Universitätsprofessoren und Anwälte. Bartelo Belotti, \nein Staatsmann des alten Regimes, befindet sich unter einer \nGruppe von Personen, die wegen ihrer Opposition gegen die Re \ngierung nach einer der italienischen Gefangeneninseln gebracht \nwurde. Der Professor Ern-Jo Rossi vom technischen Institut \nin Bergamo sprang, um sich seiner Verhaftung zu entziehen, aus \ndom Zuge, wurde aber später verhaftet. "
}