{
    "Year": "1930",
    "Month": "11",
    "Day": "09",
    "NewspaperNumber": "530",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "■morgen-Ausgabe \nNr. 530 — 78. Jahrgang \n \n\n'Berliner Zolles -'Zeitung \n \n\nTrveites SeiMaft \nSonntag, 9. November 1930 \n \n \n\n \n \n\n \n\nrerk<u*fe»v \n \n\nM. ST72A5’S8<\"Q.<?E£L \n \n\nr Beziehungen machen alles. Wer viele Verwandte und Be \nkannte besitzt, die Amt und Würden haben, fährt im Leben gut. \nMan telephoniert seinen guten Freund an, und schon ist der \nFreund hilfsbereit. \nMitten in die Sache. Auch ich habe einige Beziehungen. \nVor allen Dingen kenne ich einen Direktor, der die „Apollos- \nSchreibmaschinen fabriziert. Dieser Bekannte hat mir schon ein \nmal eine tadellose Schreibmaschine verkauft, und zwar zu einem \nbesonders günstigen Preis, mit 25 Prozent Rabatt. Das ist schon \neinige Jahre her. \nJetzt erfuhr ich nun, dass der Bekannte diese Branche ver \nlassen will und eine Seifenfabrik übernehmen will. Holla! sagte \nich mir, das ist der Augenblick, wo eine neue Maschine billig \nzu ergattern ist. Aber ich überlegte: Dann hätte ich ja zwei. \nMeine alte und meine neue. Was macht man mit der alten? \nEin grosszügiger Amerikaner wirft eine solche Maschine \ngenau wie einen gebrauchten Kragen in den Mülleimer. Der \nsparsame Deutsche denkt: Wie verkaufe ich sie? \nAber soll ich die alte verkaufen, bevor ich die neue habe? \nDas gebt nicht. \nIch unterhandelte wegen der neuen, mein Freund erklärte \nmir, er könne mir für zweihundert Mark aus reiner Freundschaft \neine nagelneue liefern. Durch seine Güte erspare ich 120 Mark. \nIch verlegte mich aufs Handeln und —- er ermässigfe seinen \nPreis im Namen der Freundschaft auf 180 Reichsmark! \n„Gut,“ erklärte ich mich damit einverstanden, „die Sache \nkönnte perfekt werden. Aber ich müsste meine alte erst für ein \npaar Mark loswerden.“ \nPlötzlich aber bekam ich Gewissensbisse. Die alte Maschine \nMies einige Defekte auf. Manche Buchstaben waren von sich so \neingenommen, dass sie nicht mit den andern auf einer Linie \nstehen wollten, sie reckten ihre Köpfe um einen Millimeter höher \nals die andern. Auch hatte die Maschine manchesmal ihre \nSchrullen und Launen. Oftmals hatte sie es sehr eilig und \nrannte im unerhörten Tempo gleich bis an das andere Ende der \nZeile, ohne Halt zu machen. Sie liess es gar nicht zu, dass in \ndiesem Zwischenraum sich einmal ein Buchstabe häuslich nieder- \nliess. \nEs wäre nicht korrekt gewesen, eine Maschine mit Defekt zu \nverkaufen. Also sandte ich meine alte Maschine zur Reparatur. \nDas Vergnügen kostete 18 Mark. Das Geschäft fand heraus, dass \n \n\ndie Maschine noch verschiedene andere Mängel hatte, von denen \nich bisher gar keine Ahnung hatte. Als ich sie abholen wollte, \nerklärte mir der Fachmann, die Walze sei alt, auch sie müsse \nerneuert werden. \n„Kostenpunkt nur 12 Mark.“ \n„Machen Sie es.“ \nNachdem die Maschine tadellos in Schuss war, fingen die \nAnpreisungen wieder von vorne an. Aber die hohen Preise, die \nich mir so gedacht hatte, konnten nicht eingehalten werden. \nMan bot mir 40 und 50 Mark in üblicher Teilzahlung. \nDas machte mich rabiat. Ich fluchte und schlug in einem \nsolchen Anfall auf die arme Maschine mit einem festen Gegen \nstand ein. Bei dieser Gelegenheit riss das Farbband und die \nScala verbog sich, ausserdem brach der Schalthebel ab. Also \nmusste wieder der Weg zur Klinik angetreten werden. Die \nRechnung betrug diesmal nur 6 Mark. Zusammen hatte ich also \n36 Mark Unkosten gehabt \nIn diesem Augenblick kam ein alter Freund zu mir, und \nwie sich so oft die Wünsche treffen, er sagte: „Kamerad, weisst \ndu nicht eine alte, billige, sehr billige Schreibmaschine?“ \n„Du kommst zur rechten Stunde,“ erwiderte ich. Und weil er \nein armer Kerl war, verkaufte ich ihm die Maschine. Aber — \nmit 30 Mark. \nJetzt wandte ich mich an den Herrn Direktor der Apollo- \nWerke, um eine Maschine zu kaufen. Da hörte ich zu meinem \nEntsetzen, dass der Herr Direktor bereits Vorstand der Seifen \nfabrik war und dass er auf die Apollo-Werke keinen Einfluss \nmehr ausüben könne. Ich erklärte seinem Nachfolger die ganze \nAngelegenheit, aber der Nachfolger lächelte süffisant: „Mein \nHerr, ich bedauere unendlich, aber in unserer Fabrik haben \nnur die Händler Vorzugspreise.“ \nIch wandte ein: „Aber gestatten Sie, es gibt doch auch Aus \nnahmefälle . . .“ \n„Wir bedauern, darauf keine Rücksicht nehmen zu können.“ \nNun ging ich zu meinem alten Freund. Der empfing mich \nsehr freundlich. „Deine Maschine ist ausgezeichnet. Ich danke \ndir herzlichst.“ \n„Du, Max, du musst mir einen Gefallen tun,“ entgegnete \nich. \n„Das wäre?“ \n„Ich will meine Maschine wieder zurückkaufen.“ \n \n \n\n \n\n„Was, für 80 Mark diese herrliche Maschine, nicht für \nhundert!“ \n„Aber das wäre nicht freundschaftlich von dir gedacht.“ \n„Also, was gibst du freiwillig?“ fragte er. \n„Nun, 50 Mark.“ \nEr schüttelte sein Haupt. Unter 110 nichts zu machen.“ \nIch überlegte. Was kostet mich eine neue Maschine? Min \ndestens 300 Mark. Schweren Herzens zog ich 110 Mark aus der \nTasche und nun errechnete ich, dass mich dieser alte Klapper \nkasten annähernd 150 Mark gekostet hatte, und dass ich nicht \neinen Zentimeter weiter gekommen war. Aber ich überlegte \nweiter: Eine neue kostet 350 Mark, diese alte 150 . . . Schliess \nlich klappern sie alle. Und ich bildete mir ein, unter Aus \nschaltung des Direktors der Apollo-Werke 200 Mark verdient \nzu haben. \nWie der Mensch so ist, findet er auch bei seinen Handlungen \nund bei all seiner angeborenen Dummheit noch Lichtblicke in \nseinem Handeln. Und so bildete ich mir ein, als ich auf der \nSchreibmaschine tapfer tippte, dass ich ein glänzendes Geschäft \ngemacht habe. \n \n\nZarter Flirt \n \n \n\n \n\n,'Ach, gnädiges Fräulein, reo hat denn Ihre Wiege gesfanc/er»?‘* \n„Im Möbelgeschäft, mein Herr!\" \n \n \n\n \n\n/ Lack > \nOrig.-Goody.-Welt \n \n\nf mit \nganz starker \nDoppelsohle \n \n\necht Boxcalf, \nk Rahmenarbeit \n \n\nFür Ihre Füsse zu sorgen \nund Ihren Geldbeutel \nzu schonen-das ist der \nZweck der Leiser-Woche \nfür den Herrn! \n \n\nWir kennen die Mode \nund bringen die neuen, \nschönen Modelle. Und \nwir sind Schuh-Fach \nleute - daher können \nwir für unsere Schuhe \ngarantieren. \n \n\nHerrcn-Socken \n \n\nPaar \n \n\no II a - Phantasie - Herren - \ncken oder reine Wolle ge- \n•iekt od. K'Selde M n \nittlert mit Splitt- \nhie Paa rv» \niino Wolle, orig.-englisch, \ner Seidenflor-Mou-^ o» \n-*, oder K'Setde J ac ‘J "
}