{
    "Year": "1930",
    "Month": "11",
    "Day": "10",
    "NewspaperNumber": "531",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Union schlägt Viktoria 6:2 \nPankow nimmt Hertha einen Punkt ah / Minerva siegt nur 1:0 / 0:3-Niederlage Spandaus \n \n \n\n \n\nNiehl Viktoria, .sondern Uniou-Oberscböneweide bleibt Herthas \ngefährlichster Rivale im Kampfe um die Meisterschaft der Ab \nteilung A. Die Leute von der Oberspree distanzierten gestern \nvor 8000 Zuschauern die Viktoria-Elf mit 6:2 und zeigten in \ndiesem Spiele so prächtige Leistungen, dass man ihnen auch für \ndas Rückspiel gegen Hertha gute Siegesaussiebten einräumen \nmuss, zumal der deutsche Meister in der Verteidigung verwund \nbare Stellen besitzt, wie sein neuerlicher Punktverlust gegen den \nV. f. B. - Pankow deutlich beweist. Viktoria verlor gegen die \nOherschöneweider, weil im Angriff nicht nur der linke Flügel, \nsondern auch der Rechtsaussen Oumz versagten. Böse Fehler \nunterliefen auch der Verteidigung, ja selbst in der Läuferreibe \nhatte Union ein Uebergewicht. Die Oherschöneweider präsen \ntierten einen tadellosen Angriff, in dem nur der Liuksaussen \nBöhm etwas abfiel, und spielten im übrigen so flink und ener \ngisch, dass fast jeder Viktorianer, wenn auf den Ball gestartet \nwurde, gegen einen schnelleren Unionspieler das Nachsehen \nhatte. Schon vor der Pause hatten die Leute von der Oberspree \netwas mehr vom Spiel. Ihr Mittelstürmer Dzinkowski landete \nschon in der zweiten Minute den ersten Treffer, den Viktorias \nHalbrechter Winkler durch Verwandeln einer Erke bereits \n120 Sekunden später wettmachte. Es war aber gerecht, dass sich \nUnion noch vor der Pause durch den Halbrechten Halex die Füh \nlung eroberte. Bald nach Wiederbeginn verhalf ein schwerer \nFähler des Verteidigers Windolf, der über den Ball schlug, den \n \n\nOherschöneweider» zum entscheidenden dritten Tore. Dzinkowski \nwar der Torschütze. Jetzt klappte Viktoria, die Schulz in den \nAngriff und Ladenthieu in die Läuferreihe nahm, zusammen. \nUnion blieb besser und gefährlicher, und Halex und Dzinkowski \nschraubten das Ergebnis auf 5 :1. Ein von Normann getretener \nStrafstoss liess Viktoria einen Treffer nachholen, doch sorgte der \nHalblinke Thieke, dem von Halex eine leine Vorlage präpariert \nwurde, kurz vor Schluss für den alten Abstand. Stürmischer Bei \nfall belohnte die junge Union-Elf für ihre treffliche Leistung. \n* \nEinen sensationellen Verlauf nahm auch der Kampf zwischen \nHertha-B. S. C. und dem V. f. B. - Pankow, der den Pankowern \neinen grossen Achtungserfolg einbrachte. Der deutsche Meister \nkonnte noch von Glück sagen, dass es zu einem 3 :3-Ergebnis \ngegen den vorjährigen Kreisligaklub, der dreimal in Front war, \nreichte. Zwei Elfmeter, die Ruch verwandelte, zählten für die \nSobek-Elf Bei Halbzeit führte Pankow mit 2 : 1. Sofort nach \nWiederbeginn glich Appel (halbrechts), der sich bis dahin er \nfolglos als Mittelstürmer versucht hatte, aus. Wieder ging die \nFührung an den V f. B. über, für den Rienass erfolgreich war. \nErst in den letzten zehn Minuten glückte Hertha durch Ruch der \nAusgleich. Vorher war Kirsei vom Schiedsrichter hinausgestellt \nworden. Wacker 04 gewann gegen die Kickers nur knapp mit \n2:1 (1 :1), während derPolizeisportverein über Norden-Nordwest \neinen sicheren 4 :1 (1 :0)-Sieg davontrug. \n \n\nIn Abteilung B befestigte Tennis-Borussia ihre führende Posi \ntion, indem sie Meteor mit 3:0 (1:0) besiegte. Für die Tore \ndes Siegers sorgten der Halbrechte Geiger (2) und der Mittel \nläufer Kauer. Meteor leistete tapferen Widerstand. Knapper als \nerwartet fiel der Sieg des Berliner Sport-Vereins 1892 über \nHalley-Concordia aus. Nur mit 2:0 (1:0) sicherte sich die \nSchaffer-Elf die Punkte. Beide Tore schoss der Mittelstürmer \nBeiersdorf. Auch Minerva hatte ihre liebe Not, gegen Südstern \nin Neukölln nicht zu straucheln Die Blaugelben gewannen nur \nmit 1:0 (0:0). Nachdem Lallensack seinen „Elfer\" ausgelassen \nhatte., landete der nach liuksaussen gegangene Zimmerling das \neinzige Tor des Spieles. Union-Potsdam überraschte durch einen \n3:0 (0 :0)-Sieg über den Spandauer Sport-Verein, bei dem man \nfreilich Spieler wie Kröger, Michelmann, Weinreich und Falken \nberg vermisste. Im Gesellschaftsspiel schlug Ost 1910 die Neu \nköllner Tasmania mit 5 : 2 (1 : 2). \nln den Verbindsspielen der Krelsllga e»b es folgende Resultate: Nord- \nkreis- Bewag — Wedding 3 : I, Hansa — Bportfreunde-Potsdam 2 :2, \nV. f B Hermsaorf — Oranten 2 :1. Rathenow 09 — Brandenburg B. C. \n1 • 1. B V. G — Berolina-L. S. C. 4:2. —Ostkreis; Alletnani«. 1890 — \nAdlershofer B. C. 3 : 1 (!), A. E G.-Hennigsdorf — Spandauer B C 1:1, \nS C. Kalkberge — S. C. Cbarlottenburg 4 : 1, Rapide — Postsportverein \n4:2, Amateure — Nördliche Spiel-Vereinigung 2:1. — Südkreis: \nBrandenburg 92 — Stern 1900 3 : 0, Hellas 04 — Wacker-Fürstenwalde 3:2, \nB. V. Luckenwalde — Burgund 8 : 0, Alemannta-Haselhorst — Spandauer S C. \n2 -0. — W e s t k r e i s : Lichlenberger B C, — Hakoah 3:0, 8 C. Staaken \n— Favorit 2:1, 1. Fussball-Club Neukölln — Brandenburg-Charlotten \nburg 3 : 0. — cf— \n... ■ I \n \n \n\n \n\nJ agden und doch keine Jttgden \nKrüger—Funda an der Spitze des Sechstagefeldes — Noch zwölf Mannschaften im Rennen \n \n \n\n \n\nDarüber kann kein Zweifel bestehen: die sogenannte ameri \nkanische Methode, nach der dieses Sechstagerennen ausgefahren \nwird, ist dazu angetan, dem Ganzen seinen immerhin bisher \nvorhanden gewesenen inneren Wert zu nehmen. Man hat vor \nfahren darüber geklagt, dass „nichts passiert\". Man wartete \nnächtelang auf die Jagd, die immer wieder angekündigt wurde \nund die doch niemals eintrat; Rennen über 145 Stunden wurden \ndamals im Spurt mit Reifenstärke gewonnen. Heute müssen \nzwischen der ersten und der letzten Mannschaft mindestens fünf \nzehn Bahnlängen sein. Aber was damals ein Zuwenig war, ist \nnun des Guten zu viel. Was bedeutet schon ein Rundengewinn, \nwenn die Gegner sich dafür gar nicht interessieren. Man hat \nmanchmal direkt den Eindruck, als ob hier nach dem schönen \nGrundsatz gefahren wird: Wie du mir. so ich dir. In beinahe \nvorher zu bestimmender Reihenfolge geht eine Mannschaft nach \nder anderen in Front, spurtet los, gewinnt eine Bahnlänge. \nKaum ist man wieder am Feld, setzt sich das Spiel mit ver \ntauschten Rollen fort, nach einer Stunde ist der alte Stand \nwieder hergestellt, nur ein paar ganz schwache Paare konnten \nsich daran nicht beteiligen. Es hat natürlich unter diesen Um \nständen gar keinen Zweck, die einzelnen Vorstösse) die im \nGrunde ja gar keine sind) zu verzeichnen. Alle Stunde notiert \nmau sich die neue Situation und kann an Hand der Tabellen \nhöchstens feststellen, welche Mannschaft am fleissigsten war. \nDie Sonnabendnacht war, wie stets, die goldene Nacht- Dicht \ngefüllt Rang und Tribünen, viel Schauspieler von Film und \nBühne, Sportgrössen aus allen Lagern, von der aufmerksamen \nKurve aufs intimste begrüsst. Ueber die Ereignisse des ersten \nTeils wurde bereits im Sonntagblatt berichtet. Die ausnahms \nweise wirklich scharfen Jagden hatten natürlich eine allgemeine \nErmattung zur Folge. Aktiv waren eigentlich nur Piet van Kem \npen—Schön, die von ihren acht Verlustrunden vier gutmachen \nkonnten. Van Kempen hatte seine Schwäche zweifellos wieder \nüberwunden und muss nach wie vor dank der ausgezeichneten \nUnterstützung durch Schön als sehr aussichtsreicher Fahrer be \nzeichnet werden. Bei Eintritt der Neutralisation lagen Manthey— \nMaczinski eine Runde vor Krüger—Funda und Rausch—Hürtgen, \nzwei Runden zurück Rieger—Kroschel und Dinale—Tonani. \nNach Eider— Horder mussten gegen 1 Uhr auch Dempsey— \nWalthour die Bahn verlassen, nachdem sie für längere Zeit be \nreits ohne besonderen Grund aus dem Rennen verschwunden \nwaren. Der nächste Fahrer, der ausschied, war Jan van Kem \npen; dies geschah in den Mittagsstunden des Sonntags, und zwar \nwegen Sitzbeschwerden. Der nun frei werdende Mandelkow \nwurde mit dem Partner des gestürzten van Hevel, Dehruycker \nzusammengekoppelt. \nGegen vier nachmittags ging dann die Rundenspielerei wieder \nlos. Nach dem oben geschilderten Rezept veränderte sich der \nStand alle Minuten; der ruhende Pol waren nur die Spitzenreiter \nKrüger—Funda, die sich immer auf der Höhe der Situation be \nfanden und ihre Führung sogar auf zwei Runden erweiterten. \nEinen argen Sturz tat der Franzose Le,noine, was einen Zusam \nmenbruch der Mannschaft zur Folge hatte. Lemoine—Peix fielen \nzeitweilig bis auf fünfzehn Runden zurück, kamen dann aber \nwieder ein wenig in Schwung. Sehr gut hielten sich die Italiener \nDinale—Tonani. die ihre zweite Position für nur kurze Zeit ver \nloren. Auch van Kempen—Schön machten nicht weniger als \ndrei Runden gut. Im übrigen gab es einige hübsche Prämien \nspurts. Lemoine gewann zwei Damenkleider, Pijnenburg braucht \nnach dem Gewinn einer Smokinggarnitur keine Sorgen wegen \nder Ballsaison mehr zu haben, ln den Morgenstunden erlahmte \ndann die Unternehmungslust vollkommen, nur die ganz Unent \nwegten hielten bis um 6 Uhr aus; als die grüne Lampe die \nNeutralisation verkündete, verzeichnet«- man folgenden Stand: \nSpitze: Krüger—Funda 89 Punkte. Eine Runde zurück: Dinalo-Tonani \n«771. Manthey—Mase.ynski (41). Zwei Runder zurück: Piet. van Kempen-— \nSchön (142). Rieger—Kroschel (95), Rausch—Hürtgen (451. Fünf Runden \nzurück: Pijuenburu—Braspennins (781, Ehmer—Tietz (52), Rausch—Hiir(- \nven (451. Acht Runden zurück: Mandelkow—Dehruycker (37). Neun \nRunden zurück: Petri—St übecke (128). Zwölf Runden zurück: Lemoine— \nl’oix (56). \n \n\nDie letzten Flachrennen \nin Strausberg > \nHürdenrennen lei f) r e i i 5 b r i c e n. 22(10 Mark. 2890 Meter. \nI Abteilung- 1. F Rosenllials Kbedive (Schaler). 2. Ca riehen (Hauser). \n3 Moslem (L’nterbolzner). To: : 120 : 10 PI.: 22, 12, 14 : 10. Ferner Hefen: \nSturmhaube (4.1. Polyglott. Vivat, A-meu-, Ga(rile, Friederike 3-5—2 Lg. \nII Abteilung 1. M Friediger« Gulbrand (R. berechtig). 2. Grane (Knkulies). \nX Versöhnung (Gimpl) Tot : 35:10 PL: 21. 53. .30.10. Ferner liefen: \nN'egus (4 ), Innocenzia, Wechselhurg. Oldwig, Nordfriesland. Hunding (gel.), \nFiameiia. 4—’ —8 Lg — N nage-Jagdrennen. 2200 Mark. 3418) Meier. \nI Haupimann Hesse* Gero (Bismark) 2 Ilnsdeni (Ostermann) 3. Barden- \nland (Schüller) Tot : 32 - 10 PI 16. 11. 25 : >0 Ferner Helen: Partie (41. \nbis Saar Mynheer. Lodi, Nil. Kurzschluss. Donar, ’s—5 —84 Lg — \nNovember Flachrennen 3000 Mark 1250 Meter. I B Roths \nMattsi (Sauerland) 2 \\ntonius (Wermann) 3 Page (Zachmeier). Tot.: \n24 -10 PI - 13 20 18 ■ 10. Ferner liefen: Prusa (4 ). Rialto. Bussard. \nOoio. Freilos, Amtmann. Ischl, l'-i—Hv—l 1 - Lg. — Strausberger \nJagdrennen Ehrenpreis und 35 OO Mark 4100 Meter 1. A. von Borckes \nSigmar (l'nterbolzner). 2 Martonius (Hauser, 3 Strius (Wolff). Tot \nen 10 PI ■ 15 12 14 . 10 Ferner liefen- Richtlinie (4 >. Stnrm, Mohawk \nBaladin (gef.) Primas I',. Lg - Herbst Jagdrennen \n \n \n\n \n\n2290 Mark. 3800 Meter, t. J. Steina Edu (Wurst). 2. Barfuss (Gimpl). \n3. Holdrio (Hauser) Tot,: 29 : 10. PL. 15, 2(1. 27 : 10. Ferner liefen: \nWerden (4 ), Gilde, ScMferburg. Prachtkerl. Rundfunk. 4— M —5 Lg — \nGlücksfeeRennen. 3200 Mark. 1800 Meter I Abteilung: 1. Dr. Längs \nEroica (M. Dreissig). 2. Lebenskünstler (Kreuz). 3. Tuor (Sauerland). Tot.: \n49 : 10. PL 20. 22, 20 : 10. Ferner liefen: Gawan (4.), Modeland. Legende, \nKorno. San Marco, Lonni. 2’4—I—Lg II. Abteilung: 1. M. SchOnemauns \nStolzenfels (Plätke). 2. Petersilie (Kaiser). 3. Komm voran (Miasiing). \nTot.: 41 ; 10. PI : 19, 22. 27 : 10 Ferner liefen Fabulist (4 ). Sonnenstrahl, \nGerald. Majesto. Octava, Chikoi, Katastrophal. Goldalma. V*—1 »V—1 Lg. — \nSerapis Ausgleich. 2200 Mark. 3400 Meter I Frau K. Perskes \nAmersfoort (Moritz) 2. Eiche (Gimpl). .3 Epheu II (Derlei» Tot.: 16 : 10. \nPL: 13, 27 : 10. Ferner liefen: Saalburg <4 >, Schwertlilie, Orska, \n3-2’*—6 Lg. \nHofheyhampi \nDeuisdtland-Dänemarh 6:0 \nAuf dem Platz des Rostocker 8. C. von 1895 fand am Sonntag \nder drifte Hockey-Länderkampf zwischen den Nationalmann \nschaften von Deutschland und Dänemark statt, der mit dem er \nwarteten überlegenen Siege der Deutschen von 6:0 (1:0) \nendete. Vor 3000 Zuschauern stellten sich den Schiedsrichtern \nBlack (Kopenhagen) und Goerne (Hamburg) beide Parteien in \nder vorgesehenen Aufstellung. Nach einer offiziellen Begrüssung \nseitens der Stadtverwaltung und dem Spiel beider National \nhymnen begann der Kampf. \nDeutschland hatte Seitenwahl und spielte mit der Sonne im \nRücken. In der ersten Hälfte machte unsere Elf einen etwas \nmatten Eindruck, sie fand sich anscheinend auf dem Fussball- \nfeld nicht zurecht, denn das Dribbeln fiel den Spielern recht \nschwer, und da die Dänen gute Deckungs- und Abwehrarbeit \nleisteten, blieb der Kampf so ziemlich gleichauf. Eine gefährliche \nSituation gab es, als der dänische Mittelstürmer Busch zwei \nMeter vor dem leerstehenden deutschen Tor zum Schuss ansetzte. \n \n\nDer gehaltvollste, ehrlichste Theatererfolg dieser Spielzeit! \nFriedrich Wolfs Matrosenstück, das als letztes zum Start kam, \nist nicht nur erster Sieger vor Toller und Plivier. Es ist auch \ndas erste der sogenannten Zeitstücke, das nicht nur wegen seines \nrevolutionären Elans mitreisst, sondern auch dramatisches Kunst \nwerk ist Aus kämpferischer Gesinnung erzählt Friedrich Wolf \ndie Ursachen des österreichischen Matroseuputscbes von 1918 \nund sein Erlöschen durch die Meuterer seihst, aber die dramati \nschen Kräfte, die dem Autor innewohnen, formen das Geschehen. \nAls Wolf nach seinen expressionistischen Experimenten sich mit \ndem Bauernkriegsdrama „Der arme Konrad“ als Dramatiker \ndurchzusetzen begann, war er noch ein begabter „Florian \nGeyer“-Nachahmer. ln den „Matrosen von Cattaro“ webt schon \ndichterische „Florian-Geyer‘‘-Luft. Aus unserer Zeit gestaltet \nWolf entsprechendes dramatisches Gleichnis zum Hauptmann- \nStück. \nEine knappe Einführung gibt den geschichtlichen Aufriss, \nstellt die Verbindung des Schiffes mit dem Hinterland her. Die \nZustände werden gezeigt, die zur Unzufriedenheit der öster \nreichischen Matrosen führen. Die Farben werden genutzt, die \nder Sonderfall von Caltaro hergibt: nicht nur Klassenunterschied \nzwischen Offizieren und Mannschaft, auch das Nationalitäteu- \ngemiseh der babsburgischen Monarchie führt zu Rissen. Auf \ntrieb zur Mitte: Sieg der neuen Weltordnung. Schon bis hierher \nunterscheidet sich Wolf vorteilhaft von Verfassern anderer Revo \nlutionsstücke, indem er die Träger des Kollektivschicksals indi \nvidualisiert. Nicht nur bei den Offizieren steht neben dem Schin \nder, den der Autor zum Weitertreiben der Handlung braucht, \nder Anständige, der sieb den Matrosen anschliesst, und der Kapi \ntän, mit wenigen Strichen hingestellt, ein Standesvertreter, ein \nNationaJcharakter, die Ueberlegenheit des Befehlsgewohnten, \nauch unter den Meuterern sind soviel Köpfe, soviel Tempera \nmente. soviel Tetnperamentsmischungen. Ihr Führer, offenbar \ndie suggestiven Qualitäten derer, die von unten heraufkommen. \nKnappe männliche Dialoge, pathoslose Humorspritzer. Vorbe \nreitend die Widersprüche, die der Sache gefährlich werden kön \nnen. Und dann kommt der zweite Teil, um dessen willen das \nStück auch „Der Tag nach dem Sieg“ heissen könnte. Wolfs \nMatrosen scheitern nicht an einem Kriegsgericht, dessen Vertreter \nDummköpfe oder Schufte sind. Sie scheitern an der eigenen \nI Schwäche. Das Führerproblem, das Problem Individuum \n \n \n\n \n\nDer Ball ging aber daneben. Bei der Abseitstaktik der Dänen \nkonnten die deutschen Torchancen zunächst nicht ausgewertet \nwerden. Erst in der 30. Minute brachte Mehlitz einen Nacbschus« \nan, der dem dänischen Torwart von den Schienen abprallte, und \nder Ball rollte ins Netz. \nNach der Pause wurden die Dänen langsamer, und die \ndeutsche Mannschaft spielte klar überlegen. Schon in der ersten \nMinute verwandelte Scherbarth eine Vorlage von Mehlitz und \nbald darauf stand es durch Kurt Weiss auf 3:0. In der Folge \nerzielte Weiss noch weitere drei Tore, um mit dem sechsten \ndeutschen Erfolge das hundertste Tor in den bisherigen 29 deut \nschen Länderkämpfen zu erzielen. \n \n\nBerliner Herbst-Waldlauf \nDer Verband brandenburgischer Atbletikvereine veranstaltete \nam Sonntag mit Start und Ziel auf dem alten 8. C. C.-Platz an \nder Avus seinen alljährlichen Herbstwaldlauf, der bereits zum \n26. Male zur Durchführung kam und rund 400 Läufer und \nLäuferinnen am Start vereinte. Unter den 86 Konkurrenten der \nHauptklasse siegte erwartungsgeuiäss der Charlottenburger \nKobn, der sich gleich zu Beginn der 6 Kilometer langen Strecke \nan die Spitze setzte und in 19.03,8 einen überaus leichten Sieg \nherauslief. Die nächsten Plätze besetzten Göbrt (Post) mit 19.13,5, \nEngert (B. 8. C.) mit 19.24,8, Molitor (Polizei) und Mietzner \n(Alliance). Den Mannschaftswettbewerb gewann der 8. C. Char \nlottenburg zum vierten Male hintereinander und zum elften \nMale überhaupt. Er erhielt 14 Punkte, die Polizei 19, der Ber \nliner Sportclub 27 und der Postsportverein 37 Punkte. Weitere \nErgebnisse: \nAnfänger, 8 Kilometer: 1. Jabüke (Höherer Handelskurs) 20.15.7; 2. Hille \n(Komet); 3. Meissner (Brandenburg). Mannschaften: 1 S. C. C. 12 Funkte; \n2. Komet 28 Punkte; 3. Brandenburg 28 Punkte. Jugend, Klasse A, 3 Kilo \nmeter: 1. Sengesteig (8. C. C.); 2. Kithn (S. C. C.); 3. Otto (S. C. C.), alle \n10 41)8 Mannschaften: i. S. C. C. 8 Punkte; 2- Post 29 Punkte. Klasse B \n2 Kilometer: 1. Heintze (Lilbeckscber T. V.) 8.26,5. Mannschaften: 1. Komet- \nKnaben. 1.5 Kilometer: 1. K. Scbubowski (A. E. G.) 7.56,1. Mannschaften* \nI. Lüh. Tv. — Frauen, 2 Kilometer: 1. Frl. Gramer (Verein Berl Lehrer) \n0.45.9; 2. Frl. Wunderling (6. C. C.) 9.54,9; 3. Haas (Deutscher Damen-S.-CJ. \nMannschaften: 1. S. C. 0. 8 Punkte; 2. Teutonia 16 Punkte; 3 B. S. C. \n21 Punkte. \nEin gleichzeitig ausgetragenes lfl-Kilometer-Strassengeben gewann \nBernstorff\" I (Geherverg. Berlin) in 47.56 vor dem bekannten Läufer Hörle- \nmann (Germania). \n \n\nund Gemeinschaft, die ewige Problematik der Revolution \nwird zum dramatischen Konflikt. Muss sieb der einzelne dem \nMatrosenrat unterwerfen, dessen Einsetzung eine Errungenschaft \ndes revolutionären Sieges ist? Oder soll er in der Stunde der \nGefahr den neuen Grundsätzen trotzen? Die Sache zerfällt au \nder Uneinigkeit der Sieger, die den Regierungsapparat noch \nnicht handhaben könen. Vier Rädelsführer werden an die Wand \ngestellt. Aber wie ein Shakespeare — man darf hier, wo es um \neinen Dramatiker von Geblüt geht, an die Gesetze eines Grossen \nerinnern — nach Macbeths oder des dritten Richard Untergang \nmit den hellen Epilogsprechern Malcolm und Richmond schIiesst, \nso klingt Wolfs Schauspiel ermutigend aus, dass es das nächste- \nmal besser gemacht werden würde, dass der Aufstand der \nMatrosen von Cattaro kein Ende, sondern der Anfang sei. \nEs spricht für Wolfs dramatische Kraft, dass solche Bemerkun \ngen nicht tendenziös herausspringen, sondern im Hin und Her \ndes Dialogs fallen müssen. Es zeugt für das Mitgehen des Publi \nkums, wenn es solche Sätze nicht teilnahmslos hinnimmt, aber \nder Applaus zeigt auch schon die verheerende Wirkung jener \nZeitstücke, die mit Kunst nichts zu tun haben: das Hineinreden \nund -klatschen in solche Stellen ist im Grunde die gleiche \nschlechte Angewohnheit, die manche Zuschauer in ernsten Stücken \nauf die kleinste Gelegenheit zum Lachen spähen lässt Noch eine \nAnmerkung am Vorabend des 9. November: dieses Schauspiel \nerhebt — solange die neue Gemeinschaft künstlerische Werte wie. \ndieses Werk hervorzubringen vermag, hat unser Volk die Fähig \nkeit. mit dem Ungeist des Nationalsozialismus fertig zu werden- \nUnter einer unaufdringlich gegenwärtigen Regie, für die \nGünther Starck zeichnet tun sich der energiegeladene Ernst \nBusch, der feincharakterisierende Hans Peppier, der komikge \nsegnete Hermann Speelmans, der auf einige Drücker zu verzich \nten sich leisten sollte, Heinrich Gretler, Erwin Kleist, Joseph \nDahmeu vor allem hervor. Nina Tokumbets Projektionen lassen \nhinter einem massiv auf die Drehbühne montiertem Kriegsschiff \ndie malerischen Buchten von Cattaro sichtbar werden. Die Volks \nbühne bat einen grossen Abend. Lutz Weltmann. \n \n\nVerantwortliche Redakteure! für Politik, Feuilleton und die Beilagen! \nAlfred Müller H e p p, für Gros» Berlin und den übrigen Teil des \nBlattes Heinrich Heppenheitner. für den Inseratenteil Bruno \nScholz, sämtlich In Berlin - Für unverlangt eingesandta \nManuskripts übernimmt die Redaktion keine Verantwortung* \n \n\num \nUraufführung in der Volksbühne \nFriedrich Wolf: Die Matrosen von Cattaro "
}