{
    "Year": "1930",
    "Month": "11",
    "Day": "10",
    "NewspaperNumber": "531",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Heimwehr-Pleite in Oesterreich \nDas Wahlergebnis: Sozialdemokraten stärkste Partei / Schober-Block schneidet schlecht ab \nKein Nationalsozialist gewählt \n \n \n\n \n\nWIEN, 10. November. (W. T. B.) \nNach den Ermittlungen der Hauptwahlbehörde stellt \nsich das Endergebnis der gestrigen Nationalratswahlen \nfolgendermaßen dar: Die Sozialdemokraten erhalten \n72 Mandate, die ( hristlieh Sozialen B6 Mandate ein \nschliesslich Heini«ehr respektive Heimatwehr, der Natio \nnale Wirtsehaftsblock und Landbund 19 Mandate und der \nHeiniatblock 8 Mandate. \nEin Vergleich der tiesanitrillern der österreichischen Wahlen \nmit denen der letzten Wahlen ergibt: Insgesamt wurden sozia \nlistische Stimmen abgegeben 1623 070 gegenüber rund 1 550 000 \nim .fahre 11*27. bürgerliche Stimmen 1 645 881 gegen rund I 980 00(1 \nim .fahre 1827. Das ergibt für die Sozialisten eine Zunahme \nvon etwa 73(100, Tür die Bürgerlichen eine Abnahme von etwa \n335 000 Stimmen. Die starke Abnahme der bürgerlichen Stimmen \nwird mit der geringeren Wahlbeteiligung und der grösseren \nAnzahl ungültiger Stimmen erkliirt. \nVon den Parteien, die keine Mandate erhielten, entfielen \nauf die Nationalsozialisten in ganz Oesterreich 99 356, auf die \nKommunisten 20 691. auf die Oesterreichische Volkspartei 14 987, \nauf die Demokratische Mittelpartei 6719. auf die Jüdische 2134, \nauf die Kaisertreue Volkspartei 157 und auf die Nationaldemo \nkraten 54 Stimmen. \nNach den hier eingelaufenen Meldungen sind die Wahlen in \nObcrösterreich, Salzburg und Tirol in voller Ruhe verlaufen. \n* \nDas hervorstechendste Merkmal der ötserreichischen \nNatioualratswahleu ist die beispiellose Niederlage der \nNationalsozialisten, die auch nicht ein einziges Mandat im \nganzen Lande zu erringen vermochten. Nächst ihnen \nhaben die Heimwehrkandidaten jämmerlich abgeschnitten. \nAcht ganze Abgeordnete entsenden sie in den Nationalrat, \nim ganzen Bundesgebiet brachten sie nur rund 170 000 \nStimme uauf. Wenn mail bedenkt, dass ihr Stabschef, der \ndeutsche Marodeur, Major Pabst, grosssprecherisch von \n700 000 Mann sprach, die die Heimwehr auf die Beine \nstellen könnte, so kommt das Wahlergebnis einer Riesen \npleite für die Heimweh rgleich. Denn wieviel zielbewusste \nHeimwehrmänner kann es denn nun in Oesterreich geben, \nwo doch schliesslich ein zielbewusster Heimwehrmann mit \nseiner ganzen wahlfähigen Familie zur Urne schreitet! \nDie Sozialdemokratie hat zwar nur einen -Mandats \ngewinn auf zu weisen, aber dieser eine Gewinn wiegt \nmoralisch ausserordentlich, denn die Sozialdemokratie \nwurde von den herrschenden Mächten im Lande, das heisst \nvom Klerikalismus und den Heimwehrleuten, in einer \nWeise bekämpft, beschimpft, geächtet, dass mau annehmen \nmusste, dieses Trommelfeuer vou Anwürfen könne nicht \nohne Folgen bleiben. Zuletzt glaubte noch der Heimwehr \nminister Fürst Starhemberg durch seine Waffensuche bei \ndem sozialdemokratischen Schutzbund den Sozialisten das \nStigma einer Partei des gewalttätigen Umsturzes anheften \nzu können. Durch sein einseitiges Vorgehen hoffte dieser \nfürstliche Reaktionär wohl zu gleicher Zeit, die Arbeiter \nschaft zu Unbesonnenheiten hinreissen zu können. Eitle \nHoffnungen! Die Arbeiterschaft wahrte in jeder Beziehung \ndie Disziplin. Die Verleumduugs- und EntwaFfmingsaktion \nführte der Sozialdemokratie neue Sympathien zu, die ihr \nzu einem weiteren Nationalratsmandat verhallen. \nDem Schober-Block ist es leider nicht gelungen, den \nChristlichsozialen Abbruch zu tun. Er hat mit seinen neun \nzehn Sitzen nicht einmal die gemeinsame Sitzzahl der \n \n\nHANNOVER. 10. November. \nReirhsfinanzrninister Dietrich wurde auf dem \nGründungsparteitag der Deutsehen Staatspartei, zu dem \n500 Delegierte ersehienen waren, mit allen gegen \n22 Stimmen zum Parteivorsitzenden gewählt. Als Mit \nglieder des aus elf Personen bestehenden Gosehäfts- \nliihrenden Vorstands der Partei wurden weiterhin \ngewählt: Frau Beekmanu, Frau Bäumer, Dr. Hermann \nFischer, Professor Giese, Theodor Heuss, Frau Luders, \nSchäler-Köln, Schneider Berlin, Jäger und Winsehuh. \nDer Gesamtvorstand wird ein Programm ausarbeiten, \ndas dem nächsten Parteitag vorgeleet werden soll. \nAuf dem Parteitag sprach über „Ziele uud Aufgaben der \nStaatspartei“ Reichsminister Dietrich. Mit Srhlagworten wie \nMarxismus und Antimarxismus könne die Lage nicht bewältigt \nwerden. Monopolistische Syndikate könne der Staat nicht frei \nschalten und walten lassen. Im übrigen aber sei die Erhaltung \ndes selbständigen Unternehmertums und vor allen Dingen des \nMittelstandes im Gewerbe. Handel und Landwirtschaft die vor \ndringlichste Aufgabe. Davon hänge auch das Wohl und Wehe \nder Angestellten, Arbeiter und Beamten ab. \nAuf geistigem und kulturellem Gebiet liegt das Zeitalter des \nLiberalismus hinter uns. Wir übernehmen aus ihm das Recht \nder Geistes- und Meinungsfreiheit und der Duldsamkeit. Aber \nauf Freiheit bat nur Anspruch, wer sich die nötige Disziplin und \nf 'fthesehränkuDg auferlegt. \nD e wichtigste Aufgabe i-I die Ertiebuiig zui Volk-gemein- \n■i halt und zur staatsbürgerlichen Pflichti rfiillulte, zur 8ts.1t>.- \nidec. \n \n \n\n \n\nGrossdeutschen und Bauernbüudler errungen. Damit ent \nschwindet die Möglichkeit der Bildung einer gemässigten \nMitteregierung. Die Regierungsbildung wird sicher nicht \nleicht sein. Aber es ist wohl verfrüht, jetzt schon von \nNeuwahlen zu reden, die sicher das Stimmenverhältnis \ngegenwärtig nicht verändern würden. \n \n\nSTUTTGART, 10. November. (Eigene Meldung.) \nIn Stuttgart-Zuffenhausen gerieten Kommunisten uud National \nsozialisten aufeinander. Ein Versammlungslokal wurde mit Back \nsteinen beworfen. Es entspann sich eine regelrechte Sehlacht, \ndurch die die Bevölkerung in grosse Aufregung versetzt wurde. \nMit Dolchen, Stuhlbeinen, Gummiknüppeln, Zaunlatten und \nTreppengeläiiderstücken schlugen die Streitenden wütend auf \neinander los. Es gab zahlreiche Verletzte, darunter vier schwer \nverletzte Radaubrüder und einen schwerverwundeten Polizei- \nbeamten. \nTrotz polizeilichen Verbots, in der Stuttgarter Stadlhalle eine \nrussische Revolutionsfeier mit den damit zusammenhängenden \nAufmärschen und Kundgebungen zu veranstalten, versuchten \ndie Kommunisten auf dem im Zentrum der Stadt gelegenen \nMarktplatz eine Ersatzkundgebung in Szene zu setzen. Es kam \ndabei zu Zusammenstössen mit der Polizei. Eine Anzahl \nDemonstranten wollte in der Hauptgeschäftsstrasse einen \nStrassenbahnwagen Inhalten. Der Wagenführer wurde durch \nMesserstiche schwer verletzt. \nHILDEN, 10. November. (Eigene Meldung.) \nAm Sonntag abend kam es zwischen Kommunisten und Schutz \npolizei zu einem blutigen Zusammenstoss, hei dem es vier \nSchwerverletzte gab. \n \n\nDie Hitler-Welle in Oldenburg \nStadtratswahlen \nOLDENBURG, 10. November. (W. T. B.) \nDie gestrigen Stadtratswahlen in der Stadt Oldenburg hatten \nfolgendes Ergebnis: Sozialdemokraten 4410 (letzte Reichstagswahl \n6778) Stimmen, 7 (1927: 10) Mandate; Nationalsozialisten 10487 \n(8525) Stimmen. 18 (1) Mandate; Kommunisten 1672 (2282) \nStimmen, 2 (2) Mandate; Deutschnationalp 2195 (1733) Stimmen, \n3 (4) Mandate; Oldenhurgische Arbeitsgemeinschaft (Volkskonser \nvative, Zentrum, Deutsche Volkspartei) 2503 (6228) Stimmen. 4 \n(11) Mandate; Wirtschaftsgruppe 3 (3) Mandate; Demokraten 1763 \n(3606) Stimmen, 3 (8) Mandate; Landbund 1 (2) Mandat. \n \n\nDie Etats im Reichsrat. Die Vereinigten Ausschüsse des \nReichsrats setzten heute die Etatsberatung fort, die am Freitag \nabend unterbrochen worden war. Sie verabschiedeten zunächst \nden Versorgungs-Etat. \nWer will nach Brasilien reisen? Die vor einiger Zeit er \nlassenen Beschränkungen hinsichtlich der Erteilung eines bra \nsilianischen Visums sind nunmehr wieder aufgehoben worden. \nEs können infolgedessen wieder Reisende nach allen brasilia \nnischen Häfen befördert werden. \n \n\nDer demokratische Nationalstaat wird dem deutschen Volke die \nFreiheit wieder erobern, auf friedlichem Wege. Aber die Frie \ndensidee ist überlagert von der Idee der Gerechtigkeit, und \nFrieden kann es in Europa nur geben, wenn die Gerechtigkeit \nsiegt. \nZum Schlus-s erklärte der Redner, die Deutsche Staatspartei \nwolle die Partei de« heutigen Staates sein. Sie zieht, so führte \ner dazu aus, einen scharfen Strich wirtschaftlich gegen den \nSozialismus, politisch gegen diejenigen, die die Republik be \nkämpfen. \nDer neue Reichstagsabgeordnete Dr. Winsehuh, der von den jungen \nVolksparteilern herkommt bekannte sich in seinem Referat zur \nDemokratie, zur Repubik und zur Idee des Friedens. \nIn der Diskussion nahmen mehr als 30 Redner das Wort \nVerbandlungsleiter Dr. August Weber teilte bei Behandlung der \neingegangenen Anträge mit, dass \nvoraussichtlich im Februar oder März kommenden Jahres ein \nneuer Reiehsparteitag der Staatspartei \nveranstaltet werden müsse, der die endgültige Formulierung der \nSatzungen vornehmen solle. \nAnträge, die dahin zielten, angesichts des Erstarken» der \nNationalsozialisten und Kommunisten die Organisierung der Mit \nglieder der Slaatspartei im Reichsbanner Schwarz-Rot-Gold zu \nempfehlen, wurden dem Parteivorstand als Material überwiesen, \nnachdem von seiten der früheren Volksparteiler gegen eine solche \nparteiamtliche Parole mit der Bemerkung protestiert worden war, \nsie hätten auch gegen eine Parole der Volkspartei Stellung ge \nnommen, die den Eintritt in den Stahlhelm empfohlen haben \nwürde. \nDie Salzungen in der Form, wie sie vom Parteivorstand vor- \ngesc.hlagen waren, fanden im ganzen Annahme. Der Partei- \nausschuss -oll an! >' in nächsten ordentlichen Parteitag gewählt \nwerden. \n \n \n\n \n\nPARIS, 10. November. \nDas Ergebnis der österreichischen Wahlen wird von der fran \nzösischen Presse als ein Erfolg Schobers und als ein Misserfolg \nder österreichischen Nationalisten kommentiert- Es besteht aber \ndie Befürchtung, dass der parlamentarische Misserfolg die Führer \nder Heimwehr zum Versuch eines Staatsstreiches veranlassen \nkönnte. \n \n\nDie Kommunisten hatten zu einer grossen Kundgebung gegen \ndie Nationalsozialisten aufgerufen, doch hatte die Polizei im Hin \nblick auf die starke politische Spannung alle Demonstrationszüge \nuntersagt. Trotzdem bildeten sich in den Düsseldorfer Vororten \nvon Uerrisheim und Benrath starke kommunistische Züge, die \nnach der Richtung Hilden marschierten. Auf die Aufforderung \nder Polizei, auseinanderzugeheu, antworteten die Demonstranten \nmit Schüssen und Stein würfen. Die Beamten setzten sich zu \nnächst mit Hiebwaffen zur Wehr, mussten aber schliesslich zur \nSchusswaffe greifen. Sie schossen auf die anstürmende Menge. \nDabei wurden eine Reihe Demonstranten verletzt. Ein junges \nMädchen, das gänzlich unbeteiligt an den Zusammenrottungen \nwar, erhielt einen Schuss in den Kopf und wurde, ebenso wie \nein Kommunist mit tödlichen Verletzungen in hoffnungslosem Zu \nstande ins Krankenhaus gebracht. Auch von der Polizei wurden \nzwei Beamte schwer und zwei leicht verletzt. Als aus Düssel \ndorf ein zweites Ueberfallkommando eingetroffen war, gelang es, \ndie Ruhe wieder herzustellen. \nFRANKFURT a. M., 10. November. (Eigene Meldung.)' \nEine sozialdemokratische Kundgebung, die am 9. November \nvor dem Opferdenkmal stattfand, führte zu schweren Zusammen \nstössen mit Nationalsozialisten, so dass die Polizei einschreiten \nmusste. Der Vorsitzende der sozialdemokratischen Arbeiter \njugend, Ernst Langender!, wurde schwer misshandelt und \nmusste ins Krankenhaus gebracht werden. \n \n\nErregung bei den Arbeitern \nDer unerwartet harte Schiedsspruch \nVou der Arbeiterschaft w ird der Schiedsspruch für die Metall \nindustrie, der einen Hprozontigcn Lohnabbau vom 19. Januar ah \nvorsieht, als ein ungeheuerlicher Schlag aufgefasst. Er sei ge \neignet, so erklärt mau, das letzte Vertrauen zum Schlichtungs \nwesen zu zerstören. In Zukunft könne sich die Arbeiterschaft \nnicht mehr einem Spruch unterwerfen, der erst noch gefällt \nwerden solle, und der nicht in allen Einzelheiten bekannt sei. \nDer Deutsche Metallarbeiterverhand ist dadurch iu eine sehr \nschwierige Lage gekommen, dass auch Professor Dr. Sinzheimer, \nder in dem Schiedsgericht als Beisitzer für die Arbeitnehmer \nfungierte, dein Spruch zugestimmt hat. Die Kommunisten nutzen \ndiese Sachlage bereits für sich aus und sprechen bereits von „der \nEinheitsfront des Lohnabbaues von den sozialdemokratischen Ge \nwerkschaftsführern über die Regierung big zum Verband der \ndeutschen Arbeitgeberverbände“. Aber es scheint Sinzheimer* \nVerdienst zu sein, dass der hprozenfige Lohnabbau nicht sofort, \nsondern in zwei Etappen durchgeführt wird. Wie wir erfahren, \nwird Professor Sinzheimer noch heute eine Erklärung abgeben, \nwarum er sich für den Spruch einsetzte. \nDer Gesamtverband der deutschen Metallarbeiter hat für \nmorgen eine Beiratssitzung einberufen, um zu der durch den \nSchiedsspruch geschaffenen Lage Stellung zu nehmen. Am Mitt \nwoch wird eine erweiterte Beiratstagung des Gesamtverbandes \nstattfinden, in der etwa 100 der führenden Verbandsnütglieder \nBeschlüsse fassen werden. \nDer Einheitsverband der Metallarbeiter Berlins, die neue kom \nmunistische Gewerkschaftskommission, richtet an die Arbeiter \ndie Aufforderung, sich gegen den Schiedsspruch zur Wehr zu \nsetzen und mit aller Kraft zu neuen Streiks zu rüsten. \nDer Metallarbeiterverband wird sich, wie wir erfahren, an \nden Allgemeinen Deutschen Gewerkschaftsbund, die Dachorgani \nsation aller freien Gewerkschaften, wenden, um diesen zu ver \nanlassen, bei der Regierung vorstellig zu werden, dass dem \nLohnabbau jetzt ein mindestens ebenso scharfer Preisabbau folgt. \n \n\nZwischenfall mit „G 38 “ \nVorübergehendes Startverbot in Madrid \nMADRID, 10. November. (Eigene Meldung.) \nBei dem Aufenthalt des Riesenflugzeugen „G 38“ in Madrid \nkam es zu einem peinlichen Zwischenfall. Der Junkers-Vertreter \nin Spanien. Alexander von Bentheim, hatte ohne Wissen des \nFlugzeugführers an den im Militärgefängnis sitzenden Flieger \nmajor Franco ein freundschaftliches Schreiben gerichtet. Der \nBrief war vor allem insofern bedenklich, als er sich mit der \nmilitärischen Verwendbarkeit der grossen Junkers-Maschine be \nfasst. Da Franco Republikaner und daher Gegner der Regierung \nist, war die Regierung über den Brief sehr verschnupft, zumal \nnoch fälschlich behauptet worden war, die Besatzung von „G 38“ \nhabe bei Franco im Gefängnis ihre Karlen abgegeben. Die \nRegierung erliess ein Startverbot für die Maschine. Es landen \ndann Verhandlungen des deutschen Botschafters mit dem \nspanischen Aussenminlsterium statt, in denen die Sachlage ge \nklärt wurde. Daraufhin wurde am Sonnlag nachmittag das Start \nverbot aufgehoben. Der nach Lissabon geplante zweite Flug \nwird allerdings unterbleiben, da dort Landungsschwierigkeiteil \nbestehen. „G 38“ wird von Madrid nach Bordeaux fliegen. \n \n\nDie Krawalle des Sonntags \nSchlacht zwischen Kommunisten und Nazis — Schüsse bei einer Kundgebung \nSchwerverletzte \n \n\nDietrich Parteivorsitzender \nDer Gründungs-Parteitag der Staatspartei "
}