{
    "Year": "1930",
    "Month": "11",
    "Day": "11",
    "NewspaperNumber": "532",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dienstag, 11. November 1930 - 78. Jahrgang Nr. 532 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Ptennlg \n \n\n1,20 hoher \nSehnet \nim Staate \nlew-York \n \n\nMil .. UnterhalfungsBlatr \nWloden Leitung ^ ^ S port- Zeitung \nJilm^eitungf f/u Hausufioitenitg \nTechn.Zeifung \\iSS£/ lüttebtattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nScktiir- \nlest \nan Dick \n \n\nVerbrecherhefreiang am Wedding / „DoX“ in \nEngland / Zasammenstösse mit Kommunisten \n \n\nDie Staatspartei \nO. N. Am historischen 9. November hat sich in Han \nnover die Deutsche Staatspartei konstituiert, nachdem man \nam voraufgegangenen Tage die alte Demokratische Partei \naufgelöst hatte. Ganz naturgemäss hat man sich nicht erst \nauf dem letzten demokratischen Parteitag, sondern noch \nmehr vorher in den Mitgliederkreisen die Frage vor \ngelegt, ob es wirklich richtig ist, die Sammlung aller \nRepublikaner, die nicht im sozialistischen oder klerikalen \nLager stehen, in einer neuen Partei zu versuchen, oder ob \nes nicht doch richtiger wäre, die alte demokratische Aus \ngangsstellung erneut zu beziehen. Nachdem wenige \nWochen vor den Wahlen der demokratische Parteiführer \nKoch-Weser in völliger Verkennung der zahlenmäßigen \nKräfte und der moralischen Qualität der Mahraun- \nBewegung mit dieser zusammen eine Neugründung auf die \nKüsse gestellt hatte, wäre die Rückkehr zur alten Demo \nkratischen Partei in normalen Zeiten sicher das sauberste \nund richtigste gewesen. Aber gerade gegenwärtig müsste \ndieses Experiment scheitern. Die formale Demokratie ist \nbei uns in reinster Ausprägung verwirklicht. Eine Partei, \ndie in ihrem Namen lediglich ihre selbstverständliche \nFesthaltung vertritt, erstarrt zu einer reinen dogmatischen \nund konservativen Organisation. Als vor nunmehr zwölf \nJahren der alte Staat zusammenbrach, war dem deutschen \nBürger durch einen Anschauungsunterricht, wie ihn \nbrutaler die deutsche Geschichte noch nie erteilt hatte, \nvor Augen geführt worden, dass der Obrigkeitsstaat nicht \ndie ungeheure Prüfung eines verlorenen Krieges aushalten \nkann. Damals strömten Millionen zu der neugegründeten \nDemokratischen Partei, und wenn sich darunter sicher \nzahlreiche ängstliche Gemüter befanden, die die Partei \nals eine Art Regenschirm ansahen, so war doch die Mehr \nzahl ihrer Wähler von dem zielklaren Willen bewegt, nun \nmehr den demokratischen Volksstaat zu schaffen. Die \nPartei hat ihn zusammen mit den Sozialisten und dem \nZentrum in Weimar verwirklicht. Ja, die Demokratische \nPartei war es, die unter der Führung von Männern wie \nHugo Preuss, Konrad Haussmann und Friedrich Naumann \ndieser Verfassung ihr geistiges Gepräge gegeben hat. Der \ndemokratische Parteitag tat recht daran, durch seinen \nEhrenvorsitzenden, den früheren Hamburger Bürger \nmeister Petersen, in der Sterbestunde der Partei an dieses \nihr grosses historisches Verdienst erinnern zu lassen. \nIn dem Masse wie das demokratische Ideal der Staats \nschöpfung der deutschen Republik verwirklicht war, \nwurde die Demokratische Partei mehr und mehr eine im \nguten Sinne konservative Partei. Aber die tiefgehenden \nwirtschaftlichen und außenpolitischen Notstände, die der \nverlorene Krieg und die sozialen und technischen Um \nwälzungen der Zeit hervorriefen, lenkte'die Wählermassen \nin die Opposition zu diesem Staate, und eine verhetzte \nVolksmasse sah bald in diesem Staate fälschlicherweise \ndie Ursache für die Nöte der Zeit. Vergeblich versuchten \ndie demokratischen Führer mit verstandesmässigen und \nsachlichen Argumenten diesen Irrwahn zu bekämpfen. \nDei Aktionsradius der Demokratischen Partei wurde \nimmer geringer, und selbst die Sozialdemokratie, die sich \nzahlenmäßig, nicht nur behauptet, sondern seit 1920 ihre \nMandate noch vermehrt hat, vermag heute das republika \nnische Terrain in den Arbeitermassen gegenüber der kom \nmunistischen und nationalistischen Hetze nur noch cchv-er \nzu behaupten. \nFür die nichtklerikalen und nichtsozialistischen Re \npublikaner ergab sich jetzt die neue Aufgabe, eine Partei \nauf die Füsse zu stellen, die das Ideal von Weimar nicht j \nnur verteidigt, sondern ihm neue Freunde hinzu erwirbt. | \n \n \n\n \n\nBrot 46 statt 50 Pfennig \nSchweinefleisch um 5 Pfg. billiger, Milch um / Pfg. / Die Verhandlungen \nim Reichsernährungs-Ministerium \n \n\nIm Reirhsernährungsministerium haben in den letzten \nTagen mehrfach Verhandlungen mit den Spitzenverbänden \nder Bäcker und der Fleischer stattgefunden, deren Ergeb \nnis nunmehr vorliegt. \nDas Reichsernährungsministerium hat mit den Ver \ntretern der Spitzenorganisation der deutschen Bäcker \ninnung vereinbart, dass das Brot in Zukunft einheitlich \nnach Gewicht verkauft werden soll. An Stelle des für die \nZeit vom 3. bis 9. November 1930 für Gross-Berlin mass \ngeblichen Tafelgewichts von 1225 Gramm für das Roggen \nbrot wird in Zukunft ein Einheitsgewicht von 1250 Gramm \nfür das Normalbrot treten. \nDer Preis für das Normalbrot wird bei gleichbleibender \nQualität in Berlin ab 13. November von 50 auf 46 Reichs \npfennig gesenkt. \nMit dem deutschen Fleischerverband wurde vereinbart, \ndass dieser an die Verbandsmitglieder die Aufforderung \nrichtet, \ndie Preise für Schweinefleisch um fünf Pfennig je Pfund \nzu senken. \nDer Bezirksverein Berlin im deutschen Fleischerverband \nwird diesen Beschluss vom Dienstag, 11. November, an \ndurchführen. Dagegen werden die Preise für die anderen \nFleischsorten, für Wurst, Schinken usw. vorläufig noch \nnicht herabgesetzt werden! \n* \nWie wir ergänzend aus Kreisen des Fleischergewerbes er \nfahren. habe man sich zu dem Preisabbau für Schweinefleisch \nbereit erklärt, obwohl angesichts der Marktlage eine solche \n \n\nMassnahme nicht gerechtfertigt erscheine. Man wolle sich \njedoch in den allgemeinen Preisabbau eingliedern in der Er \nwartung, dass die Industrie die notwendigen Maschinen und \nZubehörteile ebenfalls verbillige und dass auch die Gehilfen im \nFleischergewerbe mit einer \nLohnsenkung \neinverstanden sein werden. In diesem Fall könnten weitere \nPreisrückgänge vorgenommen werden. Man hoffe auch, dass \ndie neuen Preise für Schweinefleisch eine Belebung des Ge \nschäftes und damit eine Steigerung des Umsatzes mit sich \nbringen wird. \nMit einer Reihe von Milchhändler- und Produzenten verbänden \nist vereinbart worden, vom nächsten Montag ab die Handels \nspanne für Milch um 1 Pfennig (auf 11 Pfennig) herabzusetzen. \nVerhandlungen wegen einer Senkung der Kartoffelpreise \nschweben noch. Die für Berlin getroffenen Vereinbarungen \nsollen nach Möglichkeit auf das ganze Reich ausgedehnt werden. \n* \nWenn es fürs ganze Reich gälte! \nNach den Angaben der Regierung macht die Herabsetzung des \nSchweinefleischpreises eine Senkung der Spanne zwischen Gross \nschlachtpreis und Ladenpreis um ungefähr zwanzig Prozent aus; \nauf das ganze Reich ausgedehnt, würde diese Senkung den \nKonsum um rund 150 Millionen Mark entlasten. Die Senkung \nbeim Brotpreis bedeutet in Verbindung mit der Einführung des \nfesten Gewichts von 1250 Gramm für Berlin allein eine Konsum \nentlastung von rund acht Millionen Mark, für das ganze Reich \nwürde sie eine Senkung um 90 bis 100 Millionen Mark bringen. \nAusserdem ist jetzt in Aussicht genommen, \ndie strengeren Bestimmungen des Brotgesetzes über die \näussere Kennzeichnung des Gewichts ausnahmslos durch \nzuführen. \n \n \n\n \n\nDaneben aber erwuchs eine Gegenwartsaufgabe von \nfurchtbarster Bedeutung: Was hilft der schönste Volks \nstaat, wenn er finanziell und wirtschaftlich ausblutet! Es \ngilt, zunächst einmal finanziell bei uns Ordnung zu \nschaffen und entschlossen das furchtbarste Hebel der Zeit, \ndie Arbeitslosigkeit, beherzt zu bekämpfen. Wir können \nuns nur behaupten, wenn die Rettung des Staates als \nStaatsnotwendigkeit von der Mehrzahl der Staatsbürger \nbegriffen wird. Wenn die Republik finanziell und wirt \nschaftlich ausgehöhlt wird, käme ihre Verteidigung jenem \nWahnsinn gleich, der im Kriege zerschossene Positionen \naus Prestigegründen zu behaupten versuchte. Die radikale \nAgitation richtet sich heute von rechts und links mit er \nbittertem Hass gegen den Staat. Wenn wir den Staat ver \nteidigen, muss an diesem Staate auch etwas sein. Er ist \nnur etwas, wenn er wirtschaftlich blüht und finanziell \ngesundet. \nDiese Politik ist nicht populär, und es ist gewisser \nmaßen der Versuch, durch Unpopularität populär zu wer \nden, den die Deutsche Staatspartei jetzt unternimmt. Im \nGegensatz zur Deutschen Volkspartei und zur Wirtschafts \npartei, die aus Angst um ihre Wähler wie die hypnotisier \nten Kaninchen nach rechts starren und am liebsten jede \nHetze gegen diesen Staat unterstützen möchten, blickt die \n \n\nDeutsche Staatspartei geradeaus und stellt sich ent \nschlossen vor diesen Staat. Vorläufig nur mit den ver \nminderten Beständen der alten Demokratischen Partei \nund mit (allerdings den besten) Geistigen aus dem Kreise \nder jungen Volkspartei sowie mit einigem Anhang aus \ngewerblichen Kreisen. Sie hat sich Herrn Dietrich zum \nFührer erkoren, und in dieser Ablehnung jeder Dema \ngogie und jeder bequemen Schonung will sie bekunden, \ndass sie zu dem Versuche, in sachlicher Arbeit die finan \nzielle und soziale Gesundung zu versuchen, hundertpro \nzentig steht. Das bedeutet eine Kampfansage gegen alle \nInteressenpolitiker, das ist die Kriegserklärung an den \nRadikalismus! Wird es gelingen, die nichtklerikalen \nRepublikaner ebenso von den Staatsnotwendigkeiten zu \nüberzeugen wie das offenbar Herrn Brüning im katho \nlischen Volksteil gelingt? Werden die Wähler, die bisher \nden Interessenparteien nachliefen, zur Einsicht kommen? \nWird die politische Sektiererei, die sich bei den Arbei \ntern in der Ledebour-Gruppe und in der Unabhängigen \nSozialdemokratie totgelaufen hat, in den demokratischen \nund republikanischen Linkskreisen ebenso einflusslos \nbleiben? In dem Masse, wie die Wähler diese Fragen be \nantworten werden, dürfte sich das Schicksal der neuen \nStaatspartei entscheiden. \n \n \n"
}