{
    "Year": "1930",
    "Month": "11",
    "Day": "11",
    "NewspaperNumber": "532",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Do X“ in ENGLAND gelandet \nDer Empfang in Calshot / Einholung durch englische Flieger \n \n \n\n \n\nLONDON, 10. November. (Privat) \nDa« deutsche Biesenflugschiff „Do X\" traf gegen \nH16 Uhr Greenwicher Zeit über dem englischen Flug \nhafen Calshot ein und landete nach zwei Minuten glatt. \nMehrere englische Flieger hatten dem Flugschiff das \nGeleit gegeben. An Bord befanden sich 21 Fahrgäste. \nJubelnd begrüsst \nEmpfang durch die Behörden \nTausende von Menschen warteten in iieberhafter Spannung \nauf das Erscheinen des deutschen Flugschiffes. Zahlreiche Flug \nzeuge waren aufgestiegen, um das deutsche Flugschiff feierlich \neinzuholen. Kurz nach 16 V\\ llhr erschien die Silhouette der \n \n\nEin gefährlicher Grossbetrüger wird von der Kriminalpolizei \nwieder eifrig gesucht. Es handelt sich um den 37 Jahre alten \nKaufmann Felix Block, der schon vor 9 Jahren den Behörden \nzu schaffen machte. In Breslau erschien er als „Oberingenieur“ \nbei dem Notar Hobeisel und erzählte ihm, dass er in Amerika \n8% Millionen Dollars geerbt habe. Er ersuche den Notar, die \nVermögensverwaltung für ihn zu übernehmen. Der Klient legte \nUrkunden vor, darunter eine \nvom Finanzamt I in Berlin, nach der er zu einer Erschafts- \nstener von 400 000 Mark veranlagt sei und darauf auch schon \n125 000 Mark an das Finanzamt gezahlt habe. \nDem Notar erschienen die Urkunden echt Er fertigte einen \nVertragsentwurf und einen zweiten Entwurf für die Vollmacht \nzur Vermögensverwaltung an und übergab diese Dokumente \nBlock, der nie wiederkam Die Entwürfe, unter die er vermut \nlich die Unterschrift und den Stempel des Notars fälschen wird, \nsollen ihm ohne Zweifel zu neuen Gaunereien dienen. Block \nhält sich wahrscheinlich in Berlin verborgen. \n \n\nNoch eine Verhaftung \nin der Affäre Saffran \nDer ehemalige Lehrer Fritz Saffran aus Rastenburg (Ost- \noreussen), der, wie berichtet, von den Beamten der Berliner \nMordkommission wegen Leichenraubes und Brandstiftung ver \nhaftet wurde, ist gestern noch den ganzen Tag hindurch ver \nnommen. Er bleibt bei seinen ersten Angaben. Die Polizei \nnimmt aber an, dass Saffran mit seiner in Rastenburg verhafteten \nKassiererin auf dem etwa 60 Kilometer entfernt liegenden Fried \nhof in Sensburg eine Leiche ausgegraben und sie mit dem Privat \nauto nach der Möbelfabrik gebracht hat \nDie Berliner Kriminalpolizei bat gestern noch den Bruder \n \n\nVor neuen Sensationen \nim Frenzel-Prozess? \nDer ungünstige Gesundheitszustand des Anklagevertreters \nnarbte gestern mittag ein vorzeitiges Ende der Verhandlung im \nFrenzel-Prozess notwendig. Die Verhandlung musste auf heute \nvertagt werden. Heute wird eine \nGegenüberstellung von Frau Pfarrer Schenk und Hildegard \nFrenzei erfolgen. Bemerkenswert ist die Tatsache, dass \ngestern von der Zeugin Frau Vogel eine ganz neue Be \nkundung \njemacht ist. Es wird voraussichtlich eine Gegenüberstellung \nrwischen Frau Vogel und Eise Frenzei stattfinden, die nach der \nBekundung der Zeugin ebenfalls Belastendes gegen ihren Vater \n’.rzählt hat, was bisher noch nie zur Sprache gekommen war. \n \n\nTermin im Mordladen \nDas Verbrechen in der Drontheimer Strasse \nGestern nachmittag fand in dem Laden des Uhrmachers \nITbrich in der Drontheimer Strasse 5 ein Lokaltermin statt. An \n<hm nahmen von den Gerichtsbehörden Staatsanwaltschaftsrat \nHerf und der Untersuchungsrichter teil. \nZahlreibe Neugierige, besonders viele Frauen, hatten vor dem \nGeschäft Aufstellung genommen, um die jugendlichen Ver \nbrecher ankommen zu sehen. Kurz vor 17 Uhr erschienen Kri \nminalbeamte, die den Laden aufschlossen, während Schupo- \n \n \n\n \n\nriesigen Maschine am südöstlichen Horizont, and bald darauf \nwar das \nvon einem ganzen englischen Fiugzeuggeschwader umgebene \nFlugschiff in allen Einzelheiten deutlich zu erkennen. \nKurz vor 16 'A Uhr verstummte der Donner der zwölf Motoren, \nund wenige Minuten später setzte die „Do X“ unter dem Heulen \nder Sirenen und Dampfpfeifen ruhig und sicher auf dem Wasser \nauf und fuhr unter den lauten Zurufen der Tausende an den \nUfern an die Küste heran. Unter den Vertretern der Behörden, \ndie sofort an Bord kamen, befand sich Vizeluftmarschall Lamb, \nder Dr. Domier und Kommandant Christiansen zu der Leistung \ndes Flugschiffes beglückwünschte Bis in die Dunkelheit harrten \nTausende von Schaulustigen an den Ufern der Umgebung von \nCalshot aus Motor- und Segelboote versuchten immer wieder, \nso dicht als möglich heranzukommen, doch wurde eine strenge \nAbsperrung gehandhabt. Die „Do X“ hat auch auf dieser etwa \n550 Kilometer langen Etappe ihres Fluges nach Lissabon eine \nDurchschnittsgeschwindigkeit von etwas mehr als 160 Kilometer \nentwickelt. In Berlin waren die Rufzeichen von Bord des Flug- \n \n\nder Kassiererin, den Zimmermann Augustin in der Sebastian \nstrasse, verhaftet. \nbei dem Saffran nach der entsetzlichen Tat Unterschlupf gefunden \nhatte. Augustin hat angegeben, dass Saffran durch seine Taten \nsich in den Besitz einer Versicherungssumme von 150 000 Mark \nsetzen wollte, die er für die abgebrannte Möbelfabrik erhalten \nmusste. Das Geld sollte an seine Frau zur Auszahlung gelangen. \nSaffran und Augustin sind gestern abend nach dem Amtsgerichts \ngefängnis Bartonstein in Ostpreussen gebracht. Heute werden \nauf dem Friedhof in Sensburg Ausgrabungen vorgenommen \nwerden. \n \n\nSpieltisch im Gerichtssaal \nSpielklub ,Jiarmonie 1908“ \nEin Schöffeugcrirhtssaal in Moabit hatte gestern das Aus \nsehen eines Spiclklubs. Mitte» im Saal stand ein grosser, grün \nausgeschlagencr Spieltisch mit numerierten Plätzen für zwölf \nPersonen. Auf dem Spieltisch lagen die Spielgeräte, darunter \nein Schlitten für Baccarat und ein Kasten mit Chips. \nEs bandelt sich um einen Strafprozess gegen den aus- \ngehöbenen Spielklub „Harmonie 1908“. Die Spielleiter und \nMitglieder, die beim Spiel angetroff^n waren, waren wegen \nöffentlichen Glücksspiels angeklagt. Neben den eigentlichen \nSpielleitern Dallner und Beermann war auch der Bilderhändler \nBianconi als Veranstalter mit unter Anklage gestellt, weil er \nzu der Eröffnung der Spielklubs in der Joachimstbaler Strasse \n2000 Mark beigesteuert hatte. Das Schöffengericht verurteilte \nDallner und Beermann wegen öffentlichen Glücksspiels zu je \n300 Mark Geldstrafe und Bianconi wegen Beihilfe zu 100 Mark \nsowie wegen Beteiligung am Glücksspiel zu weiteren 40 Mark. \nDie übrigen sechs Angeklagten kamen mit geringeren Geld \nstrafen davon. \n \n\nbeamte für die nötige Absperrung sorgten. Als das Signal des \nMordautos ertönte, wurde die Tür geöffnet und die drei Verhaf \nteten schnell in den Laden hineingebracht. Hier \nzeigten sie am Tatort den Hergang des Verbrechens. Sie \nhielten ihre Aussagen aufrecht. \nKeinem der drei war eine Spur von Aengstlichkeit anzumerken. \nNach einer knappen halben Stunde waren alle Aussagen pro \ntokolliert und das Mädchen und die beiden jungen Männer \nwurden nach dem Auto zurückgebracht. Auch die Abfahrt ging \nso schnell vonstatten, dass die Zuschauer kaum auf ihre Kosten \ngekommen sein werden. Die drei Verhafteten werden heute \ndem Untersuchungsrichter vorgeführt werden. \n \n\nDrei Tote \nFünf Schweroerletzte — Durch Autos überfahren \nIn der Tiergartenstrasse wurden gestern drei Personen von \neinem Auto überfahren. Es handelt sich nm die Schauspielerin \nEdith Christiansen aus der Hohenzoliernstrasse 12, den Studenten \nBoris Grinsen und dessen Schwester Eugenia Grinsen. Diese \nstarb auf dem Transport ins Krankenhaus. Auch der Zustand \nder beiden anderen Verletzten ist besorgniserregend. \nNach den Angaben von Augenzeugen soll der Chauffeur beim \nPassieren der Straßenkreuzung mit grosser Geschwindigkeit \ngefahren sein. — In der Weichselstrasse in Neukölln wurde der \nfünfjährige Gerhard Tramm aus der Mareschstrasse 15 von \neinem Lastauto überfahren und ebenfalls getötet. \n \n \n\n \n\nSchiffes sowohl in der Station Geltow wie lm Flughafen Tempel* \nhofer Feld ausserordentlich gut zu verstehen. \n„G 38“ in Lissabon \ngelandet \nLISSABON, 10. November. \nDas deutsche Grossflugzeus: „G 83“ Ist um 13 UhP \n10 Minuten hiesiger Zeit in Alverra bei Lissabon gelandet. \n* \nDie Zugverbindung Berlin—München—Brenner—Rom (—Ne \napel) wird vom 1. Dezember ab durch Beschleunigung auf der \nitalienischen Strecke um eine Stunde verbessert. Der Zug führt \neinen direkten Wagen erster und zweiter Klasse zwischen Berlin \nund Rom. Die Reisedauer Berlin—Rom wird also auf genau \n29 Stunden verkürzt \n \n\nAuf der Chaussee nach Wandlitz verunglückte ein Auto, wobei \ndrei Personen schwer verletzt wurden. \nAuf dem Kurfürstendamm stürzte der Strassenbahuscbalfner \nHans Schulz aus der Rathausstrasse in Lichtenberg von einem \nin voller Fahrt befindlichen Straßenbahnwagen. \nSchulz wurde eine Strecke milgeschleift und getötet. \nIn der Albertinen Strasse wurde der 18 Jahre alte Glaser \nWerner Adam aus der Heidebrinker Strasse 12 auf seinem Fahr \nrad von einem Auto umgefahren, er Verunglückte erlitt eine \nGehirnerschütterung. — ln der Nordkapstrasse fuhr ein Strassen- \nbahnwagen mit einem Autokraftwagen zusammen. Dabei erlitten \nder Führer und ein Mitfahrer des letzteren leichte Verletzungen. \n \n\nAuf der Matte \nZum zweitemal in der neuen Sportsaison veranstaltete der \nBrandenburgiscbe Kraftsport-Verbaud in der Halle des Post \nstadions ein Verbandslurnier, das unter starker Beteiligung des \nNachwuchses stattfand und erhoffen lässt, dass der Berliner \nRingkampfsport einen neuen Aufschwung nehmen wird. \nAm Vormittag begannen bereits die Kampfe, nachmittags traten dann \ndie schwere Gewichtsklassen in Aktion, auch Gowjcbtbeber wären am Werke. \nIm Bantam erziehe Pobhratz (Berl. Sport-Club) drei entscheidende Sipge. was \nihm den Gr.^araterfolg in seiner Klasse eint rüg. zumal er den vierten Kampf \nnach Punkten gegen Dietze (Hellas-Athen) gewann, der seinerseits durch \nSieg gegen Wendt (Macoahi) auf den zweiten Platz rückte In der Fodrr- \ngewiebtskategorie liess sich Götze (Guts Muths) den Sieg nicht nehmen, er \nbereitete den Maroabi Ringern Jacob und Michlowitz Niederlagen Snobs \nentscheidende Siege erzielte der B V. G.-Finger Flerkenfiteiu. zweiter Giuzel \nGute Muths) vor Rasehl (Polizei). Knapp dagegen war der Ausgang im \n„eichtgcwicht. Hier war Lösete (Guts Muts) zwar punktgleich mit Cimiuski \n(Heros), beide hatten vier Verlustpunkte, doch bekam Lösete den S'eg. Auf \ndem dritten Platz Stroyzek (Guts Muths). Zum zweitenmal endete die \nB V. G in Front durch Lorbeer im Mittelgewicht. Zweiter Jastrow (Eiche) \nvor Schwidder (Nord). In der niebsten Klasse war der noch weniger be \nkannte Giiske (Sp. Vgg. Ost) vor Göttschau (B. S. C.) und Kaiser (Post), der \nbeste. Die Resultate im Gew ; cbthoben waren- Bantam: Kaffert (Nord) \n330 Pfund, 2. Labitzki (Eiche) 305 Pfund. — Federgewicht: Matschoss (Post) \n370 Pfund, 2. Stephan (Eiche. — Leichtgewicht: 1 Posselt (Heros) 450 Pfund. \n2. Stülow (Berl. Tschft.) 305 Pfund. — Mittelgewicht: 1. Knnger (Post) 435 \nPfund, 2. F Muss (Guts Muths) 410 Pfund. Als best«? Leistung ist die von \nPosselt im Leichtgewicht zu bewerten, im Gesamtklassement war der Post- \nS. V. der erfolgreichste. —Am 20. November findet im Berliner Sportnalast \nein Polizciboxturnier statt, an d^ra mehrere schon bekannte englische Robbie* \nteilnebmen werden. Auf deutscher Seite wird der Stuttgarter Bernlöbr und \nder Danziger Hasse (neben der ersten Berliner Klasse) Aufgeboten. \n \n\nVoraussagen für die heutigen Rennen \nSaint-Cloud (14'4 Uhr). \nI. Eden — Le Canderquet. 4. Erodion — Stal! Cohn. \n2 Le Bougnat — Spin Along. 5. Four in Hand — Lord Darnley. \n3. Medaille — Micheline. 6. Hoca — Phidias II. \n \n\nRennen zu Saint-Cloud. 1. Rennen : 1. Bonny (C Herbert). 2. Anna - \nbella (M Pecquex). 3. Din&b (R*. Beche). Tot.: 81 : 10. PL: 33, 68, 20:10. \nFerner liefern: Pine Wood, Madame, Cerilla. Parthana Me re la Poulo, Eve \nrine, La Pinsonniere. L’Öndee, Elmira. Ops, Dame de Beaute, Pierre aux \nFees, Raquette d'Or, Nep Vtr-V£ Lg. — 2- Rennen: 1. La Reine (F. Herve). \n2. Clef nes Champs (A. Rabbe). 3. Arche d’Alliance )S. Röchet). Tot.: \n123 : 10. PL: 34. 19, 82 . 10 Kerner liefen: Baton, Bergeronnette. Miss Ra bei, \nMainote, Erdemys, Migueline, Claudette II, Pas Croyable, La Flotte. Hals— \n2% Lg. — 3. Rennen: 1. Myrrhis (F. Pecbarman). 2. Zetbus (J. Cheva \nlier). 3. Yapoc.k (R Eymard). Tot.. 62 ; 10 PL: 24. 21, 22:10. Ferner \nliefen: Tortoise Shell, Garde ta Galette, Le Hulla. Melita II, Bistika, Roque- \nhiliiere. Hals—2 Lg. — 4. Rennen: 1. Vous Seule (A. Rabbe). 2. Nantua \n(U. Garner). 3. Samba (R. Tondu) Tot.: 16:10. Pi : II, 12:10. Ferner \nliefen: Croix de France. Kopf—3 Lg. — 5 . Rennen: 1. Celine (M. Leroy). \n2 Nectar (M. Bonaventure). 3. Tbc Trail (G. Bertbolomew). Tot.: 159 : 10. \nPL: 50. 28. 22 : 10. Ferner liefen: Trivoline. Tayau, Cbanteau, La Mau- \nviette II, Wool Pack. Marrakecb, Satelo, Chaussee des Geants, Heliciana, \nLe Loupiot,, Monya. Kopf—2 Lg. — 6. Rennen 1. Madcap (L. Robson). \n2. Walcncia (H. Semhlat). 3. Altissimus (J. Marshall). Tot.: 76 : 10. PL; \n31, 26 : 10. Ferner liefen: Citrouille, Christabelle. 2—4 Lg. \n \n\nGrosse Jagden in Chicago \nSchon die ersten Stunden des in der Nacht zum Montag be \ngonnenen Sechstagerennens in Chicago nahmen einen äusserst \nstürmischen Verlauf, was am besten dadurch illustriert wird, \ndass in der ersten Stunde mehr als 45 Kilometer zurückgelegt \nwurden. \nDas 15 Mannschaft* starke Feld wurde natürlich sehr schnell weit ausein- \naodergerissen. Am stärksten fahr dss belgisch-italienische Paar Gerard \nDebacta— Belloni, das sich schliesslich auch die alleinige Führung erkämpft*. \nDie deutsch-amerikanische Kombination Franz Dulbrcg —3 Walthour büsate \ndrei, die deutsch schweizerische Mannschaft Busrhonhagen—Richli sogar vier \nKunden ein, so dass sie sn 8. hzw 11. Stelle liegen. — Eingeleitet wurden \ndie „Six days\" in üblicher Weise durch einige Vorrennen. In den Flieger \ntreffen siegten Giorgetti gegen Walker, sowie Bit,da gegen Mac.Vamara. Das \nFünfmeilenfabren holt« sieh Deneef vor Charlier, Broccardo und Dülberg, Im \nMannsobaftsmatch triumphierten Fred Spencer—Boekmon über Linari—Bel \nloni und den Zweikampf der Dauerfahrer gewann Letoumenr gegen \nG. Debacta. \n \n\nBlocks Millionen-Erbschaft \nFlüchtiger Grossbetrüger gesucht \n \n \n\n \n\n3.000 RM \n$0 OOO KM brauchen zur Sicherstellung Ihrer Familie, aber auch als Finanziellen \n \n\nRückhalt für sich selber eine ausreichende Lebensversicherung. Wir bieten \nIhnen diese für jeden Zweck, für jedes Einkommen und jedes Alter zu so \nmäßigen Sätzen, wie sic mit dem Grundsätze unerschütterlicher Sicherheit \nvereinbar sind. Unverbindliche Vorschläge gern durch unsere Mitarbeiter. \n \n\nALLIANZ UND STUTTGARTER \nimNfVmiCKII«KOIM(i 'S A UMN'5 S HAFT "
}