{
    "Year": "1930",
    "Month": "11",
    "Day": "11",
    "NewspaperNumber": "533",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "«r»r \n \n\nQectaid und iftce Tttuttec \n \n\nT/camatiscfie Szenen int \nJcenzetsJxazess » Qectcud \nUeiU bei ihcec Aussage \n \n \n\n \n\nBei Beginn der heutigen Verhandlung im Frenael- \nl'roiess, der ah V ertreter des Konsistoriums Dr. Diimmel \nbeiwohnt und zu der wieder Gertrud Frenzei geladen ist, \nkam es zu einem Zwischenfall. \nRechtsanwalt Dr. Brandt protestierte gegen den gestrigen Be \nricht einer Potsdamer Zeitung, in dem gesagt wird, die Zeugin, \nTrau Vogel, habe bekundet, dass er, der Verteidiger, sie in ihrer \nvohnung ausgesucht und über den Prozess mit ihr gesprochen \nhabe. Rechtsanwalt Dr. Brandt erklärte dem Gericht, dass er \nim Interesse des Ansehens der Anwaltschaft auf die Feststellung \nWert legen müsse, dass er weder vor noch während des Prozesses \nje mit der Zeugin gesprochen hätte, geschweige in ihrer Woh \nnung gewesen wäre. Diese Erklärung gab der Verteidiger auch \n \n\nden im Potsdamer Gerichtsgebäude anwesenden Pressevertretern. \nDer Vorsitzende, Dr. Dellwig, betonte, dass der entstellte Be \nricht des betreffenden Blattes ihn veranlasst hätte, sich au die \nRedaktion der Zeitung zu wenden. Die Zeugin, Frau Vogel, be \nstätigte dann selbst, dass Dr. Brandt nicht mit ihr gesprochen \nhabe, und entschuldigte sich, dass sie einer Personenverwechs \nlung zum Opfer gefallen sei. Dr. Blumenhein richtete dann an \ndie Zeugin, die gestern den Angeklagten Frenzei erheblich be \nlastet hat, die Frage, ob sie anderen Leuten gegenüber ihrer \nGenugtuung darüber Ausdruck gegeben habe, in den Prozess \nverwickelt zu werden, damit ihre eigene Tochter von ihrem \nManne loskomme, mit dem sie in nicht glücklicher Ehe lebe. \nFrau Vogel bestritt, sich in diesem Sinne geäussert zu haben. \n \n\nHierauf erfolgte die Gegenüberstellung Gertrud Frenzeis. \nDiese Konfrontation gestaltete sich stellenweise äusserst \ndramatisch, da Gertrud Frenzei ihre belastenden Aussagen \ngegen ihren Vater wie bisher aufrecht erhielt und ihrer \nMutter ins Gesicht wiederholte, die jedoch all das, was Ger \ntrud im einzelnen vorbrachte, als Lügen und Phantastereien \nbezeichnete. \nDer Angeklagte Frenzei hatte es im Einverständnis mit dem \nVorsitzenden vorgezogen, während dieser Gegenüberstellung, die \ndie Nerven des Vaters einer ungeheuren Belastungsprobe aus \nsetzen würde, den Saal zu verlassen, so dass sich Mutter und \nTochter vor Gericht allein gegenüberstanden. \n \n\nTloveM&eczQwütec Met \nHochwasser um Spandau und Potsdam — Unwetter in Nordschleswig \n \n \n\n \n\nHeute morgen ging über Berlin ein Gewitter, begleitet von \nwolkenbrnrhartigem Regen und Hagelschauern, nieder. \nNovembergewitter sind, wie wir von der Wetterdienststelle er \nfahren, nichts Ungewöhnliches. Eine tiefe Depression, die über \ndem nördlichen Europa lag und die Wetterlage der letzten Tage \nentscheidend bestimmte, zog vorüber. Vom Atlantischen Ozean \nher marschiert höherer Luftdruck heran. Diese Druckunter- \n-chiedo bewirkten in den letzten Tagen die werbselvolle, von \nstürmischen Winden begleitete Wetterlage. \n• \nDas abfliessende Hochwasser der Spree und Havel sowie \nihrer Nebenflüsse macht sieh jetzt in der Berliner Umgebung \n-tärker bemerkbar. Ueberall erblickt man Ueberschwemmungen. \nDas Ueberschwemmungsgebiet der Havel iu der Berliner Um \ngebung beginnt in Henniugsdorf und Heiligeuaee, wo kilometer \nweit die Wiesen unter Wasser stehen. Selbst die vieltu Havel- \n,-een vermochten das Hochwasser nicht zu bergen. \nIn Heiligensee sind das Vorgelände der A. E. G. und die \ntiefliegenden Teile der Staats- und Geuieiudeforsten über \nschwemmt. Die Eisenbahn von Heiligensee nach Hennigs \ndorf ist vom Wasser umgeben. \n \n\nIn Spandau bat das Hochwasser oberhalb der Schleuse fast die \nHöhe des Schleusentores erreicht. Am Spandauer Südhafen tritt \ndas Wasser über die Ufer, die Wiesen von Tiefwerder sind ein \ngrosser See; der Havellauf ist nur noch au den Weidengebüscben \nzu erkennen. An der Freybrücke in Pichelsdorf ist das Wasser \num 1K Meter gestiegen. Iu der Wassersportkolonie Blocksfelde \nin der Nähe der Heerstrasse schlägt das hohe Wasser Löcher \nin die Strandpromenade. Potsdam meldet deu höchsten Wasser \nstand seit 1870. Das Wasser steht hier 50 Zentimeter höher als \nsonst in den wasserreichen Herbstmonateu. Der Teltowkanal \nsteht drei Meter über dem normalen Spiegel. Grosse Ueber \nschwemmungen sind weiter im Gebiet der Pauke, der Nuthe, der \nDahme und Oberspree anzutreffen. \nAPENRADE, 11. November. (W.T. B.) \nlieber Apenrade und Umgegend ging heule nacht ein furcht \nbare? Unwetter, verbunden mit starkem Gewitter, nieder. Ein \nBlitzschlag schlug iu da? Gebäude der „Deutschen Nordschleswig- \nschen Zeitung“ ein. Die von mehreren Familien bewohnten \noberen Stockwerke des Hauses brannten völlig nieder, das \nuntere konnte durch die Feuerwehr gerettet werden. Der tech \nnische Betrieb der Zeitung erleidet keine Störung, da die Ma \nschinen sich iu einem Nebengebäude befinden, das vom Feuer \nverschont wurde. \n \n \n\n \n \n\n \n\n$üc „QesuttdheUspass“ \nIm hygienischen Institut der Berliner Universität hielt Pro \nfessor Dr. med. A. Groterjahn einen Vortrag über „Die sozial- \nhygienische Bedeutung des Gesundheitspasses“. Der Vortragende \nführte etwa folgendes aus: \nTrotz der Kriegs- und Narbkrtegsnöte habe Deutschland eine \nvielleicht noch niedrigere Sterblichkeit als jene Länder, die \nunter dem Kriege und seinen Folgen nicht annähernd so wie \nDeutschland gelitten haben. Während ein Jahrzehnt vor dem \nKriege die Lebenserwartung für Jeden 50 Jahre betrug, sei sie \nnach der neuesten errechueten Sterbetafel auf 56 Jahre ge \ndiegen. Und dies trotz der Zusammendrückung der Bevölke- \nlung in ungenügenden Wohnungen und trotz der grossen Ar \nbeitslosigkeit. Ad dieser erfreulichen Entwicklung der Volks- \nGesundheit sei auch die Ausbreitung der Fürsorge beteiligt, die \nim letzten Jahrzehnt die sozialkygienischc Tätigkeit der städti \nschen Verwaltung gewonnen habe. Die Entwicklung dieses \nFürsorgewesens sei noch nicht abgeschlossen, und der Dach \norganisation der Berliner sozialhygienischen Arbeitsgemein- \n-chaften biete sieb noch manche Aufgabe, namentlich nach der \nFrage einer mehr abgerundeten Zusammenfassung der Speziali \ntäten dar. \nEine solche sei auch die Registrierung der wichtigsten Daten \nüber die einzelnen Fürsorgefälle, die heute noch zerstreut \nin den Karteien der einzelnen Stellen getrieben werde und \nder Zusammenfassung an einer Zentrale entbehren müsse. \nBereits im Jahre 1891 habe Schallmeyer in einer besonderen \nSchrift die Einführung eines „Krankenpasses“ gefordert, der für \njeden Staatsangehörigen zu führen und bei einer Zentralstelle \nzu hinterlegen sei, um aus ihm in bestimmten Fällen Beurkun \nden zu ermöglichen. Dieser Gedanke verdiene heute im An \nschluss an das umfangreiche staatliche Meldewesen und das \ngeradezu riesige Karteiwesen der kommunalen Fürsorgestellen \nneu erörtert zu werden. Ein solcher Gesuudheitspass wäre nicht \nnur für die einzelnen Fragen der Eheschliessungen und der \nBekundung etwaiger erblicher Minderwertigkeiten wertvoll, son \ndern böte auch das beste Material für eine noch fehlende \nStatistik der chronischen Krankheitszustäude, die gegenwärtig \nnach dem erfolgreichen Zurückdrängen der ansteckenden Krank \nheiten die Hygiene in steigendem Masse beschäftigten Nicht \nnur Geburt, Eheschliessung und Tod, sondern auch die wichtig \nsten Erkrankungen, Unfälle und körperliche Daten überhaupt \nmüssten beim Standesamt gemeldet und hier in Form eines \nPasses aufbewahrt werden, in den der Betreffende oder die \nBehörden unter bestimmten gesetzlichen Formen zu eigener \nBelehrung oder fürsorgerischer, gerichtlicher und versicberungs- \ntechniseher Begutachtung Einblick nehmen könnten. \nDas ungeheure Schreib- und Karteiwerk des Berliner Für- \n-orgewesens gewähre, wie der Redner zum Schluss vorzeigte, \ndie Möglichkeit in einem begrenzten Kreise, in dem Millionen \nvolk der Berliner, wenigstens eine Vorstufe zu dem gewünschten \nReichskrankenpass zu gewinnen. Der Dachorganisation der Für \nsorgestellen winke eine Aufgabe, der sie ihre Aufmerksamkeit \nzuwouden sollte. \n \n\nGerüsteinsturi in Neukölln. Heute mittag ereignete sich in \nNeukölln ein Gerüsteinsturz, der aber glücklicherweise ohne \nschwerere Folgen blieb. Um Kl Uhr wurde von einem in der \n \n \n\n \n\nBodestrasse zwischen Thomas- und Jonasstrasse befindlichen drei \nstöckigen Neubau das 80 Meter lange Baugerüst vom 8türm um \ngerissen und stürzte in sich zusammen. Da die Bauarbeiter \ngerade Frühstückspause batten, wurde niemand verletzt Die \nFeuerwehr ist bei Redaktionsschluss noch mit den Aufräumungs \narbeiten beschäftigt \n \n\nJjnunec .nach JCciigec - Junda \nWildbewegte Nacht im Berliner Sechstagerennen \nWieder gab es eine wildbewegte Nacht Aber ein Unter \nschied war doch zwischen Sonntag und gestern: diesmal waren \nes echte Jagden, diesmal wollte beinahe niemand kampflose \nRunden verschenken, ganz gleich ob es ein Aussenseiter oder \nein Favorit war, der davonspurtete. Der Bericht im heutigen \nMorgenblatt schließet mit einem Stand, der Krüger—Funda und \nManthey—Maszynski zusammen an der Spitze sah. Die „Jagd \nserie, die zur Zeit der Zehn-Uhr-Wertung beganu und sieb mit \nbelanglosen Unterbrechung bis in die Mitternachtsstunden \nhinzog, stellt in bezug aut Rundengewinne zweifellos einen \nWeltrekord auf. Beispielsweise holten Braspennig—Pijnenburg, \ndie das Zeichen zum Jagen gaben, acht Runden auf, das war aber \nnoch gar nichts gegen Ebmer—Tietz, die immer und immer wieder \ndavongingen und schliesslich 11 gewonnene Bahnlängen auf ihr Konto \nbrachten. Das sind die gewonnenen Runden, noch grösser \nwerden aber die Ziffern, wenn man die verlorenen rechnet. Da \nsind noch drei Mannschaften im Rennen, die unter normalen \nUmstünden schon längst verschwunden wären: Lemoine—Peix, \nDebruycker—Mandelkow, Petri—Stühecke. 13, 15, 21 Runden \nverloren, das war die kurze Feststellung am Transparent, aber \nwas das bedeutet, können nur die Sechstagebesucher ermessen, \ndie früher einmal vor Langeweile fast gestorben wären. Dabei \nwaren die Veränderungen, die die immer wieder aufflackernde \nJagd brachte, durchaus einschneidender Natur. Viermal setzten \nsich Ehiner—Tietz au die Spitze vor Krüger—Funda, viermal \nwehrten diese beiden zähen Fahrer deu Ansturm ab, und das \nEnde war, dass sie wieder allein die Spitze bildeten. Wer weiss, \nob sie nicht darüber hinaus noch mehr Terrain gewonnen hätten, \nwenn nicht ein Sturz Einhalt geboten hätte, in den die beiden \nHolländer Pijnenburg—Braspenning, weiter Lehmann—Wissel \nbeim Ablösen und durch Reifenschaden Ebmer verwickelt waren. \nVielleicht hätte man in anderer Situation von einer Neutrali \nsation abgesehen, aber diesmal hatte die Rennleitung schon ein \nRecht darauf. Wenn es weiter gegangen wäre, wer weiss, ob \ndas Rennen überhaupt zu Ende gefahren werden würde. Un \nmittelbar vor der 2-Uhr-Wertung flackerte es dann noch einmal \nauf, Tonani—Dinale und auch Lemoine—Peix wurden ein paar \nRunden geschenkt. Das war alles. Müde und abgekämpft zogen \ndie Fahrer langsam ihre Kreise, bis bei Eintritt der Neutrali \nsation folgender Stand bekanntgegeben wurde: \nSpitze: Krüger—Funda 107 Punkte. Eine Bunde zurück: Ebmer— \nTietz (95), .V Manthey—Maszyuskl (77). Drei Runden zurück: 4. van Kem- \nr n—Schön (179), 5. Rieger—Kroschel (110). Vier Runden zurück: \nPijnenburg—Braspenning (100). Sieben Runden zurück: 7. Dinale— \nTonani (109). 8. Lehmann—Wissel (57). Dreizehn Runden zurück: \n9 Petri—Stübecke (157). Siebzehn Runden zurück- Lemoine—Pcix (87). \nNeunzehn Runden zurück; Debruycker—Mandelkow (32). \n \n\ntisenfahnungfück in Rumänien \nBUKAREST, 11. November. \nIn der Nähe des Bahnhofes Buda bei Ploeschti stiess eine \nLokomotive mit einem Personenzug zusammen. Dabei wurden \nacht Personen getötet und fünfzehn verletzt. \n \n \n\n \n\n„ 2 >epp” nach (Kottand gestattet \nFRIEDRICHSHAFEN, 11. November. \nHeute nacht 0.19 Uhr startete das Luftschiff „Gral Zeppelin“ \nunter Führung von Dr. Eckeiier zu einer Postfahrt nach Holland. \nAn Bord befinden sich 20 Passagiere, die sämtlich dem Finanz \nausschuss des württembergischen Landtages angehören. Der \nAbwurf und die Ucberuahme der Post wird in Venlo stattfindeu. \nDie Rückkehr des Luftschiffes wird am Dienstag nachmittag \nzwischen 1 und 5 Uhr erfolgen. \nDas Lullschilf „Graf Zeppelin“ führt mit diesem Flug nach \nHolland eine Jubiläumsfahrt aus; es ist seine 150. Fahrt. \n \n\nAuf. dec Suche nach JCoianus \nWie wir bereits berichteten, kam es am Montag abend in \nder Utrechter Strasse zu einem schweren Kampf zwischen drei \nKriminalbeamten und einer Volksmenge, die sich einer Ver \nhaftung widersetzte. \nEs ist fostgestellt, dass aus dein Lokal Leute nach dem nahe \ngelegenen Rummelplatz liefen, und von dort Verstärkung \nholten. Trotz der gefährlichen Situation, iu der die Beamten \nwaren, konnten sie von der Schusswaffe nicht Gebrauch \nmachen, da zu befürchten stand, dass bei der kurzen Ent \nfernung auch ein Unbeteiligter getroffen würde. \nAu der Autodroschke augelangt, wurden die beiden Kriminal \nbeamten, die den Einbrecher festhielten, wieder angegriffen und \nzu Boden geschlagen. Der eine erhielt einen wuchtigen Hieb \ngegen den Magen, der andere Faustschläge ins Genick. Sie \nrafften sich aber wieder auf. Die wenigen Minuten ihrer Kampf- \nnnlähigkeit hatte der Anhang des Kolanus benutzt, um diesen \nin Sicherheit zu bringen. Nach dem Verbrecher wird weiter \ngefahndet. \n \n \n\n \n\nWcueraussicht für morgen ln Berlin und Umgegend. Weiter Ab \nkühlung, abwechselnd heiter und wolkig, ohne erhebliche Niederschlage, \nabklauende Winde. (Oeffentliche Wetterdienststelle Berlin- Nachdruck \nverboten.) \n5beäinec Jbkse \nSpäter widerstandsfähiger \nDer heutige freie Vonnittagsverkehr wies fast durchweg eine schwacher» \nTendenz auf. Bei Eröffnung der offiziellen Börse machte sich eine gewisse \nWiderstandsfähigkeit bemerkbar, da bei deu Banken einige Kauforders ein- \ngegangen waren. \n \n\nAufZeit Einheitskura \ngh Weil heuig. | vor. \n \n\nADtKrAZO \nBk.f.Brau \nBrm.BZO \nBaHyp/0 \n•VrBk 10 \n3rl.HGZ2 \nC.u.PrZI \nDeiäjUB \nQO-Bk 10 \nOred.BIO \nAG.t.VJZ \nAig.uaa \nDt.Rcbb? \ni.MmPk? \n•Hochbd \n•SdaOofS \nHansa 10 \nNdUovdd \nAku.. .0 \nAllg.EG.b \nBayMot.7 \nBenbrg 5 \n \n\n96.25 \n110.50 \n101.12 \n125.75 \n150.00 \n126.50 \n114.00 \n151.00 \n110.00 \n110.50 \n58,00 \n120.00 \n87.50 \n71,87 \n65.75 \n158.00 \n7L75 \n68.25 \n114,87 \n55.25 \n68.25 \n \n\nM \nun.üo \n128.25 \n130.00 \n130.00 \n113.00 \n150.75 \nW \n58.00 \n120.00 \n87.37 \n72.50 \n68.75 \n158.00 \n122,60 \n72.75 \n70.00 \n113.00 \n55.30 \n69.75 \n \n\nBergint 0 \nBrIMschO \nBuderusn \nLhrlW A \nC.HiSpfr \nCotGum? \nDaimIMb \nDesr.Gs 9 \n0l.£rdcl7 \n- linollö \n0yn.Ncb7 \nEl.L.fGJO \nEl. licht- \noKrtlJO \nJGFrb.lJ \nFeldPJ2 \nFeltiGA \nQsl skreh \nBerg*.« \nGs.UIck. \nUntn./O \nrh.Geldö \nHbg.EIJö \nHarp.Bwd \nHöech. 7 \n \n\n132,25 \n33.25 \n54.00 \n82.50 \n294.56 \n123.75 \n24.25 \n110.00 \n66.87 \n120.25 \n66.00 \n115.00 \n122 « \n140,12 \n115.50 \n95.60 \n86.75 \n119« \n43.75 \n110.75 \n83 00 \n75.50 \n \n\n133,00 \n33.25 \n \n\n82 50 \n289.50 \n124.00 \n24.36 \n108.62 \n68.37 \n120,25 \n65.53 \n114.87 \n122 « \n130.12 \n115.50 \n84« \n«.75 \n118.62 \n43« \n110 « \n82.75 \n73.50 \n \n\nHoizmn.7 \nHote'biO \nJlse 8.10 \n■WM \nRKarstlS \nKlöck.W? \nKoln-RA \nlloew Z0 \nWrntöhr? \nBanal 87 \nMsch.Um \nMetallbS \nMiag. 10 \nMtStahlS \nMontecat \nJatAuloO \nKd.Wollö \nNords.!: \noborbd 6 \n- Kokses \nOrenst. 6 \nOst*. 12 \nHaas \nPoiYOtidb \nRfcBrk./b \n \n\n76.00 \n104.66 \n217« \n191.00 \n84.50 \n70.50 \n71.50 \n7Ll_ \n38,25 \n35.50 \n86.37 \n71.00 \n1 «« \n44.00 \n11.00 \n59« \n143.00 \n40« \n75« \n47.00 \n141« \n66 « \n153.00 \n1 «« \n \n\n75.75 \n106.00 \n219.00 \n188.75 \n93.66 \n69« \n77,56 \n71,12 \n38.00 \n34.25 \n«,25 \n71« \n100 06 \n44.00 \nLZ \n143,50 \n«.50 \n75« \n40« \n140« \n66« \n153.00 \n170« \n \n\nrthliekfO \n• Suhl S \n-W.EIekti \nRieb« 7 £ \nRütg-W.6 \nSalzdKlö \nSchl.Et.u \nGatlBZO \n•Prti.772 \nSchubert \n4Sglrl6 \nBebak 12 \nSch u 11h. \nPal:. 15 \nSiams 14 \nStöhr ft \nSmsh.75 \nFhu.Gaak \ni tietüO \nIlWB \nVr. Stahl« \nWstAl.lö \n(ellitall \nWaldig \nQtavildk \n \n\n123.10:122.50 \n77,25 ! 76,37 \n \n\n151.25 \n82.25 \n49,50 \n200.50 \n114« \n107« \n147,75 \n132« \n178« \n178« \n«.87 \n271,06 \n152.60 \n118.00 \n122.12 \n \n\n183« \n108.87 \n34« \n \n\n150.50 \n81.» \n49.» \n261« \n114« \n107« \n145« \n132« \n175.25 \n178« \n88« \n260.00 \n154« \n117.» \n121 . 8 \" \n \n\n1S2.C \n108.87 \n34« \n \n \n\n \n\nFortl.n. \n \n\nEinheltsknrn \n \n\nWerte \n \n\nbeut \n \n\n*or. \n \n\nBk.elektr \nWerteZO \nOeaterr. \n \n\n109» \n \n\n111 » \n \n\nCred.da \nechs- \n \n\n27,37 \n \n\nbank 72 \nW'cn.Bkl \n \n\n227« \n9.87 \n \n\nAccumul. \n \n\nWerke \n \n\nHagnZS \nAech.Zell \n \n\n112» \n \n\n0 . P. 19 \n \n\n78» \n \n\n86« \n \n\nAugsö.Nb! \nMschl.6' 68.00 \nBasalt.0 26,87 \nJ. Berger: \nTisfb. 20 238.25 \nBl.-Karle \nInd.GsO \nBrownBS \nOl.AtI.T.7 \n- Ten- u. \nStein U \nElsenb.- \nVerk.I5 \nEl.Wer e \nSchlei« \n \n\n49.37 \n74« \n95« \n87.00 \n \n\n62« \n \n\n80« \n234« \n40« \n75.00 \nM« \n«.« \n148.00 \n62.» \n \n\nHämmer \nten..? \nHirsch \nKupfer 7 \nlahmevr \n4 Co. 12 \nCLorenrS \nMaachin, \nBuck.ZO \nMuimil \nhatte \nMb. 4. \nGenes!« \nSachsen . \n«irkA! \n \n\n102 25 \n \n\n137« 148« \n \n\n104« \n162« \n128« \n79,75 \n \n\n102,25 \n \n\n104« \n182« \n128« \n78« \n \n\nSarott 10 \nSchl Berg \nu.Zinks \n■ Berg*. \nBeuthiCr \nScfmdICi \nm \nfolgt £ \nHsetlnS \nWickfng \nPrtl 110 \nZellstoff- \nVar 10 \n \n\n101,06 \n37.00 \n72.75 \n72.50 \n51« \n150.01 \n»,5t \n».75 \n \n\n102.00 \n37« \n72« \n72« \n51.25 \n1 »« \n69 00 \n80.00 \n \n\nAnleihen (m. Zlniberechnung) \n% Dl. wertbeatdg. heul «er \n6 Anleihe«. 1923 \nfällig 1932 ... \n• - 55 \n61 Dtech. Reichs- \nr&Anlelhe 1929.. \n6V - 27 86.87 «.87 \n \n\nHü sä \n \n\n3191. Keishjuh.K. \n61 Preui Staate- \nAnleihe 1929.. \nn -St.Sch.1. Folge \n71- - 2.Folge \n8%Pr6.Undmtbnk. \nR. 1 0 . 2 \nLloa.Goidr. \n \n\n87« \n95« \n100.10 \n89« \nLZ \n \n\n87.25 61 \n95« - \n \n\nim.il \n193.6k \n \n\n98.50 \n84.75 \n \n\n— Brandanbrg. 281 83.251 93« \n71 Brandenbrg. 2»! 82.751 82« \n \n\nD Anlalhan (n. Zinsberechnung) \nOUrn.-Auiioageeh. \nAbl-Sch.1-90000 \nDl. Anl.-Ablösgsch. \nAuslocuncssch. \n \n\n6.00 \n \n\n53.70 \n \n\n8 « \n \n\nBerliner De-rlaenkorse (in Reichsmark) vom 11. Jfovembor 1930. \n \n\n»nnkdiahont \n6 \n \n\nreutaehjand \n1 Amerika \n1 England \n100 Holland \nI Argentinien \n100 Nor* \nt \nI \nI \nI I \ni \n1 \n1Ö0 Spanien. \n1 BraalMe» \nI Juan .. \n \n\nDänemark \nbland ......... \nSchwaden \nBein \nItalien, \n\" mkrelob \n \n\n1 Franl \n \n\nGeld \n4.11 \n \n\n188.77 \n1.44 \n112.13 \n112.13 \n92.05 \n’lfcä \n2G84 \n16.4» \n81,335 \n \n\nKR \n \n\nn \n \n\n2 085 9 \n \n\nBankdiskont \n1 Kanada........... \nt r S Y -Smnko’i!\".'. \nFinnland........ \nEatlud \nLettland \nPortogal \n100 Bulgarien \n59 >00 Jugoslawien \n59 100 Ol.-Oeeterreieb... \n100 Ungarn \n100 Griechen lind .... \nI Kairo \n100 Rumänien \n \n\nGeld \nP \n10,55! \n111,84 \n».69 \n16» \n3.040 \n7.4» \nS£ \n81.42 \n \n \n\n \n\ninbrliabrot \nlieb ........ \nr I k «1 1 s .... \n \n\n0.» Keicbelnde* ..... 146,0 \n0,30 Strassen und Hochbahn 0,25 \n1,79 (utnboe0,25. Eimeteig 0.30 \n \n\ni e k 0 k 9 ............. Ä«3 Maebtznechlag .... 0,25 \ntrom o Grundgebühr 0.20 Sin d tba h n M 0,30 III 0,20 \nan 0,18, Wasner ... 0.20 Stadtbahn Umsteiger .0,40 \n \n\nZufuhr In Schlachtvieh gnl \n/— Rindfleisch 0,90—1,10, ohne \n4 . .2 1.20-1,55, Kalbfleisch 1,00 bis \n1,70, Hammelfloiscb 1.15-1.40. \n** Schweinefleisch 0,90—1.30, Ot-- \nfneillglscb 0.60—1,10, Rückenteil 0,90-0.90. \n \n \n\n \n\nPreise: Schweinefleisch gelenkt \nSchweineliesen 0«—0.90. Rin \ndertalg ausgelassen 0,50—0,60 \nlas Pfund, Salzheringe 0.05 bis \n0,10 d. Stück. Butter 1,40 bis \n1,80 d. Pfd„ Kartoffeln 10 Pfund 0,25-0,35. \n \n\nS5T \n \n\nT • I 0,10. aniw n. Zon 0 Zelt T e I e g r d Wort, Berlin 0,0H \nRohrpost k 0.55. brief 0,58 Deutsc-hl 0,15. Danz , Lit 0,1 > \nP 0 e t k 0.05. F u Oaet 0.08 Oesterreich 0.15 Tscheeb 0,10 \nAusl. 0,15, Tschech u Ung 0,10 Ung 0,21. Ndl., Sebwelz Belg. \nBrief 0.08, Fern n Des! 0.15 0,17, Schw., Din. 0,18. Nnrw. \nAusl. 0,25, Tscheeb u fing 0,20 0,21, ital. 0,24, Grossbnt 0.27 "
}