{
    "Year": "1930",
    "Month": "11",
    "Day": "12",
    "NewspaperNumber": "534",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "ursc \n \n \n\n \n\nborgen *Ä.u ©gäbe \nNr. 534 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Zeitung \n \n\nJBeibtatt \nMittwoch, 12. November 1930 \n \n \n\n \n\nUeberfatl auf einen Pfandleiher \nDie Täter entkommen / Irrsinniger im Büro des Rechtsanwalts ? \n \n\nEinen heftigen Kampf mit räuberischen Dieben hatte \ngestern nachmittag der 47 Jahre alte Pfandleiher Johannes \nMüller aus der Elsässer Strasse 84 zu bestehen, ln seinem \nLaden erschienen zwei ihm unbekannte junge Leute, die \nangeblich einen Wintermantel zu kaufen wünschten. \nMüller halte diese Mäntel in einem besonderen Raum neben \ndem Laden auf Standern zu hängen. Zu dem Raum führen drei \nStufen empor. Als er dort hineinging, versuchten die Burschen \ndie Tür hinter ihm zuzuschliessen und ihn so einzusperren. Er \nverhinderte das aber dadurch, dass er den Fuss dazwischen \nklemmte. \nSo gerieten die drei in ein Handgemenge. Die Burschen \nwürgten den Händler am Halse und drückten ihn gegen die \nWand Seinen Versuch, um Hille zu rufen, beantworteten \nsie mit der Drohung, dass sie schiessen würden. \nMüller versprach in seiner Bedrängnis, dass er freiwillig Geld \n \n\naus der Kasse geben werde. Daraufhin liessen sie ihn los. \nEiner hielt an der Tür Wache, während der andere einen Zehn \nmarkschein in Empfang nahm. Mit dem Gelde flüchteten die \nbeiden und waren verschwunden, ehe der Händler noch etwas \nunternehmen konnte. Die Räuber sollen etwa 20 bis 25 Jahre \nalt gewesen sein. \n• \nEin aufregender Vorfall ereignete sich gestern mittag in dem \nBüro des Rechtsanwalts Dr. Eduard Friedländer in der Mark \ngrafenstrasse 15. \nDie Haushälterin des Anwalts, die ein Zimmer betrat, sab \nsich dort plötzlich einem fremden Mann gegenüber, der eine \nMaske vor dem Gesicht und um den Kopf einen Verband \ntrug. In der Hand hatte der Eindringling eine Pistole. Er \nschlug die erschrockene Frau zu Boden und bedrohte sie \nmit der Waffe. \nAuf die Hilferufe der Ueberfallenen eilte das Büropersonal her \n \n\nbei. Der Fremde flüchtete aus der Wohnung bis In den \nHausflur. Dort riss er sich die verhüllte Maske und den Ver \nband ab und suchte zu entkommen. Seine Verfolger setzten ihm \nunter Hilferufen nach. Einem Schupobeamten gelang es, den \nFlüchtigen festzunehmen. Er wurde nach der Wache de« \n104. Reviers gebracht und dort festgestellt als ein 36 Jahre alten \nAbeiter Janz aus Neukölln. Bei ihm fand man einen Brief mit \nverworrenem Inhalt \nDem Rechtsanwalt wurde darin angekündigt, dass am kom \nmenden Freitag. 13. November, in seinem Büro ein Heber \nfall verübt werden würde, und es wurde ihm geraten, sein \nGeld in Sicherheit zu bringen. \nDie Pistole, die Janz bei sich hatte, erwies sich bei der Prüfung \nals eine Scheintodpistole. Ausserdem hatte er Stricke und \nRiemen bei sich, mit denen er offenbar bei Widerstand jemand \nfesseln wo'lte. Ob der Festgenommene geistesgestört ist oder \nwas er sonst wollte, bedarf noch der Untersuchung. \n \n\nVerteidigung gegen den Vorsitzenden ? \n \n\nDie „ Wannseaten\" \ngegen die Versuchsanstalt für Feuerwaffen \n \n \n\n \n\nZusammenstösse im Frenzel-Prozess — Die Zeugin bei Gertrud \n \n \n\n \n\nDie Gegenüberstellung Gertrud Frenzeis mit ihrer Koch \nlehrerin, Fräulein Paetow, die in, weiteren Verlauf der gestrigen \nVerhandlung erfolgte, führte zu heftigen Zusammenstössen der \nRechtsanwälte Dr Brandt und Dr. Blumeuhein mit dem Vor \nsitzenden, Landgerichtsdirektor Dr. Hellwig. \nDie Zeugin Paetow hatte bei ihrer früheren Vernehmung in \ndieser Instanz einen Vorgang, der sich zwischen Gertrud und \ndem Angeklagten angeblich in Fürstenwerder anlässlich eines \nJagdaufenthaltes abgespielt haben soll, auf Grund von Er \nzählungen Gertruds anders geschildert, wie dies Gertrud selbst \nvor Gericht getan hat. Die Darstellung, die die Kochlehrerin \nGertruds gegeben hatte, kam sogar der entlastenden Aussage \nder Wirtin aus Fürstenwerder sehr nahe. Gertrud Frenzei er \nklärte bei der gestrigen Gegenüberstellung, sie könne sich nicht \ndarauf besinnen, die Dinge Fräulein Paetow so erzählt zu haben, \nwie diese sie vor Gericht bekundet hat. — Vors, (zu Fräulein \nPaetow): Haben Sie sich vielleicht geirrt und hat Ihnen Gertrud \ndoch etwas anderes gesagt, als Sie uns zuerst bei Ihrer Aussage \nbekundet haben? — Zeugin : Ja, es kann sein, vielleicht habe \nich mich geirrt. \nRechtsanwalt Dr. Brandt und Dr. Blumenhein protestierten \ngegen die vom Vorsitzenden geübte Art der Befragung, die \n \n\nZwei Berlinerinnen versdtwunden \nSeit zehn Tagen vermisst \nDie Berliner Kriminalpolizei beschäftigt sich gegenwärtig mit \nder Aufklärung des rätselhaften Verschwindens zweier junger \nMädchen, die seit dem 2. dieses Monats vermisst werden. \nEs handelt sich um die 21jährige Helene Kleitzmann und deren \nFreundin Lina Fischer, die zusammen an dem genannten Tage \nIn Cladow ein Tanzlokal aufgesucht hatten und gegen zwölf Uhr \nnachts mit mehreren unbekannten Männern den Rückweg nach \nBerlin angetreten haben. Seitdem sind die beiden Mädchen spur \nlos verschwunden. Alle Nachforschungen der Behörden sind \nbisher ergebnislos verlaufen. Man hat die in der Nähe von Cladow \ngelegenen Wiesen und Wälder mit Spürhunden erfolglos durch \nstreift Die Berliner Stellen haben den Polizeistationen im Reiche \n \n \n\n \n\nihr direkt eine Abschwächung ihrer ersten Aussage nahe \nlege, so dass die zuerst zutagegetretenen markanten Wider \nsprüche zwischen den Aussagen Gertrud Frenzels und \ndieser Zeugin nunmehr wieder verwischt würden. \nRechtsanwalt Dr. Brandt: Frau Zeugin, haben Sie in der \nZwischenzeit mit jemand über Ihre frühere Aussage, die doch \nim Widerspruch zu Gertruds Darstellung stand, gesprochen. — \nZeugin (zögernd und auf erneutes Befragen): Ja, ich bin zu \nFrau Dr. Stappenbeck gefahren und habe im Beisein von Gertrud \nFrenzei über meine Aussage und über die Widersprüche ge \nsprochen, (Bewegung.) — Rechtsanwalt Dr. Blumen \nhein: Dann ist mir alles verständlich. Auf Grund dieser Sach \nlage verzichtet die Verteidigung auf weitere Fragen an die \nZeugin, da durch die eingestandene Verständigung zwischen \nGertrud Frenzei und der Zeugin der eigentliche Zweck der \nGegenüberstellung hinfällig geworden ist und der wirklichen \nWahrheitsfindung nicht mehr gedient wird. Auf Fragen des Vor \nsitzenden erklärte die Zeugin, dass sie sich auf den Inhalt der \nGespräche mit Frau Dr. Stappenbeck und Gertrud nicht mehr im \neinzelnen besinnen könne. \nMit Rücksicht auf den immer noch sehr angegriffenen Gesund \nheitszustand des Staatsanwalts wurde die Verhandlung dann auf \nFreitag vertagt \n \n\neine genaue Personalbeschreibung der beiden Vermissten \ngegeben, nirgends jedoch sind die Mädchen gesehen worden. \nDa mit der Möglichkeit eines Verbrechens gerechnet werden \nmuss, beschäftigt sich seit gestern auch die Berliner Mordkommis \nsion mit dem rätselhaften Fall. Zweckdienliche Angaben nimmt \nKriminalrat Gennat im Berliner Polizeipräsidium entgegen. \n \n\nFrau Vollrath 70 Jahre \nDen 70. Geburtstag begeht heute in voller Gesundheit in \nBerlin-Tempelhof Frau Martha Vollrath geb. Schneider, die \nGattin des im Jahre 1915 verstorbenen Chefredakteurs der \n„Berliner Volks-Zeitung“ und langjährigen Vorsitzenden des \n„Vereins Berliner Presse\", Karl Vollrath. — Die Redaktion der \n„Berliner Volks-Zeitung“ sendet der Siebzigjährigen die herz \nlichsten Glückwünsche in treuem Gedenken an unseren unver \ngessenen ehemaligen Chefredakteur. \n \n \n\n \n\nDer Kampf einer Reihe von Villenbesitzern in Wannsee \ngegen die Versuchsanstalt für Handfeuerwaffen wegen der \nSchiessgeräusche von den Schiessständen der Anstalt beschäf \ntigte gestern den 16. Zivilsenat des Kammergerichts. \nFür die Kläger führten die Recbstanwälte Koch-Weser und \nDr. Abraham aus, dass das Gericht sich bei den kurzen Lokal \nbesichtigungen kein genügendes Bild Über den Umfang der un \nerträglichen Störungen durch den Schiessolatz habe machen \nkönnen. An einem Tage seien mitunter 6000 Schuss und mehr \nin dieser geschützten Wohngegend abgefeuert worden, obgleich \ndie Anwohner von Wannsee ein Anrecht auf Ruhe hätten. \nDer Bezirksausschuss habe vor einigen Tagen auf Grund der \nGewerbeordnung den Schiessbetrieb in Wannsee bereits \nvöllig verboten, und deshalb werde beantragt, das Verfahren \nvor dem Kammergerieht bis zur Rechtskraft der Entschei \ndung des Bezirksausschusses auszusetzen. \nFür die Versuchsanstalt für Handfeuerwaffen wandte sich \nRechtsanwalt Dr. Schimmel gegen diesen Aussetzungsantrag, wo \nbei er die Entscheidung des Bezirksausschusses als rechtlich \nunhaltbar bezeichnete, weil überhaupt kein Gewerbebetrieb vor \nliege Im übrigen bestritt er die Erheblichkeit der durch da« \nScbiessen erzeugten Geräusche, zumal in der letzten Zeit \nDämpfungsmassnahmen getroffen worden seien. Die Uebersied- \niung der Versuchsanstalt von Hafensee nach Wannsee sei seiner \nzeit im Einvernehmen mit de.m Fiskus und der Stadt Be.rlia \nerfolgt \nNach weiteren Ausführungen beider Parteien setzte der Vor \nsitzende den Verkündungstermin in dieser Sache auf den 18. No \nvember fest. \n \n\nNeue Strassen-Numerierungen. In Berlin wird jetzt bei allen \nneuen Strassen das neue Numerierungsverfahren angewandt, auf \nder einen Seite erhalten die Häuser die geraden, auf der anderen \nSeite die ungeraden Nummern. Die jeweiligen Seiten werden \nvom Stadtinnern aus bestimmt. Das neue Verfahren findet auch \nAnwendung bei grösseren Strassen Verlängerungen und in Fällen \nvollständiger Umgruppierungen. In Frage kommen fast nur die \nAussenbezirke mit Neubautätigkeit \n„Der Hauptmann von Köpenick“ heisst eine zeitsatirische \nRevue von Peter Sachse und Willi Kollo, die vom Theater atn \nKottbusser Tor (Elite-Sänger) zur Uraufführung erworben wurde. \n \n\nvVRc S.-A. 7 Uhr 18 Minuten * M A. 21 Uhr 27'Minuten ( 7 * \nI-Ty\"' 8 r - 16 Uhr 10 Minuten M.-ü. 13 TJhr 35 Minuten \n \n \n\n \n \n\n \n \n\n \n \n\n \n\nm Mit wenigen Mitteln haushalten — \ndas ist heute eine schwierige , \naber dankbare Aufgabe für die Hausfrau \n \n\nVerwende deshalb MAGGI S Erzeugnisse; \nsie helfen Dir sparsam zu wirtschaften/' \nJkft A A* I ® VA/J*. r — _ Kt»» wenige Tropfen verbe«»«rn Suppen, Soften. \n» W U i Ae W Gemüse, Salate usw. In Fläschchen von 20 Pfg. oft \n \n\nMAGGI* Suppen \nMAGGI’ Fleischbrühe \n \n\nWürfel für 2 Teller Suppe nur 13 Pfennig \nSorten bieten reiche Abwechslung \n \n\nfür Herstellung vorzüglicher Pleiitft* \nbrüh«. I Würfel für gut VgU» - 4P*g. \n \n\ni "
}