{
    "Year": "1930",
    "Month": "11",
    "Day": "12",
    "NewspaperNumber": "535",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Brotpreis ab morgen 4b Pf. \nBäckereien im Kampf gegen Brotfabriken / Preissenkungsaktion der Regierung wird fortgesetzt \n \n \n\n \n\nEutspreohcnd einem bindenden Beschluß des Zweck* \nverbände» der Bäckermeister Gross-Berlins wird von \nmorgen, Donnerstag, ab, in allen Berliner Bäckereien ein \nBrot im Gewicht von 2 Yt Pfund zum Preise von \niß Piennnig verkauft werden. Der Verband geht gegen \njeden Bäcker, der etwa einen höheren Preis verlangen \noder ein geringeres Gewicht beim Brot verkaufen sollte, \nmit den schärfsten Mitteln vor. \n* \nWie wir erfahren, ist dieser Beschluss auf Gruud eines ein \nstimmigen Beschlüsse» der Vertrauensleute des Berliner Bäckerei \ngewerbes zustaudegekommeu. Die Preisfestsetzung, die von \nmorgen au in Kraft tritt, bedeutet \neine offene Kampfansage au die Brotfabriken, \ndie bekanntlich an einem Preis von 48 Pfennig fenthalten wollen. \nSie dürften sich aber in sehr kurzer Zeit bereits gezwungen \nsehen, sich dem Vorgehen der Bäckereien auzuscbliessen. Schon \nhei den Verhandlungen iw Rfiicbsernäbrungsministerium ist es \nzu grundsätzlichen Auseinandersetzungen zwischen den Bäcker \nmeistern und den Brotfabrikanten gekommen, da bei den Be \nsprechungen mit Minister Schiele die Vertreter der Bäcker er \nklärten, dass der Abbau des Brotpreises um 4 Pfennig bei den \nhoben Löhnen und den hoben Werktarifeu in Berlin für jeden \nGewerbetreibenden ein Opfer bedeute, dass aber die Bäcker \nentschlossen seien, trotzdem mit dem Preisabbau zu beginnen, \nund dass der Preis von 46 Pfennig gerade noch vertretbar sei. \nlach dieser Sitzung im Ernäbrungsministerium ist es \nzwischen den Vertretern der Bäcker and der Brotfabriken \ndann zu sehr scharfen Anseinandersetzungen gekommen, da \ndie Brotfabrikanten ihren kleineren Konkurrenten .,offenen \nVerrat\" vorwarfen. \nDa auch die Konsumvereine für das Brot jetzt einen Preis von \n46 Pfennig verlangen, so werden die Brotfabriken in kürzester \nZeit ebenfalls ihre Verkaufspreise um weitere 2 Pfennig senken \nmüssen. \nPreissenkungs - Direktorium \nKabinetts Ausschuss für energischen Preisabbau \nDie Beicbsregierung, die sich bewusst ist, was für sie auf \ndem Spiel steht, wenn die Preissenkung nicht in fühlbarem \nMasse durchgesetzt wird, hat sieh gestern abend bis nach Mitter \nnacht im Beisein des Reichsbankpräsidenten Pr. Luther erneut \nmit Fragen der Preis- und Arbeitspolitik beschäftigt und zur \nFörderung der Preissenkung einen Kabinettsausschuss einge- \n-etzt, der in dauernder engster Verbindung mit den beteiligten \nWirtscbaftskrelsen stehen wird. In der Kabinettssitzung wurden \nauch noch Fragen der Arbeitsetreckung, eines weiteren Schul \njahres und der Zulassung von ausländischen Wanderarbeitern \nerörtert, Über die noch Verhandlungen mit den Ländern geführt \nwerden. \nDer vom Reichskabinett eingesetzte Ausschuss, der die Frage \nder Preissenkung, der Arbeitsbeschaffung und der Arbeitszeit be \nhandeln und die dazu von den einzelnen Ressorts gemachten Vor \nschläge prüien soll, besteht aus dem Reichskanzler Dr. Brüning, \ndem Reichsfinanzminister Dietrich, dem Reichsarbeitsminister \nStegerwald, dein Reichseruährungsminister Schiele, dem Staats \nsekretär Dr. Trendelenburg als stellvertretendem Reicbswirt- \n.-ebaftsminieter, dem preussischeu Handelsminister Dr. Schreiber \nund dem Reichsbankpräsideuten Dr. Luther. Er tritt zum ersten \nMale morgen nachmittag 4 Uhr zusammen. \n* \nEs ist selbstverständlich, dass sich die Preissenkungsaktion \nder Regierung nicht auf Fleisch und Brot beschränken darf, \nwenn eine Entlastung der in ihrem Einkommen geschmälerten \noder gar erwerbslosen Volksschichten eiutreten soll. Die Ver \nhandlungen über Herabsetzung der Kleinverkaufspreise für \nKartoffeln und Gemüse sind noch nicht abgeschlossen: auch \nhier wird die Regierung übermässig grosse Handelsspannen \nunbedingt beseitigen müssen. Aber auch damit ist es noch \nnicht getan, vielmehr muss die Preissenkungsaktion auf eine \nnoch breitere Basis gestellt werden. \n \n\nHeute mittag kurz nach 121$ l'hr versammelten sieb etwa \n■MIO Studenten, die rechtsradikalen Verbänden angehören, auf \ndem Hof dea Universitätsgcb&udes Unter den Linden nnd sangen \nSpottlieder »ul die jetzige Regierung. Ausserdem stiessen die \nStudenten Scbmährufe gegen die Republik aus und drohten in \nda, Amtszimmer des Direktors einzudringen. \nDie Polizei wurde benachrichtigt, die aul Lastkraitwagen \nmit ihren Beamten in kurzer Zeit zur Stelle war. Die Beamten \nwurden mit gellenden Pfiffen und dem Rul: „Schupo verrecke!\" \nempfangen. Durch den weithin hörbaren Lärm der Demon \nstranten hatte sich auch auf der Strasse Unter den Linden vor \nder Universität eine grosse Menschenmenge angesammelt, so \ndass die Polizei eine zwangsweise Räumung des Hofes vor \nnehmen musste. Dabei \nwurde den Beamten von den Studenten heftiger Widerstand \nentgegengebraeht, so dass die Polisisten von dem Gummi \nknüppel ausgiebigen Gebrauch machen mussten. \ninsgesamt sind sieben junge Leute wegen Widerstandes und \nBeamtenbeleidigung festgenominen und der Abteilung la im \nPolizeipräsidium vorgeführt worden. \nGleich darauf wurde ein Mitglied der sozialistischen \nStudentenschaft, das am Eingang in der Dorotheenstrasse Flug- \n \n \n\n \n\nDie Post \nbat unlängst bereits eine Revision ihrer Gebühren augekündigt. \nAls Relcbsbetrieb müsste sie den privaten Erwerbsgesellschaften \nund dem Handel mit gutem Beispiel vorangehen und jetzt un \nverzüglich die Gebühren ermässlgen, soweit es irgend möglich \nist. Auch das Preissenkungs-Direktorium sollte dafür sorgen, \ndass das Reicbsuntemebmen nicht hinter der privaten Wirt \nschaft herhinkt, \nDie Reichsbahn \nklagt zwar über eine missliche Finanzlage, aber auch hier wird \ntrotzalledem zu prüfen sein, ob sich die Tarife für wichtige \nBedarfsartikel des täglichen Lebens nicht senken lassen. Da \nvom I. Dezember ab eine Senkung der Koblenpreise eintritt, \nmuss gefordert werden, dass alle die Unternehmungen, in deren \nProduktion die Kohle eine Rolle spielt, ihre Preise entsprechend \nherabsetzen. Auch die hiesigen auf Kohlenverbrauch einge \nstellten \nVerkehrsbetriebe \nwerden um die Entscheidung darüber, iu welchem Umfange die \nVerkehrstarifc in Berlin zu senken sind, nicht herumkommen. \n \n\nWEIMAR, 12. November. \nWährend der iStaatsgerichtshol für das Deutsche Reich \nmit der Beweisaufnahme in dem Polizeistreit zwischen \nReich und Thüringen beschäftigt ist, sucht das Ministerium \nFrick mit allen verfügbaren Mitteln die Quelle des von \nDr. Wirth gegen Thüringen vorgebrachten Materials aus \nfindig zu machen. \nIn einer Mitteilung des thüringischen Staatsministeriums \nwird erklärt, die bisherigen Zeugenvernehmungen durch den \nBerichterstatter des Staatsgeriebtshofes hätten bereits den Be \nweis geliefert, dass die vom Reichsinuenminister aulgestellten \nBehauptungen „fast sämtlich\" unrichtig seien, und dass er das \nOpfer eines innerhalb der thüringischen Polizei bestehenden um \nfangreichen Spitzel- und Denunziantentums geworden sei. Durch \nbesondere Umstände habe mau jetzt entdeckt, dass das Reichs \nbanner sich der Vermittlung ihm nahestehender Beamten be \ndient habe. So habe das Ministerium eine von der Landes \nkriminalpolizeistelle aulgenommene photographische Wiedergabe \neines Briefes in Händen, der vom Gaugeschäftsführer des \nReichsbanners Gross-Thüringen, Dr. Dietzel (Weimar), an den \nVerwaltungssekretär Müller in Sondershausen gerichtet worden \nsei. Nach diesem Schreiben werde Müller ersucht, eineu Frage \nbogen über die Polizeiscbulc in Sondershausen auszufüllen. Das \nMinisterium habe daraufhin sofort den Obersekretär Müller vom \nDienst enthoben — obwohl feslsteht, dass er den Brief gar \nnicht beantwortet hat — und gegen ihn ein Dienststrafverfahren \neingeleitet. Gleichzeitig sei der mit der Voruntersuchung be \nauftragte Richter ersucht worden, in den Geschäftsräumen des \nReichsbanners sowie bei Müller eine Durchsuchung nach wei \nterem Material anzuordnen. \nUeber die Haussuchungen erfahren wir noch folgendes: Zu \ngleicher Zeit wurde am Dienstag nachmittag eine \nDurchsuchung der Geschäftsräume des Reichsbanuergau- \nbiiros, der Privaträume de> Gnugeschäftsführers und der \nWohnung des Obersekretärs Müller mit je sechs Kriminal \nbeamten durrbgeführt. \nIn keinem Fall ist irgendwie belastendes Material und vor allem \n. kein Material gefunden worden, das die Beschuldigungen gegen \nMüller rechtfertigen könnte. \nIm Verlaute des heutigen Vormittags erfolgte eine ein \ngehende Durchsuchung \nin den Geschäftsräumen der thüringischen Staatspartei \nund in der Prlvatwohuung des Geschäftsführers Dr. Jobst iu \nWeimar. Wie verlautet, sollen auch diese Durchsuchungen völlig \nergebnislos verlaufen sein. \nUngeklärt ist die Frage, wie die Kriminalpolizei in die Lage \nkommen konnte, den Brief des Reichsbanners, von dem keine \n \n\nbläter verteilte, von nationalsozialistischen Studenten nieder \ngeschlagen und stark gewürgt. Dabei entriss man dem Studenten \ndie Flugblätter. \nGegen 1 Uhr war die Ruhe wieder hergestellt, so dass die \nPolizei nach ihren Kasernen zurückkehren konnte. \nWie wir weiter hören, wurden die republikanischen Studenten \naus dem Verrann, der Universität in den Garten gedrängt Hier \ngriff der Rektor der Universität, Professor Dr. Deissmann, ein \nund hielt an die Studenten eine Ansprache. Er forderte sie auf, \nihre Gegensätze, wie früher an der Universität üblich, mit \ngeistigen Waffen aaszutragen \nund die weltanschaulichen Gegensätze im Augenblick zurück \nzustellen. Daraufhin brachen die sozialistischen Studenten ihre \nZettelverteilung ab. Die Nationalsozialisten hielten sich aber \nnicht an die Mahnung des Rektors, sondern griffen wiederum \nim Innern der Universität die republikanischen Studenten an. \nEin Student wurde von einem Nationalsozialisten durch Schläge \nmit einem Totschläger- verletzt. \nEs fielen von unbekannten Seite zwei Schüsse. \nDarauf drang die Polizei unter Führung von Kommandeur \nHeiniannsberg, der vou den Nationalsozialisten johlend umringt \nwurde, in die Universität ein und räumte den Vorgarten mit \ndem Gummiknüppel. \n \n \n\n \n\nEin Abbau der unerträglich hoben Fahrpreise wie überhaupt \neine günstigere Tarifgestaltung liegt um so näher, als durch \ndas Ausscheiden des bisherigen Tarifgewaltigen, des Direktors \nMajerczik, aus der B. V. G. die Bahn für eine veränderte, bessere \nTarifpolitik freigeworden ist. Vielleicht darf man annehmen, \ndass die beute im Gange befindliche Verkehrszälilung die \nUnterlagen für eine Neugestaltung der Tarife liefern seil. Dass \ndaneben die \nTarife für Gas, Strom und Wasser, \nauf Grund der Kohlenpreissenkung ermässigt werden, ist eben \nfalls eine durchaus berechtigte- Forderung, gegen die freilich die \nStadtvater die Fiuauznot der Gemeinde ins Feld führen. Da die \nGewerbetreibenden mit Recht über \ndie hohen Mieten \nklagen, die einen Preisabbau im grösseren Umfange verhindern, \nso wird trotz des Widerstandes der Hausbesitzerpartei auch eine \nHerabsetzung der Mieten ins Auge gefasst werden müssen, damit \ndas Ziel, die Preissenkung auf allen Gebieten der Wirtschaft, \nerreicht werden kann. \n \n\nKopie vorhanden war, photographisch festzubalten, obgleich \ndieser Originalbrief erst heute abend beschlagnahmt wurde. Es \nbesteht hierfür wohl nur die eine Möglichkeit, \ndass die republikanischen Organisationen in Thüringen uud \nvielleicht sogar auch die republikanischen Parteien sowie \ndie republikanisch verdächtigen Polizeibeaniten durch die \nKriminalpolizei persönlich und in ihrem Schriftverkehr über \nwacht werden. \n* \nEs ist ein Holiu sondergleichen, dass ausgerechnet \nHerr Frick sich über Spitzel- und Denunziantentum be \nklagt. Wenn er ein gutes Gewissen hat, dass seine Regie \nrungshandlungen dem Sinn und Wortlaut der Verfassung \nentsprechen, braucht er weder — selbstverständliche — \nRückfragen noch Fragebogen zu fürchten. Die Haus \nsuchungsaktion, die Herr Frick in seltsamer Auffassung \nder staatsbürgerlichen Rechte auch derer, die sich \nerlauben, seine politischen Gegner zu sein, jetzt aufzieht, \ndürfte wohl alles andere als ein gutes Gewissen verraten. \n \n\nGehaltskürzung erst ab 1. April \nKeine Vorverlegung \nDie vereinigten Ausschüsse des Reichsrats traten heute vor \nmittag zur Vornahme der zweiten Lesung derjenigen Finanz \nreformgesetze zusammen, die iu erster Lesung bereits erledigt \nsind. \nZunächst wurde das Gesetz über die Gehaltskürzung der Be \namten iu einer Fassung angenommen, die auch auf die Gehalts \nkürzung der Behördenangestellteu Bezug nimmt. Eine Vorda \ntierung ist wegen des Widerstandes einer Reihe von Ländern \nnicht vorgenommeu worden; die Gehaltskürzung tritt also, wio \nursprünglich vorgesehen, erst am 1. April 1931 in Kraft, \nDiese an sich begrüssenswerte Regelung wird gewiss bei den \nArbeitern, bei denen der Lohnabbau bereits jetzt wirksam wird, \ngewiss bittere Gefühle auslöseu. Dann wandte sich die Beratung \ndem Personalaufwandsgesetz zu. Es wurden unter anderem Be \ndenken gegen die Ausdehnung der Befugnisse des Reiches gel \ntend gemacht, insofern das Gesetz eine Reichsaufsicht über die \nHöhe der Bezüge der Gemeindebeamten vorsieht \n \n\nTarif - Kündigungen \nTiachlergewerbe, Metallindustrie, Verkehr \nDie im Reichsverband des deutschen Tischlergewerbes \nzusammengeschlosseneu Tischler-Landesfacbverbäudc haben be \nschlossen, soweit sie unter die Wirkungen des Mantelvertrages \nfür das deutsche Holzgewerbe fallen, den geltenden Manteltarif \nvertrag mit Wirkung zum 15. Februar 1931 zu kündigen. \nMINDEN i. W„ 12. November. (W. T. B.) \nDie Fachgruppe des Arbeitgeberbundes für die Metall \nindustrie in Heriord und Minden bat die zurzeit bestehenden \nLohn- und Rahmentarife zum 31. Dezember d. J. gekündigt. \nESSEN, 12. November. (W.T.B ) \nDer Arbeitgeberverband der rheinisch-westfälischen Strassen- \nbahnen hat das zurzeit geltende Lohnabkommen zum 30. Novem \nber gekündigt Es wird eine Herabsetzung der Löhne auf die \n1927 geltende Lohnhöhe angestrebt \n \n\nHeraus mit der Sprache! \nDer Rüstungsstand in den einzelnen Ländern \nGENF, 12. November. \nGraf Berustorf hat dem vorbereitenden Abrüstungsausschuss \nden angekündigten Vorschlag über die Offenlegung des gegen \nwärtigen RUstungsstandes aller Staaten, die an der künftigen \nAbrüstungskonferenz teilnehmeu, unterbreitet \nDer Vorschlag geht davon aus, dass die Abrüstungskonferenz \nnur dann zu einem praktischen Ergebnis kommen kann, wenn \nzu Beginn der Konferenz genaue Angaben über die Rüstungen \nder einzelnen Länder, die eine Abrüstungskonvention schliessen \nwollen, vorliegeu. Die Ausarbeitung eines Kouventionseutwurfs \ndurch den vorbereitenden Ausschuss genüge nicht. \n \n\nFrick bespitzelt die Republikaner \nHaussuchung bei Reichsbanner und Staatspartei — Die Quellen für Wirths Material \ngegen die Thüringer Nazis \n \n\nNeue Studenten-Krawalle \nMehrere Verhaftungen — Der Universitätshof wird polizeilich geräumt \n \n\n. "
}