{
    "Year": "1930",
    "Month": "11",
    "Day": "13",
    "NewspaperNumber": "536",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "„Offener Betrug und Provokation“ \nSchärfste Kundgebungen der Metallarbeiterverbände gegen den Schiedsspruch / Beschleunigte \nPreissenkung gefordert \n \n\nDie Vorstände der Metallarbeiterorjranisationen der \nireigewerkschaftlirhen und der Himh-Dunkerschcn \nRichtung haben sich gestern mit dem Metallschiedsspruch \nbelasst Die Rntschliessungen, die hier angenommen \nwurden, spiegeln die angeheuere Erregung, die dieser \nungerechte Spruch in der Arbeiterschaft ausgelöst hat \nFiir nachdrücklichste Durchsetzung der Preissenkungs \naktion seitens der Reichsregierung wird vermögen, die \nErbitterung einigormasscn auszuglcichen. Keine Zeit ist \nzu verlieren! \nDer erweiterte Beirat des Deutschen Metallarbeiterverbandes \nnahm nach eingehenden Beratungen, die den ganzen Tag über \nandauerten, eine Entschliessung an, in der zunächst dem Vor \nstand und der Ortsverwaltung Berlin die Anerkennung für ihren \nKampf gegen den von den Metallindustriellen geforderten Lohn \nabbau ausgesprochen wurde. Die Abwehr sei unerlässlich ge \nwesen, weil der erste amtliche Schiedsspruch verhängnisvollste \nFolgen hätte haben müssen. \nDann heisst es in der Entschliessung weiter: „Um so em \npörender ist der unter dem Vorsitz Dr. Brauns von den drei \nUnparteiischen gefällte neue Schiedsspruch vom 8. November \n1930, der \nals offener Betrug von den beteiligten Gewerkschafts \nfunktionären und Arbeitern, und als eine Provokation von \nder gesamten Arbeiterschaft empfunden \nwerden muss, um so mehr, als der bisherige Verlauf der Preis- \n.-enkungsaktion, insbesondere für die notwendigen Lebensgüter, \n \n\neiner Verhöhnung der Arbeiterschaft gleichkommt. Der er \nweiterte Beirat hat kein Verständnis für das Verhalten des vom \nVerband benannten Unparteiischen Professor Dr. Sinzheimer, \nder durch seine Zustimmung zu dem Schiedsspruch, auch wenn \ner damit den Zweck verfolgte, einen noch schlimmeren zu ver \nhindern, die Verantwortung für denselben mitübernommen und I \ndamit die beiden anderen Unparteiischen entlastet hat. Die j \nEntscheidung der drei Unparteiischen ist eine Hilfe für die \narbeiterfeindlichen Bestrebungen des gesamten deutschen Unter \nnehmertums. Aber der Deutsche Metallarbeiterverband wird \nallen Angriffen gegen die Lohn- und Arbeitsbedingungen wie \nbisher den größtmöglichen Widerstand entgegensetzen.\" \nWeiter wird erklärt, dass \ndiese reaktionären Attentate gegen die Berliner Arbeiter \nschaft nur infolge der die Arbeiterbewegung zersetzenden \nTätigkeit der Kommunisten möglich \nseien. Die Bildung einer neuen Organisation durch die K. P. D. \nbedeute lediglich eine Kampforganisation gegen die in den Ge \nwerkschaften vereinigten Arbeiter. Die von den Kommunisten \naufgestellte Behauptung, dass man beim Deutschen Metall \narbeiterverband den letzten Schiedsspruch vorher gekannt oder \nihn sogar mit veranlasst habe, sei eine Infamie und werde mit \ngrösster Verachtung zurückgewiesen. An die Metallarbeiter \nBerlins ergehe der Aufruf, aus dem Verlauf dieses Kampfes die \nLehre zu ziehen, dass \nnur durch gefestigte Organisation \naller Metallarbeiter im Deutschen Metallarbeiterverband den \nUnternehmern der erforderliche Widerstand geboten werden \nkönne. \n \n\nBeschleunigte Preissenkung! \nDer Hauptvorstand des Gewerkvereins deutscher Metall \narbeiter (H. D.) hat zum Schiedsspruch fiir die Berliner Metall \nindustrie Stellung genommen mit einer Erklärung, in der es \nheisst, „entgegen allen volkswirtschaftlichen Voraussetzungen“ \nhabe das eingesetzte Schiedsgericht seinen Spruch gefällt. Da \nmit sei „gegenüber dem voraufgegangenen Schiedsspruch, der \nvon der Arbeiterschaft mit überwältigender Majorität abgeiehnt \nwurde, in der gesamten finanziellen Auswirkung eine Aenderung \nnicht eingetreten. \nDer Spruch laut unberücksichtigt, Jan cm überaus grouer Teit \nder Berliner Metallarbeiter bereits monatelang verkürzt arbeitet und \ndadurch in seinem effektiven Einkommen Wesentlich beeinträchtigt ist. \nDie Tatsache ausser acht lassend, dass sich bis dato eine Preis \nsenkung im Vergleich zu der Lohnsenkung überhaupt nicht be \nmerkbar macht, nimmt der Schiedsspruch keinerlei Rücksicht aut \ndie Höhe des Reallohnes. Von der Reichsregierung wird an \ngesichts des Ernstes der Situation erwartet, dass sie gemäss \nihrem gegebenen Versprechen \nbeschleunigt auf eine entsprechende Preissenkung hinwirken \nwerde. Schiedssprüche, die in Zukunft ungeachtet der Verwirk \nlichung dieser grundsätzlichen Forderung gefällt werden sollten, \nwerden den grössten Widerstand seitens der Mitglieder und \nihrer Organisation begegnen.“ \n \n \n\n \n \n\n \n\nIndien-Konferenz eröffnet / \n \n\nAm „Runden Tisch“ \nAber Ghandi fehlt \n \n \n\n \n\n„Schleudern“ erlaubt \nEs passierte des öfteren folgendes: Ein Strassenhändler \noder Kleingewerbetreibender verkaufte Markenartikel, \ndwa Schokolade, unter dem von der Fabrik oder dem \nsonstigen Lieferanten vorgeschriebenen Preis. Kam das \nzu Ohren der Fabrik durch deren Agenten, so beantragte \ndiese gegen den „Leidenderer\", gestützt auf die eidesstatt \nliche Versicherung ihres Gewährsmannes, eine einstweilige \nVerfügung, durch die ihm der Verkauf unter dem vor \ngeschriebenen Markenpreis untersagt werden sollte. \nVergeblich berief sich der Händler darauf, dass er auf \n• inen so hohen Verdienst, wie ihn die Lieferfirma dem \nHandel zukommen lassen wolle, gar nicht angewiesen sei, \ndass auch die geringen Geschäftsspesen den Markenpreis \niu seinem Falle nicht rechtfertigten — das Gericht erliess \nregelmässig die einstweilige Verfügung, nachdem das \nReichsgericht diese Praxis zum Schutz gegen „unlauteren \nWettbewerb“ ausdrücklich gebilligt hatte. In den Fällen, \nwo der Händler sich durch Unterzeichnung eines Reverses \nder Lieferantin gegenüber zur Einhaltung der vor \ngeschriebenen Preise verpflichtet hatte, lag die Sache noch \nviel einfacher. Hier konnte schon von Vertrags wegen ein \nbilligerer Verkauf bequem unterbunden werden. \nNach der gestern von uns veröffentlichten Entscheidung \ndes Landgerichts I in Berlin, die sich gegen das Preis \ndiktat der Zigarettenringfabriken wendet, dürfte es mit \nder Gebundenheit der Preise, für die Kartelle und kartell- \nähnliche Gebilde sorgten, vorbei sein, nachdem die Not \nverordnung gegen die Kartelle die Rechtslage geändert \nhat Diese Entscheidung ist, wenn sie Rechtskraft erlangt \nund allgemein in der Rechtsprechung befolgt wird, von \neinschneidender Bedeutung für den Preisabbau, denn sie \nlegt Bresche in die Preismauer an einer Steile, wo sie bis \nher am festesten war. \n \n\nDie gestrige Landtagssitzung begann, wie in diesem Hause \nnicht ungewöhnlich, mit einem Vorstoss der Kommunisten, deren \nRedner die sofortige Ueberweisung eine kommunistischen An \ntrages auf Veröffentlichung des Vertragsentwurfs mit den \nevangelischen Kirchen an einen Ausschuss verlangte. Der An \ntrag scheiterte aber an dem Widerspruch der Sozialdemokraten. \nBei der nun folgenden \nBeratung des Hilfsaktionsprogramms zur Beseitigung der \nHochwasserschäden, \ndie in den Provinzen Ober- und Niederschlesien, Brandenburg, \nGrenzmark, Posen-Westpreussen und Pommern entstanden sind, \nerstattete der Volksparteiler Metzenthien den Bericht des \nHauptausschusses. Danach sind umfangreiche Massnahmen, die \nvor allem in der Bereitstellung ausreichender Mittel zur Wieder \nherstellung von zerstörten Hochwasserschutzbauten, sowie in \nNoistandsaktionen und in Staatsbeihilfen für Flussregulierungen \nin den neuerdings geschädigten Gebieten bestehen, vorgesehen. \nDie Einbeziehung des Regierungsbezirks Frankfurt an der Oder \nund ganz Schlesiens in die Ostbilfe soll bei der Reicheregierung \nangeregt werden. \nIn der Aussprache, die Auseinandersetzungen zwischen den \nSozialdemokraten und Deutschnationalen brachte, erklärte ein \nRegierungsvertreter, dass die preussische Regierung vorerst dem \nOberpräsidenten in Breslau 60 000 Mark und dem Oberpräsi \ndenten in Oppeln 30 000 Mark zur Verfügung gestellt habe zur \nWiederherstellung der beschädigten Schutzvorrichtungen und zu \n.Vorbeugungsmassnahmen. \n \n \n\n \n\nLONDON, 12. November. \nDer König hat heute nm zwölf Uhr englischer Zeit in der \nköniglichen Galerie des Oberhauses die englisch-indische Kon \nferenz eröffnet. Sodann sprachen MacDonald, die Maharadschas \nvon Baroda und Kaschmir, die Delegierten Sastri, Jiunali und \nandere. Die Eröffnungsreden wurden durch Funkspruch in der \nganzen Weit, vor allem in Indien, verbreitet. An der Konferenz \nnehmen 57 Vertreter Britisch-Indieus, 16 Vertreter der indischen \nFürstentümer und 13 Vertreter Englands teil. Die eigentlichen \nKonfer'euzsitrungen werden am nächsten Montag im St.-Jaines- \nPalast beginnen, in dem eigens zu diesem Zwecke ein neuer, \nriesiger „runder Ti-ch“, der in Wirklichkeit die Form eines \nOvals hat, aulgestellt worden ist. \n« \nDie äussere Einmütigkeit der Indien-Konferenz, die \nin der Ehrung des englischen Königs durch allgemeines \nErheben von den Plätzen ihren Ausdruck fand, kann \nnicht darüber hinwegtäuschen, dass unter den Konferenz \nteilnehmern sehr grosse Meinungsverschiedenheiten be \nstehen. Dazu kommt, dass die eigentlichen Träger der \nindischen Freiheitsbewegung, die Anhänger Ghandis und \ner selbst, überhaupt nicht vertreten sind, so dass man \nfast daran zweifeln könnte, ob die anwesenden Vertreter \nIndiens überhaupt die Legitimation haben, für ihr ganzes \nLand zu sprechen. Wie man in den nationalistischen \nKreisen Indiens die Konferenz beurteilt, kann durch \nnichts besser illustriert werden, als durch die Tatsache, \ndass in Karatschi als Protest gegen die Konferenzeröff \nnung ein — Trauertag veranstaltet wurde. \nUnter diesen Umständen ist es nicht schwer, zu pro \nphezeien, dass die Konferenz grosse Schwierigkeiten zu \nüberwinden haben wird, und dass es weiter noch sehr \n \n\nAuch für die Reparatur der schwerbeschädigten Wohnräume \nwerde das Staatsniinistcrium Mittel bereitstellen. \nEine Beteiligung des Reiches an der Notstandsaktion sei zu er \nwägen. \nDie weitere Aussprache, an der sich Redner fast aller Parteien \nbeteiligten, brachte ausser der Feststellung, dass schnelle Hilfe \nfür alle von dem Hochwasser geschädigten Bevölkerung^kreise \ndringend notwendig sei, nichts Wesentliches. Von demo \nkratischer Seite wurde mit Recht gegen die parteipolitische Aus \nwertung der Hochwasserkatastrophe, wie sie namentlich in den \nReden der deutschnationalen und kommunistischen Sprecher zum \nAusdruck kam, protestiert. \nDas Hilfsaktionsprogramm des Ausschusses wurde schliess \nlich mit grosser Mehrheit angenommen. \nDie zwischendurch in zweiter Lesung vorgenommene Abstim \nmung über die Durchführungsbestimmungen zur Gemeinde- \nBier-, Getränke- und Bürgersteuer brachte die Annahme der \nAusführungsbe-stimmungeu in der Ausschussfassung. Die dritte \nBeratung der neuen Komniunalsteuern findet in der heutigen \nSitzung statt, die um 11 Uhr beginnt. \n \n\nDie Vereinigung unabhängiger Demokraten wird ihre kon \nstituierende Tagung am Sonntag, 30. November, in Kassel ab- \nhalten. \nSelbstmord narh verlorenem Prozess. Wegen eines verlorenen \nProzesses vergiftete sich in seiner Wohnung in der Margareten \nstrasse in Lichterfelde der Verwaltungsinspektor Max Frejr. \n \n \n\n \n\nfraglich ist, ob sich die Beschlüsse, die man vielleicht \nnach wochenlanger Beratung fassen wird, überhaupt \ngegen die indischen Revolutionäre in die Tat umsetzen \nlassen werden. Freilich haben die Engländer, die mit \nihren führenden Kabinettsmitglieder, voran MacDonald, \nauf der Konferenz vertreten sind, ein grosses Plus für \nsich zu buchen. Das ist ihre tatsächliche Macht, die sie \nnicht verfehlen werden, auch bei den Differenzen \nzwischen den Hindus und Mohammedanern als Faktor \nauszuspielen. \n \n\nJorns -Vergleich gescheitert \nIm Joms-Prozess fanden gestern mittag Vergleichsverband' \nlangen statt, die aber gescheitert sind. Justizrat Löwenstein fordert« \nfür Reichsanwalt Jorns die Erklärung, dass Bornstein nicht nur \nin dem inkriminierten Artikel den Vorwurf der Rechtsbeugung \nnicht habe aufstellen wollen, sondern dass er auch heute keine \nsubjektiven Vorwürfe gegen Jorns erhebe. Bornstein solle ferner \nerklären, dass er lediglich die objektiven Mängel des Unter \nsuchungsverfahrens beanstande Redakteur Bornstein konnte \nsich hierzu nicht entschließen. Er gab die Erklärung ah, dass \nin dem in Frage stehenden Zeitungsartikel der Vorwurf der \nRechtsbeugung nicht gemacht worden sei. Nach Kenntnis der \nAkten und nach der Vernehmung der Zeugen müsse er, Born \nstein, dem Reichsanwalt Jorns auch in subjektiver Hinsicht nach \nwie vor schwere Vorwürfe machen. — Der Prozess nimmt seinen \nFortgang. \n \n\nIst Geld für Winterbeihilfen da? \nDer Haushaltsausschuss des Reichstags beriet gestern über \neinen kommunistischen Antrag aut Gewährung von Winter \nbeihilfen für Erwerbslose, Sozial- und Kleinrentner. In der Aus \nsprache stellte ein Vertreter des Reichsarbeitsministeriums fest, \ndass die Durchführung des Antrags etwa 337 Millionen Mark er \nfordern würde; nach der Berechnung des Staatssekretärs Sebäffer \nvom Reichsfinanzministerium beträgt der Mehrbedarf sogar \n400 Millionen Mark. Auf Antrag des Zentrums wurde be \nschlossen, die Beschlussfassung auszusetzen, bis die Regierung \neine Aufstellung über die Deckungsmöglichkeiten vorgelegt habe. \nDieser Antrag wurde gegen die Stimmen der Kommunisten, \nNationalsozialisten und der Deutschnationalen angenommen. \n \n\nSchiedsspruch im Ruhrbergbau \nüber die Arbeitszeit \nESSEN, 12. November. \nDie Schlichtungskammer unter dem Vorsitz von Regierungs \nrat Professor ßrabm fällte zum Arbeitszeitkonflikt im Ruhrberg \nbau folgenden Schiedsspruch: Das bisherige Arbeitszeit- \nabkomnien wird unverändert bis zum 30. September 1931 wieder \nin Kraft gesetzt Das Abkommen ist erstmalig am 1. August 1931 \nzum 30. September 1931 kündbar. Ueber die Schichtzeit auf \nden heissen Zechen, insbesondere über die Durchführung der \n7H-Stunden-Schicht auf diesen Zechen, sollen besondere \nSchlichtunfcsverhandlungen in einiger Zelt stattfinden. \nDie Nachverhandlungen wegen der Verbindlichkeilserklärung \nwerden voraussichtlich in der letzten Novemberwoche in Berlin \nstaUfinden. Die Parteien haben sich bis Montag über Annahme \noder Ablehnung des Schiedsspruchs zu erklären. \nIn den Einigungsverhandlungen hatten die Gewerkschaften \nauf ihrer Forderung nach einer Verkürzung der Arbeitszeit um \neine Stunde beharrt, eine Forderung, die der Zecheuverband \nablehnte. Wie er erklären iiess, müsse Jede Arbeitszeitver \nkürzung eine Steigerung der Selbstkosten mit sich bringen, die \nbei der überaus schlechten wirtschaftlichen Lage des Ruhrberg \nbau*, die eine Senkung der Selbstkosten dringend erforderlich \nmache, eine weitere Gefährdung des Bestandes und der Kon \nkurrenzfähigkeit der Industrie bedeuten würde, und bei der be \nabsichtigten Preissenkung für Ruhrkohle unmöglich sei. \n \n\nHochwasser-Katastrophe vor dem Landtag \nDas Hilfsaktions-Programm genehmigt — Gemeinde-Bier-, -Getränke- und -Bürger-Steuer \nin zweiter Lesung angenommen "
}