{
    "Year": "1930",
    "Month": "11",
    "Day": "13",
    "NewspaperNumber": "536",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 13. November 1930 - 78. Jahrgang Nr. \n \n\nOuO \n \n\nB erline r \n \n\n10 Plennii \n \n\nKI das \nnoch \nSport? \n \n\nMit. .Unterhaltung» Blatt\" \nlNoäen?eituntz .^-^SporfZeifung \nJUm=2eitung/y/f| HausujfiarfenZtg \nSkhn.foitunq iKsiii UliüblattUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nScharfer Metallarbeiter-Protest \nFestung für Mensurhelden / Schnee im Harz \nStudieren oder krakeelen? ! /*£ f aln killinoi* / Pw Zentner um 60 Pfennige / Obst \n \n \n\n \n\n1VLCU IU11WU K/IUlgVl / \n \n\nund G emüse sollen nachjolgen \n \n\nM.-H. Seltsame Szenen spielen sich seit einigen Tagen \ndort ab. wo der harmlose Staatsbürger die Ruhe der \nwissenschaftlichen Forschungsstätte und die Würde eine \nHeimat des Geistes zu vermuten gewohnt ist. Die zu \nnehmende Ueberschwemmung der Universitäten durch \nnationalsozialistische Agitation hat die republikanischen \nStudenten zu der ebenso berechtigten wie notwendigen \nMassnahme veranlasst, durch Flugblätter die Studenten \nschaft zur Vernunft und zur Staatsgesinnung aufzurufen. \nMan sollte meinen, dass das Recht, sich mit einem solchen \nAufruf an die Studentenschaft zu wenden, das mindeste \nist, was dem verfassungstreuen, staatsgesinnten Teil der \nStudentenschaft eingeräumt werden müsste. Statt dessen \nyehmen sich die nationalsozialistischen Studenten das \nRecht heraus, zu randalieren und Krawallszenen zu ver \nanstalten, über ihnen nicht Gleichgesinnte herzufallen \nund gar noch das gefährliche Spiel mit Waffen zu pro \nbieren. \nDie Polizei hat die Ruhestörer pflichtgemäss zur \nRäson gebracht. Der Rektor der Universität hat zur \nRuhe gemahnt; er will Burgfrieden stiften. Darf das \ngenügen? Geht es an, dass die Ausschreitungen national \nsozialistischer Verbände mit einem sanften Mahnwort ab \ngetan sind? Glaubt man etwa, dass den verhetzten \nJünglingen so etwas imponiert? Es gibt doch wohl noch \ndie Einrichtung akademischer Disziplinierung. Hier- ist \nsie am Platz. Leute, die sich mit Hauereien befassen, \ngehören wo anders hin, als auf die Universität, die in \nerster Linie durch das Geld der Steuerzahler unterhalten \nwird. Es muss verlangt werden, dass der Senat der \nBerliner Universität nach den Führern dieser Kund \ngebungen fahnden lässt. Da ja mehrere Verhaftungen \nvorgenommen worden sind, dürfte es nicht schwer fallen, \ndie Hauptverantwortlichen festzustellen. Der Senat darf \nnicht davor zurückscheuen, die Konsequenzen aus dem \nunakademischen Verhalten dieser entarteten Kommili \ntonen zu ziehen. \nAber ist das genug? Was wird schliesslich damit ge \nändert, dass ein paar Radaubolden auf die Finger geklopft \nwird? Nein, der Geist, der auf den Universitäten \nherrscht, muss sich ändern! Seit wann ist es Mode, dass \nein Universitätsrektor die Anwesenheit, die blosse An \nwesenheit der Polizei, als Provokation für die studieren \nden Herren bezeichnet? Darf man sich da wundern, wenn \ndenen der Kamm schwillt? Was haben sie von der Polizei \nzu fürchten, wenn sie keine Gewalttätigkeiten Vorhaben? \nDie Zustände auf den Universitäten sind ja leider so weit \ngediehen, dass republikanische Studenten, wenn sie ihrer \nUeberzeugung Ausdruck verleihen, sich bereits bedroht \nfühlen müssen von rabiaten Hitler-Jünglingen. \nEhe nicht die ganze Professorenschaft erkennt, dass die \nPflege des geistigen Lebens unheilbar getroffen wird von \nder Terrorisierung der Universität durch die National \nsozialisten, werden die Verhältnisse nicht gesunden, ist \nein wirklicher Burgfriede nicht möglich. Zunächst wird es \nnotwendig sein, dass die staatstreu gesinnten Studenten \nsich straff Zusammenschlüssen, Gleichgültigkeit darf es \njetzt nicht mehr geben. Alles, was die Universität als \nLehr- und Forschungsstätte erhalten wissen will, muss \nsich zusammenfinden im Kampf gegen die, die aus ihr \neinen Tummelplatz der politischen Agitation, eine Manege \nfür den Nazizirkus machen wollen. Wenn das Geschrei \nder Nazis auch noch so gross ist — die grosse Mehrzahl \nder Studenten will arbeiten, will lernen und sich für den \nkünftigen Existenzkampf rüsten. Die Professorenschaft \nund, wenn sie allein es nicht schafft, der Staat hat die \nPflicht, diese Arbeitswilligen zu schützen. \n \n \n\n \n\nDie Verhandlungen des Reichsernährungsniinisters \nüber Preissenkungen sind gestern weitergeführt worden. \nSie haben zu einem tatsächlichen Ergebnis bezüglich der \nKartoffeln und zu einer vorläufig erst grundsätzlichen \nVereinbarung über Obst und Gemüse geführt. \nDie vom Reicbsernährungsministerium mit dem Kartoffel \ngross- und -Kleinhandel sowie den Erzeuger- und Verbraucher \norganisationen getroffene Vereinbarung besagt: \nDer Kartoffelkleinhandel wird in Berlin für Speisekartoffeln \nbei Abgabe von zehn Pfund folgende Preise berechnen: \nfür weisse Kartoffeln 23 Pfennig, \nfür rote urd blaue Kartoffeln 25 Pfennig, \nfür gelbe Kartoffeln 30 Pfennig. \nBei zentnerweise^ Abgabe soll ein Abschlag gewährt werden. \nBei der Bemessung dieser Preise ist von einem durchschnitt \nlichen Erzeugerpreis dieser Kartoffeln von märkischen Stationen \nvon 1,40 bis 1,50 Mark für den Zentner ausgegangen worden. \nDie durchschnittliche Handelsspanne ist bei zehnpfundweisem \nVerkauf durch den Kleinhandel gegenüber der im Oktober \nvorigen Jahres berechneten Spanne \num 00 Pfennig für den Zentner ermassigt \nworden. Konsumgenossenschaften und Warenhäuser haben sich \nder Preissenkung angeschlossen. Die obengenannten Preise \ngelten als Tagespreise und hängen von den Zufuhren und der \nEntwicklung der klimatischen Verhältnisse ab. \nIm Oktober sind in Berlin Speisekurtoffeln im Kleinhandel \nbei Abnahme von 10 Pfund zu 40 bis 45 Pfennig abgegeben \nworden. \nAn der weiteren Besprechung im Reichsernährungsininiste- \nrium über die \nPreissenkung für Obst und Gemüse \nnahmen die Verbände des Handels, der Waren- und Kaufhäuser \nund der Konsumvereine, sowie Vertreterinnen der Hausfrauen \norganisationen teil. Das Ergebnis bestand darin, dass die ge \nnannten Verbände sich bereit erklärten, auf ihre Mitglieder dahin \neinzuwirken, dass sie die Handelsspanne beträchtlich senken, \nund weiter zusagten, in Verbindung mit der Reichsforschungs \nstelle für landwirtschaftliches Marktwesen fortdauernd die Preis \nbildung zu verfolgen und \nauf die Preissenkung einzuwirken. \n \n\nMÜNCHEN, 12. November. \nDas Strafgericht München verurteilte heute den Studenten \nKoch aus Remscheid wegen Tötung im Zweikampf zu zwei \nJahren Festungshaft. Koch hat am 21. Februar d. J. einem An \ngehörigen einer Burschenschaft in einer Bestiinmungsmeusnr eine \nStirnverletzung beigebracht. Der Verletzte starb nach einigen \nTagen an einer Stirnhöhlenvereiterung. \nIn der Verhandlung erklärte Geh. Medizinalrat Dr. Lexer, der \nLeiter der Chirurgischen Universitätsklinik, als medizinischer \nSachverständiger, dass die Verletzung als solche nicht unmittelbar \nden Tod zur Folge haben konnte und dass auch keine Infektion \ndurch die Wunde oder durch schlechte Wundbehandlung ein \ngetreten sei, sondern dass eine innere Infektionsquelle Vor \ngelegen habe. Demgegenüber hielt Obermedizmolrat Dr. Merkel \neine Infizierung durch die Wunde für wahrscheinlich. \nObwohl der Verteidiger darauf hinwies, dass sowohl das \nGrosse Schöffengericht Berlin am 28- März 1930 wie das Scböffen- \n \n \n\n \n\nAuch hierbei sollen die Hausfrauenorganisationen gehört werden. \nDie Durchführung der Preissenkung für Obst und Gemüse soll \nin Berlin in enger Fühlungnahme mit den Markthallendirektoren \nund den Händlern erfolgen. \nIn Regie,rungskreisen glaubt man, dass \ndie Brotfabriken \nsich nachträglich bequemen werden, die Preissenkung auf \n46 Pfennig mitzumachen, ohne dass sie es auf scharfe Mass \nnahmen ankommen lassen, die für den anderen Fall ins Auge \ngefasst werden würden. \nDie elektrotechnische Industrie will mit Wirkung vom \n15. November ab die Listenpreise für Maschinen, Motoren, Trans \nformatoren, Zähler, Apparate, Installationsmaterial und Haushalt \ngeräte um fünf Prozent senken. \nBerichterstattung beim Reichspräsidenten \nDer Reichspräsident empfing gestern nachmittag den Reichs \nkanzler Dr. Brüning und den Reichsminister für Ernährung und \nLandwirtschaft Dr. Schiele zu einer gemeinsamen Besprechung \nüber die Durchführung der zum Schutze der deutschen Land \nwirtschaft sowie zur Durchsetzung der Lebensmittelpreissenkung \nvon der Reicbsregierung in Aussicht genommenen weiteren \nMassnahmen. \nWerden auch die Kraftdroschken billiger? \nAuch das Kraftdroschkengewerbe Berlins will eine Preis \nsenkung vornehmen. Die Besprechungen, die zurzeit in den \nVerbänden der Kraftdroschkenbesitzer vor sich gehen, haben \nsich zwar noch nicht zu endgültigen Vorschlägen verdichtet, doch \nist damit zu rechnen, dass eine Tarifänderung bevorsteht. \nSo beschäftigt man sich mit der Frage, ob man nicht den \nZuschlag von 20 Pfennigen beseitigen soll. Bei Beseitigung des \nZuschlages will man das bisherige Preissystem verändern. So \ndenkt man daran für Taxe I einert besonderen Nachtpreis ein \nzuführen. Die Taxe III, Fahrt für drei und mehr Personen, soll \nverbilligt werden. Wie die Verschiebung im einzelnen vor sich \ngehen soll, steht noch nicht genau fest, doch wird beabsichtigt, \ndurch ein neues Taxensystem die Fahrpreise um etwa 5 bis \n7 Prozent herabsetzen zu können. Mit dieser Preisherabsetzung \nwürde vermutlich das Aufhören der Bons bei der Kraftag ver \nbunden sein. \n \n\ngerächt Köln am 30. April 1930 zu der Entscheidung gekommen \nseien, dass Studentenmensuren nicht als Zweikampf mit tödlichen \nWaffen, sondern als Sport anzusehen seien, schloss sich das \nGericht einer reichsgerichtlichen Entscheidung von 1883 an, \nwonach Studentenmensuren als \nals Zweixampf mit tödlichen Waffen zn betrachten \nseien. Im übrigen glaubte das Gericht im vorliegenden Falle die \nFrage nach dem ursächlichen Zusammenhang zwischen der Ver \nwundung und dem Tode bejahen zu müssen \nEs steht ausser Zweifel, dass das moderne Rechts \nempfinden in unlöslichem Widerspruch zu der Auffassung \nsich befindet, als ob es rechtens wäre, auf dem Duell- oder \nMensurwege Menschenleben zu gefährden. Dass die \nHandhabung der Rechtsprechung diesem Empfinden noch \nnicht eindeutig und überall entspricht, gehört zu den \nmancherlei Rückständigkeiten unseres Rechtslebens. \n \n\nMensur — Stirnwunde — Tod \nEin Mensurheld zu 2 Jahren Festung verurteilt "
}