{
    "Year": "1930",
    "Month": "11",
    "Day": "14",
    "NewspaperNumber": "538",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Freitag, 14. November 1930 - 78. J \n \n\nvdiu&diig m. \n \n\nOm \niiacrika- \nHaus in \nRelctis- \ntanzler \njlati \n \n \n\n \n\nMt. .Unterhaltungs-Blatt\" \nIllodcnZeitung Sportzeitung \nRim Leitung ffru MnusufiortenZta \nTechn.Zeifung V jäV lDfeblgff.il UC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nStadtparlament ohne Steuermehrheit \nPreussen gegen Panzerkreuzer/Lyon: \n \n \n\n \n\nSystematische Arbeit \nOrganisations-Sitzung des Preissenkungs-Generalstabs / Heute die erste Bilanz \nKein Reichskommissar für Preisabbau \n \n\nDer vor einigen Tagen gebildete Kabinettsausschuss \nliir Arbeit«- und Preisfragen trat gestern in der Reichs \nkanzlei unter Vorsitz des Reichskanzlers Dr Brüning erst \nmalig zusammen. In der gestrigen Sitzung wurde vor \nallem eine systematische Aufteilung des ganzen Arbeits \ngebietes Torgenommen, um durch organische Zusammen \narbeit die auf Preissenkung gerichteten Tendenzen mit \naller Macht zu stärken. Eine Verlautbarung über das \nbisherige Ergebnis der amtlichen Massnahmen wird \nmorgen folgen. Die Beratungen des Kabinettsausschusses \nWerden laufend fortgesetzt. \n* \nIn der Oeffentlichkeit ist der Vorschlag gemacht \nworden, einen Reichskommissar für den Preisabbau zu \nernennen, damit die mit der Preissenkung zusammen \nhängenden Fragen von einer einzigen Stelle aus bearbeitet \nund entschieden werden. Bei diesem Vorschlag denkt \nman mit reichlich bitteren Gefühlen an den Spar \nkommissar, der im einzelnen zwar interessante Fest \nstellungen gemacht, sich praktisch aber doch kaum durch \ngesetzt hat, was fieilich auch damit zusammenhängt, dass \ner nicht genügend weitreichende Vollmachten besass. \nFixe Organe der Rechten haben bereits Kandidaten für \nden Posten des Preisabbaudiktators genannt: Treviranus \nund Schacht! Da soll man doch schon gleich den richtigen \nBock zum Gärtner machen und Herrn Drewitz von der \nWirtschaftspartei mit dem Preisabbau betrauen! Nach \ndem die Reichsregierung hat erkennen lassen, dass sie \nsich die Entscheidung über die Preisabbaufragen nicht \naus der Hand nehmen lassen will, dürfte der Plan wohl \nerledigt sein. \nDie zu lösenden Aufgaben sind so vielgestaltig, dass \nder aus der Mitte des Kabinetts unter Zuziehung des \npreussischen Handelsministers Dr. Schreiber gebildete \nAusschuss, der Preissenkungs-Generalstab, erspriess- \nlichere Arbeit leisten kann als ein einzelner. Dazu kommt \nvor allem, dass es nicht zweckmässig erscheint, das \nKabinett aus der Verantwortung für den Preisabbau zu \nentlassen, nachdem es sich durch den übereifrig betrie \nbenen Lohn- und Gehaltsabbau vor der Nation dazu ver \npflichtet hat. \nTaxenverbilligung in Sicht \nDie Arbeitsgemeinschaft der Verbände der Berliner Kraft \ndroschkenbesitzer wird heute zusammentreten, um über eine \nTarifänderung zu beraten. Die Ansichten über die Tarif \numgestaltung gehen auseinander. Während ein Teil der \nDroschkenbesitzer für den Fortfall des 20-Pfennig-Züschlages \nist, will ein anderer Teil der Droschkenbesitzer durch Aende- \nrung der einzelnen Taxen, eventuell mit einem Nachtzuschlag \nfür Taxe I verbunden, zu einer Verbilligung kommen. Wenn \ndie Droschkenbesitzer sich einig geworden sind, soll sofort dem \nPolizeipräsidenten ein Vorschlag auf Aenderung der jetzigen \nPreisbestimmungen unterbreitet werden. \n* \nDie führenden Treibstoffirmen haben, wie sie bekanntgeben, die \nPumpenpreise für alle Betriebsstoffe im überwiegenden Teile \nDeutschlands ab Freitag um 1 bis 2 Pfennige je Liter herab \n \n \n\n \n\ngesetzt. Darüber hinaus erhalten gewerbliche Verbraucher bei \nBarzahlung an der Tankstelle je nach Absatzzone eine Vergütung \nvon 1 bis 3 Pfennige je Liter. Für Berlin und Hamburg tritt \ndemgemäss eine Preisverbilligung um 2 Pfennige, für gewerb \nliche Konsumenten um 4 Pfennige je Liter ein. \nDie billigsten Lebensmittelpreise \nwerden in Berlin öffentlich bekanntgegeben \nDer Präsident des Deutschen Städtetags hatte den Ober- \nbür germeist er n eine Preisberickterstattung empfohlen, um die \nOeffentlichkeit über Preisunterschiede in den einzelnen Ge \nschäften in geeigneter Form zu unterrichten. Demzufolge wird \ndas Statistische Amt der Stadt Berlin seine Erhebungen über \ndie Kleinhandelspreise in Zukunft wöchentlich veröffentlichen. \nDie erstmalige Publikation erfolgt am Sonnabend, dem 15. No \nvember. Die Bekanntgabe der Preise wird, so wird versichert, \nden Konsumenten Gelegenheit geben, sich über die billigsten \nPreise der Lebensmittel zu unterrichten. Hoffentlich erfährt \nman auch, wo man die billigen Lebensmittel erhält. \nLederwarenpreise werden gesenkt \nDie Vereinigung der Sattler-, Lederwaren- und Reiseartikel \nfachgeschäfte, die sich über ganz Deutschland erstreckt, hat in \nletzter Sitzung beschlossen, die Preise für Lederwaren zu senken, \n \n\nWEIMAR, 13. November. (Eig. Meid.) \nEs steht faul um die Sache Fricks, der mit dem Reich in \neinen Rechtstreit vor dem Staatsgerichtshof verwickelt ist, nach \ndem das Reirhsinnenministerium Thüringen die Polizeikosten \nzuschüsse gesperrt hat, weil Frirk die thüringische Polizei mit \nseinen Parteianhängern durchsetzte, um so eine Parteitruppe \ndaraus zu machen. Die bisherigen Beweiserhebungen sind so \nvernichtend für Frick, dass er sich nicht anders glaubte retten \nzu können, als die ihm unbequemen Zeugen vor der Oeffentlich \nkeit zu diskreditieren. Es sind das einige Polizeibeamte, von \ndenen er annimmt, dass sie das Reichsinnenministerium über die \nZustände in seinem Reiche unterrichtet haben. \nDa das Reicbsinnenministerium das bestritten hat, behauptet \nFrick nun, dass die preussische Regierung das Material der Beamten \nüber das Reichsbanner erhalten habe. Frick bat unter Berufung \nauf das Ergebnis der von ihm veranlassten Haussuchungen den \nPolizeihauptmann Schüler in Gotha ohne Zuerkennung von Ver \nsorgungsgebührnissen fristlos entlassen und gegen drei Polizei \nhauptwachtmeister und gegen den früheren Polizeioberleutnant \nBathke, jetzt in Berlin, Disziplinarstrafverfahren eingeleitet. Er \nscheut sich nicht, gegen die Beamten den Vorwurf zu erheben, \ndass sie dem Lande Schaden zugefügt und den von ihnen ge \nleisteten Treueid gebrochen hätten! Dieser Vorwurf nimmt sich \nrecht sonderbar bei einem Manne aus, der trotz seines in Bayern \ngeleisteten Treueides am Hitler-Putsch teilgenommen hat! Dass \ndie Beamten nur ihre Pflicht tun, wenn sie Umtriebe und An- J \n \n \n\n \n\num so den gedrückten Einkommensverhältnissen der Allgemein \nheit tunlichst Rechnung zu tragen. \nNachprüfung der Stromtarife \nDer Magistrat soll die Bewag auffordern \nDer Stadtverordnetenausschuss zur Vorberatung des Dring- \nlichkeitsantrages der Stadtverordneten Rein- und Kollegen \nwegen der Herabsetzung der von der Berliner Städtische Elek \ntrizitätswerke A.-G. erhobenen Grundgebühr (Zählermiete) \nnahm in seiner gestrigen Sitzung einstimmig einen Antrag der \nStadtverordneten Amberg und Genossen an, nach dem die Sladt- \nverordnetcn\\er.-amm!ung den Magistrat ersucht, den Aufsichtsrat \nder Bewag aufzufordern, sofort in eine Nachprüfung der Tarife \neinzutreten. \n \n\nRausch—Hürtgen Sieger \nim 24. Berliner Sechstage-Rennen \nWie zu erwarten war, wurden die Rheinländer Rausch— \nHürtgen gestern abend im Sportpalast Sieger im 24. Ber \nliner Sechstagerennen. \n* \n145 Stunden harter, ja härtester Arbeit liegen hinter den Fahrein \ndes 24. Berliner Sechstagerennens. Noch niemals hat es so viele \nJagden, so viele Ueberrundungen gegeben wie diesmal. Und \nauch zum Schluss, obwohl der Sieger schon so gut wie festsland, \nversäumten die Fahrer nicht, dem gutgefültten Hause noch ein \npaar schöne Kämpfe zu zeigen. Noch acht Mannschaften waren \ngestern nachmittag in die letzte Phase des Rennens gegangen. \nDer Nachmittag war ruhig verlaufen. Von keiner Seite waren \nirgendwelche Versuche unternommen worden, den Spitzenreitern \nRausch—Hürtgen die Position streitig zu machen. \n \n\nSchläge gegen die Republik zu verhindern suchen, ist Frick in \nseiner Wut über die Aufdeckung seiner Parteiherrschaft gar \nnicht zum Bewusstsein gekommen. \nVon der Massregelung des thüringischen Staatsministeriums \nsind bisher insgesamt fünf Polizeibeamte betroffen worden, von \ndenen das Ministerium Frick weiss, dass es \ndie Hauptzeugen des Reiches vor dem Staatsgerichishof sind. \nDrei dieser Beamten sind Demokraten, die beiden anderen \nSozialdemokraten. \nEiner der Demokraten ist der Hauptmann Schüler von der \nLandespolizeiabteilung in Gotha, der schon einmal wegen seiner \nVerfassungstreue zur Zeit des Kapp-Putsches ein Verfahren \ngegen sich hat erdulden müssen. \nNach der bisherigen Beweisaufnahme über die Zustände in \nder thüringischen Landespolizei bat Dr. Frick dem Kommandeur \nder thüringischen Landespolizei, wie dieser zeugeneidlich hatte \nzugeben müssen, Anweisung erteilt, wonach bei künftigen‘Ein \nstellungen Bewerber, die sich als Angehörige bestimmter poli \ntischer, und zwar republikanischer Richtungen bekennen, ins \nbesondere aber solche der Sozialdemokratie, möglichst nicht zu \nberücksichtigen seien. Staatsbejahende Bewerber haben also \nkeinen Zutritt zu Fricks Polizei! \nDer Personalabteilung seines Ministeriums aber scheute sich \nHerr Dr. Frick nicht, Bewerbungsgesuche nationalsozialistischer \nAnwärter zu übermitteln. Die Bezeichnung solcher Gesuche mit \nneckischen roten Zetteln sollte diese Bewerber als vorzugsweise \nzu behandeln kennzeichnen. \n \n \n\n \n\nUnbequeme Zeugen für Frick \n \n\nEr versucht, sie mundtot zu machen \n \n \n"
}