{
    "Year": "1930",
    "Month": "11",
    "Day": "14",
    "NewspaperNumber": "539",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "cKecuntec mit dm haften £admmietm! \nEine Forderung des Einzelhandels zum Preisabbau \n \n\nDie Reieh-regierung Brüning hat, wie berichtet, dem Rsiodc- \nrat den Entwurf eines Gesetzes zugeleitet über den weiteren \nAbbau der Wobnungszwangswirtschaft In diesem Entwürfe, mit \ndem der Reicbswirtschaftsrat noch nicht befasst worden ist, heisst \n' S unter anderem: „das Reichsmietengesetz und das Gesetz über \nMieterschutz und Mieteinigungsämter treten am 1. April 1936 \nausser Kraft, falls bis zu diesem Zeitpunkte im allgemeinen bür \ngerlichen Mietrecht, die unter sozialen Gesichtspunkten berech \ntigten Ansprüche der Mieter gesichert sind.“ \nDieser Entwurf, der, wie es scheint, von der Regierung \nBrüning deswegen eingebracht worden ist, um die „Wirtschafts \npartei“ — die Haus- und Grundbesitzagrarier sind ein Teil \ndieser Partei — bei der Stange zu halten, scheint aber diesem \nTeil der WirtschafUpartei, wie wir aus ihrem „Reicha- \npressedienat“ entnehmen, noch nicht weitgehend genug zu \n.ein, weil er die willkürliche Kündigung zum Zwecke der \nMietsteigerung immer noch etwas einschränkt. Die Haus- \n•igrarier glauben, „dass es untragbar“ sei, die endgültige Auf \nhebung der Wohnuugszwaugiswlrlscbalt von der Sicherung der \nunter sozialen Gesichtspunkten berechtigten Ansprüche der \nMieter im allgemeinen bürgerlichen Mietrecht abhängig zu \nmachen. Unabhängig davon, »o fordern sie, müsse die Be \nseitigung der Wohnungszwangswirtschaft vorgenouunen werden. \n \n\nKein Hausbesitzer würde so töricht sein, die Mieten im gegen \nwärtigen Zeitpunkt zu steigern, sofern die Wobnuugszwangs- \nwirtschait innerhalb kürzester Zeit aufgehoben würde. Denn \nes gebe schon jetzt Wohnungen in Hülle und Fülle, nicht nur \nNeubauwohnungen, sondern auch Altbauwohnungen, so dass der \nHausbesitzer froh sei, wenn er sein Haus voll vermietet habe. \nDiese Ansicht der Hausagrarier liest sich ganz schön im „Reichs \npressedienst des deutschen Hausbesitzes“; die Mieter freilich \nsind anderer Meinung. \nVor allem aber können die Ladenbesitzer, deren Geschäfts \nräume nicht mehr unter den Mieterschutz fallen, weil die \nWohnung davon getrennt ist, ein Lied von der Kulanz der \nHausagrarier singen. Sie haben es am eigenen Leihe er \nfahren, wie sie sofort nach dieser Lockerung des Mieter \nschutzes von den Vermietern gepresst worden sind. \nDie Kündigungen der Ladenräume hagelten nur so, und die \nLadenbesitzer mussten froh sein, wenn sie bei einer mehr oder \nweniger hohen Steigerung der bisherigen Ladenmiete vom Haus \nwirt einen kurzfristigen Vertrag erbetteln konnten. Immer und \nimmer, wieder wurden dann die Ladenmieten von Halbjahr zu \nHalbjahr weiter hochgeschraubt, sobald der Vermieter merkte, \ndass das Geschält so gut ging, dass der Mieter den Mietspreis \n \n\nnoch erschwingen konnte. Die „Hauptgemeinschaft des deut \nschen Einzelhandels“, eine Organisation, die es wissen muss, teilt \nhierzu folgendes mit: \n„Die Lademnioten, deren Anteil au den Gesamtkosten de- \nEinzelhandels zwischen 20 und 30 Prozent schwanken, be \ntragen 150 bis 400 Prozent des Friedenspreises, wobei in den \nGressstädten und Industriegegenden besonders hohe Laden- \nmieteu festzustellen sind, dort also, wo die Preissenkungen am \nnotwendigsten sind. Bisher hat die „Hauptgemeinscbaft“ un \nablässig auf die überhöhten Ladeumieten im Rahmen der \nPreisabbaudebatte bingewiesen, ohne dass irgendwelche \nSchritte zu ihrer Senkung bisher erfolgt sind.“ \nDiese Klagen aus Kreisen des Handels beweisen, dass die \nHausagrarier nicht daran denken, die Mietsgestaltung in sozialem \nSinne in die Wege zu leiten, sondern nur darauf aus siud, ihre \nEiunahmen so weit wie möglich zu erhöhen. Wie die „Haupt \ngemeinschaft“ darauf hinweist, sind die allzu hohen Ladeumieten \nein Grund, dass wichtige Lebensmittelpreise nicht gesenkt wer \nden können, weil eben die Gesamtkosten für Mieten für den \nLadeninhaber zwanzig, dreissig und noch mehr Prozent aus \nmachen. Es ist an der Zeit, dass man an massgebender Stelle \nbei der Aktion zur Senkung dei*Lebensniittelpreise auch die un- \nverhältnismassig teuren Ladenmieten nicht ausser acht lässt. \nh. h. \n \n \n\n \n\nSechstage=Abschluss SÄT \n \n\nDie 145. Stunde, die genau genommen au? einem Sechstage- \nein Siebentage rennen macht, pflegt die ruhigste von allen zu \n-ein. Die Entscheidung ist längst gefallen, die stärksten Paare \nhaben sich nach vorn gearbeitet, und was im Hiuterfeld vor sich \ngeht, ist nur von untergeordneter Bedeutung. So auch diesmal. \nKurz vor 10 Uhr wurden noch einige Prämien erspurtet: van \nKemneu holte sieb einen Baumkuchen. Ehmer zehn Bände Jack \nbondou und 150 Mark in bar. Rieger—Kroscbel je eine goldene \nUhr, und der längst ausgesebiedeue Herder gab am Lautsprecher \n'•inen amerikanischen Song zum Besten. Dann ging es in die \nSpurtrunde, die sämtliche acht Mannschaften mitmachten. Ein \npaar kleine Jagden, unwesentliche Rundengewinne, unter an \nderen auch durch vau Kempen—Schön, die auf zwei Runden zu \n«len Siegern aufrückten, und dann ertönte der Schuss, das 24. Ber \nliner Sechstagerennen war, wie schon kurz berichtet, mit \nRausch—Hürtgen als Sieger beendet. \nKlassierung: Sieger Bausch—Hürtgen 137 Tunkte, 3313.260 Kilometer. \nZwei Bundon zurück: Plot van Kempen—Schön (342). Vier Bunden zurück: \nBieget—Krosehcl (191), Manthey—Maczynski (154). Fünf Bunden zurück: \nKrüger—Funda (250). flehen Bunden zurück: Dinale—Tonani (2781, Ehmer— \nPietz (195). Neun Kunden zurück: Petri—Lehmaou (199). \nDas Rennen war geschäftlich ein Riesenerfolg, sportlich bot \n: aber manche Enttäuschung. Selbstverständlich muss zugegeben \nweiden, dass die beste Mannschaft gewonnen bat. Aber die ganze \namerikanische Methode der Rundenspielerei, dieses kampflose \nHin und Her hat doch enttäuscht Bei den Zuschauern allerdings \n \n\nsah man in jeder Nacht nur zufriedene Gesichter, hier scheint \nman sich an jeder Jagd zu freuen, auch wenn sie noch so zahm \nund unwesentlich ist. Natürlich gab es auch wirklich heisse und \nerbitterte Kämpfe, das war die positive Seite der Angelegenheit. \nVon den Siegern war Rausch der Bessere. Beide waren sie treff \nlich eingespielt, und dies ist ihr Vorteil gegen van Kempen und \nSchön, die wohl als Einzelfahrer sehr stark waren, aber als \nMannschaft doch nicht ganz an die Rheinländer heranreichten. \nAusserdem fuhr Schön taktisch manchmal noch sehr ungeschickt. \nRieger—Kroschel, Manthey—Maczynski und Ehmer— Tietz waren \ngute Mittelklasse, manchmal auch mehr, aber zu einem grossen \nErfolg wird es in dieser Zusammenstellung wobt kaum je \nreichen. Ein Sonderlob verdienen Krüger—Funda, die sich fünf \nNächte lang an der Spitze behaupteten, bis sie dem General \nangriff der Grossen zum Opfer fielen. Von den Italienern war \nDinale der weitaus beste; Petri war eine Niete, in noch stärkerem \nMasse die vier Amerikaner. Lemoine—Peix zeigten zwar noch \nnicht viel, werden aber mit der Zeit sicher nach vorne kommen; \ndurch Schlüsselbeiubrüche schieden aus vau Hevel, Mandelkow \nund Wissel, auch Debruycker und Jan van Kempen konnten \nwegen Sturzfolgen ihr Können nicht beweisen. Gut hielten sich \ndie Holländer Braspenning—Pijnenburg, was um so mehr an \nzuerkennen ist, als den grossen Fahrern die kleine Bahn stets \ndie meisten Schwierigkeiten bereitet. Zurückgelegt wurden nur \n3313 Kilometer, das ist wenig, aber angesichts der unzähligen \nJagden verständlich. \n \n\n„Ds X” gestartet \nLONDON. 1-1. November. \nDas Flugschitf ..Do X“ ist um 12 Uhr 43 Minuten (MEZ) ge \nstartet. \n \n\nT)ie tiustuczkatastcophe in £gon \nZahl der Todesopfer noch nicht bekannt \nPARIS, 14. November. (Privat.) \nDie Zahl der Todesopfer bei der Katastrophe in Lyon \nist noch nicht genau bekannt. Im Widerspruch zu den \nMeldungen des gestrigen Tages geben heute einig« \nZeitungen nur die Zahl von 30 Toten an, aber diese Be- \nreehuung ist unzutreffend, da aus den Berichten hervor \ngeht, dass niemand weiss, wie viele Familien von dem \nErdrutsch im Schlafe überrascht und unter den Trümmern \nbegraben sind. \nDie Rettungsarbeiteu haben den ganzen Tag angedauert. Am \nAbend wurden die Leichen von zwei bisher nicht identifizierten \nFrauen ausgegraben. Nach einem Bericht des Professors der \nGeologie, Deperet, .st das ganze Terrain, auf dem der neue Wef \nangelegt worden ist, schon seit Jahren unsicher gewesen. \n \n\nW etteraussicht für morgen in Berlin nn<1 Umgegend. \ngrössten teüs bewölkt, ohne erhebliche N'tederscmäire. \nWetterdienststelle Ecrlin. Nachdruck verboten.) \n \n\nZiemlich inM, \n(Octfeutlichi \n \n \n\n \n \n\n \n\nAutounglück lei Hauen \nEin Toter, zwei Schwerverletzte \nAul der Berlin—Hamburger Chaussee ereignete sich gestern \nabend in der Nähe der Ortschaft Gross-Bchnitz bei Nauen ein \nschwerer Autounfall, bei dem der Führer des Wagens, der Kauf \nmann Fritz Reuter aus der Lindenstrasse 6 getötet und seine \nbeiden Begleiter, der Kaufmann Merz ans der Teltowerstrasse \nund Paul Peters aus Nauen schwer verletzt wurden. \nDie drei Männer befanden sieb auf einer Geschäffsfahrt und \nhatten unterwegs stark gezecht, \nln diesem Zustand hatte Merz nicht mehr die volle Gewalt \nüber die Steuerung und fuhr in dem Dorf mit voller Krall \ngegen einen Baum, wobei da» Auto sich überschlug und zer \ntrümmert wurde. \nDie drei Männer konnten erst nach langer Zeit von den Dorf \nbewohnern befreit werden. Man brachte sie nach dem Kreis \nkrankenhaus in Nauen, wo die Aerzte bei Merz nur noch den \nbereits eingetretenen Tod feststelleu konnten \nAm Spaudauer Berg wurde heute vormittag beim Ueberschrei- \nten des Fahrdammes der 60jährige Reichsbahnassistent Fritz \nLenke aus der Haeselerstrasse 27 von einem Auto überfahren. \nDer Schwerverletzte fand Aufnahme in, Krankenhaus Westend. \n \n\n$cau Ufaccec Schenk und <Kilde \nim Frenzel-Prozess \nln der heutigen Verhandlung im Frenzel-Prozess fand die \nGegenüberstellung von Frau Pfarrer Schenk und Hildegard \nFrenzei statt. \nHildegard Frenze! bekundete, dass sie eines Tages ihre \nSchwester Gertrud zum Pfarrhause begleitet habe und dass dann \nFrau Pfarrer Schenk den Wunsch geäussert habe, auch sie, Hilde, \neinmal kennen zu fernen. Bei dieser Gelegenheit habe Frau \nPfarrer Schenk ihr davon Mitteilung gemacht, dass Gertrud \nschwere Beschuldigungen gegen ihren Vater erhoben habe, Hilde \nFrenzei erklärte, dass sic sofort ihre Verwunderung darüber zum \nAusdruck gebracht habe, und auch Frau Pfarrer Schenk be \nstätigte, dass sich Hilde in diesem Sinne geäussert habe. Hilde \nFrenzei hat daun, wie aus den weiteren Bekundungen hervor \ngeht, selbst, ihren Vater in dem Gespräch mit Frau Pfarrer \nSchenk im Pfarrhause belastet. \nSie erklärte heute vor Gericht, dass sie das lediglich getan \nhabe, um an.- dem Elternhause herauszukommen lind sich \nselbständig machen zu können, und auf der anderen Seite, um \nsich bei Frau Pfarrer Schenk interessant und bemitleidens \nwert zu machen. \n \n \n\n \n\nNur in unwichtigen Punkten kam es zu Widersprüchen, da sich \nFrau Pfarrer Schenk an einige Teile des Gesprächs nicht mehr \nentsinnen konnte. Mit Rücksicht auf den ungünstigen Gesund \nheitszustand des Staatsanwalts wurde dann eine halbstündige \nPause eingelegt. \n \n\ntcpces&ungen gegen % TtliCCs \nDer bekannte Trabrennfahrer Johnny Mills erhielt seit einiger \nZeit von einem zunächst unbekannten Manne erpresserische \nBriefe. Kriminalbeamten der Inspektion Schöneberg gelang es \ngestern, den Erpresser am Bahnhof Charlottenburg festzunehmen. \nEs ist ein 37 Jahre alter kaufmännischer Vertreter Fritz der \njetzt auch ein Geständnis abgelegt hat. \nDer Trabrennfahrer wurde mit Briefen belästigt, die von \neinem angeblichen „Manille“ unterzeichnet waren, ln diesen \nBriefen teilte der Schreiber mit, dass er als ständiger Wetter auf \nder Trabrennbahn in Ruhleben nicht nur sein gesamtes Ver \nmögen in Höhe von 50 000 Mark, sondern auch seine gut \ngebende Fabrik darangesetzt habe. Für diese Fehlscbläge \nmachte er Mills verantwortlich. Er forderte ihn aut, ihm als \nEntschädigung 5000 Mark zu schicken. Würde er das Geld nicht \nerhalten, so würde Mills seines Lebens nicht mehr sicher sein. \nFür Donnerstag nachmittag war ein Bote angekündigt worden, \nder bei Mills ein Paket holen sollte. Es war ein Angestellter \neines Botenbüros. Er hatte, wie sich herausstellte, die An \nweisung, das Paket in einer Konditorei am Stuttgarter Platz ab \nzuliefern. Für den Fall, dass sein Auftraggeber noch nicht da \nsei, sollte er ae der Wirtin übergeben. Nach VA Stunde erschien \nin dem Geschäft ein Droschkencbauffeur, der den Brief forderte \nund den Auftrag hatte, damit nach dem Bahnhof Charlottenburg \nzu fahren. Ein Kriminalbeamter, der die Konditorei beobachtet \nhatte, folgte dem Chauffeur nach den, Bahnhof. \nNach halbstündigem Warten erschien dort schliesslich der \nspäter als Fritz P. testgestellte Mann und nahm das Paket in \nEmpfang. Beim Verhör gab er jetzt zu, der gesuchte \n„Manille“ zu sein. \nEr hatte trüber in der Königgrätzer Strasse ein Radiogeschält, \nmit dem er Pleite ging. \n \n\nRudolf Mosse - Sondervorstellung verschoben. Die für Sonn \nabend 15 Uhr augekündigte Sondervorstellung der Haller-Revue \n„Die Csärddsfürstin“ muss wegen plötzlicher Erkrankung des \nHerrn Hans Albers auf Sonnabend, 22. d. M„ nachmittags 3 Uhr, \nverschoben werden. Die gekauften Eintrittskarten behalten für \ndiese Vorstellung Gültigkeit. Das Verlagshaus Rudolf Mosse \n• bittet die Karteninhaber um Entschuldigung wegen dieser un \nvorhergesehenen Verlegung und hofft, dass alle die neuanaesetzte \nVorstellung besuchen werden. \n \n \n\n \n\nSehr ruhig \nlm heutigen lieien Yormitiaesvcrkehr machte sich teilweise Kaufneiitun? \nbemerk bar. Zu Beginn des offiziellen Verkehrs machte 6ich aber eine un \nentschieden« Haltung bemerkbar, und das Geschäft war sehr ruhig. Da \nmeresso beschrankte sich in der Hauptsache auf Spezialwerte. \n \n\nAuf Zeit Einheitskurs \nghWeit heutg. | vor. \n \n\nADtKrAJO \nßk.f.Brau \nßrm.ö io \nSaKjp V> \n•Vr&k 10 \n3rl.HGZ* \nC.u.PrZ / \nOst.i iW \nOD-Ök 10 \nOred.B/0 \nAG.f.V./i \nAig.lk 12 \nDt.Rchb? \nhbAmPk? \n•Hochbö \n•SdaDpfS \nHansa 10 \nNdtloydS \nAku... 0 \nAltg.EG.f> \nBayMot.7 \nßembrgS \n \n\n110 \n100 \n125, \n130, \n128, \n111 , \n149 \n108, \n109, \n56, \n118. \n87 \n72, \n65 \n158. \n122 . \n72. \n68 \n112 \n54.i \n67. \n \n\n96.25 \n110.50 \n100.00 \n125.50 \n130.Oü \n128.50 \n112,00 \n149.50 \n109,0c \n109.0c \n57.00 \n119.00 \n87.50 \n71.25 \n66.00 \n158.00 \n123.00 \n72.12 \n68.50 \n113.00 \n54.75 \n68.50 \n \n\nderamt# \n3rlMseb0 \nduderusG \n„hrlW 7\\ \n;.Hiepr \nCotGum/ \n \n\nOaimIMO 24, \n \n\nDur.Qs U \nOt. Erdöl 7 \n• linol/o \nJyn.Nob7 \nEl.l.fQ/0 \nEi. licht- \nu.Krft/0 \nJGFrb./4 \nFeld P. 72 \nFelt&G7S \nGelskrch. \nBergw.S \nJs.f.eiek. \nUntn./O \nIh.Goldö \nHbg.El/o \nHarp.ßwG \n■lösch. 7 \n \n\n12-f \n \n\n86.50 \n \n\n131.00 \n33.25 \n»Too \n293.5t) \n122.00 \n24.12 \n108.50 \n66,00 \n111.50 \n65.00 \n113.50 \n120.50 \n139.00 \n113.25 \n05.00 \n86.00 \n117.75 \n43.50 \n108.00 \n82.50 \n74.75 \n \n\nHoinnn.?! \nHoteloiol \nJlaeB.fO \nKaliAschl \nRKarstl* \nKlöck.W? \nKöln-N7* \nLlos«20 \nWmröhr? \nMansf 87 \nMsch.Unt \nMctalll) & \nMrag. 10 \nMtStahl<5 \nMontecat \nlatAuK/t \n■fd .WolIC/ \nMords./J \njberbd 6 \n• Aoksw 1 ! \nDrensl. 0 \nOstw. 12 \nPnönix6Tfe \nPolvph&z \nithBrk. /o \n \n\n75.25 \n104.00 \n210.00 \n189.00 \n90.25 \n69.25 \n80,0u \n70*03 \n41.00 \n35.00 \n86.25 \n70.10 \n99.00 \n44.00 \n11.12 \n,59.50 \n42,50 \n40.12 \n75.00 \n,46.00 \n140 .UO \n,65.75 \n59.9V \n<69.90 \n \n\n75.00 \n105.00 \n213.50 \n189.00 \n60.50 \n70.00 \n81.50 \n70.00 \n39.50 \n35.00 \n86.00 \n70.00 \n100.50 \n43,75 \n11.27 \n59.35 \n142.00 \n40.00 \n76.00 \n46.00 \n137.00 \n65.50 \n149.00 \n161.00 \n \n \n\n \n\nForti.n. \nWerte \n \n\nEinheitekurs \nheut j vor. \n \n\nBk.olektr \n \n\nWarte Z'J \n \n\n109 00 \n \n\n107,50 \n \n\n'Jesterr. \n \n\nCref.de \n \n\n27.25 \n \n\n27,25 \n \n\ne chs* \n \n\nbank 12 \n \n\n225 75 \n \n\n225.62 \n \n\nWien.Bki \n \n\n9,87 \n \n\n9,87 \n \n\nAccumul. \n \n\nWerke \n \n\nHagn IS \n \n\n112.50 \n \n\nAsch. Zell \n \n\nu. P. 13 \n \n\n78,75 \n \n\n78.25 \n \n\nHhEllkfö \n- Stahl 6 \n-W.Eiekü \nRlsbk'i \nRütS.W.6 \nSalrdK/ö \nSchl.El. v \nOuLBiO \n•Prti.zro \nSchubert \n4SaliIS \nSchuh 19 \nSchulth.- \nPatr. to \nSiems U \nSiöhr 6 \nSvnsk.Iö \nIhü.GasO \nL lietilö \nTranirdS \nVr. Stahl« \nWat«. 10 \nZellstoll \nWald;-. 1 \nOtavi 16% \n \n\n123.00 \n76.00 \n148.75 \n80,75 \n48.25 \n260.51 \n111.75 \n109,66 \n143.25 \n132.8 k \n175.06 \n176.00 \n69.62 \n273.00 \n \n\n122.50 \n7t>.60 \n148.51, \n81.00 \n48.75 \n261,00 \n112.75 \n187.50 \n143.30 \n180,2.. \n170.59 \n176,2:. \n69,17 \n273.0t: \n \n\n151,00 148.0t, \n117.60 \n \n\n125.06 \n68.0C \n190,2t \n106.50 \n37.60 \n \n\n124.011 \n68.17 \n190,00 \nI06.ru \n35.3. \n \n\nAiipsb.Nb \nMschl.0 \nBasall. 0 \nJ. Berger \nTielb. 30 \nBl.-Karls \nInd.Gs.o \nBrownBO \nOUtl.T.7 \n- Ion- u. \nStein 11 \nEiasnb.- \nVerk.Z.5 \nEl. Wir e \nSchlesS \n \n \n\n \n\n63.00 — \n \n\nlammei- \n80». .7 \n \n\n102,25 \n \n\n26.87 \n \n\n26,50 \n \n\nHirsch \n \n\nKupfer 7 \n \n\n123.00 \n \n\n232.00 230.25 \n \n\nlahmeyr \n \n\n49.00 \n \n\n48,75 \n \n\n4 Co .13 \nClorenzS \n \n\n136.25 \n \n\n72.00 \n \n\n73.00 \n \n\nMaschin. \n \n\n95.00 \n \n\n94.50 \n \n\nBuck.20 \n \n\n102,50 \n \n\n85.00 \n \n\n87.60 \n \n\nMaimil - \nhijite 7 \n \n\n146.50 \n \n\n14B.00 \n \n\nMi» 4. \nGenesis \n \n\n128.00 \n \n\n62.00 \n \n\n62,00 \n \n\nSachsen- \nwerk ?\\ \n \n\n81.25 \n \n\n102.00 \n \n\n135.50 \n \n\n104.25 \n159.00 \n \n\nSaroll 10 , \nSchl Berg \nu.Zinka \n• Berg*. \n8euth/0 \nluge \nSchnd 10 \nStolberg \nZink 0 \nVoigt St \nHantln S \nWicking \nPrtl 110 \nZellstolt- \nher 10 \n \n\n100,25 \n35.50 \n73.00 \n72.06 \n145.06 \n60,56 \n58.75 \n \n\n160.50 \n35.25 \n73.50 \n72.50 \n50.50 \n149,00 \n67,60 \n59.25 \n \n\nAnleihen (m. Zinsberechnung) \n \n\ntt Ot. werloestdg \nAnleihe v. 1923 \nUllis 1932 ... \n• 35 \n6t Olsch. Reichs- \nPMnleihe 1929.. \n6'i • 27 \n \n\nheut. \n95.75 \n62.50 \n98,40 \n86.87 \n \n\n95.75 \n92.50 \n58.50 \n66.62 \n \n \n\n \n\n3^01. Keichssch.K. \n \n\n87.25 \n \n\n87.25 \n \n\n6'i PreuB. Staats- \n \n\n95,20 \n \n\n95,36 \n \n\nAnleihe 1928.. \n \n\n7%*buScii.1.Foige \n \n\n100.10 \n \n\n100.1l \n \n\n7% • - 9.Folge \n \n\n69.7t \n \n\n99.7 t \n \n\n8% PrBlandrntbnk. \n \n\n85.0t \n \n\nR. 1 ». 2 \n \n\n88.50 \n \n\nH* • liou.Goidi \n \n\n85.25 \n \n\n00.50 \n \n\n6‘i Brend«nbrg.28| 94.501 92.00 \nVt Brandonbra. 281 62Ä7I 82.56 \n \n\nAnleihen (e. Zinsberecbrurt; \nDt.Am.-Ausicscseh. \n \n\nAb.-Sch 1-9Ö00L \nOt. Anl.-AblAaiich. \no. Auaioeuntiach \n \n\n53,76 \n6.46 \n \n\n53,50 \n6.60 \n \n\nBerliner Devisenkurse (In Reichsmark) vom 14. November 1930. \n \n\nBankdiskont \n6 \n \n\n6» \n \n\n| Geld \nreutschiana ».. \nI Amerika 4.1925 \nI England , 20.362 \n100 Holland <168,61 \nI Argentinien I 1.444 \n100 Norwegen 112.12 \n100 Dänemark 112.12 \n100 Island 92.03 \n100 Schweden 112.46 \n100 Beige 58,45 \n100 Italien 21.94 \n \n\n100 Frankreich. \n100 Schweii... \n100 Spanien... \n1 Brasilien . \n \n\n16.466 \n8123 \n48.50 \n0.414 \n \n\nI Jacan 2.081 \n \n \n\n \n\nBriet \n \n\nBan \n \n\n4,2005 \n \n\n20,402 \n \n\n4 \n \n\n169.96 \n \n\n6'i \n \n\n1.448 \n \n\n1 \n \n\n112,34 \n \n\n6 \n \n\n112.34 \n \n\nB \n \n\n92.21 \n \n\n111 \n \n\n112.68 \n \n\nd«i \n \n\n58.57 \n \n\n6S \n \n\n21,98 \n \n\ntk \n \n\n18,506 \n \n\n41b \n \n\n81.39 \n \n\n48.60 \n \n\n9 \n \n\n0.416 \n \n\n2.085 \n \n\n9 \n \n\nI Kanada \n1 Uruguay \nf00 lach.-Slowakei. \n100 Finnland \n100 Estland > \n \n\n100 Lettland \n100 Portugal \n100 bulgarien \n100 Jugoslawien \n100 Ol.-Oesterreich... \n100 Ungarn \n100 Danzig \nI Türkei \n100 Griechenland .... \nI Kairo \n100 Rumänien \n \n\nGeld \n4.196 \n3.327 \n12.432 \n10,551 \n111,69 \n80.88 \n18.80 \n3.037 \n7,418 \n59.035 \n73.355 \n81,40 \n545 \n20.885 \n2.49 \n \n\nBriet \n4104 \n3.33.1 \n12.462 \n10.57' \n111.81 \n80.82 \n18.84 \nMt\" \n7.432 \n59,15:» \n73.495 \n6126 \n545 \n20,92.1 \n2494 \n \n\nlüinheitfcbrot 046 \nM 11 c U 0.29 \nBriketts 1,73 \nOialioks 0,614 \nt’trom o Grundgebühr 0.20 \nGas 0.13. Wasser ... 0.20 \n \n\nKelch ■'indes 146.0 \nStrassen und Hochbahn 0,2,7 \nAutobus 0.25. lim Steiß 0.30 \nNachtzusohlag .... 0.25 \n8 t» d t ha h n II 0,30. III 0.20 \nStadtbahn Umsteiger 0,40 \n \n\nZufuhr In Wild und Geflügel gut \n \n\nRehwild 1,25-2,00, Hochwild 1,10 \nbis 1.70, Schwarzwild 1,00—1.60 \nd. Pfd, Haaen im Fell 5,00-6.00 \n.1. St., getreift 0,00—1,10 0. Pfd., \nKaninchen gestreift 0.90—1.00 das \n \n \n\n \n\nPreise: Hasen billiger, auch anderes Wild naebgebend \nPfd., Rebhühner 1,50-2,00, Bilk- OJ \nhühner 1,75—2,50, Perlhühner 1,75 , ui \nbis 2.50. Bereuen 2.50-3,50 das \nStück, Ginse 1.20—1,40, Enten, \nzahme, 1,25 bis 1,50 das Pfd. ”\\ \n \n\nT e I 0 , 10 , ausw n Zen » Zelt T e I e g r d Wort, Berlin 0 , 0 - \n(t o h r (i o e t k. 0 , 55 , brtef 0,56 Deutschi 0 , 15 , Dana , l.it 0 , 1 . \nPos tk 9 . 03 , F u (Vst 0,08 Oesterreieb 0.15 Tschech 0,1. \nAnsl 045 . Tsrhech u fing 0,10 Unq 0 . 21 . Ndl., Schweiz. Bel \nBrief 0 . 03 . Fern ü Gest 0,15 0 , 17 , Schw., liir, 0 . 18 . Nor, \nAusl 0 , 25 . Tschech u ling 0,20 0 , 21 . Ital 0 . 24 . GrosshrU 0 , 2 . "
}