{
    "Year": "1930",
    "Month": "11",
    "Day": "14",
    "NewspaperNumber": "539",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Frischfleisch für alle Minderbemittelten? \nBeschluss der Ausschuss-Mehrheit / „Finanziell undurchführbar“ \n \n \n\n \n\nl»» llaushalt»au»schus» de» Reichstags wurde heute \nunter Ablehnung der anderen zur Frage der Fleischver \nsorgung der Minderbemittelten gestellten Anträge ein \nkeniniunistiscber Antrag angenommen, der die Reichs \nregierung aulfordert, für die minderbemittelte Bevölke \nrung verbilligtes Frischfleisch bereitzustellen, das unter \nkeinen Umständen teurer als das bisherige zollfreie Ge \nfrierfleisch sein dürfe. In den Kreis der Bezieher sollen \nalle Erwerbslosen, Sozial- und Kleinrentner und Für \nsorgeberechtigten einbezogen werden. Für diesen Antrag \nstimmten mit den Kommunisten die Sozialdemokraten, \ndie Nationalsozialisten, die Landvolkpartei und die Christ \nlichsozialen, dagegen das Zentrum, die Deutsche Volks \npartei und die Wirtschaftspartei, während sich die \nDeutschnationaleu der Stimme enthielten. \nVor der Abstimmung über die Anträge gab Reicbsfiuauz- \nmiuister Dietrich eine Erklärung ab, wonach das Finanzministe \nrium keine Möglichkeit sehe, die erheblichen neuen Geldmittel \naufzubringen, die die Durchführung einzelner dieser Anträge zur \nVoraussetzung hat. Das Finanzministerium könne nicht einen \n \n\nKOM, 14. November. \nDer Leiter der italienischen Regierung, Ministerpräsi \ndent Mussolini, hat sich gestern eine unglaubliche Provo \nkation des deutschen Volkes und seiner Regierung her \nausgenommen. \nEr bat in einem der Pruuksüle des Palazzo Venezia die sich \ngegenwärtig in Rom aufhaltende Stahlhelmgruppe empfangen, \nnachdem diese sich durch Niederlegung eines mit schwarzweiss \nroten Farben geschmückten Kranzes an dem italienischen Natio \nnaldenkmal und durch ihr ganzes Auftreten während ihres \nrömischen Aufenthaltes \noffen als Feinde der deutschen Verfassung bekannt \nhatte. \nDer Stahlbelmtührer Dr. Beinike bat in seiner Ansprache \nan den Duce erklärt, auf dem Grundstein der faschistischen \nIdee und der gemeinsamen Ideale ruht die Freundschaft \nzwischen dem faschistischen Italien und dem nationalistischen \nDeutschland. Die Gleichheit ihrer Ideale und ihres Schicksals \nweise bei den Völkern die gleiche Entwicklung und ein paralleles \nVorgehen. \nDas Verhalten des Duce und das Auftreten der Stahlhelm \nleute ist nicht nur von allen Deutschen in Rom, die sich zu der \ngegenwärtigen Verfassung bekennen, sondern auch von allen \nausländischen politischen, und selbst italienischen Kreisen, als \nein neuer herausfordernder Schlau gegen das demokratische \nDeutschland und die Reichsregierung \nempfunden worden. Der Faschismus, der so empfindlich gegen \njeden aussennolitiecheu Eingriff in inneritalienische Angelegen \nheiten ist, lässt sich nun erneut durch die Person seines Duce \nzu solchen Kundgebungen hiureisseu. \n \n\nPARIS, 14. November. \nDie Kammer hat morgens 1 Uhr mit 323 gegen \n270 Stimmen die von der Regierung angenommene Tages \nordnung Odin und Pie (Radikale Linke) angenommen \nund damit der Regierung ihr Vertrauen ausgesprochen. \nDiese Tagesordnung hatte folgenden Wortlaut: „Die \nKammer vertraut darauf, dass die Regierung in ihrer \nPolitik fortfährt, welche die Achtung vor den Verträgen \ngewährleistet und die Sicherheit des Landes und die \nOrgane des Friedens sichert“. \nDie vorhergehende Debatte waren die Reden Briands und \nTardieus die Höhepunkte. Briand ,von grossem Beafall be- \n•zrüsst. erklärte, der beste Dienst, den ein Aussenminister in \nernsten Zeiten seinem Laude leisten könne, sei die \nbesonnene und kaltblütige Haltung gegenüber Ansbrüchen \nder Nervosität. \nBriand gibt zu, dass er über gewisse Artikel und Roden deut \nscher Politiker verwundert und enttäuscht gewesen sei. Er habe \nstets gesagt, dass die Politik des Friedens noch viele Hinder \nnisse zu überwinden habe, aber diese Hindernisse erschreckten \nibn nicht, sie seien nur ein Grund mehr, die Politik des Friedens \nult immer grösserer Energe fortzusetzen. „Wen ich alles über \ndenke, sage ich auch heute, was ich immer gesagt habe: Wir \nmüssen den Frieden zwischen Frankreich und Deutschland \nschaffen!“ (Beifall links.) Franklin-Bouillon und Marin haben \nvergessen, dass Deutschland ein Volk von 60 Millionen besitzt, \narbeitsam, diszipliniert, intelligent und tapfer. Mit einem solchen \nVolk gute Beziehungen zu unterhalten, sei für jedes andere Volk \nnützlich, besonders für Frankreich. Marin spreche von dem Ver \ntrage von Versailles, als ob es in ihm nur günstige Klauseln für \nFrankreich gebe. Es gäbe aber auch andere Klauseln, welche \nvon der Gegenpartei für ihre Interessen ausgenützt werden \nkönnen, wie zum Beispiel den Artikel 19. Frankreich setzt sich \nins Unrecht, wenn es das Recht auf einen vom Vertrag ge \nnehmigten Versuch Instreitet. Briand spricht von dem \nWahnsinn, nach diesem furchtbaren Kriege von einer neuen \nKriegsgefahr auch nur zu sprechen. \n \n \n\n \n\nPfennig mehr bewilligen, als in der Vorlage des Reicbs- \nernährungsministeriums vorgesehen sei. Er warnte den Aus \nschuss, Ausgaben einzusetzen, für die keine Deckung vor \nhanden sei. \nDie ursprüngliche Forderung des Reichseruährungsministe- \nriums für die Verbilligung von Gefrierfleisch hätte, auf das \nzweite Etatsjahr berechnet, rund 10 Millionen Mark, für die vier \nvom 1. Dezember ab verbleibenden Monate bis zum neuen Etats \njahr aber rund 6 % Millionen Mark gekostet. Der Beschluss der \nMehrheit würde nach den Berechnungen des Reicbsfiuanzininiste- \nriuins rund 640 Millionen Mark kosten. Die Regierung wird \nnun vom Reichstag die Wiederbeseitigung dieses Beschlusses \ndes Haushaltsausschusses verlangen, der bei der gegenwärtigen \nFinanzlage nicht durchführbar ist Dieses Wort „undurchführ \nbar“ bat man leider nicht gehört, als das Reichswehrministerium \nmit seinen unerträglichen Marinebauforderungen vor das \nKabinett trat. \nDie Regierung hätte sich diesem Beschluss einer zusammen \ngewürfelten Ausschussmehrheit nicht ausgesetzt, wenn sie den \nMinderbemittelten das billige Gefrierfleisch gelassen hätte. \nDietrich muss sich nun gegen die Folgen der Schielescheu \nPolitik der agrarischen Absperrung Deutschlands vom Ausland \nwehren. \n \n\nDie Faschisten beschweren sich sogar darüber, dass \nden Opfern des faschistischen Terrors Asyl in anderen \nLändern gewährt wird. Ihr Führer aber sympathisiert \noffen mit Führern einer Bewegung, die einen Staat be \nkämpft, mit dem Italien in normalen Beziehungen steht. \nEs muss gefordert werden, dass die deutsche Regierung \nzu solcher Provokation nicht schweigt, die unendlich \nschwerer wiegt, als wenn in Prag Rowdys randalieren. — \nDas Verhalten des Stahlhelms haben wir in seiner Würde \nlosigkeit bereits gekennzeichnet. Der Stahlhelm spricht \nvon der „Gleichheit des Schicksals“ für Deutschland und \nItalien. Die famose Vertragstreue Intaliens 1914 und 1915 \nscheint dem Gedächtnis der Stahlhelmer entfallen zu sein. \n \n\nAttentat auf Hamaguchi \nTOKIO, 14. November. \nAut den japanischen Premierminister Hamagncki wurde \ngestern ein Attentat verübt. Hamaguchi Mund auf einem Bahn \nsteig des Tokioter Haupthahnhofs und war gerade im Begriff, \nden Zug nach Okayama zu besteigen, wo er an den grossen \nJahresmanövern teilnehmen wollte, als ein Schuss au! ihn \nnhgefeuert wurde. Die Kugel drang dem Premierminister in den \nUnterleib. Der Täter, ein 23jähriger junger Mann namens Tomeo \nSogoya, welcher der nationalistisch-reaktionären Organisation \nAikokusha angehört, wurde verhaftet. Nach Aussage des Arztes \nist der Zustand Hamagnchis nicht besorgniserregend. \n \n\nlu jedem Falle müsse die Kammer sagen, oh sie die Politik des \nFriedens will und den Aussenminister, der diese Politik vertreten \nhat und weiter vertreten wird. \nergriff Tardieu das Wort, \nAls vorsichtiger Mann sicherte er den Erfolg der Regierung \ndadurch, dass er sich zunächst vorbehaltlos zu Briand und seiner \nFriedenspolitik bekannte. Dann ging er auf die Differenzen mit \nDeutschland ein, in gleichem Sinne wie Briand, aber mit \nschärferen Formulierungen. Deutschland befrachte den Vertrag \nvon Versailles als eine \nRevision um laufenden Band \nHabe es etwas erreicht, dann wolle es schon ein neues Zu \ngeständnis erscheinen sehen. Die Ereignisse der letzten Monate \nin Deutschland gäben Anlass zu Sorgen, aber gerade deshalb \ndürfe Frankreich seine Politik nicht ändern. — Die wirtschaft \nliche Situation Europas und der Welt mache es nötig, diese \nPolitik fortzusetzen. \n \n\nDeutscher Chemiker Nobel-Preisträger \nSTOCKHOLM, 14. November. \nDie Akademie der Wissenschaften beschloss, den diesjährigen \nNobelpreis für Chemie dem Professor der organischen Chemie \nan der Technischen Hochschule München, Dr. Hans Fischer, für \nseine Arbeiten über die Konstitution der Blut- und Blattfarbstoffe \nund seine Synthese vom Hämin zu verleihen. Die Akademie be \nschloss ferner, Sir Chandracekhara Venkata Raman in Kalkutta \nden diesjährigen Nobelpreis für Physik zu verleihen, für seine \nArbeiten über die Diffusion des Lichts und die Entdeckung des \nnach ihm benannten Effekts. \n* \nDer im 46. Lebensjahr stehende Münchener Chemiker, \nProfessor Hans Fischer, der an der dortigen Technischen \nHochschule unterrichtet, hat einen im Steinkohlenfeer ver \nkommenden Stoff, das Byrol, auf kompliziertem Wege in \nkünstlichen Blutfarbstoff, Hämin, umgewandelt. \n \n \n\n \n\nPfennig-Abbau \nDie Regierungsaktion, die uns niedrige, mit dem Ein \nkommen der Arbeitnehmer in Einklang stehende Preise \nbescheren soll, ist noch in vollem Gange. Es wäre un \nverantwortlich, obwohl ihre ersten Ergebnisse einiger- \nmassen dürftig sind, Miesmacherei zu betreiben und so \nder Regierungsarbeit psychologisch den Boden zu ent \nziehen. Wir sind vielmehr alle voller Hoffnung . . . \nWenn wir auch dem frohen Ereignis erschwinglicher \nPreise — erschwinglich vor allem für die, die die Krise \nzuerst und am schlimmsten getroffen hat — mit der Zuver \nsicht entgegensehen, auf die die Zusagen und der gute \nWille der Regierung einen Anspruch haben, so möchten \nwir doch nicht mit einigen kritischen Bemerkungen hinter \ndem Berge halten, weil sie im Interesse der Sache liegen. \nWas bisher erreicht wurde, ist ein Pfennigabbau auf \neinem Teilgebiet der Wirtschaft. Den Markbeträgen, um \ndie die Löhne gesenkt wurden, stehen einstweilen nur \nPfennigbeträge gegenüber, um die der Wochenetat der \nHausfrau entlastet ist. \nMan hat nun in diesen Tagen aus dem grossen Sprich \nwörterschatz unseres Volkes biedermännisch und treu \nherzig die bekannte Mahnung hervorgeholt: „Wer den \nPfennig nicht ehrt . . .“ War es wirklich nötig, den \nLeuten, die um einige Pfennige Lohn oft erbitterte \nKämpfe führen, den Wert des Pfennigs klarzumachen? \nDas Entscheidende ist hier, dass der Pfennigentlastung \nauf der einen Seite die Markbelastung auf der anderen \ngegenübersteht. Es soll nichts dagegen eingewendet \nwerden, dass der grosse Preiskampf auch um Pfennige \ngeht. Nur wird die Pfennigrechnung, an die viele \nunserer Leser gewiss längst gewöhnt sind, beim Preis \nabbau viel mehr Eindruck auf uns machen, wenn sie von \nden Einern in die Zehner und schliesslich in die Hun \nderter geht. \nDas ist keine unbillige Forderung, ja es ist sogar eine \nNotwendigkeit, dass dieses Ziel erreicht wird. Es gilt nicht \nnur, den Metallarbeitern für die Lohnverkürzung einen \nvollen Ausgleich zu bieten; auch zahlreiche andere \nArbeitnehmergruppen, deren Gehälter und Löhne ver \nmindert wurden, verlangen mit Recht, dass zwischen \nEinkommen und Warenpreis mindestens die alle, vor der \nVerkürzung ihrer Bezüge vorhandene Parität wieder \nhergestellt wird, dass also ihr Einkommen wieder soviel \nreale Kaufkraft erhält, wie es vor der Minderung hatte. \nOhne eine Ausdehnung des Preisabbaues summenmässig \nund auch wirtschaftsräumlich, d. h. auf andere Wirtschafts \ngebiete, lässt sich dieses Ziel nicht erreichen. \nAuf halbem Wege stehenbleiben, würde vor allem eine \nProletarisierung weiter Angestelltenschichten bedeuten \nmit all ihren schlimmen sozialen und politischen Folgen. \nDie Krise kann nur überwunden werden, wenn die Kauf \nkraft, da ja der grösste Teil der Produktion auf den \nInlandsmarkt angewiesen ist, nicht nur erhalten wird, \nsondern wächst Das heisst, der Preisabbau muss über den \nLohnabbau hinausgehen. Nur dann ist die Wirtschaft \nwieder in Schwung zu bringen. \n \n\nKapitän der „Baden“ berichtet \nüber die Beschiessung des Dampfers \nHAMBURG, 14. November, \nln einem vom 27. Oktober datierten Privatbrief des Kapitän? \nRolin über die Beschiessung des Hapagdanipfers „Baden“ in der \nBucht von Rio de Janeiro heisst es: „Gegen 5 Uhr nachmittag? \nwaren wir mit dem Löschen der Ladung fertig. Unsere zum \nAuslaufen erforderlichen Papiere hatten wir schon um 3 Uhr \nau Bord. Ich bestand aber darauf, dass man mir eine vom \nHafenkapitän ausgestellte Erlaubnis besorgte, damit ich keine \nSchwierigkeiten beim Auslaufen hätte. Ich bekam auch die \nExtraerlaubnis in aller Form ausgestellt und fuhr nun um 5 Uhr \nnachmittags aus dem Hafen, mit allen Flaggen in den Toppen, \ngrösste alle Forts und Kriegsfahrzeuge beim Passieren, und \nunser Gruss wurde von allen Seiten erwidert. Beim Passieren \ndes Forts SL Cruz, das bei der Einfahrt zum Hafen liegt, war \nkein Signal für uns gegeben, und so dampften wir weiter, \nnichts Böses mehr erwartend. Als wir so etwa zehn Minuten \nweitergefahren waren, hörten wir eine Detonation und \nnach weiteren fünf Minuten wieder eine solche. Wir konnten \nnicht ausmachen, aus welcher Richtung der Schall kam, und es \nwar auch nirgends eine Rauchwolke sichtbar. So nahmen wir \nan, dass es Salutschüsse seien, und dass man die siegreiche \nRevolution feiere. Als wir etwa vier Seemeilen von der Hafen \neinfahrt entfernt waren und gerade ein letztes Fort beobachteten, \nob von dort vielleicht etwas für uns signalisiert würde, erfolgte \neine furchtbare Erschütterung im Schiff. Wir hatten einen \nVolltreffer in den Hinterniast bekommen, der den Mast über \nBord riss. Durch die Granatsplitter einer 24- bis 28-Zentimeter- \nGranate wurden die Menschen, die auf dem Hinterdeck standen \nund sich die Landschaft ansahen, niedergfcmäht. Das Hinterdeck \nglich einem Schlachtfeld. 26 Tote! Einigen waren der Kopf und \nanderen die Beine glatt abgerissen. Weiter landen wir da etwa \n35 Verwundete. Ich drehte sofort um und lief in den Hafen zu \nrück, wo wir wieder an den Kai gingen und nachts unsere Toten \nund Verwundeten landeten.“ \n \n\nOldenburg» neue Regierung. In der heutigen Landtagssitzung \nin Oldenburg wurde der Kandidat des Landesblocks (Vereinigte \nFraktion der Neutschnationalen und Volkspartei) Regierungs \npräsident Cassebohm - Eutin mit 22 von 35 Stimmen zum \nMinisterpräsidenten gewählt. Bei der Wahl der neuen Minister \nwurden 42 Stimmen abgegeben, davon erhielt der Zentrums \nminister Dr. Driever 22, der Finanzminister Dr. Willers (der \nVolkspartei nahestehend) 24 Stimmen. \n \n\nUnerhörte Mussolini - Provokation \nEr sympathisiert mit dem verfassungsfeindlichen Stahlhelm — Wann antwortet \ndie Reichsregierung? \n \n\nFriedensmehrheit in der Kammer "
}