{
    "Year": "1930",
    "Month": "11",
    "Day": "15",
    "NewspaperNumber": "540",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "10 Jahre Gewerkschaftsring \nHeute beginnt der vierte freiheitlich-nationale Gewerkschafts-Kongress \n \n \n\n \n\nIn diesen Tagen hält der Gewerkschaftsring deut- \nseher Arbeiter-, Angestellten- und Beamtenrerbände, \ndem u. a. der Verband der Deutsche« Gewerkvereine \n(H. D ), der Deutsche Bankbeamten-Verein, der All \ngemeine Verband der Versicherungsangestellten e. V., \nder Allgemeine Eisenbahner-Verband, der Gewerk- \nnhaftsbund der Angestellten angehören, seinen vierten, \nlrciheitlich-nationalen Kongress ab, verbunden mit der \nleier seines zehnjährigen Bestehens. \nDer heutige erste Tag bringt im Plenarsitzungssaal des \nRHehswirtschaftsrates Referate des Generalsekretärs Ernst \nJU-mmer, M. d. R.: „Zehn Jahre Gewerkschaftsring“ und von \nSekretär Paul Glaubitz: „Der Gewerkschaftsring und die sozialen \n.Wahlen.“ In der \nJubiliiumskundgebuug am Sonntag \nim Plenarsitzunggssaal des Reichstags (vormittags 10 Uhr) \nspricht der stellvertretende Vorsitzende des Gewerkschafts \nringes, Reichstagsabgeordneter Gustav Schneider, über: „Die \nfreiheitlich-nationale Grundlage der Gewerkschaftsringarbeit.\" \nPater der Tagungsleitung des stellvertretenden Vorsitzenden \nM. Fürstenberg, M. d. RWR., wird diese Veranstaltung noch \numrahmt sein von Sprechchordarbietuugen des Jugendbundes im \n<j. d. A. \nAm Montag finden Sondertagungen im Reichswirtschaftsrat \nstatt, und zwar eine kommunalpolitische Tagung mit einem \nKeferat des Vizepräsidenten des Deutschen Städtetages, Dr. \nKisass, über: „Aktuelle Fragen der Kommunalpolitik“; Stadt \nverordneter Karl Decker (Frankfurt) spricht über: „Aus der \nkommunalen Praxis“ und Fräulein Dr. Haase über: „Das kom \nmunal politische Programm des Gewerkschaftsringes.“ Auf einer \nSondertagung der Vertreter des Gewerkschaftsringes in der \nReichsanstalt für Arbeitsvermittlung und der Arbeitslosenver \nsicherung referiert Fräulein Maria Hellersberg, M. d. RWR., \niher: „Erfahrungen aus der Praxis der Reichsanstalt für Ar \nbeitsvermittlung und Arbeitslosenversicherung.“ \nAls vor fast zehn Jahren, — das genaue Datum war der \nL’7. November 1920—, der Gründungskongress des Gewerkschafts \nrings Deutscher Arbeiter-, Angestellten- und Beamtenverbände \nin Berlin stattfand, da galt es eigentlich nur mit der offiziellen \n(lündung des Gewerkschaftsrings den Schlussstein unter eine \nhntwicklung zu setzen, die bereits lange vor dem Kriege in der \npraktischen Zusammenarbeit zwischen den einzelnen Gruppen \nangebahnt worden war. \n \n\nIn der gestrigen Plenarsitzung des preussiseben Landtags \nfand eine Aenderung des Gewerbesteuergesetzes Annahme, wo \nnach die staatlich geprüften oder nach § 123 der Reicbsversiche- \nrungsordnung zulassungsfähigen Zahntechniker (Dentisten) sowie \ndie vereidigten Land- und Feldmesser und die Markscheider als \nAngehörige der freien Berufe im Sinne der Gewerbesteuerver- \nordnung gelten sollen. \nDas Haus begann hierauf die gemeinsame Beratung zahl \nreicher Grosser Anfragen und Uranträge, die sich mit der Not \nlage der Landwirtschaft, insbesondere auch mit der hohen Preis \nspanne landwirtschaftlicher Erzeugnisse befassen. \nAbg. Weidemann (Soz.) und Abg. Hartwig (Soz.) begründeten \ndie sozialdemokratischen Grossen Anfragen und Uranträge. \nNach weiteren Begründungen durch die Abgg. Dermietzel und \nFehwecht (Deutschnat. Vp.) 'sowie durch den Abg. Dr. Schiftan \n(D. Vp. nahm \nLandwirtschaftsminister Dr. Steiger in Beantwortung der vor \nliegenden Grossen Anfragen zur Notlage der Landwirtschaft das \nWort. \nVn der Notlage der Landwirtschaft sei nicht die Politik der \nRegierung schuld, sondern die Veränderungen, die durch \nden Krieg in Deutschland und in allen anderen Staaten ein \ngetreten seien. \nln der allgemeinen Aussprache bezeichnele \nAbg. Peters-Hochdonn (Soz.) es als eine Unverschämtheit, \nwenn man, wie es in einem deutschnationalen Urantrag der Fall \ns i, der preussiseben Regierung vorwerfe, sie habe nichts für die \nLandwirtschaft getan. (Sehr wahr! bei den Reg.-Par.) Preussen \nuuu das Reich hüten unter massgebender Mitbeteiligung der \n \n\nSchiedssprüchliches \nDer am 5. November gefällte Schiedsspruch in der sächsischen \nMetallindustrie, der eine gleichbleibende Arbeitszeit von 48 Stun \nden vorsieht und darüber hinaus den Arbeitgebern die Anord \nnung von zwei Ueberstnnden gestattet, ist heute von den Arbeit \ngebern angenommen, von den Arbeitnehmern hingegen abgelehnt \nworden. Die Arbeitnehmer, deren Tarifkommission auf ihre \nRundfrage aus sämtlichen Betrieben die Aufforderung zur Ab \nlehnung des Spruchs erhielt, begründen ihre Haltung damit, \ntla»s eine Senkung der Arbeitszeit angesichts der grossen Er- \nwcrhslosenziffer, die in Sachsen weit über dem Kcirhsdurehschnitt \nsteht, unbedingt notwendig und auch durchführbar ist. Es kann \nnicht geleugnet werden, dass der Schiedsspruch, der diese Frage \nvöllig ignoriert, zu den heute vom sächsischen Arbeits-und Wobl- \nfahrtsministerium herausgegebenen Anregungen einer Kürzung \nder Arbeitszeit zwecks Einstellung von Erwerbslosen in einem \ngewissen Gegensatz steht. \n* \nGLEIWITZ, 14. November. \nDie Frist für die Anm kme oder Ablehnung des von Ober- \npriisident z. D. Philipp gefällten Schiedsspruches, der mit Wirkung \nvom 1. November ab eine vierprozentige Herabsetzung der Ge \nhälter in der oberschlesischen Montanindustrie vorsah, ist gestern \n^gelaufen. Während die Angestellten sieb mit dem Scbieds- \n \n \n\n \n\nAls erster öffentlicher Ausdruck dieser Zusammenarbeit ist \nder I. freiheitlich-nationale Gewerkschaftskongress zu werten, \nder noch während der Kriegszeit, am 28. April 1918, standfand. \nAuf dieser Tagung wurde die ideelle Grundlage für die spätere \nGründung des Gewerkschaftsrings gelegt. Aber die eigent \nlichen Anfänge, der Bewegung liegen viel weiter zurück. Sie \nsind in den Bestrebungen jener Männer zu suchen, die gegen \nEnde der sechziger Jahre des vorigen Jahrhunderts in Berlin \ndie ersten Gewerkvereine und damit den Anfang der deutschen \nGewerkschaftsbewegung überhaupt schufen. \nDie „Berliner Volks-Zeitung“ kann das Verdienst für sich \nin Anspruch nehmen, bei der Gründung und weiteren Ent \nwicklung dieser Keimzelle des deutschen Gewerkschafts \nlebens führend und anregend mitgewirkt zu haben. \nDer damaliger Verleger der „Berliner Volks-Zeitung“, Franz \nDuncker, war es nämlich, der mit dem Volkswirtschaftler \nDr. Max Hirsch gemeinsam die Gewerkvereine ins Leben rief. \nHirsch hatte auf einer Studienreise nach England die dortigen \nGewerkvereine (Trade Unions) kennengelernt, in deren Organi \nsation er „ein gewaltiges Prinzip der Volkswohlfahrt“ erblickte. \nIn einer Artikelserie „Soziale Briefe aus England“ in der „Ber \nliner Volks-Zeitung“ schilderte er die englischen Gewerkvereine \nals „Verbindungen von Arbeitnehmern derselben Beschäftigung \nzum Schutze und zur Förderung ihrer Rechte und Interessen, \ninsbesondere den Arbeitgebern gegenüber“ und gab weiter ein \nBild von den Gewerkvereinen als sozialen Einrichtungen „zur \ngegenseitigen Hilfe in Krankheits-, Unglücks- und Todesfällen“. \nDie Hirschschen Artikel in der „Berliner Volkszählung\" \nlösten grossen Widerhall bei der Arbeiterschaft aus, und in \neiner Arbeiterversammlung im Universum in Berlin fanden \ndie von dem „Volkszeitungs“-Verleger Franz Duncker aus \ngearbeiteten Grundsätze Annahme. Damit war der entschei \ndende Schritt getan, und die weitere Entwicklung der Gewerk \nvereine, die man nach ihren geistigen Vätern die „Hirsch- \nDunckerschen“ nannte, angebahnt. So weit also liegen die An \nfänge der freiheitlich-nationalen Gewerkschaftsbewegung \nzurück. Wichtig ist dabei, dass die Grundsätze von „Gleich \nberechtigung, Vereinbarung und Schiedsgericht“, die von Hirsch \nund Duncker zum ersten Male vertreten wurden, allmählich Ge \nmeingut der gesamten deutschen Sozialpolitik geworden sind. \nAuch heute bilden die Gewerkvereine noch die Kerntruppe \nder im Gewerkschaftsring zusammengeschlossenen freiheitlich- \nnationalen Verbände. Nach aussen hin tritt das dadurch in die \nErscheinung, dass der Verbandsvorsitzende der Gewerkvereine \nCH.-D.), der Landtagsabgeordnete Gustav Hartmann, gleichzeitig \nVorsitzender des Gewerkschaftsringes ist. Der Kreis der an- \n \n\nSozialdemokraten seit der Revolution alles Menschenmögliche \nfür die deutsche Landwirtschaft getan. Die Landwirtschaft er \nhalte vom preussiseben Staat an reinen Zuwendungen jährlich \n73 Millionen Reichsmark, also fast soviel wie die Landwirtschaft \nin Preussen an Steuern aufbringe. \nAbg. Mallacb (Zentr.) bezeichnete den hohen Zinssatz der \nBanken für landwirtschaftliche Kredite als unhaltbar. Die Ost \nhilfe könne nur wirkliche Hilfe bringen, wenn die Landwirt \nschaft wieder rentabel werde. \nLandwirtschaltsminister Dr. Steiger wies den in einem \ndeutschnationalen Urantrag enthaltenen Vorwurf, Reich und \nPreussen hätten nichts für die Landwirtschaft getan, mit der \nAnführung von Urteilen rechtsgerichteter Sachverständigen \nzurück, in denen es u. a. heisst, dass \nReich und Staat sich der Not der Landwirtschaft nicht ver \nschlossen, sondern erhebliche Mittel bereitgestcllt hätten. \nAbg. Wachhorst de Wente (Staatsp.) führte die Not der \nLandwirtschaft in Deutschland letzten Endes auf den verlorenen \nKrieg zurück. In der allerschwersten Zeit des Zusammenbruchs \nhatten nur das Zentrum, die Sozialdemokraten und die Demo \nkraten auf den Schanzen gestanden. Vorwürfe gegen die Demo \nkraten im Zusammenhang mit der Not der Landwirtschaft seien \nabwegig, das bewiesen die Erfolge des demokratischen Reichs \nernährungsministers Dietrich. \nNach beendeter Aussprache machten noch fast sämtliche Frak \ntionen von dem Recht des Schlusswortes Gebrauch. Die Anträge \nwurden der Ausschussberatung überwiesen. \nNach 22 Uhr vertagte sich das Haus auf Montag, 15. Dezember, \n13 Uhr. Der Präsident wurde ermächtigt, die Tagesordnung \nfestzusetzen. \n \n\nsprach einverstanden erklärten, wurde er von Arbeitgeberseite \nabgelehnt, worauf die Angestelltenverbände die Verbindlich \nkeitserklärung beantragt haben. \n \n\nLadenschluss aus Naziangst \nBester Schutz vor Schaufenster-Frontkämpfern \nWIESBADEN, 14. November. (Eig. Bericht.) \nDie erhöhten Steuerlasten hatten den Stadtverband des Hand \nwerks und Gewerbes, in dem die Nationalsozialisten in der \nletzten Zeit die Führung übernommen haben, veranlasst, heute \nvor dem Wiesbadener Rathaus eine grosse Protestkundgebung \nzu veranstalten. Von einer kaum übersehbaren Menge, in der \ndie radikalen Elemente sich stark bemerkbar machten, waren \ndie Plätze vor und hinter dem Rathaus und die angrenzenden \nStrassen bevölkert. Vor dem Rathaus war ein starker Kordon \nder Schutzpolizei aufgestellt. Die Stadtverordnetenversammlung \nvertagte ihre Sitzung um eine Stunde, während dessen über \nreichten die Demonstranten dem Oberbürgermeister ihre Forde \nrungen. Einen Vorteil von der ganzen Aktion hatten vor allem \ndie Kommunisten, die ihre Propaganda reden an die Menge \nhielten. Sämtliche Geschäfte. Lokale und gewerblichen Betriebe \nwaren von 4 bis 6 Uhr geschlossen. Die Ladeninhaber waren \ndurch die Berliner Vorkommnisse hinreichend gewarnt. \n \n \n\n \n\ngeschlossenen Verbände hat sich aber immer Leiter vergrösserf, \nund die Organisation hat Formen angenommen, wie sie der \nmoderne Gewerkschaflskumpf erforderlich macht. \nDie Arbeitnehmer aller Kategorien haben erkannt, dass sie \nzusammengehören: Arbeiter, Angestellte und Beamte. \nSo konnte vor zehn Jahren der Zusammenschluss zwischen den \nGewerkvereinen, dom Gewerkscbaftsbund der Angestellten \n(ODA), der heute wohl die grösste, der dem Gewerkschaftsring \naiigeschlossenen Organisationen darstellt, und dem Allgemeinen \nEisenbahnerverband sich vollziehen. \nDem Gründungskongress, auf dem kein Geringerer als \nWalther Ratheau sprach, folgte im März 1924 wieder eine öffent \nliche Tagung, die die Aufgabe hatte, die durch die Inflation \nstark mitgenommenen Organisationen neu zu ordnen. Bis zum \nStattfinden des III. freiheitlich-nationalen Kongresses im März \n1926 konnte sich j \ndie Front des Gewerkschaftsringes ständig verbreitern. \nDer Deutsche Bankbeamtenverein unter Führung von M. Fürsten* \nborg schloss sich an. Es folgten der Verband preussisebef \nKommunal-Forstbeamtenvereine, der Allgemeine Verband der \nVersicherungsangestellten, der Genfer Verband der Hotel \nangestellten, der Verband der Apotheker, die Berufsvereinigung \ndeutscher Kraftfahrer und der Gewerkverein deutscher Land \narbeiter, um nur die wichtigsten Organisationen zu nennen. \nBereits der Kongress des Jahres 1926 vereinigte Vertreter von \nrund 600 000 deutschen Arbeitnehmern. Diese Zahl dürfte sich \nbis zu dem jetzigen Jubiläumskongress noch stark vergrössert \nhaben. \nEs hiesse die Tatsachen negieren, wollte man übersehen, dass \nneben diesem freiheitlich-nationalen Flügel der Gewerkschafts \nbewegung zwei andere mächtige Säulen, die freien und die \nchristlichen Gewerkschaften, ragen. Aber, wie der leider \naugenblicklich krank daniederliegende Gustav Hartmann in der \nJubiläumsnummer der „Berliner Volks-Zeitung“ schrieb: „Kein \nMensch, der zu denken vermag, wird die Gewerkvereine und \nGewerkschaften als etwas Ueberfliissiges und Unnötiges an- \nsehen!“, so gilt dieses Wort in erweitertem Sinne auch für den \nGewerkschaftsring. Und wenn Gustav Hartmann seinen zitierten \nArtikel mit Bezug auf das Verhältnis zwischen der „Berliner \nVolks-Zeitung“ und den Gewerkvereinen mit den Worten \nschloss: „Die enge Verbundenheit beider soll bestehen bleiben, \nund sie wird auch in Zukunft gute Früchte tragen“, so wollen \nwir diesen Wunsch und diese Hoffnung auch auf das Verhältnis \nzwischen dem Gewerkschaltsring und der „Berliner Volks- \nZeitung“ übertragen. E. K—r. \n \n\nKonferenzmisserfolg in London \nUnrühmliches Ende der Reichskonferenz \nIn London wechseln die Konferenzen grossen Stils \neinander ab. Während die Aufmerksamkeit der Oeffent- \nIichkeit mit der eben eröffneten Indierkonferenz am \n„Runden Tisch“ stark beschäftigt ist, geht die Reichs \nkonferenz, die vor mehreren Wochen so feierlich eröffnet \nwurde, ziemlich sang- und klanglos zu Ende. Viel Staat \nist mit den Ergebnissen dieser Konferenz aber auch nicht \nzu machen. Man spricht allgemein von einem Fiasko, das \nvor allem darin besteht, dass man in den wirtschafts \npolitischen Fragen, die die jetzt abgeschlossene Konferenz \nam meisten beschäftigt und auch belastet haben, über \nhaupt nicht vorwärts gekommen ist. So wenig, dass nicht \neinmal eine alle Teilnehmer befriedigende Schlussformet \ngefunden werden konnte. So besteht denn das einzige \npositive Ergebnis der mit so grossen Hoffnungen erwarte \nten Konferenz in dem Beschluss, vor Ablauf von zwölf \nMonaten die Wirtschaftskommission der Reichskonferenz \nwieder zusammenzuberufen. Als Tagungsort ist die \nkanadische Hauptstadt Ottawa ausersehen. Ob dieser \nneuen Konferenz ein grösserer Erfolg beschieden sein \nwird, hängt nicht zuletzt davon ab, ob England bis dahin \nnoch von einem Labour-Kabinett regiert werden wird. \nDie ausgesprochen freihändlerische Haltung des jetzigen \nFinanzministers Snowden wird nämlich als einer der \nHauptgründe für den Misserfolg der Reichskonferenz \nbezeichnet, und man glaubt, dass eine konservative Regie \nrung wegen ihrer schutzzollfreundlichen Einstellung sich \nbesser mit den Dominions verstehen wird. Jedenfalls ein \nGrund mehr für die Konservativen, den Sturz MacDonalds \nzu betreiben. \n \n\nHamaguchi operiert \nDie Kugel konnte nicht entfernt werden \nTOKIO, 14. November. \nDer verwundete Ministerpräsident llamagutschi wurde einer \nOperation unterzogen. Die in die Leisten eingedrungene Kugel \nkonnte zwar nicht entfernt werden, die Aerzte liegen aber des \nwegen keine Befürchtungen. Während der am Ministerpräsi \ndenten Hamaguchi vorgetiommenen Operation haben die \nChirurgen einen 30 Zentimeter langen Dannteil entfernt, der an \nacht Stellen durchlöchert war. Es wurde zum dritten Male eine \nBlutübertragung voigenommen. \nDa jedenfalls Hamagutschi lange Zeit sein Amt nicht wird ver \nsehen können, nimmt man in den hiesigen politischen Kreisen \nan, dass der Aussenminister Baron Schidehara zum Minister \npräsidenten ernannt werden wird. \nDer Reichskanzler hat an den japanischen Premierminister \nHamagutschi ein Telegramm gerichtet, in dem er persönlich so \nwohl wie im Namen der Reichsregierung die herzlichste Anteil- \nnähme ausspricht. \n \n\nBecker in New-York. Zu Ehren des früheren preussiseben \nKultusministers Dr. Becker fand im Deuschen Hause der \nColumbia-Universität ein Empfang statt, an dem auch der \ndeutsche Botschafter io Washington Icilaabni. \n \n\nPreussens Verdienste \num die Landwirtschaft / Minister Steiger wehrt im Landtag unberechtigte Angriffe ab "
}