{
    "Year": "1930",
    "Month": "11",
    "Day": "15",
    "NewspaperNumber": "540",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "■ \n \n \n\n \n\nDie anonymen Briefe an Frenzei \nZusammenstoss zwischen dem Angeklagten und Frau Pfarrer Schenk \n \n \n\n \n\nIn dem Frenzel-Prozess kam es gestern nach der Panse \nza einem heftigen Zusammenstoss zwischen dem Ange \nklagten Frenzei und Frau Pfarrer Schenk, als diese auf \nBefragen des Vorsitzenden zugah, dass sie Uber die Affäre \nFrenzei auch in der „Frauenhilfe“ gesprochen habe. Der \nAngeklagte geriet in Erregung und rief der Zeugin zu, \ncs wäre besser, wenn sie in der „Frauenhilfe“ auch etwas \nüber ihre eigene Vergangenheit erzählt hätte. \nDer Pfleger Gertrud Frenzeis, Dr. Stappenbeck, der dann als \ny.i uge vernommen wurde, erklärte, dass er vor dem Prozess nur \nnr mal die Familie Schenk besucht habe. Als ihm die Ver \neidigung den Vorwurf machte, dass er offensichtlich mit seiner \nAussage sehr zurückhalte, griff der Vorsitzende ein, und nahm \ndtii Zeugen gegen diesen Vorwurf in Schutz, so dass sich er- \n■ ute Kontroversen zwischen Verteidigung und Dr. Dellwig ent \nmannen. Dr. Stappenbeck bekundete dann, dass seine Frau \nund Frau Plärrer Schenk zusammen in der „Frauenhilfe\" tätig \nseien, und dass \nFrau Schenk Frau Stappenbeck auch Uber die angeblichen \nVerfehlungen des Angeklagten Mitteilung gemacht habe. \nF.i. der Zeuge selbst, habe von seiner Ehefrau davon erfahren. \nBreiten Raum nahm dann die Erörterung der Tatsache in An \nspruch, dass Gertrud Frenzei zuerst nicht mit ihrer Mutter \nsprechen durfte. Dr. Stappenbeck erklärte, dass er den Besuch \ntürlruds durch ihre Mutter erst nicht zugelassen habe, damit \ndas Mädchen sich etwas von den Aufregungen des ersten Pro \nzesses erholen sollte. — R.-A. Dr. Brandt: Is* es richtig, dass \nSie sich dann Aufzeichnungen über die Unterhaltung zwischen \nFrau Frenzei und Gertrud gemacht haben und dass das Bei \nsammensein nur in Ihrer Gegenwart stattfinden durfte? — \nZeuge; Ja, das stimmt. Ich hielt die Aufzeichnungen für \n \n\nIn mehr als hundert Fällen hatte der Postschaffner Karl P. \nBriefsendungen geöffnet, in denen er Geld vermutete. Er war seit \nlst-'k in der Briefabfertigung des Postamts W. 15 angestellt. Die \nBriefumschläge, in denen Geld enthalten gewesen war, hatte er \nvernichtet. Andere Briefe hatte er zum Teil wieder zugeklebt \nand in den Beförderungsgang gegeben. Nach seinem Eingeständ \nnis hatte der Angeklagte auf diese Weise etwa 1000 Mark er \nbeutet. \nDas Geld will er auf Rennbahnen und für Knelperien aus- \nergeben haben. Der Verteidiger legte dem Gericht aber Briefe \nvon einer Frau vor, die dem Verteidiger von der Familie des \nBOjährigen Angeklagten zur Verfügung gestellt waren. Daraus \n£ing hervor, dass \n \n\nMit Stromprüfer und Zollstock \nTreppenläuferdieb erwischt \nMit einer Rolle von zehn Metern neuem guten Läuferstoff \nUnter dein Arm durchwanderte gestern ein Mann die Münzstrasse, \num sein Paket dort zu Geld zu machen. Kriminalbeamte nahmen \nihn am Kragen. Es zeigte sich, dass sie einen guten Griff getan \nhatten. Der Festgenonunene ist ein 48 Jahre alter Otto Kasparro, \nder gewerbsmässiger Treppenliiuferdieb ist. \nSein Tätigkeitsfeld waren die Häuser im Westen der Stadt \nund in den westlichen Vororten, wo er gute, oft neue Läufer \nerwarten konnte. Für sein Unternehmen hatte er sich aufs beste \nausgerüstet. Mit einer \nblauen Bluse bekleidet, wie sie wohl Elektromonteurs oder \nauch Tischler tragen, \nstieg er die Treppen empor und fing meist oben am Boden \nmit dem Aufrollen der Läufer an. Kam jemand die Treppe \nhinauf, so holte Otto aus seiner Bluse einen \nZollstock heraus und „muss die Wände“. \nJeder glaubte dann, es seien Ausbesserungen geplant und fragte \nnicht weiter. Einseitigkeit kann man Otto aber nicht zum Vor \nwurf machen, ausser dem Zollstock hatte er noch andere „Requi \nsiten“, bei sich, z. B. einen \nStromprüfer. Im geeigneten Augenblick hantierte er damit \nan der Nachtbeleuchtung herum, \nbis die Leute auf der Treppe aus seinem Gesichtskreis wieder \nverschwunden waren. In anderen Fällen hat er wieder den \nKassenboten markiert. Zu diesem Zwecke führte er ein kleines \nSäckchen mit Geld, Groschen und Markstücken bei sich und war, \nwenn man ihm begegnete, emsig beim Zählen. Wie sicher er sich \nfühlte, geht daraus hervor, dass er bis in die Wartezimmer der \nAerzte und Rechtsanwälte vordrang und dort Brücken und \nkleinere Teppiche, aber auch Ziertischchen und Stühle mitgehen \nhies 3 . Klienten oder Patienten, die ihn sahen, hielten ihn für \neinen ehrsamen Handwerker. Der Fesgenommene hat bereit* \n50 Diebstähle an Trepepnläufem zugegeben. \n \n\nGlückwünsche für Stadtoberturnrat Zobel. Bürgermeister \nScholtz und Stadtverordnetenvorsteher Hass haben ein Glück \nwunschschreiben an den Stadtoberturnrat und Stadtverordneten \nLouis Zobel in Berlin-Friedenau anlässlich seines 60. Geburts \ntages gesandt. \n50 Jahre Sänger. Herr Martin Költzow, Oekonom der Unions \nbrauerei, Hasenheide 22—31, feierte sein 50jähriges Jubiläum \nbei dem Berliner Sängerchor 1861 im Berliner Handwerker- \nVerein. • \nStrassensper>(ing und Omnibusumleitung. Zur Vornahme \nvon .UtBuhnbauarbeiten wird die Königstrasse zwischen \ntlircksenstrasse und Neue Friedrichetrasse bis 7, Dezember \n \n \n\n \n\nrichtig, da sie einmal wichtig werden konnten. — Dr. Brandt; \nHaben Sie sich auch Aufzeichnungen über die Unterhaltungen \nzwischen Gertrud und Frau Pfarrer Schenk gemacht? — Zeuge: \nNein, das hielt ich nicht für notwendig. Der Zeuge erklärte dann \nnoch, Gertrud habe bei der Unterhaltung mit ihrer Mutter, die \nsich zuerst um nebensächliche Dinge drehte, gesagt: \nAuch wenn ihr zehn Rechtsanwälte von Berlin kommen \nlasst, ich lasse mich doch nicht zur Lügnerin machen. \nIm übrigen betonte Dr. Stappenbeck, er wisse nicht, wer Ihn \nzum Pfleger über Gertrud Frenzei bestellt habe, und der \nStaatsanwalt betonte, dass er sich dafür eingesetzt habe. Frau \nPfarrer Schenk wurde hierauf noch einmal als Zeugin aufge \nrufen, und Dr. Brandt richtete an sie die Frage: „Haben Sie mit \nDr. Stappenbeck auf dem Korridor während der Pause über \nIhre Aussagen gesprochen?, da Frau Schenk die gleichen Be \nkundungen über die Zahl der Besuche vor dem Prozess ge \nmacht hatte. Frau Schenk gab dies nach längerem Zögern zu. \nRechtsanw. Brandt: \nDann hat die weitere Befragung dieser Zeugin selbstvsr- \nstündlich keinen Wert mehr. \nVors.: Frau Schenk, kennen Sie den Inhalt der anonymen \nBriefe, die Frenzei vor längerer Zeit erhalten hat? — Zeugin: \nIch kann mich auf den Inhalt nicht mehr besinnen. — Vors.: \nWissen Sie, wer diese in Druckschrift gefertigten Briefe ab \ngesandt hat? — Frau Pfarrer Schenk: \nIch glaube, dass diese Briefe von Pfarrer Bier geschrieben \nsind. Ich habe das von anderer Seite gehört. \nEs folgte dann die Gegenüberstellung der Zeugin Frau Vogel, \ndie bekanntlich den Angeklagten Frenzei ebenso wie ihre jetzt \nverheiratete Tochter Frau Volkwein sehr stark belastet hat, \nmit der ältesten Tochter, Else Frenzei. Frau Vogel hatte be \nkanntlich behauptet, dass auch Else vor Jahren ihr gegenüber \n \n\nP. in Hörigkeit zu einer Frau gestanden hat, die ihn in jeder \nWeise ausgebeutet hat. So hatte er für sie die Monatsmiete \nvon 75 Mark regelmässig bezahlt und ihr auch noch Geld zu \neiner Vergnügungsreise nach Paris gegeben. Der Angeklagte \nwar vor Gericht nicht dazu zu bewegen, sich über die Be \nziehungen zu dieser Frau auszulassen. \nDer Staatsanwalt hatte gegen ihn zwei Jahre Zuchthaus und \nvier Jahre Ehrverlust beantragt. Das Schöffengericht Charloten- \nburg nahm aber nicht an, dass in subjektiver Beziehung ein \nVerbrechen gemäss dem Zuchthausparagraphen vorliege und \nkam zu einer Verurteilung in Höhe von einem Jahr sechs \nMonaten Gefängnis, sowie zur fünfjährigen Amtsunfähigkeit. Be \nwährungsfrist und Haftentlassung wurden abgelehnt. \n \n\nvon 1 bis 6 Uhr (ausgenommen die Nächte vom Sonntag zum \nMontag) für den gesamten Fuhrwerksverkehr gesperrt. Die \nUmleitung erfolgt: für Omnibusse der B. V7 G. durch die \nAlexander-, Grüner-, Kloster-, Königstrasse; für den übrigen \nFuhrwerksverkehr durch die Alexander-, Voltaire-, Neue Fried \nrich-, Stralauer Strasse. \n \n\nIn Spandau und Weissensee \nZwei erfolgreiche Boxabende \nIn Spandau waren die Vertreter des B. C. Sparta zu Gast \nund konnten über guten Besuch quittieren. Als Hauptkampf \nwurde die Bantamgewichtsbegegnung Stractzham (Sparta) — \nTiedtke (A. E. G.) geboten, die überraschenderweise mit einem \nUnentschieden ausklang. \nSonst waren die Boxer des Veranstalters sehr erfolgreich. Taubenaee \nboxte den Herosk&mpfer Hoffmann klar aus, Lange (Sparta) schlug lm \nLeichtgewicht Friedländer (Teutonia), und im Halbschwergewicht erwies \nsich Hinzeman gegen Wassermann (Heros) überlegen. Weitere Sieger waren \nNikisrh (Sparta). Schmeida (Heros), Rohde (Westen) über Oabrysch (Sparta), \nWoryna (Sparta). \nNicht minder guten Besuch wies der Weissenseer Boxabend \ndes dortigen Fussballklubs auf. Hier standen die Schwer \ngewichtler im Mittelpunkt des Interesses. \nSchwarz (Weissensee) halte nicht viel Mühe, um den noch nicht Uaox \nreifen Opitz (Tennis-Borussia) abzufertieen. Im Leichtgewicht bezwang \nZerbst (A. E. G.) den Weissenseer Stolle, erhielt aber nur ein Unent \nschieden zugebilligt. Wachowiak (Weise) schlug Schwarz (Ost). Hennlg \n(Ost) den A. E. G er Bähst, Neubert (Weissensse) Leskien (Neukölln) — \nvom 2. bis 5 Dezember findet in der Neuen Welt (Hasenheide) ein Juhl- \nlAumstumier des Deutschen Reichsverbandes für Amateurboxen statt, der \ndamit sein zehnjähriges Bestehen (eiert. Zu diesem Zweck werden die \nbesten deutschen Amateure nach Berlin berufen. Es sind bereits In Aus \nsicht genommen: ans Berlin: Ball, Fuchs, Lütke, Seellg, Sabottke Bochum: \nPiotrowskl. Chemnitz: Fickert Düsseldorf: Prahl. Pannen. Hannover: \nLücke. Köln: Puttkammer, Virnich, Kurth. Kievernagel, Rennen Nleaing. \nDortmund: Schmedes. München: Ziglarski, Rchleinkofer, Held, Kugler. \nMagdeburg! Merseberg, Oeynhausen: Ahring. Stuttgart: Bernlühr. \n• \nDie Feier seines 150. Kampfes begeht der bekannte Teutoniaboxer Karl \nJonscbker am 26 November im Saalbau Friedrichshain anlässlich einer \nDreikl»hVeranstaltung 80 Rümpfe hat Jonscbker bisher gewonnen und \ndl verlöre». Jonscbker, der der zweite Teutone mit einem solchen Rekord \nist, wird sich später als Uebungsleiter für seinen Verein weiter betätigen. \n \n\nVoraussagen für die heutigen Rennen \nStrausberg (13 Uhr) \n1. Battle Crulser — Brnani. 5, Hartonlus — Raga». \n2. Graphit — Bardenland. 6. Grane — Roxana. \n3. Galan — Thymian. 7. Neupiattn — Eilig. \n4. Edu — Eiche. \n \n\nRennen zu Salnt-Cloud. 1. Rennen: I. Monnaie de Singe (V. Flora). \n2. Pregadora (A. Hucbet). 3. Perle Fine II (L Vaixelfish) Tot.: 178: 10. \nPI : 57, 270, 23:10 Ferner liefen: Galigal, Yosa, Belle du Jour 111, \nFeilte Terre, Aetbuse, Chartnillo II, Monafly, La Meiauge II, Lo Trianon. \nHaig. Frutti di Mare, Tohs, Tyi, La Online, Lelia II, Pinre Mailte. Mate \nNostrum, Cerisier Pleureur, Slaughter, Le Protecteur, Sybarlte II. Lg \n— 2 Rennen: I. Marboro (F. Hervd). 2. Douglas (R Brethes). 3. Samba \n(R Tondu). Tot : 81:10. PI.: 15, 31, 22; 10. Ferner liefen. Margis, \nHarheroussc, Charles tbe Second, Rivoll, Pouce Pilate. Jacoby, Tlntamarre, \nLo Ludion, Le Bougnat, Marimale, La Roudoule. 3 Lg —Hals. — 3. Ren \nneu: I Radoterie (M, Margot). 2. Rue Franklin (E Lethien). 8. Greta \nGarbo (W. Anderion), Tot.; 301; 10, PI.; 70, dl. 29 ; 10, Ferner liefern \n \n \n\n \n\nBeschuldigungen gegen ihren Vater erhoben habe. Die Gegen« \nÜberstellung gestaltete »ich ziemlich erregt, da \nElse Frenzei die Behauptungen der Zeugin auf das ent \nschiedenste bestritt, während Frau Vogel ihrerseits bei \nihren Aussagen blieb und erklärte, dass auch ihre Tochter \nMargot sie früher in diesem Sinne unterrichtet habe. \nIhre Tochter Margot sei übrigens im Hause Frenzei völlig ver« \nderben. Zur Widerlegung dieser Behauptung ist dem Gericht \nvon der Verteidigung ein Protokoll überreicht, aus dem hervor \ngeht, dass dieses Mädchen vor vier Jahren bereits zwei andere \nPotsdamer Bürger, einen Sohuhinaehermeister und seinen \nFreund, beschuldigt hat, unzüchtige Handlungen an ihr selbst \nvorgenommen zu haben. Die polizeilichen Ermittlungen, die- \nseinerzeit von Kommissur Steinhauer vorgenominen wurden, er \ngaben aber alsbald die Haltlosigkeit dieser Beschuldigungen, \nund das Verjähren wurde eingestellt. Uebrigens hat Frau \nVolkwein \nauch ihre eigene Matter in einer Anzeige hei der Polizei \nin Unrecht eines schweren Verbrechens bezichtigt. \nAm Montag soll endlich die Gegenüberstellung Gertruds mit \ndem Landwirt Höhne stattfinden, demgegenüber sie bekanntlich \nerklärt hat, dass sie mit einem Pfarrer verkehre. Staatsanwalt \nDr. Stargard hat zu diesem Beweisthema ebenfalls Ermittlungen \nvornehmen lassen und einen Kriminalkommissar entsandt, der \nfestzustellen vermochte, dass Gertrud Frenzei und ihre Freundin, \nFräulein Sinkowiac, nach einem Tanzvergnügen in Wölmsdorf \nmit den Brüdern Erich und Otto Clemens nach Hause gegangen \nseien. Auch diesem Begleiter hat Gertrud von einem Verkehr \nmit dem Pfarrer erzählt. Die Zeugen sind zu Montag geladen, \num ihre Bekundungen zu machen, die deshalb von Wichtigkeit \nsind, weil Gertrud auf das entschiedenste bestritten hat, über \nhaupt jemals in Wölmsdorf gewesen zu sein. Am Donnerstag? \nnächster Woche werden, falls nicht noch unerwartete Zwischen-, \nfälle eintreten sollten, die Sachverständigen zu Worte kommen. \n \n\nHarmonieux, Zombi, Tonka, Le Magny, Sir N’ieel, Prince Kara, Pam, Bril \nlante II. Hdiciana, La Furia, La Mauviette II, Perle Noire II, Parthana, \nBonne Fortune, Iten, lnvader, Ondulee, Manicure, Melita II, Bistika, Mere \nla Poule. lii—4 Lg. — 4 Rennen: 1 Archimede II (G. Garner). \n2. Tapinois (A. Raiioe). 8. Sereno (R. Brethes), Tot.: 59 : 10. PI.: 21, 15, \n28 : 10 Ferner liefen: Nectar dea Dicux, Coronada, Bonny, Knock out, \nRavin, Reine Hortense. Magnifira. Cap Frio. Konf—Hals. — 5 Rennen: \n1 Vintimiile (E. Lethien). 2. African Girl (G. Duforez). 3 Santa Monica \n(V. Flora). Tot.: 63 : ID, PI : 24, 58 64 : 10. Ferner liefen: Banneroie (4), \nMandette, ßamouska. White Clever, Monroe, Nectar, Svrius, Azalals, Cyrano, \nPierre le Grand, Altissimus. Teddyson - , Prevoyance, La Lizaine, Manteline, \nKahena, Portland, Le Loupiot, Tralee 1—Vi Lg — 6. Rennen: \n1. Baroos (A Lavialie). 2. Fraidie Aurore (R. Germond). 3. Sorcova \n(J. Lyon). Tot.: 42 : 10. PI.: 20, 31. 64 : 10. Ferner liefen: Lincoln. \nReparsac, Chef Noir, Victorin, La Fleche d Gr, Frodigieuse II, Lugger, \n2Ü-3 Lg. \n \n\nG 38 in Le Bourget \nErst am Montag Heimflug nach Dessau \nPARIS, 14. November. \nDag deutsche Flugzeug „G 38“ ist heule um 14 Uhr 10 Min. \nauf dem Flugplatz Le Bourget gelandet. Die Besatzung wurde \nvom Befehlshaber des Flugplatzes empfangen. Der Führer des \n„G 38“, Pilot Zimmermann, erklärte, er werde erst am Montag \nnach Dessau weilertliegen. \n \n\n17 Menschen ertrunken \nUntergang eines chilenischen Seglers \nPUERTO MONTT (Chile), 14. November. \nDer chilenische Dreimaster „Laura“ ist vor Chonchi unter \ngegangen. 17 Todesopfer sind zu beklagen. \n \n\nKölner Sechstage-Rennen \nDie Besetzung des am 28. November in der Rheinlandhalle \nbeginnenden 5. Kölner Sechstagerennens ist so gut wie fertig. \nFolgende zwölf Paare sollen am Start erscheinen: \nPiet und Jan van Kempen, Ehmer—Tietz. Mantbey—Duray, Lemoine—Peix, \nKrewer—Thoilembeek, Rieger—Kroschel, Dumm—Damerow, Schorn—Damm, \nPijnenburg—Frankenstein, Rausch—Hürtgen, Guerra—Dinale, Oszmeila— \nM. Meyer. \nDie letzte Vorprüfung ist das morgen stattfindende Drel- \nstundenmannschaftsrennen. das u. a. Piet und Jan van Kempen, \nTbollembeek—Frankenstein, Ehmer—Tietz, Oszmeila—M. Meyer, \nRausch—Hürtgen, Duray—Depauw, Schmidt—Steger an den Start \nbringen wird. \n \n\nSechstage-Rennen in Chicago \nDie Helden des vierten Tages des Chicagoer Sechstage \nrennens waren die Italiener Binda—Linari, die ihren Rückstand \nvon acht Runden gegenüber den Spitzenreitern Giorgetti—Broc- \ncardo bis auf eine Runde gutmachen konnten. Die Belgier \nCharlier—Deneef sind inzwischen zur Spitze aufgerückt und \nhaben sich der Führung nach Punkten bemächtigt. Richli— \nBuschenhagen und Dülberg— J. Walthour machten sich nicht \nsonderlich bemerkbar, doch konnten beide Paare ihre Position \nim Mittelfelde behaupten. Nach 96 Stunden (2500,390 Kilometer) \nwar der Stand des Rennens: \n1. Deneef—Charlier 164 Punkte; 2. Giorgetti—Broccardo 90 Punkte; eine \nRunde zurück: 3. Binda—Linari 100 Punkte; 4. Letourneur—Guimhretiere \n43 Punkte; zwei Runden zurück: 5. G. Debaots—Belloni 120 Punkte; drei \nRunden zurück: 6. Mac Namara—Beekmnn 133 Punkte; vier Runden zurück: \n7. Buachenhagen—Richli 96 Punkte; fünf Runden zurück: 8. Dülberg— \nJ. Walthour 84 Punkte; sechs Runden zurück: 9. Spencer—Hill 144 Punkte; \nacht Runden zurück: 10. Horan—Sheenan 126 Punkte. \n \n\nVereine und Versammlungen \nSitzung haben heute : \nArhelter-Samarlterbnnd. Prenzlauer Berg: Schule, Kaetanlbu* \n»Nee 81—83. \n \n\n40jlkrlges Jubiläum. Frau Gastwirtin Wwe. Antonie Schulz, Ber \nlin SO. 16, Kungestr. lä, feiert heute ihr 40jähriges Gaztwirtsjubilaum. \n— Unsere besten Wünsche! \n \n\n9tot* Hände oder brennend rotes Gesicht Wirten unfein. <8n wirksame» \nMittel dagegen Ist die fühlende, relzmildernde und schneeig-weiße Creme \nI.eodor, auch als herrlich dustende Puderunterlage vorzüglich geeignet. \nUeberrafchendtr Erfolg, Tube I MI., wirksam unlerstützt durch Leodor» \nSbtlielft, Stück (0 Pf. 3n allen Lhlorrdont-Berlaulrfttllcn zu hadert. \n \n\nFür ihre Paris-Reise \nPostschaffner in Hörigkeit zu einer Frau — Mehr als hundert Briefsendungen geplündert \n \n\nL "
}