{
    "Year": "1930",
    "Month": "11",
    "Day": "15",
    "NewspaperNumber": "540",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "MAMsfftiP m \nfoLlXEl- \n \n\nDer Haushalt ist ein kleiner Staat für sich. \nIhn zu beherrschen ist nicht immer einfach, \naber wir Frauen von heute sind ja alle prak \ntisch, und so gibt es wohl kaum eine Klippe, die \nwir nicht überwinden können. Aber ganz plötz \nlich kommen allerhand Sachen, mit denen man \nvorher nicht gerechnet hat, man kann ganz \nplötzlich mit der Polizei in Konflikt kommen, \nund muss von der Haushaltskasse ein Straf \nmandat bezahlen, wenn nicht noch gar irgend \netwas peinlicheres kommt. Da heisst es auf \npassen, damit keine Ueberraschung kommt, und \ndamit Hausfiau und Polizei immer gut Freund \nbleiben. \nEinige Richtlinien muss sich jede Hausfrau \nmerken, dann kann ihr nichts passieren. Für \njeden Deutschen gilt die polizeiliche Melde \npflicht. Bei jeder Wohnungsänderung muss \nein Ummeldezettel beim zuständigen Polizei \nrevier eingereicht werden. Eine Hausange \nstellte muss bei einem Stellenantritt innerhalb \nvon drei Tagen bei der Polizei angemeldet sein. \nZieht jemand von ausserhalb zu, so muss er \nbei der Anmeldung eine amtlich bestätigte Ab \nmeldung von seinem bisherigen Wohnort vor \nweisen. Das gilt auch für Untermieter. Wenn \ndie An- und Abmeldung versäumt wird, gibt es \neine Geldstrafe. \nDann kommen die Fallstricke im Haushalt, \nüber die die Hausfrau leicht in die Arme der \nPolizei purzeln kann. Es ist polizeilich ver \nboten, auf öffentlichen Strassen oder Plätzen, \nsowie an Türen, Fenstern, die auf die Strasse \ngehen, Wäsche aufzuhängen oder das Staubtuch \nund den Besen auszustauben. Ebenfalls ist ver \nboten, gegen die Strasse das Klopfen und Aus- \n \n \n\n \n \n\n \n\nGrosse Wäsche \n„Frau MadicJie, Girlanden ziehen ist verbotenI“ \n \n\nbürsten von Betten, Matratzen und kleinen Läu \nfern oder Bettteppichen. Das Klopfen von Tep \npichen, Betten und Polstermöbeln ist nur an be \nstimmten Tagen der Woche (meistens Freitags \nund Sonnabends) und nicht vor 7 Uhr morgens \noder nach 8 Uhr abends erlaubt. \nEs gibt auch bestimmte Vorschriften über \ndas Hinausstellen und Hereinbringen der \nKehrichteimer, über das Kehren und Schnee \nschippen auf dem Fusssteig, und das Freihalten \nvon Hof- und Hauseinfahrt. \nDie Polizei ist zum Schutze des Publikums \nda, sie soll auch mit der Hausfrau stets gut \nstehen, doch das kann sie nur, wenn man ihre \n.Vorschriften beachtet. —el. \n \n\nPraktisch und bequem \n \n \n\n \n\nDiesen Strumpfgürtel, der einen besonders \ngünstigen und bequemen Sitz hat, kann man \nsehr einfach selbst hersteilen, wenn man sich \nnach dem hier angegebenen Schnitt richtet. \nBenötigt wird ein halber Meter fester Drell. \nWill man den Gürtel eleganter haben, so kann \nman Seide oder Atlas nehmen, den man mit \neinem festeren Stoff unterlegt. Ausserdem \nbraucht man noch Vs Meter 8 Zentimeter breites \nGummiband und 80 Zentimeter Gummiband von \nL Zentimeter Breite. \n„V“ ist das Vorderteil, das in Originalgrösse \n20 Zentimeter lang ist und an der breitesten \nStelle 14 Zentimeter hoch. \nDie Gummiansatzstelle \nist 8 Zentimeter breit. \n„8\" ist das eine der \nbeiden Seitenteile und \nmuss im Fadenlaut pa \nrallel zur oberen Kante \n \n \n\n \n \n\n \n\nzugeschnitten werden. Das zweite Teil ist genau \nso wie das abgebildete Teil „S“, nur spiegelver \nkehrt Breite 11 Zentimeter, Höhe 13 Zenti \nmeter, Gummiansatzhöhe 8 Zentimeter. \nDas Rückenteil „R“ hat eine Länge von \n11 Zentimetern und eine Höhe von 8 Zenti \nmetern. Die obere und untere Kante sind nach \ninnen geschweift, die beiden Seitennähte nach \naussen gebogen. \nDie Gummizwischenteile sind 11 Zentimeter \nlang und 8 Zentimeter hoch. An dem einen der \nbeiden Gummiteile wird der Verschluss ange \nbracht, der, am besten eignen sich feste Haken \nund Oesen, besonders gut befestigt werden muss, \ndamit er nicht ausreisst. Die Linien an den \nSpitzen des Seiten- und Vorderteils zeigen die \nRichtung an, in der die schmalen Gummibänder \nmit den Haltern befestigt werden. Die Verbin \ndungsnähte zwischen den einzelnen Teilen \nmüssen von der Rückseite mit festem Leinen \nband sauber gemacht werden, ebenso wie die \noberen Kanten der Stoffteile, damit der Sitz gut \nbleibt und die Stcffteile Halt haben. Die Masse \nsind für eine Hüftweite von 72 Zentimetern be \nrechnet. Der Gürtel muss ziemlich festsitzen. \n \n\nSind die Frauenfiisse grösser geworden? \nMan hört oft die Behauptung, dass der mo \nderne Frauensport dazu beigetragen bat, die \nFüsse des weiblichen Geschlechts zu vergrössern \nund vor allem zu verbreitern. Eine englische \n \n \n\n \n\nFrauenzeitschrift hat nun eine Umfrage bei ihren \nältesten Lesern gemacht und ausserdem das Ur \nteil von Sachverständigen aus der Schuhbranche \nherangezogen. Es stellte sich heraus, dass nach \nübereinstimmender Ansicht fast aller Befragten \ndie Füsse der Frauen vor 30 bis 40 Jahren im \nGesamtdurchschnitt erheblich grösser waren, und \ndass der Frauenfuss heute schmaler und zier \nlicher geworden ist. \n \n\nRocklänge nach der Uhr \nDie Pariser Mode sucht sich dadurch mit der \nschwierigen Frage der Rocklänge abzufinden, \ndass sie ihren getreuen Anhängerinnen ganz be \nstimmte Längen für bestimmte Tageszeiten vor \nschreibt. Nach diesem Gebot muss sich die Dame \nnach der Uhr anziehen, wenn sie stets den vor- \nschriftsmiissigen Rock bei jeder Gelegenheit an- \nhaben will. Um 10 Uhr morgens, wenn sie sich \nin ihrem Heim befindet, darf der Rock recht \nkurz sein, bis zu 45 Zentimeter vom Boden ent \nfernt. Gegen Mittag, wenn sie zum Einkäufen \nausgeht, hat die vorgeschrittene Rocklänge eine \nEntfernung von 35 bis 40 Zentimeter vom Boden. \nAm Nachmittag darf der Rock nur noch 25 Zenti \nmeter Abstand von der Erde haben, und des \nAbends verkürzt sich die Länge so, dass nur \nnoch 20 Zentimeter Abstand herrscht. Wenn sie \naber das Theater besucht, dann soll die Toilette \nsich bis auf 2 Vs Zentimeter dem Boden nähern, \nbeim Abendkleid muss es den Boden berühren. \n \n \n\n \n\n„Warm und mollig\" heisst die Devise, die \nfür den Wintermantel passt. In diesem Jahr \nhat auch die Linie der Mäntel die Schwenkung \nzum Directoire mitgemacht, eie sind nicht mehr \nso streng, sondern man gestattet ihnen gern eine \nkleine Schweifung. Dies ist sehr vorteilhaft für \ndie Figur, die ja immer „mollerter“ wird und \ndas Weibliche mehr denn je betont. \nAuch dieses Jahr wird auf die Pelzver \nbrämung besonderer Wert gelegt. Der Kragen \nist in seiner Breite nicht mehr ganz so voluminös \nwie früher, dafür reichen die Enden aber oft \nbis zur Hüfte herab. Stets wird der Kragen \nhochstehend gearbeitet, bei weichem Fell wird \neine Rosshaareinlage gearbeitet, damit der Kra \ngen gut steht. Sehr wichtig ist die Pelzver \nbrämung der Aermel. Früher war die Sacke \nsehr einfach, da gab es nichts weiter, als die \nrundgeschnittene Manschette. Heute sieht man \ndagegen eine ganze Reihe von Manschetten \nformen und Aermelverzierungen. Sehr beliebt \nist die Manschette mit der bis zum Ellbogen \nreichenden Spitze. Neu ist die Pelzverzierung, \n \n\nzum Trocknen im Schatten aufgehängt; vorher \nwird das Leder der Rückseite gut und sorg \nfältig eingefettet, sonst werden die Felle hart \nund brüchig. Wenn das Fell gut getrocknet ist, \nkämmt man es mit einem grobzinkigen Kamm \ngut durch, ehe man es in Gebrauch nimmt. Auf \ndiese Weise kann man schon getragene Pelz \nkragen wieder selbst auf neu herrichten. \nAls Mantelstoff wird in diesem Jahr sehr \ngern Noppentweed in guter, schwerer Qualität \nverarbeitet. Besonders grüne Töne werden gern \ngetragen, zu denen schwarzer Pelz besonders \ngut aussieht. Neben Tweed ist englischer Woll \nstoff, stumpfer Rips und feines Tuch getragen. \nDie Mäntel, die man am Tage trägt, sind nur \ndreiviertellang, so dass immer ein handbreiter \nStreifen des Kleides zu sehen ist. Für den \nAbend dagegen ist der lange Mantol vorge \nschrieben. \nAbbildung 1 ist ein fescher Mantel aus ge \nmustertem englischen Wollstoff mit apartem \nPelzbesatz und Kragen aus gefärbtem Hasen. \nDurch Steppnähte sind gute Effekte erzielt. \n \n \n\n \n\ndie gar nicht als Manschette wirken soll, son \ndern die nur wie eine schmale Pelzboa um den \nUnterarm gelegt ist. Eine Stulpe aus Stoff wird \ndann noch gesondert gearbeitet. \nAls Pelzbesatz ist Persianerklaue sehr be \nliebt und gilt als „die grosse Mode“. Allerdings \nist dieser kleidsame schwarze Pelz sehr teuer, \nman kann heute gut Ersatz nehmen, Lammfell, \nHase oder Kanin, da diese Felle in jeder Far \nbennuance eingefärbt werden können. Der \nschwarze Pelz ist Favorit. Einen guten Rat für \nPelzgarnierung: nur echte Felle dürfen ge \nwaschen werden, Fellimilation darf man nur \ntrocken reinigen. Man richte eine Salmiaklauge \nher, in der ein Viertelpfund Kernseife aufgelöst \nist, wasche die schmutzigen Felle darin sorg \nfältig, ohne starkes Reiben aus und spüle sehr \ngut nach. Nach dem Spülen werden die Felle \n \n\nAbbildung 2 zeigt einen dunkelgrauen Wol: \nmantel mit aufgesteppfen Blenden, grauem Per \nsianer- oder Krimmerbesatz und schwarzem \nLedergürtel. \nAbbildung 3 ist ein gewickelter Mantel mit \nkleinem, angeschnittenem Cape aus dunkel \nblauem Wollflausch mit Opossumgarnitur. \nAbbildung 4 ist ein fesches Winterkomp'.et \naus Wolltweed mit Biberettebesatz. Neu ist der \nganz schmale Ledergürtel, der zu dem sport \nlichen Mantel getragen wird. \nAbbildung 5 zeigt ein sehr kleidsames \nKomplet aus gemustertem Noppentweed in s>»ort- \nlichem Charakter. \nSehr beliebt ist es, zu den Mänteln und Kom \nplets passende Kappen und kleine Mützen aus \ndemselben Stoff zu arbeiten, dann sieht der \nStrassenanzug immer geschlossen aus. Lita Ney. \n \n \n\n \n \n\n \n\nFür den Vormittag \n \n\nDreiviertellanger Mantel aus marineblauem Tuch \n \n\nScheckig \ndurch ein gefärbtes Kleid \nEin nicht alltäglicher Prozess wurde kürzlicl \nvor einem Pariser Gericht verhandelt. Ein \nDame hatte eine Robe um färben lassen, um \nals sie diese zum erstenmal anlegte, verspürt \nsie am ganzen Körper lebhafte Schmerzen, si \ndass sie sich ins Bett legen musste, ausserden \nzeigte ihre Haut auf den ganzen Körper Fleckei \nwie eine Tätowierung, die auch nach sechs Mo \nnaten noch nicht verschwunden waren. De \nFärber verteidigte sich vor Gericht damit, das \ndiese Farbe ganz harmlos und ohne Schadei \nschon in unzähligen Fällen verwendet wordei \nsei. Ein medizinischer Sachverständiger stellt \nfest, dass es sich bei der Dame um einen be \nsonderen Fall von Anaphylaxie oder Idion \nsynkrasie handele, eine besondere Empfindlich \nkeit des Organismus gegen gewisse chemisch« \nVerbindungen, wie sie manche Menschen beir \nGenuss von Krebsen, Erdbeeren, ja selbs \nfrischen Eiern zeigen. Dazu bemerkte der Ver \nteidiger, man könne ja auch den Krämer nich \ndafür verantwortlich machen, wenn jemam \ndurch die von ihm verkauften Eier erkranke \nDa bei Berührung des gefärbten Stoffes keine \nder im Saal anwesenden Personen Unbehagen \nwohl aber die Klägerin allein wider Schmerzei \nverspürte, wurde der Färber freigesprochen. \n \n\nSechsPfundschwere Ohrringe \nTief im Urwald von Sumatra haben die Damei \nihre Ohren zu erstaunlichen Lastträgern ausge \nbildet. Bei dem Stamm der Karo-Batak wir \nnämlich die hohe Geburt und die Vornehmhei \neiner Dame durch die Schwere ihres Ohrschmuck; \nausgedrückt. Die Frauen tragen dort Ohrring« \naus Silber, die bis zu sechs Pfund wiegen. Ein« \nReisende, Kbirley Vernon, die kürzlich diese! \nStamm besuchte, hat ein Paar solcher Riesenohr \nringe mitgebracht, aber es besteht keine Gefahr \ndass unsere Damen diese Mode aufnehmen könn \nten, denn die europäischen Ohrläppchen würdet \ndiese Beansnruchung nicht aushalten. Di« \nFrauen und Töchter der Häuptlinge tragen dies« \nOhrringe, die von den heimischen Silberschmie \ndau mit grosser Kunst angefertigt werden um \neinen Wert bis zu 20 000 Mark besitzen. Di» \nanderen Frauen müssen sich mit leichterem um \nweniger schönem Schmuck begnügen, doch tra \ngen die verheirateten Frauen immerhin nocl \nOhrringe, die bis zu drei Pfund schwer sind, be \nden Aermeren sind diese Schmuckstücke abe \nnicht aus Silber, sondern aus Holz und Knochen \nDie jungen Mädchen müssen sich mit leichten \nOhrschmuck begnügen, aber sie legen schon voi \nder Verheiratung „zur Probe“ die schwerere! \nOhrringe an, damit sie sie auch tragen können \nwenn ihre Sehnsucht nach dieser Last befriedig \nwird. \n \n\nWeibliche Forschungsreisende \nIn New-York hat sich eine Gesellschaft voi \nweiblichen Forschungsreisenden gegründet, ai \nderen Spitze eine Cbicagoer Millionärin getretei \nist. Die erste Expedition, an der nur weiblich» \nForschungsreisende teilnehmen sollen, wird voi \ndem Field-Museum in Chicago organisiert wer \nden und gellt nach dem Innern Brasiliens. Ein» \nzweite Expedition wird als selbständige Grupp» \nder MacMilan-Expedition arbeiten. Sie. verfolgt \nden Zweck, nach den Spuren der alten Wikin \nger in Labrador und Grönland zu suchen. \n \n \n"
}