{
    "Year": "1930",
    "Month": "11",
    "Day": "15",
    "NewspaperNumber": "541",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Warum so zaghaft? / \n \n \n\n \n\nEine grosso Anzahl wirtschaftlicher Organisationen \nhat die Forderung nach einer Senkung der Frachttarife \nder Reichsbahn erhoben, die im Zusammenhang mit \neiner Preissenkung bei Lebensmitteln und Industrie \nprodukten unbedingt notwendig sei. Wie wir hören, \nhaben Rcichsregieruug und insbesondere d- r Kabinetts \nausschuss mit den Verwaltungen der Reichsbahn und der \nReichspost bereits Verhandlungen augeknüpft, die aber \nnoch nicht zu positiven Ergebnissen führen konnten, weil \nbesonders die Reichsbahn ihre „katastrophale Finanz \nlage“ geltend macht. Unter diesen Umständen hat sich \nauch die Regierung noch nicht zu einer Entscheidung in \nder Tariffrage durrhgerungen. Da man davon ausgehen \nkann, dass natürlich neben anderen Faktoren, auch die \nTariferhöhungen der Reichsbahn zur Krise beigetragen \nhaben, so wird umgekehrt von einer Senkung der Tarife \nauch eine Belebung der Wirtschaft zu erwarten sein, so \ndass diese Tarifsenkung unbedingt erforderlich ist. Sic \nliegt letzten Endes auch im Interesse der Reichsbahn, da \nja eine Belebung der Wirtschaft auch ihren Finanzen \nzugute kommen würde. \nKartoffelfracht wird ermässigt \nim Stück gutverkehr \nWie die Reichsbahn Verwaltung mitteilt, beabsichtigt sie, die \n>tückgutfrachteu ittr Kartoffeln folgendermasseu herabzusetzeu: \n•'■0 Kilogramm Kartoffeln sollen im .Stückgutverkehr in Pfeunigen \nkosten: \n \n \n\n \n\nauf eine Entfernung \nvon Kilometern \n \n\nin \n100 kg \n \n\nPfg bisher bei \nBezug von \n200 kg 300 kg \n \n\nin Pfg. \nkünftig \n \n\n50 \n \n\n75 \n \n\n65 \n \n\n60 \n \n\n45 \n \n\n100 \n \n\n115 \n \n\n105 \n \n\n10t \n \n\n80 \n \n\n150 \n \n\n150 \n \n\n140 \n \n\n135 \n \n\n105 \n \n\n200 \n \n\n185 \n \n\n175 \n \n\n168 \n \n\n130 \n \n\n300 \n \n\n245 \n \n\n238 \n \n\n230 \n \n\n180 \n \n\nBei einer Beförderungsweite von 150 Kilometern würde der \nRückgang der Stückgutkracht für Sendungen von 100 Kilogramm \n:(0 Prozent, von 200 Kilogramm 25 Prozent, von 300 Kilogramm \n22 Prozent ausmachen. \n* \nSo erfreulich die Frachtsenkung für Kartoffeln bei \nStückgutversand ist, so wenig ist der Masse der Ver- \n \n\nHugenberg gegen die Polizei \nSeine Hoffnung auf die Kommunisten \nHerr Hugenberg gehör! zu den Leuten, die es sich \nmerken lassen, wenn sie einen Aerger erlitten haben. \nSeine Preussenfraktion hatte, noch ehe der neue preussi- \nsche Innenminister Severing sein Amt antrat, einen Miss \ntrauensantrag gegen diesen eingebracht. Der Antrag \nwurde abgelehnt! Es war die zweite Niederlage binnen \nweniger Wochen. Die Deutschnationalen blitzten ab, ob \nwohl ihnen die gesamte Rechtsopposition bis hinunter zur \nDeutschen Volkspartei und die allezeit hilfsbereiten Kom \nmunisten unterstützten. Aber der „Herr über Presse und \nFilm“ sann auf Rache. Er erinnerte sich, dass der Reichs \ntag heute so beträchtliche radikale Bestandteile links und \nrechts enthält, und so hat er mit seiner Fraktion im \nReichstag den Antrag eingebracht, der preussischen \nSiaatsregierung die Polizeikostenzuschüsse mit Ende \ndieses Jahres zu sperren. Er begründet diesen famosen \nAntrag mit der Zusammensetzung der preussischen \nStaatsregierung. Besonders mit der Person des Minister \npräsidenten und des Innenministers, die keine Gewähr \ndafür böten, dass die vom Reich für Polizeizwecke über \nwiesenen Mittel im Sinne der Verfassung und der Gesetze \nverwendet würden. Die Polizei sei ein Parteimonopol der \nS. P. D„ und Beamte mit anderen parteipolitischen Auf \nfassungen würden planmässig verdrängt. \nEs ist gewiss nicht erforderlich, auf die albernen Be \nhauptungen einer solchen Begründung einzugehen, und \nes ist erst recht nicht nötig, den preussischen Minister \npräsidenten Otto Braun und den Innenminister Severing \ngegen die Anwürfe Hugenbergs in Schutz zu nehmen. \nAber die Tatsache, dass Herr Hugenberg darauf speku \nliert, mit Unterstützung der Kommunisten, Preussen \nSchwierigkeiten vom Reiche her zu bereiten, verdient fest \ngenagelt zu werden. Wie auf Verabredung, eröffnet gleich \nzeitig der grosse, nationalsozialistische Bruder ein \nTrommelfeuer gegen den Innenminister Dr. Wirth. Das \nBlatt des Herrn Hitler fordert den sofortigen Rücktritt \nWirths. Arm in Arm werden also in den nächsten Wochen \nHugenberg, Hitler und Thälmann gegen die Machtposi \ntionen der Republik anstürmen. Sie haben in dieser Zeit \nder Wirtschaftsnot und der Arbeitslosigkeit nichts besseres \nzu tun! Es ist an der Zeit, dass die Republikaner sich zu \ngeschlossener Abwehr rüsten! \n \n\nKarl Bücher f. Der berühmte Nationalökonom der Universität \nLeipzig Geheimrat Professor Dr. Karl Bücher ist ln Leipzig im \nAlter von 84 Jahren gestorben. \nAuch im Oktober aktive Handelsbilanz. Die Handelsbilanz \nunter Ausschluss der Reparations-Sachlieferungen schiiesst im \nOktober mit einem Ausfuhrüberschuss von 178 Millionen Reichs \nmark ab; unter Einbeziehung der Reparations-Sachlieferungeu \nübertrifft der Wert der ausgeführten Waren den Wert der \nEinfuhr um 230 Millionen Reichsmark. \n \n \n\n \n\nbraucher damit geholfen, da die Kartoffeln in Wagen \nladungen nach den Gressstädten transportiert werden. \nDiese Frachtsenkung tritt auch nur auf einem winzigen \nTeilgebiet des Wirtschaftslebens ein, sie muss aber all \ngemein weiden, wenn sie die gewünschte Wirkung \nhaben soll. \nSenkung der Markenartikelpreise! \nDas Gutachten des Reichswirtschaftsrats \nDer Reicbswirtschaltsrat gibt jetzt das Gutachten bekannt, \ndas der mit der Prüfung der Preisbiudungsfrage beauftragte \nAusschuss erstattet hat. Das Ergebnis der Untersuchungen ist \nin einer Entschliessung zusammengefasst, in der die Reichs \nregierung ersucht wird, unverzüglich den Versuch zu einer \nSenkung der Preise kür die Markenartikel, insbesondere für \nLebensmittel und andere Gegenstände des täglichen Bedarfs, \ndurch Zusammenwirken von Produzenten. Grosshandel und \nEinzelhandel zu machen. Als Richtlinie dieses Preisabbaues \nwird die bisher erfolgte Senkung der Endpreise in Höhe von \nmehr als 10 Prozent empfohlen. \nDie Reicht-regierung soll den Erzeugern und Händlern kurze \nFristen ftir den Preisabbau setzen, und falls diese Fristen \nnicht eiugehaltcu werden, auf Grund ihrer Vollmachten die \nPreisbindungen für Markenartikel lockern. \nErgänzt wird diese Entschliessung durch eine dazugehörige \nEmpfehlung, für die sich aber nur 13 Stimmen gegen 16 er- \n \n\nDer vierte freiheitlich-nationale Kongress des Gewerkschalls \nrings deutscher Arbeiter-, Angestellten- und Beumtenverbande \nbegann heute vormittag mit einer Delegiertenversammlung im \nPleuarsiUungssaal des Reichswirtschaftsrates. \nDer Generalsekretär des Gewerkschaftsrings, Abgeordneter \nErnst Lemmer, erstattete den Geschäftsbericht. Trotz aller Ver \närgerung, so führte er aus, habe die Arbeitnehmerschaft allen \nGrund, sich der Werte der staatlichen Sozialpolitik bewusst zu \nwerden. Von welcher Bedeutung sie für die deutsche Arbeit \nnehmerschaft ist, würde den breitesten Kreisen erst bewusst \nwerden, wenn ihre Abschaffung den Gegnern der Sozialpolitik \ngelingen sollte. Gerade In Arbeiterkreisen habe sieb vielfach \ndie Vorstellung festgesetzt, dass der heutige Staat eine hoch- \nkapitalistische Angelegenheit sei. \nMan vergesse dabei, welche beispiellose soziale Leistung \ndieser Staat in einer Zelt der grössten Not vollbracht habe, \nals er sich für die Erhaltung des wertvollsten deutschen \nVolksgutes, der menschlichen Arbeitskraft, eingesetzt hat. \nBei der Arbeitslosenversicherung werde man unter allen Um \nständen an den Zuwendungen des Reiches für die Leistungeu \nder Versicherung festhallen müssen. Beim Schlichtungswesen \nhalte man unbedingt an der Forderung der Verbindlicherklärung \n \n \n\n \n\ngaben, dass eine allgemeine Aufhebung der Preisbildung für \nMarkenartikel für den Fall in Betracht käme, dass das spezielle \nVerfahren sich als nicht genügend wirksam oder als praktisch \nundurchführbar erweisen würde. \nDas Gutachten bezeichnet es ferner als dringendes Gebot, dass \ndie Verbilligung der Kohlenpreise in vollem Umfang bis \nzum letzten Verbraucher zu^ Auswirkung komme. \nWeiter wird eine starke Sendung der deutschen Eisen-Inlands \npreise gefordert. Beides zusammen, die Kohlen- und die Eiseu- \nprelsermüsslgung, müsse die dringend notwendige Senkung der \nFrachten herbeiführen. \n* \nGegenüber Nachrichten, dass die Regierung eine Ausdehnung \nder Kartellverordnung auf die Innungen des Handwerks beab \nsichtige, um gebundenen Preisen entgegenzuwirken, bat Reichs \nminister Schiele gegenüber Vertretern des Handwerks erklärt, \ndass solche Massnahmen gegen die Innungen nicht in Aussicht \ngenommen seien. Schiele erkannte ausdrücklich an, dass gerade \ndie mit dem Handwerk geführten Verhandlungen zur Preis \nsenkung beim Handwerk verständnisvolle Unterstützung und be \nreits auch entsprechende Auswirkung gefunden hätten. \nWien schlägt Berlin \nAuf Grund einer Vereinbarung zwischen den Interessenten \nwird in Wien der Milchpreis um fünf Groschen gleich drei Reichs- \nPfennigen für den Liter gesenkt. In Berlin hat man bekanntlich \nbeim Milchpreis mir einen Pfennig abhandeln können. \n \n\ndurch staatliche Organe lest und werde sich auch durch die Er \neignisse- der letzten Tage in dieser Haltung nicht beirren lassen. \nI>a- dringendste Problem der Gegenwart sei jedoch eine \nenergische Durchführung der Preissenkungsaktion. \nMit Bedauern sei dabei festzustellen, dass die Konsumvereine \nhier versagt haben, nicht zum wenigsten deshalb, weil sie einen \nimmer grösseren Teil ihrer Waren selbst erzeugen und nun iu \nden Zeiten der Krise auf ihnen sitzen bleiben. \n* \nAm Vorabend des Kongresses gaben die Führer des Gewerk- \nschoftsringes der Presse Einblick in Arbeit und Aufbau ihrer \nOrganisation. Der Reichstagsabgeordnete Schneider umriss die \nStellung der Gewerkschaften zur Wirtschaftskrise. Jede Regie- \nrung, die es nicht lertig kriege, die Arbeitslosigkeit mit Erfolg \nzu bekämpfen, werde gestürzt werden. Von der Reicheregierung \nmüsse verlangt werden, dass sie dieselbe Energie, die sie beim \nLohnabbau entwickelt habe, nunmehr auch für die Preissenkung \nund gegen die Kartelle einsetze. \nWarum werde die Waffe der Zollaufhebung oder -herab- \nsetzung nicht gegen die Kartelle benutzt? \nGeneralsekretär Lemmer schilderte die Gliederung des Ge \nwerkschaftsringes. Bemerkenswert war die Feststellung, dass \ndie Jugendorganisation des G. d. A. nicht weniger als 50 000 \nMitglieder umfasst. \n \n\nReichshilfe für Katastrophen-Geschädigte \n \n\nIm Huushultsaus-chnss fand heute eine Debatte über die Für- \nsorgemnssuahnien anlässlich der Grubenkatastrophen statt. Sie \nwurden unterbrochen, um die Abstimmung über einen gemein \nsamen Antrag der Parteien zur Frage edr Entschädigung der \nHochwassergeschädigten vorzunehmen, der unter Ablehnung des \ngestern gestellten kommunistischen Antrages von allen Parteien \neinschliesslich der Kommunisten angenommen wurde. \n* \nDie Reichsregierung wird iu diesem Anträge ersucht, im \nEinvernehmen mit Preussen, dessen Verantwortlichkeit un \nberührt bleiben soll, unverzüglich die erforderlichen Sofortmass- \nnahmen einzuleiten, um den Umfang des Schadens festzustellen, \ndie beschädigten Schutzeinrichtungen und Gebäude wieder her \nzustellen und die nötigen Massnahmen zur Sicherung der Wirt \nschaftsführung der Geschädigten zu treffen. Darüber hinaus soll \ndurch eine umfassende Notstandsaktion für die Bereitstellung \nder nötigen Mittel gesort werden, um sowohl den privaten wie \nden öffentlichen Verbänden die Weiterführung ihrer Arbeit zu \n \n\nDer Prozess gegen Thüringen, \nBeweisaufnahme nahezu durchgeführt \nWEIMAR, 13. November. \nDer Uutersuchuugsricbter des Staatsgerichtsbofes hat die \nZeugenvernehmungen in Weimar in der Streitsache des Reiches \ngegen Thüringen beendet. Weiterer Termin zur Beweisaufnahme \nist auf den 21. November vor dein Staatsgerichtshof in Leipzig \nanberaumt, wo auch über den Einwand des Reichsvertreters \nDr. Häntzschel entschieden werden soll, dass Minister Frick in \ndiesem Verfahren, wo er in erster Linie Angeklagter und Ver \ntreter des Landes Thüringen ist, nicht gleichzeitig als Zeuge \nvernommen werden könne. Wird die Vernehmung Fricks trotz \ndem beschlossen, so soll sie am 27. November tu Weimar statt \nfinden. Das Beweisverfahren ist nunmehr soweit durcbgefUbrt \ndass nur noch einige Zeugen, darunter auch solche aus Berlin, \nkommissarisch zu vernehmen sind, Bis Jetzt sind über fünfzig \nZeugen vernommen worden. Es wird angenommen, dass die \nHauptverhandlung vor dem Staat.-gerichtshof noch im Dezember \nstattfinden kann, wenn nicht am 21. November noch umfang \nreiche neue Beweisanträge von den Parteien gestellt werden. \n \n\nermöglichen. Die im Gange befindlichen Wasserbauten sollen \nzur Vermeidung erneuter Katastrophen beschleunigt werden; \nein umfassendes erweitertes Wnsserbauprogruinm zur Ver \nhütung von Hochwasserschäden und zur Schiffbarmachung \nder Oder soll aufgestellt werden. \nDen vom Hochwasser betroffenen Steuerpflichtigen soll Steuer \nniederschlagung oder Stundung in weitem Umfange gewährt \nwerden; Zwangsbeitreibung von Steuern soll bis auf weiteres \nunterbleiben. Die geschädigten Bezirke sollen, soweit das bisher \nnicht der Fall war, in die Osthilfe einbezogen werden. Die \nproduktive Erwerbslosenlürsorge soll in den geschädigten \nGebieten angewandt werden. \nDer Ausschuss nahm dann nach weiterer Aussprache über die \nGrubenkatastropbeu einstimmig den sozialdemokratischen An \ntrag an, \n2 Millionen Mark für sofortige Hilfsmassuahmen für die Ge \nschädigten von Alsdorf zur Verfügung zu stellen \nund die Reichsregierung zur Untersuchung der Ursachen auf \nzufordern. \n \n \n\n \n\nKomplott gegen Litwinow? \nGENF, 15. November. \nWie die Blätter berichten, hat der sowjetrnselscbe Delegations \nführer Litwinow der Polizei ein Schreiben zugestellt, das er am \nFreitag erhalten bat and in dem ihm mitgeteilt wird, dass gegen \ndie sowjetrussisehe Delegation ein Komplott bestehe. Eine sofort \neingeleitete Untersuchung ist ergebnislos verlaufen. Die Polizei \nhat jedoch sicherheitshalber die Ueberwachnng der Delegation \nverstärkt. \n \n\nEdmund Meisel t \nGestern nachmittag starb plötzlich an den Folgen einer Blind \ndarmentzündung der Komponist Edrnund Meisel. Er ist nur \n35 Jahre alt geworden, und war einer unserer begabtesten und \neigenwilligsten der jungen deutschen Tonfilmkomponisten. \nMeisel wurde durch seine Begleitmusik zum Potemkln-Film, den \ner auch später synchronisierte, über Nacht bekannt. Mitten aus \nder Arbeit zu einem neuen Film „Stern über dem Montblanc“ riss \nihn diese heimtückische Krankheit Ein sehr schmerzlicher Ver \nlust für alle, die seine Musik liebten. \n \n\nDie sozialen Leistungen des Staates \nauf dem Kongress des Gewerkschaftsringes (H. D.) "
}