{
    "Year": "1930",
    "Month": "11",
    "Day": "16",
    "NewspaperNumber": "542",
    "PageNumber": "003",
    "Edition": "2",
    "Issue": "078",
    "Text": "Das Kursbuch \nEin« wahre Begebenheit von der Ho!geusteiner Privatbahn. \nEin Bekannter von mir wollte von Holgenstein nach einem \nStädtchen im Sächsischen fahren. \n„Bitte,“ sagte er «um Stationsvorsteher, der in Holgenstein \nals offizielle Auskunftsstelle zu betrachten ist, wenn er nicht go- \nk»de Karten ausgibt oder Gepäck abwiegt, „bitte, wie komme ich \nvon hier nach Sachsen?“ \nDer Beamte war sehr freundlich. \n„Ich würde Ihnen gerne Auskunft geben, aber unser Kursbuch \nist gerade zum Einbinden weg.“ \n \n\nMein Bekannter bedauerte. „Gibt es denn keine andere Mög \nlichkeit, mir Auskunft zu erteilen?“ fragt er. \n„Warten Sie,\" sagte der Beamte, „ich werde bei der Direktion \nanf ragen!“ \nEr ging zum Telephon und drehte minutenlang. \nDer Herr Direktor antwortete nicht. Der Herr Direktor hatte \nanderes zu tun. \nDa wurde der Beamte aufrichtig verlegen. \n„Wissen Sie was,\" sagte er, „gehen Sie zum Buchbinder Müller, \ner möchte Sie doch mal in unser Kursbuch sehen lassen, die \nEisenbahnverwaltung schickte sie.\" \nMein Bekannter ist ein gutmütiger Mensch. Er ging zum Buch \nbinder Müller. \n„Einen schönen Gross von der Eisenbahnverwaltung,“ hub er \nan, „und Sie möchten . . .“ \nDa schlug der Buchbinder die Hände zusammen. \n„Entweder binde ich das Buch ein.“ schrie er, „oder ich binde \nes nicht ein. Sie sind nun schon der fünfte, der hineinsehen will! \nMeinen denn die Leute, ich konnte das Buch zwischen den Händen \nbinden?“ \nMein Bekannter ist ohne Auskunft abgefahren, und da er durch \nIjauter bewohnte Gegenden kam, auch glücklich in Sachsen an- \nßekommen. \nj Die Polizei \nMein Freund Martin ist in Holgenstein eine bedeutende Per \nsönlichkeit. Er hat im Aeuescren und Inneren, in dar Finanz- \nimd Wirtschaftsverwaltung, im Wohlfahrt-,-, Versicherung*- und \nPolizeiwesen ein gewichtiges; Wort mitzureden. Aber wie es \ngeht — auch ein Polizeiminister kann straucheln. \nMein Freund Martin erlebte es, dass er sich in der Person \neines andern als ein Uebeltäter ersten Ranges entlarven musste. \nHnd das kam so: \nMartin wollte in D. seine Prüfung als Motorradfahrer machen. \nNatürlich musste er vorher proben, und da er sein Examen noch \nnicht bestanden hatte, ging bei dieser Gelegenheit sein Rad in \nStücke. Kurz entschlossen borgte er sich das Rad seines Freundes \nEmil und dann gings los. \nEmil fuhr mit der Eisenbahn, Martin fauchte über die Land \nstrasse. Aber mochte es nun sein, dass Martin mit dem Rad \nnicht fertig wurde, oder das Rad mit Martin . . . kurz und gut, \nder Prüfling verspätete sich und musste, in D. angekommen, die \nhöchste Geschwindigkeit entfalten, wollte er noch rechtzeitig zur \nPrüfung kommen. \nDa stand oberhalb der Anlagen ein Schupo und hob mit \ndrohender Gebärde die Hand in die Höhe. \n.Verflucht', dachte Martin, .das könnte mir passen!' Und da \ner im amtlichen Verkehr gelernt hatte, wie man sich in solchen \nFällen nicht verhält, warf er sein Rad herum, fuhr dabei zu \nseinem eigenen Entsetzen tief in die Anlagen hinein und sauste \ndavon- \n \n\nNun gibt es aber in D. Leute, die nichts zu tun haben, und \nsieb ein Vergnügen daraus machen, einem pflichttreuen Beamten \nbeim Fehlstellen von Radnummern behilflich zu sein. \nKaum war Martin an seinem Bestimmungsort angelangt und \nhatte seinem Freund Emil die Hand geschüttelt, als der Beamte, \njedes Rad musternd, auch schon auf ihn zugeschritten kam. \nDa wusste Freund Martin, was die Glocke geschlagen hatte. \nDer Beamte blieb bei ihm stehen. \n„Wem gehört das Rad?“ fragte er. \nMartin gab Auskunft \n„Herrn Emil“, sagte er freundlich und machte eine Bewegung, \nals ob er vorstellen wollte: „Gestatten: Herr Emil — Herr \nSchupo!“ \nDer Beamte stutzte ein wenig. Soweit er den Verbrecher aus \nder Entfernung erkannt hatte, hätte er eher auf Herrn Martin \ngeschlossen. \n„Wie kommen Sie dazu,“ wandte er sich an Herrn Emil, \n„nicht zu halten, wenn ich Sie auffordere?“ \nHerrn Emil fehlten die Worte. \n„Gib dem Herrn Wachtmeister Antwort, Emil“, drängte \nMartin — milde, aber bestimmt. \n„Nun,\" meinte der Beamte, „Sie werden das weitere hören!“ \nEr schrieb den Namen auf und entfernte sich. \nWenige Tage später ging dem Rathaus in Holgenstein ein \namtliches Schreiben der Polizeidirektion D. zu. Man bat, Herrn \nEmil darüber zu vernehmen, wie er dazu komme: 1. Die für D. \nzulässige Geschwindigkeit um ein Beträchtliches zu über \nschreiten; 2. der Aufforderung eines Beamten nicht nach \nzukommen; 8. die Anlagen der Stadt D. zu beschädigen. Die \nAntwort wolle man anher melden. \nDie Verhandlung fand am Montag statt Den Vorsitz führte \nHerr Martin. Herr Martin ist in ganz Holgenstein als gutmütiger \nMensch bekannt aber im Dienst kennt er keine Schwächen. Er \nfasste den dreifachen Sünder hart an. \n„Hören Sie mal,“ begann er, „schämen Sie sich denn gar \nnicht . . .?“ \nHerr Emil schwieg und duldete. \nAbends sassen die Freunde zusammen und verfassten ein \nde- und wehmütiges Schreiben an die PolizeitFrektion in D. Sie \n \n \n\n \n\nbaten, mit dem Uebeltäter nicht zu streng ins Gericht zu geben \nEr sei geistig nicht ganz ausreichend. Die Polizeidirektion in D. \nhatte ein Einsehen. Der Stralbefahl lautete nur auf fünf Mark. \nDie hat Freund Martin bezahlt und Herr Emil hat sie — ein \nFreund, wie er sein soll — unter seinem Namen nach D. ge \nschickt. \nDer Ertrunkene \nHelgenstein hat eine grosse Sensation. \nMan hat die Wasser der Holge gestaut und ein Schwimmbad \nerrichtet. \nIu dieser Badeanstalt hat sich einmal ein aufregender Vor \nfall ereignet. \nMan muss nämlich wissen, dass die Badeanstalt auch einen \nBadomeister und einen Schwimmlehrer hat Einen sehr braven \nMann, der nur einen Fehler hat: er kann nämlich nicht \nschwimmen \nKommt eines Tages Emil, der Freund von meinem Freund \nMartin, und verlangt ein Badebillett \n„Können Sie denn auch schwimmen?“ fragt der Bademeister \nmisstrauisch. \n„Das will ich meinen“, sagte Emil mit übertriebener Zu \nversicht . \nDer Bademeister bleibt skeptisch. Er ist aus begreiflichen \n \n\nGründen um das Leben seiner Badegäste sehr besorgt \n„Geben Sie mal lieber erst in die Seichte“, meint er. \nAber da sträubt sich Emil. \n„Wenn Sie mir nicht glauben, können Sie mich ja erst mal \nan die Longe nehmen“, meint er \nDar Bademeistar ist einverstanden. Emil kommt an die \nLonge. \nKaum liegt er auf dem Wasser, löst er unvermerkt den Gurt, \nstösst einen furchtbaren Schrei aus und versinkt in den Fluten. \nEinen Augenblick ist alles vor Schrecken wie gebannt. \nDanu rennt der Bademeister wie ein Wahnsinniger am \nStrand entlang. Soll er oder soll er nicht? Aber er kann ja \nnicht schwimmen, der arme Kerl, er würde sich ganz umsonst \nopfern. \nPlötzlich taucht etwas Weisses auf. \n„Dort“, schreien die Buben am Ufer. „Sehen Sie denn nicht, \ndem Emil sein Arm?“ \n \n \n\n \n\nEin paar Beherzte stürzen darauf los. Ehe sie ihn erwischen, \nist der Arm wieder verschwunden. \nDer Bademeister schwitzt am ganzen Leibe. \nDa tönt aus der Seichte ein Lachen. \nZuerst lacht einer, dann lachen zwei, und plötzlich bricht \ndie ganze Anstalt iu ein fürchterliches Gelächter aus. \nSelbst der Bademeister muss lachen. \nDer Emil ist unter Wasser weitergeschwommen, steht iu der \nSeichte und wischt sich Wasser aus den Augen. \n* \nIm nächsten Winter hat der Bademeister in D. Schwimm \nunterricht genommen, aber den Vorfall kann er nicht vergessen. \nJedesmal, wenn ihm Herr Martin begegnet, bleibt er stehen, \nschüttelt den Kopf und sagt! \n„Sie haben einen scheenen Freund!“ \n \n\nKatze und Multimillionär \nBei der Eröffnung des neuen Gebäudes der Shell Oil Company \nin San Francisco geschah etwas Unerhörtes. Der besondere Stolz \ndes mit allen Errungenschaften modernster Technik ausgestatteten \nHauses ist eine pneumatische Rohraulage, durch deren Zentrale \nSchriftstücke in wenigen Sekunden von einem Büro ins andere \nbefördert werden können- Diese Anlage sollte nun an jenem \nfeierlichen Tage in Gegenwart von Sir Henri Deterding erst \nmalig in Funktion treten. Aber siehe da — sie versagte, ver \nsagte vollständig! Die verantwortlichen Angestellten wurden \nblass, die General- und sonstigen Direktoren rauften sieb — \nwenigstens in Gedanken — die spärlichen Haare, das gesamte \nPersonal rang die Hände, nur bei den jüngsten Lehrlingen \nmachte sich hie und da ein heimliches Grinsen bemerkbar. Es \nwar eine fürchterliche Blamage! Die sofortige gründliche Unter \nsuchung ergab, dass eine Katze, eine ganz gewöhnliche Portier \nkatze namens „Tabby“, das Hauptrohr zur vorläufigen Wohn \nstätte für sich und ihre vier neugeborenen Jungen auserkoren \nhatte. Als die neugierige Menge sich näherte, trat sie au die \nGeltung, starrte die Gesellschaft ungeniert au und konnte im \nübrigen durch keine noch so freundlichen Aufforderungen ver \nanlasst werden, herauszukommen. Sie hielt es vielmehr für an \ngezeigt, ihre Kleinen noch ein bisschen tiefer iu die Robrpost- \nanlage bineinzuschleppeu. Danu liess sie sich nicht weiter \nstören, sondern legte sich unbekümmert um die Zuschauer \nwieder hin, während die Kätzchen wohlig schnurrend an ihr zu \ntrinken begannen. Die Generaldirektoren usw. aber atmeten \nerleichtert auf, ata Sir Henry Deterding erklärte, seine volle \nSympathie gehöre „Tabby“, und man möge um Gottes Willen \nnicht seinetwegen dieses Famiiiengiüek stören. Und die bereits \nerwähnten Lehrlinge freuten sich unbändig, weil eine kleine \nKatze, eine ganz gewöhnliche Portierkatze, mit ihrer bewunde \nrungswürdigen Respektlosigkeit vor Macht und Geld den Sieg \nüber einen Multimillionär davongetrageo hatte. m. \n \n\nEs kltbgt trivial, lat «her leider «Ine Tatsache, daaa nicht nur unser \nkörperliches Wohlbefinden, sondern auch unser Denkvermögen. unsere \nGefühle und Stimmungen von unserer Verdauung stark beeinflusst \nwerden. l.axln Isi ein milde wirkende« Mittel zur Regelung des \nStuhlganges und zur Verhütung von Verstopfung, das als wohl \nschmeckendes Konfekt das Angenehme mit dem Nützlichen verbindet. \n \n \n\n \n\nEine gesicherte Aussteuer für Ihre Tochter! \n \n\nNoch ist Ihr Töchterchen jung. Aber die Jahre verfliegen im Nu - - und \neine Aussteuer ist zu beschaffen. Wird dann das Geld dafür vorhanden \nsein? - Von dieser Sorge können Sie sich leicht schon jetzt befreien: \ndurch eine Lebensversicherung, die Ihrem Kinde eine gute Aussteuer \nsichert, auch für den Fall, daß der Versorger den Tag der Hochzeit nicht \nerlebt Der Beitrag ist um so niedriger, je früher Sie den Antrag stellen. \nLegen Sie einen Teil Ihres Einkommens \nin einer Aussteuer-Versicherung anf "
}