{
    "Year": "1930",
    "Month": "11",
    "Day": "17",
    "NewspaperNumber": "543",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "£s MeUk hei liecscfdassmm JMcenl \n \n \n\n \n\nim Frenzel-Prozess / Die Presse auch während der Sachverständigen-Gatachten ausgeschlossen \n \n\nIn der heutigen Verhandlung des Frenrel-Proresses \nsollte die schon seit langem beabsichtigte Gegenüber \nstellung Gertrud Frensels mit den Zeugen Pieper und \nHöhne aul Maltershausen stattfinden, ru denen Gertrud \nangeblich über ihre Beziehungen zu einem Pfarrer ge- \n- proeben haben soll. Diese Gegenüberstellung verzögerte \n-ich aber wieder dadurch, dass der Zeuge Pieper wegen \nKrankheit nicht erschienen ist. . \nVor Beginn der Verhandlung beriet das Gericht über die \nFrage, ob die Presse bei den Gutachten der Sachverständigen \nzugelassen werden könne oder nicht. \nDa» Gericht kam wieder zu dem Beschluss, die Presse auch \nin diesem Stadium des Prozesses nicht zuzulassen, und zwar \nwurde dies mit Gefährdung der Sittlichkeit begründet. \nRecbtcanw. Dr. Blumenhein protestierte gegen \ndiesen Beschluss um so mehr, als die Verteidigung vorher von \n \n\nder Beratung des Gerichts keine Kenntnis gehabt habe, und so \neicht in der Lage war, ihrerseits dazu Stellung zu nehmen. Der \nVerteidiger glaubte nicht, dass die Sachverstiindigen durch die \nAnwesenheit der Presse irgendwie beeinflusst werden können \nund dass die frühere Begründung, dass die Erforschung der \nWahrheit beeinträchtigt werde, nicht mehr aufrechtzuerhalten, \ns?i. Die Oeffentlirbke.it habe, ein grosses Interesse au diesem \nProzess, und es liege im Ansehen der Justiz, die Oeflentlichkeit \nwenigstens durch Zulassung der Presse wiedprherzustellen, da \nmit eine gerechte Kritik erfolgen könne. Die Presse sei selbst \nverantwortungsvoll genug, dass eine Gefährdung der Sittlichkeit \ndurch die Berichterstattung ausgeschlossen sei. Das Gericht wird \nvoraussichtlich noch einmal zu der Frage Stellung nehmen. \nAls erste Zeugin wurde dann Frau Rittergutsbesitzer Zimmer \nmann aus Maltershausen gehört, bei der Gertrud als Haustochter \nin der Wirtschaft tätig war. Wie in der ersten Instanz schil \nderte Frau Zimmermann, dass Gertrud während dieser Zeit \ndurchaus ein heiteres und offenes Wesen zur Schau getragen und \nsich ira Haushalt sehr anstellig gezeigt habe. Staatsanwalt \nschaftsrat Dr. Stargard: Wo wurden die Briefe in \nIhrem Hause abgegeben? Zeugin: Das war verschieden. \n \n\nStaatsanwalt : Haben Sie bemerkt, dass Briefe an Gertrud \nvon dem Pfarrerehepaar Schenk gesandt wurden? Ein Zeuge \nwill bekunden, dass Gertrud auch Briefe vom Pfarrer Schenk \nselbst erhalten hat. Zeugin : Es bat öfter eine Korrespondenz \nmit Frau Schenk stattgefundeu. Von Briefen von Pfarrer Schenk \nweis« ich nichts. \nRecbtsanw. Dr. Blumenhein: Gertrud behauptet, \ndass Sie die Briefe der Angestellten geöffnet hätten. Zeugin: \nIch habe niemals Briefe meiner Angestellten geöffnet oder ge \nlesen. Staatsanwalt: Warum hat Herr Pieper, der heute \nals Zeuge geladen war, aber nicht erschienen ist, bei Ihnen \ndie Inspektorstelle aufgegeben? Zeugin: Weil Herr Pieper \ngeheiratet hat. Recbtsanw. Blumenhein: Gertrud \nFrenzei hat hier bekundet, Herr Pieper habe den Versuch ge \nmacht, sich ihr unsittlich zu nähern. Halten Sie das für wahr? \nZeugin: Ich habe so etwas von Herrn Pieper nie bemerkt. \nAls ich das in den Berichten gelesen habe, habe ich es für \nunwahr gehalten. \nEs folgte dann eine kurze Gegenüberstellung zwischen Gertrud \nFrenzei und Frau Zitnmermanu. \n \n\nJhfuwpmstec=Ünhcechec im Aula \nDrei Einbruchsdiebstähle in der Innenstadt in kurzer Zeit — Von den Tätern noch keine Spur \n \n\n„Wir wünschen,“ so schloss der Bürgermeister seine Ausführun \ngen, „diesem Hause Ruhe und Frieden, damit es seinen Bewoh \nnern vergönnt sei, in ihm einen heiteren Lebensabend zu ge \nmessen.\" \nAn die Eröffnungsfeier schloss sich eine Besichtigung des \nHeimes an. \n \n \n\n \n\nEin Baüditeiistüek lei-toten sich in der vergangenen Kocht \nzwei Schaufenstoreinbrechcr, die in der Innenstadt an drei ver- \n-chledennn Stellen in Kurzen Zeitabschnitten Juwelen und Wert \nsehen in erheblichem Werte gestohlen haben. \nKurz nach 3 Uhr nachts fuhren zwei Junge Leute mit einem \nFrivatkraftw'agcn vor dem Hause Frledrichstrnsse 173 vor und \n-chlugen mit einem Stein die Schaufensterscheibe des Juwelen- \n^eschäftes von Godet & Werner ein. Durch das Scherengitter \nhindurch raubten die Diebe Scbmucksacben im Werte von etwa \n15 000 Mark. Als Passanten und ein Wächter binzueilten, er \ngriffen die Diebe die Flucht und fuhren mit ihrem Auto im \nwilden Tempo davon. Während man sieb noch an Ort und Stelle \nmit dem Auflösen verschiedener Schmucksachen, die die Täter \nauf ihrer Flucht in der Friedrichstrasse verloren hatten, beschäf \ntigte und die Polizei von dein Diehsthal iu Kenntnis setzen \nwollte, \nkamen die Diebe nach einer Schleifenfahr» plötzlich wieder \ndurch die Friedrichstrasse gefahren und machten einige \nHäuser weiter mit ihrem Wagen halt. Jetzt zertrümmerten \nsie die Schaufensterscheibe der Firma „Haus der Geschenke“ \nin der Feriedrickstrasse 180 und raubten aus den Auslagen \nHandtaschen und Gescheukartikel für 3000 Mark \nDieser Schaufensterrauh spielte sich ln wenigen Sekunden ab. so \ndass es auch in diesem Fall den Einbrechern gelang, unbehelligt \nmit dem Auto zu entkommen. Inzwischen waren auch Folizei- \nheamten herbeigekomnien, die aber eine Verfolgung der Diebe \nnicht mehr aufnehmen konnten. Diese waren inzwischen nach \nder Charlottenstrasse gefahren und hatten an der Ecke der \nMohrenstrasse die Schaufensterscheibe der Seidengrosshandlung \n \n\nvon Meyer eingeschlagen. Hier haben sie Seidenwaren im Werte \nvon 10 000 Mark gestohlen. Die Beute schafften die Diebe >n das \nAuto. Mehrere Leute, die die Diebe an der Weitertahrt hindern \nwollten, wurden von den Jungen Burschen mit Revolvern be \ndroht Unterdessen waren auch Beamte des Ueberfallkommandos \neingetroffen, die mit ihrem Auto die Friedrichstrasse und die \nKebenstrassen uaeb den Banditen absuchten, die es aber vor \ngezogen hatten, jetzt ihr Tätigkeitsfeld zu verlassen. Kriminal \nkommissar Quoos hat im Laufe des heutigen Vormittags mit \nseinen Beamten die Fahndung nach den entkommenen Ein \nbrechern aufgenommen. Bisher konnte noch keine Spur von \nden Tätern gefunden werden. \n* \nAn der Ecke des Olivaer Platzes und der Pariser Strasse \nhatte ein Kaufmann sein Aufo für wenige Minuten ohne Aufsicht \nauf der Strasse stehen lassen. Als er zurückkehrte, entdeckte er, \ndass die Tür aufgebror.hen war und die Diebe ihm einen Papp \nkarton mit Wäsche und einen kleinen Handkoffer gestohlen \nhatten \nAuf dem Platze sah er hinter einem Gehüseh zwei junge \nLeute, die den Inhalt des Kartons und Koffers gerade unter \nsuchen wollten. \nMit Unterstützung eines Droschkenchauffeurs wollte er beide \nstellen. Die Burschen flüchteten aber, und dem jüngeren, der \ndie Pakete hatte, eilten der Kaufmann und der Chauffeur nach. \nIn der Bregenzer Strasse holten sie ihn ein. Der Dieb zog eine \nPistole, der Chauffeur schlug sie Ihm aber aus der Hand. Der \nDieb wurde zur Wache gebracht und dort als ein 19 Jahre alter \nErwin K. festgestellt. Die Pistole war mit acht Patronen geladen. \nDie gestohlenen Sachen wurden K. wieder abgenommen. \n \n \n\n \n \n\n \n\n3)ec erste Schnee \nin Berlin \nAls die Berliner heute früh aui'wacbten, leuchtete der erste \nSchnee aul den Dächern. Die Einzigen, denen dieses Ereignis \nbegrüssenswert erschien, waren die Kinder. Die Erwachsenen \nbatten ein weniger freudiges Gefühl in Anbetracht dessen, dass \nWinteranfang identisch ist mit Mehrausgaben für Kohlen, Klei \ndung usw. . . . \nDer öffentliche Wetterdienst drückt das wissenschaftlich so \naus: .Der schon vor einigen Tagen begonnene Ausbruch kalter \narktischer Luitmassen bat sich weiter nach Süden entwickelt und \nin der letzten Nacht die Alpen erreicht Die Temperaturen sind \nüberall ziemlich erbeblich gesunken. Im Binnen lande wurde \nnachts allgemein Frost beobachtet Ueber dom grössten Teil \nMittel- und Norddeutschlands lag heute früh eine dünne Schnee \ndecke. Da das kräftige nordwestliche Hoch nur unwesentlich \nseine Lage zu ändern scheint. \ndürften wir weiterhin im Bereich von Winden nördlicher \nRichtung bleiben. Die Temperaturen werden daher weiterhin \nniedrig bleiben. \nDa aber in dein nördlichen Luftstrom keine wesentlichen \nStörnncen erkennbar sind, wird eine allmähliche Beruhigung in \nder Wetterlage eintreteu. Bei Aufheiterung ist aber mit einer \nVerstärkung der Nachtfröste zu rechnen.“ \n \n\nSeClstmocd im Qcutieuxald \nKapitän Kräh erschossen auf gefunden \nln einer Schonung im Jagen 56 im Grunewnld fanden gestern \nnachmittag Spaziergänger den 56jährigen Kapitän zur See a. I). \nWaldemar Kräh aus der Waldemarstrasse 42 zu Schlachtensee \nmit einem Schläfenschuss tot auf. \nNeben der Leiche lag ein Browning, aus dem der tödliche \nSchuss abgegeben worden war. Nach Azifnabme des Tatbestandes \ndurch den Laadjägerposten wurde die Leiche nach dem Char \nlottenburger Schauhaus gebracht Kräh hat wahrscheinlich in \nfolge Nervenzusamme- bruchs den Selbstmord begangen. \n \n \n\n \n\nVor einigen Tagen wurde, wie berichtet, im Gruuewald in \nder Nähe des Grossen Sterns ein unbekannter Mann tot auf- \ngefunden, der im Gesicht und am Kopf starke Kratzwunden \nhatte. Den Beamten der Berliner Mordkommission, die sich mit \nder Aufklärung des Falles beschäftigten, ist es gelungen, die \nPersonalien des Toten festzustellen. Es handelt sich um den \n28jährigen Schneider Fritz Zuhl, der als Pfleger in der Pestalozzi- \nStiftung in Gross-Burgwedel bei Hannover beschäftigt war. Zuhl \nhatte sich am 10. November aus der Anstalt entfernt, um in \nHannover Einkäufe zu besorgen. Zwei Tage später wurde er \nim Grunewald tot aufgefunden. Auf Anordnung der Staats \nanwaltschaft findet heute nachmittag im Schauhaus die Obduktion \nder Leiche statt, da noch mit der Möglichkeit eines Verbrechens \ngerechnet wird. \n \n\ntcöffiUMQ, .des Altersheims \nin der Schönholzer Heide \nIm Saalhau des Altersheims der Stadt Berlin in der Scheit \nhölzer Heid« in Niederschiinhausen fand am Sonntag eine Er \nöffnungsfeier statt. An ihr nahmen Bürgermeister Scholz, ver \nschiedene Bezirkshürgenneister, die Vertreter des Bezirks Pan \nkow und Stadt- und Bezirksverordneten, sowie alle Insassen des \nneuen Altersheimes teil- Die Feier wurde umrahmt durch musi \nkalische Vorträge. \nBürgermeister Scboltz übergab im Namen der städtischen \nKörperschaften das neue Altersheim seiner Bestimmung- In \nseiner Ansprache wies er darauf hin, dass es erst jetzt möglich \n«ei, die Eröffnung des Allersheimes vorzunebnien, nachdem als \nKrönung des ganzen Werkes der Saalbau fertiggestellt sei. Die \nser Raum solle aber nicht nur dem Gedankenaustausch und der \nAnknüpfung von Freundschaften unter den Insassen des Alters \nheims, sondern auch der Besinnlichkeit dienen. Der Bürger \nmeister dankte den Mitgliedern an dem neuen Werk, aber auch \nallen Berliner Bürgern, die zum Nutzen der Mitmenschen Geld \nfür die Errichtung von Stiftungen binteslassen haben. \nE» sei die Absicht der städtischen Verwaltung, nach und nach \nin allen Stadtgegenden Berlin» solche Altersheime zu errich \nten. Aber die Mittel seien so begrenzt, da»» man neue Wege \nfinden niüs-te. um den Bau dieser Heime zu finanzieren. \n \n\nUngefähr 50 lote \nbei der Einsturzkatastrophe in Lyon \nPARIS, 17. November. (Privat.) \nIn strömendem Regen arbeiten 560 Männer an der Bergung \nder Opfer von Lyon. Um Mitternacht waren erst 14 Leichen auf- \ngehahrt, die alle identifiziert sind. Eine der aufgefundenen Toten \nist eine Krankenpflegerin. Es ist jetzt möglich, die Zahl der Toten \nannähernd zu berechnen; es sind ungefähr 50 Menschen unter \nden Trümmern begraben worden mit Einschluss der 23 Feuer \nwehrleute und Polizisten, die bei der Rettungsarheit verschüttet \nworden sind. \nNoch immer besteht Beruhigung über das Hospital de« \nChazeaux, dessen südlicher Flügel viele Risse zeigt, die sich täg \nlich verbreitern. \nWie Havas berichtet, ist eine’ in der Nähe der Unglücksstelle \ngelegene Stützmauer teilweise eingestürzt. \nDas bedrohte Hospital dürfte kaum noch zu retten sein, weil \neine Mauer des Gebäudes sich vollkommen gesenkt hat. \n \n \n\n \n\nln engen Grenzen \n \n\nFür Oie heutige Burse lagen nur wenige Anregungen vor, und das Ge \nschäft. hielt sich wieder einmal in sehr engen Grenzen. Die Stimmung \nhlteb nicht unbeeinflusst durch das Ergebnis der Wahlen in Baden, Mecklen \nburg und Danzig. \n \n\nAuf Zeit: Einheittkurs \ngh Wut; beutg. | vor. \n \n\nADtKrA/Oi 85,501 86.25 \nBk f .3. au 116.75110.75 \nBrm.l 10 100.75 100,23 \nBarfcp fej124.00l124.50 \n■.rBk 7 130 900 30 00 \n3r ! KGK|127.O0 128,00 \nO.u.PrZl \ni st.o'ilä \nO-Öklö \nred.BIO \n»O.f.VJZ \nAls.FkZS \nDl.flikb? \nHbAnPk\" \n•Hothb« \n-SdaDpfS \nHansa 10 \n \n\n111.00 \n143.25 \n108.50 \n109 00 \n56.50 \n11875 \n88.00 \n72.12 \n \n\n149.5 \n106.2 \n108.0 \n \n\nni.oo \n-- so \n25 \n, 0.00 \nifl :§8 \n87.75 \n72,00 \n65.12 65,C0 \n158,00 \n \n\n122,50 \n \n\nNdLIOYdS; 73,00 72,50 \nil>„ -v Tn ne an 07 \n \n\n122.00 \n \n\nAkn... 0 70,00 _ \nAllg.EO.» 113.25111 \n8a,Mot.? 54.621 54,37 \nBombrgSl 70,00 69.25 \n \n\nBervmi : ;181.001131,00 \n \n\n55.00 : 53.62 \n82.25 ; 53.00 \n82.50 ! 82,37 \n301.251301.50 \n \n\nSrlMschi \nEudsfusb \ndbiivtli \nC.Hisp/7 \nCotüi,m? \nDalmlMfl \nOes-,0s 0 \nDI Erde)? \n- Üeolb \nOzn Hob \nEl.UGZü \nEi. licht \nu.Krttlü \nJGFrb.77 \nFeld P. 12 \nFeUiGrt \nGelikrcli \nßefgv.S' \nOs.f.o'ek. \nlhita.,0 \nfh Gold 5 \ndb8.EII01C7.00 \n■ivoBt-; 1 81,25 \nrlbscb. ?! 75.87 \n \n\n120.75 \n24.00 \n109.75 \n85.00 \n118.00 \n64.00 \n114.75 \n123.00 \n138.00 \n113,25 \n94.00 \n85.62 \n118.87 \n43.62 \n \n\n121.50 \n24.00 \n109.25 \n05.87 \n114.75 \n64.50 \n114.00 \n122.37 \n137,87 \n114.50 \n94,uO \n86.37 \n117.25 \n43.82 \n108.00 \n82.00 \n73.25 \n \n\n\"einen.-1 76.37] 76.12 \nHoteib/0 104,50 104.50 \n \n\nJluB.ZW207.50 \nKallAwli: 188.12 \nRKarfil/2 \nklock.W? \nKbln-N7V \nlloew 70 \nMmrdhr? \nMan«! 97 \nMach.Ce) \nMelaübh \nMiag. 10 \nMtSnhlS \nMontecat \nVatAutoö \nNd.Wollö \nNords. 7. r \nOberbd« \n- lioksws \nOrecst. 6 \n \n\n81.50 \nZ.K \n70.00 \n45.00 \n35.00 \n86.16 \n70 00 \n98.00 \n44.25 \n10 8 ? \n60.00 \n112 00 \n41.00 \n73.12 \n46.00 \n \n\nOl». 72 140. Ai \n \n\nPhönhdh \nPohebOO — \nlhBrk.1-7l159.OO \n \n\n2(7.00 \n188.75 \n91.50 \n69.00 \n80.12 \n7060 \n43.00 \n35.00 \n36.00 \n70.00 \n100.00 \n44.00 \n10,87 \n63.00 \n143.00 \n40.12 \n74.12 \n48,60 \n140.75 \n65.25 \n \n\n65.00 \n190.00 151.00 \n180.00 \n \n\nHhEieklO \n- Stahl \n•W.EiekP \nRiebk \nflütg.Wd \nSaiidK75 \nSch!.El.u \nGastBIO \n-Pfll.772 \nSchubtn \nASaUZri \nSchuir 12 \nSchulth. \nPalr. 75 \nSioras U \nSlfibr A \n5*«»k.Z6 \nrhj.Oaafl \nl TteüIO \nIranirdÄ \nfr StabW \nWstAI. 70 \nfellatoff \nr.’ildll \n0tan76V \n \n\n122,23 123,00 \n75,87 75.50 \n146.50 148.08 \n82.« — \n48.00 48.12 \n259.00 280.25 \n112,80 110.50 \n110.00 110.50 \n \n\n143.00 \n133.12 \n178.» \n175.00 \n69.8V \n275.00 \n150.50 \n12567 \n68.12 \n189.50 \n108.25 \n36.37 \n \n\n143.00 \n130.72 \n178.00 \n’&r \nZ7 s.r \n154.1 \n \n\n.on \nI \n \n\n'ZÄ \n180.12 \n \n\n57.( \n \n \n\n \n\nPorti, n. \n \n\nEinhsitshurs \n \n\nAugSD.Nb \n \n\ni \n \n\nHammof - \n \n\nSarotl 10 \n \n\n108.00 \n \n\n165.58 \n \n\nWort» \n \n\nheut \n \n\nvvr. \n \n\nA'tsHW \n \n\n64.061 62,75 \n \n\nsen. .7 \n \n\n102.00 \n \n\n102.50 \n \n\nSchl Berg \n \n\n25.50, — \n \n\n37.00 \n \n\n28.58 \n \n\nBk eloktr \n \n\nI Berger \n \n\nAlioter 7 \n \n\n131.00 \n \n\n131.50 \n \n\n• Sem» \n \n\nW>n1sf0 \n \n\n107.00 \n \n\n107,50 \n \n\nTiafb. ‘dü \n \n\n230.50 230.50 \n \n\nlahmevr \n \n\nfouthJO \n \n\n74.75 \n \n\n74,78 \n \n\nOaitsrr. \n \n\nBi.-ka-'s \n \n\nA Co. 72 \n \n\n135.00 \n \n\n138.25 \n \n\n1 ug 0 \n \n\nCred.Ao \n \n\n27.25 \n \n\nInd.G .0 \n \n\n48.50 48,75 \n \n\nCloron»; \n \n\nSchnM 10 \n \n\n73.01 \n \n\n73,75 \n \n\nochs- \n \n\nBrownB \n \n\n71,00 72 00 \n \n\nMaschtn. { \n \n\nStoibers \n \n\nbork 78 \n \n\n227.50 \n \n\n226 .ro \n \n\nDl. Ab .1.7 \n \n\n98^5 96,25 \n \n\nBuck.IO 104.00 \n \n\n103,00 \n \n\nfink 0 \n \n\n55 0C \n \n\nWion.Bki \n \n\n8,67 \n \n\n• Ton* n. \n \n\nMazimi! - \n \n\nVoigt - \n \n\nAccirmu!. \n \n\nStein 77 \n \n\n85.25 85.25 \n \n\nbutt« 7 \n \n\n147,50 \n \n\nHaefln 6 \n \n\nIM.» \n \n\n142.08 \n \n\nWerke \n \n\nEisenb.- \n \n\nMix 4. \n \n\nWicking \n \n\nHagn/6 \n \n\n111.50 \n \n\nVeik.Zö \n \n\n150.00 149.00 \n \n\nüenesW \n \n\n128.00.128,00 \n \n\nPO) HO \n \n\n65.12 \n \n\n68,00 \n \n\nAsch. Zell \n \n\nEl. Wo- , \n \n\noaciisen* \n \n\nZetlstolf* \n \n\nu. p, 76 \n \n\n78.87 \n \n\n78.75 \n \n\n.schlßs-S \n \n\n61.25! 61.50 \n \n\nwerk 7<i \n \n\n82,50 \n \n\n81.12 \n \n\n>«r 10 \n \n\n57.25 \n \n\n57.5* \n \n\nAnleihen (m. Zintberechneng) \n \n\nt% Dt. «»rtbestdg. \nAnleihe v. 1923 \n6IÜ8 1932 ... \n* * 35 \n6^ Oticb. Reichs- \nTIAn'eihe 1929.. \n61 - 27 \n \n\n3t#i. Keichsjeh.k. \nei PreuS. Staats- \n! Anleihe 1928.. \n85 75! 95.75 7V M.Sdi.l .Folss \n82.50: 82.50 79. - - ü.Ecbte \n88.401 98.37 35 Prtiaedrntbnk. \n«. 1 u. 2: \n86.62 86.62 43! . (lou.G'ddr \n \n\n87,251 87. \n95.121 85.20 \n1 \n100.00 l00.f6 \n99.75; 99.75 \n98.50 ' 99.50 \n85.00) 95.40 \n \n\n5 Srar.denbrs. !8| 91.82: S1.5B \n7% Brandenbrg. 2BI tn.Bol 82.88 \nAnleihen (0. Zinsherechr.unq) \nDt.Aa.-Aatienteb.| \nAtil-Sth.l-BOflOOl 53.6t \nif inl •Ähffloponh I \n \n\nöt. Anl.-Abfösgsch. \nn. Au&iouncisch.l C.3C \n \n\n53.60 \n640 \n \n\nBerliner Devisenkurse (in Reichsmark) vom 17. November 1930. \n \n\nBankdiskont \n \n\nGeld \n \n\nreotscb’aMO .........I \n1 Amerika I 4.192 \n1 England 20.359 \n100 Ho'Iand 168.58 \n1 Argentinien I 1.430 \n100 Norwen 112.10 \n100 Dänemark 112.12 \n100 Island 9Ü..OO \n100 Sclmeden 112.52 \n100 Beto 58.45 \n100 Italien | 21.945 \n100 Frankreich i 16.461 \nlQO Schweiz 81.22 \n100 Spanien ! 47.80 \n1 Brasilien j 0.421 \n1 Japan 2.078 \n \n\nBriet \n4.20 \n20.399 \n168.90 \n1.442 \n112.32 \n112.33 \n92.19 \n112.74 \ni 58.57 \nI 21.985 \nI 16.501 \n1 81.30 \n; 47.90 \n‘ 0423 \n1 2 . 0 K. \n \n\nBankdiskont \n1 Kanada \n1 Uruguay \n100 Tech. -S'owaksi. \n100 Finnland \n100 Estland \n100 Lettland \n100 Portugal \n10Q Bulgarien \n \n\nJugoslawen..... \nOi.-Oesterreich... \n100 Ungarn \n100 Danzig.... \n1 Türko« \n100 Griechenland .... \n1 Kairo \n100 Humanten \n \n\n6.4 . \n20.925 \n2.494 \n \n\nVerantwortliche Redakteure: für Politik. Feuilleton and die RaiUgeol \n.Alfred Müller-Hepp, für Gross Berlin und den übrigen Teil de« \nBlattes: Heinrich Hepnenhelmer. für den Inseratenteil; Bruno \nSc bolz, e-imilifh in Berlin - Für unverlangt cinewsndte \nManuskript* Übernimmt die Reduktion keine Verantwortung« \n \n\nEinheitsbrot 0.46 \nMilch 0.29 \nBriketts 1,78 \n0 a s k o k 8 2.63 \n* t r o in o. Grundgobühi 0.20 \nOos 0.18. Wasser .... 0.20 \n \n\nReichsindex 146,9 \nStrapsen* und Hochbahn.. 0.25 \nAutobus 0,25, Umstell?. 0.30 \nNnrhtzuschlaf? — 0.25 \nStadtbahn II 0.30. III. 0.20 \nStadthahn-rmsteiger 0,40 \n \n \n\n \n\nZufuhr in Fischen nu»relchcit<! \nKabeltau 0.60-0.70 Seelachs 0.60-0,65. \nSchelltifrch 0.40-0,60. Rotbnrs 0.35-0.40. \nFlundern 0.45-0.50, Dorsch 0.80. Barse 0.80 \nhi«, 0,00, Malnelen 0,65—0,10. erline Heringe \n0.25—0,20; in Kis: Hechte 0,90—1. 00 . \n \n\nPreise wenig verUndert \nllgder 1.00—1.25, Bleie 0.55—0,65 Lcchl 2M \nbis 3,00 da?i Pfund; lebend Aale 1,60 \nbis 1,75. Hechte 1.20—1,40. Karpfen 1.10 \nbis 1.25, Schleie 1.50—I.HO. Butter 1 10 bis \n1,80 das Pfund, Eier Stück 0.12 bis 0.17 \n \n \n\n \n\nTel. 0,10 ausw. n. Zon. u. Zeit \nR o 1» r p o s t k. 0,55, -brici 0,53 \nP os t k. 0.05. F. ii. (Vb< 0 0« \nAusl. 0,15, Tm hoch. u. l'ug. 0.10 \nB r i f -1 0.0*5, Ft>rn o. Oost. 0.15 \nAn? !. 0 25, l -f’lteeh ii. 1 ne 0.20 \n \n\nT e 1 e g t. d. Wort, Berlin 0.08 \nDeutschi. 0,15, Dann., Lit. 0.15 \nOistmel h 0 iv Tm heeh. 0.15 \n1 ne fi.21. Ndl.. Bchwiiz, Belg. \n0.17. ,>chw. Den 0,i8. Nonr. \n.'1. D ' 0.24. n*n>,lrit. 0.27 "
}