{
    "Year": "1930",
    "Month": "11",
    "Day": "18",
    "NewspaperNumber": "544",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Dienstag, 18. November 1930 - 78. Jahrgang Nr. 544 \n \n\nDie Prell- \nSenkung* \nilk so en \nSchiele, \nBiilning \nand \nDietrich \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Plennlg \n \n\nMil „Unterhaltungs-Blatt\" \nnioden&itunq S port-Zeitung \nSlm - Zeitung f HausuüarfenZtg \nTechaZeitung \\JüS *JJ UlitzblaftUUC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nDilta.'«- \nSenkung«- \ndlktiiorin \nSieger- \nwild Iren- \ndelenburi \nund \nSchreiber \n \n\nScharfe Abrechnung mit Frick \nBerlin spart weiter / Die Schwindelfirma \n \n \n\n \n\n7lA7A1! TffS’AVlT'lA1A7C / Stimme der Stmss e \n£jWül AlllCiVICWS / und der Küche über Preisabbau \nPressevertreter interviewen gewöhnlich nur prominente Persönlichkeiten, massgebende Politiker, Führer der Wirtschalt, Grossen der \nWissenschaft, Berühmtheiten der Kunst oder Vollbringcr einer grossen Tat Es gibt aber Angelegenheiten, für deren Beurteilung es \nwichtiger ist, die Stimme des Volkes zu hören, die leider viel zu wenig beachtet wird. Der Preisabbau ist ein solches Problem, bei dem \nman „oben“ wissen muss, wie man darüber „unten“ denkt. Wir haben daher unseren A.-K.-Miiatbeilet beauftragt, den Mann auf der \nStrasse und die Frau in der Küche um ihre Meinung zu befragen. Nachstehend das Ergebnis dieser Interviews. \n \n\nDer Mann in der Verkaufsbude \nUnablässig treibt die Riesenstadt ihre Strassen in die Land \nschaft vor, Fesseln aus Stein und Asphalt der Natur anlegend. \nDa, wo im vorigen Herbst Laubenkolonisten die Ernte — es \nwar ihre letzte — bargen, macht sich jetzt die nüchterne Sach \nlichkeit moderner Mietskasernen breit, harte Fäuste haben \nplaniert und gepflastert, Laternen beleuchten abends den Triumph \nmenschlicher Schaffenskraft in diesem neuen Wohnblock, uni \ndas der Aussenbezirk bereichert ist. \nAls Erdarbeiter und Maurer ihr Werk begannen, fand sich \ngegenüber dem Fundamentloch, aus dem der erste Neubau empor \nsleigen sollte, ein Handwägelchen ein, um das geschickt eine \nwinzige Bretterbude gezimmert war. Es war die fliegende \nKantine der Bauarbeiter, wo sie ihr Frühstücksbier, Selter, \nLimonaden und sonstige Erfrischungen, Würstchen, Zigaretten, \n.Tabak u. a. kaufen konnten. \nDie Verkaufsstelle blieb, als die Mieter in die neuen Häuser \neinzogen und die Arbeiter ein Ende weiter abermals ans Werk \ngingen. Sie wird abends freilich nicht mehr auf den Rädern \nabtransportiert, jetzt steht vielmehr, an einem zurückspringenden \n(iartenzaun gelehnt, eine feste Bretterbude da. Die Auswahl ist \ngrösser, die Liste der Waren ei weitert: auch Zeitungen und Zeit \nschriften kann man erhalten. \nEs war verlockend, den Mann in der Bude zu fragen, was er \nvom Preisabbau hält. \n„Viel Kundschaft hab' ich hier ja nicht,“ meinte er, „aber es \nläppert sich doch so viel zusammen, dass ich davon gerade leben \nkann — viel braucht man ja nicht, wenn man den ganzen Tag \nhier sitzt. Wenn meine Lieferanten mit den Preisen herunter \ngehen, kann ich s auch, aber mit verkürztem Rabatt kann ich’s \nnicht machen. Dann bleibt zu wenig, und das Geschäft lohnt \nnicht . .. \nSehen 8ie, ich und viele andere, die in Buden, Tor \nwegen, Hausnischen oder in Kellern Ware verkaufen, sind ja \neigentlich Erwerbslose. Ich verlor vor längerer Zeit meine Stel \nlung in einer Fabrik — wegen Rationalisierung. Da warf ich \nmich auf den Handel, genau so wie viele andere, die auf die \nStrasse flogen. Ein Kollege von mir — er war auch Monteur — \nhatte etwas Geld, mietete einen kleien Laden und verkauft nun \nObst und Gemüse, aber es geht ihm schlecht, schlechter als mir \nmit meinem Strassenhandel. Geht das Geschäft hier nicht mehr, \nwenn die Läden drüben — er zeigte auf die Neubauten — ein \ngerichtet sind, so muss ich eben eine Ecke weitergehen, wo ich \nsuch nur wenig umsetze, aber wenigstens keine Konkurrenz \nhabe. \nDoch um auf die Preissenkung zurückzukommen — wir wer \nden auf unseren Verdienst nicht verzichten können, weil wir \nalle doch leben wollen. Die Preise könnten vielleicht eher \nheruntergehen, wenn die Tausende, die jetzt notgedrungen \nhandeln, wieder ihrem eigentlichen Beruf nachgehen könnten. \nJetzt kann bei der grossen Konkurrenz der einzelne nicht viel \nUmsetzen, jeder will und muss aber soviel verdienen, dass er \nleben kann — das gibt dann die hohen Zwiscbenhandelsspannen, \nwobei zu bedenken ist, dass bei vielen Gewerbetreibenden von \ndieser Spanne für Steuer, Miete und sonstige Spesen noch sehr \nViel heruntergeht. \nWas mich betrifft“, fügte er hinzu, „so kann ich mit meinen \nPreisen, auch wenn ich wollte, schon deswegen nicht herunter \ngehen. weil sie mir ja fast durchweg vorgpschiieben sind. In \nden Zeitungen wird zwar behauptet, dass wir eine freie Wirt \nschaft, haben, aber das stimmt nicht ganz. Die Lieferanten \nhaben unsere Interessen an die ihrigen gebunden, da wird die \n \n \n\n \n\nRegierung ein sehr schweres Stück Arbeit haben, wenn sie sieb \ndurchsetzen will.“ \nAu! den E'nwand, dass bei niedrigeren Preisen mehr gekauft \nwerden würde, fragte er skeptisch zurück: „Wissen Sie das \nganz genau? Können Sie dafür garantieren? Stellt sich die \nUmsatzsteigerung nicht ein, so sind wir die Reingefallenen, \nund in meinem Falle der Staat auch, denn dann muss ich \nstempeln gehen, was ich ihm jetzt erspare.“ \nDie Meinung der Hausfrau \nMutter Krause, die in dem Ruf steht, eine gute, tüchtige \nHausfrau zu sein, erregte sich, als sie hörte, worum es sich \nhandele. „Mit dem Preisabbau ist das ja sehr schön“, meinte \nsie, „und es wäre wirklich zu wünschen, dass wir Frauen für \nurjser viel zu knappes Wirtschaftsgeld einmal etwas mehr nach \nHause bringen könnten, jetzt weiss man ja nicht, wie man \nzurechtkommen und die Familie durchfüttern soll. Aber wenn \nes da heisst, die Hausfrauen sollen es schaffen — wie denken \nsich die Herren von der Regierung das eigentlich?“ fragt sie \naufgebracht. „Habe ich Zeit, von Laden zu Laden zu laufen, \num zu sehen, wo ich die billigsten Kartoffeln, die billigsten \nEier, das billigste Fleisch und das billigste Brot bekomme? Als \nob wir nicht schon bisher darauf spannten und uns so billig \n \n\nNach Erledigung der Fiuanzgeselze verabschiedeten die ver \neinigten Ausschüsse des Reichsrates gesteiÄ abend den Etat für \n1931 sowie das Etatsgesetz in zweiter Lesung. Die von der Re \ngierung vorgesehene Kürzung der Länderiiberweisungen um \n100 Millionen Mark sowie der Reichswehretat waren Gegenstand \nlängerer Auseinandersetzungen. Gegen die Kürzung der Ueber- \nWeisungen machte sich starker Widerstand der Länder, deren \nzuständige Minister oder Ministerpräsidenten persönlich er \nschienen waren, geltend. Die Reichsregierung willigte schliess \nlich in einen Ausgleich für die Kürzungen ein. Er soll darin \nbestehen, dass das Reich an die Länder Reicbsbahnvorzugsaktien \nim Werte von 50 Millionen Mark übereignet und ferner die sechs- \nprozentige Gehaltskürzung für Beamte auf den 1. Februar 1931 \n(statt 1. April) vorverlegt, was für die Länder eine Mehreinnahme \nvon 45 Millionen Mark bedeutet. Dementsprechend soll die Ge \nhaltskürzung auch schon am 31. Januar 1934 wieder ausser Kraft \ntreten. Die Reichshilfe (das Notopfer) der Beamten kommt eben \nfalls mit dem 1. Februar 1931 in Wegfall. Dadurch erleidet das \nReich einen Verlust von 34 Millionen Mark, während es auf der \nanderen Seite durch die Vorverlegung der Gehaltskürzung nur \n20 Millionen Mark mehr erhält \nDie preussiseben Anträge auf Kürzungen beim Wehretat \nwurden mit Mehrheit abgelehnt, nachdem sich u. a. der Reichs \nkanzler gegen sie ausgesprochen batte, \n \n \n\n \n\nwie möglich zu versorgen suchten,, weil wir es mussten- Aber \nso: in den Laden rein, fragen, dann wieder raus, das können \nwir nicht. Da gehen mehr Sohlen kaputt, als wir sparen, und \ndas Essen wird dann auch nicht rechtzeitig auf dem Tisch \nstehen. Heute ist der der Billigste, morgen ein anderer. Viel \nleicht sollen wir sogar mit der Strassenbahn zum „Billigsten“ \nfahren, 25 Pfennig hin, 25 Pfennig zurück — das wäre bei der \nbisherigen Preissenkung ein schlechtes Geschäft für uns. Das \nkann man doch nur ausnahmsweise bei Gelegenheit anderer \nBesorgungen machen. \nBillige Ware kann äusserlich ganz gut aussehen und doch \nnichts taugen. Soll ich da zum Billigsten gehen, auch auf die Ge \nfahr hin, schlechte Ware zu erhalten, so dass ich letzten Endes \ndoch teuer gekauft habe? Da, wo ich immer kaufe, weiss ich, \ndass ich reell bedient werde, da bin ich als Dauerkunde ge \nschätzt, und man tut, was man kann. Den kleinen Geschäftsleuten \ngeht’s schliesslich auch nicht zubest, da sitzt ja einer neben dem \nandern, und jeder ist froh, wenn er Kundschaft hat und sie zu \nfriedenstellen kann. Jeder klagt über die hohen Mieten, Steuern, \nTransportspesen usw. — wäre es nicht richtig, dass erst da ein \nmal gründlich abgebaut wird? Wo der Händler zu viel aufschlägt, \nmuss die Regierung natürlich einschreiten, und es ist an \nzuerkennen, dass das in einigen Fällen auch schon geschehen ist, \nwenn uns Hausfrauen damit auch noch nicht viel geholfen wurde. \nViele Preise bestimmt übrigens ja gar nicht der Kaufmann, son \ndern die Fabriken — warum duldet man deren Preisdiktate? \nEs kommt mir, so schloss Frau Krause, sehr verdächtig vor, \ndass die Regierung uns Frauen die Verantwortung für den Preis \nabbau zuzuschieben versucht. Fürchtet sie nicht, das könnte den \nAnschein erwecken, dass sie schon am Ende ihres Lateins ist? \nDie hohe Regierung prüft und erwägt, überlegt und redet, aber \nhandeln sollen wir Frauen. Hat da unsere Claire Waldoff nicht \nrecht, wenn sie singt: \n„Raus mit die Männer aus dem Reichstag, \nRaus mit die Männer aus dem Landtag, \nRaus mit die Männer aus dem Herrenhaus, \nWir machen draus ein Frauenhaus!“ \n \n\nBei der Tabaksteuervorlage wurde, wie wir noch erfahren, \nbeschlossen, die von der Regierung vorgeschlagenen Zollsätze \nvon 250 Mark auf 200 Mark herabzusetzen. Der Finanzminister \nhat sich mit diesen Beschlüssen einverstanden erklärt. Strittig \nist nur noch eine Frage, die deshalb für die dritte Lesung zu \nrückgestellt worden ist \nVon einigen Ländern wird im Hinblick ani die neue starke \nBelastung der Zigarre noch eine erhöhte Belastung der \nZigarette für notwendig gehalten. Ueber diese Frage sollen \nbis zur dritten Lesung noch Verhandlungen stattfinden. \nIm weiteren Verlauf der Verhandlungen der Reichsratsaus \nschüsse wurde das Gesetz über die Realsteuersenkung in zweiter \nLesung angenommen. Die Senkungsvorschläge der Regierung \nwurden grundsätzlich aufrechterhalten, jedoch wurde das Ge \nsetz im Einvernehmen mit der Regierung mit Rücksicht auf die \nVerschiedenartigkeit der Verhältnisse in den einzelnen Ländern \netwas beweglicher gestaltet, \n* \nFerner erledigten die Reichsratsausschüsse die drei Gesetze, \ndie die Wohnungswirtschaft betreffen, ebenfalls in zwiter \nLesung. Man hofft, dass die endgültige Verabschiedung der Ge \nsetze und des Haushatls am Donnerstag erfolgen kann. \n \n\nGehaltskürzung ab 1. Februar \nRegiemng weicht dem Druck der Länder / Auch Zigarettenverteuerung? \nMarinebauten im Reichsrat bewilligt! \n \n \n\n \n \n"
}