{
    "Year": "1930",
    "Month": "11",
    "Day": "18",
    "NewspaperNumber": "544",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "HTlorgen Ä-usqabe \nNr. 544 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Zeitung \n \n\nJBelbtatt \nDienstag, 18. November 1930 \n \n\nBewag senkt Strompreis? \nAusserordentliche Aufsichtsrats-Sitzung / Der übliche Spezialausschuss / Entgüldge Entscheidung \nnicht vor nächster Woche \n \n\nDer Aulsirhtsrat der Berliner Elektrizitätswerke A.-G. \n(rat gestern nachmittag zu einer ordentlichen Sitzung zu- \n-animen. In den Verhandlungen wurde auch das aktuelle \nProblem einer eventuellen Senkung der Strompreise be \nhandelt. Es wurde beschlossen, die Bearbeitung dieser \nAngelegenheit einem Spezialausschuss zu übertragen, der \ndem Aufsichtsrat Vorschläge machen soll. Der Ausschuss \nwird noch in dieser Woche zusammentreten. Ein Beschluss \ndes Aufsichtsrates ist deshalb nicht vor Mitte oder Ende \nnächster Woche zu erwarten. \n \n\nDie Bewag wird um eine Senkung der Strompreise nicht \nherumkommen. Mit halben Pfennigen ist der Wirtschaft und \nKinzelkonsumenten nicht geholfen. Dringend notwendig und \neine grundsätzliche Forderung ist vor allem die Revidierung \nder Zählermieten-Frage! \nAuch die Städtischen Gaswerke und die B. V. G. werden sich \nwohl oder übel zu einem durch reifenden Preisabbau ent- \nsrbliessen müssen, wenn das Elend nicht noch grösser werden \nsoll, als es ohnedies schon ist! \n \n\nEs soll dabei gewiss nicht verkannt werden, dass die augen \nblickliche Finanzlage Berlins eine wesentliche Verringerung der \nZuflüsse aus den Reingewinnen dieser städtischen Betriebe sehr \nschwer ertragen kann — aber es muss ein Ausweg geschaffen \nwerden, um so notwendiger, als es den Anschein hat, als ob \nein strenger Winter zu befürchten ist! \n \n\nEin harter Winter? \nWas Wetterbeobachter berichten \nDas kalte Wetter hielt in Berlin gestern den ganzen Tag \nüber an. Für die nächsten Tage ist, da die Kaltluftzufuhr anhält, \nweiterhin mit Temperaturen um Null Grad herum zu \nrechnen. \nIm gesamten Harz herrscht Schneefall. Während im Vorharz \nbei einer Temperatur von etwa 0 Grad der Schnee nicht liegen \nbleibt, hat sich im Oberharz und Hochharz eine Schneedecke \ngebildet, die auf dem \n \n\nBrocken bei einer Temperatur von 5 Grad Kälte \nzehn Zentimeter \n \n\netwa \n \n\naufweist. Die Schneedecke reicht vom Brocken auf der einen \nSeite bis Dreiannenhohne und auf der anderen Seite bis Torf \nhaus. — Im Riesengebirge trat gestern Schneefall ein. Auf \ndem Hochgebirge wurden bis 11 Grad Kälte gemessen. Auch \nim Tal sank das Thermometer in der Nacht unter den Gefrier \npunkt In den Abendstunden des Montag setzte erneut starker \nSchneefall bis ins Hirschberger Tal herab ein. \nBekanntlich gibt es in der Tierwelt ziemlich zuverlässige \nWetterpropheten. Vor einem Jahr berichteten wir, dass nach \nBeobachtungen eines Kanadiers die Hamster ihr Winterquartier \nunter der Erde nur wenige Zentimeter tief gegraben und sich \nnur spärlich Wintervorrat zugelegt haben. Der Landwirt deutete \ndiese Vorsichtsmassregel dahin, dass ein milder Winter bevor \nstehe, was auch tatsächlich der Fall war, im Gegensatz zum \nvorletzten Winter, vor dessen Beginn sich diese Tiere metertief \nunter die Erde eingebuddelt und ganze Kornkammern, mit \nStroh ausgelegt, aufgespeichert hatten. In diesem Jahre sind \ndie Hamster etwa einen halben Meter tief in der Erde, \nund man schliesst daraus, dass ein strenger, wenn auch nicht \nabnorm strenger Winter zu erwarten ist Von einem Jäger \nwird uns dazu noch mitgeteilt, dass das Wild ähnlich wie vor \nzwei Jahren sehr früh ein ausserordentlich dickes Haarkleid \nbekommt. Auch dies ein Anzeichen für einen strengen Winter! \n \n\n„Ich kenne den Zeugen nicht!“ \nKonfrontationen im Frenzel-Prozess — Widerspruchsvolle Aussagen Gertruds \n \n\nIn der gestrigen Nachmittagssitzung im Frenze! Prozess wurde \n,1er Zeuge Otto Clemens aus Niedergörsdorf vernommen. Nach \n-einen Angaben ist er mit Gertrud Frenzei wiederholt auf Tanz \nvergnügen zusammengewesen, als sie in Maltershausen als Haus- \nlorhter tätig war. Im Sommer 1029 habe er mit ihr auf einem \nVergnügen getanzt. Er habe ihr einen Kuss geben wollen. Ger \ntrud habe sich aber gesträubt und erklärt: „Ich kann und darf \ndas nicht. - “ „Da Gertrud immer einen sehr gedrückten Eindruck \nmachte, habe ich sie nach dein Grund ihres Kummers gefragt, \nund Gertrud hat mir gegenüber dann etwas von einem Pfarrer \nund Verkehr gesprochen.“ \nAuf Fragen der Verteidigung erklärte der Zeuge, er habe ge \nglaubt, dass es sich um intimen Verkehr handele, jetzt sei er \n,Herdings anderer Meinung, da er wisse, dass Pfarrer Schenk ja \nverheiratet sei. Der Zeuge wurde sodann Gertrud gegenüber \ngestellt und der Vorsitzende richtete an sie die Frage: \nKennen Sie den Zeugen? worauf Gertrud zur allgemeinen \nUeberraschung mit „Nein“ antwortete. \nVor s.: Wollte Ihnen nicht jemand mal einen Kuss geben? \n— Gertrud: Ja, er wollte mir einen geben, und da hat er \nvon mir eine Ohrfeige bekommen. — Zeuge Clemens (erregt): \nDas ist ja nicht wahr! Wir waren doch gut befreundet. — Der \n \n\nZeuge schilderte dann weiter, dass Gertrud sich in Malters \nhausen und in der Umgegend freier benommen habe, als die \nübrigen Mädchen Auf Befragen versicherte der Zeuge mit Be \nstimmtheit, dass sich weder der Angeklagte, noch sonst jemand \nvon dessen Angehörigen mit ihm über den Prozess besprochen \nhätten. Während der Vernehmung von Clemens sprang der An \ngeklagte plötzlich erregt auf und rief: Es ist unerhört. Fünf \nTage lang hat die Potsdamer Kriminalpolizei an dem Wohnort \nHohnes und der anderen Maltershausener Zeugen Ermittlungen \ngemacht. \nDabei ist jedem die Frage vorgelegt worden, ob sie etwa von \nmir Geld bekommen hätten. Das ist doch ein ganz unerhörtes \nVerfahren.“ \nNur mit Mühe konnte der Angeklagte beruhigt werden. Der \nZeuge Höhne, der dann hereingerufen wurde, erklärte, dass er \nsich freiwillig und aus rein menschlichen Interessen gemeldet \nhabe. Auch dieser Zeuge hatte bekanntlich Gertrud einmal bei \neinem Tanzvergnügen gefragt, warum sie einen so bedrückten \nEindruck mache, worauf sie ihm von einer unglücklichen Liebe \nzu einem Pfarrer erzählt habe. — Heute wird die Vernehmung \nHohnes fortgesetzt und er gleichfalls mit Gertrud Frenze! kon \nfrontiert werden, ebenso der Zeuge Pieper, der gestern infolge \nKrankheit nicht erschienen war. \n \n\nBfs abends geöffnet! \nVersuch bei den Stadtsparkassen \nDie Sparkasse der Stadt Berlin wird demnächst in 20 ihrer \nGeschäftsstellen, die in den Alt Berliner Bezirken, in Charlotten- \ntnirg und Lichtenberg liegen, die Knssenstumlen auf die Zeit von \n9—I Uhr, Sonnabends von 9—16 Uhr ausdehnen. \nFis soll dadurch den Sparern Gelegenheit gegeben werden, \nauch in den Nachmittagsstunden Einzahlungen und Abhebungen \nvorzunehmen. Die Sparer werden also nicht mehr gezwungen \nsein, ständig grössere Barbeträge zum Beispiel für Einkäufe be \nreitzuhalten. Für die Sparkasse selbst ergibt sich die Möglichkeit, \neine Anzahl von \nAngestellten, die sonst hätten entlassen werden müssen, in \nwirtschaftlicher Form weiter zu beschäftigen. \n \n\nAusserdem ist zu hoffen, dass sich der Geschäftsverkehr künftig \ngleichmässig auf den ganzen Tag verteilen wird. Die Ausdehnung \nder Kassenständen ist ein Versuch, der zunächst bis 31. März \n1931 befristet wird. \n* \nDie Sparkasse 61, Berlin-Weissensee, Berliner Allee 3, ist \nzugleich Geschäftsstelle der Berliner Stadtbank — Girozentrale \nder Stadt Berlin. \nEine unangenehme Ueberraschung war die Verlegung der \nRudolf Mosse-Sondervorstellung der Haller-Revue „Die Csärdäs- \nfürstin“ im Theater im Admiralspalast von vorigem Sonnabend \nauf den nächsten Sonnabendnachmittag für diejenigen Besucher, \ndie unsere zweimalige Ankündigung (Freitagabend und Sonn \nabendmorgen) nicht gelesen hatten. Glücklicherweise waren es \nkaum zehn Prozent der gesamten Karteninhaber, und hoffentlich \nwerden sich diejenigen von ihnen, die ihrem Unwillen in etwas \nrecht drastischer Weise Luft machten, inzwischen beruhigt haben. \n \n\nFür die Veranstalter schien die Verlegung im vorliegenden Fall \ndas kleinere Hebel zu sein, denn sie wollten den Besuchern die \nversprochene Premierenbesetzung bieten. Hätte die Vorstellung \nmit einer anderen Besetzung stattgefunden, hätten sicher noch \nweit mehr Besucher protestiert. Die Vorstellung wird also am \nnächsten Sonnabendnachmittag um 3 Uhr, wie vorgesehen, statt \nfinden. \nDie Schaufenster-Einbrecher \nZu dem grossen Beutezug der Schaufenstereinbrecher, über \nden wir bereits berichteten, erfahren wir noch: Die Ermitt \nlungen haben ergeben, dass, wie in früheren Fällen, die Ein \nbrecher ein gestohlenes Auto benutzt haben. Etwa drei Stunden \nvor dem ersten Einbruch, also gegen 1 Uhr nachts, \nstahlen sie einem Kaufmann am Wittenbergplatz seinen \nWagen und fuhren damit in die Innenstadt. \nZuerst scheinen sie das „Haus für Geschenke“ in der Friedrich \nstrasse 180 in Angriff genommen zu haben. Die dort gemachte \nBeute, die einen Wert von 2—3000 Mark hatte, genügte ihnen \nvermutlich nicht, sie suchten nun das Juwelengeschäft von Godet \n& Werner in der Friedrichstrasse 173 heim. Die handgearbeiteten \nGeldsachen, die sie dort aus der Auslage stahlen, haben einen \nWert von 14 000 Mark. Bei ihrem Diebstahl in der Seidenfirma \nan der Ecke der Mohren- und Charlottenstrasse trafen die Ein \nbrecher erst kurz vor 6 Uhr ein. Sie wurden überrascht, Hessen \ndas Auto im Stich und flüchteten mit der Beute zu Fuss. In \ndem Wagen fand man eine grosse Drahtschere und ein Fläsch \nchen mit schwarzem Lack, das wahrscheinlich zum Ueberpinseln \nder Erkennungsnummer dienen sollte. \nFür 40 000 Mark Seidenstoffe. Konfektionseinbrecher drangen \nin eine Seidengrosshandlung in der Kronenstrasse 819 ein. Ob \nwohl die Türen durch vier Kunstschlösser gesichert waren, \ngelang es den Einbrechern, alle Schlösser zu öffnen. Aus den \nLagerräumen stahlen sie hierauf für etwa 40000 Mark \nSeidenstoffe. \n127 Rinder bei einem Brande umgekommen, ln Dargun \nMecklenburg) kam es auf dem Rittergut Volksdorf zu einem \nGrossfeuer, das in kurzer Zeit das ganze Gebäude in Flammen \nsetzte. In dem niedergebranuten Viebhuus kamen 120 Starken \nund Kälber, sowie sieben Milchkühe in den Flammen um. Zahl \nreiche weitere Tiere mussten notgeschlachtet werden. Der In \nspektor und der Statthalter des Gutes trugen bei den Rettungs \narbeiten durch Rauchvergiftung und Brandwunden schwere Ver \nletzungen davon. \n \n\n8.-A. 7 Uhr 28 Minuten \nS.-U. 16 Uhr 2 Minuten \n \n\nM. A. 4 Uhr 45 Minuten \nM.-U. 15 Uhr — Minuten \n \n\n£ \n \n\nSp \n \n\nderen \n \n\nJucht \n \n\nLS \n \n\nJe feiner die Arbeit, desto besser muß das Licht sein. Darum sollte \nniemand an lebensnotwendigen Dingen, zu denen das Licht gehört, \nsparen, denn schlechte Beleuchtung schadet dem Auge und erschwert \njede Arbeit. Lichteinschränkung ist kein vernünftiges Sparen. \nJeder Elektro-Lichtfachmann liefert Ihnen \ndie für Sie notwendige Arbeitsplatzbeleuchtung. \n \n\ngäbest Metäjekeb zieht "
}