{
    "Year": "1930",
    "Month": "11",
    "Day": "18",
    "NewspaperNumber": "545",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die SpdtschtuuggetfaiAdeti dec „JMge\" \nAchtzehn Angeklagte vor Gericht / Vier Wochen Verhandlung \n \n\nVor dem Schöffengericht Wedding begann heute der \ngrosse Spritschmuggelprozess. Die Verhandlung findet im \ngrossen Schwurgcrirhtssaal statt, da die Zahl der An \ngeklagten 18 beträgt, denen neun Verteidiger zur Seite \nstehen. Für die Verhandlung sind vier Wochen in Aus \nsicht genommen. \nEs handelt sich bei diesem Prozess um die Spritscbmuggel- \nfahrten, die mit Hille des Motorbootes „Inge“ vorgenommen \nworden sind. Das Spritschmuggelunternehmen war im grössten \nMassstabe finanziert. Die Geldgeber waren Kommerzienrat Karl \nLindemann und seine Brüder Gustav und Otto Lindemann, die da \nmals Inhaber des schon vor dem Zusammenbruch stehenden \nBankhauses Merz u. Co. in der Behrenstrasse waren. Mit Hilfe \ndieser Geldgeber wurde nicht nur das Motorboot „Nixe“ gekauft, \ndas spater, als es Verdacht durch seine zahlreichen Fahrten er \n \n\nweckt hatte, umgebaut wurde und den Namen „Inge\" erhielt, \nsondern es wurde auch in Kiel der grosse Motorkutter „Pelikan“ \nerworben. Im Freihafengebiet und besonders in Danzig wurde \nunverzollter Sprit, angeblich zum Export ins Ausland, gekauft \nund auf das Schiff „Pelikan“ verladen. \n„Inge“ hatte die Aufgabe, auf hoher See von „Pelikan“ \nden Sprit zu übernehmen und dann auf der Oder nach \nDeutschland einzuschmuggeln. Zu diesem Zweck war \n„Inge“ mit Geheimtanks in Gestalt von doppelten \nBöden versehen. \nDiese Geheimtanks konnten 3000 Liter Sprit fassen. Das Ge \nschäft war sehr einträglich, denn der unverzollte Sprit wurde mit \n35 bis 40 Pfennig pro Liter gekauft, während der Verkaufspreis \ndurchschnittlich vier Reichsmark für den Liter betrug. Die „Inge“ \nfuhr von Erkner die Oder hinunter, angeblich zu Sportzwecken \n \n\nund fälschlich unter der Flagge des deutschen Motorjaehtklubs. \nAuf höher See wartete schon an verabredete,r Stelle „Pelikan“ \nmit dem eingenommenen Sprit und es fand dann die Umladung \nstatt Die „Ingo“ hat 14 Fahrten dieser Art gemacht. \nBei Eröffnung der Verhandlung ergab sich, dass der Ange \nklagte Gustav Lindemann an einer Blinddarmentzündung er \nkrankt ist. Gegen ihn und den ebenfalls nicht erschienenen \nAngeklagten Schreiber wurde auf Antrag der Staatsanwaltschaft \ndas Verfahren abgetrennl. Das Hauptinteresse unter den ührig- \ngebliebenen 16 Angeklagten beanspruchen Kommerzienrat Karl \nLindemann und der Ingenieur Wilhelm Bauer. Karl Lindemann \nbefindet sich in Strafhaft. Er verbüsst gegenwärtig die gegen \nihn erkannte Strafe von einem Jahr neun Monaten Gefängnis \nwegen der grossen Börsenbetrügerien mit der Brandenhureischew \nHolzindustrie A.-G. \n \n \n\n \n\nQectcud „kaum sich cu4 nichts besinnen” \nGegenüberstellung mit dem Zeugen Höhne im Frenzel-Prozes « \n \n \n\n \n\nIm Frenzel-Prozes* brachte die heutige Verhandlung die Ge \ngenüberstellung des Zengen Landwirt Höhne mit Gertrud Frenzei. \nDie Gegenüberstellung gestaltete sich Snsserst interessant. Es \nergab sich die Tatsache, dass Gertrud Frenzei auch diesen Zeugen \nnicht kennen nnd sich nicht an die von ihm geschilderten Vor \ngänge und Erzählungen erinnern will. \nVors.: Fräulein Gertrud, kenn Sie Herrn Höhne? — \nZeugin: Nein. — Vors.: Haben Sie nicht mit diesem \nHerrn auf einem Tanzvergnügen zusammengesessen und sieb \nmit ihm unterhalten? — Gertrud: Darauf kann ich mich \nnicht besinnen. — Rechtsanw. Dr. Blumenhein: Herr \nHöhne, kann bei Ihnen vielleicht ein Irrtum vorliegen. — \nZeuge: Ein Irrtum ist ausgeschlossen. (Zu Gertrud Frenzei \ngewandt): Fräulein Frenzei, ich sass doch mit Ihnen zusammen \nam Tisch, und wir haben uns beide unterhalten, das können \nSie doch nicht vergessen haben. — Gertrud: Ich kann \nmich auf nichts besinnen. — Zeuge: Ich habe \nSie doch auch gefragt, was Sie bedrückt, weil \nSie so still waren. — Gertrud: Ich kann mich \nnicht erinnern. — Verteidiger: Wie können Sie sich er \nklären, dass zwei Personen ganz getrennt bezeugen, dass solche \nAeusserimgen gefallen sind., können Sie sieb nicht darauf be \nsinnen oder haben Sie solche Aeusserungen überhaupt nicht \ngetan? — Gertrud: Nein, ich habe das nicht gesagt. — Zeuge \nHöhne: Fräulein Frenzei, Sie haben das doch zu mir gesagt. \nAuf weitere Fragen des Staatsanwalts erklärte Gertrud, \ndass sie sieb auch nicht darauf besinnen könne, mit dein \n \n\nWiedersehen im HaÜzeipräsidium \nGegenüberstellung der Brüder Kochareki \nAm Himmelfahrtstage wurde, wie berichtet, hei einem \nFeuergefecht zwischen zwei Verbrechern und Landjägern in \nder Nähe von Gross-Kreutz ein Landjäger und ein Landwirt \ngetötet und einer der Verbrecher durch fünf Schüsse schwer \nverletzt. \nEs handelte sich um den Landarbeiter Boleslaw Kochareki, \nder zusammen mit seinem Bruder Stanislaus bei einem Dieb \nstahl überrascht worden war, dem es aber nach dem Feuer \nkampf gelungen war, zu entkommen. Dieser wurde vor einigen \nTagen ebenfalls wieder nach einem erbitterten Feuergefecbt bei \nBoitzenburg festgenommen. Auch er war durch eine Scbrot- \nladung im Gesiebt schwer verletzt worden. Gestern wurden \ndie beiden Brüder bei ihren Vernehmungen einander gegetg- \nübergestellt- Der zuletzt festgenommene Stanislaus Kocharski \nist durch den ScVotschuse auf beiden Augen erblindet, während \nsein Bruder bei dem Kampf einen Rückenscbuss erlitten bat \nund seitdem gelähmt ist. \nAls die beiden Brüder sieh im Polizeipräsidium gegenüber \nstanden, erklärte der erblindete Stanislaus, seinen Bruder \nan der Sprache nicht wiederzuerkennen nnd leugnete, bei \nder Sehlesserei in Gross-Kreutz dabeigewesen zu sein. Erst \nals der jüngere Bruder ihn mit Vorwürfen überhäufte, legte \nschliesslich Stanislaus ein Geständnis ab. \nBeide Verbrecher werden im Laufe des heutigen Tages unter \nsicherer Bewachung nach dem Amtsgericbtsgefängnls in Potsdam \ngebracht, wo sie sich demnächst vor dom Schwurgericht ihrer \nTaten wegen zu verantworten haben werden. \n \n\n„Wattebäusche in die Ohcen!” \nDie Klage der Villenbesitzer gegen Versuchsanstalt \nfür Handfeuerwaffen . \nIn dem Prozess von 35 Wannseer Villonbesitzern gegen die \nVersuchsanstalt für Handfeuerwaffen wurde heute das Urteil des \nKamraergericbts verkündet. Die Berufung der Kläger gegen das \nUrteil des Landgerichts III, wonach die Versuchsanstalt wenig \nstens Scballdämpfungseinricbtungen vorzuuebmen habe, wurde \nzurückgewiesen. Auf die Berufung der Versuchsanstalt wurde \ndie Klage der Villenbeaitzer in vollem Umfange abgewiesen. \nSenatspräsident Dullien gab dieser Entscheidung eine kurze \nmündliche Begründung. Der Anspruch der Kläger auf Ein \nstellung des Schiessbetriebes sei ungerechtfertigt, weil der Senat \nbei sieben Lokalterminen zu der Ueberzeugung gekommen sei, \ndass die Beeinträchtigungen durch das Schlossen für die Grund \nstücke unerheblich seien. Wenn sich die Kläger durch das \nSobiesen belästigt fühlen, so bliebe ihnen die Möglichkeit \nsich Watthäusche in die Ohren zu stopfen oder Stellen ihrer \nGrundstücke aufzusuchen, wo sie das Schiessen weniger \nhörten. \n \n \n\n \n\nZeugen bei dem Tanzvergnügen an einem Tisch gesessen \nzu haben. \nRechtsanwalt Dr. Brandt: Das ist doch eigenartig Fräulein \nFrenzei. Sie können sich auf angebliche Vorgänge, die sich \nvor fünf bis sechs Jahren abgespielt haben ganz genau besinnen, \nund von diesen Dingen, die erst ein Jahr her sind, wollen Sie \ngar nichts mehr wissen. — Gertrud: Nein, ich kann mich \nwirklich nicht darauf besinnen. \nAuf weitere Fragen von Rechtsanw. Dr. Blumenhein erklärte \nGertrud Frenzei dann, dass sie zu niemanden Uber angebliche \nBeziehungen zu Pfarrer Schenk gesprochen und auch nicht damit \nrenommiert habe. — Dr. Blumenhein: Sie haben doch \nIhrer Schwester Hild aber geschrieben, dass Sie sich Herrn \nPfarrer Schenk anvertaut haben. — Gertrud: Ich kann mich \nnicht mrh entsinnen, ob ich dies geschrieben habe. Ich kenne \nauch nicht mehr den Inhalt des Briefes auswendig. Es ereignet \nsich ein heftiger Zusmnmenatoss zwischen der Verteidigung und \ndem Vorsitzenden, da Rechstanwalt Blumeuhein sich darüber be \nschwert, dass Fragen der Verteidiger immer vom Gericht aus \nunterbrochen würden und man sie nicht aussprechen lasse. — \nLandgerichtsdirektor Dr. Hellwig wies diesen Vorwurf zurück \nund erklärt, dass das Gericht keinesfalls den Verteidigern ihr \nFragerecht beschränkt habe. \nTrotz eindringlichster Befragung Gertrud Frenzeis und des \nZeugen Höhne gelang es nicht, die Widersprüche in den beiden \nAussagen aufzuklären. Höhne blieb dabei, dass er bei dem Tanz \nvergnügen das von ihm geschilderte Gespräch mit Gertrud ge \nhabt habe \n \n\nVoraussichtlich wird gegen diese Entscheidung des Kammer- \ngerichts Revision beim Reichsgericht angemeldet werden. \n \n\ntBetrunkener <fCerren(ahrer \nMehrere Personen verletzt \nGrosses Unheil hat in der vergangenen Nacht ein betrunkener \nHerrenlab rer angeriebtet. Der dreiundzwanzigjährige Kaufmann \nSimou aus der Kuglerstrasse 4 kam gegen drei Uhr nachts mit \nseinem Privatauto, das er selbst steuerte, durch die Bismarck \nstrasse in Cbarlottenburg in überaus schnellem Tempo gefahren. \nAn der Ecke der Leibnizstrasse verlor er die Gewalt über die \nSteuerung und fuhr auf den Bürgersteig. Ein Polizeibeamter, der \nden betrunkenen Wagenführer feststellen wollte, wurde von \ndiesem zur Seite gestossen, und mit hoher Geschwindigkeit raste \nSimon mit seinem Auto davon. Auf der Charlottenburger Chaussee \nfuhr Simon gegen einen Gemüsewagen, wobei dessen Führer, der \nsiehenundfünfzigjährige Andreas Witschoreck aus der Röntgen- \nstrasse 4 zu Charlottenburg, überfahren und schwer verletzt \nwurde. \nDer rücksichtslose Herreitfahrer kümmerte sich nicht weiter \num den Verletzten und versuchte auch in diesem Falle, sich \nseiner Feststellung durch die Flucht in entziehen. \nUnterdessen war ein Polizeibeamter dem betrunkenen Autler \nin einer Kraftdroschke gefolgt. Es entspann sich eine wilde \nJagd, die durch die Siegesallee nach der Leipziger Strasse \nführte. Atn Kemperplatz fuhr Simon noch gegen eine Kraft \ndroschke, die ebenfalls schwer beschädigt wurde. Als Simon \nseine Verfolger bemerkte, bog er in die Wilhelmstrasse ein und \nversuchte, durch die Mohrenstrasse zu entkommen. An der Ecke \nder Jerusalemer Strasse ereilte den Betrunkenen sein Schicksal. \nEr fuhr mit seinem Auto in eine Baugrube, in der zahlreiche \nArbeiter beschäftigt waren. Es gelang diesen, sich noch im \nletzten Augenblick in Sicherheit zu bringen. Zwei von den \nArbeitern erlitten leichte Hautabschürfungen. Jetzt konnte \nSimon narb kurzer Gegenwehr von dem Polizisten festgenommen \nwerden. \nAuf der Rettungswache in der Kronenstrasse wurde Simon \nauf Veranlassung des Polizeibeamten einer sofortigen Unter \nsuchung durch den Arzt unterzogen, und dabei konnte fest \ngestellt werden, dass der Herrenfahrer sinnlos betrunken \nwar. \nMan brachte Simon nach dem Polizeirevier, wo er aber nach \nAufnahme des Tatbestandes wieder entlassen wurde. Merk \nwürdigerweise hat man Simon den Führerschein belassen. Der \nschwerverletzte Gemüsehändler fand Aufnahme in der Charitö, \nwo die Aerzte schwere Kopfverletzungen nnd Armbrüche fest- \nstellten. \n \n\n„Versehen des Arztes \nDiphtheritis eingeimpft \nNew-York, 17. November. „Associated Press“ meldet aus \nBogota (Kolumbien): In Medellin impfte ein Arzt eines Privat \nhospitals 48 kleinen Kindern versehentlich Diphtcritiskeime an \nstatt Antitoxin ein. Sechzehn Kinder sind bereits gesterhen, die \nübrigen schweben in Lebensgefahr. Die Polizei bewacht das \nHospital, da die Eltern drohten, in das Hospital einzndringen. \n \n\nLadenkasseurauh im Norden Berlins. Heute mittag verlangte \nin dein Seifengeschält von Zodtner in der Anklampr Strasse 2 \nein junger Mann eine Waschschüssel. Um diese herunter \nzulangen. musste die Geschäftsfrau auf eine Leiter steigen. In \ndiesem Augenblick kanten noch zwei Burschen in den Laden. \nZwei bedrohten die Frau, während der dritte über den Laden \ntisch setzte und sich des. Kasseninhalts bemächtigte. Die Frau \nrief um Hilfe und hinderte die zwei, den Laden zu verlassen, \nnur der Bursche, der das Geld genommen hatte, konnte flüchten. \n„Feueralarm im Marenhaus!“ Heute vormittag wurden die \nBewohner der City durch einen Feueralarm im Warenhaus \nHermann Tietz aufgeschreckt. Es handelte sich aber nur ura \neinen Probealarm, der von Oberbranddirektor Gempp und Ober \nbaurat Foth, der den Brandschutz der Warenhäuser Hermann \nTietz leitet, veranstaltet wurde. Das Feuerlöschpersonal der \nFirma, das der Ausbildung und Aufsicht der Berliner Feuer \nwehr untersteht, war in knapp einer halben Minute an dem ver \nmeintlichen Brandherd, und in kaum zwei Minuten waren drei \nLöschzüge von der Lindeustrasse, Fischerbrücke und Hafen \nplatz an Ort und Stelle. Eine grosse Menschenmenge hatte sich \nangesammelt. Man sah aber an den befriedigten Mienen des \nPublikums, dass die Sicherheit im Warenhaus gewährleistet ist. \n„G 38“ ist von Köln aus heute um 11 Uhr 35 Minuten zur \nletzten Etappe seines Europa-Rundfluges Köln—Dessau gestartet. \netteranaslcht ftlr morgen In Berlin und l’mgeKcnd. Trocken und \nziemlich heiter, nachts Frost, auch am Tage kalt; schwache Luft- \nbewegnng (Oeffentllchfi Wetterdienststelle Berlin. Nachdruck verboten.) \n \n \n\n \n\nföedinec !Bötse \n \n\nKursrückgänge \n \n\nAn der heutigen Börse machte sich grosse Zurückhaltung und vorwiegend \nAbgabeneicung bemerkbar, so dass bei ziemlich ruhigem Geschäft fast aus \nnahmslos Kursrückgänge eintiatcn. \n \n\nAutZelt \njhWait \n \n\nEmliaitskiiri \nheilt;. | «v. \n \n\nAOtKrA/Ol \nBV.t.Braj \n6ns.B 10 \nBiHyp 10 \n•VrBl 10 \nSrt.HOli \nC.o.PrZZ \nOst.a'tfS \nDO-Bk 10 \nOrod.BIO \nA0.I.V.1Z \n»l«.lk fS \nOt.Rchb 7 \nHbAmPk7 \n•Rochbd \n•SdaOelt \nHsnsa to \nNdUordR \nAkts., .0 \nAlll.EO.9 \nBayMot.7 \nBmorjS \n \n\n06.25 : 98.50 \n110.00116.75 \n100.d0i100.75 \n124,00,124.00 \n190,00 130,00 \n \n\n126.50 \n110.75 \n149.00 \n108.50 \n1C8.50 \n59.37 \n118.75 \n88,00 \n71.00 \n65 50 \n157.75 \n7~75 \n67.00 \n110.00 \n53.67 \n68.00 \n \n\n127.00 \n111.00 \n149.25 \n108.50 \n109 00 \n56.50 \n118,75 \n88.00 \n72.12 \n63.12 \n158.00 \n122.50 \n73.00 \n70.00 \n113.25 \n54.02 \n70.00 \n \n\nBergmt !i \nBDMstflO \nBuderu«’. \nohrlW 7S \nC.H!sb77 \netGumT \nDaimtM (i \nOesf.Gs'i \nOt.Erdtsr \n- Linolh \n0vn.Nob7 \nFI.L.fGIO \nEl. Lieht' \no.Krttm \nJGFrb.ZL \nFeld P.12 \nFeitAG7l \nGelikrch. \nBern».' \nGs.f.e'sk \nllritn.,0 \nTh Gold/i \nHbj.EIW \ntlarp.Rwd \nRösch. \n \n\n130.001131.00 \n: 4 ,00 35.00 \ny .00, 52.25 \n.50 82.50 \n288.00 301.25 \n118.00)120.76 \n \n\n24.02 \n108.50 \n04.75 \n111.00 \n84.12 \n113.50 \n \n\n24.00 \n109.75 \n65.00 \n116,00 \n64.00 \n114.75 \n \n\n120.00 123.00 \n136.00 138.00 \n113.50 113.25 \n63.60 94.00 \n \n\n85.00 \n110.00 \n105,25 \n81.60 \n75.00 \n \n\n85.82 \n118.87 \n43.62 \n167.U0 \n81.21 \n75.87 \n \n\n'loizmn.V \nHoleiblC \nJlaeB./G \nKaMAschl \nRKarst 12 \n<löck.W \nKftlnOT \nlloew 10 \nMmröhr? \nMansfB? \nVsch.Unt \nMetallbS \n \n\n75.12, 76.37 \n104,Oü 104.50 \n204,00 2U7.5C \n \n\nVia? 10 70.00 \n \n\nMtStabl 1 ) \nMontecat \nYatAutoO \nNd.WollO \n'(ords.7:~ \nlberbd 6 \n- Koksv» s \nOranst. h \nOsfa, 12 \n \n\n1864)0 \n81.00 \n69.00 \n81.75 \n69?12 \n41.00 \n24.50 \n85.50 \n \n\n71.02 \n46.25 \n139.50 \n \n\nPhönixfi^l 64,75 \nPolyol 149.00 \nRhBrk.K/ll 57.00 \n \n\n188,12 \n61.50 \n68.50 \n82.00 \n704)0 \n45.00 \n35.00 \n86 4 0 \n70.00 \n98.00 \n44.25 \n10.87 \n60.00 \n142.00 \n \n\n07.00 \n44.00 \n11.00 \n59.25 \n143,00 \n40.00] 41.00 \n \n\n73.12 \n48.00 \n140.00 \n65.00 \n150.00 \n153.00 \n \n\nuhEfek/O; 122461122.25 \n \n\nStah _ \nWllekT. \n9iebk?,2 \nROtg.W^ \n \n\n75.61 75.67 \n147,75 148/0 \n81.50 62.a \n \n\n8.00 \n255.60 \n \n\n47.51 \nSalrdK/oj256,C0 \nScM.El.u \nfi28LBi'Ml1fl.0€ 112,PO \n•Prtl.Z/2 109445.11040 \nSchubert \n141.001454» \n129,00 127,1? \n \n\nSSalrZO \nSohuk 12 \nScMttlr \nPatr. Zf. 173.SC \nSiama 14 175.(0 \nS»m n 6867 \nSvnsk.75 274.66 \nrhfl.Gasm148.0C \nillshZO 116.00 \nTransrd. c 124,51 \n \n\nkr .Stahlt \nWstAI. K \nfeüstoft \nWald fr \nOtaviZdl \n \n\n187,11 \n \n\n1TG.ro \n175.10 \n69.87 \n275.60 \n152,50 \n12560 \n \n\n67.75 (6.12 \n \n\n186,56 \n \n\n108 .C 0 1 te,M \n54.6»! 26,87 \n \n \n\n \n\nFortl.lt. \n \n\nEinheitikun \n \n\nAugso.Nbl \n \n\nHammer- \n \n\nSatntt ZI \n \n\n1C2.0C \n \n\n1C3.C0 \n \n\nWerte \n \n\nheut. \n \n\nvor \n \n\nMscltl.r; 6-1.25 \n \n\n64.06 \n \n\nsen. .7 \n \n\n102,C0 \n \n\n102.C0 \n \n\nSchl Berc \n \n\n26.00 \n \n\n25.50 \n \n\n36.7t \n \n\n27.08 \n \n\nSk.«i«i>ir \n \n\n1. Borger \n \n\nKuofer 7 \n \n\n127.00 \n \n\n131.00 \n \n\n• Berg*. \n \n\nWerte/0 \n \n\n108.10 \n \n\n1074)6 \n \n\nTiefb. 20 229.00 \n \n\n230.50 \n \n\nlahmeyr \n \n\nBeuth/6 \n \n\n75,25. \n \n\n74,75 \n \n\nOesterr. \n \n\n81.- Karls \n \n\n4 Co .12 \n \n\n121.75 \n \n\n135.00 \n \n\nHugo \n \n\nCrat.fs \n \n\n27 25 \n \n\nled.Gs.O \n \n\n48 37 \n \n\n48.50 \n \n\nClorenzß \n \n\nSchnd 10 \n \n\n73.CC \n \n\n75.08 \n \n\nechs- \n \n\n8rownB.V \n \n\n71,00 \n \n\n71.00 \n \n\nMasc.iin. \n \n\nStoiber? \n \n\nta\"k 12 \n \n\n223 00 \n \n\n227.50 \n \n\nDl.Atl.T 7 \n \n\n96.00 \n \n\n90.25 \n \n\n8uck.ro \n \n\n104.25 \n \n\n164 00 \n \n\nZink fr \n \n\n51.25 \n \n\n55.00 \n \n\nWien BkZ \n \n\n- Ton* u. \n \n\nMaximil - \n \n\nroiil S \n \n\nAccemut \n \n\nStets 11 \n \n\n85.25 \n \n\n85.25 \n \n\nhülle 7 \n \n\n149.50 147.50 \n \n\nHaefinft \n \n\n149.CL \n \n\n1(6.58 \n \n\nWerke \n \n\ndseeb.- \n \n\nMi* 4. \n \n\n«ickin; \n \n\nHa;nf8 \n \n\n111.50 \n \n\nVerU/5 \n \n\n149.00 \n \n\n150.00 \n \n\nOenoit3 128.OOI128.OC \n \n\nPrti 110 \n \n\n65.CC \n \n\n25.11 \n \n\nAsch.Jeil \n \n\nEi. '.Var e \n \n\nSachsen- \n \n\nZellstoll- \n \n\nu.P ZS \n \n\n79.75 \n \n\n78.87 \n \n\n.ScWe*S \n \n\n62.00 \n \n\n81.25 \n \n\nwerk 7% \n \n\n82.50 \n \n\n82.50 \n \n\nver 10 \n \n\n57.12! (7.28 \n \n\nAnlelhan (m.Zinsberechnung) \n61 Dt. »artbestdg. hem. \nAHoiho *. 1923 \nWill 1932 ... 05.75 95.75 \n_ • - 35 92.50 62.50 \nBl Otseti. Polchs- 88.50 68.49 \nZUnleltie 1929.. \nbl 27 — 86.52 \n \n\n311)1. ttsichisch.a. \n61 Preull. Stalls- \nAnleihe 1928.. \nZl-St.Sch.1. Feige \nZI- - 9.Feine \n81 PrB.leiidnithitk. \nR. 1 o. 2 \n4SI lioo.Goldt \n \n\n87.25 \n95.00 \ntoo.co \n89.75 \n98.50 \n65.00 \n \n\n67.25 \n95.12 \n100 00 \n99.75 \n98.50 \n85.00 \n \n\n81 Gtaedesbre. 261 61.621 91.6 \nZI Brandenbrg. 281 81.51c (1.5t \n \n\nAnleihen (o. Zineberechr.ung) \nOt.Aa.-Aeetet, \n....... - sjjri t3.66 \n \n\nAbl-Seh.1 \nOt. Anl.-Ablflassch \n«. Aeiiosmieisch \n \n\n6.40! \n \n\nBerliner Devisenkurse (In Reichsmark) vom 18. November 1980. \n \n\nBankdiskont \n5 \n21 \n \n\nCevtschiand \n1 Amerika \nI England \n100 Holland \n1 Argentinien \n100 Norwesee \n100 Dänemark \n100 Island \n100 Schweden \n100 Bein \n100 Italien \n1Ö0 Frankreich \n100 Schwell \n100 Spanien \n1 Brasilien \nI Jaoas \n \n \n\n \n\nGold \n \n\nBriit \n \n\nBan \n \n\n4.193 \n \n\n4.201 \n \n\n20.36 \n \n\n20.40 \n \n\n4 \n \n\n168,65 \n \n\n168.99 \n \n\n61 \n \n\n1.44 \n \n\n1 444 \n \n\nr \n \n\n112.11 \n \n\n112.33 \n \n\n6 \n \n\n112.10 \n \n\n112.12 \n \n\n8 \n \n\n92,00 \n \n\n92 18 \n \n\n1(1 \n \n\n11251 \n \n\n112.73 \n \n\n5a \n \n\n58.445 \n \n\n58,565 \n \n\nbl \n \n\n21.945 \n \n\n21 985 \n \n\n51 \n \n\n16.458 \n \n\n16,498 \n \n\n41 \n \n\n81.27 \n \n\n81.43 \n \n\n45.95 \n \n\n46.09 \n \n\n9 \n \n\n0.415 \n \n\n0.417 \n \n\n2.000 \n \n\n2.084 \n \n\n9 \n \n\n1 Estrade \nI Uruguav \n100 Tsch -Slowakei... \n100 Finnland \n100 Estland \n100 Lettland \n100 Portueal \n100 Bulgarien \n \n\nJugoslawien \nOt.-Oeetarretch... \nLngam . \n100 Cantie \nI Türkei \n100 Griechenland .... \nI Kairo \n100 RumAnien \n \n\nFeld \n4.19» \n3.327 \n12.432 \n10.552 \n111.63 \n80.63 \n18.80 \n3.037 \n7.418 \n59.013 \n73.31 \n81.41 \nhÄ3S \n2 ° 88 \n.490 \n \n\nKinheitebrot 0.46 \nMilch 0,29 \nBriketts 1,78 \nLi tts links 2.63 \nR i ro nt o Grundgebtlht 0.20 \nO a s 0.18, Wasser .... 0,20 \n \n\nRclchsindex 146,9 \nStrassen- und Hochbahn.. 0,25 \nAutobus 0,25. FJmsteig C 30 \nNarhtzusrhlsg — 0.25 \nStadtbahn tl.0,80. IM. 0,20 \nStadtbahn-Umsteiger 0,40 \n \n \n\n \n\nZufuhr in Schlachtvieh normal — Preise schwankend, Hammelfleisch nachgebend \nRindfleisch 0,90—1,10 da ohne -|_ Hchwrinclicsc» 0,76—0,85, •■Rinder- \nKnochen 1.20 1.50. ' \nbis 1,75, Hammelflei: \nSchweinefleisch 0.00- \nfleisch 0,60 bis 1.10. RUckenfett 0,85 bis 0,90, \n \n\nI normst — a-reine sciiwsnhri \n1,10. da ohne —> Schwel \nKalbfleisch 1.20 » 's lg. ? \nIrisch 1,00—1,40, \\j_aS hcrinm \n90-1.55. Gefrier- ATG* >'0. > \nn hs ku non •• ** Karle, \n \n\nausgelassen 0,50—0.6(1. Sair- \n:e 0,06-0,10. Butter 1.40 his \n...... Margarine 0,46—0.80’ 8:* l’fd., \nKartoffeln 10 Plund 0,26-43,50, 2wiehein 0,10 \n \n\nTel. 0,10 ausw. n. Zon. u. Zelt \nRohrpostk 0,55, -brief 0,58 \nPostk 005. F. u. Oest 0,08 \nAusl. 0,15, Tsrhech. u. Ung 0.10 \nBrief 0.08, Fern u Oest. 0.15 \nAusl. 0.25, Tachcch u. Ing. 0,20 \n \n\nT e I e g r. d. Wort, Berlin 0.08 \nDeutschi. 0,15, Dane, Lit. 0.15 \nOesterreich 0.15, Tachcch. 0.1$ \nGng. 0,21, Ndl., Schweiz. Belg. \n0,17, Schw.. Dan 0.18, Norw, \n0.21, Ital. 0.24. Grossbril. 0.27 "
}