{
    "Year": "1930",
    "Month": "11",
    "Day": "19",
    "NewspaperNumber": "546",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Reichsbanner rechnet mit Nazis ab \nTarifkonfliktbeiden Banken/„D2000“zurück \n \n \n\n \n\nVorsitzender oder Führer? \n \n\nGehaltsabbau im Faschistenparadies! \nMussolini kürzt all* Beamtengehälter um 12 Prozent \n \n\nM.-H. Der Vorsitzende der Deutschen Volkspartei \nhat sich im sonnegesegneten Locarno, wo er sich von der \nin den letzten Reichstagssitzungen zutage getretenen \nNervenkrise zu erholen sucht, „reiflich“ überlegt und „un \nwiderruflich“ entschlossen, seine Parteiämter nieder \nzulegen. Neben der Gesundheit sei für ihn massgebend, \nschreibt er an seine Partei, dass nach der unbezweifel- \nbaren Niederlage, die die Volkspartei bei den letzten \nWahlen erlitten habe, eine „unverbrauchte Kraft“ die \nschwierigen Probleme der Zeit meistere. Er schlägt dem \nParteivorstand den Abgeordneten Dingeldey, der zurzeit \nstellvertretender Vorsitzender ist, als seinen Nachfolger \nvor. \nDr. Scholz hat seit Stresemanns Tod, also seit einem \nJahre, den Parteivorsitz bei der Deutschen Volkspartei \ninne, während er bereits seit dem Abbruch des Ruhr \nkampfes vorigen Jahres, seit Stresemanns damaliger \nReichskanzlerschaft den Fraktionsvorsitz einnahm. Es ist \nbezeichnend für die Bewertung, die Dr. Scholz in der \nöffentlichen Meinung gefunden hat, dass ihm die Be \nzeichnung als Parteivorsitzender fast ausschliesslich zu \nerteilt wurde, während fast nie von ihm als Parteiführer \ngesprochen wurde. Das Sprachgefühl unterscheidet hier \nsehr fein zwei Wesensverschiedenheiten. Der Vor \nsitzende verwaltet sein Amt. Der Führer — nun ja, er \nführt, er zeigt neue Wege, er reisst mit, von ihm geht \neine suggestive Macht aus, die Gefolgschaft erzwingt. Es \nist klar, dass solche Führereigenschaften Dr. Scholz ab \ngehen. Seine Rolle zu Stresemanns Lebzeiten bestand \nbestenfalls — das heisst, wenn er sich nicht von seinem \nreaktionären Grundgefühl zu eindeutigen Entgleisungen \nhinreissen liess — darin, zwischen Stresemann und der \nnach rechts treibenden Parteimehrheit hin und her zu \njonglieren und zu vermitteln. Dass er dabei Stresemann \ndas Leben schwer machte, statt dem in diplomatischen \nVerhandlungen sich Aufreibenden die innerpolitischen \nund eigenparteilichen Gegner des Stresemannkurses vom \nLeib zu halten, ist bekannt. \nAls Scholz durch Stresemanns Hingang und in Er \nmangelung sonstiger Männer, die die auseinanderstreben \nden Kräfte der Volkspartei hätten Zusammenhalten \nkönnen, in die Rolle des Parteivorsitzenden einrückte, \nstellte sich noch deutlicher heraus, dass er kein schöpfe \nrischer Kopf ist, der mit eigenen politischen Ideen eine Par \ntei zu führen verstände, oder auch nur ein tüchtiger Epi \ngone, also ein gelehriger Nachfahre und guteingefuchster \nSchüler eines Grösseren, d. h. Stresemanns. Denn den \nPlan einer „bürgerlichen Sammlung“, wie ihn Scholz be \ntrieb, eine politische Idee zu nennen, wäre doch wohl \netwas lächerlich. In einer Zeit der scharf heraus treten \nden, neuen politischen und wirtschaftlichen Gruppierung \nmit einem Begriff zu operieren, der einem versunkenen \nJahrhundert angehört, das ist nicht schöpferische Politik, \ndas ist nur ein Angstprodukt dessen, der inmitten der \ndrängenden Aufgaben der Gegenwart keinen politischen \nGlauben hat Diese Angst wurde gesteigert durch die \nchronische Abmagerung der Volkspartei, die von Wahl \nzu Wahl sich fortsetzte. Nun steht Dr. Scholz am Ende \nseiner Kraft. \nMenschlich wird man jemand, der seine Gesundheit in \nder politischen Arbeit verbraucht, das Mitgefühl nie ver \nsagen. aber man wird sich auch dadurch nicht davon ab \nhalten lassen dürfen, es klar und schonungslos festzu \nstellen. wenn die Kraft eines Mannes sich an einer Auf \ngabe zerrieben hat, der er nicht gewachsen war. \nDr. Scholz ist der Typ des Politikers, wie er in den heu- \n \n \n\n \n\nBOM, 18. November. (W. T. B.) \nDer Ministcrrat hat in seiner heutigen Sitzung die Lage des \nBudgets geprüft, das für die ersten vier Monate des laufenden \nFinanzjahres ein Defizit von 729 Millionen aufweist Entsprechend \nseinen wiederholten Erklärungen hat der Ministerrat beschlossen, \nweder neue Steuern zu schaffen, noch die bestehenden zu ver \nschärfen, sondern unverzüglich alle Ersparnismassnahmen, die \nsich als möglich erweisen, auch im Hinblick auf eine allmähliche \nVerminderung der Steuerlast durchzuführen. \nDemgemäss hat der Ministerrat eine Verordnung angenom \nmen, durch die \ndie Bezüge jeder Art des gesamten vom Staat oder von \nöffentlichen Betrieben beschäftigten Personals um 12 Prozent \nherabgesetzt werden. \nDiese Verordnung tritt am 1. Dezember in Kraft. Die Massnahme \nwird mit folgenden Erwägungen begründet: \n1. Die Bezüge der Arbeiter aller Kategorien haben in den \nletzten Monaten eine beträchtliche Herabsetzung erfahren. \n2. Es liegt im höchsten Masse irn Interesse der Staatsange \nstellten selbst, dass das Budgetgleichgewicht gewahrt wird. \n3. Die .Senkung der Bezüge soll und wird eine weitere Be \nschleunigung im Nachgeben der Kleinhandelspreise und der \nMieten herbeiführen, auch mit Rücksicht auf die grosse Anzahl \nder nichtvermieteten Räume. \nDie Regierung behält sich vor, die Behandlung der Pensionen \nin der Weise zu prüfen, dass die jetzige Massnahme keinen \nEinfluss auf die künftigen Pensionen habe. \nDie vom Ministerrat angenommene Verordnung sieht dem \nnach eine 12prozentige Herabsetzung aller Löhne, Gehälter, \nBezüge, Zulagen und Vergütungen aller Staatsangestellten vor. \n \n\ntigen Verhältnissen sich nicht mehr halten kann. (Dass er \ndiesen Typ nicht allein repräsentiert, dass die Parlamente \nvon ihm noch gründlich gesäubert werden müssen, \nbraucht wohl nicht besonders betont zu werden.) Ohne \neigene politische Idee, ohne klare Linie, ohne Mut gegen \nüber der eigenen Anhängerschaft, gegenüber Mode \nstimmungen und Modeslrömungen geht es heute nicht. \nKoalitionshemmschuh, Koalitionssprenger von Beruf zu \nsein, wie es Scholz’ Rolle war — das legitimiert heute \nnicht zum Politiker. \nDie Volkspartei wird einen neuen Vorsitzenden er \nhalten — es ist auzunehmen, dass die Wahl Dingeldeys \nerfolgt —, wird sie auch einen Führer bekommen? \nMancherorts scheint der Abgang von Scholz und das \nAuftreten eines neuen Mannes Hoffnungen zu erwecken in \nder Richtung, dass Neubildungen in der Mitte nunmehr \nwieder eher möglich würden. Wer die Volkspartei kennt, \nwird solchen Optimismus füglich belächeln dürfen. Wenn \nschon Dingeldey ursprünglich dem Gedanken der neuen \nStaatspartei sympathisch gegenübergestanden haben \nsollte — was bedeutet das? Dass in Sachsen gegen die \nvolksparteilichen Fraktionsmitglieder, die keinen Nazi zum \nLandtagspräsidenten haben wollten, sich die Rebellion im \neigenen Lager erhebt, ist weit bezeichnender. Es wäre \nschon ein Gewinn für die deutsche Politik, wenn die \nVolkspartei durch die neue Leitung wieder zu einem \nFaktor würde, den man klar und zuverlässig in politische \nRechnungen einstellen könnte. Das Grössere, die gewiss \ndringliche Verjüngung und Erneuerung der parlamen- \n \n \n\n \n\nDie Herabsetzung steigert sich auf 25 Prozent für die Einkommen \nüber 40 000 Lire jährlich und auf 35 Prozent für die über 60000 \nLire in allen staatlichen Verwaltungen und irgendwie vom Staat \nabhängigen Betrieben. \n♦ \nFür unsere Italienschwärmer aller Abarten, die in \ndem Faschismus ihr höchstes Idol sehen, bedeutet diese \nNachricht sicherlich eine schwere Enttäuschung. Sie hatten \nes sich so schön vorgestellt, auch weiter mit dem Hinweis \nauf ein unter der Aegide Mussolinis angeblich prospe \nrierendes Italien in Deutschland politische Geschäfte im \nSinne einer Propagierung des Faschismus machen zu \nkönnen. Die jetzigen Beschlüsse des italienischen Minister \nrats berauben sie also des besten Agitationsmaterials. Da \nbei darf vor allem nicht übersehen werden, dass Mussolini \ndie Beamteugehälter sogar um zwölf Prozent kürzt, wäh \nrend man sich in Deutschland mit sechs Prozent begnügt, \nwomit nicht gesagt werden soll, dass diese sechs Prozent \nKürzung etwa für die davon Betroffenen leicht zu tragen \nwären. Sicherlich wird man sich auf der Seite der deut \nschen Rechtsradikalen bemühen, unter Hinweis auf die \nBegründung der italienischen Regierung für ihr Vor \ngehen, die Sache so darzustellen, als handle es sich um \neine Massnahme im Zuge der konsequenten Durchführung \ndes faschistischen Regierungsprogramms. Derartige Ent \nstellungen, die sicherlich nicht ausbleiben werden, können \naber nicht darüber hinwegtäuschen, dass der letzte Grund \nfür die Massnahmen Mussolinis in den Auswirkungen der \nWeltwirtschaftskrise zu suchen ist, die auch vor dem \nItalien des Duce nicht haltgemacht hat. \n \n\ntarischen Mitte in Deutschland, kann nicht von dem Zu \nfall eines Aemterwechsels an der Spitze einer Partei ab \nhängig sein — dieses Grössere kann nur von der Er \nneuerung der Idee, von neuer politischer Bewegung in der \nMitte herkommen. \n \n\nSaffran gesteht Mord \nKÖNIGSBERG, 18. November. \nWie von der Justizpressestelle Königsberg in später \nAbendstunde mitgeteilt wird, hat der kürzlich in Berlin \nwegen Brandstiftung verhaftete und nach Bartenstein in \nOstpreussen Ubergeführte Saffran dem Untersuchungs \nrichter nach langen Vernehmungen eingestanden, dass er \nund sein Geschäftsführer Kipnick einen Mord verübt \nhätten, um sich in den Besitz der Leiche zu setzen, die in \ndem in Brand geestzten Hause in den Kleidern Saffran* \nniedergelegt wurde, um vorzutäuschen, dass Saffran selbst \nbei dem Brand den Tod gefunden hätte. \nDer ebenfalls verhaftete Kipnick ist trotz Gegenüber \nstellung mit Saffran bei esinent Leugnen verblieben und \nwill an der Tat nicht beteiligt gewesen sein. \n \n\nBethlens Berliner Besuch. Ministerpräsident Graf Bethlen be \ngibt sich mit seiner Gemahlin auf Einladung der deutschen Regie \nrung am 21. d. M nach Berlin. Der Ministerpräsident wird mit \nse n'r Begleitung 2'j Tage in Berlin verweilen, so dass er am \n25. d. M. wieder in Budapest sein wird. "
}