{
    "Year": "1930",
    "Month": "11",
    "Day": "20",
    "NewspaperNumber": "547",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 20. November 1930 - 78. Jahrgang Nr. 547 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\nDess \nRannlL i \nsollen o n \ndie Zug \nsallze \nkomme \n \n\nMit „Unterhaltung» Blatt\" \nIlloden-ZeitungSport zeitung \nRim Leitung s m ') ltausu.fiarfenZtg \nTcchnleitung ViSSs/ U)itiblatf„ULK \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nNeue Korridor-Debatte /Liebestragödie \nauf der Landstrasse / Wechsel im Alex \n \n \n\n \n\nMinister und Studenten \nEmpfang bei Seüering / Eine Ansprache / Eine Tatsache der Zukunft? \n \n\nA. K. Vor dem preußischen Innenminister Severing Stehen \ndrei Studenten. Nationalsozialistische $tudenten, die an der Tech \nnischen Hochschule in Charlottenburg ihren Studien obliegen. \nOie jungen Herren sind als Drahtzieher der lärmenden national \nsozialistischen Kundgebungen ermittelt worden, die dieser Tage \nbei der Antrittsvorlesung des Professors Tcrres etnttfauden, \nweil unter dessen Rektorat die Technische Hochschule in Braun \nschweig Severing zum Ehrendoktor ernannt hatte. \nSie stehen nun vor dem Minister, der den Humor besessen \nhatte, sie sich durch Vermittlung des Charlottenburger Rektors \nins Ministerium kommen zu lassen. \n„Kürzlich bin ich“, so fuhr Severing nach, den ersten Worten \nder Begrüssung fort, „durch die Reihen Ihrer Gesiauungs- \nfreunde im Reichstag kühl hindurchgegangen, nachdem sich ihr \nFanatismus bis zu Morddrohungen verstiegen hatte. .Sie .werden \nsich daher nicht wundern, dass ich auch Sie, die Sie mich und \nIhren Lehrer, Professor Terres, in Gemeinschaft mit Ihren \nKommilitonen so wacker beschimpft haben, kennen lernen \nwollte. Wenn schon Feindschaft sein soll, bin ich für ehrliche \nFeindschaft — Auge in Auge! . \nAber muss zwischen uns Feindschaft sein? Wenn ich Sie \nHagen wollte, weswegen Sie und Ihre Freunde auf mich so böse \nsind, so würden Sie wahrscheinlich in Verlegenheit kommen, \nbestenfalls würden Sie einige der Phrasen herstammeln, die Sie \nin Ihren Versammlungen gehört haben . . . Ich weiss. Sie fühlen \nsich als Jugend ohne Zukunft. Ja, glauben Sie, dass uns das \nweniger Sorge macht als Ihnen? Auch in meiner Partei —- wenn \nman schon diese staatspolitische und zugleich rein menschliche \nAngelegenheit auf das parteipolitische Gebiet hinüberspielen will \n— haben viele Väter Söhne, die keine Zukunft vor sich sehen. \nMeinen Sie im Ernst, die Regierungen des Deutschen Reiches \nseit der Revolution, in denen übrigens die Sozialdemokraten \njahrelang nicht vertreten waren, und die preussische Regierung \nhätten leichtherzig einen solchen Zustand herbeigeführt, unter \ndem ihre Vollmachtgeber, die hinter ihnen stehenden Volks \nschichten, ebenso leiden müssen wie die Wähler der Opposition? \nVielleicht meinen Sie aber, wir sind nicht „Verbrecher“, sondern \nnur unfähig, das schlimme Schicksal unseres Volkes zu meistern? \nWenn uns die Mehrheit des Volkes für unfähig hält, werden wir \nabtreten. Aber, meine jungen Herren, sind Sie denn fähig — \nnicht, zu regieren, so weit ist es noch lange nicht —, nein, auch \nnur fähig, sich über meine Regierungsfähigkffit und die der \nanderen republikanischen Minister ein Urteil zu bilden, das Ihnen \nund Ihren Parteifreunden das Recht gibt, uns so zu begeifern, \nwie es oft genug geschieht? \nSie wollen ja erst lernen, richtig zu urteilen. Die wissen \nschaftliche Ausbildung, die bei Ihnen noch nicht beendet ist, soll \nIhnen die Fähigkeit verschaffen, Probleme zu erkennen. Sind \nSie dazu fähig, so werden Sie wissen, dass man ein Problem \nnicht von einer, nicht von zwei, sondern von vielen Seiten be \ntrachten muss, um es in seiner ganzen Bedeutung und in seinem \nganzen Ausmass zu erfassen. Dann erst kann man eine Lösung \nversuchen. \nAuch Sie wissen, 'wenn Sie Ihr Studium nicht nur zum Poli \ntisieren und Skandalieren benutzt haben, wie mühsam und \nschwierig es ist, für eine Aufgabe eine brauchbare Lösung zu \nfinden, obwohl es sich bei Ihnen um eine exakte Wissenschaft \nhandelt. Die Politik ist auch eine Wissenschaft, aber leider keine \nexakte, hier können die Aufgaben, vor die wir uns täglich ge \nstellt sehen, nicht mit dem Einmaleins, dem Rechenschieber, dem \nLineal und dem \"irkel gelöst werden. \nWenn Sie trotz alledem mein und der Regierung Gegner sein \nwollen — gut. Niemand nimmt Ihnen das Recht auf Opposition.’ \nAber was wir verlangen können und müssen, ist, dass Sie, die \nSie die künftigen Führer des Volkes sind, sich bei Bekundung \nIhrer Opposition der Anwendung anständiger Mittel befleissigen \nSie leisten geistige Arbeit. Sie müssen daher auch mit geistigen \n \n \n\n \n\nWaffen den politischen Kampf führen. Mit Gebrüll, mit dem \nKnüppelkomment, ist das heutige System nicht zu beseitigen, \ndas lassen Sie sich von mir, dem über die polizeilichen Macht \nmittel gebietenden Minister, gesagt sein. \nGlauben Sie, dass ich durch Skandalieren Minister geworden \nbin? Auch ich \"habe als Metallarbeiter-einst an Demonstrationen \nteilgenommen, aber wir sahen es als Ehrenpflicht an, Ausschrei \ntungen zu vermeiden, trotz aller Provokationen. Wir hatten \nExzesse auch nicht nötig, um auf uns aufmerksam zu machen, \ndenn wir personifizierten eine Idee, und es genügte unsere \nblosse Anwesenheit, um unsere Idee herauszustellen und zu pro \npagieren. Wenn Sie lärmen und gegen Andersdenkende den \nKnüppelkomment anwenden — muss da nicht jeder ein wenig \n \n\nKÖLN, 19. November. \nDem Leiter der römischen Abteilung des Wallraf-Richartz- \nMuseums ist ein neuer prähistorischer Fund gelungen, dessen Be \ndeutung sieh noch nicht in vollem Umfange abschätzen lässt Bei \nden Arbeiten im Grüngürtel w urde ein ganzes neolithisehes (aus \nder neuen Steinzeit stammendes) Dorf freigelegt, das einzige, das \nbisher überhaupt in Deutschland bekannt ist. \n* ' \nBis jetzt gelang es, das ganze Dorf, das aus dem 2. und \n3. Jahrhundert v. Uhr. stammt, in einer Länge von ungefähr \n200 Metern vollkommen freizulegen. In der Richtung von Norden \nnach Süden sind bis jetzt nur zwei Streifen von ungefähr \n \n\nNach Schluss der grossen Reichsbannerkundgebung im Sport \npalast kam es, wie ergänzend zu den bisherigen Mitteilungen zu \nberichten ist, an entlegenen Strassen der Stadt am Dienstag \nabend zu schweren Zusammenstößen, wobei eine ganze Anzahl \nvon Reichsbannerleuten verletzt wurde. In der Stubenrauch- \nEcke Rotdornstrasse in Friedenau hatte sich eine Horde be \nwaffneter Nationalsozialisten versteckt gehalten, die in feiger \nWeise über alle.ingehe.nde Reichsbannerleute herfielen und mit \nTotschlägern und Gummiknüppeln auf sie eiuschlugen. In ganz \nkurzer Zeit waren vier Reichsbannerleute schwer verletzt wor \nden und mussten die Hilfe der Rettungswache in Anspruch \nnehmen. Als Polizei auf dem Kampfplatz erschien, waren die \nNationalsozialisten bereits verschwunden. \ntm Nordufer waren spät nachts Nationalsozialisten in eine \nGastwirtschaft mit dem Ruf: „Heil Hitler, Köpfe werden rollen!“ \neingedrungen und über dort anwesende Reichsbannerleute her \ngefallen. Es kam zu einer schweren Schlägerei, in deren Verlauf \nmehrere Schüsse \nabgegeben wurden. Drei Reichsbanne.rleute erlitten schwere \n, Stichverletzungen. Gleich darauf wurde das Ueberfallkommando \nj nach der Leibniz-, Ecke Schillerstrasse in Charlottenburg gerufen, \nI wo eine Klebekolonne von Nationalsozialisten eine Schaufenster- \n \n \n\n \n\nweiter denkende Staatsbürger zu der Ansicht kommen, dass hinter \nIhrem Toben ja gar keine fruchtbare, staatbildende Idee steht, \ngar keine stehen kann? \nWenn Sie am heutigen Donnerstag im „Tiergartenhof“, der \nMinister zog ein rotes Flugblatt aus der Tasche, auf das er hin- \nwies, „für akademische Freiheit und wissenschaftliche Würde \ndemonstrieren, dann vergessen Sie zweierlei nicht: dass jede \nFreiheit die Verpflichtung auferlegt, sie nicht zu missbrauchen, \nund dass Sie und Ihre Freunde die wissenschaftliche Würde selbst \nverletzt haben, mithin nicht berechtigt sind, in ihrem Namen \nzu sprechen. \nMan will Sie relegieren. Ich habe meinen Kollegen, den \nKultusminister, gebeten, Ihnen dieses Schicksal, das vielleicht \nIhre Väter schwerer treffen würde als Sie, zu erlassen. \nIch danke Ihnen!“.. \n* \nMan hat die Drahtzieher der Demonstration nicht \nermittelt, dieser Empfang und diese Ansprache haben \nnicht stattgefunden. Aber es wäre zu wünschen, dass die \nPresse über einen solchen hier leider nur erdichteten \nVorgang auch einmal als Tatsache berichten könnte. \n \n\n15 Metern bearbeitet worden. Mau hofft jedoch, noch weitere \nFunde in einer zehn- bis zwanzigfacheu Ausdehnung in den \nnächsten Monaten in der gleichen Gegend zu machen und so zum \nerstenmal in der Geschichte der neolithischeu Forschung über \nhaupt ein ganzes Dorf bestimmen zu können, und dass es gelingt, \ndie genaue Zahl der Familien, die dort gewohnt haben, anzu \ngeben. Es handelt sieb um einen Komplex-Kurvenbau mit voll \nkommen unregelmässigen Holzhütten. Ein Teil der ausgegra \nbenen Stücke ist bereits in der römischen Abteilung des Wallraf- \nRirhartz-Museum zusammengestellt worden. Im ganzen sind bis \njetzt viele hundert Skizzen mit wertvollen Funden geborgen \nworden, die erst in mühevoller wissenschaftlicher Kleinarbeit ge \nsichtet und bearbeitet werden können. \n \n\nscheibe eingeworfen hatte. In diesem Fall gelang es sechs Per \nsonen festzunehmen. Spät nachts kam es dann noch zu einem \nZusammenstoss von Nationalsozialisten und Reichsbannerleuten \nan der Belle-Alliance-Brücke. Hierbei erlitt ein Nationalsozialist \neine schwere Gehirnerschütterung, sodass er nach dem Urban- \nKrankenhaus gebracht werden musste. \n* \nIn Breslau wurde eine nationalsozialistische Versammlung \nwegen Beschimpfungen der gegenwärtigen Staatsform durch den \nAbgeordneten Löpelmann aufgelöst. Beim Abmarsch der Teil \nnehmer kam es zu Zusammenstößen mit der Polizei. \n♦ \nIn Görlitz wurde eine nationalsozialistische Sturmabteilung \nvon Kommunisten überfallen. Mehrere Nationalsozialisten wurden \nverletzt, einer davon schwer. \n \n\nReichsbanner-Zentrale in Berlin? \nWie wir erfahren, besteht die Absicht, een Sitz des Bandes \nVorstandes de, Reichsbanners von Magdeburg nach Berlin \nverlegen. \n \n\nNazi-Ueberfälle auf Reichsbannerleute \nPolitische Schlägereien nach der Reichsbannerkundgebung — Zahlreiche Verletzte \n \n\nSteinzeit-Dorf freigelegt \nEin einzigartiger prähistorischer Fund — Fortsetzung der Ausgrabungsarbeiten "
}