{
    "Year": "1930",
    "Month": "11",
    "Day": "22",
    "NewspaperNumber": "551",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "„Do X“-Flag nach Südamerika ? \nDie Schwierigkeiten der Union-Fahrt / Weshalb diese Einsicht nicht schon früher?! \n \n \n\n \n\nDr. Dornier batte für den Flug von Amsterdam nach \nissabon als besonderen Flugwetterberater einen der \n-sten meteorologischen Sachverständigen Deutschlands, \nunlieb Dr. Seilkopf von der Hamburger Seewarte, ein- \nladen Sein Votum dürfte bei der Beantwortung der \nrage, ob zu dieser Jahreszeit eine Uebcrfliegung des \nnrdatlantik auch auf dem Azoren—Bermudas-Kurs rat- \nim wäre, vor allem ins Gewicht fallen. \nDabei darf nicht übersehen werden, dass die geplante Statio- \nerung eines Tankschiffes zwischen den Azoren und den 8er- \nudas, neben dem „Do X“ zur Brennstoffübernahme auf dem \neere niedergehen soll, immer den wundesten Punkt des ganzen \nnternehmens darstellen wird, und dass mit der Verwirklichung \n \n\nWIEN, 21. November. \nDie Angelegenheit des Ozeanfliegers und Industriellen Levine \nird immer undurchsichtiger. Zuerst nahm man an, dass seine \nerhaftung auf Grund einer Anzeige einer mit dem Flieger ver \nendeten Frau erfolgt sei; dann wurde diese erste Hypothese \ninfällig, als sich ergab, dass seine Festnahme lediglich auf die \neldung des Wiener Graveurs hin vorgenommen war. Als sich \nmn zwischen den Aussagen des Graveurs und denen Levines \n•hwer aufzuklärende Widersprüche ergaben, nahm man den \nlieger in Untersuchungshaft. \nSeltsam ist aber vor allem die Tatsache, dass Levine, der sich \ner Polizei gegenüber darauf berief, das« er keine Veranlassung \n11 irgendwelchen Fälschungen habe, da er ein steinreicher \nlann sei, augenblicklich über keinerlei Mittel verfügt, so dass es \nihm sogar schwer fallen dürfte, die eventuell bei seiner \nEnthaftung fällig werdende Kaution zu erlegen. \ni'enn nämlich der Staatsanwalt die Untersuchungshaft aner- \nennt, beabsichtigt Levines Verteidiger, die Freilassung «eines \nlandanten gegen Kautionsstellung zu beantragen. In diesem \nalle will nun, wie es heisst, \nLevines langjährige Freundin, die Diamantenkönigin \nMabel »oll. \non Paris, wohin sie inzwischen zu ihrer Mutter gereist ist, nach \nVien zurückkehren, um die Kaution zu bezahlen. Es heisst \niuch, dass die beiden die Absicht hätten, zu heiraten, dass aber \n \n\nBobbies gegen Schupo im Sportpalast \nErfolgreicher Länder •Boxabend \nDer grosse Anhang, den der Polizei-Sportverein in Berlin \nbesitzt, ermutigte ihn zu einer internationalen Veranstaltung, \niie im gutbesuchten Sportpalast Vertreter der englischen \nPolizei mit dem Repräsentanten des deutschen Polizeisports in \nlen Ring führte. Ein Viererturnier in drei Gewichtsklassen kam \nnim Austrag, von denen die Engländer in zwei, die Deutschen \nin einer gewannen. \nIm Mittelgewicht lieferten Rieh sun&cbflt Egan und Hornemann ein \nangweiliges Gefecht, das der Engländer gewann. Auf der anderen Seite \nieblug der Stuttgarter Bernlöhr den alt gewordenen Pautz. Im Finale \nsatte'dann Bernlöhr nichts mehr zum Zusätzen und musste dem Engländer \ninen klaren Punktsieg überlassen. Dagegen verloren die Gäste im Halb* \nehwergewiebtsturnier bereits die Vorrunden Hier wurde Carmichael von \n-aikowski klar ausgepunktet, und Wintgen setzte sich nicht minder leicht \nuber den schlechten Jackson durch. Das Finale brachte einen schönen \nTriumph Gaikowskis der seinen 150. und letzten Kampf siegreich gegen \nlen weit, jüngeren Gegner beendete. Im Schwergewicht gab es dann die \nrechte Stimmung. Titmus (London), ein behäbig wirkender Mann, der \nuber im Hing die unglaublichsten Treffer mit lächelnder Miene einsteckt, \nfightete, gar nicht in englischer Manier, zunächst mit Surma, bis diesem \ndie Luft ausging. Im zweiten Kampf schlug der Dresdener Titel den Ber \nliner Bünting, erlebte dann aber im Finale das gleiche Schicksal wie \nSurma. \nDas Publikum tobte bei diesem Fight voll Vergnügen, selbst \ndie phlegmatischen Engländer schrien wie besessen, bis dann \nder Punktsieg Titmus’ verkündet wurde, der den Preis des \n„Verlags Mosse“ in Empfang nehmen konnte. Dazwischen hatte \nes noch eine Leichtgewichtsbegegnung gegeben. Der englische \nLandesmeister Mellish Hess sich hier von dem kleineren Donner \nnach allen Regeln der Boxkunst abfertigen. \n \n\nTag der Schwergewichte im Sportpalast \nDer nächste Boxabend, den Exmeister Hans Breitensträter \nam 5. Dezember im Berliner Sportpalast veranstaltet, wird in \nerster Linie den schweren Leuten Vorbehalten sein. Der Kölner \nHein Müller und der Halbschwergewichtsmeister Ernst Pistulla \n(Berlin) sollen mit erstklassigen „Internationalen“ gepaart \nwerden. Weiterhin wurde der Duisburger Rudi Wagener zu \neinem Kampf mit dem Berliner Egon Stief verpflichtet. \n* \nDer für Sonntag nach Barcelona vorgesehene Boxkampf \nzwischen Paolino und Primo Camera ist vom Gouverneur von \nBarcelona mit Rücksicht auf den derzeitigen Streik verboten. \nDas Treffen wurde vorläufig auf den 30. November verlegt. \n \n\nVoraussagen für die heutigen Rennen \nStrausberg. (13 Ubr.) \nf. Instructor — Hol’ Gulden. 5. Eiche — Spernnal. \n2. Fwcist — Martonius. 6. Stall Larw — Rundfunk. \n3 Judith — Futurist. 7. Metou — Epheu II. \n4 Komm voran — Eisenhagel. \n \n\nRennen m Enghlen. T Rennen: 1. L’AUumeuse (L Niaudot). 2. Termite \n(R. Dubus) 3. Pavot (A. Kalley). Tot.: 166 : 10. PL: 48, 28, 28 : 10. Ferner \nliefen: Mente a Mort, Sandy Gab6e, Romazotti, Posada. Cyrano IV. Rock \nTerry. Balbi Furano, Blue Bell. Fo. 2—2^ Lg. — II. Rennen: 1. Don Zuniga \n(H Howes). 2 Aragon (A. Chauffeur). 3 Nil (R. Dubus). Tot.: 23 : 10. \nPL: 12 22. 14 10. Ferner liefen: Pickwick. Le Maquis, Selkirk, Red Wood. \nJustificateur. Fomllini, Gassion, Last One. Persans. 1—4 Lg. — III Rennen: \n1. Victorin (J. Coopcr). 2. Le Guide (R. Roueille). 3. Aubaine II (G. Cervo). \nTot.. 95 : 10 PI . 22 16. 13 : 10. Ferner liefen Le Gatinais. Tire d’Aile, \nVolga II, Sultane XVII. L’Auzelle 2—3 Lg — IV Rennen: 1 Ma Cherie \n(J. Luc) 2. Randagh (M. FrUhinsholtx). 3. Le Pompiei (M. Brunct). Tot.; \n \n \n\n \n\nder wichtigsten Voraussetzung für das Gelingen gerade dieses \nExperimentes, nämlich mit dem Vorhandensein einer einiger- \ninassen ruhigen See, in dem fraglichen Gebiete des Atlantiks \ngerade zu der jetzigen Jahreszeit schwerlich zu rechnen sein \nwird. Es hat den Anschein, als ob auch Dornier bzw. der \nKommandant des Flugschiffes wegen dieser nicht von der Hand \nzu weisenden Bedenken \nvon dem Plan einer Ueberquerung des Nordatlantiks Abstand \nnehmen und dafür einen eventuellen Flug des „Do X“ nach \nSüdamerika in Aussicht nehmen wollen. \nMan spricht bereits von einer Abänderung der bisherigen Pläne \nin der Art, dass über die Kanarischen und Kap Verdischen \nInseln die der südamerikanischen Küste vorgelagerte Insel \nFernando Noronba angesteuert und dann der Flug nach Brasilien \n \n\nLevines Gattin sich bisher geweigert habe, sich von ihrem \nManne, dem Vater ihres neunjährigen Kindes, zu trennen. Im \nFalle dieser Heirat würde Levine ausser dem berühmten \nSchmuck der Mabel auch deren riesiges Vermögen in die Hände \nbekommen. Es scheint bei der fast völligen Mittellosigkeit, in \nder sich Levine „augenblicklich“ befindet, auch möglich, dass \ndie exzentrische Millionärin, die sich ständig in der Begleitung \ndes Fliegers befand, die Aufenthaltskosten für ihn bestritten \nbat, denn \nLevine hatte in Wien im Imperia-Hotel ein riesiges \nAppartement belegt und geizte auch mit seinen sonstigen \nAusgaben in keiner Weise. \nBei der weiteren Befragung Levines gab dieser an, er sei nach \nEuropa gekommen, um aussichtsreiche Patente für seine Fabrik \nin Detroit zu erwerben; ausserdem wolle er sich mit dem \nImport europäischer Qualitäts - Erzeugnisse in die U. 8. A. \nbefassen. Ob er nun zu diesem Zwecke auch die Jetons bei dem \nWiener Graveur bestellt hat, geht aus seinen Aussagen bisher \nnoch nicht hervor. \nSeltsam ist auch die Lebensgeschirhte seiner Freundin \nMabel Boll. \nUrsprünglich Tänzerin und Bänkelsängerin, heiratete sie sehr \njung! Scheidung; wieder Ehe mit dem alternden brasilianischen \nPlantagennabob Boll, nach dessen Tode Millionenerbin. Seitdem \nruheloses Umherwandern über alle Kontinente, in den letzten \nJahren im Schlepptau Levines. \n \n\n65 :10. PI.: 22. 24 . 23 ' 10. Ferner liefen: Lactose, Ricard II, Reconre, \nRenegat, Le Ga.e, Jour de Guigne, Esnagnol. Colmar II, Baron de Crae, \nPomerol. Lysis Saboia. Have a Drink. 3—2 Lg. - V. Rennen: 1. Grey Girl \n(M. Bonaventure) 2 Ligny (J. Bedeloiip). 3. Triplicata (J. Leger). Tot.: \n39 . 10. PI.: 12, 11 : 10. Ferner lief: Sauvegarde. 4—2 Lg — VI. Rennen: \nI Petit Poucet II (D Lescalle). 2 Le Caprice (F. Gaudinet). 3. Lampo \n(R. Lock). Tot.: 59 :10. PL: 20, 17 :10. Ferner lief: Cantorbery 11. \n£-2 Lg. \n \n\nFür den reinen Amateurismus \nStellungnahme der uieatdeutachen Fusaballvereine \nIn Düsseldorf fand eine Zusammenkunft von Vereinsführern \nstatt, bei der allerdings Schalke 04, Fortuna (Düsseldorf) und \nKöln-Sülz nicht vertreten waren. Man bekannte sich zum Edel \namateur, lehnte nicht nur die Dresdener Spesensätze ab, sondern \nbezeichnete auch noch die vom Westdeutschen Snielverband ge \nkürzten D. F. B.-Soesen als zu hoch. Weiterhin Soll die Sperrfrist \nauf ein Jahr verlängert werden. \n \n\nNach dem \n25 . \nNovember \nberechnet die Post, falls bis zu diesem Termin \ncas Abonr.ement nicht erneuert ist, einj \nVerspätungsgebühr von 20 Pf. \nBestellen Sie die Weiterlieferung \nunseres B attes sofort, damit am . Dezember \nkeine Unterbrech ngeintrit. Es genügt, einen \nentsprechenden Zettel mit genauer Adresse \ndem Briefträger mltzuge^en oder unfran \nkiert in den nächsten Briefkasten z i werfen. \n \n\nMrs. Bruce in Japan \nOSAKA, 21. November. \nDie englische Fliegerin Mrs. Bruce, die am 24. Oktober in \nEngland zum Flug nach Japan startete, ist von Söul kommend \nmit ihrem Flugzeug hier eingetroffen und wurde von einer \ngrossen Menschenmenge begeistert empfangen. \n \n\nBerliner Srhllttaehnh-Clnb In Rlehmond Einen unentschiedenen Ausgang \nnahm die neuerliche Begegnung der Eishockeymannschaft des Berliner \nSchlittschuh-Club mit einer englischen Auswahlsieben, die in Richroond vor \nsieb ging Die Gegner trennten sich 2 : 2 (I : 0, 0 • 0. 0 .2). Rudi Ball schoss \nbeide Tore für Berlin, die zum Schluss aber der englische Internationale \nSezton anfbolen körnte. \nKein Leipziger Sechstagerennen. Das geplante Leipziger Sechstagerennen \nkommt nicht zustande Der Verband deutscher Radrennbahnen hat dem \nAntragsteller auf Einspruch anderer Winterbahnen die Genehmigung zer \nsägen müssen Daneben sprachen auch noch formale Gründe mit. an denen \ndas Projekt scheiterte. \nNfkoln' schlügt Galt ad» k. o. Der tschechische Weltergewichtler Nekolny \nzeigte In Pari -leb dem früheren französischen Mrister Galvada durchweg \nüberlegen und schlug ihn in der 8. Runde durch einen wuchtigen Magen- \ntrelfer für die Zeit zu Boden. \n \n \n\n \n\nfortgesetzt werden soll. Da die Entfernung von den Kap Verdi \nsrhen Inseln bis Fernando Noronba etwa 2300 Kilometer beträgt, \nwerde diese etappenweise Ueberquerung des Südatlantik mit \nBrennstoffübernahme an den verschiedenen Inselgruppen für \nden „Do X’ keinerlei Schwierigkeiten bieten, um so mehr, als \nman auf diesem Kurs jetzt mit ungleich günstigeren Witterungs \nbedingungen rechnen könnte als auf dem Nordatlantik. — Der \nPlan, den „Do X\" nach Nordamerika fliegen zu lassen, entsprang \nbei den Dornier-Werken der begreiflichen Erwägung, dass man \ndas Flugschiff vor allem den Vereinigten Staaten, wo sich unter \nden heutigen Verhältnissen noch ant ehesten Interessenten für \neine solche Rieseninaschine finden, zunächst einmal vorführe» \nmüsse. Da der „Do X“ weder mit einem Dampfer verladen, noch \nüber den Ozean geschleppt werden kann, musste mau sich ent- \nscbliessen. ihn eventuell hinüberzufliegen. \n \n\n„Sicherheit im Luftverkehr“ \nAnlässlich des vom 10.—23. Dezember in Paris stattfindenden \n„Aero-Salon“, einer internationalen Luftfahrt-Industrieausstellung, \nwird ein Internationaler Luftfahrt-Kongress stattfinden, der \nausschliesslich den Fragen der Sicherheit im Luftverkehr ge \nwidmet ist. Deutschland wird durch Professor Hoff von der \nDeutschen Versuchsanstalt für Luftfahrt und durch ein Vor \nstandsmitglied der Deutschen Lufthansa vertreten sein. \n \n\nBilliger Sonnabend im Zoo. Am Sonnabend kostet von \n14 Uhr ab der Eintritt in den Zoo für Erwachsene 50 Pfennig, \nfür Kinder 25 Pfennig. Dieselbe Ermässigung gilt für das \nAquarium. \nDer Berliner Hausfrauenvereine (Lina Morgenstern), gegr. \n1878, feiert den 100. Geburtslag seiner Gründerin am 26. Novem \nber, 17 Uhr, im Bürgersaal des Berliner Rathauses, König- \nstrasee. Es werden sprechen: Frau M. E. Lüders, Frau Klara \nMende sowie Frau Mühsam-Werther, die 1. Vorsitzende der Zen \ntrale der Hausfrauenvereine. Teilnehmerkarten unentgeltlich in \nder Kocbschule des Berliner Hauslrauenvereins, Breite Strasse 4, \nTelephon: Kupfergraben E2 2933. \nGedenkfeier. Am Totensonntag begeht auf dem Garnison- \nfriedhof eine Gedenkfeier der Rpichsbund der Kriegsbeschädig \nten Kriegsteilnehmer und Kriegerhinterbliebenen. Gau Berlin, \nC. 2. An der Stralauer Brücke 6, für die gefallenen Kameraden. \nTreffpunkt zum Abmarsch mit Musik und Banner 11.30 Ubr, \nReicbenberger Hof, Reichenberger Strasse 147. Die Gedenkrede \nhält Reichstagsabgeordneter Karl Litke. \nDiebstahl an einem Selbstmörder. Vor einigen Tagen erschoss \nsich im Grunewald. wie berichtet, der Kapitän zur Kee, Kräh. \nVon seinen Angehörigen ist nunmehr die Mitteilung ein \ngegangen. dass der Kapitän bei seinem Fortgang eine wertvolle \nUhr mit Kette bei sich hatte, die bei d\"r Leiche nicht mehr ge \nfunden wurde. Es scheint, dass ein Dieb vor der Auffindung \ndes Toten diesen um das Wertstück beraubt hat. \n„Seal*“ und „Plaza“. Die Direktion der „Scala“ und „Plaza“ weist \ndarauf hin, dass am Sonntag die erste Vorstellung anstatt um 17 Uhr \nerst um 18 Uhr uni die zweite Vorstellung anstatt um 20.30 Uhr \nresp. 20.15 Uhr um 21 Uhr beginnt. Die 14-Uhr-Vorstellung der \n„Plaza“ fällt aus. \nSudetcudeutseher Heimatabend Die Arbeitsgemeinschaft der deut \nschen Landsmannschaften. Potsdamer Strasse 41, veranstaltet in Ge \nmeinschaft mit dem Sudetendeutsehen Heimatbund am Donnerstag, \n4. Dezember, abends 8 % Uhr, im Schubert-Saal, Biilowstrasse 104, \neinen Sudetendeutschen Heimatabend. Eine kleine Zahl von Einlass \nkarten steht Interessenten noch zur Verfügung. \n \n\nPreussisch-Süddeutsche Klassen-Lotterie \nAm 1. Tag der 2. Kiases fielen in der Vormittags - Ziehung: \n4 Gewinne zu 30 00 Mark auf Nr. 226527 280222. \n4 Gewinne zu 2000 Mark auf Nr. 69519 370014. \n20 Gewinne zu 1000 Mark auf Nr. 209714 215810 215847 233517 \n256908 257639 309110 352719 360647 368840. \n48 Gewinne zu 8 00 Mark auf Nr. 3543 14710 33051 53806 59571 \n115184 123486 144567 169209 192412 215617 258000 267009 269914 273119 \n273559 299640 313941 321488 332728 359272 359649 391421 393091. \n46 Gewinne zu 500 Mark auf Nr. 1577 5133 24454 34283 37167 \n37952 64134 102223 108233 130560 152391 162838 174731 183961 184920 \n197518 226385 249516 258056 303710 342647 37731$ 387114. \nln der Nachmittags-Ziehung fielen: \n2 Gewinne zu 100000 Mark auf Nr. 194449. \n4 Gewinne zu 10000 Mark auf Nr. 57644 148134. \n8 Gewinne zu 5000 Mark auf Nr. 81240 82294 145807 219988. \n12 Gewinne zu 3000 Mark auf Nr. 37583 52738 136206 145367 \n167588 207404. \n10 Gewinne zu 2000 Mark auf Nr. 42416 54664 84075 324367 \n341671. \n18 Gewinne zu 10 0 0 Mark auf Nr. 17045 84439 116571 121131 \n156544 278727 329887 349123 373235. \n38 Gewinne zu 8 00 Mark auf Nr. 1198 57021 62707 76658 114089 \n125204 130242 144904 148534 169514 229998 231015 232919 250760 263234 \n263616 352009 364775 377911. \n42 Gewinne zu 5 00 Mark auf Nr. 4737 15720 47634 50822 63425 \n64946 66671 80128 83598 117644 132012 134018 164456 204653 209601 \n238833 275198 292450 295156 331117 331395. \n \n\nSt BERLIK', Schlachtvieh markt vom 21. November Amtliebet \nBericht. (Für I Ltr. Lebendgewicht JIM): Auftrieb: 1972 Rinder, darunter \n476 Ochsen, 250 Bullen, 1146 Kühe und Färsen, 1.950 Kälber. 3685 Schafe, \n41 zum Schlacbthof direkt seit letztem Viehmarkt, 8131 Schweine, 1515 zum \nSchlachthof direkt seit letztem Viehmarkt. 1709 Auslandsschweine. Die Preise \nsind Martkpreise für nüchtern gewogene Tiere und schliessen sämtliche \nSpesen des Handels ab Stall für Fracht. Markt- und Verkaufskosten, Um \nsatzsteuer sowie den natürlichen Gewichtsverlust ein. müssen sich also \nwesentlich über die Stallpreise erheben. Marktverlauf. Bei Rindern ziemlich \nlatt, gute Stallochsen Uber Notiz, bei Kalbern langsam, ausgesuchte schwere \nälber Uber Notiz, bei Schafen ruhig, bei Schweinen langsam. I. Rinder: \nOchsen: vollfleischige ausgemästete höchsten Schlachtwerts, jüngere 58—58, \nsonstige vollfleischige, jüngere 53—55, fleischige 50—52, gering genährte 45 \nbis 48. Bullen: jüngere vollfleischige höchsten Schlachtwerts 56—58, sonstige \nvollfleischige oder nusgemästete 54—56, fleischige 51—53, gering genährte \n49—51. Kühe: jüngere vollfleischige höchsten Schlachtwerts 42—47. sonstige \nvollfleiachige oder auagemastete 32—40, fleischige 28—30, gering genährte \n26—27. Färsen (Kalbinnen): vollfleischige ausgemästete höchsten Schiacht \nwerts 50—54, vollfleischige 46—49, fleischige 40—15. Fresser: massig ge \nnährtes Jungvieh 42—50 II. Kälber: beste Mast- und Saug \nkälber 76—84, mittlere Mast- und Saugkälber 85—75, gering» \nKälber 45—60. III. Schafe: Mastlämmer und jüngere Masthammel, \nStallmast 61—64, mittlere Mastlämmer, ältere Masthammel 54 60, gut ge \nnährte Schaf« 40—43, fleischiges Schafvieh 45—50, gering genährtes Schaf \nvieh 35—40. IV. Schweine. Fettschweine übet 300 Pfund Lebendgewicht 62 \nbis 64, vollfleischige Schweine von ca. 240—300 Pfund Lebendgewicht 63 \nbis 64, von ca. 200—240 Pfund Lebendgewicht 62-65. von ca. 160—200 Pfund \nLebendgewicht 60—62, fleischige Schweine von ca. 120—160 Pfund Lebend \ngewicht 55—58, Sauen 56—58. \n \n\n9Mt J»8nbe ober brennend rotes Gesicht »Wen unfein. (Rn wirNmn«, \nMittel dagegen ist die kühlende. reizmiidernd« und Ichneeig-weitze Creme \nLeodor, mich al, herrlich duftende Puderui,(erläge vorzüglich geeigneL \nUeberroschender (Erfolg, Tube 1 ML, William unterstützt durch Leodvt» \nEdeljeif«, Stück SO Pf. 2n allen LhiorodM-BeriauIsMea zu haben. \n \n\nLevine und die Diamanten-Königin \nDie Verhaftung des Ozeanfliegers — Seine Beziehungen zu Mabel Boll "
}