{
    "Year": "1930",
    "Month": "11",
    "Day": "22",
    "NewspaperNumber": "551",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*n\\offöen-Ä.u eqabe \nNr. SSI — 78. Jahrgang \n \n\n'Berliner Volks -Zeitung \n \n\n(Beiblatt \nSonnabend, 22. November 1930 \n \n \n\n \n\nUm Hildes und Gertruds \n \n\nDie Gutachter im Frenzei-Prozess \n \n\nUngünstige Urteile über die beiden Frenzei-Töchter \n \n\nGlaubwürdigkeit \n \n \n\n \n\nDas Gutachten, das im Frenzei-Prozess Professor \nGramer erstattete, behandelte die Frage der Glaubwürdig \nkeit von Hilde und Gertrud Frenzei. Hildegard charakteri \nsierte Gramer als eine typische Pseudologin. Noch \nschwieriger liege die Frage bei Gertrud. Bei dieser \nkommt Gramer zu dem Ergebnis, dass bei ihr sichere \nZeichen einer Pseudologie nicht vorliegen, dass aber doch \nmit der Möglichkeit einer solchen in erheblichem Masse \ngerechnet werden müsse. Professor Gramer hat auch in \nseinem Gutachten die Frage erörtert, inwieweit die \nSchilderung einzelner Vorgänge, wie sie Gertrud gegeben \nhat, den Eindruck wahrer oder erfundener Vorgänge \nmache. Es sei auch hier schwer zu einer sicheren Ent \nscheidung zu kommen. \nAnfangs habe er, der Sachverständige, durchaus den Eindruck \ngehabt, als ob die Art ihrer Schilderung für die Wahrheit der \nVorgänge spreche. Bei öfterer Wiederholung der Schilderung, \nwie eie bei der Verhandlung stattgefunden habe, bekommen \njedoch die Darstellungen einen etwas schematischen und blut \nleeren Charakter. Gertrud hebe immer die gleichen Einzelheiten \n \n\nhervor, und bei Befragung nach weiteren Einzelheiten habe, man 1 \nnicht so ganz den Eindruck, als ob ihr die Vorgänge wirklich | \nbesonders plastisch vor Augen ständen. \nDas Gutachten Professor Gramer, der von der Staatsanwalt \nschaft geladen war, machte auf das Gericht sichtlichen \nEindruck. \nIn der Nachmittagsverhandlung erstattete Sanitätsrat Dr. Fried \nrich Leppmann, sein Gutachten. Bezüglich Hilde Frenzeis kam \ner zu dem Ergebnis, dass bei dem starken Geltungsbedürfnis \ndieser Zugin, ihrem Hang zur Ausschmückung \nWahrheitsliebe nicht zu erwarten sei. Im allgemeinen sei \nsie nach allem eine unzuverlässige Zeugin. \nEr ging sodann auf das Zustandekommen ihrer Aussage ein und \näusserte sich gutachtlich dahingehend, dass nach keiner Richtung \ndie Zuverlässigkeit ihrer Aussagen, durch die sie ihren Vater \nspäter entlastet hat, gewährleistet sei, ebensowenig aber die der \nfrüheren Anschuldigungen. Weder ihre Aussagen vor der Zu \nsammenkunft in Fehmarn, wo sie ihre Beschuldigungen bekannt \nlich widerrufen hat, noch die früheren Behauptungen über ihren \nVater, wie die späteren entlastenden Aussagen seien als zuver \nlässig zu werten. \nVon Gertrud Frenzei gab Dr. Leppmann zunächst ein aus- \n \n\nfürlicbes Persönlichkeitsbild. Sie sei weder geisteskrank noch \ngeistesschwach, keine Phantasielügnerin, aber auch keine \nschlichte, eindeutige, durchsichtige Persönlichkeit, sondern ein \netwas verschlossener Mensch. Unkontrollierbare Einflüsse der \nReifezeit auf das Seelenleben seien nicht ausgeschlossen. Hinter \nder betonten Ablehnung aller Liebesgedanken könne sich sehr \nwohl eine unterdrückte Leidenschaft verbergen. \nGertruds Persönlichkeit sei weder so genau erkennbar, noch \nso frei von Widersprüchen, dass ihre Aussagen auf Grund \ndes Gesamteindruckes ihrer Persönlichkeit im wesentlichen \nzuverlässig sein müssten. \nAuch bezüglich des Zustandekommens ihrer Aussagen machte \nder Sachverständige längere Ausführungen. Was die Beschul \ndigungen gegen ihren Vater betreffe, so seien Gertruds Schilde \nrungen derart, dass man wohl die Möglichkeit zugeben müsse, \naber doch im Vergleich zu den Schilderungen anderer Mädchen \nin ähnlicher Situation ein viel weniger deutliches Bild gewinne. \nSchliesslich ging Dr. Leppmann auf die Gegensätze zwischen den \nAussagen Gertruds und der anderen Zeugen ein und kam zu dem \nErgebnis, dass auch inhaltlich die Aussagen Gertruds nicht be \ndenkenfrei seien. Die Verhandlung wird heute früh fortgesetzt, \nin der Sachverständiger Dr. Marcuse sein Gutachten abgehen \nwird. \n \n\nEnde der gewerbsmässigen Stellenvermittlung \nAb 1. Januar? — Der Gesetzentwurf \n \n\nschwarzen Hut, grauen Mantel mit schwarzem Pelzkragen und \nschwarze Hausschuhe. Ihr Taschentuch ist E. W., ihr Trauring \nF. W. 1883 gezeichnet. Besondere Kennzeichen sind eine alte \nNarbe in der Nierengegend, die wohl von einer Operation her \nrührt und eine zweite Narbe unterhalb der rechten Kniescheibe. \n \n \n\n \n\nWie wir erfahren, hat das Reichskahlnett nunmehr dem Ent \nwurf eines Gesetzes über die Entschädigung der gewerbsmäs \nsigen Stellenvermittler zugestimmt. Der Entwurf wird um \ngehend dem Reichsrat und dem Reichstag zugeleitet. \nDer Entwurf dient der Ausführung des § 55 des Gesetzes \nüber Arbeitsvermittlung und Arbeitslosenversicherung, nach \ndem die \ngewerbsmässige Stellenvermittlung bekanntlich vom \n1. Januar 1031 ah verboten ist. \nDas Verbot soll wie folgt durchgeführt werden: \n1. Alle gewerbsmässigen Stellenvermittler, die ihr Gewerbe \nnach dem 2. Juni 1910 begonnen haben, mit Ausnahme der \nKonzertagenten, müssen ihren Betrieb am 31. Dezember 1930 \neinstellen. Eine Entschädigung steht ihnen nach § 55, Absatz 1, \nSatz 3 AVAVG. nicht zu. \n \n\n2. Gewerbsmässige Stellenvermittler für Artisten, Bühnen \nangehörige, Chor- und Tanzpersonal, die ihr Gewerbe minde \nstens seit dem 2. Juni 1910 ausüben, müssen ihren Betrieb eben \nfalls am 31. Dezember 1930 einstellen. Sie werden für die Auf \nhebung ihres Gewerbes bar entschädigt. \n3. Die Konzertagenten dürfen ihren Betrieb bis auf weiteres \nfortführen. Der Reichsarbeitsminister kann nach Anhörung des \nVerwaltungsrats der Reichsanstalt für Arbeitsvermittlung und \nArbeitslosenversicherung den Zeitpunkt bestimmen, an dem auch \ndie Konzertagenten ihren Betrieb einstellen müssen. \n4. Die übrigen gewerbsmässigen Stellenvermittler, die ihr' \nGewerbe mindestens seit dem 2. Juni 1910 ausüben, erhalten \ndie Erlaubnis, ihren Betrieb bis zum 30. Juni 1933 fortzuführen. \nEine Entschädigung in bar findet nicht statt, vielmehr tritt die \nVerlängerung der Erlaubnis zum Gewerbebetrieb an die Stelle \nder Entschädigung. \n \n \n\n \n \n\n \n\nDie Schussverletzung \nDer Lieberfall auf den Taxen-Chauffeur \nDie Täter gefasst \nZwei harmlos aussehende junge Burschen wurden gestern \ndem Raubdezernat im Polizeipräsidium vorgeführt. Die beiden \nwaren in den Verdacht geraten, den schweren Raubüberfall auf \nden Taxanieterchanffeur Schönrock in Reinickendorf ausgefiihrt \nzu haben. Ein Landjägerposten hatte die Verdächtigen kurze \nZeit nach dem dreisten Raubüberfall auf der Strasse angehalten \nund, da sie sich nicht genügend ausweisen konnten, mit zur \nWache genommen. \nHier machten sie über ihre Personalien falsche Angaben, be \nstritten aber ganz entschieden, den Raub ausgeführt zu haben. \nEiner der beiden jungen Leute hatte eine \nschwere Schussverletzung an der rechten Hand. \nDurch eine Revolverkugel war der kleine Finger abgerissen. Da \ndie Verwundung erst kurze Zeit vorher sich ereignet haben \nkonnte, verstärkte sich der Verdacht, dass es sich um die ge \nsuchten Räuber handeln könnte. \nDie beiden Festgenommenen wurden dem Leiter des Raub \ndezernats, Kriminalkommissar Werneburg, vorgeführt. Auch \nhier beteuerten sie ihre Unschuld und behaupteten, dass sie \nBrüder wären und Schnitze heissen. \nAber nach fünfstündigem Verhör legten die beiden ein volles \nGeständnis ab. \nEs handelt sich um den neunzehnjährigen Max Heine und dessen \nFreund Marschall, die aus Salzwedel nach Berlin gekommen \nwaren, um sich hier Arbeit zu verschaffen. Als ihnen die Mittel \nausgingen, planten sie nach bewährtem Muster, einen Droschken \nchauffeur zu überfallen. Sie Hessen sich von dem Taxenchauffeur \nSchönrock von der Brunnenstrasse aus nach Reinickendorf fahren \nund fielen hier an entlegener Stelle über den Führer her. Bei \ndem Kampf ging plötzlich \naus der Pistole Marschalls ein Schuss los, durch den Heine \nan der Hand verletzt wurde. Aber auch der Taxenchau.'feur \nist durch einen Schuss schwer getroffen \nund liegt im Krankenbaus. Zur Beraubung des Chauffeurs sind \nsie nicht gekommen, da sich dieser trotz d r Verletzung noch \nheftig zur Wehr setzte. Die beiden sind dem Vernehmungsrichter \n.vorgeführt, der Haftbefehl gegen sie erlassen hat. \n \n\nVölkerkunde, wie man sie gern hat \nEin Spiegel ist vor allem dazu da, das Bild schöner Frauen \nzu zeigen. Diesem Grundsatz getreu, bringt auch der „Welt \nspiegel\" in seiner heute erschienenen Nummer vier Frauen \nporträts aus verschiedenen Erdteilen . . , Jeder kann sich \nseinen Typ aussuchen. \n \n \n\n \n\nNordsüdhahn \nsoll nicht in die B.V.C. übergehen \nNach dem Beschluss der Stadtverordnetenversammlung vom \n13. November 1928 sollte der Aktienbesitz der Nordsüdbahn- \nA.-G. gelegentlich der Gründung der BVG. in diese eingebracht \nwerden. Zugleich mit dem Aktienbesitz wäre auch der grosse \nGrundstücksbesitz der NordsüJbahn-A.-G. auf die BVG. über \ngegangen. Der Magistrat ersucht jetzt die Stadtverordnetenver \nsammlung, sich damit einverstanden zu erklären, dass der \nAktienbesitz der NordsüJbahn-A.-G. \nüberhaupt nicht in die BVG. eingebracht wird, \nsondern an Stelle des Aktienbesitzes ein Barbetrag von \n200 000 Reichsmark, der gegen schwebende Schulden der BVG. \naufgerechnet werden soll. Die Nordsü Ibahn-A.-G. soll als reine \nBau- und Grundstücksgesellschaft, und zwar getrennt von der \nBVG., weiterbestehen bleiben. \nBillige Wezhnathis-Sonderzüge \nnach OsSpreussen \nDie beiden billigen Weihnachtssonderzüge von Berlin nach \nOstpreussen werden in diesem Jahre am 22. und 23. Dezember \nverkehren. Zu den Zügen werden Rückfahrkarten mit 331L Pro \nzent Ermässigung und zweimonatiger Geltungsdauer nach Ma \nrienburg, Elbing, Braunsberg, Kön gsberg i. Pr. und Insterburg \nausgegeben. Für den Bezug der Fahrkarten ist für Berlin die \nschriftliche Bestellung unter Verwendung der üblichen Bestell \nkarten vorgeschrieben. Ausserhalb Berlins können die Fahr \nkarten entweder durch Vermittlung der Fahrkartenausgabe des \nWohnorts oder unmittelbar schriftlich bei der Fahrkartenaus \ngabe Berlin Friedrichstrasse bestellt werden. Der Annahmetag \nfür die Bestellungen und der genaue Fahrplan der Züge werden \nEnde des Monats bekanntgegeben werden. \n \n\nMolkereimilch 30 Pfennige! Der Verband Gross-Berliner \nMolkereibesitzervereine e. V teilt mit, dass der Milchpreis ah \nKuhstall vom Montag ab um zwei Pfennige und zwar auf \n30 Pfennige gesenkt wird. \nRudolf Mosse-Vorstellung ausverkauft! Die heutige Rudolf \nMosse-Sondervorstellung der Haller-Revue „Die Czarda6fürstin“ \nim Theater im Admiralspalast ist ausverkauft. Die Aufführung \nwird, wie augekündigt, in Premierenbesetzung statifinden. Be \nginn 3 Uhr. \nUnbekanntes Todesopfer eines Verkehrsunglücks. In der \nChausseestrasse wurde am Mittwoch eine ältere Frau von einer \nAulodroschke angefahren. Die Verunglückte ist gestern imAugusta- \nhospital in der Scharnhorststrasse an den Folgen eines Schädel \nbruches verstorben. Die unbekannte Tote, die nach dem Schauhause \ngebracht wurde, ist etwa 65 bis 70 Jahre alt. 1,52 Meter gross, \nhat dunkleblondes graugemitechtes Haar mit Zopf und \"trug \n \n \n\n \n \n\n \n\nMit Maske und Revolver \nVereitelter Raubüberfall \nMit Maske und Revolver diang gestern abend kurz vor Ge \nschäftsschluss ein junger Mann in die Filiale der Konsum \ngenossenschaft in Reinickendorf-West, Antonienstrasse 31, ein. \nDer Räuber versuchte, die Angestellten mit vorgehaltenem Re \nvolver einzuschüchtern und die Ladenkasse auszurauhen. Die \nAngestellten schlugen den jungen Mann nieder und hielten ihn \nfest, bis die Polizei herbeigeholt war. Auf dem Polizeirevier \nwurde der Räuber als der zwanzigjährige Paul Jungblut fest \ngestellt, der dort in der Nähe wohnt. \n \n\n„Ruth der Prominenten“ \nWarnung vor einem Schwindler \nEinen lohnenden Schwindel betreibt ein Mann, der unter dem \nvermutlich falschen Namen „Hermann“ aultauchte. Er bereist \nganz Deutschland und scheint sich jetzt nach Berlin wenden zu \nwollen. Bei sich führt er eine Liste, die er bei angesehenen Ge \nschäftsleuten vorlegt. Er erzählt, dass \nzu Weihnachten dieses Jahres ein Prachtwerk erscheinen \nsoff, das die Bilder und Biographien bekannter Persönlich \nkeiten \naus Politik, Wirtschaft und Handel bringen werde. Der durch \nden Verkauf des Werkes erzielte Ueberschuss werde den not- \nleidenden Kriegsopfern zugute kommen. Viele Geschäftsleute, \ndie sich ein bisseben geschmeichelt fühlten, dass man sie zu \nden „Prominenten“rechnet, gaben alle gewünschten Daten und \nzahlten für die Aufnahme 200 bis 500 Mark. Die ganze Ge \nschichte von dem geplanten Prachtwerk ist Schwindel. \n \n\nPreisrätsel der „Plaza“ \nDie Namen der Gewinner des Plaza-Preisrätsels am \nDonnerstag sind: \n1. Preis: 10,— Mark: G. Looser, Berlin NW. 21, Bundesrat \nufer 12. \n2. Preis: 5,— Mark: Walter Dähne, Biesdorf-Süd, Graben \nsprung 20. \n3. Preis: 3,— Mark: Ludwig Schueler, Schöneberg, Gutzkow \nstrasse 4. \n4- Preis: 2,— Mark: Walter Achter, Berlin O. 34, Rigaer \nstrasse 16. \n \n\nNeues Hotel und Klcinst-Golfhalle. In dem seit Jahren fast \nunbenutzten Gebäude des Cafö Corso am Bahnhof Zoo wird ein \nneues Hotel eingerichtet werden. Das Erdgeschoss wird in eine \nSporthalle für Miniatur-Golf umgestaltet. In einem 600 Quadrat \nmeter grossen Raum werden 18 besonders schwierige Spiel \nbuhnen eingerichtet werden. \nDer Doppelmörder Brüggemann, der zwei Frauen auf dem \nNowaweser Laubengelände erschossen hat, wird auf Anord \nnung des Potsdamer Gerichts auf seinen Geisteszustand unter \nsucht. \nRaubmord an einem Apotheker. In Lenzkirch (Schwarzwald) \nwurde der 68 Jahre alte unverheiratete Apotheker Dr. Diez in \nseinem Hause tot aufgefunden. Die Hände des Toten waren ge \nfesselt und die Leiche zeigte Würgespuren, so dass ein Raub \nmord angenommen wird. Dr. Diez galt als reich und als \nSonderling. \nSchmugglerkönig Capone nicht verhaftet. Die Nachricht von \nder Verhaftung des berüchtigten Bandenführers und Schmuggler \nkönigs Al Capone in Chicago bestätigt sich nicht. \n \n\nführt ab, es wirkt sehr \nmilde, versuch es, und \nDu bist im Bilde "
}