{
    "Year": "1930",
    "Month": "11",
    "Day": "22",
    "NewspaperNumber": "551",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Allgemeine Steuer-Amnestie \nAls Massnahme gegen die Kapitalflucht und Steuerhinterziehung \n \n\nIn dem Steuervereinfachungsgesetz befinden sich \nauch eingehende Mitteilungen über die von der \nReichsregierung geplante Steueramnestie. Die Be \ngründung zu diesem Schritt, zu dem sich die Reichs \nregierung entschlossen hat, lautet u. a.: \nEs kann nicht geleugnet werden, dass Kapitalflucht und \nSteuerflucht einen sehr erheblichen Umfang angenommen haben. \nWenn auch Kapitalflucht mit Steuerflucht nicht ohne weiteres \nzusammenzufailen braucht, so kann aber auch nicht verkannt \nwerden, dass zu einem sehr erheblichen Teil das zunächst aus \nanderen Gründen ins Ausland geflüchtete Kapital und das Ein \nkommen daraus in Deutschland nicht mehr versteuert werden. \nDie Reichsfinanzverwaltung ist mit allen Mitteln bestrebt, auch \ndiese Steuerhinterziehungen aufzudecken, und hat auch auf die \nsem Gebiet, insbesondere durch die Buch- und Betriebsprüfung, \nnicht zu unterschätzende Erfolge erzielt. Sie wird auch in Zu \nkunft solche Fälle mit unnachsichtlicher Strenge verfolgen. \nImmerhin gibt es Fälle, in denen sich der Sachverhalt trotz \nsorgfältigster Nachprüfung nicht erschöpfend aufklären lässt. \nHier erscheint es zur Abkürzung zeitraubender Nachforschungen, \ndie übrigens nicht nur im Interesse der Verwaltung, sondern \nauch im Interesse der betroffenen Zensiten liegt, dringend ge \nboten, eine Massnahme vorzusehen, die jedem Zweifel, ob richtig \n \n\ndeklariert ist oder nicht, ein Ende machen muss. In dieser Be \nziehung sind schon bisher mit der Abgabe eidesstattlicher Ver \nsicherungen gute Erfahrungen gemacht worden. Sie waren aber \nbisher nur mit den Einschränkungen, die für das Steuerermitt \nlungsverfahren gelten, zulässig. \nKünftig sollen darüber hinaus solche eidesstattliche Versiche \nrungen auch bereits im Steueraufsichtsverfahren verlangt wer \nden können. Die Reichsregierung erblickt hierin ein wirksames \nMittel zur besseren steuerlichen Erfassung, insbesondere in den \nFällen, in denen die geschäftlichen Verhältnisse ausserordentlich \nkompliziert liegen und daher oft nur mit erheblichsten Schwie \nrigkeiten durchgeführt werden können. Selbstverständlich soll \neine so ernste Massnahme, wie es eine eidesstattliche Versiche \nrung ist, nun nicht auf alle möglichen Fälle wahllos angewandt \nwerden, sie muss sich vielmehr auf Fälle wesentlicher Be \ndeutung beschränken. Deshalb ist ihre Zulässigkeit in jedem \neinzelnen Fall auch an die Genehmigung des Landesfinanzamts \ngeknüpft \nDarüber hinaus hat sich die Reichsregierung aber noch tu \neiner weiteren Massnahme entschlossen, nämlich zum Erlass \neiner allgemeinen Steueramnestie. \nSie ist sich der Nachteile, die in einer Steueramnestie überhaupt \nliegen, voll bewusst, hat aber dennoch geglaubt, diese Bedenken \nin diesem Augenblicke zurückstellen zu sollen. Es gibt un \n \n\nzweifelhaft viele Personen, die steuerflüchtig geworden sind un3 \nan sich doch bereit wären, mit ihrem Kapital ins Inland zurück \nzukehren, denen aber der Weg solange verbaut erscheint, als \nsie nicht die Gewissheit haben, dass sie nicht nur von Strafen \n— das wäre ja im Wege der tätigen Reue nach § 374 der Reichs \nabgabenordnung möglich —, sondern auch von Nachsteuern für \nvergangene Jahre befreit sind. \nDieser Entschluss wird sich gerade in diesem Augenblick ver \nstärken, weil die gesamte Oeffentlichkeit im Inland und im \nAusland sieht, dass im Rahmen des Finanz- und Wirtschaftsplans \nder Reichsregierung die Gesundung der öffentlichen Hand mit \nallen zur Verfügung stehenden Mitteln und nachdrücklich herbei \ngeführt werden soll. Aus diesem Grunde erscheint der gegen \nwärtige Zeitpunkt für eine solche aussei gew öhnliche Massnahme \nbesonders geeignet. Wenn auch den Ausgangspunkt für diese \nErwägungen die starke Steuerflucht ins Ausland gebildet hat, so \nerschien es doch nicht gerechtfertigt, die Amnestie nur auf das \nins. Ausland verbrachte Vermögen zu beschränken. \nSie ist deshalb auch auf das im Inland hinterzogene Ver \nmögen und Einkommen ausgedehnt worden. \nEs soll allen Zensiten, die Hinterziehungen begangen haben, zu \nNutz und Frommen des Staates und der ehrlichen Steuerzahler \nnoch einmal die Möglichkeit geboten werden, den Weg zur \nSteuerehrlichkeit zurückzufinden. \n \n \n\n \n\nDer Kampf um \nOie Aussenhandels-Bilanz bleibt günstig \nDer deutsche Aussenhandel hat sich im laufenden Jahre ver \nhältnismässig günstig entwickelt. Diese Tatsache erscheint be \nsonders in einer Zeit ausserordentlich schwerer wirtschaftlicher \nDepression erfreulich. Sie beweist gleichzeitig, dass die am \nAussenhandel interessierten Kreise ernstlich und mit Erfolg \nbemüht sind, auch von dieser Seite her gegen die Wirtschafts \nnot anzukämpfen, ln jedem einzelnen Monat des laufenden \nJahres, mit Ausnahme des Januar, entstand ein Ueberscbuss \nder Ausfuhr über die Einfuhr, und auch der Oktober hat wieder \neinen Ausfuhrsaldo in Höhe von 240 Millionen Mark gebracht, \nnachdem er im September 2C5 Millionen Mark betragen hatte. \nBemerkenswert ist, dass die Ausfuhr selbst seit Juni ununter \nbrochen zugenommen hat, und zwar von 910 auf 1073 Millionen \nMark. Demgegenüber zeigt die Einfuhr keine einheitliche Ent \nwicklung, sie war zunächst im Juli gestiegen, nämlich auf \n!”J9 Millionen Mark, um dann bis zum September auf 736 Mil \nlionen Mark zurückzugehen. Im Oktober hat sie sich aber dann \nwieder auf 833 Millionen Mark, also beinahe um 100 Millionen \nMark, vermehrt. Diese Zunahme kommt nicht überraschend \nund braucht nicht zu beunruhigen, denn sie ist zu gut zwei \nDritteln auf die höheren Ziffern des Abrechnungsverkehrs aus \nden Zollagern zurückzuführen. Es handelt sich dabei um viertel \njährliche Zollabrechnungen, die auf Anordnung des Reichs \nfinanzministers an die Stelle der bisherigen Halhjahrsabrech- \nnungen getreten sind. Von entscheidendem Einfluss auf \ndie Gestaltung unseres Aussenbandels war im vorigen \nMonat die Steigerung der Fertigwarenausfuhr um rund \n55 Millionen Mark auf 817 Millionen Mark, eine Höhe, die nur \nim März d. J. überschritten wurde, und zwar betrug damals \ndie Ausfuhr an Fertigwaren 834 Millionen Mark. Ein erhöhter \nAbsatz lässt sich vor allem bei den Erzeugnissen der Maschinen \nindustrie (plus 9,4 Millionen Mark) und der chemischen Industrie \n(plus 8.7 Millionen Mark) beobachten. Allerdings ist die Ge \nsamtlage der deutschen Maschinenindustrie, wie erst kürzlich \nin dem Bericht des Vereins deutscher Maschinenbauanstalten \nerklärt wurde, immer noch wenig befriedigend. Gleichwohl \ngewinnt man aus der Gestaltung unserer Aussenhandelsbilanz \nden Eindruck, dass in einer Anzahl von Wirtschaftszweigen die \nLage nicht völlig trostlos ist, und die Hoffnung erscheint be \nrechtigt, dass sich allmählich eine Besserung der Wirtschafts \nlage anbahnen kann, falls die bisherigen Bemühungen der \nIndustrie zur Förderung der Ausfuhr fortgesetzt werden. \nPreissenkung, aber ohne Qualitätsverschlechte \nrung! \nWenn das allmonatliche Ueberwiegen der Ausfuhr über die \nEinfuhr als einer der wenigen Stützpunkte für einen gewissen \nZukunftsoptimismus anzusehen ist, so wird in diesem Zusammen \nhang auch wieder an die Bestrebungen zu denken sein, die auf \neine F.rmässigung des Preisniveaus gerichtet sind. Es war \nvor.iuszusehen, dass diese nunmehr von den verschiedensten \nSeiten unternommene Aktion angesichts der starken Widerstände \nnur langame Fortschritte machen würde. Immerhin sind in das \nPreisniveau bereits die ersten Breschen geschlagen worden, und es \nwird nicht zum wenigsten von der Energie der Konsumenten \nabhängen, ob der Preisabbau noch weiter um sich greift. Was \nheute vor allem nottut, ist eine gründliche Senkung der Preise \nfür Lebensmittel und für andere Gegenstände des täglichen \nBedarfs, nicht zu vergessen die Mietpreise. Bisher kann man die \nErnulssigungen nur als einen schwachen Anfang bezeichnen, dem \nweitere Herabsetzungen der Preise folgen müssen. Geschieht \ndies nicht, so würden die Kürzungen der Gehälter von Arbeitern \nuni Angestellten in der Privatwirtschaft, die bereits erfolgt oder \nin Aussicht genommen sind, und der angekündigte Gehaltsahbau \nder Beamten eine unerträgliche Senkung des Reallohns zur Folge \nhaben, die zu schweren innerpolitischen Komplikationen führen \nkönnte. Es wird sich daher nicht vermeiden lassen, dass die \nRegierung — indem sie ihre wiederholten Ankündigungen in \ndie Tat umsetzt — einen Druck auf alle zwischen dem Erzeuger \nund dem letzten Verkäufer von Waren liegenden Stellen ausübt, \nund zwar einmal in der Richtung, dass die unbedingt erforder \nlichen Preissenkungen wirklich vorgenommen werden, aber auch \nin dem Sinne, dass keine Verschlechterung der Qualität der \nWaren eintrilt. Gerade der letztere Punkt verdient Beachtung. \nEs entsteht die Gefahr, dass bei einer Verringerung der Ver- \ndienstsnannen von skrupellosen Personen versucht werden wird, \nden entgangenen Gewinn durch Lieferung minderwertiger oder \ndoch nicht ganz gleichwertiger Waren auszugleichen. Diesen \nVersuchen muss von vornherein aufs schärfste entgegengetreten \n \n\nden Preisabbau \nwerden, und es ist zu wünschen, dass die Behörden den Be \nschwerden der Verbraucher die nötige Beachtung schenken und \nsich der Mühe einer Nachprüfung nicht entziehen. Anderseits \nist von den Verbrauchern in ihrem eigenen Interesse zu ver \nlangen, dass sie in Fällen, in denen der Preisabbau sabotiert \nwird, sich nicht gleichgültig damit abfinden, sondern dafür \nsorgen, dass derartige Firmen zur Verantwortung gezogen \nwerden. \nRohstoffpreise steigen wieder \nNicht ohne Bedeutung für die augenblickliche Preissenkungs \naktion wird vielleicht auch die neuerdings wieder zu beob \nachtende Erhöhung einiger Rohstoffpreise sein. In der letzten \nZeit ist namentlich der Kupferpreis erheblich gestiegen, und \nzwar dadurch, dass die Weltkupferkonferenz eine beträchtliche \nEinschränkung der Produktion beschlossen hat, da der Kupfer \npreis unter die Gestehungskosten der produzierenden Werke ge \nsunken war. Neuerdings ist aber die Erholung zum Teil wieder \nverloren gegangen. Auch die Gummipreise und Preis für Baum \nwolle zeigten letzthin eine gewisse Befestigung, und es wäre \n \n\nimmerhin die Möglichkeit vorhanden, dass von Produzenten uni \nHändlern unter Hinweis auf gestiegene Rohstoffpreise eine \nstärkere Preisermässigung für Fertigwaren abgelehut würde. \nUnter diesem Gesichtspunkt, aber auch aus manchem anderen \nGrunde, muss man es bedauern, dass die Aktion der Regierung \nnicht schon früher eingesetzt hat, als sich die Rohstoffpreise \nfast allgemein in einer scharfen Abwärtsbewegung befanden und \nals die Wirtschaftsnot noch nicht einen so hohen Grad erreicht \nhatte wie heute. Jedenfalls darf jetzt keine Zeit mehr verloren \nwerden, und es ist mit allem Nachdruck zu fordern, dass sich \nauch die Reichsbahn endlich zu einer wesentlichen Herabsetzung \nihrer Tarife entschliesst, die für die ganze Wirtschaft eine Ent \nlastung und Belebung bringen würde. Auch andere Verkehrs \nunternehmungen, in Berlin vor allem die Berliner Verkehrs- \nA.-G., sollten sich endlich bereiterklären, ihre Tarife herab \nzusetzen. Das gleiche gilt von den kommunalen Gas- und Elek \ntrizitätswerken, die immer noch mit einer Tarifsenkung zögern. \nErst wenn die Preise für alle Leistungen und Waren, die täglich \nund ganz allgemein gebraucht werden, ins Wanken geraten und \nnicht nur ein Abbau um wenige Pfennige eintritt, kann die \nAktion der Regierung als geglückt angesehen werden. Der \nPfennig ist, entgegen der Annahme mancher offizieller Kreise, \nschon längst wieder zu Ehren gelangt. Um aber in der heutigen \nNet wirkliche Erleichterung zu schaffen, muss man doch schon \nüber den jetzt beliebten pfennigweisen Abbau hinausgehen. \nDr. Adolf Reeder. \n \n \n\n \n\n44 neue Dörfer in Ostpreussen \n \n\nSiedlungsergebnis für 1930 \n \n\nNachdem der Zuzug der Neusiedler auf ihre Siedlerstellen in \ndiesem Jahre nahezu zum Abschluss gelangt ist, lassen sich auch \ndie vorläufigen Siedlungsergeibnisse der beendeten Siedlungs- \nperiode 1930 bei dem provinziellen, gemeinnützigen Siedlungs \nunternehmen, der ostpreussiseben Landgesellschaft, übersehen. \nDanach ergibt sich, dass die ostpreussische Landgesellschaft \nin der Zeit vom 1. Januar 1930 bis 10. November 1930 1100 Neu \nsiedler auf Siedlerstellen angesetzt hat. Dazu treten eine ganz \nbedeutende Zahl von Anliegerverkäufen, die zum Zweck haben, \nbisher zu kleine landwirtschaftliche Betriebe durch eine an \ngemessene Landzulage zu auskömmlichen Familiennahrungen zu \nvergrössern. Es muss besonders betont werden, dass die ge \nnannten 1100 Stellen bereits von ihren Erwerbern bezogen \nwurden. \nRechnet man entsprechend einem alten Grundsatz jo \n25 Siedlerfamilien als eine Dorfeinheit, so sind 1930 44 neue \nDörfer, \ninsgesamt bisher 253 Dörfer von der ostpreussiseben Land \ngesellschaft geschaffen worden. \nBei einer so umfangreichen Siedlungstätigkeit, wie sie die \nostpreussische Landgesellschaft entwickelt, sind die Ein \nwirkungen auf das gesamte Wirtschaftsleben Ostpreussens sehr \nbedeutungsvoll. Einmal erhalten die verschiedensten, auch \nnichtlandwirtschaftlichen Berufszweige durch die Begründung \nder Siedlerstellen, insbesondere den Aufbau der neuen Siedler \ngehöfte. einen starken Antrieb. Sodann gibt der weitere Ausbau \nund die Erhaltung der neuen Siedlerstellen auch späterhin der \nWirtschaft Ostpreussens mehr Einnahmemöglichkeiten als der \nGrossbetrieb bei seinen geringeren Besatzwerten an lebendem \n \n\nLohn-Abbau für Karosserie-Arbeiter \nFür Streik keine Mehrheit \nDie Lohnstreitigkeiten bei den Arbeitern in den Karosserie \nbetrieben sind nunmehr durch einen Schiedsspruch beige’.egt \nworden. Die Unternehmer hatten den Lohntarif zum 30. Sep \ntember gekündigt und einen 15prozentigen Abbau der Löhne \nverlangt. Da in den Verhandlungen keine Einigung erzielt wer \nden konnte, wurde nunmehr ein Schiedsspruch gefällt, der ab \nI. Januar einen Lohnabbau von 3 Prozent vorsieht. Bei einem \nSinken der Reichsindexziffer der Lebenshaltungskosten unter 140 \nsollen die Löhne um weitere 3 Prozent abgebaut werden \nDie Arbeitnehmer nahmen zu diesem Schiedsspruch Stellung. \nIn der Abstimmung wurde die für einen Streik notwendige Drei \nviertelmehrheit nicht erreicht. Der Ausgang dieser Abstimmung \nist wohl auf die grosse Erwerbslosigkeit in der Branche zurück \nzuführen. Dazu ist ein grosser Teil der Arbeiter kurzbeschäftigt. \n \n\nund totem Inventar sowie an Gebäuden dazu jemals in der Lage \nist. Nationalpolitisch ist die Siedlung von besonderem Wertet \n* \nPreussen voran \nArbeit für 790GO Erwerbslose \nDer „Amtliche Preussische Pressedienst“ teilt mit: Durch das \nvom preussischen Staatsministerium vor kurzem der Reichs \nregierung vorgelegte Meliorationsprogramm zum Zwecke der \nArbeitsbeschaffung, dessen Durchführung die Bereitstellung von \nrund 400 Millionen Mark für die nächsten drei Jahre erfordert, \nsieht in erster Linie wasserwirtschaftliche Massnahmen vor, wie \nden Bau von Talsperren, Fluss- und Bachregulierungen, Ein \ndeichungen, Entwässerungen. Gelingt es, die Mittel im Verlaufe \nder nächsten drei Jahre zu beschaffen, so würde es möglich sein, \netwa 79 000 Arbeiter dauernd drei Jahre lang nutzbringend zu \nbeschäftigen. Ist hiernach das Meliorationsprogramm von \ngrösstem Wert im Kampf gegen die Arbeitslosigkeit, so muss \nausserdem beachtet werden, dass es sich um Arbeiten handelt, \ndie die Verbesserung der landwirtschaftlich genutzten Fläche \nbezwecken und dadurch zur Steigerung der landwirtschaftlichen \nProduktion und zur Einschränkung der jetzt noch erschreckend \nhohen Einfuhr ausländischer Lebensmittel beitragen. In der \nErkenntnis, dass gerade in dieser Hinsicht den Meliorationen \neine überaus grosse volkswirtschaftliche Bedeutung beigemessen \nwerden muss, hat die preussische Staatsregierung die Melio \nrationstätigkeit in den Nachkriegsjahren in einem vor dem \nKriege nicht gekannten Umfange gefördert. \n \n \n\n \n\nBesselmanns Punktsieg \nDie Boxkämpfe in den Spichernsälen Hessen gestern manchen \nWunsch offen, da die beiden Ausländer sich für ihre Gegner \nkörperlich als zu schwach erwiesen. Harry Stein siegte über \nBorguet in der 5. Runde durch technischen k. o., und Choteau \ngab gegen den unsauber kämpfenden Zinndorf frühzeitig auf. \nNur Besselmann gefiel, der Kracht überlegen auspunktete. Sonst \nsiegten: Schlägel über Stobbe (1. Runde k. o ), Praiss über Peter \n(nach Punkten). \n \n\nEtn ftrhUne« Wclhnarlttmrenoheiilt Ist rfn Plano der Fa. \nPhilipp I.ink, Brunnenstr. 35, Berlin X deren Pianos ln eigener Fabrik \nunter persönlicher Leitung des Herrn Philipp Unk. früheren langjährigen \nTechnikers hei C. BcchsMn. hergestellt werden. Was die l.inkseh-n \nPianos besonders anszeichnet., ist die sorgfältigste Verarbeitung end \ngrosso Tonfülle, deren Fabrikate vun S5U,— bis 1300,— Mark erhalt- \nlieb sind. "
}