{
    "Year": "1930",
    "Month": "11",
    "Day": "22",
    "NewspaperNumber": "551",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Null \n \n\nStelle der Persönlichkeit \nSachsens verhitlerte Volkspartei \n \n \n\n \n\nDRESDEN', 21. November. (Eigene Meldung.) \nDie durch die volkspurteilichen Trabanten der sächsischen \nNationalsozialisten erzwungene Mandatsniederlegung des volks \nparteilichen Fraktionsführers, Oberbürgermeisters Dr. Blüher, \niindet in der sächsischen Presse eine Besprechung. Die volks \nparteiliche Presse hat für ihren Parteiführer fast nur Worte des \nTadels. Die Leipziger „Neuesten Nachrichten“ kritisieren Rlühers \n„sozialistenfreundlichen Kurs“. Das ist nicht richtigI Der volks \nparteiliche Führer war nicht sozialistenfreundlich; er war hitler \nfeindlich, weil er den Dilettantismus dieser Partei im Freistaat \nSachsen mit seiner komplizierten Volkswirtschaft in seiner ganzen \nGefahr erkannte. Das Blatt spricht von einem „starken Be \nfremden“, das Blühers Politik in der Deutschen Volkspartei her \n \n\nvorgerufen habe. Die „Allgemeine Zeitung“ in Chemnitz be \nzeichnet Blühers Wide,stand gegen die Nationalsozialisten als \n„unglaubliches Verhalten“. Um die Haltung des ehemaligen Frak \ntionsführers als „beispiellosen Skandal“ hinstellen zu können, \nfabelt dieses volksparteiliche Blatt davon, dass der sozialdemo \nkratische Landtagspräsident Wecket „vernehmlich und laut die \nBewaffnung des Proletariats forderte“, wogegen Herr Blüher \nnicht das geringste einzuwenden hatte. \nDiese ungeheure, rein aus den Fingern gesogene Lüge be \nweist, dass man in der volksparteilichen Redaktion in Wirk \nlichkeit gegen Blüher nichts Vorbringen kann und hei dem \nVersuch, die Haltung des Parteivorstandes zu rechtfertigen, \ndie unsinnigsten Erfindungen zu Hilfe nehmen muss. \n \n\nDer derart von seiner Parteipresse im Stich gelassene Fraktions- \nführer findet eine gerechte Würdigung in der demokratischen \nPresse, die vor allem das Intrigenspiel seiner Gegnerschaft \nkritisiert. Die „Zittauer Morgenzeitung“ weist mit Recht darauf \nhin, dass die ganze Revolte gegen Blüher von dem Landes \nparteisekretär Dieckmann angefacht worden ist, von dem sie \ndurchaus richtig feststellt, dass er heute so und morgen »o reden \nkann. An Stelle des Mannes Blüher trete jetzt eine Null. Dio \n„Neue Leipziger Zeitung\" schreibt: „Von denen die auf den \nSturz Blühers hingearbeitet haben, gehen dreizehn auf ein \nDutzend. Blüher fällt als Opfer politischen Unverstandes, gegen \nden bekanntlich kein Kraut gewachsen ist.“ — Und gegen den \nselbst Götter vergebens kämpfen! \n \n \n\n \n\nNazi - Studententumult in Königsberg \nDer Senat kapituliert vor den Radaubrüdern \n \n\n\\ Graf Bethlen \nZu seinem Besuche in Berlin \nDer ungarische Ministerpräsident ist, nachdem er \nbereits Frankreich, Italien und die Türkei besucht hatte, \nin Berlin eingetroffen. Der ungarische Staatsmann trifft \nauch bei allen denen auf hohe Wertschätzung, die dem \npolitischen System seines Heimatlandes abgeneigt sind. \nUngarn, neben Oesterreich, durch den Friedensvertrag \nam härtesten getroffen, wenn es auch in der Reparations \nfrage ungleich günstiger dasteht, versucht gleichwohl eine \naktive Aussenpolitik. Nachdem man zunächst etwas zu \neinseitig auf den Lord Rothermere allerlei Hoffnungen \ngesetzt hatte, nimmt Ungarn jetzt einen klaren Anlauf, \nseine Interessen mit Italien zu verbinden. Aber Musso \nlini kennt nur den heiligen Egoismus seines Landes, er \nbraucht und missbraucht alle die, die sich ihm und seinem \npolitischen System geneigt zeigen. Daher war es auch \nverständlich, dass der kluge Graf Bethlen in Paris vor \nsprach, und wenn er jetzt in Berlin Fühlung sucht, so \nwird man ihn nicht nur als Leidensgenossen begrüssen, \nsondern auch in kluger Weise abzuwägen haben, welche \nwirtschaftlichen, kulturellen und politischen Interessen \nuns mit dem Lande verbinden, dessen Ministerpräsident \nals Mensch und Staatsmann bei uns allgemein will \nkommen geheissen werden wird. \n \n\nKÖNIGSBERG, 21. November. \nDer Tumult an der Königsberger Universität scheint zunächst \nbeigelegt zu sein. Von 16 bis 20 Ubr tagte der Senat Die \nStudentenschaft hielt in dichten Mengen die Korridore und Flure \nder Universität besetzt und machte grossen Spektakel. Eine Ab \nordnung der Studenten überreichte dem Senat in ultimativer \nForm ihre Forderungen: „Anbringen der Kranzschleife mit der \nInschrift Deutsche Studentenschaft. Der Senat missbilligt das \nVerhalten des Rektors, weil dieser die Anbringung eines Plakates \nzur Danziger Wahl verboten hat. Falls der Rektor die Polizei \nherbeigerufen hat, bedauert der Senat das Verhalten des \nRektors. Die Polizei bat sich zu entschuldigen, weil sie akade \nmischen Boden verletzt hat.“ \nWährend die Studenten auf die Entscheidung des Senats \nwarteten, ergab sieb immer mehr, dass die ganze Angelegen \nheit eine nationalsozialistisch aufgezogene Demonstration war. \nAuch vor der Universität hatte sich eine grosse Menschenmenge \nangesammelt, die grösstenteils aus Nationalsozialisten bestand. \nSpäter wurde unter der Studentenschaft Stimmung dafür ge \nmacht, am Montag in den Streik zu treten, wenn der Senat die \nForderung nicht billigen sollte. Nach 20 Uhr gab der Rektor \n \n\npersönlich in der Aula den Beschluss des Senats bekannt, in dem \ngesagt wird: Der Rektor bat die Polizei nicht gerufen. Rektor \nund Senat bedauern aufs lebhafteste, dass die Polizei den \nakademischen Boden der Universität betreten hat, und bedauern \nes, wenn Uebeigriffe der Polizei vorgekommen sein sollten. Dio \nAufschrift auf der Schleife durfte der Rektor nicht dulden. \nNach den heutigen Vorgängen und der Aussprache gestattet der \nSenat ausnahmsweise, dass die Aufschrift zugelassen wird. Dio \nakademische Behörde wird die Schleife wieder anbringen. Der \nRektor war selbstverständlich ebenso wie der gesamte Senat der \nAnsicht, dass jeder Danziger Student zur Wahl nach Danzig \nfahren werde. Aus aussenpolitischen Gründen hielt er die ge \nwählte Form des Plakates nicht für angemessen. \nDie Erklärung des Rektors wurde von der Studentenschaft \nmit minutenlangem Lärm und Pfuirufen und Pfeifen entgegen- \ngenommen. Dann erklärte der Führer der Studentenschaft, dass \ndie Studenten erreicht haben, was sie wollten, und ihre Kraft \nerwiesen haben. Die Studenten verliessen dann die Universität. \nDer Rektor gab noch an die Presse eine Erklärung heraus, wo \nnach der Senat auf das bestimmteste erwartet, dass die Un \nstimmigkeiten unter der Studentenschaft beseitigt werden. \n \n\nEine Verfassung für China \nTschiangkaiscbek beruft einen National-Kronrat ein \nSCHANGHAI, 21. November. \nDie chinesische Nationalregierung in Nanking hat ein \nwichtiges Manifest erlassen, in dem die Einberufung eines \nNationalkonvents angekündigt wird. \nDas Manifest betont, die Niederschlagung der Gegenrevo \nlution habe die Bahn geöffnet für eine neue Aera der Einheit \ndes Landes. Es sei deshalb beschlossen worden, den National \nkonvent auf den 5. Mai des nächsten Jahres einzuberufen, damit \ner die fundamentalen Probleme berate, einschliesslich der Frage \nnach dem Zeitpunkt einer endgültigen Verfassungsgebung. Vor \nbereitend beschloss der Ausschuss eine allgemeine politische \nAmnestie zwecks Heranziehung aller geeigneten Persönlichkeiten \nzur Mitarbeit beim Staatsaufbau. Besonders genannt werden fol \ngende Aufgaben: Verringerung der Zahl der Regierungsorgane, \nErweiterung der lokalen Selbstverwaltung, Bekämpfung des \n \n\nBanditenunwesens, der Hungersnot und des Kommunismus, \ndefinitive Abschaffung der örtlichen Zölle (des sogenannten \nLinkin). Das Manifest schließt mit einer optimistischen Be \ntrachtung Man hoffe, die Ziele und Pläne Sunjatsens in abseh \nbarer Zeit zu verwirklichen. \n \n \n\n \n\nSchnelldienst \n \n\nDer Chef der Heeresleitung, Gene« \nral v. Hammerstein, der die Trup \npen des Standorts München beprüsst \nhat, hat die Rückreise nach Berlin \nanpetretrn. \nDer Hapag-Dampfer „Livadia“, \nder nach der afrikanischen West \nküste unterwegs war. ist auf Grund \ngeraten. \nDie österreichische Heimwehr \nregierung Vaugoin soll nach einer \nVereinbarung awischne Schober- \n \n\nBlock und Christlichsozialen vor \nläufig noch im Amt bleiben. \nDie französische Kammer hat den \nAntrag auf Einsetzung eines parla \nmentarischen Untersuchungsaus \nschusses in der Angelegenheit \nOustric mit 585 gegen 10 Stimmen \nangenommen. \nAuch an der Wiener Börse war \ngestern das Gerücht verbreitet, dass \nStalin ermordet sein soll*, die \nrussische Gesandtschaft dementierte. \n \n \n\n \n\nRuhrkohle billiger \nUm 8 Pfennig pro Zentner \nESSEN, 21. November. \nDas Rheinisch-Westfälische Kohlensyndikat hat sich bereit \nerklärt, .seine Kohlenpreise vom 1. Dezember ab herabzusetzen \nunter der Voraussetzung, dass vom 1. Januar 1931 ab eine ent \nsprechende Senkung der Löhne erfolgen werde. Es wurde be \nschlossen, den Preis für die Tonnne Fettförderkohle vom 1. De \nzember ab um 1.50 Reichsmark herabzusetzen und die übrigen \nKohlen-, Koks- und Brikettpreise in ungefähr gleichem prozen \ntualem Verhältnis zu senken. \n \n\nItalienische Geschiitzliefernngen an die Türket. Den An- \nsaldo-Werken in Neapel ist von der Türkei ein international \nausgeschriebener Auftrag zur Lieferung von Geschützen im \nWerte von rund 150 Millionen Lire erteilt worden. Die Ansolda- \nWerke in Pozzuoli bei Neapel haben die Geschütze für fast sämt \nliche italienische Kriegsschiffe hergestellt. \n \n \n\n \n\nAus den Konzertsälen \nVollendete Technik und liebevolle Vertiefung in den Geist \nder Werke vereinen sich im Cellospiel Gregor Piatigorskys und \nbieten den Hörern einen grossen, seltenen Genuss. Der Künstler \nspielte Brahms und Beethoven hinreissend schön, mit wunder \nbarer Intensität des Tones und einer unendlich musikalischen \nArt des Vortrages. Im zweiten Teil des Programms bewiesen \nkleinere Werke russischer Komponisten die eminente Sicherheit \nseiner Technik. Und da sich Arpad Sandor am Flügel dem \nKünstler mit feinem Verständnis anpasste, wurde ein harmo \nnischer Gesamteindruck erzielt, wie er nur selten zustande \nkommt. — Wer vielleicht etwas sensationslüstern in den \nBeethovensaal gekommen war, um den französischen Geiger \nJaques Thibaud zu hören, wurde von dem Spiel des auf höchster \nkünstlerischer Stufe stehenden Violinisten gebannt. Die absolute \nGriffsicherheit der linken Hand, der spinnende, weiche Ton von \nkristallener Klarheit, sowie die ruhige ausgeglichene Bogen \nlührung sind hier in einem Grade entwickelt, den man nur bei \nAnserwählten findet. Da sich hierzu noch eine aussergewöhn- \nliche Gestaltungskraft gesellt, wird solch ein Abend zum Erleb \nnis. — Als dritter Grosser im Reiche der Kunst ist Edwin \nFischer zu nennen. Bei ihm begegnet uns ein Musizieren von \nGeist und Kultur, das seinen Höhepunkt in der Wiedergabe von \nBeethovens Sonate tür das Ilammerklavier erreichte, aber auch \nMorzarts liebenswürdig graziöser A-dur-Souate gerecht wurde. \nStürmischer Beifall lohnte dem Künstler. — Ein Kammermusik \nabend des Rosö-Quartetts stand im Zeichen Mozarts, Beethovens \nund Haydns Durchsichtig im Klang, anmutsvoll in der Kan- \ntilene, beschwingt im Passagenwerk das Es-dur-Streichquartett \nvon Haydn und das Haydn gewidmete in D-moll von Mozart, \nkraftvoll, blühend im Ton und meisterlich in der Darstellung \nBeethovens grosses Quartett B-dur mit der angegliederten \ngrossen Fuge op. 133. Es war eine ungetrübte Freude, dem \nleinahgetönlen Zusammenspiel der Herren Rose, Fischer, Handl \nund Luxbaum zuzuhören. Am Tage darauf stellte sich die \njunge begabte Tochter von Arnold Ross und Gattin des Geigen \nvirtuosen Vasa Prihoda in der Singakademie vor. Alma \nPrihoda-Rosö gehört zu den aufstrebenden Talenten, von denen \nman wohl eine erfolgreiche Zukunft erwarten kann. Sie vertilgt \nüber einen grossen Ton. der eine schöne Kantilene trägt. Der \nStrich ist weich, muss aber noch ausgeglichen werden; dem \nVortrag, der Musikalität erkennen lässt, fehlt es etwas an \n \n \n\n \n\nBelebtheit. Beides wird erreicht werden, wenn die erste \nBefangenheit abgestreift ist und am Flügel eine anregendere \nBegleitung waltet. — Ein Lieder- und Arienabend von Sonja \nVergin hinterliess günstige Eindrücke. Die grosse kraftvolle \nStimme, deren Höhe leider eine leichte Schärfe aufweist, hat \nausgesprochenen Bühnencharakter, besitzt aber auch für den \nLiedgesang die nötige Kultur und wird von einem geistig \nbelebten Vortrag gestützt. Arpad Sandor begleitete in fein \nfühligster Weise. — Professor Heitmann brachte in der \nGedächtniskirche zum erstenmal eine vollständige Wiedergabe \nvon Johann Sebastian Bachs „Der Klavierübung dritter Teil“. \nDas Werk lässt den unglaublichen Reichtum der Erfindung und \ndie kunstvolle Ausdrucksweise Bachscher Musik erkennen. Pro \nfessor Heitmann spielte mit dem ihm eigenen Stilgefühl. M. 8. \n \n\nHausfrauen im K. d. K. \nDie Hausfrauennachmittage im Kabarett der Komiker \nscheinen den Damen schon eine liebe Gewohnheit geworden zu \nsein — denn sie erscheinen alle pünktlich und vollzählig, kaum \nein Platz bleibt unbesetzt. Nur ganz wenige männliche Wesen \nwagen sich in dieses Frauenkollektiv, das ohne Zweifel die \nAtmosphäre beherrscht. Maria Ney konferiert spitzzüngig \nsingend auf hamburgisch; Hans Reimann trägt sein Schlaraffen \nlandgedicht vor und erntet heftigen Beifall. Zaidee Jackson, \ndie Negerdiva, muss die mit den seltsamen Kehltönen ihrer \nRasse gesungenen Chansons mehrmals wiederholen. Etwas ver \nloren stand Lilly Grün, die aus Schätters Studio ins Programm \nübernommen wurde, auf der Bühne. Ihre bohemienhaft an \ngehauchten, selbstverlassten Gedichte fanden nicht den wahren \nAnklang hei der biederen Hausfrauenwelt, trotzdem sie, wenn \nauch nicht gerade erheblich, doch echt empfunden sind und \nvon ihrer Autorin sehr sauber gebracht wurden. \nBegeisterte Aufnahme fanden die Chanson* der Pariser \nStrassensänger Vernier—Ricart, die mit wunderbarer Echtheit \nund Anpassungsfähigkeit sangen. Wieder und wieder wurde \ndas lustige, zänkische, plärrende Ehepaar vor den Vorhang \ngerufen. \nAuch Heimdahls Homunculis mit ihren Cbarakterköpfen \nund den sicheren Bewegungen machten viel Fieude, ebenso wie \nder Stelzentänzer Louis Barrison und die fünf sehr sauber \njonglierenden Monjadors. — dr— \n \n\nEmil und die Detektive \nKindertheater am Schiffbauerdamm \nDas ist aber wirklich knorke, was der gute Onkel Karlheinz \nMartin für euch Kinder im Theater am Schiffbauerdamm in \nszeniert hat! Da freut ihr euch, wenn ihr miterlebt, wie der \nEmil Tischbein aus Neustadt nach Berlin fährt, um seiner Gross- \nmutter das Geld zu bringen. Die meisten kennen ja die Sache \nschon aus Kästners Kinderbuch „Emil und die Detektive“, aber \nes ist ja viel tausendmal schöner, wenn man Emil oder „Gustav \nmit der Hupe“ und Pony Hütchen in Wirklichkeit sieht \nKinder im Parkett und Kinder auf der Bühne. Beide Teile \nflammend vor Begeisterung, wie sollte da der Kontakt fehlen? \nDie Geschichte vom Emil (Hans Winter) ist ja auch zu spannend. \nDem Emil wird nämlich das Geld, was er seiner Grossmutter \n(Jenny Marba) bringen soll, von einem Gauner im steifen Hut \n(Theo Lingen) gestohlen, aber er findet im grossen Berlin eine \nMenge Freunde, die ihm helfen. Da ist z. B. ein ganz schlauer \nkleiner Knirps, der „Professor“ genannt wird, oder Gustav mit \nder Hupe, der sich als Hotelboy verkleidet, und der nette kleine \nDienstag, der so brav den Telephondienst macht. Und dann \nnatürlich Pony Hütchen (Christiane Grauthoff), Emils Cousine \nmit dem feinen Fahrrad! Und wenn der Dieb dann schliesslich \ngestellt wird, ist der Jubel gross! \nFamos machten die kleinen Schauspieler ihre Sache Sie \nhatten nicht die Spur Angst und Hessen sich auch nicht durch \nZwischenrufe aus dem Konzept bringen. Besonders Gerhart \nKlein, der „Professor' 1 ist ein ausgesprochenes Bühnentalent. \nAber man soll keinen besonders bervorheben, denn alle waren \nganz bei der Sache, und alle waren gut. \nKaspar Neber und Nina Tokumbet hatten prächtige Bühnen \nbilder gezeichnet. \nIch glaube, in der nächsten Zeit werden viele Jungen* und \nMädels nur ,Emil und die Detektive“ spielen, und der Emil aus \nNeustadt wird allmählich so bekannt werden, wie ein Indianer \nhäuptling aus dem „Lederstrumpf”. \nEin kleiner Junge sagte im Omnibus, als er von der Vor \nstellung nach Hause fuhr: „Pappa, ich glaub’ nicht, dass das \nnur so'n Theater-Emil war, ich glaub’, das war der richtige \nEmil aus Neustadt!“ Senta Necket. "
}