{
    "Year": "1930",
    "Month": "11",
    "Day": "23",
    "NewspaperNumber": "553",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Qinq es a&et leuchtend nieder... tJzfSZ, \n \n\nTotensonntag! Der Lebende gebt hinaus auf die Friedhöfe \nund schmückt die ErdhUgel derer, die ihm einst lieb waren und \nhier ihre letzte Ruhestätte gefunden haben. Sie ehren ihre Toten. \nAuch wir wollen die Toten ehren, wir wollen einen Spaziergang \nüber die Friedhöfe von Alt-Berlin machen und an den Grab \nstätten derer in kurzem Gedenken verweilen, die einst in Berlin \neinen Manien hatten. Manche alte Berliner können sich vielleicht \nnoch einiger erinnern, die jungen wissen nichts mehr von ihnen. \nSie wissen nicht, wo Berlins berühmte Männer und Frauen be \ngraben liegen. \nZunächst wollen wir zum Dorotheenstädtisehen Friedhof ln \nder Chausseestrasse pilgern und dort den Philosophen und Frei \nheitskämpfer Fichte still grüssen, der 1814 starb. Nicht weit von \nihm befindet sich das Grab des bekannten Alt-Berliner Arztes \n(’hr. Wilhelm Hufeland. Schinkel und Schadow, die beiden Bau \nmeister und Schöpfer vieler reichsstädtischer Kunstwerke, liegen \nhier friedlich neben August Borsig, Chr. Dan. Rauch und ihrem \nKollegen August Stüler. Wenn wir auf unserer Pilgerfahrt \neinige Schritte weitergehen, kommen wir nach der Liesenstrasse, \nwo sich der neue Dorotheenstädtische Friedhof befindet. Hier \nist einer begraben, der oft genug die Berliner erfreut hatte, \nnämlich der „olle“ Renz. Auf dem Grabstein des schlichten \nErbbegräbnisses ist zu lesen: Ernst Renz, Zirkusdirektor, gestor \nben 1892. ln der Sophienstrasse auf dem alten Sophienfriedhof \nhaben Zelter, der Freund Goethes, im Jahre 1832 und der Ge \nschichtsschreiber Leopold von Rauke im Jahre 1886 ihre letzte \nRuhe gefunden. Zu den bekanntesten Alt-Berliner Friedhöfen \nzählt der Sophienfriedhof in der Bergstrasse. Hier liegt der \nletzte Enkel J. S. Bachs, Wilhelm Bach, der im Jahre 1845 starb \nund damit das Geschlecht der berühmten Musikerfamilie ab \nschloss. Auch Albert Lortzing fand hier seine letzte Ruhe. Die \nGrabschrift, die Wilhelm Raube in seiner „Chronik der Sper \nlinggasse“ erwähnt, lautet: \n„Sein Lied war deutsch und deutsch sein Leid, \nSein Leben Kampf mit Not und Neid, \nDas Leid flieht diesen Friedensort, \nDer Kampf ist aus — das Lied tönt fort — I“ \n \n\nVon weitem winkt auch die letzte Ruhestätte eines Mannes, \nder mit der Geschichte der „Berliner Volks-Zeitung“ eng ver \nbunden ist: Chefredakteur Karl Vollrath, der im Jahre 1915 \nstarb. \nIm Süden der Stadt liegen die Friedhöfe der Jerusalemer, \nNeuen, Dreifaltigkeits-, Böhmischen Herrnhuter Gemeinden in \nder Belle-Alliance-Strasse. Hier haben viele Berühmtheiten ihr \nGrab gefunden. An die Tafelrunde vom Lutter-Keller erinnert \nder Namen J. T. A. Hoffmann, der 1822 gestorben ist Adolf \nGlassbrenner, als „Brennglas“ Berlins Satiriker, hat ebenfalls \nhier seine Gruft. Die Führerin des damals bekanntesten „Salon“ \nin Berlin, Rubel Levin, kurz „Rubel“ genannt, hat auch an \ndieser stillen Stelle viele Männer ihrer Zeit um sich gesammelt. \nUnter ihnen Felix Mendelssohn-Bartholdy. Der Historiker \nTheodor Mommsen und der Politiker und Dichter Albert Träger, \nJob. Georg Halske, Marie Seebach und die „kleine Exzellenz“ \nAdolf von Menzel haben auf dem Dreifaltigkeitsfriedhof in der \nBergmannstrasse ihre letzte Ruhe gefunden. Weiter im Süd \nwesten, in der Grossgörschenstrasse auf dem Friedhof Sankt \nMatthäi liegen die „Gelehrten“ des „Kladderadatsch“ David \nKalisch und Ernst Dohm, neben, ihnen ist die Gruft Rudolf \nVirchows, ferner sind hier der Schulmann Diesterweg, der Er \nbauer des Warenhauses Wertheim am Potsdamer Platz, Alfred \nMessel, begraben. \nWjj kommen auf unserer Wallfahrt durch die Berliner Fried \nhöfe wieder nach Norden in die Chausseestrasse zum Friedhof \nder Französischen Gemeinde. Da sehen wir das Grab eines \n„Berliner Originals', das einen französischen Namen trug: Marie \nAnna Dutitre, nee (geh.) George, im Jahre 1827 gestorben. Wir \nkennen sie als „Madame Dutiter“. Ludwig Devrient, der geniale \nSchauspieler und Freund Holtmanns und Heines, liegt in der \nReihe. In der Liesenstrasse auf dem Französischen Kirchhof \nliegt Theodor Fontane. Seine Grabschrift sind seine eigenen \nWorte aus „Archibald Douglas“: \n„Der ist in tiefster Seele tre«, \nder die Heimat liebt, — \nwie du.“ \n \n\nEinige Schritte von ihm entfernt ein ehemaliger Stadt \nverordnetenvorsteher Berlins, Paul Michelet, der im Jahre 1926 \ndas Zeitliche segnete. Da wir mm in der Liesenstrasse sind, \ngehen wir gleich zum Friedhof der katholischen Gemeinde und \nbesuchen die Gräber der Bildhauer Karl Begas, Peter von Cor \nnelius und des Politikers ‘Benedikt Waldeck. Auf dem Krema \ntoriumfriedhof in der Gerichtstrasse steht die Urne des Reichs \nministers und geistigen Vaters der Weimarer Verfassung, Hugo \nPreuss. \nUnsere Wanderung geht jetzt zu den jüdischen Friedhöfen. \nIn der Grossen Hamburger Strasse liegt Moses Mendelsohn, der \nBerliner Popularpbilosoph. In der Schönhauser Allee finden \nwir die Gräber von dem Komponisten der „Hugennotten“, \nGiacomo Meyerbeer, und dem Staatsmann Ed. Lasker. An einer \nGruft weilen wir länger und denken still an den Mann, der \ndort liegt Es ist Aron Bernstein, der Gründer der „Berliner \nVolks-Zeitung“. Dann fahren wir hinaus nach Friedrichsfelde zum \nstädtischen Zentralfriedhof. Hier liegen alle die „Alten“ der \nSozialdemokratie begraben, August Bebel, Wilhelm Liebknecht, \nIgnaz Auer, Paul Singer. Im Jahre 1912 begrub man hier auch \nBerlins Oberbürgermeister Martin Kirschner, und im vorigen \nJahre fand Vater Zille hier seine letzte Ruhestätte. \nAuf unserem Zug nach dem Westen geben wir am Hügel \neines früheren Chefredakteurs der „B. V.Z.“, Albert Bielschewsky \nauf dem Kaiser-Wilhelms-Gedäehtnis-Friedhof vorbei zum \nkleinen Wannsee, wo Heinrich von Kleist im Jahre 1811 seine \nfreiwillige Ruhe fand. Zum Schluss noch nach Oberschöneweide \nzu den Gräbern der Rathenaus. Hier liegt der Vater Emil \nRathenau neben seinem Sohn Walter, der im Jahre 1922 ge \nmeuchelt wurde. \nUnsere Fahrt durch Berliner Friedhöfe ist beendet. Ernst \nund still gehen wir nach Haus und denken an die vielen, deren \nNamen wir gelesen. Da fallen uns noch viele ein, die unter \nder kühlen Erde liegen und keinen Namen haben. Im Fried \nrich sha in ist der Friedhof der Märzgefallenen. Ihrer gedenken \nwir still, und dann noch derer, die im Weltkriege ihr Leben \ngelassen haben und deren Gruft die weite Welt ist. Bei ihrem \nGedenken geloben wir aufs neue: „Nie wieder Krieg!“ —eg— \n \n \n\n \n\n'lüeissm&etgs Jüüqkeii ^eme'mqe^ähdich \nAus der Urteilsbegründung im Beleidigungsprozess — Des „Propheten“ Methode \nvöllig unzulänglich \n \n\nZu dem Freispruch des Redakteurs Preuss, der von dem \n..Propheten\" Joseph Weissenberg wegen Beleidigung verklagt \nworden war, verkündete Amtsgerichts»! Büchert eine ausführ \nliche Urteilsbegründung. Es heisst darin u. a.: Das Gericht \nhabe auf Grund der Beweisaufnahme die Ueberzeugung ge \nwonnen. dass die Bezeichnung von Weissenbergs Tätigkeit als \ngemeingefährlich sachlich begründet ist. \nDer Privatkläger habe eine ausgedehnte Tätigkeit als Heil \nmagnetiseur und werbe seine Patienten durch Zettel und durch \ndie Empfehlung seiner Anhänger. Die Behandlungsweise be \nstehe aus einer eigenartigen Verbindung von einem Naturheil \nverfahren und seelischer Beeinflussung. Eine besondere Gefahr \ndieser Methode bestehe darin, dass ohne Untersuchung des \nKranken planlos Mittel verordnet werden. \nDie Hauptverhandlung hätte ein deutliches Bild von dieser \nvöllig unzulänglichen Methode in drastischer Weise ergeben. \nBei dem Experiment im Gerichtssaal, nämlich der Unter \nsuchung des Justizwachtmeisters, habe der Kläger nur ihm \nlängst geläufige Redensarten sprudelnd hervorgehracht. \nAuch die Zeugenaussagen bestätigen zum Teil eigentümliche \nVorgänge in der Heilbehandlung. Den gelegentlichen Erfolgen \nständen eine grosse Anzahl von Fällen gegenüber, in denen ein \nschwerer Schaden eingetreten ist. Tatsächlich sei ein Anhänger \nWeissenbergs, der von ihm durch „Wunder“ geheilt sein will \nund ihn als „dritte Gottheit\" bezeichnete, auf ein ärztliches Gut \nachten hin wegen eines Nervenleidens vorzeitig pensioniert \nworden. Die schwerste seelische Schädigung der Patienten \n \n\nWeissenbergs werde durch die grob suggestive Beeinflussung \nverursacht. Daran sei vor allem die Verquickung des Heil- \ninagnetismus mit Weissenbergs religiös-mystischem Kult schuld. \nAn seinen Gemeinschaftsabenden erleiden die Frauen Ver \nzückungsanfälle und hysterische Ausbrüche. Dieser schweren \nseelischen Schädigung seien fast ausnahmslos alle Patienten \nausgesetzt. \nDaher könne seine Tätigkeit durchaus als gemeingefährlich \nangesehen werden. Es läge in diesem Falle aber auch keine \nFormalbeleidigung vor, weil sich Form und Inhalt des \nbeanstandeten Ausdrucks vollkommen decken. \nDie weitere Beleidigung wurde von dem Kläger darin gesehen, \ndass sein Treiben als schwindelhaft bezeichnet wurde. Zur \nBerechtigung des Vorwurfes „schwindelhaft\" wäre mindestens \neine weitergehende Beweiserhebung notwendig gewesen. Das \nGericht hielt das aber nicht für notwendig, da eine Verurteilung \nin diesem Falle nicht erfolgen konnte. Es handelte sich hierbei \num ein tadelndes Urteil gegenüber einem gewerblichen Treiben, \nso dass dem Beklagten der Schutz des § 193 (Wahrnehmung \nberechtigter Interessen) zur Seite stände. Vor allem habe der \nBeklagte bis zur Hauptverhandlung allen Anlass gehabt, Weissen \nbergs Treiben als schwindelhaft anzusehen. Es könne ihm daher \nauch nicht verdacht werden, wenn er diese Meinung veröffent \nlicht habe. Aus diesem Freispruch sei aber kein Recht herzu \nleiten, Weissenberg weiterhin als schwindelhaft zu bezeichnen. \nDenn im Falle einer Wiederholung würde der Beklagte nicht \nmehr gutgläubig handeln und daher nicht mehr auf den Schutz \ndes § 193 rechnen dürfen. \n \n \n\n \n\nJUimndCecsJCanscäUim vecPiaftet \n„Lebensmittel-Engrosgeschäft “ \nDas Betrugsdezernat der Berliner Kriminalpolizei hat gestern \nnach langwierigen Ermittlungen ein Schwindlerkonsortium ver \nhaftet, das zahlreiche Leute um mehrere hunderttausend Mark \nbetrogen hat. \nIn der Waseerthorstrasse betrieb eine Frau Hedwig Specht \nzusammen mit dem Pferdehändler Paul Koalinski und einer \nMinna Wünsch ein Lebensmittelengroegeschüft und wollte in \nallen Stadtteilen Filialen einrichten. Es fanden sich auch zahl \nreiche Leute, die Lebensmittelgeschäfte übernehmen wollten \nund dafür durchschnittlich 2000 bis 3000 Mark als Kaution hin \nterlegten. In vielen Fällen haben die Leute auch einen kleinen \nLaden in entlegenen Strassen eingerichtet und für etwa-100 Mark \niWare erhalten. \nDann lies» die Engrosfirma nicht mehr von sieh hören. \nund iiberliess die Leute ihrem Schicksal. Fast immer hatten \ndie Käufer ihre letzten Spargroschen der Lebensmittelfirma \ngegeben \nKoalinski hatte von den vereinnahmten Beträgen mehrere Kraft \ndroschken gekauft, konnte aber auch damit kein Geschäft machen \nund musste deshalb immer wieder neue Geldleute suchen. So \nbald diese von den Betrügereien der Firma Kenntnis erlangt \nhatten und die Rückgabe der eingezahlten Beträge forderten, \nwurden ihnen als Sicherheit Rennpferde mit den hochtrabenden \nNamen Elias, Maud, Miramare und Oruk verpfändet. Bei einer \nVersteigerung der „Rennpferde“ stellte sich aber heraus, dass \ndiese nur noch Schlachtwert hatten. \nSchliesslich erstatteten die Geschädigten Anzeige bei der \nKriminalpolizei, die daraufhin gestern die drei Personen ver- \nv erkaltete und die Bücher beschlagnahmte. \nAus diesen konnte schon eine ganze Reihe von Geschädigt WI \nfestgesteüt worden, \n \n\nDe. 3- JCastan - 90 Ja fite! \nDer Senior der Berliner Journalisten, Dr. .1. Kastan, Redakteur \nam „Berliner Tageblatt“, feiert am kommenden Montag, den \n24. November, seinen 90. Geburtstag. Und wenn es nach dem \nBibelworte im Leben köstlich gewesen ist so ist es Milbe und \nArbeit gewesen. Arbeit, \ndas war der Leitstern un \nseres Freundes, zu dem wir \nalle in Liebe und Vereh \nrung aufblicken. Arbeit in \nseinem Beruf und für sei \nnen Beruf. Kastan war ur \nsprünglich Arzt, aber die \nsen Feuergeist zähmte \nkeine Spezialwissenschalt \ndie Universalität des Jour \nnalisten zog ihn an. Und \nauch hier vermochte er sich \nnicht in den Rahmen eines \nRessorts zwingen zu las \nsen. Literatur, Kunst und \nPolitik waren ihm gleich \nvertraute Gebiete. Und wo \nimmer er stand, da stand \nseine ganze Persönlichkeit \nhundertprozentig hinter \nihm. Ein Kämpfer von \nwirklicher und weckender Begeisterung I Wenn am Montag die \nJournalisten seiner gedenken — offizielle Feiern hat er sich in \nseiner Bescheidenheit verbeten —, so geschieht es aber nicht \nnur in Verehrung, sondern vor allem auch in Dankbarkeit. \nDr. Kastan ist ein erprobter Sachwalter seines Wahlbemfes, und \nsein Eintreten für dnn Journalistenstand erstreckt sich nicht auf \nallgemeine Plattformen, sondern die hilfreiche gütige Haud dietes \nsonst so knorrigen Mannes hat mancher arme Kollege empfunden. \nÄS! heute noch dagkbar, ihren Druck jAM Mpgq e? fit J. ßastgn \n \n \n\n \n\nvergönnt sein, das zehnte Jahrzehnt seines Lebens in der gleichen \nFrische, Gesundheit und tätigen Anteilnahme zu verleben, wie \ndas vorangegangene neunte! O.N, \n \n\n„testet tadunittaq \" \nSonderveranstaltung für die Leser und Freunde \nunseres Blattes \nUm allen denjenigen, die infolge beruflicher oder familiärer \nInanspruchnahme an dem bunten Abendprogramm der Reichs* \nhaupLstadt nicht teilnehmen können, eine Gelegenheit zur Ent \nspannung und Erheiterung zu schaffen, hat sich unser Verlag \nentschlossen, in bestimmten Abständen künstlerische Souder- \nveranstaltungen mit eigenem Programm durchzuführen. Als erste \nVeranstaltung dieser Art findet am Mittwoch, 10. Dezember, \nnachmittags 3 '/i Uhr, im Wintergarten ein heilerer Nachmittag \nstatt, bei dem Spitzenleistungen des Theaters, Varietös, Kabaretts \nund Films gezeigt werden. Im Mittelpunkt des Programms stellt \ndie vom „Modenspiegel“ erstmals veranstaltete Schau letzter \nModelle massgebender Firmen (Pelze, Kleider, Hüte, Schuh'', \nSchmuck usw.). \nDie Eintrittspreise zum „Lacbmittag“ sind ausserordentlich \nniedrig gehalten, eie betragen je nach Platzkategorie 50 Pfennig \nbis 3 Mark. Kartenbestellungen sind zu richten an die Abteilung \n„Sonderveranstaltungen“ im Verlage Rudolf Mosse. Da diesrr \nersten Veranstaltung eine ausserordentliche Nachfrage sicher \nist, ist rechtzeitige Bestellung anzuraten. \n \n \n\n \n \n\n \n\nTteiscätsel dec „Jlaza” \nDie Namen der Gewinner des „Plaza-Preisrätsel“ vom Frei \ntag sind: \n1. Preis: 10 Mark, Fritz Herzberg, Berlin SO. 36, Reichen \nberger Strasse 150. \n2. Preis: 5 Mark, Friedrich Sablotzki, Weissensee, Roelrke- \nstrasee 176. \n3. Preis: 3 Mark, Margarete Lutsche, Berlin 0. 34, Thaer- \nstrasse 33. \n4 Preis: 2 Mark, Bertha Dückow, Berlin 0., Krautstrasse 51. \n \n\nS.-A. 7 Uhr 37 Minuten * M. A. 11 Uhr 23 Minuten \nS.-U. 15 Uhr 55 Minuten M. U. 17 Uhr 40 Minuten \n \n\nVier Kinder batte Vater Kraus, \nNun sind sie alle aus dem Haus. \nDie Lene tanzt — o welch Malheur, \nDer kleine Fritze ist Chauffeur — \nDer Maxe ist ein Bierfasszapier, \nUnd auch der Hans ernährt sieb tapfer. \nSo leerte sich die Wohnung mählich, \nUnd mancher Raum ward überzählig. \nDie Folge war ein Wohnungswechsel \nMit einem Oberlehrer Drexel, \nDer in der „B. V.-Z.\" gelesen, \nDass Kraus zum Tausch bereit gewesen. "
}