{
    "Year": "1930",
    "Month": "11",
    "Day": "23",
    "NewspaperNumber": "553",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "TTlorgen-Ausgabö \nNr. 553 — 78. Jahrgang \n \n\n^Berliner T)olks -'Zeitung \n \n\nBrste» Beiblatt \nSonntag, 23. November 1930 \n \n \n\n \n\n„Heute werden wir den Drachen steigen lassen!* sagte der \nKnabe. Er hatte init seinem Freund lauge an einem Papier- \ndrachen gebastelt. Nun sollte er allen guten und bösen Winden \npreisgegeben werden. \n„Ich will dir zeigen, wie man es machen muss, damit der \nDrache recht hoch steigt!“ erklärte der Vater wichtig. Da es \nSonntag war, konnte er mit dem Knaben und dessen Freund hin \naus vor die Stadl, auf die Wiesen gehen. \nDer Vater vergase sein gesetztes Alter und wurde in seinem \nInnern geradezu leicht beschwingt, fast übermütig. Denn auch \ndie Erwachsenen freuen sich, wenn an schönen Herbsttagen die \nPapierd rachen in der Luft schweben und die bunten Papier- \n«i hnitzelschweife lustig hin und her flattern. Man schaut in die \nLuft und denkt an dies und denkt an das. Man hat Sehnsucht \nrach etwas Fernem. Der Matrose fühlt ähnliches, wenn er am \nHafendock steht und die Schiffe hinaus aufs Meer segeln sieht. \nDie Papierdrachen aber spüren den Atem der Natur, den \nWind. Manchmal wundern sie sich; das geschieht dann, wenn \npie auf die Erde herunterschauen und die winzigen Gesichter der \nMenschen heraufgaffen sehen. \nDer Vater ging rasch. Die beiden Knaben folgten, den \nDrachen vorsichtig tragend. Sie machten unfreundliche Ge \nsichter; sie brauchten keinen Menschen zum Drachensteigen; sie \nwaren selbst Fachleute. \nDie letzten Häuser der Stadt blieben zurück. Die Wiesen \nMaren unendlich und rochen nach Erde. \n„So! — Jetzt können wir anfangen!“ sagte der Vater. \nEs war ein leichter Taumel über ihn gekommen; er fühlte \nsich plötzlich selbst als Knabe, lief mit einem Male einige Meter \nvoraus, schlug mit den Armen wild um sich und ermunterte \ndie zurückgebliebenen Knaben durch Zurufe. \nDurch den Aerger des Lebens und die Hetzjagd der Berufe \nlehnen sich die Grossen in glücklichen Augenblicken oft gegen \ndie Gegenwart auf und geraten unvermutet in ihre Vergangen \nheit und Jugend. Sie werden dann knabenhafter als Knaben \nund übertreiben. Die Knaben allerdings sind eine eigene Kaste \nund haben ein feines Gefühl für echtes und unechtes Knabentutn. \nSo schüttelten auch unsere beiden Knaben über den aus \ngelassenen Vater die Köpfe. \nDieser hatte unterdessen einen günstigen Platz ausgesucht. \n„Los!“ rief er. Er nahm die Spule mit dem Bindfaden dem \neinen Knaben ab. Seinem Sohn befahl er: „Stell dich dort auf! \nIch zähle bis drei. Bei drei lässt du den Drachen frei, mit \neinem leichten Schwung nach oben!“ \nUnmutig hörten die Knaben zu. \nDer Vater nahm Stellung und zählte; „Eins! Zwei! Drei!“ \nDer Knabe liess den Drachen frei, und der Vater rannte los. \nEin, zwei, drei Meter. \nDann stolperte er plötzlich und fiel hin. Fast gleichzeitig mit \nihm war auch der Drache zu Boden gefallen. \nDer Vater ächzte und rieb sich das eine Knie. \nDie Knaben waren besorgt auf den Drachen zugestürzt. \nGott sei Dank, der Drache war heil. \nDer Vater rieb sein Bein und sah bestürzt seine Hose an; am \nrechten Knie war sie beim Fall aulgerissen. \nSein Sohn lief nun herbei und sagte ernst: „Der Anlauf war \nfalsch!“ \nDann eilte er wieder zurück. Der Freund musste ihm den \nDrachen halten. Dann lief er, die Spule fest in der Hand haltend, \nund der Drache stieg. Im Laufen rollte er die Schnur der Spule \nauf. \nDer Drache schwebte höher und höher. \n \n \n\n \n\nNun machte der Knabe halt Er stand und schaute mit klarem \nBlick nach oben. Ab und zu machte er mit der Hand, mit der \ner die Schnur hielt, schlingernde Bewegungen. \nDas schien dem Drachen gut zu tun; er pendelte immer \nwieder um eine Wolkenstufe höher und schwebte dann ruhig. \nDas Gesicht des Knaben war ernst und verriet, dass er ganz \ndieser wichtigen Arbeit hingegeben war. \nSein Freund stand daneben und schaute bald bewundernd \nauf den Papierdrachen, bald gleichgültig auf den Vater, der noch \nimmer mit seinem beschädigten Knie beschäftigt war. Er hatte \nsich eben an eine Kunst herangewagt, die er nicht beherrschte, \nund die einen ganzen Knaben erfordert. \n \n \n\n \n\nErst prüf — dann klag! \nln diesem furchtbaren Prozesse, dem Frenzel-Prozcss, werden \nein paar arme Menschenseelen ruchlos gestäupt und geschunden. \nEs ist ein Jammer, wie man sie bedrängt und quält, wie man ihnen \ndie Haut vom „Fleisch der Seele “ reissen will, wie man mit Häm \nmern und Ruten auf sie einschlägl. \nLasst einmal die Hetzjagd nach Schuld oder Unschuld ganz \nbeiseite. Ueberlasst das Jagdfieber den Richtern und — den Ge \nsetzen, die Taten sexueller Leidenschaft nut gleichen Zuchthaus \nmassen messen wie Taten des Raubes und Mordes. \nIn jedem balle, mag nun „Schuld\" oder „Unschuld\" Frenzels \nvorliegen, handelt cs sich um „Verbrechen aus Sexualität\". Ist \nFrenzei schuldig — dann hat er sich sexuell vergangen. Ist \nFrenzei unschuldig — dann hat sich Gertrud sexuell vergangen. \nDenn dann War ihre Beschuldigung des Vaters nichts anderes, als \nein Ausbruch unterdrückter, irregeführter Sexualität, eine Folge \nihrer sexuellen Bindung an den Vater oder — an den Pfarrer. \nDie Sache steht also gleich zu gleich. In beiden Fällen hätten \nwir im Crunde arme Menschen vor uns, arme Menschlein, die mit \nihrer Sexualität nicht fertig werden konnten. Auch Gertrud wäre \nnur ein hilflos von seiner Sexualität umhergelriebenes Mädchen. \nUnd deshalb dieser fürchterliche Prozess? Deshalb mussten \nFamilienleben aufgewühlt werden, deshalb mussten Menschen \nbis in Einzelheiten Szenen, ihren Hass, ihre Zuneigung, ihre \nSchlafstuben, ihre Vergangenheit schildern? \nUnd erst jetzt zum Schluss, nachdem alles Tatsächliche, alles \nGrobe und Handgreifliche um und umgewühlt worden ist, erst \njetzt, ganz zum Schluss kommen die Sachverständigen zu V orte! \nSachverständige für die Seele und für ihren Reiter Sexualität. \nDas wichtigste, das, worum sich der ganze Prozess wie um \neinen Angelpunkt gedreht hat — zum Schluss! \n \n \n\n \n\nDieser Vater wunderte sich nachher oft, dass sein Junge, von \njenem Nachmittag angefangen, ihm widersprach und manchmal \nsogar über seine' Aussprüche zu lächeln versuchte. \n \n\nDas trojanische Pferd als Liebeslist \nEine kleine englische Artistin hatte in Paris einen Bildhauer \nkennengelernt, in den sie sich auf dem Fleck verliebte, und den \nsie bald darauf heiratete. Aber schon nach kurzer Zeit wurde \ndem Künstler die Ehe leid, und er setzte die Scheidung durch. \nAber die Verstossene konnte den Mann nicht vergessen und \nversuchte wiederholt, eine Aussprache herbeizuführen. Sie fand \nindessen stets verschlossene Türen und sah sich erbarmungslos \nabgewiesen. Durch Zufall erfuhr sie eines Tages, dass der Bild \nhauer seine Wohnung gewechselt habe. Sie zog darauf Erkundi \ngungen ein und wusste, nachdem sie die neue Adresse erfahren \nhatte, einen Möbelträger zu bestimmen, dass er sie in einer der \nUmzugskisten unterbrachte und so in die neue Wohnung ein \nschmuggelte. Sie hoffte dabei, dass der Bildhauer durch diese \nschon im trojanischen Krieg erfolgreich benutzte Kriegslist ver \nsöhnlich gestimmt werden und sie angesichts des drastischen \nBeweises ihrer Liebe gerührt aufnehmen würde. In dieser Hoff \nnung sah sich die kluge Evastochter auch nicht getäuscht. Und \nheute sieht man das Paar wieder glücklich in den Boulevards \ncafes sitzen. \n \n \n\n \n\nDas ist organisierter IVahnsinn. Es stimmt etwas nicht in \ndieser Art der Rechtspflege. \nAlle Vernunft hätte geraten, die Sachverständigen zu hören, \nbevor der Prozess überhaupt ins Rollen gebracht wurde. Die \nSexualität, die sexuelle Veranlagung, der sexuelle Charakter dieser \nMenschen hätte vor den Untersuchungsrichter gehört, nicht die \nAuskundschaftung der Tat. Schon vorher hätte durch Sachver \nständige festgestellt sein müssen, welcher Sexualität Gertrud und \nFlildc Frenzei sind, welcher Sexualität Frenzei selbst. Das war \nhier der Hauptgegenstand der Voruntersuchung. Noch nicht \ndurch die Schläge des Prozesses verwirrt, hätten dich diese Per \nsonen viel klarer und freier erkennen lassen. Man hätte wahr \nscheinlich von einer Anklageerhebung abgesehen und damit von \nder Tortur dieses Prozesses. \nAber selbst wenn Anklage erhoben worden wäre, hätte der \nRichter mit ganz anderen Gegebenheiten rechnen, den Prozess \nviel weiser führen können. \nDas sollte sich nicht wiederholen. Der Sachverständige ge \nhört in die Voruntersuchung! Ibrahim Nierndl. \n \n\nEin Kaufhaus aus Glas und Stein \n \n\nDieses Gebäude im Stil der neuen Sachlichkeit bau'e Erich Mendelsohn \nin Chemnitz \n \n \n\n \n\nModerner Wollstoff \neinfarbig, mH kunst- \nseidenen Effekten, \nca. 100 cm breit Ah \n \n\nFlamingo \nmit modern gewebte« — — \nEffekten,!« neuen Farben, \nco. 9 6 ca b r • I» WHB \n \n\nTweed-Kleid A \nHotte Sportfora, 5 \nmH heller Garnitur JF mma \n \n\nMantel ous vorzüglichem rein- \nwollenemVeiours, mW \ngroßem Pelzkragen, \nganz gefüttert \n \n\n39 - \n \n\nCrepe Marocain \nschwero, kunstsei- \ndeneQualität, neue \nFarben, co. 100 ca BH \n \n\nCröpe Satin \nrein« Seid«, -od*m* \nFarben, ca. 100 ae breit mmm \n \n\nNachmittagskleid \ncnm gute« Flamingo \nmW hellem Kragen \n \n\nOberhemd guter Popeline, \nmW 1 Kragen und Ersatz- \nmanschetten,unterfütterte \nBrust, moderne Muster \n \n\nNachthemd \n \n\nqms Batist, mH Einsatz \nund Spitz« reich garniert \n \n\nDamen - Schlafanzug \nam Flanell, »chine \nStreite.«-Mer £§90 \n \n\nhandtiiehar \nweiß, mH Indanthren \nKanten, ca 56/110 \nBettgarnitur \ngestreifter Satin, \n1 Deckbettbezug, 130/^00, \n2 Kissenbezüge, 80/80 \n \n\nUnterziehhöschen \nfür Domen, rairt« Wolle \nfein getippt,weiß od. rosa \n \n\nHerren-Beinkleider \nwollgemischt, bewährte \nQualität (Steigerung 0.15J 35 \nGröße 4 Mm mmm \n \n\nCach#- \nnOZ rein- \nseid.Cröpe pjc \nSatin farbig 9 > »■■■ \n \n\nDamen - Handschuh« \n \n\nleder-Noc hahmung, \nSchlupfform. mod. Muster \n \n\nDamenschirm \n \n\nfarbig gestreifte \nKunstseide, 12t e i I i g \n \n\nEcht« Japandecknn \nbedruckter Crepe \n135/135 3*45 85 85 0*90 \nKüchenhandtücher \nreinleinen Militär \n48/too 0*75 4.25 \n \n\nBERLIN C 2 * SPANOAUER STRASSE • KONIGSTRASSE - GEGRÜNDET 181-5 \n \n \n"
}