{
    "Year": "1930",
    "Month": "11",
    "Day": "25",
    "NewspaperNumber": "555",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Vor neuer Hochwasser-Katastrophe \nWeitere heftige Regengüsse zu befürchten / Das Steigen des Rheins \n \n \n\n \n\nKÖLN, 24. November (Privat). \nWie von der Rheinstrombauverwaltung mitge \nteilt wird, muss man mit einer weiteren Verschärfung der \nHochwassergefahr rechnen. Nach dem Bericht des Aache \nner Observatoriums sind neue heftige Regengüsse zu be \nfürchten. Falls das von England kommende Tiefdruck \ngebiet sich in vollem Umfange Uber Westdeutschland aus- \nbreiten sollte, ist nicht ausgeschlossen, dass der Rhein- \nliochwasserstand von 1926 erreicht werden wird. \n• \nAMSTERDAM, 24. November. \nIn verschiedenen am Waal liegenden Ortschaften sind viele \nHäuser vom Wasser eingeschlossen, während die untersten \nStockwerke überflutet sind. In Sliedrecht konnte eine alte Frau, \ndie krank daniederlag und \nim Bette vom Wasser überrascht \nwurde, nur mit grosser Mühe gerettet werden. Besorgnis \nerregend ist die Lage der an die Maas angrenzenden Ortschaften. \n \n\nln der gestrigen Nachmittagssitzung des Frenzel- \nProzesses erstattete der Nervenarzt und Psychologe \nDr. Placzek sein Gutachten über die Glaubwürdigkeit \nGertrud und Hilde Frenzeis. Der Sachverständige stellte \nsich auf den Standpunkt, dass sich bei Gertrud nicht der \ngeringste Anhalt für irgendwelche geistige Erkrankung \noder auch nur Abartung ergeben habe. Eine Pseudologia \nphantastica finde sich bei Gertrud nicht einmal andeutungs \nweise. Dr. Placzek fasste das Charakterbild Gertruds in \ndie Worte zusammen: „Ein Gesicht, das nicht lügen kann, \nwenigstens nicht bewusst.“ \nSie habe eine tiefe Eindrucksfähigkeit angesichts des Ge \nrichtshofes gezeigt. Hilde dagegen bezeichnete Dr. Placzek als \ngeschlechtlich schwer degeneriert, im Wesen als unerhört frei, \nzynisch und zügellos. Wenn Unrichtigkeiten in den Angaben \nGertruds sich wirklich ergeben haben sollten, so habe sie die \neinleuchtende Erklärung dafür gegeben mit den Worten: „Ich \nhabe das so oft erzählen müssen, dass ich es nicht mehr aus \neinanderhalten kann.“ Dr. Placzek schloss seine Ausführungen \nmit folgendem Endurteil- „Gertrud muss als glaubwürdig er \nachtet werden, nicht zuletzt auch deshalb, weil \ndieses sittlich hochstehende, tiefreligiöse Mädchen noch, als \nsie ins Pfarrhaus geflüchtet war, allabendlich für den Vater \nbetete, \nsein Schicksal in Gottes Hand legte und auch Frau Schenk bat, \nmit ihr zu beten. — Hilde hat selbst zugegeben, gelogen zu \nhaben. Sie kann auch nicht als glaubwürdig erachtet werden. \n— Dieses Gutachten löste bei dem Angeklagten Frenzei heftige \nErregung aus und er machte Dr. Phaczek den Vorwurf, dass er \nbei der Beweisaufnahme gefallene Aeusserungen unrichtig wie \ndergegeben und schief gedeutet habe. Es kam zu ziemlich hef \ntigen Zusainmenstössen Die Sachverständigen Professor Gramer \nund Sanitfttsrat Dr. Lippmann betonten, dass sie an dem Inhalt \nihrer Gutachten, zu denen sich Dr. Placzek in Widerspruch \ngesetzt hat, in vollem Umfange festhielten. \n \n\nBerliner Ringerturnier \nUm den Aufstieg im Pankower Gesellschaftshaus \nEine Reihe schöner Ringer- und Gewichtheberkämpfe gab \n«s im Pankower Gesellschaftsbaus, wo unter Leitung des 8. C. \nEiche um den Aufstieg in die höheren Leistungsklassen ge \nstritten wurde. Im Mittelpunkt des Interesses standen die \nRinger, unter denen sich zahlreiche neue Talente bemerkbar \nmachten. Besonders hart wurde im Federgewicht gestritten. \nHier standen sich Siehr (Eiche) und Becker (Post) gegenüber; \nerst nach langem Kampfe gab sich der Postsportler geschlagen. \nSiehr ferligte dann auch Schön (Heros) ab, dieser schob sich aber \ndurch andere Erfolge wieder nach vorn Einen knappen und lange Zeit \nschwer zu entscheidenden Sieg gab es auch im Leichtgewicht, dessen \nGegner im Schlusskampf Reschke (Ost) und Hinze (Heros) waren. Das \nHalbschwergewicht sah Ouske (Ost) und Göttschau (B. 8. C.) in Kon \nkurrenz üftltscbau gelang kurz vor Schluss ein Hüftschwung, der den \nGegner auf die Schultern brachte, aber nicht gewertet wurde Dadurch \nkam Ouske zu einem recht zweifelhaften Erfolg Die Resultate waren: \nFedergewicht. 1. Siehr (Eiche), 2. Schön (Heros), 3 Becker (Post). Leicht- \ngew.cht: I. Reschke (O-t), 2 Hinze (Heros), 3. Oinlzel (Guts Mullis). \nHalbschwergewicht: 1. Ouske (Ost) 2 Göttschau (B. S. C.) In den Kon \nkurrenzen der Gewichtheber war der Post-S.-V. der erfolgreichste Die \nbeste Leistung sah man hier von dem Leichtgewichtler Winzer (Nord), der \nmit 483 Pfund die relativ höchste Punktzahl erreichte Weitere Sieger \nwurden gestellt von den Klubs Eiche und Berliner Turnerschaft Hier \nwaren die Ergebnisse: Bantamgewicht: I Labetzki (Eiche) 340 Pfund, \n2 Schlickeisen (Post) 325 Pfund. Federgewicht: I Maischoss (Post) \n375 Pfund, 2 Stephan (Eiche) 330 Pfund. Leichtgewicht: I Winzer (Nord) \n485 Pfund, 2. fesselt (Heros) 450 Pfund. Mittelgewicht: 1. Thicmann (Post) \n470 Pfund. 2 Orischop (B T) 455 Pfund Halbschwergewicht: 1. Leuschncr \n(Berl. Tschfl.) 500 Pfund. — Eine Staffel der Sport Vereinigung Ost schlug \nin Luckenwalde den dortigen Ring und Boxklub mit 10 : 0 Punkten Es \ngab nur Fallentscheidungen: diese wurden auf Berliner Seite erzielt durch \nRegorz und Ouske je zweimal. Kawall einmal Luckenwalde konnte nur \ndurch unentschiedene Kampfe Punkte gewinnen. \n \n\nOlympia-Vorprobe in Barcelona \nAm 26. April versammeln sieb die Mitglieder des olympischen \nExekutivausschusses in Barcelona, um endgültig über die Ver \ngebung ger XI Olympischen Spiele zu befinden, für die Berlin \nund Barcelona zur engsten Wahl stehen. Aus Anlass der Tagung \nveranstaltet der spanische Leichtathletik verband in dem Pracht \nstadion ein internationales Meeting, das in ganz grossem Stile, \ngewissermassen als europäische Olympia-Vorp'obe, aufgezogen \nwerden soll. \n \n \n\n \n\nDas Dorf Beugern ist beinahe gänzlich vom Wasser überflutet. \nEs werden Deichdurchbrüche an der Maas befürchtet. \nPARIS, 24. November. (Privat) \nDie Seine ist infolge- des Regen wetters heute um weitere \n45 Zentimeter gestiegen. Da ein weiteres Steigen vorauszusehen \nist, kann \ndie Lage in Paris bedrohlich werden. Der Vorort Viry- \nChätillon steht zu einem Drittel unter Wasser. 3000 \nBewohner mussten ihre Wohnungen räumen. \nAuch die Marne führt Hochwasser- Die Maas ist in der Gegend \nvon Verdun über die Ufer getreten und hat meilenweit die \nFelder überschwemmt. \nOrkan-Schäden \nIm Riesengebirge — In Baden \nHIRSCHBERG, 24. November. \nIm Riesengebirge hat heftiger Sturm in den Wäldern und an \nGebäuden viel Schaden angerichtet. Es hat die ganze Nacht zum \n \n\nIm Anschluss daran stellte der Vorsitzende eine Reihe weiterer \nFragen an die Sachverständigen, und es entspann sich über die \nvier Gutachten eine rege Diskussion. Die Aussprache wird heute \nfortgesetzt. \nIn der Vormittagsverhandlung wurde auf Grund eines An \ntrages der Verteidiger nochmals in die Zeugenvernehmung ein \ngetreten. Es handelte sich um die Glaubwürdigkeit der Be \nlastungszeugin Frau Vogel Heute wurde sie vom Vorsitzenden \ngefragt, ob sie ihre Aussagen in vollem Umfange aufrecht er \nhalten könnte, was sie bestätigte, und worauf sie nochmals den \nEid leistete. Hierauf wurde eine \nFrau Nieter! gehört, die jedoch die Aeusserung bestätigte \nund auch bei der Gegenüberstellung mit Frau Vogel ihre \nAussage aufrecht erhielt, so dass Eid gegen Eid stand. \nDie Tochter der Zeugin Nieter! allerdings erklärte, dass sich \nihre Mutter wohl irre, und dass Frau Vogel diese Worte nicht \ngebraucht habe. Als dann die Zeugenvernehmung beendet war, \nkam es auf dem Gerichtskorridor zu einer heftigen Auseinander \nsetzung zwischen Frau Vogel und den beiden Zeuginnen. \nHildes Brief an Gertrud \nEs folgte hierauf die Verlesung einiger \nBriefe, die Gertrud Frenzei au Schulfreundinnen \ngeschrieben hat. Weiter wurde ein Brief verlesen, den Hilde \nim März an ihre Schwester Gertrud gerichtet hat, und in dem \nsie sie eindringlich ermahnt, ihr Gewissen zu erleichtern und \nihre Lügen einzugestehen. Hilde schreibt, dass \nder Vater ihr sicherlich verzeihen würde, was sie ihm durch \ndie unwahren Beschuldigungen angetan habe und dass sie \nsich nicht weiter beim I’farrer lieb Kind machen solle, son \ndern endlich der Wahrheit die Ehre geben müsse. \nDie Verteidigung machte darauf aufmerksam, dass diese Briefe \nseinerzeit von Schenk, als er noch Pfleger Gertruds war, dieser \nnicht ausgehändigt sind. Pfarrer Schenk hatte vielmehr diesen \nBrief, ebenso wie ein Schreiben, das ein Onkel an Gertrud \ngerichtet hatte, geöffnet und gelesen, dann aber nicht Gertrud, \nsondern der Staatsanwaltschaft übermittelt. \n \n\nSchmelings Zukunftspläne \nNach längerem Auslandsaufenthalt ist Schmeling wieder nach \nBerlin zurückgekehrt. Schmeling wird zunächst leichte Trainings \narbeit verrichten, ehe er Mitte Dezember die Ueberfabrt nach \nAmerika antritt Die Verhandlungen über das Filmengagement \nin Hollywood werden wahrscheinlich erst in U. 8. A. abge \nschlossen werden. Sein sportliches Wirken, das ihn vorläufig \nlediglich zu Kämpfen in Amerika unter der Regie der Garden- \nGesellschaft verpflichtet, dürfte dann nach gründlicher Vor \nbereitung Anfang Juni einsetzen. Zunächst geht es aber noch \nnicht um die Weltmeisterschaft. Schmeling will sich vielmehr \ndurch einen harten Kampf auf die grosse Schlacht vorbereiten. \nDazu ist kein geringerer als die Kampfmascbine Mickey Wal \nker, der frühere Mittelgewichtsweltmeister, in Aussicht ge \nnommen. Dieses Treffen hat auch alle Aussicht auf Verwirk \nlichung. Danach erst kommt im Herbst 1931 der Revanchekampf \nmit Jack Sharkey an die Reihe. \n \n\nVoraussagen für die heutigen Rennen \nStrausberg (13 Uhr) \n1. Eminenz — Kurzschluss. 5. Regan — Barfuss. \n2. Maikrone — Meton. 6. Ernaoi — Petras. \n3. Futurist — Kriegsspiel. 7. Thymian — Eisenhagel. \n4. Holdrio — Saalburg. \nEnghien (Dienstag, 14 Uhr) \n1. Roche Chevribre — Archer. 4 . Aragon — Badabent. \n2. Gattloise — Sandy Gabbe. 5. Runday -- La Don 4 . \n3. Gallardo — El Greco. 8. Le Barrage — Javeleur. \n \n\nBerliner Bewegungs-Chor \nEin Zusammenschluss von Laien zur Förderung und Aus \nbreitung des chorischen Gruppentanzes, bietet jedem gymnastisch \nInteressierten die beste Gelegenheit zu eingehender Körper \nschulung. Die Leitung hat Senta Hillert von der Palucca-Schule \nBerlin, wodurch eine gute und eingehende Durchführung der \nAbende gesichert ist. Interessenten erhalten auf den Uebungs- \nabenden, die regelmässig jeden Dienstag in der Turnhalle \nBritzer Strasse 17/18 (Nähe Kottbuser Tor) und jeden Freitag \n \n \n\n \n\nSonntag geschneit. Der Schnee reicht bis nach Krummhübel und \nSchreiberhau herab. \nKARLSRUHE, 24. November. (Privat.) \nIn Bruchsaal wütete ein Sturm von tornadoäbnlicher Kraft, \ndeckte zahlreiche Häuser ab und zertrümmerte eine Reihe Schau \nfenster. Mehrere \nGüterwagen entgleisten. \nEin grosses Fabrikdach wurde 20 Meter weit weggefegt- Alle \nTelegraphenmasten wurden umgelegt. In den Wäldern wurden \nüber 6000 Bäume umgeknickt. Vom Bahnhof Eppelheim wurde \ndas ganze Bahnhofsdach abgehoben In Durlacb wurde eine \nDreschmaschinenhalle umgerissen. Am Rheinhafen in Karlsruhe \nwurden drei Schuppen niedergerissen. \nPRAG, 24. November. \nAuch über der ganzen Tschechoslowakei wütete gestern ein \nausserordentlich heftiger Sturm. Die Regenfälle verursachten \nein Steigen aller Flüsse. Die Elbe unterhalb von Melnik wird \nebenfalls noch ein wenig steigen. Im Ober- und Mittellauf je \ndoch sinkt das Hochwasser der Elbe bereits wieder. \n \n\nin der oberen Turnhalle Mariendorfer Weg 73 (Nähe Ringbahn \nHermannstrasse) von 20 bis 22 Uhr nähere Auskunft. Besuch \nunverbindlich. \n \n\n80 Siege in Flachrennen \nE. G. Butzke der erfolgreichste Trainer \nEine ungewöhnliche Zahl von Erfolgen hatte der ausgezeich \nnete Hoppegartener Trainer E. G. Butzke in der abgelaufenen \nFlachrennsaison zu verzeichnen. Mit seinem allerdings recht um \nfangreichen Stall — seiner Obhut unterstanden nicht weniger \nals 57 Vollblüter — gelang es ihm, 80 Siege zu erringen. Das ist \nein hervorragendes Zeugnis für einen Mann, der sich seine \nSporen im Rennbetrieb als — Sportjournalist verdient hat. \nWeiter gelang es ihm, noch 13 Sieger in Hindernisrennen zu \nsatteln. \nEinige der erfolgreichsten Pferde des Stalles Buizke waren Grenadier, \nMeisterpolier, Tarquinius Superbus, Fürst Emmo, Diantbus. Silberstreif, \nAgathon, Tatius und Goldwächter. Wertvoller waren natürlich die Er \nfolge, die G. Arnull. der Trainer des Stalles Oppenheim, davontrug ob \nwohl er ..nur\" 57 Sieger sattelte. An der Laufbahn des famosen Alha \nhatte er persönlich grossen Anteil, wie er auch damals Oleanders eigent \nlicher Entdecker und Retter war, als man den Hengst nach einem Unfall \ntöten wollte. \n \n\nBosisio Europameister \nJ. Domgörgen in Mailand geschlagen \nIm Mittelpunkt der Berufsboxkämpfe des Mailänder Sport \npalastes stand der Kampf um die Europameislerschaft im Mittel \ngewicht zwischen dem Titelhalter Marcel Thil (Frankreich) und \ndem italienischen Champion Bosisio. In dem 15-Runden-Kampf \nhatte Bosisio 13 Runden für sich und siegte verdient nach \nPunkten. Er wurde damit zum zweiten Male Europameister, \nnachdem er vor Jahren schon den Weltergewichtstitei inne \ngehabt hatte. In einem der Rahmenkämpfe versuchte der Kölner \nJacob Domgörgen eine Revanche an dem italienischen Leicht \ngewichtsmeister Oriandi. Dieser erwies sich jedoch auch dies \nmal als besser und erhielt nach Ablauf der zehn Runden die \nPunktentscheidung. \n \n\nF. Fox Championjockei \nWohl selten hat es einen so hartnäckigen und bis zuletzt \nvöllig offeuen Kampf um das Championat der englischen Flach \nrennreiter gegeben, wie in der jetzt beendeten Saison. Sowohl \nF. Fox als auch der vorjährige Champion Gordon Richards \nbatten in der entscheidenden Phase längere Pechsträhnen, \nschliesslich glückte es aber doch dem früheren Weinbergschen \nStalljockei F. Fox, mit nur einem Punkt Vorsprung das Cham \npionat an sich zu reissen. Er kehrte 129 mal als Sieger zur \nWaage zurück, während es Gordon Richards nur auf 128 erste \nPlätze brachte. \nDie Liste der erfolgreichen Rennstallbesitzcr führt der Indische Nabob \nPrinz Aga Khan an, der den Löwenanteil seiner Gewinnsumme von 46 792 \nPfund (ca. 940 000 Mark) dem Siege von Bienheim im Epsom Derby ver \ndankt. An zweiter Steile folgt Lord Glanely, der Besitzer des St.-Leger- \nSiegers Singspore und der Oaks-Siegerin Rose of England, mit 40 273 Pfund \nvor Lord Derby, dessen Pferde 38 510 Pfund zusammen galoppierten Letzterer \nsteht dafür einmal mehr an der Spitze der erfolgreichen Züchter, wahrend \nH. S. Persse aus Stockbridge mit annähernd 50 000 Pfund der gewinn- \nreichste Fiachrcnntrainer Englands in der abgelaufcnon Saison war. \n \n\nJagd nach einer Gans und zwei Einbrechern. Ein Pförtner \naus der Wielandstrasse, der am Sonntag nachmittag ausgegangen \nwar, sab bei seiner Heimkehr zwei Leute mit gefüllten Ruck \nsäcken aus dem Hause kommen. Als er seine Wohnung betrat, \nfand er alle Behältnisse durchwühlt. Am meisten aber er \ngrimmte er. als er entdeckte, dass eine schöne Bratgans, die \nihm Verwandte von ausserhalb gespendet hatten, mit verschwun \nden war. Er eilte den Dieben nach und fand noch einen Schupo \nbeamten, der sich der Verfolgung anschloss. Es gelang, den \neinen der Diebe einzuholen. Es war gerade der, der die Gans \nbei sieb hatte. \nUebertall. Auf dem Garfenplatz wurde In der Nacht ein \nSchankwirt aus der Hermsdorfer Strasse von drei Burschen an \ngerempelt und um seine Uhr mit Kette bestohlen. Er verfolgte \ndie Diebe und konnte sie festnehmen lassen. \n \n\nDas schönste Gesicht \nverliert seinen Reiz \nwenn tt unrichtig gepflegt wirb und Ausschläge und \nsonstige Unreinheiten die tzaut zerstören. Die zweckmäßige \nVerwendung von \n„KAISER-BORAX\" \nofs wirksamer Zusatz zum täglidyen Waschwasser beugt \nollen AaulkranKhellen oor. hcili und verhindett Gesichtg. \nAusschläge, Finnen, Milesser, Pickel usw. Wer daher \neine gesunde »nd vernünftige Hanlpflegc betreiben will, \nbediene sich dieses erfthfnffigcn L)yg!c»c-Präparais, das \nallen Anforderungen enisprichl. — Zu haben in ollen \neinschlägigen Geschäften. \nHeinrich Mack Nachs.» Alm a. D. \n \n\n„Ein Gesicht, das nicht lügen kann!“ \nDr. Placzeks Urteil über Hilde Frenzei — „Sittlich hochstehend und tief religiös“ — Trotzdem \nhalten die anderen Gutachter ihr Urteil natürlich aufrecht! "
}