{
    "Year": "1930",
    "Month": "11",
    "Day": "25",
    "NewspaperNumber": "556",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Bredt zurückgetreten \n \n\nAuf Beschluss des Reichsaus \nschusses der Wirtschaftspartei. \nDie rote Angst der Drewitze \n \n\nl)cr Heichaaussriiuss der fl irfochuftspartci hat heute \nvurmittaii einstimmig beschlossen, dem Kabinett Brüning \ndie Unterstützung der Partei zu entziehen und den Ver \ntreter der Partei im Kabinett, Keichsjustizminister \nDr. Bredt, zuiu Rücktritt uufzuiurdern. Der Vorsitzende \nder Wirtsebaltspartei, Abgeordneter Drewitz, begab sieh \nzum Reiehskanzler, um ihm von dem Beschluss des Reichs- \nausschusses Kenntnis zu geben. Reichsjustizminister \nDr. Bredt hat dem Reichskanzler, entsprechend dem Be \nschluss der Partei, sein Riiektrittsgesueh von Marburg aus, \nwo er sieh augenblicklich aufhält, übermittelt. \nDie Wirtschaftspartei halte schon einmal, im Sommer d. J., den \nBeschluss gefasst, den Minister Bredt zurückzuziehen und sich \nvom Kabinett zu „distanzieren“. Damals war es die Reichstags \nfraktion, die diesen Beschluss gefasst hatte, über den das Kabinett \naber hinwegging, nachdem der Reichspräsident erklärt hatte, dass \ner keine Veranlassung habe, den Justizminister seines Amtes zu \nentbinden. \nDiesmal hat die höchste Instanz der Partei gesprochen, \nund ihrem Beschluss glaubte Bredt sich nicht widersetzen zu \nkönnen. \nIn den Auseinandersetzungen innerhalb des Reichsausschusses \nder Wirtschaftspartei, die diesem Beschluss vorangegangen \n \n\nwaren, sind, abgesehen von denjenigen Massnahmen, die der \nWirtschaftspartei besonders unerträglich erscheinen, wie die Ge \nmeindegetränksteuer, vor allem die Bestrebungen des Kanzlers \nins Feld geführt worden, u. a. auch mit der Sozialdemokratie \neine Verständigung über Notverordnung und Finanzprogramm \nherbeizufübren. Schon diesen Versuch hält die Wirtscbafts- \npartei von ihrem Standpunkt aus für unerträglich. Um noch \nklarer kenntlich zu machen, von welchen Tendenzen sie gegen \nwärtig erfüllt ist, hat die Wirtschaftspartei vorher auch noch eine \nausdrückliche Billigung ihres thüringischen Zweiges ausgespro \nchen, der den Minister Frick durch dick und dünn unterstützt. \nNeben den erwähnten Motiven mag allerdings auch die Absicht \nmitbestimmend gewesen sein, \nden Zwiespalt in ihren eigenen Reihen durch ein möglichst \nscharfes Auftreten nach aussenhin zu verdecken. \nDer Reichsausschusg der Wirtschaftspartei erklärt übrigens, dass \ner sich des Einverständnisses des Reichsjustizministers Bredt mit \nseinen Beschluss versichert habe. \n \n\nIn seinem Gesetzgebungswerk zur Sanierung der \nFinanzen und der Wirtschaft hat Reichskanzler Brüning \nder Wirtschaftspartei mit der Aufhebung des Mieter \nschutzes, der in einigen Jahren eintreten soll, weit \ngehende Zugeständnisse gemacht. Nachdem die Wirt \n \n\nschaftspartei beschlossen hat, die ihr zuliebe geschaffenen \nVorlagen im Stiche zu lassen, liegt für die anderen \nParteien kein Grund vor, päpstlicher als der Papst zu \nsein und die weite Schichten des Volkes schwer be \nlastende, sehr gefährliche Aufhebung des Mieterschutzes \nden fahnenflüchtigen Wirtschuftsparteilern dennoch zum \nGeschenk zu machen. \n \n\nDie Absage an Brüning \nDer Beschluss des Reichsausschusses der Wirtschaftspariei \nlautet wörtlich: „Bereits um 26. September 1030 hat der \nReichsausschuss beschlossen, dass sich die Wirtscbaftspurtei an \nkeiner Regierung im Reiche beteiligt, auf weiche die Sozial \ndemokratie unmittelbar oder mittelbar Einfluss uusübt. Die \nEreignisse der letzten Zeit beweisen aber, dass die Reiehs- \nregierung Brüning ihre Politik in Anlehnung au die Sozialdemo \nkratie unter Preisgabe lebenswichtiger Interessen des deutschen \nVolkes und der deutschen Wirtschaft durchzutühren versucht. \nNach Ansicht der Wirtschaftspartei können auf diesem Wege \ndie grossen Lebensprobleme des deutschen Volkes in der Imien- \nund Aussenpolitik nicht gelöst werden. Infolgedessen lehnt dm \nWirtschaftspartei die weitere Unterstützung des Kabinett- \nBrüning ab.“ \n \n\nVerbrecherisch wie 1914! \nDa sLokalblat des Herrn Hugenberg war es bekannt \nlich, das im Juli 1914 das verbrecherische Extrablatt er- \nliess, wonach die deutsche Mobilmachung befohlen worden \nsei. Das spätere Dementi konnte die schlimme Wirkung \nder Lügenmeldung nur abschwächen, aber sie nicht aus \nder Welt schaffen. Jetzt bringt die Sensationsausgabe des \ngleichen Blattes die dicke Ueberschrift: „Polen bricht den \nFrieden!“, und es erklärt die Lage an der deutschpolni \nschen Grenze für „unhaltbar“. Niemand leugnet die \nschweren Bedrückungen unserer Volksgenossen jenseits \nder Grenze. Aber es ist verbrecherisch, nun diese Leiden \netwa dadurch noch zu steigern, dass man eine Kriegs \nstimmung propagandiert oder aber dazu auffordert, Ver \ngeltung an unserer polnischen Minderheit zu üben. Die \ndeutsche Regierung hat bekanntlich in einer Kabinetts \nsitzung beschlossen, gegen die polnischen Gewalttaten vor \nstellig zu werden, es bedarf also der Hetz der Hugen- \nberger nicht. Diese Hetze ist übrigens ganz offensichtlich \nein abgekartetes Spiel zwischen gewissen Selbstschutz \nverbänden und dem Hugenbergblatt. Einige dieser Ver \nbände wittern Morgenluft, und sie versuchen an dem \nFeuer der Völkerverhetzung ihre erstarrten Organisa \ntionen wieder zu beleben. Natürlich spielt dabei im \nHintergründe immer die Hoffnung eine Rolle, dass sich \nirgend wer findet, der diese Selbstschutzorganisation \nfinanziert. \nReichshandwerkswoche \nVom 15. bis 22. März 1931 \nDie Vorstände des Reichsverbandes des deutschen Hand \nwerks und des deutschen Handwerks- und Gewerbekammer \ntages haben in einer gemeinschaftlichen Sitzung beschlossen, in \nder Zeit vom 15. bis 22. März 1931 eine Werbewoche für das \nHandwerk unter der Bezeichnung „Reichshandwerkswoche“ zu \nveranstalten. Die vorbereitenden Arbeiten hierzu sind in An \ngriff genommen. \nEnde der Künstler-Garde \nS.P.D. löst Jungsozialistische Vereinigung auf \nJungproletarischer Ordnerdienst abgelehnt \nDie Anwesenheit des „Jungprolelarischen Ordnerdienstes“ in \neiner sozialdemokratischen Versammlung, zu der das Reichs \nbanner ebenfalls herangezogen worden war, hatte dieser Tage \nzu peinlichen Zwischenfällen geführt. Wie vorauszusehen war, \nhat sich nunmehr der Berliner Bezirksvorstand der Sozialdemo \nkratisch rn Partei mit der Angelegenheit befasst. Er hat be \nschlossen, die „Jungsozialistische Vereinigung“ im Bezirk Berlin \naulzulöeen. Aus dieser Vereinigung heraus war nämlich die Bil \ndung des „Jungproletarischen Ordnerdienstes“ erfolgt. Begründet \nwird das Verbot damit, dass sich die Jungsoziatistische Organi \nsation „ganz bewusst zu einer Partei in der Partei“ auswirken \nwolle, und diese Absicht wird mit den an verschiedenen Orten \neingeleiteten Aktionen für eine selbständige proletarische Wehr \norganisation in Verbindung gebracht. \nMit dieser Auflösung hat also der Berliner Bezirksvorstand \ndurch die Versuche, das Reichsbanner zugunsten einer rein so \nzialdemokratischen Weltorganisation auszuhöhleu, einen dicken \nStrich gemacht. \nDie gegen den Vorsitzenden des Bezirksvorstandes, Franz \nKünstler erhobenen Verdächtigungen und Beschuldigungen wer \nden zurUckgewiesen, ja Bezirksvorstand und Kreisleiter sprechen \nHerrn Künstler sogar einmütig das Vertrauen aus. Dabei ist \nKünstler d:rjeuige gewesen, der die nunmehr cerbotene Souder- \norganisation aufs eifrigste gefördert hat und auf dessen Ver \nhalten der Zusammenstoss in der SPD-Versammlung zurückzu \nführen war. Mit dieser Vertraucnskundgebung wird auch den \ngläubigen Parteimitgliedern reichlich viel zugeiuutet. \n \n\nKein studentischer Ordnungsdienst \nDer Versuch, an der Berliner Universität einen studentischen \nOrdnungsdienst einzurichten, ist gescheitert, da sich die einzel \nneu Gruppen über ihre zahlenmässige Vertretung in dem zu \nschaffenden Ordnungsdienst nicht einigen konnten. Dem Rektor \ngegenüber wurde aber der gute Wille zum Ausdruck gebracht, \nin Zukunft für Aufrechterhaltung der Ruhe einzutreten, um so \neine Wiederholung der unwürdigen Szenen, mit denen sich \njiuig-l die Öffentlichkeit beschäftigen musste, zu vermeiden. \n \n\nVerfahren gegen DD-Bank-Direktoren \nFinanzbehörden untersuchen — Die Anzeige eines früheren Angestellten \n \n\nDie Justizpressestelle meldet: Bei der Staatsanwaltschaft I \nBerlin sind bisher zwei Anzeigen gegen Direktoren der Deut \nschen Bank wegen Steuer- und Zollvergehen eingegangen. Beide \nAnzeigen sind auf Grund der Paragraphen 386—HMD der Reichs- \nabgabenurdiiung an die Finanz- bzw. Zollbehörde abgegeben \nworden und werden zurzeit beim Landeslinanzanit für Berlin \nund Brandenburg bearbeitet. \nZu dieser Mitteilung erklärt die Deutsche Bank und Diskonto- \ngesellschait, dass sie die gegen einzelne Mitglieder ihrer Ver \nwaltung erhobenen Angriffe zum Gegenstand eigener Unter \nsuchung gemacht bat, dass sie aber angesichts der bei deu zu \nständigen Behörden schwebenden Ermittlungen zu der Ange \nlegenheit in der Öffentlichkeit keine Stellung nehmen zu sollen \nglaubt. Sie unternehme nichts und habe auch nichts unter \nnommen, um Veröffentlichungen in Zeitungen oder deren Ver \nbreitung zu behindern. Es würde ihr bei der unabhängigen \nPresse auch nichts nützen. \nWie wir hierzu erfahren, handelt es sich um Vorwürfe gegen \n \n\neinige Direktoren der Deutschen Bank und Diskontogesellschaft, \ndie von früheren Angestellten des Unternehmens erhoben worden \nsind. Die Untersuchung befindet sich noch im Anfangsstadium. \nDie Neuregelung der Bankbeamten-Geh.'lter \nDas Arbeitsministerium angerufen \nDer Reichsverband der Bankleitungen bat das Relchsarbeils- \nministerium angerufen, um zu erreichen, dass ein Schlichter ein \ngesetzt wird, der die Neuregelung der Gehälter ub 1. Januar ein \nheitlich für das ganze Reich vornehmen soll. Das Reichsarbeits- \nininisterium dürfte in den nächsten Tagen eine Entscheidung \ntreffen. \nDie Verbände der Bankangestellten haben im ganzen Reich \nProtestkundgebungen veranstaltet, in denen eine Verringerung \nder Arbeitszeit, bzw. eine Verlängerung des augenblicklich gel \ntenden Tarifvertrages gefordert wird. \n \n\nDer Polizist wird Banditen-Führer \nAufständische stürmen deutsches Dorf — Calonder untersucht \n \n\nKATTOWITZ, 25. November. \nDie schlesischen Woiwodsehuftsbehördeu sind von der War \nschauer Regierung angewiesen worden, gegen die Auf \nständischen, die in Hohcnbirken die bekannten Terrorakte gegen \nDeutsche verübt haben, energisch einzusrhreiten. Spezielle Be \namte wurden beauftragt, den Fall genau zu untersuchen. Mehrere \nder Terroristen wurden bereits verhaftet. Die Festgcnoinmeneu \nsollen einige Polizei- und Zollbeamte dahin belastet haben, dass \nvon ihnen der Befehl zu den blutigen Ausschreitungen gekommen \nsei. Bisher ist aber von diesen Personen noch keine verhaftet \nworden, wahrscheinlich, weil sie deu Befehl von oben herab be \nkommen haben. \nDie polniecheu Behörden scheint es höchst unangenehm zu 1>e- \nrühren, dass die gegen die Deutschen verübten Terrorakte einen \nso starken Widerhall im Auslande gefunden haben. Um den \nüblen Eindruck abzuschwächen, wird \ndet Fall Gollassowitz, \nwo von den Aufständischen angegriffene Deutsche sich zur Wehr \nsetzten und dabei den polnischen Polizeiwachtmeister Schnapka \nschwer verletzten, furchtbar uufgebauscht upd sehr zuungunsten \nder Deutschen entstellt. Des Falles Gollassowitz hat sich nun \nder Präsident Calonder angenommen. Es ist ihm über die \n \n\ndortigen Vorgänge genauer Bericht erstattet worden. Der ums \nLeben gekommene Polizist hatte mit den Aufständischen, die von \nauswärts gekommen waren, um in Gollassowitz ebenso zu hausen \nwie in Hohenbirken, gemeinsame Sache gemacht. \nStatt die angegriffenen deutschen Dorfbewohner zu verteidig- \ngen, machte er sich zum Führer der Banditen und Hess die \nAufständischen nachts gegen elf Uhr in Schwurmlinie gegen \ndas Dorf vergehen. \nDie auf dem Gemeindehause aufgestellte deutsche Wache blies \nAlarm. Der Küster läutete die Sturmglocken. Die deutschen \nBauern gingen nun gegen die Aufständischen vor. Diese hatten \nbereits in dem Gemeindehaus und in der deutschen Schule sämt \nliche Fensterscheiben zerschlagen. Die Deutschen hatten siel, \nin äusserster Notwehr mit Zaunlatten, Knüppeln, Spaten, Mist- \ngaty’ln versehen, während die Aufständischen Feuerwaffen \ntrugen Es kam zu einem Handgemenge, hei dem die Aufständi \nschen den Kürzeren zogen. Der Führer der Aufständischen, der \ngenannte Polizist, wurde dabei verletzt; auch andere Aufstän \ndische und einige Deutsche sind verwundet worden. Der Polizist \nstarb lediglich mangels ärztlicher Hilfe. Nun haben die polnischen \nBehörden in Gollassowitz bisher vierzehn Deutsche verhaftet. \nDie Verhaltungen von Deutschen werden fortgesetzt, obwohl die \ndeutschen Bauern, wie bereits gesagt, im Notfälle gehandelt \nhaben. Von den Angreifern ist bisher noch keiner festgenonimen \nworden. \n \n\nAmanullah möchte wieder \nNeuer Umaturz in Afghanutan? \nLONDON, 25. November. \nVon der indischen Grenze kommt die Nachricht, dass „die \nUnzufriedenheit in Afghanistan wachse“, und dass dort eine \nstarke Bewegung im Gange sei, um deu Exkönig Amanullah auf \nden afghanischen Thron zuriiekzuherufen. \nDem Peschawarer Vertreter des „Daily Herald“ zufolge soll \nder Stamm der Suteiman Khels, dessen Abfall von Amanullah \nseinerzeit zu seinem Sturz führte, sich jetzt dem Exkönig wieder \nzuoewandt haben. Die Suleimnn Khels sollen bereit sein, Nadir \nKhans Truppen zu bekämpfen und Nadir Khan dasselbe Schick \nsal zu bereiten wie dem Räuberhauplmann Bacha-I-Sako, der \nseinen politischen Ehrgeiz mit dem Leben büsste. Desgleichen \nsollen zwei Stämme in der Provinz Kandahar revoltiert haben. \nNadir Khan habe eine Strafexnedition gegen diese Stämme ent \nsandt, die schwere Verluste erlitten. In Kabul seien unlängst \neinige hervorragende Afghanen verhaftet worden, die aufrühre \nrische Flugschriften unter der Bevölkerung verteilten. \n \n\n„Die Bedeutung der Ostsirriliing fiir die deutsche Republik., so \nlautet das 'I a des Vortragsabends, deu der Deutsche Republika \nnische Reichs .ad, Ortsgruppe Berlin, am Donnerstag, 27. November, \nabends 8 Uhr, im Saal des Demokratischen Klubhauses, Viktoria- \n \n\nStrasse 24. veranstaltet. Referent ist Staatssekretär Krüger vo \nprcusslschen Laudwirtsehal'tsministeriuin. Eintritt frei. Geschäft \nstelle: Bernburger Strasse 18, III (Telephon Kurfürst 5496). \n \n\nPreissenkung unter Druck \nROM, 25 November. \nUm der Aktion zur Senkung der Lebenshaltungskosten g« \nhörigen Nachdruck zu verleihen, wird von den Behörden di \nSchliessung aller Läden angedroht, die sich JUcbcrvorteilunge \nfuschluden kommen lassen. \nDie Preise der Hotels werden vom 1. Dezember d. J. ab ui \n10 Prozent ermässigt. Das Gouvernat Rom gibt bekannt, das \nab 1. Dezember auch die Fahrpreise der städtischen Verkehrt \ngesellschaften hera gesetzt werden. Und zwar wird der Autobut \ntnrif von 80 auf 70 und der der Trambahnen von 50 auf 40 Ceti \ntimen herabgesetzt. Ebenfalls ist beschlossen worden, ab 1. De \nzember den Preis für elektrisches Licht und Gas um 10 Prozen \nherabzudrücken. \n \n\nDeutsch-spanische Gesellschaft gegründet. Im Plenarsaal des \nReichstags fand die Gründungsfeier der Deutsch-spanischen Ge \nsellschaft statt, die vor allem die Pflege kultureller und wirt \nschaftlicher Beziehungen zum Ziele hat. "
}