{
    "Year": "1930",
    "Month": "11",
    "Day": "26",
    "NewspaperNumber": "557",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "} \n \n\nilire Sdirilte, nicht nnchilenkeii, o mir nicht nach<Ii'nkonI \nJetzt rennt sie fast, bis sie die schützenden Baume erreicht \nhat. Hier läuft sie, bis ihr der Atem ausgeht; keuchend \nbleibt sie endlicli stehen; und tosend beginnt sich das \nRäderwerk der Gedanken zu drehen, in Wirbel gesetzt \ndurch ein kurzes Wort. \n.,Die Frau Gemahlin — die Frau Doktor —, er ist also \nmit einer Frau gereist — nein, ein Mädchen natürlich, so \nein Wocheneiidliebchen. Da wohnen sie zusammen, da \noben, und lachen und scherzen, — und laufen Ski und \nrodeln, — und essen und trinken, — und küssen sich. —■ \nUnd ich — und ich —“ \nNein, sie kann nicht weiter denken, darf nicht weiter, — \nihr Kopf wird zerspringen, sie fühlt es, — und auf der \nBrust ist jetzt wieder der Druck, unerträglich, zentner \nschwer. \nPlötzlich liest sie auf einer Tafel: „Zur Weg-.scheide, \n2 Kilometer.“ Was war docli das? Ach, dort sind sie, viel \nleicht kommen sie jetzt gerade zurück, an ihr vorüber, — \nnein, sie muss fort, zurück, irgendwohin! Da schallt helles \nLachen durch den Wald, dann eine dunlde Stimme, froh \nund rufend, — Waller! Agathe ist mit ein paar raschen \nSätzen im schützenden Dickicht; sie versinkt fast bis an die \nKnie im weichen Pulverschnee, aber sie spürt Nässe und \nKälte nicht; gebannt sieht sie das Paar herankommen, auf \nSchneeschuhen mit weitausholenden geübten Bewegungen. \nWaller ist verdeckt, aber dem Mädchen kann sie gerade \nins Gesicht sehen. E-s ist schlank, hübsch und zweckmässig, \nnicht im mindesten aufiäliig gekleidet. Die rote Basken- \nmölze trägt sie in der Hand; reiclie hellbraune Locken \nhängen um ein frisches, junges, fast kindliches Gesicht, in \ndem die dunklen Augen lebenslustig blitzen. \n, Hallo. Walter!“ ruft sie mit heller Stimme dem \nZurückbleibenden zu. „Wetllauf! Wer zuerst unten i.sf . . .“ \nUnd lachend sind die beiden davongestoben; ihr Rufen \nklingt noch zurück. \nFröstelnd arbeitet Agathe sich durch den Schnee auf \nden Weg zurück; sie ist zornig über sich seihst; warum \nist sie ausgewichen vor Walter und seinem Wochenend \nliebchen? — Seiner dauernden Freundin? — ihrer eigenen \nNachfolgerin? — Oder Nebenbuhlerin? \nMag es sein, wie es will: sie ist beschimpft, herab \ngesetzt; sie erscheint sich grenzenlos entwürdigt und be \nleidigt. Warum Hess sie es nicht auf eine Begegnung an \nkommen? Ach, sie ist nicht hart genug; sie flieht und \nduldet; sie stellt beiseite, — nicht nur symbolisch, in Wahi^ \nheit ist sie beiseite getreten und sah die Glücklichen ver \neint zu Tal fahren . . . \nZurück jetzt, zurück! Schon sinkt die Dämmerung, der \nVater wird sich sorgen; sie ist schon tief im Walde, — \nwie weit, kann sie kaum beurteilen, da sie ohne Ueber- \nlegung bergauf lief ... \nZurück, zurück! Und während sie eilig durch den Wald \nschreitet, in dem graue Abendschatten die funkelnden \nSchneelichter auslöschten, arbeitet ihr Hirn mit grausamer \nSchärfe und Klarheit, erfasst sie in unbarmherziger Deut \nlichkeit die ganze Unhaltbarkeit ihrer Verbindung mit \nWalter. \n \n\n1 \n \n\nerst niorgeu, wenn sie frisch und ausgesclilafen war, nur \nan dem Haus vorübergeheu, wo er wohnte, vielleicht auch \neine Nachricht hinterlassen wollte sie. Und während aufs \nneue ihr Herz schwer und hämmernd zu schlagen begann, \nwanderle sie planlos die Dorfslrasse herunter, von Erwar \ntung beschwingt, von Ungewissheit getrieben. War es gut, \ndass sie Walter überraschte? Wäre es nicht besser ge \nwesen, wenn sie ihre Ankunft augekündigt hätte? \nLachende, plaudernde junge Menschen mit friscli- \ngeröteteii Gesichtern, auf Skiern oder mit kleinen Rodeln \nbegegneten ihr; interessiert streift sie der Blick eines \ndunklen schlanken Mannes im blauen Norwegerauzug. \nAber Agathe achtet nicht darauf; dort hinten winkt \nwieder der W'ald; sie will noch einmal in die wcisse hohe \nHerrlichkeit treten, ehe sie auf die Suche nach Walters \nWohnung geht. Aber unwillkürlich fast mustert sie auf \nmerksam jedes Gebäude, an dem sie vorübergeht, jedes \nHotel, jede schiefergedeckte Villa, jedes Holzhaus. Und \nplötzlich liest sie, während das Herzklopfen bis zum Halse \nsteigt, an einem schmalen Haus mit holzgeschnitzten \nBalustraden und spitzem Giebel den gesuchten Namen: \n,4*ension Edelweiss“. Zögernder wird ihr Schritt; jetzt \nbleibt sie stehen und mustert rasch die Fenster. Niemand \nist zu sehen, aber oben, hinter dem Balkon, ist ein Fenster \nhalb geöffnet. Dort wohnt erl durchfährt es sie; er ist aus \ngegangen und will in der Zwischenzeit die frische Luft \nhereinlassen. \nUnd ohne weitere Ueberlegung, fast zwaugsmässig, ist \nAgathe durch das knarrende Gartenpförlchen getreten, und \nwährend sich im Hause ein wütendes Hundegebell erhebt, \nsteigt sie über die schneebefreiten Holzstufen in der \nkleinen Veranda, die sich vor der Haustür öffnet. Es ist \nkeine Klingel zu sehen; aber schon ertönt eine Frauen \nstimme von drinnen: „Ruhig, Roy! Wer ist da?“ \nDas wütende Hundegebell ist verstummt; die Tür wird \ngeöffnet, und Agathe sieht sich einer alten, hageren, \nschwarz gekleideten Frau gegenüber, deren ausnehmend \nhässliche Züge durch einen Zug mütterlicher Güte und \nIreundlieher Sanftmut verschönt erscheinen. \nVerzeihung, wenn ich störe —.“ Agathe fühlt zu ihrem \nAerger, dass sie glühend rot geworden ist. „Wohnt Herr \nWalter Prange bei Ihnen? \nJia, nadierlich dochl“ antwortet das hagere Mütterchen \nIm echtesten Thüringer Dialekt, \ngommen, Fräuleinchen? Der Herr Doktor wird ja kleich \nEurücke sein . . . \n \n\nChinesische Wäscherinnen \nund ein Taifun \n \n\ni \n \n\nVon \n \n\n/ OTTO GUTZEIT \n \n\nWir batteu Order, iiii! unserer Ladung nach Waiupoa, dem \nVorhafen von Karton, zu segeln, und konnten bereits von weitem \ndas anglochinesifcche Hongkong durch das Fernrohr sehen. \nDei der flauen Brise werden wir heute nicht weit kommen“, \nmeinte einer der Matrosen. „Aber morgen mittag haben wir \ndie Waschdeerns bereits an Bord. \nIragle ich. \nwerden ja sehen.“ \nDer Revierlolse kam an Bord, und der Anker, der vor kaum \neiner Stunde in den Grund gerollt war, wurde wieder in die \nHöhe gewunden. Die ganze Nacht hindurch segelten wir die \nBocea Tigris aufwärts, und erst am anderen Morgen erhielt die \nerschöpfte Steuerbordswache Erlaubnis, zur Koje zu gehen. \nWir mochten wohl einige Stunden geschlafen haben, als wir \ndurch einen schrecklichen Lärm erwachten. Müde und unwillig \ndrehte ich mich aut die andere Seile, doch der Lärm wurde \nimmer grösser, und als ich völlig munter war, sah ich eine \nMenge chinesischer Mädchen damit beschäftigt, Säcke, Kisten \nund Kojen nach zerrissenen oder des Waschens bedürftigen \nKleiduegsslückeD zu durchsuchen. Die Mädchen waren so genau \ndavon unterriclitet, wo Seeleute ihre Sachen aufzubewahren \npflegten, dass man hätte glauben können, sie seien selbst schon \nlange zur See gefahren. \nIch war noch bundomüde und gebrauchte ein paar kräftige \ndeutsche Verwönsduingen gegen die chinesischen Mädchen, die \nim nächsten Augenblick zu meinem Erstaunen meine Worte, \nohne dass sie ahnten, was sie zu bedeuten hatten, mit auffallend \nkorrekter Aussprache wiederholten. Ich musste mächtig lachen; \nals aber ein niedliches, sauber gekleidetes Mädchen anfing, auch \nin meiner Koje herumzustöbern, wurde mir der Spass zu arg. \nBarsch fragte ich sie aut Englisch, was sie wünsche? \n \n\neiner älteren Frau. \nIhr Schampan ist ihre Wohnung; Dschunken im kleinen. \nMädchen tragen weite blaue Nanking-Beinkleider. Eun loser \nBurnus von demselben Stoff mit weiten Aermeln reicht ibuen \nbis an die Knie. \nAndere Srhampans ruderten heran, mit Früchten beladeo, \nEiern, Fischen, mit Erzeugnissen chinesischer Industrie, wie \nTusche, Rcisbildem, Porzellan. Gelegenheit, seine „Rubel \nrollen“ zu lassen, gab es wirklich reichlich. \nDa unser Schiff mitten im Strome vor Anker lag. so be \nnutzten wir fast nur den Schampan unserer Waschmädchen, um \nan Land zu gelangen. Eines Tages fuhr auch ich mit meiner \nNixe zur Stadt und schärfte ihr ein, mich pQnktlirb um neun \nUbr abends wieder abzubolen. \nDie Sonue ging an diesem Abend blutrot unter; der ilimniel \nbewölkte sieb auffallend scbnelL Das war ein schlimmes \nZeichen, die Chinesen schlossen plötzlich alle ihre Geschäfte. \nIch eilte an den Hafen, aber die Mädchen waren nicht zu be \nwegen, mich an Bord zu bringen. „Taifun, TaifunI\" riefen sie \nund zeigten nach dem HimmeL Meine Nixe, vulgo Trina, sagte: \n,.Me Show yon, where you sleepy.“ („Ich zeige Euch, wo Ihr \nschlafen könnt“) \nMir blieb nichts übrig, als ihr zu folgen. Es ging über einen \nHolzsteg nach einem auf Pfählen gebauten, mitten im Flusse \nstehenden Hause. Es war zwar kein Boardinghouse; aber eine \nalte Cbinesio bcgrCsste mich freundlich und führte mich in ihren \n„Palast“. Er bestand aus drei nebeneinander gelegenen Räumen; \nMöbel waren keine zu sehen. Von der Decke baumelten einige \nPapierlaternen, und durch die Ritzen zwischen den Dielen \nkonnte man in den Fluss hinabsebcn. Ausser einem Feuerherd \nmit wenigem Kochgeschirr, einem Altar mit einem Hausgötzen \nenthielten die Räume nichts als ein paar SchlafmaUen. \nIch machte es mir so bequem wie möglich; aber ich hatte \ndie Augen noch nicht geschlossen, Ja brach der Taifun mit aller \nMacht los. Ich glaubte, die ganze Bude würde in den Fluss ge \nschleudert, so wurde das Haus hin und her gerüttelt Die \nLampen waren verlöscht denn statt der Fenster gab cs nur \noffene Luken; dabei rauschte der Fluss unter uns so gewaltig, \nals wollte er jeden Augenblick die Bude mit sieh nehmen. \nDie Waschmädchen in den Nebenräanien sangen oder beulten \nmit dem Sturm um die Welt und schlugen ein eigenartiges \nTamtam; jedenfalls biqjingen sie eine religiöse Zeremonie, um \nden Taifun zu bannen. \nVom Schlafen war keine Rede, ich lief in meinem Ziiiimer \nauf und ab, klitschnass von dem durch das defekte Dach ber- \neinprasselnden Regen. \nUm zwölf Uhr nachts schien der Orkan .seinen Höhepunkt \nerreicht zu babeu. Ich war bereits bis auf die Haut „geliadet“, \nals plötzlich der Boden unter mir wankte, die Dielen hoben sich, \n— meine Füsse verloren den Halt und ich fiel der Länge nach \nauf die Nase; eine Flut von Wasser ergoss sich über mich. Eine \nim Fussboden befindliche Falltüre hatte sich in die Höhe \n \n\nSellen kommen diese Mädchen ans Laad. \nOie \n \n\n! \n \n\n„Die Waschdeerns?“ \n.,Ja wohl, hübsche junge Wäscherinnen; aber Sie \n \n\ni \n \n\nV \n \n\nI \n \n\nI \n \n\nI \n \n\nt \n \n\ns \n \n\nI \n \n\n1 \n \n\n) \n \n\n1 \n \n\nSie lächelte mich mit ihren kleinen geschlitzten Augen \nanmutig an, hielt mir eine alte englische Lederjacke entgegen \nund deutete auf die Löcher. Ihr Englisch war schauderhaft: \n„Looke here, what is that?“ (Sieh her, was ist das?) \nLoci)!“ knurrte ich nicht allzu sanftmütig. Das Mädchen zeigte \nauf andere Stellen der .lacke und riet vergnügt: „Loch, Loch, \nLoch! \n \n\nEin \n \n\nWoU’n Sie nicht rein \n \n\n1 \n \n\n* \n \n\nDie am schrecklichsten aussehenden Kleider machten \n \n\nt \n \n\nWashing. mending!\" (Waschen, \n \n\nilir das grösste Vergnügten, \nflicken!) rief sie vergnügt. Ich wollte gerade meinem Stören \nfried begreifHch machen, dass diese Kleider überhaupt nicht \nmehr das Wa.schen lohnten, als in meiner Nebenkoje ein furcht \nbarer Krawall entstand. Mein Kamerad, müde wie ich, war \n \n\nEr ist nicht zu Hause?“ Agathe atmete fast auf. „Viel \nleicht kann ich etwas für ihn hinterlassen.“ Und sie sucht \nin dem schmalen Vorplatz, neugierig und knurrend be \nschnuppert von dem riesigen Berhardiner Roy, nach \nVisitenkarte und Bleistift. \n„Aber nadierlich doch, Fräuleinchen!“ lässt sich die \nVermieterin wieder vernehmen und sieht interessiert \n \n\nf \n \n\n• 1 \n \n\nweniger sanftmütig und wehrte sich mit einem Bambusrohr \ngegen die auf ihn eindringenden Mädchen. Diese versuchten, \nihm unter Lachen und Scherzen das Rohr wegzunehmen. \nMit unserem Schlaf war’s vorbei. Die Nixe, welche meine \nWäsche zum Gegenstand ihrer Eroberung ausersehen halte, \nsteckte alles in ^eiiien Sack, notierte aber jedes Stück in chine \nsischer Schrift auf ein Blatt Papier und überreichte mir von \ndem Verzeichnis eine Kopie. Als ich ihr sagte, dass ich sie \ngar nicht kenne und gar nidit wüsste, wo sie mit meinen Sachen \nhingiiige, holte sie eine alte Brieftasche europäischen Ursprungs \naus Ihren Kleidern hervor und überreichte mir mehrere Zettel, \n \n\nt \n \n\nAgathe Ober die Schulter, die rasch ein paar Zeilen — \neinen Gross und den Namen ihres Quartiers — auf das \nKärtchen gekritzelt hat. \n„Wollen Sie so freundlich sein, das Herrn Prange zu \ngeben, wenn er wiederkommt“, und Agathe drückt ihre \nBotschaft in die harte runzlige Hand der Alten. \n \n\ngehoben. \nIch tappte, bis an die Knie iin Wasser watend, zum anderen \n \n\nKanu sie ihn anklagen? Ist er ein Betrüger? Äcli, nur \n \n\nDie dreht das Papier hin und her imd scheint noch \n \n\nZimmer, wo die Mädchen noch immer heulten. Ich musste wohl \n \n\nsie allein hat aus ihrer Liebe diesen Wunderbau errichtet. \n \n\ndie in verschiedenen Sprachen ahgef.asst waren. \n \n\nEs waren \n \n\netwas auf dem Herzen zu haben. \n \n\noder übel unter ihnen aushalten, um vielleicht in Gemeinschaft \n \n\nZeugnisse von Seeleuten aller Nationen, welche besagten, dass \n \n\nder monatelang ihr Leben erfüllte, für ihn hat alles das \n \n\n„Ja, inei Kuteste — soll ich denn der Frau Doktor \n \n\nmit ihnen die Wasser des Perlflusses zu kosten, denn lange \n \n\ndag Mädchen ehrlich, sauber sei und die Sachen pünktlich zurflck- \n \n\nnicht existiert. \n \n\nkonnte diese Bude dem Orkan nicht mehr trotzen. Ich beneidete \n \n\nnicht bestellen . . .“ \n \n\ngebracht habe \n \n\nDer Inhalt vieler dieser „Dokumente' \n \n\nwar \n \n\nDa sie das, was Walter Liebe nannte, nicht gewähren \n \n\nmeine Kameraden auf den festen Eichenplanken unseres Schiffes, \n \n\nurkomischer Natur. Ueber das eines deutschen Matrosen musste \n \n\nWem — was?“ stammelte Agathe verständnislos. \n \n\nkonnte, — so war für ihn ihr Bund nur unverhindliclio \n \n\nwährend ich in diesem Biberbau keine Minute meines Lebens \n \n\nich herzlich lachen; meine Nixe stininiie fröhlich mit ein. \n \n\n,.Na, die Frau Kemahlin ist doch auch da, so eene \n \n\nKameradschaft; und kennt Freundschaft Ausschlies.slicii- \n \n\nsicher war. \n \n\nDer Zettel lautete: „Inhaberin dieses Scheines, Zai-Nü, auf \n \n\nlustige hübsche Frau — und die Herrschaften haben doch \n \n\nkcit? Kann Freundschaft beleidigt werden, wenn ein \n \n\nPeinlich langsam verrannen die Stunden. \n \n\nDa eudlich liess \n \n\ndeutsch Trina, ist eine verteufelt fixe Deern. Sie hat während \n \n\nnach der Wegscheide gemacht, und wenn sie zurücke \n \n\nPartner einem Liebesabenteuer nadigehl? \n \n\nUnd bat \n \n\nder Orkan nach. Prächtig stieg am beinahe wolkenlosen Himmel \n \n\nunseres Aufenthaltes in Wampoa meine Kleider und Wäsche \n \n\nkommen . . .“ Erstaunt sieht die Alte ihre Besucherin an. \n \n\ndie Sonne auf. Der Fluss aber, bedeckt mit Planken und Häuser- \n \n\nWalter ihr jemals von Treue, von Zukunft oder gar von \n \n\nvollständig in Ordnung gebracht, und ich bezahlte ihr am Tage \n \n\ndie plötzlich, leichenblass, ein Lächeln auf ihr Gesicht \n \n\nDass unsere Bude \n \n\nrestcii. bot einen Anblick des Jammers. \n \n\nun.serer Abreise statt der geforderten zwei, drei mexikanische \n \n\nEwigkeit gesprochen? \n \n\nEwingt, das wie eine verzerrte Maske wirkt. \n \n\nstehengeblieben war, wird mir ewig ein Wunder bleilien. \n \n\nDollar. Sie belohnte meinen Edelmut mit einem herzhaften \n \n\nNein, er hat rocht von seinem Standpunkt aus, ihn kann \n \n\nSie \n \n\n„Ja — danke — schon gut — nein, es ist nichts mehr \n \n\nZai-Nü kam mit dem Schampan, um mich abzubolen. \n \n\nKuss; möge Fo dieses Mädchen in seinen besonderen Schutz \n \n\nkein Vorwurf Ireffeiil Und wie sie selbst mit allem fertig \n \n\nstrahlte vor Freude, dass sie mich noch lebend vorfand. \n \n\nDann \n \n\nnehmen und ihm einen recht langzöpfigen Mann bescheren. \n \n\nnötig. Gilten Tag!“ Und Agathe schreitet mechanisch — \n \n\nwird, wie sie die Trümmer ihres Wuiiderbaues über- \n \n\nHeinrich V'oss, Matrose der Bremer Bark „Jupiter“. \n \n\nschlief ich mich erst einmal gehörig an Bord aus. \n \n\nwie ein aufgezogenes Uhrwerk — die wenigen Stufen \nwieder hinunter, hört zweimal das Pförtchen knarren und \n \n\nwindet, ohne von ihnen begraben zu werden, ist ihre Sache! \n \n\nZai-Nü bekam \n \n\nVierzehn Tage später lichteten •wir die Anker \n \n\nDie Mädchen beluden nun rasch ihr Boot mit unseren Sachen \n \n\nSie ist allein, allein — und niemand kann ihr helfen — \n \n\nIn ihren kleinea \n \n\nihre Dollars, ich meinen herzhaften Kuss. \nSchlitzaugen perlten einige Tranchen. Sie winkle Abschied, \n \n\nund segelten ab. \n \n\nKhlägt. innerlich wie gelähmt, äusserlich rasch und ruhig, \nden Weg zum Walde ein. Schneller und schneller werden \n \n\nniemand! \n \n\nDie Boote (Schampans) werden oll von sechs und mehr \n \n\n(Fortsetzung- folgt.) \n \n\ndieser Wä.scheniixen bewohnt und stehen unter dem Kommando \n \n\nOb sie wohl ihren ,J^gbezopften“ bekommen bat? \n \n\nI \n \n\nj "
}