{
    "Year": "1930",
    "Month": "11",
    "Day": "26",
    "NewspaperNumber": "557",
    "PageNumber": "004",
    "Edition": "1",
    "Issue": "078",
    "Text": "cHaus&esitzec und £ademuietec \n \n\nUnser Artikel „Herunter mit den hoben Ladenmieten\" hat, \nwie zu erwarten war, unter den Mietern von Geschäftsräumen \nZustimmung gefunden. Auf der andern Seile aber, wie eben \nfalls zu erwarten war, haben die Vermieter in diesen Aus \nführungen, wie einige uns schreiben, „nicht nur eine „unbe \nrechtigte“ Kritik, sondern eine „Verhetzung“ gesehen. \nIn der einen dieser Zuschriften meint ein Hausbesitzer: „Da \nein subjektiver Wohnungsinangei nicht mehr besteht und die \nschwierige Wirtschaftslage schon von sich aus den Hausbesitzern \njede Mietssteigerung verbietet, dürfte sich die Ueberführung des \nWohnungsmarktes aus dem Zwang in die Freiheit im gegen \nwärtigen Zeitpunkt ziemlich reibungslos vollziehen.“ Aus dieser \nZuschrift des Hausbesitzers ersehen wir, dass er nicht nur die \n„Volkszeitung“ gelesen hat, sondern auch den Artikel in dem \nfrüheren erwähnten „Reichspressedienst des deutschen Haus \nbesitzers“, dem offiziellen Organ des „Zentralverbände* deutscher \nHaus- und Grundbesitzervereine“. Die wiedergegebene Zuschrift \ndes Hausbesitzers ist die wörtliche Abschrift aus dem Artikel \n„Schon wieder eine verpasste Gelegenheit“ aus dem „Reichs \npressedienst“. Wir haben dieser Feststellung weiter nichts \nhinzuzufügen. \nAuf der anderen Seile wollen wir aber diesem unserem \nHausbesitzer Leser aus Zuschriften von Geschäflsräuine- \nMietern einzelne Tatsachen Mitteilen, die ihm. da wir an \nseine Objektivität glauben wollen, doch zu denken geben \ndürften. \n \n\nAus dem Schreiben eines Gastwirtes aus dem Norden Berlins: \n„Ich habe meinen Laden vor ungefähr 2H Jahren von einem \nanderen Gastwirt gekauft Die Summe war ziemlich hoch, da \naber das Geschäft an und für sich gut ging, will ich mich \ndarüber nicht beschweren. Dem Hausbesitzer hat mein Vor \ngänger 450 Mark Miete im Monat bezahlt. Ich musste sofort \nbei Uebernahme des Geschäftes 600 Mark Miete zahlen und nach \nVerlauf eines Jahres — da der Mietsvertrag nur auf ein Jahr \nabgeschlossen war — 700 Mark. Mietsvertag wieder nur auf ein \nJahr. Nach Ablauf dieses Vertrages schloss ich mit dem Haus \nbesitzer einen Vertrag auf fünf Jahre, musste mich aber dazu \nverstehen, statt 700 Mark 800 Mark Miete zu zahlen. \nAlso eine Mietsteigerung in zweieinhalb Jahren von 450 auf \n800 Mark. Bei einer Unterredung mit dem Hausbesitzer \nüber den etwaigen Verkauf meines Geschäfts sagte mir \ndieser: „Ja, Sie können Ihr Geschäft verkaufen, aber \nmachen Sie den Käufer darauf aufmerksam, dass die Miete \nfür ihn 1000 Mark im Monat betragen wird.\" \nAus diesen Tatsachen mag die Redaktion ersehen, dass die Be \nhauptung von einer Mietsteigerung von 150 bis 400 Prozent voll \nberechtigt ist. Ihre Forderung ist daher ganz am Platze.\" \nEin anderer Geschäftsmann schreibt uns, dass er von seinem \nHauswirt von 200 Mark Monatsmiete auf 350 Mark gesteigert \nworden ist, mit der Begründung: „Ihr Geschäft geht ja so gut, \ndass Sie eine dreifache Miete bezahlen könnten. Wenn Sie ver \n \n\ndienen, will leb auch verdienen.\" Dag sind nur zwei Beispiele! \nEs wird uns von seiten der Hausbesitzer entgegengehalten wer \nden, dass das Ausnahmen sind. Aus den vielen Zuschriften an \nuns und aus den Feststellungen der Mieterorganisationen ergibt \nsich aber dass diese Ausnahmen fast die Regel sind. In un \nserem vorigen Artikel verlangten wir nur die Herabsetzung der \nzu hohen Mieten Wenn mit dem Preisabbau wirklich ernst \ngemacht werden soll, wie das bei dem Lohnabbau der Fall ist, \nso müssen auch die zu hohen Ladenmieten abgebaut werden. \nUeberhanpt muss die Forderung erhoben werden, dass die \nAktion der Regierung nicht bei Senkungen stehenbleibt, die \nfür den Lohnempfänger nur einen Tropfen auf den heissen \nStein bedeuten. An den Ernst der Aktion wird nur dann \ngeglaubt werden, wenn die Verbraucher merken, dass ihnen \nwirklich geholfen wird. \nWir könnten aus vielen anderen Zuschriften, die wir zu diesem \nThema erhalten haben, auf weitere Forderungen aus unserem \nLeserkreise hinweisen, wie Senkung der Verkehrstarife, der \nWerktarife und der Preise für andere notwendige Bedarfs \nartikel. Wir werden im Laufe der Diskussion darauf zurück \nkommen. Vertrauen werdet) die Verbraucher der Regierung \nerst dann entgegenbringen, wenn sie merken, dass ihnen mit \nder Senkungsaktion nicht Sand in die Augen gestreut werden \nsoll. h. h. \n \n \n\n \n\ntxpla&im&hecd nach.nicht fesiqzstetU \nDie Untersuchung des Alsdorf er Grubenunglücks \nALSDORF, 25. November. \nDer Unfallausschuss der Grubensicherheitskommission auf der \nGrube Anna II in Alsdorf ist erneut zusammengetreten. Er \nnahm zunächst eine neue Besichtigung der Halden, der Klär \nanlagen und der Umgebung des Schachtes vor, um in eine ernste \nPrüfung der in den letzten Tagen aufgeworfenen Frage eines \nEindringens von benzolhaltigen Wassern in die oberen Teile des \nEduardschacbtes einzutreten. Es wurdet^ zu diesem Zweck an \nverschiedenen Stellen von den Schmutzwassern sowie von den \ndurch die Berghalden filtrierten und geklärten Wassern Proben \ngenommen, deren sofortige chemische Untersuchung veranlasst \nwurde. \nBei den eingehenden Beratungen konnte der Explosionsherd \nbisher noch nicht festgestellt werden; da unter dem Bruch \nder östlichen Richtstrecke der 360-Meter-Sohle bisher erst ein \nTeil des Kohlenzuges freigelegt werden konnte, vor dem die \nnoch fehlende Benzollokomotive voraussichtlich noch stehen \nwird, konnte über den Zustand dieser Lokomotive noch nichts \nermittelt werden. \nDie weiteren Aufräumungsarbeiten unter Tage sind von allen \nSeiten im Gange. Auch die Aufräumungsarbeiten über Tage \nwerden unter der Aufsicht der Bergbehörde weiter betrieben, \nsind jedoch noch nicht so weit fortgeschritten, dass eine restlose \nKlärung der Frage möglich ist, ob der Explosionsherd über oder \nunter Tage zu suchen ist. \n* \nJOHANNESBURG, 25. November. \nBei einer Grubenexplosion im südlichen Randgebiet wurden \nein Europäer und neun Eingeborene getötet und drei Eingeborene \nschwer verletzt. \n \n\ntezheezog. £eopotd fceigespcochen \n^ NEW-YORK, 25. November. \nErzherzog Leopold von Oesterreich ist in dem Prozess \nwegen des Verkaufs des Diamantenhalsbandes der Erzherzogin \nMaria-Theresia freigesprochen worden. Der Erzherzog war an \ngeklagt, den Verkauf widerrechtlich vorgenommen und einen \nTeil des Erlöses veruntreut zu haben. Das Halshand hatte einen \nWert von etwa zwei Millionen Mark und war ein Geschenk \nNapoleons I. an die Kaiserin Marie-Louise anlässlich der Geburt \nihres Sohnes. \n \n\n$acd:$CuQzeug< xxbgestüczt \nPilot und Mechaniker getötet \nDETROIT, 25. November. \nEin Flugzeug der Ford Automobilwerke, das zu Versuchs \nzwecken verwendet wurde, stürzte über dem Flugplatz von Dear- \nborn brennend ab. Der Pilot und der Mechaniker waren auf \nder Stelle tot. \nROM, 25. November. \nVon dem Wasserflugzeug „Ironi“, das in den Morgenstunden \ndes 21 November mit 7 Personen an Bord von Barcelona nach \nMarseille gestartet war und seither vermisst wird, fehlt noch \njede Nachricht. \n \n\nTüeiC zc im CfiutaßddzuQ uxac \nDas Disziplinar-Urteil gegen den Steueroberwacht - \nmeister \nVor der Reichsdisziplinarkammer hatte sich der 57 Jahre \nalte Steueroberwachtmeister Dreyer aus Prenzlau zu verantwor \nten. Dreyer war, als er noch in Potsdam Dienst tat, wegen Un \nterschlagung verurteilt. Er hatte daraufhin eine Strafversetzung \nnach Prenzlau erhalten. Auch in Prenzlau konnte er seine Aus \ngaben nicht mit den Einnahmen in Einklang bringen. \nSeine Frau soll dabei die treibende Kraft gewesen sein. \nEr kaufte teure Musikapparate und andere Waren auf Abzahlung \nund gab sie dann an andere Käufer weiter. Dreyer wurde zu ein \nMonat, Frau Dreyer zu 4 Monaten Gefängnis verurteilt. Jetzt \nhatte sich der Beamte vor der Reichsdisziplinarkammer zu ver \nantworten. Der Vertreter der Anklage beantragte Dienstent \nlassung. Die Kammer unter Landgerichtsrat Dr. Masur erkannte \nauch demgemäss, Dreyer jedoch zwei Drittel seines Ruhegehalts \nauf Lebenszeit belassend. In der Urteilsbegründung wurde aus- \ngeftihrt, dass Dreyer ein Teil des Ruhegehalts nur deshalb be \nlassen worden sei, weil er bei seinem vorgerückten Alter nicht \n \n \n\n \n \n\n \n\nme'-r in einen anderen Beruf übertreten könne. Die Kammer \nhabe auch ein \ndurch den Chinafeldzug erworbenes Leiden \nund die starke Abhängigkeit Dreyers von seiner Frau berück \nsichtigt. \n \n\nEine Eifersuchtstragödie spielte sich gestern morgen in Han \ngeisberg bei Erkner ab. Die 24jährige Arbeiterin Johanna Leh \nmann, die dort auf einem Gut als Arbeiterin beschäftigt ist, halte \nmit dem 26jährigen Maler Karl Bogatz aus Erkner ein Verhält \nnis, das aber von dem Mädchen gelöst werden sollte. Als gestern \nmorgen das Mädchen den verschmähten Liebhaber erneut ab \nwies, zog dieser ein unter dem Mantel versteckt gehaltenes Beil \nhervor und schlug damit der Lehmann mehrmals über den Kopf, \nbis sie blutüberströmt zusammenbrach. Auf die Hilferufe der \nVerletzten eilten Gutsangestellte hinzu, so dass der Täter die \nFlucht ergriff. Man nahm sofort die Verfolgung auf und konnte \nBogatz in einem Walde, festnehmen. Der Zustand der Schwer \nverletzten wird von den Aerzten als lebensgefährlich bezeichnet. \nFusshallmannsehaft mit Auto verunglückt. Aus Mödraht \n(Bezirk Köln) wird gemeldet: Ein Lastkraftwagen, der Fuss- \nballspieler mit ihren Angehörigen von einem Spielfest nach \nGötzenkirchen heimbrachte, fuhr mit grosser Geschwindigkeit in \nden Vorgarten eines an der Kurve stehenden Hauses und schlug \n \n \n\n \n\num. Von den Insassen wurden 20 verletzt, davon einer sehr \nschwer. Der leichtverletzte Führer des Wagens wurde fest \ngenommen. \n \n\n!Bafinhot Aiexandecptate \nNeue Treppen — Uebergang zur U-Bahn \nDer zwecks Verstärkung des Unterbaues und gleichzeitig \nzur Schaffung grösserer Bequemlichkeit für das Publikum vor \ngesehene Umbau des Reichsbahnhofs Alexanderplatz muss \nschrittweise unter Aufrechterhaltung des Betriebes und Ver \nkehrs vorgenommen werden. Dieser Tage ist die vom Stadt, \nbahnsteig zur Dircksenstrasse führende neue östliche Abgangs \ntreppe fertiggestellt und in Benutzung genommen worden. Die \nprovisorische mittlere Abgangstreppe wird damit entbehrlich. \nMitte Dezember wird — wie die Reichsbahndirektion Berlin mit \nteilt — auch die neue Aufgangstreppe vom Vorraum in der \nKönigstrasse nach dem Stadtbahnsteig dem Verkehr übergeben \nwerden können. Der Uebergang von der Ubabn zur Stadt \nbahn wird mit Inbetriebnahme der neuen Untergrundbabnünie \nAlexanderplatz—Lichtenberg wesentlich erleichtert werden. Der \nUmbau des Reichsbahnhofs Alexanderplatz wird noch ungefähr \nein Jahr dauern. \n \n \n\n \n\nLubitschs „Liebesparade 4 * \n \n\nim Ufa-Palast am Zoo \n \n \n\n \n\nSeit wir unter den Dächern von Paris lächelten, haben wir \nnicht wieder einen so entzückenden Filmabend erlebt. Ernst \nLubitsch, der nach dem einst vielgespielten Bühnenstück „Der \nPrinzgemahl“ diesen liebenswürdigen und heiteren Operetten \nfilm in Amerika drehte, hat uns mit seiner „Liebesparade“ zwei \nbeglückend fröhliche Stunden bereitet, mitten in diesen nass \nkalten, grauen, sorgengeschwängerten Novembertagen. \nDie Handlung des Films spielt in irgendeinem der üblichen \nOperettenstaaten zwischen einer Operettenkönigin und ihrem \nAttache. Aber diese verbrauchte Welt, diese verbrauchten Ge \nstalten einer überwundenen Theaterperiode werden menschlich \nneu entdeckt durch Lubitschs geniale Spielführung, durch Lu- \nbitschs vergnüglich blinzelnde Einfälle und durch die diskrete, \nanmutige Erotik, die über den Szenen liegt, und der immer ge \nschmackvoll, immer lustigen Art, mit der er auch derbere Szenen \nspielen lässt. \nAlles, was man filmhandwerklich an den „Dächern von Paris“ \nloben durfte, man kann es hier nur wiederholen. Aber ... im \nAnfang war die „Liabcsparade“, \nund was uns in dem Film Renee \nClairs entzückte, wir sehen es \nhier, sozusagen, „im Original“, \nund gleichzeitig erkennen wir in \nden besten Szenen des Lubitsch- \nFilms manches wieder, was wir \nauch in den besseren deutschen \nFilmoperetten lobend erwähnten, \nbevor uns diese „Liebesparade“, \ndieses seit Jahr und Tag im Aus \nland laufende Vorbild erreichte. \nEin hundertprozentiger Sprech \nfilm, und doch künstlerisch, bild \nlich und im Tempo den besten \nstummen Lustspielfilmen eben \nbürtig. Das will viel bedeuten \nWie erreicht Lubitsch das? Er \nlässt nicht Verbrauchtes laut wer \nden. Er gibt ihm eine neue, eine \nheutige Form. Die der Repor \ntage. Zum Beispiel: Liebesszene \nzwischen den beiden Helden. Was \nsieht man? Das übliche Bild. \nWas hört man?, das übliche „Ich \nliebe dich“ singen oder sprechen? \nNichts dergleichen. Die Diplo \nmaten, die Hofdamen, die Diener \nschaft. jeder von seinem Stand \npunkt aus, unterhalten sich über \ndie Liebeszene, die sie belau \nschen. In dieser Art finden wir \nmanche Szene, die Lubitsch . \nstellte, um nicht sprechen zu Jeanette MacDonald und Maurice Chevalier, \nlassen, oder die er so „im Tota> Hit Havfildantellet de» neuen Lubittch-Film» „Die Liebetfiarade“ \n \n\nlen“ spielen liess, dass er keine Sprache zu geben brauchte. Wenn \naber gesprochen wird, so geschieht es mit Kultur und Anmut \nGespielt und gesungen wird ausgezeichnet. Zu bewundern ist \nhier auch, wie ein Lied in Vortrag und Bild niemals aus der \nAtmosphäre gerissen wird, wie Sänger und Stimme, wie Wort \nund Klang verschmelzen, und in Kontakt bleiben mit dem Part \nner, mit der Szene, ja mit der Kulisse. \nNeben Maurice Chevalier, der mit seiner netten Schnute und \nseiner kessen Forschheit etwas hat, was den Berlinern sehr ge \nfallen wird, interessierte Jeanette MacDonald als Königin. Eia \nbildschönes Mädchen mit einer prachtvoll weichen, für den Ton- \nfilm ausserordentlich geeigneten Stimme. Sehr gut Lupine Lane \nund Lilian Roth als Dienerpaar in ihrem Grotesksong und -tanz \nvon den „einfachen Leuten“. \nEin Tonfilmabend reinsten Genusses. Sogar die Wiedergabe \nwar recht sauber. Man merkte die sorgfältige Vorarbeit de* \nSteuermanns. Zum Schluss herzlicher Beifall. \nFränze Schnitzer. "
}