{
    "Year": "1930",
    "Month": "11",
    "Day": "26",
    "NewspaperNumber": "558",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "tcd&eßenkatastcopPie in Japan \nBisher 200 Tote, über 1000 Verletzte / Ueberall Brände / Viele Orte völlig vernichtet / \n \n \n\n \n\nTOKIO. November. (W.T.ß.) \nDie 65 Kilometer südwestlich von Tokio gelegene Stadt \nMisthinia auf der Halbinsel Isu ist von einem schweren \nErdbeben heimgesucht worden. Das heutige Erdbeben \nbegann um 4 Uhr 3 Minuten früh und dauerte ungefähr \nzehn Minuten. Da die Verbindungen gestört sind, fehlen \nEinzelheiten. Das Erdbeben hat auf einem grossen Teil \nlies Bezirks Schisunka, südwestlich der Hauptstadt, be \nsonders gewütet. Die Zahl der Todesopfer wird auf zwei \nhundert geschätzt, diejenige der Verletzten übersteigt \ntausend. Ueberall haben Brände die Schäden der Erdstösse \nnoch vermehrt. Die Orte, die am meisten gelitten haben, \nsind Mischoma, Numasu, Nagako, Ito und Atami. Die \niSommerstation Hakonenatsehi, die 1923 bereits zerstört \nworden war, wurde von neuem dem Erdboden gleich \ngemacht. \nTOKIO. 26. November. \nNach den letzten amtlichen Meldungen beläuft sich die Zahl \nder Todesopfer des Erdbebens im Bezirk Schisuoka auf 137, \nwährend die Zeitungen von 219 Toten sprechen. In der Nähe von \nMischima, d. h. im Mittelpunkt des Bebens, hat man seit dem \n10. November jeden Tag durchschnittlich 300 kleine Erdstösse \nverspürt. Das Zentralobservatorium meldet, dass seit dem \n7. November 1500 Stösse in der Umgebung des Thermalbades \nIto, das in Brand geraten ist, verzeichnet wurden. Man be \nfürchtet, dass auch die Gebiete von Schusinschi, Oh ito, Schimoda \nund Hakoni gelitten haben, doch fehlen Einzelheiten, da die Ver \n \n \n\n \n\nbindungen unterbrochen sind. In Atami brach ein Strahl \nkochenden Wassers aus dem Erdinnern, der eine beträchtliche \nHöhe erreichte. , \nDas Schicksal von 300 Arbeitern, die durch einen Erdrutsch \nin einem Tunnel bei Atami eingesehlossen sind, gibt Anlass \nzur Beunruhigung. \nDas Zentralobservatorium teilt mit, dass die Schwingungen des \nHautstosses 30 Minuten dauerten. \n \n \n\n \n\n6. $Ttii_E Ozean \n \n\nDie Zeche nach \nLJeberraschte Einbrecher — Noch mehrere Diebstähle in der vergangenen Nacht \n \n\nEinbrecher waren in der vergangenen Nacht in die Räume der \nKonditorei von Paul Lerche im Hause Königstrasse 1 einge- \ndrungen. Von dort durchbohrten sie eine Wand und gelangten \nin ein Kristallwarengeschäft. Hessen aber auch hier alles unbe \nrührt und stemmten schliesslich hier wieder ein Loch durch die \nWand und gelangten in ein Pelz Warengeschäft. Unter den hier \naufbewahrten Pelzsachen nahmen sie für etwa 10 000 Mark Pelz \nwaren mit. Dann krochen die Diebe mit ihrer Beute bis nach \nder Konditorei zurück und Hessen sich hier gemütlich nieder. \nAus einem Schrauk entnahmen sie Liköre und Wein und \nzechten bis in die frühen Morgenstunden. Dann müssen sie \nplötzlich durch ein Geräusch gestört worden sein und \nflüchteten unter Mitnahme der Pelze aus der Schankstätte. \nEs gelang den Dieben, unbehelligt zu entkommen. \nIn eine Handschuhfabrik in der Bismarckstrasse 60 zu \nAdlershof stahlen in der vergangenen Nacht Einbrecher für \nmehrere tausend Mark Herren- und Damenhandschuhe aus Leder \nlind Stoff. \nDer dritte grössere Einbruch wurde in einem lterrenkonfek- \nlionsgeschäft in der Frankfurter Allee 63 verübt. Hier wurden \nPaletots, Stoffe und fertige Anzüge im Werte von etwa 6000 Mark \ngestohlen. Mehrere der fertigen Waren tragen unter den Auf \nhängern die Firmenbezeichnung „L. Herzberg. Frankfurter \n \n\nAllee 63\". Mitteilungen über das Auftauchen der Waren erbittet \ndie Dienststelle B. 5 im Polizeipräsidium. \nDurch die Aufmerksamkeit eines Händlers gelang es in der \nvergangenen Nacht, eine Diebeskolonne unschädlich zu machen. \nAuf dem Grundstück Elisabethstrasse 63 hat ein Händler eine \ngrössere Stallung gemietet, in der Waren aller Art untergebracht \nsind. Als er in der vergangenen Nacht gegen 1 Uhr noch einmal \nnach seinem Lager sehen wollte, bemerkte er vor dem Hause \neinen Mann, der mit des Händlers Fahrrad gerade losfahren \nwollte. Er konnte ihn nicht mehr einholen. Sein Lagerschuppen \nwar aufgebrochen. Der Händler legte sich auf die Lauer, weil \ner erwartete, das der Dieb allein oder mit Helfershelfern zurück- \nkonunen würde. Er behielt recht. \nGegen 3 Uhr erschien der Falirraddieb mit zwei Complicen \nund machten sich im Lagerraum zu schaffen. Ohne da» \nsie ilm bemerkten, schlich der Eigentümer vom Hol und \nalarmierte das Ueherfallkommando. Die drei Diebe wurden \nbeim Einpackeu der Waren überrascht und lestgenommen. \nDie Erwischten sind ein gewisser Hunneniann. ein Knittel und \nein Onjerkie. Gegen Hannemann und Knittel bestehen bereits \nHaftbefehle wegen schweren Einbruchsdiebstahls, auch Onjerkie \nhat mit den Behörden schon zu tun gehabt. \n \n \n\n \n\nDie Verteidiget \nim Frenzel-Prozess \nIm Freuzelproiess begannen beute vormittag die Plädoyers. \nAls erster Verteidigr nahm K.-A. Arthur Brandt zur Begründung \nder Berufung das Wort. Seinen Ausführungen wohnten auch \nKriminalrat Degener und Kriminalkommissar Dr. Rennau von \nder Potsdamer Kriminalpolizei bei. denen vom Vorsitzenden \ndie Anwesenheit in der Verhandlung gestattet war. während \ndie Presse nach wie vor ausgeschlossen blieb. \nR.-A. Brandt betonte mit allem Nachdruck, dass er von der \nUnschuld des Angeklagten von jeher überzeugt gewesen sei, \ndass sich diese Ueberzeuguug aber durch die lange Beweis \naufnahme und nicht zuletzt durch die Gutachten namhafter \nSachverständiger zur völligen Gewissheit verdichtet habe. Der \nVerteidiger untersuchte sodann im einzelnen die für die Be \nurteilung der Schuldfrage gegebenen Faktoren. Man habe bei \ndem ersten Urteil völlig übersehen, dass die Ehe Frenzeis un \nglücklich gewesen sei. Die Beziehungen Frenzeis zu anderen \nFrauen widersprächen nach allgemeinen und wissenschaftlichen \nErfahrungen der Annahme, dass er das Verbrechen der Blut \nschande begangen haben könne. Dr. Brandt betonte dann, \ndass die Anklage lediglich mit der Frage der Glaubwürdig \nkeit Gertruds stehe und falle, da wesentliche Angaben \nanderer Zeugen bis auf Hilde Frenzei nicht vorhanden \nseien. \nI Die Angaben, die Hilde früher gemacht habe, müssten für die \n| Beurteilung völlig ausschalten, da sie selbst angebe, dass sie \ndamals gelogen habe. Aber auch die Aussagen von Gertrud, \ndie ihre Beschuldigungen mit grosser Hartnäckigkeit aufrecht \nerhalte, könnten nach allgemeinen Erfahrungen und nach den \nGutachten der Sachverständigen Professor Gramer, Sanitätsrat \nLeppmann und Dr. Marcuse niemals als sichere Grundlage für \ndas Urteil bewertet werden. Der Verteidiger ging dann im \neinzelnen auf die Ergebnisse der Beweisaufnahme ein. Zum \nSchlüsse forderte er die Freisprechung des Angeklagten. \n \n \n\n \n\nAutamndalen \nam Bahnhof Zoo \nGestern abend erlebten die Autobesitzer, die zwischen 10 und \nII l'hr abends am Bahnhof Zoo geparkt hatten, eine unliebsame \nl'eberraschung. Bei vier Autos waren die Verdecks zerschnitten. \nDie Täter haben versucht, die Wagen durch die Löcher zu öffnen \nund in Gang zu bringen. \nDas Gabriolett des Berliner Rechtsanwalt Sidney Mendel war \ndurch neun Schnitte beschädigt, die das ganze Verdeck zerstört \nhaben. Im Innern des Wagens befand sich eine Aktenmappe, \nauf die es offenbar interessierte Personen abgesehen hatten Der \nRechtsanwalt hatte aber die für den nächsten Tag notwendigen \nTerminakten zum Zwecke einer Besprechung aus der Mappe ge \nnommen und nur die leere Aktenmappe im Wagen zurückgelassen. \nOffenbar aus Wut hierüber haben dann die Täter das Verdeck \nzerschnitten. Die Parkwärter haben von dem Vorfall erst etwas \nbemerkt, als sie von den Autobesitzern darauf aufmerksam ge \nmacht wurden. Am selben Abend sind an der gleichen Stelle bei \nmehreren Wagen sämtliche Reifen angebohrt und zum Platzen \ngebracht worden. Die Kriminalpolizei untersucht, ob es sich um \nAutoräuber oder um böswillige Zerstörer handelt. t \n \n\nVeckehcssctiupa übecfaficen \nDer unaufmerksame ,Jierrenfahrer“ \nDurch die Unaufmerksamkeit eines Herrenfahrers ereignete \nsich heute mittag am Kurfürstendamm, Erke Leibuizstrasse. ein \nschwerer Verkehrsunfall. Der dort stationierte Polizeioberwacht \nmeister Fischer wurde bei der Regelung des Verkehrs von einem \nPrivatkraftwagen umgestossen und überfahren. Der Verunglückte \nwurde von seinen Kollegen nach dem Krankenhause gebracht. \nVor dem Hause Berliner Strasse 25 in Cbarlottenburg etiesseu \nin der vergangenen Nacht zwei Kraftdroschken mit einem \nAutobus der Linie 9 zusammen. Bei dem heftigen Anprall \nwurden alle drei Fahrzeuge beschädigt. Die beiden Droschken- \n \n\nchauffeure erlitten stark blutende Schnittwunden und mussten \ndie Hilfe der Rettungswache in Anspruch nehmen. — Am Trep \ntower Park wurde gestern abend, wie berichtet, die vierzehn \njährige Schülerin Hildegard Müller von einem Strassen bahn wagen \nüberfahren. Das Mädchen ist heute morgen an den Folgen der \nschweren Verletzungen gestorben. \n \n\nJßtizei auf JauModen \n200 Studenten zwangsgcstellt \nln einer Studcntenkneipe in der Dresdener Strasse 52 fand \nheute mittag eine Mensur statt. Etwa 600 Studenten sollen auf \ndem Paukboden gewesen sein, um der Austragung beizuwohnen. \nDie Polizei hatte hiervon Kenntnis erlangt und traf ein, als die \nMensur bereits begonnen hatte. Sämtliche Eingänge zu dem \nHause wurden von den Polizeibeamten besetzt, während ein \nKommando unter Leitung mehrerer Offiziere in den Saal ein \ndrang. Das Erscheinen der Polizisten auf dem Paukboden rief \nbei den Studenten grosse Bestürzung hervor, sie kamen jedoch \nder Aufforderung, die Mensur abzubrechen und sich feststellen \nzu lassen, ruhig nach. Etwa zweihundert Studenten, die keine \nausreichenden Papiere bei sich gehabt haben sollen, wurden auf \nLastkraftwagen der Schutzpolizei nach dem zuständigen Polizei- \nevier gebracht. Während der polizeilichen Aktion war die \nDresdener Strasse von der Polizei gesperrt worden. Die zwaugs- \ngestellten Studenten w urden, sobald ihre Personalien durch Nach \nfrage festgestellt waren, wieder entlassen. \n \n\nSelbstmord eines Aintsgericbtsrats. Eine tragische Aufklärung \nhat das Verschwinden des 49jährigen Amtsgerichtsrats i. R. Wil \nhelm Dorsch gefunden, der zuletzt in einer Pension in der \nTauentzienstrasse wohnte. Vor zwei Tagen hatte sich in einem \nPensionat in der Kantsirasse ein unbekannter Mann vergiftet. \nHeute vormittag gelang es der Polizei, den Toten zu rekognos \nzieren. Es handelt sich utn den vermissten Amtsgerichtsrat, der \njedenfalls in einem Anfall geistiger Umnachtung Selbstmord \nverübt bat. — Zur Mittagsstunde stürzte sich heute aus einer \nim Hause Lothringer Erke Gormannstrasse im vierten Stock \nwerk gelegenen Wohnung die 28jährige Frida Rettig auf die \nStrasse hinab. Das Mädchen starb auf dem Transport nach den) \nKrankenhaus Friedrichshain. \nEin Kind verbrannt. Aus Johannisburg wird gemeldet: Das \nsiebenjährige Töcüterchen einer in einem Wohnwagen heruin- \nziehenden Händlerfamilie kam beim Spielen dem itn Wagen- \ninnern aufgestellten, stark geheizten Ofen zu nahe. Die Kleider \nfingen Feuer und das Kind musste mit schweren Brandwunden \nin das Krankenhaus gebracht werden, wo es nach kurzer Zeit \nunter entsetzlichen Qualen starb. \nPolarforscher Svertlrup f Aus Oslo wind berichtet: Der \nPolarforscher Otto Sverdrup ist im Alter von 76 Jahren gestorben. \nWettcrausslcht für morgen ln Berlin und. Umgegend. (irösstenteilM \nbewölkt und ziemlich mild, ohne nennenswerte Niederschläge, südliche \nWinde. (.Uenentlichc Wetterdienststelle Berlin. Nachdruck verboten.) \n \n \n\n \n\nKursrückgänge \n \n\nNachdem an der gestrigen Berliner Börse eine beruhigtere Stimmung \ndie Ueborliand gewonnen und sich im ganzen eine Befestigung durchgesetzt, \nhatte, trat heute bereits wieder ein Rückschlag ein. Es machte sich gleich \nzu Beginn grösstenteils Abgabeneigung bemerkbar, und es erfolgten durchweg \nKursrückgänge, besonders in •Spezialwerten. \n \n\nAuf Zeit) Einheitskurt \ngh Wertj heutg. 1 vor. \n \n\nAJtKrA/Oj 96. \nbk.f.Brau 108, \nörm.B /ö!lüO, \nöaHyp /Oj 117. \n•VrBk 10 130, \nirl.HG/» 125, \nl'.U.Prn 100, \nOsl.uM/i? 144, \nDD-3k 10M6, \nDred.B/\" ! 1ü6, \nAG.f.V.// 52, \nAig.lk /~MU8, \nDt.Kchb? 86, \nHbAmPk? b6, \n• Hechb 64, \n•SdlDpft 144. \nHansa 10 118, \nNdlloydö 86, \n \n\nAku...O \nAllg.EG.J/ \nBaBol.\" \n \n\nBembrg S 63, \n \n\n98.75 \n108,UO \n100.00 \n116,00 \n13d.0ö \n125.00 \n110.25 \n147.00 \n107.00 \n107.00 \n54.50 \n110.50 \n86.50 \n66.50 \n64.76 \n148.00 \n119.C0 \no7.75 \n64.50 \n102.75 \n51.00 \n66.50 \n \n\nBjfgmt.V|12L\\ \nörlMsch'/l 29. \nBuderusöi 48, \nJtrIW 7\\ 79. \nÜ.HisoZ/ßÖO, \nCotGumHl12, \nOaimlMö 23 \nOesr.Gsh 103, \nDt.Erdöl7 57 \n- Linol/o 97 \nlyn.Nob? 59 \nEi.L.fG/O 106, \nCI. licht- \nu.Krft/o 117. \nJGFrb./4i1?8, \nFeldP.ZJ 1C8, \nFeltÄGTS 85 \nüelskrch. \nBergw.S 81, \nGs.f.elek, \nÜntn.,\" 108, \nIh.Goldöl 40 \nHbg.EliO 102, \nHarp.BwO’ 74 \n.losch. 7I 68, \n \n\n50 \n \n\n123,00 \n \n\n31,50 \n48,25 \n80,00 \n289,00 \n113.75 \n23.62 \n105,25 \n00 53.00 \n,OJ;105,25 \n,75 61,25 \n,001107.50 \n25^117,08 \n,00,131.37 \n \n\n107.50 \n06,23 \n \n\n«1,73 \n \n\n,00 \n50 109,35 \n,25 43.50 \n,00 102.00 \n50 76.50 \n,00 68.a0 \n \n\niloitmn.V \nHotelblO \nJlseB.10 \nKallAschl \nRtUrotli? \nKlöck.WT \nK0ln-N75 \nlloe» 10 \nMiniöhr? \nMar.st B? \nMsch.Unl \nMetalib 6 \nMiag. 10 \nMtStahlS \nMontecat \n‘JatAutoO \nNi.WollO \nHorto.l'-l \n■Jberbd 0 \n■ Koks» \nOrerst.') 42, \n6,1«. 12 12», \nPhtdMti 58. \nPolvnhi»|141. \nRhBrk. tolf46. \n \n\n,00] «7.50 \n,00 100.2$ \n00,169.50 \n00 149.50 \n50 83.00 \n25 6525 \n50 77.00 \n \n\n63.62 \n3725 \n30.12 \n.00 85.00 \n00 65,0U \n.00 96.U0 \n12 43,12 \n52] — \nL0l 5525 \n.001141.00 \n62] 37.50 \n87 65.50 \n00 43.00 \n.50] 131.00 \n.00, 59.12 \n,00 144.00 \n00 153.00 \n \n\nnhliek/0 \n• Stahl 6 \n-W.liekO \nRi«bk \nRiitg.W.Ü \nSalldKfä \nSchl.El.ii \nUaiLBZO \n•Prtl.7/2 \nSchubert \niSali/S \nSchuk 11 \nSchiUh.- \nPetr. 73 \nSiems 14 \nS'.öhi 5 \nSink. 15 \nIhO.OaiS \nt riatiio \nIransrM \nVt.Stahl« \nWstAI 70 \n/•llstoft \nttaicn \n0laiil«5 \n \n\n66.25 \n138.75 \n75,06 \n43 75 \n218,50 \n102.60 \n100.00 \n129.00 \n \n\n1K.00 \n88.62 \n142.75 \n75.25 \n4425 \n234.00 \n104.75 \n100.00 \n132.00 \n \n\n115.00117.50 \n \n\n164.50 \n158,10 \n63.50 \n268.0t \n130.50 \n110,00 \n120.00 \n63.00 \n14025 \n103.00 \n32.37 \n \n\n168.50 \n161.00 \n64.00 \n278.00 \n134.50 \n114.00 \n121.00 \n63.75 \n158,00 \n103,25 \n32.75 \n \n \n\n \n\nEinheitekure \nheut. | vor. \n \n\n104.00 \n \n\n105.00 \n \n\n27,37 \n \n\n27.37 \n \n\n210.00 \n9,75 \n \n\n212 00 \n9,75 \n \n\n— \n \n\n74,75 \n \n\n75.25 \n \n\nWerte \n \n\nBi.eiektr \nWer law \nJestarr. \n6rsC.Cs \neichs' \nbank lt' \nWien.Bkl \nAccumul. \nWerke \n \n\nAugso.Nb \nMschf.6: 83.00 \nBasalt.ö! 24,75 \nJ. Berger \nTicfb. 20208.00 \nBl.- Karls \nInd.Gs.o \nBro«nB9 \nOl.Atl.T.7 \n- Ion- u. \nStein U \nlieenb.- \nVerk.75 \nEl. Wer e \nSchleaÄ \n \n\n47.00 \n64.00 \n93.00 \n71.60 \n143.50 \n60.00! \n \n\n64.00 \n25,50 \n214,06 \n47.00 \n65.00 \n93.00 \n75.00 \n144,75 \n60.00 \n \n\nlammet - \nsen..7 \nHirscb \nKuofer 7 \nlahmen \n46 o.W \nClären,6 \nMaschin. \nBuck.«) \nMaximil \nhiitte \nMix 4. . \nGeneshS 124.00 \nSachsen- \n•erk7V 76.75 \n \n\n102.00 \n115.00 \n \n\n119.75 \n \n\n103,00 \n15025 \n \n\n102,12 \n122.00 \n102.30 \n15025 \n124.06 \n78.00 \n \n\nSarott 10 \nSchl Berg \nu. Zink 6 \n• Barg*. \nBeuthZO \nHugo \nScnnd 10 \n5 im \nvoigt 4 \nBastln 0 \nW'Cking \nPrtl m \nZellstatt' \nvsr 10 \n \n\n150 \n \n\n100.00 \n36.60 \n84.80 \n70.00 \n47.00 \n150,00 \n( 0.80 \n52.75 \n \n\nAnleihen (m. Zineberecbnung) \nul Ol. »eitoestdg. heut. ior \nAnleibe «. 1923 \nfl-iie 1932 ... 95.60 95.50 \n• - 36 92.50 92 00 \n61 Dtsch. Reichs- 68.50 98.50 \n^Anleihe 1929..! \n6 i 21 86,87 87.12 \n \n\n310t. Boicbsscb.il, \n6t PreuB. Staats- \nAnleihe 1928.. \n7%-Sl.Scb.l.Foige \n71 - - 2.Folge \n81 Prü.landrntbnk. \nR. 1 u. 2 \n411 Liau.GoJdr. \n \n\n8725 \n95.12 \n99.90 \n99,62 \n98.50 \n84.5« \n \n\n87.25 \n95,12 71 Bracdenbre \n \n\n99 90 \n99.5« \n98.5« \n84.00 \n \n\n81 Brandenbrg. 281 81.75] \n- ' . 2tl 80.751 \n \n\nAnleihen (e. Zim hnungj \nDMn,,-»oaiosnch. \nAbl-Sch.1-90000 \n91. tnl.-Ab!ösgsch. \ntusiosvncsich. \n \n\nBerliner Devisenkurse (in Reichsmark) vom 26. November 1930. \n \n\nBankdiskont \nreulschiand. \n \n\n100 Holland .. \n1 Argentinien , \n \n\nIsland . \nSchs.ede \nBelga.. \nItalien. \n \n\n100 Schweiz.. \n100 Spanien.. \n1 Brasilien \n1 Japan \n \n \n\n \n\nGeld \n \n\nBriet \n \n\nBan \n \n\n4.181 \n \n\n4.199 \n \n\n, \n \n\n20.351 \n \n\n20.391 \n \n\n4 \n \n\n168,63 \n \n\n168.97 \n \n\n65 \n \n\n1.439 \n \n\n1.443 \n \n\n7 \n \n\n112.05 \n \n\n112,27 \n \n\n8 \n \n\n112,10 \n \n\n112.32 \n \n\n8 \n \n\n91.93 \n \n\n92,11 \n \n\n10 \n \n\n112.47 \n \n\n112.66 \n \n\n63 \n \n\n58.42 \n \n\n58.54 \n \n\n65 \n \n\n21.93 \n \n\n21,97 \n \n\n65 \n \n\n16.456 \n \n\n16,496 \n \n\n45 \n \n\n81.125 \n \n\n61.285 \n \n\n46.75 \n \n\n46.85 \n \n\n9 \n \n\n0.400 \n \n\n0.402 \n \n\n2.078 \n \n\n2.082 \n \n\ny \n \n\n1 Kanada \n1 bruguav \n100 Tscb.-Slowakei... \n100 Finnland \n100 Estland \n100 Lettland \n100 Portugal \n100 Bulgarien \n100 Jugoslawien \n100 Ot.-Oealerreich... \n100 Ungarn \n100 Hantig \n1 Türkei \n100 Griechenland .7., \nI Kairo \n100 Rumänien \n \n\nGeld \n4.118 \n3.297 \n12.43 \n18.54» \n111.57 \n»0.64 \n18.80 \n3.035 \n7.408 \n58.985 \n73,28 \n81.39 \n \n\n432 \nMt \n2.487 \n \n\n-r \n \n\nBriet \nLA \n12.4 \n10.5 \n111.7 \n80,1 \n18.84 \n3.04t \n7.41t \n59.158 \n73.42 \n«1.55 \nM42 \n28.81 \n2.4*1 \n \n \n\n \n\nKinhcitsbrot 0,46 \nMilch 0.28 \nÜ r i k o 1 1 s 1.73 \nUasknks 2.68 \nStrom o GrundgebUhi 0.20 \n(l»s 0.18, Wasser .... 0,20 \n \n\nR e i c h s 1 n d e x 146,9 \nStrassen und Hochbahn.. 0.25 \nA u t o h u s 0,25, limstcipr 0,80 \nKachtauschlag .... 0,25 \nStadtbahn lt.0.80. III 0,20 \nStadtbahn-Umsteiger 0,40 \n \n \n\n \n\nZufuhr In tvrmttie und Obst gut \nKonfsalai- 0.20—0.25, Spinal (1,20 \nbis 0.25 d. Pfd , Kohlrabi 0,30 bis \n1.40 d. MdI., Sellerie 0.35-0,40, \nMohrrüben 0,07—0,08 das Pfund, \nBlumenkohl 0.40—0.75 d. Knpf, Weisaknhl \n \n\nPreise: CJetnttse gesenkt \n1,07, Rotkohl 0,08, Wirsing 0.08, ,x—-ex \nKohlrüben 0,08. rote Rüben 0,10, vATÄj» \nPferdefleisch 0.50—0.96, Tomaten \n1.90—0,40, märkische Kubchen 0,25 \nhie 0,90 d. Pld., Aepfel 0,30-0,50 d. Pfd. \n \n\nT o I. 0,10 ausw. n. Zon. it. Zeit \nRohrpost k. 0,55, -briet 0,58 \nPostk. 0,05, F. u. Oest 0,08 \nAusl. 0,15, Tschech. u IJnpr- 0,10 \nBrief 0,08, Fern u. Oest. 0,15 \nAusl. 0,25, Tschech. u. tilg. 0,20 \n \n\nT o 1 e g r. d Wort, Berlin 0,08 \nDculaebl. 0.15, Dan* , Llt. 0,15 \nOesterreich 0,15, Tschech. 0,13 \nL'ng 0,21, Ndl., Schwel*, Bel*. \n0,17, Schw., Dän. 0,18, Norw. \n0,21, Hai. 0,24, Grossbrit. 0,27 \n \n \n"
}