{
    "Year": "1930",
    "Month": "11",
    "Day": "27",
    "NewspaperNumber": "559",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Meineidsprozess Ziegler \nDas „schwache Gedächtnis“ des Angeklagten — Die ersten Zeugen \n \n \n\n \n\nPolizei hat im alten Regime manches Auge \nzugedrückt. \nDaß aber in einer Zeit, wo Hundert \ntausende hungern, die Polizei es nicht ruhig \nmit ansieht, wie mitten in der Großstadt \nscheinbar unbeschäftigte Studentenherrchen \neine Säbelei veranstalten, das ist nicht mehr \nals in Ordnung. Alles Wehgeschrci der \nRechtspresse über die schlimme Polizei, die \nden „nationalen Studenten\" das seltsame \nRendezvous stört, kann das nicht ändern. \nDoch davon ganz abgesehen: wirft es nicht \nein ganz unglaublich trauriges Licht auf die \nGeistesart dieser jungen Menschen, die sich \ngern als die patentierten künftigen Führer der \nNation betrachten, wenn sie nicht selbst das \nEmpfinden haben, wie herausfordernd diese \nZeitvergeudung. diese Herauskehrung von \nStandesvorrechten wirken muß, in einer Zeit \nund in einer Gegend, wo die Not aus den \nAugen und den abgeinagerten Gesichtern \nschreit. Haben diese Sohne glücklicherer \nEltern kein Ohr für die Anklage gegen die \nheutige Gesellschaftsordnung, die jeder aus \nArbeitslosengesichtcrn ablesen kann, dem das \nHerz nicht ganz verhärtet ist? Wehe einer \nJugend, die blind ist gegen die klaren Zeichen \ndieser aufgewühlten Zeit! M.-H. \n \n\nDorpmüller lehnt ab \n'Arbeitszeitverhandlungen gescheitert \nTie Arbeitszeitvnchandlungen, die \n«estern zwischen den Organisationen der \nEisenvahner und der Hauptverwaltung der \nRclchSlahngcscllschaft ftattfanden, sind ge \nscheitert. Tie Bertret« der Eisenbeßner- \ngcwcrtfchaften verlangt»« in den Verßand- \nlringcn die Einführung der achtstündigen \nArbeitszeit und damit »te Abschaffung der \nUcberarbcitszeit. Tie Hauptverwaltung \nder Reichsbahn erklärte» diese Fordcrnu- \ngen nicht bewilligen zu könne». Aus diesen» \nGrunde wurden die Verhandlungen ergeb \nnislos abgebrochen. \nUnmittelbar nach den gescheiterten Verhand \nlungen traten die vertragschließenden Eiseil- \nbahnergewerkschaften zu einer Sitzung zusaminen. \nEs wurde beschlossen, das Reichsarbeitsministe- \nrium anzurusen, damit dieses durch einen \nSchlichter den Konflikt beilege. Die Gewerk- \nfchasten erklären, daß sie mit ihrer Forderung aus \nVerkürzung der Arbeitszeit beabsichtigten, ohne \nwesentlichen Lohnausgleich die Arbeit aus brei \ntere Schultern zu legen und dadurch nicht nur \ndas Erwcrbslofenhrer zu mindern, \nsondern auch die eigenen, noch im Betriebe befind \nlichen Arbeiter bei der Reichsbahn vor dem Ab \nbau zu schützen. \n \n\nDietrich plant Nachzoll \nTa in der neuen Tabaksteuervorlage nur eine \nErmächtigung des Reichssinanzministers. keine \nVerpflichtung vorgesehen ist. die bei Inkraft \ntreten des neuen Gesetzes vorhandenen Bestände \nnachzuverzollen, scheint in dem Tabakgewerbe die \nMeinung verbreitet zu sein, daß das Reicks- \nfinanzministeriunl von der Ermächtigung Jsaicn \nGebrauch machen würde: denn nur so läßt sich \ndie überall beachtete Herstellung auf Vorrat er- \nklären. Wie wir von besonderer Seite erfahren, \nist aber der Reichssinanzminister fest entschlossen, \neinen Nachzoll zu erheben, schon weil andern \nfalls die kapitalkräftigen Betriebe vor den we \nniger kapitalkrästigcn in unberechtigter Weife \nbevorzugt werden würden. \n \n\nMagdeburg, 26. November. (Privat.) \nIn der Mittwochstlzung war der Zu \nschauerraum wieder voll besetzt. Ltaats- \nanwaltsäzaftSrat Kirsten richtete an den \nVorsitzenden die Bitte, den Angeklagten \nüber angebliche Arufterungrn gegenüber \nfeinen Kollegen bezüglich der Verteilung \nder Lpitzelgeldrr zu befragen. \nZicgler hätte in verschiedenen Verhandlungen \nüber die Spitzelgelberverteilung nichts mehr wissen \nwollen, während er am 27. Juli 1933 in seiner \nWohnung aussagte. Knoch habe die 1000 Mark \nbekommen. Der Staatsanwalt legte besonderen \nWert darauf, zu wissen, wie es käme, baß der \nAngeklagte zuerst von der Gcldvcrtcilung keine \nAhnung mehr gehabt haben solle, nach zehn \nJahren aber Knoch als Empfänger bezeichnet. \nDieser habe übrigens erklärt, keinen Pfennig von \nZiegler erhalten zu haben. Ter Angeklagte macht \nnähere Angaben und beruft sich auf seine Aus \nsagen im Juli dieses Jahres. \nDie Zeugen \nDann beginnt die Zeugenvernehmung Als \nerster Zeuge tritt Amtsgerichtsrat Bieber (Burg) \nauf. der in einer Verhandlung gegen Schmiel. in \nder der Angeklagte als Nebenkläger fungierte, als \nziveirer Richter teilgenommen hat. Ter Zeuge \nkann bestimmte Angaben nicht mehr machen. Es \nkommt zur Feststellung, daß Zicgler damals be \nstritten hat, bei Schmiel zwecks Untersuchung des \nVerdachts der Schwarzschlachtung gewesen zu sein, \nlieber die Spitzelgcldcr weiß der Zeuge nichts \nGenaues nuszusagen, auch nicht über absällige Be \nmerkungen des Angeklagten über den Oberbürger \nmeister Schmelz, sowie über die angebliche passive \nBestechung des Ziegler durch Schmiel mit \nSchweinefleisch. Es kommt dann zu einer leb \nhafte» Kontroverse zwischen dem Vorsitzenden, \ndem Verteidiger Rechtsanwalt Tr. Kaß und dem \nZeugen. Zunächst fragte der Verteidiger, ob der \nAngeklagte seinerzeit durch das Gericht darauf \naufmerksam gemacht worden sei. daß er seine \nAussage verweigern könne, wenn er zu befürchten \nhätte, sich strafbar zu machen. Ter Zeuge ant \n \n\nwortet, er wisse das nicht mehr. Auch die Frage \ndeS Verteidigers, ob der Zeuge wisse, daß Rechts \nanwalt Prodehl (Burg) eine Bemerkung über \nZiegler in dem Sinne gemacht hätte, er wäre als \nerster dabei, wenn es gelte. Ziegler zu vernichten, \nwird ebenfalls negativ beantwortet. \nAIS zweiter Zeuge tritt Staatsanwaltschasts- \nrat Tohner (Magdeburg) auf. Er macht zuuächst \ndie Einschränkung, die Tatsache, daß die zur Ver \nhandlung stehenden Dinge sechs Jahre zurück- \nliegen, gäben ihm Veranlassung, seinem Gedächt \nnis etwas zu mißtrauen. Er habe sich eine Schie \nbung in Lebensmitteln eingebildet und erst aus \nden Akten erkannt, daß es sich um eine Schiebung \nmit Molle gehandelt habe. Der Zeuge gibt dann \nausführliche Darstellungen über den damaligen \nVerlauf der Prozesses, in denen er als Vertreter \nder Staatsanwaltschast mitgcwirkt hat. \n„Ls stimmt etwa» nickt!\" \nUnter allgemeiner Spannung tritt der Haupt- \nbelastungszeuge Zieglers. Selmar Schmiel, an \nden Zeugcntisch. In einem Bcleidigungsprozeß. \nden Ziegler gegen Schmiel angestrengt hatte, \nwurde letzterer zu 30 Mark verurteilt, Zicgler je \ndoch unter dem Verdacht dreier Meineide vcr- \nhastet. Schmiel Wird vom Vorsitzenden zur Vor \nsicht in seinen Aussagen ermahnt. Schmiel er \nzählt von seiner Flcischschicbung, der die um \nstrittene Haussuchung Zieglers bei Schmiel ent \nspringt. Vors.: Sie haben jetzt eine andere Dar- \nstellung als früher gegeben. Es stimmt etwas \nnicht. Am 15. Mai 1924 schrieben Sie in Ihrer An- \nzeige: „Zicgler hat mich damals als Spitzel be \nnutzt. Ich bin damals bei ihm im Büro ge \nwesen.\" Zeuge: Jawohl, in diesem einen Falle \nPansche, wie ich mich erinnere. Verteidiger: Ist \nes richtig. Herr Zeuge, daß Rechtsanwalt Pro \ndahl die von mir cingelciteten Anzeigen abge \nfaßt hat? Zeuge: Ich habe es abgeschrieben und \nweiß den Inhalt nicht mehr genau. \nZeuge Eerichtsassistent Lorenz (Torgau) schil \ndert die Verhaftung Zieglers, bei der Ziegler ge- \nsagt habe: „Wenn ich cs zugebe, komme ich dann \nfrei?\" Nach dieser Zeugenvernehmung wird die \nVerhandlung vertagt. \n \n\nDie Voruntersuchung \ngegen Hiller abgeschlossen \nEs bleibt bei Strafverfahren Busch \nund Genossen “ \nMit einem eigenartigen Streitfälle hatte sich \ndaS Präsidium des Landgerichts I zu beschäftigen. \nEs handelt sich um den Fall des verstorbene» \nStadtrats Busch und um die Frage, ob nach dessen \nTod« das gegen die Mitbeteiligten fortgesetzte \nStrafverfahren weiterhin unter dem Rubrum \n„Busch und Genossen\" zu führen sei. \nNachdem der Untersuchungsrichter, Landgerichts- \nrat Brühl, jetzt die Voruntersuchung abgeschlossen \nhat. tauchte die Frage auf. welche Strafkammer die \nSache weiter zu bearbeiten habe. Tie erste Straf \nkammer des Landgerichts I. die den Buchstaben st. \nzu bearbeiten hat. weigerte sich, die Sache zu über \nnehmen, und zwar mit der Begründung, daß Busch \ntot sei. und daß die Sache sie daher nichts mehr \nangehe. Tie zweite Strafkammer, die mit dem \nBuchstaben kl. zu tun hat und die daher für den \nzweiten Hauptangeklagten, den G.undstückSmaklcr \nHiller zuständig wäre, lehnte ebenfalls die Be \narbeitung ab. da sie für die Strafsache „Busch und \nGenossen\" nicht in Frage komme. \nIlm den Streit zu entscheiden, wandte sich die \nStaatsanwaltschaft an den stellvertretenden Land- \ngerichtsp äsidcnten Bernau, und dieser hat gestern \ndie Entscheidung getroffen, daß durch den Tod des \nStadirats Busch dis Strafverfahren gegen ihn \nund seine Mitbeschuldigten nicht verändert werde» \nkönne, daß die Strafsache vielmehr weiter unter \ndem Rubrum „Busch und Genossen\" zu sühren sei. \nDie erste Strafkammer, der nunmehr die Weiter- \nbearbcitung des Falles zufüllt, wird sich also jetzt \ndurch die 40 dicken Aktenbände der Strafsache \nBusch und Genossen durcharbeiten müsien. \n* \nWar der Streit aus Angst vor den 40 Akten \nbänden entstanden oder um de» heiligen Büro \nkratismus? \nAlbrecht \nmacht sich lächerlich \nIm Haushaltsausschuß des Reichstags, der \ngestern im Nahmen der Aussprache über die Not \nverordnung des Reichspräsidenten zunächst die Ost- \nhilfe behandelte, kam cs zu einem Zwischenfall. \nAls Referent des Ausschusses sprach der \nnationalsozialistische Abg. Tr. Albrecht. Vor Be \nginn seiner sachlichen Erörterungen betonte er, daß \ndie nationalsozialistischen Abgeordneten durch \nUebernahme von Referaten keinesfalls die Absicht \ndokumentieren wollten, sich in den „geschäftigen \nMüßiggang\" der Reichstagsarbeit einzuschalten. \nDer Vorsitzende des Ausschusses wies den Re \nferenten daraus hin, daß der Ausschuß zwölf Jahre \nlang auch in politisch schwierigster Zeit stets fach, \nlich gearbeitet habe und daß es insbesondere Auf \ngabe des Ausschußrefercnten fei. zur Sache zu \nsprechen, da er nicht als Parteircbner, sondern im \nAufträge des Ausschußes seinen Bericht erstatte. \nDer Naziabgeordnete gab darauf sofort klein \nbei und erstattete treu und brav seinen Bericht. \nEin heilsamer Treppensturz. \nEin englischer Kriegsteilnehmer. Bensamin \nDunslon. hatte durch die Explosion einer deutschen \nGranate einen so schweren Nervcnchok erlitten, \ndaß er blind, taub und stumm wurde. Er lebte \nseit über zwölf Jahren zu TinSley bei Sheffield \nin fast hilflosem Zustande. Ta siel er dieser Tage \ndie Treppe herunter und brach sich dabei de» Arm. \nAls er sich mühsam aufraffte, bemerkte er zu \nseinem größten Erstaunen und Entzücken, daß er \ndurch diesen Sturz plötzlich die Fähigkeit des \nSeheuS, des Hörens unö des Sprechens trieftet- \nerlangt hatte. \n \n \n\n \n\nOskarBendiener: „Die Tat“ \nGastspiel der Spielgemeinschaft Ber \nliner Schauspieler im Wallner-Theater \nEs gibt auch Zeitstücke, die Schafe im Wolfs \npelz sind. Solch eines ist „Die Tat\" (von der \nVolksbühne erworben) des Herrn Bendiener aus \nWien, der seinem Landsmann Stefan Großmann \nund seinem Schauspiel „Tie beiden Adler\" zuvvr- \nkommen wollte. O wenn du geschwiegen hättest... \nTu wärest zwar kein Philosoph, aber ein Märtyrer \ngeblieben! Bendieners Stück, in der Jdeensüh. \nrung unklar, im szenisckien Aufbau grob, in der \nEharakteristik der Personen armselig, ist das alte \nschlechte Römerdrama im modische» Zeitkostüm. \nEin Vater opfert den Sohn fürs Vaterland, Ver \nzeihung: für die Partei. Und der Sohn geht mit \nden gleichen Phrasen, wie man sie in nationaiisti- \nsck>en Theaterstücken lesen könnte, in den Tod — \nfür die Partei. Verzeihung: für die Idee der \nPartei, die ihm nicht radikal genug mehr ist. Nur \nseine Verteidigungsrede ist von solchen Phrasen \nfrei; aber die ist der Verteidigung Friedrich \nAdlers nach der Ermordung des Grasen Stürgh \ncirtnomiite». Das Stück ist so Verblasen und ver. \nwaschen, daß es undiskutierbar bleibt. Bendiener \nverlegt die Vorgänge aus dem Krieg in die Re- \npublik, aus Oesterreich in ein Nirgendsland, das \nDeutschland sein soll. Aber Bendiener ist geistig \nzu schwach, auch die Ideen in den neuen Ort und \ndie neue Zeit zu tranepoateren, und d amatisch \nleistet er sich unmögliche Lchielheiten. Ter alte \nAdler. Viktor, hat sich durch Selbstmorddrohung \nseiner Frau, nachdem er den Sohn zu opfern \nschon bereit war. entschlosi». der von ihm be \n \n\nkämpften Regierung eine LoyalitätSecklärung \nfeiner Partei zu geben, Bedingung, die vom \nMinisterium gestellt ist. den jungen Attentäter zu \nbegnadigen; aber dieser muß das Gnadengesuch \nerst unterzeichnen und weigert sich. Komische \nReihenfolge! Ter Alte hätte der Partei sonst \neine Schlappe erspart, und der Junge mit seiner \nWeigerung wenigstens einen moralischen Erfolg \ngehabt. Endlich: nach der Verlegung der Vor \ngänge in unsere Zeit gab es schon eine Kommu \nnistische Partei, die sür das Verhalten der Sozial \ndemokratie nie ganz unwichtig war. Bei Ben- \ndiener ist es nur innerhalb der Partei eine Aus \neinandersetzung zwischen den staatsklugen und den \nradikalen Elementen. Diesen gilt der Beifall des \nPublikums. Ein geistiges Drama das einen \nJdeenkamps zwischen den beiden feindlichen \nBruderparteicn brächte... wenn cs sein muß, \nbitte! Aber mit solch einem Nichts, in aufgeregter \nZeit eine staatserhaltende Partei, die wie jede an \ndere ihre Fehler gemacht fyit, der Radaulust eines \nradikalen Publikums auszusetzen, war nicht nötig. \n— Unter den von Fritz Staubte betreuten en- \ngagemcntslosen Schauspielern fallen aus: Hans \nRathmann. Erich Eühne, Beate Finkh, Theodor \nRockioll. T,utr zVeltmann. \nTänze Hertha Feist. \nAlles, was diese Laban-Täuzerin zeigt, ist sehr \nschön, sehr gut. sehr sicher getanzt. Tic Ausdrucks- \nsähigkeit ihrer zarten Hände ist zu rühmen. Aber \nim ganzen sieht man nicht mehr, als man schon oft \ngesehen hat. Es macht alles den Eindruck, als sei \nes nur so „auf neu\" gewendet. - Im Znsammenspiel \nmit Ruth Lemke zeigen sich bisweilen hübsche Ein- \nfälle choreographischer Verbindung ztvcier Tan- \n \n \n\n \n\ngerinnen. Ein Beispiel dafür, wie eine theoretische \nThcmasetzung noch kein Tanz ist, war der Tanz \n„Kraftvoll\", der in Hertha Feists übermäßig ge- \nzügcltein Ausdruck nicht einmal verhaltene Kraft, \ngeschweige denn Krastfülle gewann. Erst in ihren \nVariationen riß es sie hin. Ta gab es Leidenschaft \nzu spüren, Blut und inneren Schwung. — 1— \n„Familie Hannemann\" im Rose- \nTheater \nDie Familiennachinittage im Rose-Theater \nstehen neuerdings im Zeichen der „Tante Jutta \naus Kalkutta\", die durch ihr Erscheinen in der \nJunggesellenklause meuchlings eine ganze Familie \nHannemann ins Scheindasein ruft, und die von \nHilde Hofer mit einem pompösen, blindwütigen \nFamiliensinn ausgcstattet wird. Willi und Hans \nRose haben sich die übermütigen Knaben des nach \nden Spatzen der Situationskomik schießenden \nSchwankes von Reimann und Schwartz geteilt, \nwobei Hans Rose sich mit viereckiger Grazie in ein \nherbes Erchen zu verwandeln versteht. Erich Wilde \nspielt uns einen Sanitätsrat Mumnielman», der \naussteht, wie wieder ausgegraben und mit der \ngleichen Clownkomik gesegnet war wie der „Boller- \nkopp\" des Spielleiters Edgar Konisch und auch \ndie Tomcstikcnseclc, der Kurt Mikulski Gestalt gab. \nDes weiteren am Spaß beteiligt: Hildegard Dreher, \nIlse Vollborn, Loni Pyrmont, Ferdinand Felske. \nDas Publikum hat sich nach solcher Lachmasiage \nseinen Kaffee und Kuchen redlich verdient. p«k. \n \n\n„Die Tat\" fällt au» \nWegen Generalprobe zu „Mond von links\" fällt \ndie Vorstellung „Tie Tat\" am TonnerStag, 27. No \nvember, in der PiScator-Bühne im Wallner-Theater \nauS, \n \n \n\n \n\nLondon im Schwechten-Saal \nTie „Schöpferische Ausdrucksbewcgung\" und die \n„rhythmische Lautsprache\" des englischen Tänzers \nTrury Chanell erzeugten in Berlin knatternde Lach \nsalven, die sich bald zu einem Trommelseuer der \nHeiterkeit steigerten. Wenn Herr Chanell mit tra \ngisch ernsthafter Wut drei Stühle umtanzt, wenn \ner sich in höchster fanatischer Tanzlust das Hemd über \nden Kops reißt, wenn er mit fleischigen, aus \nschwarzem Vorhang hervorschleichenden Arpien die \nahnungslose Partnerin lustmordet, wenn er miaute \n„Lautrhythmen\" aus dem Körper dreht — dann ist \nes schwer, inmitten eines Orkans von Fröhlichkeit \nnoch gercchterwcise sestzustellen, daß dieses Londoner \nKleeblatt über hervorragende bewegungstechnische \nund mimische Fähigkeiten und über ein achtung- \ncrzwingendes Maß an Selbstvertrauen verfügt. \n \n\nHerbstkonzert des Friedrich-Hegar-EhoreS. \nUnter der Leitung von Tr. Streliher legte im \nKonzertsaal der Musikhochschule der Friedrich-Hegar- \nEhor Rechenschaft von seiner musikalischen Arbeit \nab. Man sang — nach der Darbietung eines Orgel- \nprüludiums durch Traute Wagner — Chorwerke \nvon Schubert. Schumann, Othegraven. Mit außer- \nordentlicher Ausmerksaniteit sind die Sänger der \nFührung ihres Dirigenten hingcgeben, so daß er \nsie mit Erfolg auch zum Erlebnis des schwieriger \norganisierten Chorwerkes „Ilm Mitternacht\" von \nBruckner leiten konnte, in dem Elsa Paetzold die \nSopranpartie übernommen hatte. Auch Wilfried \nHanke konnte sich nach dem Violinkonzert von Men \ndelssohn und den Tänzen von Brahms und da Falla> \nKreisler sür großen Beifall des dankbaren Publi \nkums verneigen. —<&. "
}