{
    "Year": "1930",
    "Month": "11",
    "Day": "27",
    "NewspaperNumber": "559",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "< niorgen-Ä.u6<jabe \nNr. 559 — 78. Jahrgang \n \n\nL>/L \n \n\nberliner \nVolks-Leitung \n \n\nSdblaH \nDonnerstag, 27. November 1930 \n \n\nVor dem Schaufenster \nbelauschtes Preisabbau-Gespräch \nIm Norden Berlins, in der Müllerstraste, \niehen Frauen an dein von Fleischwaren \nnutzenden Schaufenster eines Fleischerladens \nmd unterhalten sich über den sogenannten \nPreisabbau und über die Preispolitik, wie sie \nich in der Wirklichkeit äußert. \n„Ja,' meint die eine Frau, „da hat man \nieglaubt. daß nun das Schweinefleisch einen \nsalben Groschen billiger wird. Viel hätte es \na in der Woche mit dem, was wir uns leisten \nönnen, doch nicht ausgemacht, aber man \nlätte wenigstens gesehen, daß ein Anfang ge- \n»acht ist.\" \nEine zweite Frau wirft dazwischen: „Ach. \n>ören Sie doch auf mit dem ganzen Preis- \nibbau! Las Brot is woll ein paar Pfennige \nnlliger geworden, aber so, wie's mir vvr- \nommen will, schmeckt's doch nicht mehr so \n,ut wie früher. Ich mein', es ist nasser und \ntebriger geworden.\" \n„Ja, das kann schon stimmen, die wissen \nchon, wo sie bleiben. Jetzt. >vo die Koteletts \nind die Schnitzel und das andere bessere \nschweinerne ein paar Pfennig billiger gewor \nden sind, ist dafür der Schweinebauch wieder \nim beinahe einen Groschen gestiegen, und \nnas wir uns leisten können, ist doch höchstens \nunmal ein Stück geschmorter Schweinebauch \nider Schweinebauch in Gelee. Zu der besseren \n-orte langt es ja doch nicht mehr.\" \nEine vierte Fra» ist der Meinung, daß \n„an sich am besten selbst helfen könnte, wenn \nnan den Konsum von Fleisch noch mehr ein- \nchränkte, dann würden „die Meester\" merken, \nlaß es so nicht mehr weitergeht. Was im \nstrieg möglich gewesen ist. müßte auch jetzt \nzehen. \nEine andere Hausfrau sagt: „Ja, hätten \nSie uns das Gefrierfleisch gelassen, dann \nkönnte man sich noch eine kräftige Bouillon \nnit Kartoffeln kochen und das andere Fleisch \nun nächsten Tag mit Kartoffel ausbraten. Da \nhat ein Pfund für 80 bis SO Pssnnig zwei \nTage gereicht. Jetzt sollen wir dafür billiges \nFrischfleisch bekommen. Aber erstens bekom \nmen wir's nicht und zweitens ist es nicht \nfrisch und drittens nicht billig.\" \nDas ist der Preisabbau und die Preis \npolitik der Hausfrau auf der S t r a ß e . . . \nh. h. \nPolizei auf dem Paukboden \nDie sistierten Studenten wieder \nentlassen \nDie Berliner Polizei hatte gestern vormittag, \nwie berichtet, in den City-Festsälen in der Dres \ndener Straße 52 etwa 600 Studenten bei Mensuren \nüberrascht. Ueber die Polizeiaktion, die sich bis \nm die Nachmittagsstunden hinzog. erfahren wir \nzolgende Einzelheiten: \nIn dem Lokal hatten gestern 15 Burschenschaf \nten 54 Säbelmensuren angesetzt, die um 8 Uhr vor \nmittags ihren Anfang nahmen. In dem Saal \nhatten gegen 600 Studenten den Mensuren mit \nbeigewohnt. Kurz nach 10 Uhr rückte plötzlich \nvor dem Lokal ein starkes Aufgebot von Polizei \nbeamten auf Lastkraftwagen und Kriminalbeamten \nunter Leitung von Kriminalkommissar Lehmann \nan. Die Beamten besetzten die Eingänge zu dem \nPaukboden und unterbrachen die Mensur. Bon \nallen anwesenden Studenten wurden die Per \nsonalien sestgcstellt. Wer sich nicht genügend aus- \nweisen konnte, mußte aus bereitstcbendcn Last \nkraftwagen den Weg nach dem Polizeipräsidium \nantrcten. Nachdem die Feststellungen vollzogen \nwaren. »ahmen die Kriminalbeamten eine Durch \nsuchung der Räume vor. Schläger, Masken und \nBandagen ivnrde» von den Beamten beschlagnahmt \nund nach dem Polizeipräsidium mitgenommen. Die \n \n\nSie können die We i \nund einen Tannenbaum verdienen \n \n\n— wenn Sie sieh an dem Abonnenten* \nWettbewerb der BVZ beteiligen! \n \n\nwenn die „B. v. Z.\" auch heule im neuen Gewand heraus, \nkommt, sie kennt doch ihre alten Berliner ... der Brauch \ndarf nicht gebrochen werden: zu Weihnachten muß 'ne \nschöne fette Gans in der Pfanne brodeln . . . 2lber, aber \nbei den schlechten Zeiten wird es auch manchem Freund der \n„Berliner Volks-Zeitung\" schwer fallen, das geeignete Roh \nmaterial für einen knusprigen Gänsebraten käuflich zu erwerben. \nDa kommt die „Berliner Volks-Zeitung\" gerade zur rechten \nZeit mit einem Angebot, das jedem die Möglichkeit gibt, sich \nden Fcstbratcn im rechten Moment zu. sichern und noch dazu — \nder weihe des Tages entsprechend — einen Thristbaum . . . \nLs ist ganz einfach: Sie, lieber Leser, als Freund der \n„B. v. Z.\", wissen ja selbst am besten, was Sie an \nIhrem Blatt haben und warum es Ihnen gefällt . . . Sie \nbrauchen es nur Ihren Bekannten wciterzuerzählen, Sie brauchen \ndiese nur darauf aufmerksam zu machen, wie die „B. v. Z.\"» \nauf ihrer alten Tradition fußend, den Bedürfnissen der \nmodernen Zeit entgegenkonimt ... Ls wird Ihnen sicher \ngelingen, den einen oder anderen Ihrer Freunde für das \nBlatt zu interessieren . . . wir werden Ihnen dafür keine Pro \nvision zahlen, denn Freunden zahlt man keine Provision . . . \nFreunden erweist man einen Liebesdienst, und womit könnten \nwir Ihnen in dieser schweren Zeit wohl mehr Freude machen \nals mit Dingen, die für ein schönes weihnachtsfest unentbehrlich \nsind . . . \n \n\nChrist bäum und weihnachts g a n s der „B. v. Z.\" werden \nunter folgender Bedingung verteilt: \nAnspruch auf diese Freundschaftsgaben hat \njeder Leser unseres Blattes, der von heute ab \nbis spätestens 18. Dezember vier neue Monats \nabonnenten für die „Berliner Volks - Zeitung“ \nwirbt (gegen nachweisliche Begleichung des \nAbonnementsbetrages ). \nDie schönen fetten Weihnachtsgänse, die bereits fleißig \ngemästet werden, können in der Zeit vom 22. bis 2$. Dezember \nin den Warenhäusern Rarstadt, Tietz und Wertheim gegen Gut- \nschein abgeholt werden. Die Lhristbaumverteilungsstellen werden \nan verschiedenen Plätzen der Stadt eingerichtet. Die genaue \ntvrtsbezeichnung werden wir an dieser Stelle rechtzeitig ver- \nöffentlichen. \nwir werden Ihnen die Arbeit insofern erleichtern, als wir \ndie „B. v. Z.\" von Tag zu Tag interessanter machen, den Lesern \nständig neue Ueberraschungen bieten und so dazu beitragen \nwerden, daß Ihre Empfehlung auf fruchtbaren Boden fällt. \nLs darf diesmal keinen „B. v. Z.\"-Lefer geben, für den das \nschönste Fest nicht das ist, was wir uns alle wünschen: \nFröhliche Wei \n \n\nStudenten sind alle bis auf drei von der Polizei \nwieder entlassen worden. \n \n\n„Die Ringe \nfür Ihren möblierten Herrn!“ \nSeit mehr als drei Jahren betreibt i» Berlin \nund im Reich eine Schwindlerin ein einträgliches \nGeschäft mit einem „Originaltrick\". Sie kundschaftet \naus, wo ledige Herren istöbliert wohnen. In Ab- \nWesenheit des Mieters klingelt die Gaunerin bei \nden Vermieterinnen und erzählt, daß sic im Aus \ntrage eines Juweliers die „bestellten beiden Ver \nlobungsringe\" abgeben wolle. Die Wirtin hat \nnatürlich meist von einer Verlobung ihres „möblier \nten Herrn\" keine Ahnung, trotzdem bezahlt sie die \nfür die Ringe verlangten 50—80 Mark. Wenn der \nMieter heimkchrt, kommt der Schwindel ans Licht. \nAußerdem sind die „echt goldenen\" Ringe Plunder, \nder höchstens 50 Pfennig das Stück kostet. \nAllein in \nBerlin sin» >00 Fälle \nbekannt geworden. Die Fra» ist etiva 35 bis \n45 Jahre alt. hat dunkelblondes Haar, etwas ver \ngrämtes Gesicht und im Oberkiefer einen Goldzahn. \nSie war immer einfach gekleidet. \n \n\nDer Lchmuckkosser der Holländerin. \nAm 9. Oktober hat eine Else Damhoff aus \nHartem in Holland, die zu Besuch in Berlin weilte, \nin einer Aütodroschke ein blaues Lederkösferchen \nmit wertvollen Brillanten, Perlen und Geld- \nscheinen liegen lassen. Bis jetzt hat sich der Fin \nder nicht gemeldet. Die Bcrliererin hat jetzt eine \nBelohnung von 1000 Mart für die Ermittlung des \nFinders und die Wiederbeschaffung der Juwelen \nausgesetzt. \n \n\nUnten durcht \nln der neuen Siedlung in Reinickendorf-Ott, „Die weine Stadt“, ht ein Haus über die Strasse gebaut \nworden, io dass »ie h der Verkehr ungehindert abwickeln kann \n \n\nMordversuch an der Braut \nDie Angeschossene schwerverletzt liegengelassen \n \n\nAm vergangenen Sonnabend hat sich, wie erst \njetzt bekanntgeworden ist, eine Eitersuchtstragödie \nin der Schwerinstvaße 15 abgespielt, die fast mit \ndem Tode eines MädäMs geendet hätte. \nIn dem Hause wohnt der 26 Jahre alte Privat- \nchaufseur Kurt Mrosowsky, der in der Gruncwald- \nstraße eine Stellung hat. Am Sonnabend bekam er \nBesuch von seiner Braut, einer 31 Jahre alten \nKäthe Sandow. Das Paar hatte sich in letzter Zeit \nschon öfter heftig gestritten, weil der Ehaufseur \nsehr eifersüchtig war. Auch am Sonnabend ge \nrieten beide wieder aneinander. Mrosowskv zog \nplötzlich seinen Revolver und gab auf das Mädchen \neinen Schuß ab. der im Genick eindcang und an \nder linken Wange wieder heraustrat. In dem \nGlauben, daß er seine Braut getötet habe, verließ \nder Chauffeur fluchtartig die Wohnung und schloß \nhinter sich ab, uin eine Entdeckung der Tat mög \nlichst hinauszuzögern. Ten ganzen Sonnabend, \ndie Nacht hindurch und bis in die Mittagsstunden \ndes Sonntags \nlag das schwer angeschossene Mädchen \nohne Hilfe. \nNachdem die erste Betäubung gewichen war, gelang \nes ihr, sich aufzuraffen und sich zum Bett zu \nschleppen. Schmerzen und Durst peinigten sie \nschließlich so sehr, daß sie am Sonntag mittag, als \nsich immer noch nieniand um sie kümmerte, um \nHilfe rief. Nachbarn, die das hörten, brachen die \nWohnungstür aus und holten die Polizei herbei. \nIn der Absicht, ihren Freund nicht bloßzustellen, \nerzählte das Mädchen den Beamten, sic habe sich \nselbst die Verletzung beigebracht, als sie in einem \nSchwindelonsall zu Boden gefallen sei Tie völlig \nErschöpfte wurde nach dem Elisabeth-Krankenhaus \ngebracht. Erst am Dienstag erlaubte ihr Zustand \neine Operation. Zum größten Erstaunen zeigte \nsich jetzt, daß die Wunde von einem Schuß her \nrührte. Jetzt gestand Käthe Sandow ein. wie der \nVorgang sich abgespielt hatte. Mrosowsky wurde, \nals er gestern abend von einer Fahrt zurücklehrte, \nfestgenommen. Er versucht, dem Vorfall jetzt eine \nDarstellung zu geben, nach der es ein fahrlässiger \nSchuß gewesen sein soll. Wie er sagt, hatte sich \nseine Braut gebückt, um unter dein Bett hervor \neinen Handwerkskasten herauszuholen. Er habe \nmit dem Revolver in der Hand dagcstanden und \nzufällig sei der Schuß losgcgangcn. Tie Bekun- \ndüngen des Mädchens stehen aber im Gegensatz \nzu der Erklärung des Mannes. Sie hat zweifel- \nlos unter dem Eindruck gestanden, \ndaß der Chauffeur sie aus dem Wege \nräumen wollte. \nDer Altersunterschied von sechs Jahren, der sie \nvon dem Bräutigam trennte, gab ihm Voran- \n \n\nlassung, Eifersuchtsszenen vom Zaune zu brechen \nund so einen Anlaß zur Trennung zu finden. \n♦ \nIn den gestrigen Nachmittagsstunden machte \nman auf der neuen Nuthe-Brücke, die im Zuge des \nverlängerten Horstwcges in Nowawcs liegt, eine \nEntdeckung, für die man noch keine Erklärung hat \nfinden können. Passanten sahen auf dem Brücken \nbelag \ndrei Blutlachen» die mit frischem Saude \nbestreu» waren. \nDie Polizei wurde benachrichtigt und komite fest- \nstellen, daß sich auch an den Verstrebungen der \nBrücke Blutspritzcr befanden. Beim Absuchen ent \ndeckte man in der Nähe des größten Blutfleckes \neine abgcschosiene Patronenhülse des ungewöhn \nlichen Kalibers 5 Millimeter. Was sich auf der \nBrücke abgespielt hat, weiß man bisher nicht. Die \nKriminalpolizei hat die Ermittlungen aufge- \nnommen. \n \n\nf* \n \n\nGeld oder das Leben!“ \n \n\nEin Kaufmann im Zentrum der Stadt er \nhielt in der letzten Zeit mehrfach anonyme Droh- \nbricse. in denen der Schreiber die Niederlegung \neiner größeren Summe an einem bestimmten \nOrte forderte. Wenn das Geld nicht gezahlt \nwerden sollte, würde der Kaufmann „kalt ge \nmacht\". Auch die Angehörigen wurden mit dem \nTode bedroht. Der Kaufmann übergab die \nBriefe der Kriminalpolizei, und Beamte beob \nachteten daraufhin das Haus. Gestern tauchte \ndort ein junger Mensch auf, ein arbeitsloser \nKarl Sch. aus Lichtenrade, dessen verdächtiges \nBenehmen Veranlassung gab. ihn festzunehmen. \nDurch Vergleichung der Handschriften wurde er \neinwandfrei überführt. \n \n\nBerhängniovolle Kneipfahrt \nTer Motorradfahrer Sch. hatte in einem Lokal \nnachts die ihm bekannte Stenotypistin H. ge \ntroffen und das Wiedersehen gefeiert. Dann \nfuhren sie in schneller Fahrt über den Fehr- \nbelliner Platz nach Hause. Dort fuhr der Ange \ntrunkene in eine Baugrube. Das Mädchen wurde \nvom Sitz geschleudert und erlitt einen Schädel- \nbruch, an dem es starb. Sch. hatte sich gestern \nwegen fahrlässiger Tötung zu verantworten. DaS \nUrteil lautete auf sechs Monate Gefängnis. \n \n\n0 führt ab, es wirkt sehr \nmilde, versuch es, und \nDu bist im Bilde "
}