{
    "Year": "1930",
    "Month": "11",
    "Day": "27",
    "NewspaperNumber": "560",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": ",,B. V. Z.\" trifft Einrichtung , die kein anderes Blatt der Welt hat: \nMitarbeit der Leser in der Redaktion! \n \n \n\n \n \n\n \n\nBerlin, -7. November. \n \n\nWinterliches Lied \nvon Heinz Zucker \n \n\nWollen Sie „Redaktions»Schöffe“ werden? \n \n \n\n \n\nDie „Berliner Volks-Zeitung\" ist ein altes Blatt — ein Blatt, das \nIhre Großväter und Urgroßväter schon gelesen staben. Sie stat manchen \nSturm erlebt, sie stat Krieg und Frieden gesehen und getreulich darüber \nberichtet. Sic war dabei, als Kleines groß wurde und Großes klein, \nsie erzählte, wie Altes verging und Neues kam — Morgen für Morgen \n— Abend für Abend — und durch all die Jahre und Jahrzehnte stat \nsie sich immer eines bewahrt — was die gute Zeitung braucht, wie die \nBlume das Licht: den \nKontakt mit den Leserinnen und Lesern, die Popularität! \nDiese enge Verbundenheit mit ihren Lesern soll nun noch gestärkt \nwerden durch Ausführung einer ganz neuen Idee, die bisher von keiner \nanderen Zeitung aufgegrissen worden ist, trotzdem sie so naheliegend, \nso einfach und unkonipliziert ist, daß nachher — wie beim Li des \nLolumdus — jeder ansrufen wird: Darauf hätte man längst kommen \n»küssen! \nMio gesagt — cs ist ganz einfach: Man ladet die Leser ins Haus \nund läßt sie an ihrer Zeitung Mitarbeiten. . . natürlich nicht alle \nans einmal ... die würde das Mofse-Haus nicht fassen, so groß es ist. \nAber nacheinander — nach dem Grundsatz: Ls kommt jeder \ndran. . . \nDiesen Mitarbeitern aus dem Publikum haben wir einen Namen \ngegeben, dessen Bedeutung jeder sofort versteht, wenn er ihn zum ersten- \nmal hört: ' \n„Redaktions-Schöffen\" . . . Laienbeisitzer, wie sie aus \nunserer Rechtspflege nicht mehr weazudenken find . . « \nLeute aus dem Volke, deren Urteil durch keine \nBerufsfchulung beeinflußt ist. \nMir wünschen, von diesen Schöffen zu hören, was ihnen an \nSer „Berliner Volks-Zeitung\" gefällt und was nicht. Bitte, nur kein \nBlatt vor den Mund zu nehmen! Je offener Sie zu »ns sprechen, \ndesto besser wird die Zeitung, desto interessanter wird sie auch für Sie, \ndesto mehr kann sie bringen, was Sie wünschen. \nNatürlich hat jedes Blatt die Möglichkeit, die Ansicht seiner Lese \nrinnen und Leser auch aus anderem Mege zu erfahren als durch das \nvon uns eingeführte Institut der „Redaktions-Schöffen\". Da gibt es \nBriefe, die dem Redakteur auf den Tisch fliegen ... sie werden selbst \nverständlich genau gelesen . . . und manche Anregung wird aus ihnen \ngeschöpft. \nDer schriftliche Verkehr kann aber doch nie den persönlichen \nKontakt, da» gesprochene Wort ersetzen . . . \nNur wenn sich Mann .und Mann gegen über sitzen, ihre Mei \nnungen austauschen, Frage und Antwort hinüber- und herüberfliegt, \nkann die wahre Verbundenheit zwischen Leserschaft und Redak \ntion entstehen. . . . \n \n\nLs ist ein einzigartiges Experiment, um das es sich hier handelt, \nund infolgedessen zunächst ein versuch (aber ein versuch, von dem wir \nfest überzeugt sind, daß er bahnbrechend für das gesamte Presse \nwesen sein wird!), vorläufig wollen wir uns daher mit der Mahl von \ndrei „R e d a k t i o n s - S ch ö s f c n\" für je zwei Mochen be \ngnügen, die sich an zwei Abenden mit Mitgliedern unserer Redaktion \nzusammensetzen, um die „Seite des p u b l i k u m s\" zu redigieren. \nZur Mitarbeit an dieser „Seite des Publikums\", die Zuschriften ans \ndem Leserkreis bringen soll, fordern wir alle unsere Freundinnen und \nFreunde aus — ganz gleich, ob sie „Redaktions-Schöffen\" sind, oder \nnicht. Diese Seite soll die bisher gebrachte Rubrik „Ich bitte ums \nMort\" ersetzen, sie hat Aehnlichkeit mit ihr . . . nur daß jetzt \nauch die Leser selbst ein Wort darüber mitzusprechen \nhaben, was gebracht werden soll, was von allgemeinem Interesse ist. \nDie „Redaktions-Schüssen\" werden nach bestimmten Gesichtspunkten an \nder Zahl der Leserinnen und Leser ausgelost. Dabei findet eine \nG r u x p e n e i n t e i l u n g statt, damit nach Möglichkeit Leser aus \nden verschiedensten B e r u f s s ch i ch t e n gleichzeitig ihr \nAmt ausüben können. Auch soll unter den Ansgelosten stets mindestens \neine Frau sein. . . . \nMer nicht will, braucht nicht zu kommen . . Ls geht also nicht \nso scharf zu wie beim Gericht. Aber wir glauben, daß jeder gern \nkommen wird, auf den das kos fällt; denn sein Amt wird für ihn \nsicher eine der interessantesten Tätigkeiten sein, die er bisher aus- \ngeübt hat. \nDie Stunden, in denen wir unsere Schössen in der Redaktion will \nkommen heißen, sind so gewählt, daß nach Möglichkeit \nein Verdienstausfall für die betreffenden Damen und Herren \nnicht entstehen \nkann. Die Schöffengebühr beträgt aber auf jeden Fall ,i Reichsmark \npro Abend. Dieser Betrag soll die Spesen decken, die unseren neuen \nMitarbeitern aus ihrer Tätigkeit entstehen. \nAls Sitzungs st u n d e n haben wir die Zeit von 6 bis 7 Uhr nach \nmittags in Aussicht genommen, als Sitzungs tage Dienstag und \nFreitag. \nMer als „Redaktions-Schöffe\" ausgelost wurde, erhält von uns \nrechtzeitig Nachricht nebst 2 ch ö f s e n a u s w c i s. \nMer einmal Schösse gewesen ist, bleibt in dauernder Ver \nbindung mit der Redaktion, die in ihrem Arbeitsprogramin die \nhäufigereLinberufung aller ehemaligen Schöffen bei \nbesonderen Anlässen vorgesehen hat. \nUnd nun gestatten Sie, daß wir Ihnen die ersten drei „Redaktions- \nSchöffen\", die in der Zeit vom 28. November bis 12 . Dezember amtieren \nwerden, vorstellen: \n \n\nLelegrapbenleitungsaufseber \nBernhard Lhrzanowski, \nBerlin 30 35, \nWrangclstraßc U9 \n \n\nDr. Llfriede Jacobs', \nBerlin SW 68, \nrindrnstraßc 109 \n \n\nSchneidermeister Gustav Klipping, \nBerlin-Wilmersderf, \nHohenzollerndamm 183 \n \n\nSin biederer Wcst- \nproufic ... in den \nbesten Jahren . . . \nalter Fcldsoldat... \nseit 1914 bei der \n'»oft . . . jetzt am \nFernsprechamt Milt- \ntätig . . . hat dort \nsa viele salschc Per- \nbindungen mitan \nsehen müssen, daß \ner Junggeselle ge- \nblieben ist . . . \n \n\nBerlinerin . . . \nsogar begeisterte \nBerlinerin ... stu \ndierte Nunstgcschichte \nund Sprachen . . . \nlange Auolandorei- \nsen . . . leitende \nStellung in einem \nErportgeschäst . . . \njetzt Schriftstellerin \nund .stunsthistorike- \nrin . . . bekannt \ndurch ihr- populä \nren Führungen, die \nste durch die staal- \ni.chen Museen vcr- \ninstaltct . . . \n \n\n51 Fahre alt... \nverheiratet ... zwei \nTöchter. . . stammt \naus dem Oderbruch \n. . . besuchte die Iu- \nschneiderschulc von \nRudolf Maurer in \nBerlin . . . war \ndann Zuschneider in \nLhemnitz. Düsseldorf \n»nd Görlitz ... be \nstand 19117 die \nMeisterprüfung in \nSteglitz . . seit \n1919 am Hohen- \nollerndamin, Nähe \nFchrbelliner Platz, \ninsassig . . . 1926 \nis 19-8 im Bor \nland der Schncider- \nwangsinnnng Blil- \ntersdorf . . jetzt \n.icaustragter der \n. gleichen Innung ... \n \n\nj - i . \nLiebe *€cfcrimtcu! Hiebe Heser! \n \n\nSchreiben Sie uns! Schreiben Sie den „Schöffen\" direkt! Oersuchen Sie, in die Zeitung \n,u bringen, was Ihnen auf dem Kerzell liegt! Mas davon gedruckt werden soll, entscheiden nicht \nmehr wir allem, sondern \ndie SeprSsenlanken der ganzen Leserschaft nnd damit: Sie selbst! \n \n\nvH, wie ist es kalt geworden \nUnd die Hirne öd und leer! \nRauhe Nazis ziehn in Horden, \nBraver Michel hinterher. \nHeiß und kalt läuft's übern Rücken \nUnserer Regierung. Ja, \nwie soll Deutschland Überdrücken \n2lngesicht- gewisser Zicken \nSeine Löcher iin Etat? \nManches Herz, was zu begreifen, \npfeift daraus von A bis Z —, \nKluge Bühnendichter streifen \nRückwärts bis Elisabeth. \nErster Schnee kan» baldigst rieseln. \nFalls er nicht in Zentnern fallt, \nwird Berlin »och länger kriseln, \nBleibt für Sch'.pperei kein Geld. \nStein der weisen, laß' dich finden! \nHerrgott, tu ein gutes Werk! \nvieles sieht man bröckeln, schwinden \nwie den Ruhm von weißenberg. \n \n \n\n \n \n\n \n\nBurschengeist \n \n\n..Sie haben die Schu/zicu/e ,Schweinebande ‘ ge \nnannt — mit welchem Recht, Herr Angeklagter?\" \n„Als zukünftiger Vorjesetzter, Herr Amtsgerichts- \nrat!\" \nDer Brief \nAn einer Berliner Bühne waren zwei Schall- \nspieler engagiert, von denen dev eine autzerordeiü- \nlichen Wert darauf legte, als To» Juan zu gelten, \nwährend man vom anderen nichts berichten kann, \nals daß er fast den gleichen Namen trug wie jener \nTon Juan. \nNennen wir sic also Hamnian» nnd Haneuiann. \n(Lines Tages händigte man dem unscheinbaren \nHancniann einen Brief aus. der sich als der sehr \ndringende Mahnbrief eines Schneiders an Ham- \nmann entpuppte. Hanemann klebte den Brief sehr \nbehutsam wieder zu und legte ihn m der gemein \nsamen Garderobe auf Hainmanns Platz. \nHaininann kam warf eine» seiner sieghaften \nBlicke ans den Brief, öffnete ihn. las, gab einen \nseiner sieghaften Lacher von sich, steck'e den Brief \nein und sagte: ..Tnimnes kleines Mädel!\" \n \n \n\n \n\nGratis \n(Lin Schotte, Mr. Maepherfo». bekam die Ein \nladung zu einem Bankett --- mit der Bemerkung, \ncs sei gratis \nMacpherson verstand das Wort „gratis\" nicht. \nDaher ging er nicht hin \nAm nächsten Tage fand man ihn vor einem \nLexikon. Tas Wort „gratis\" war darin aufgc- \nschlagen. Macpherson ivar eine Leiche. \n.Tit-Bits\" \n \n\nBeran-.woriliche Sicdaileurc: jiir Politik, Feuilleton und \ndie Beilagen De. A l f r c d li t ii q 11 ; für Groß-Berlin \nund den übrigen Teil de, Blattes: Heinrich Hep \npenheim er; iür den Inseratenteil: Brun» \nLchoIz. sämtlich in Berlin Für nti verlangt \neingesandic Manuskripic übernimmt die Redatlion \nkeine Verantwortung. \nTruck und Perlag: Andsls L'loise, Berlin. \n \n \n"
}