{
    "Year": "1930",
    "Month": "11",
    "Day": "29",
    "NewspaperNumber": "564",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Berlin, 29. November \n \n \n\n \n \n\n \n\nAm Tisch der„BVZ“-Schöffen \nä» der ersten Schössensitzuirg wurde c t n ft t m m t g de: Wunsch geäußert, daß alle \nAnfragen an die Redaktion mit der Adresse des Einsenders versehen sein sollen. ?cr Name \nwird unter der Zuschrift nicht veröffentlicht. Wir nennen lediglich die Anfangsbuchstaben. \nTic Adresse wird aber benötigt, damit die Redaktion den Aufragenden m solchen Fällen \ndirekt brieflich antworten kann, in denen die schössen kein allgemeines Interesse an \ncmcr Veröffentlichung von Anfrage und Antwort feststellen können. Selbstverständlich ist bei \nEinsendungen, auf die eine Antwort erivartet wird, auch Rückporto beizufügen. Tas \nnachfolgende Schreiben wurde in der ersten Sitzung zur Veröffentlichung ausgeivählt, \nund die Schöffen würden sich freuen, wenn die Leserinnen und Leser zahlreich dazu Stellung \nnehmen würden: \n \n\nSoll ich bei meinem Mann bleiben? \n \n \n\n \n\nLiebe „B. V. $.*! Vielleicht kann mir eine \nSchicksalsgenossin aus Deinem Leserkreis einen \nRat geben. Ich weiß nicht mehr ein und aus. Die \nLache ist so. daß ich mit m eine m M a n n \nsehr unglücklich lebe. Er behauptet aber, \nmich sehr zu lieben und nicht ohne mich leben zu \ntonnen. Wir haben ein kleines fünfjähriges \nDöchterchen, an dem wir beide sehr hängen. Es \nist unser einziger Sonnenschein. \nNun lernte ich vor einigen Monaten einen \nHerrn tonnen, der tut Alter besser zu inir paßt als \nmein Mann, und mit dem ich mich sehr gut ver \nstehe. Wir sind schon öfters zusammen ausgegangen. \nMein Mann weiß nichts davon, und er darf cs auch \nnicht wissen, denn er ist furchtbar eifersüchtig. \n \n\nWohin gehört der Sohn \nam Sonntag? \nIch bin Friseur. Ter Sonntag ist mein einziger \nfreier Tag. sonst muß ich von früh bis fttät sehr \nangestrengt arbeiten. \nDa sagt nun meine Mutter, ich soll den ganzen \nTag bei ihr bleiben. Liebe Leser, was denkt Ihr \ndazu? Ein junger Mann von 21 Jahren will doch \nnickt immer an Muttcrs Rockschößen hängen. Man \nwill dock, auch mal an! den Fußballplatz oder in ein \nEafe gehen. \nMeine Mutter ist aber immer sehr gekränkt, \nwenn ich am Sonntag nicht bei ihr bin. Wie soll \nich mich verhalten? \nViele Grüße für Dich, liebe „V. V. Z.\". und die \nRedailions-Sckösfen von Deinem \nH. 1i. \nWas soll mal aus ihr werden ? \nIch bin ein einfacher Schlosser und seit zehn \nJahren verheiratet. Meine Frau war früher \nStubenmädchen in einer Tiergartenvilla, und nun \nmöchte sie am liebsten alles bei uns auch so haben, \nwie sic es dort gesehen hat. Nun, so viel verdiene \nich ja nicht, daß ich ihr das biete» kann, und sie \nhat sich auch tut Laufe der Zeit damit abgciundcir \nNur aus unserem einzigen Döchterchcn. da möchte \nmeine Fron absolut so einen verwöhnten Pntzasfen \nmachen. wie sie es bei den Töchtern ihrer Dienst \nherrschaft gesehen hat. Sie spart iich dos Geld vom \nMunde ab, bloß weil sie ihre Dockter als Herr- \nickaitSkind aufzieheii will. \nLiebe Leser, sagt mir doch, ivie kann ich uicmc \nFrau von ihrem Wahn kurieren? Was soll denn \naus unserer Kleine» mal werden? Sic wird im \nLeben sehr unglücklich sein, wenn man sie in ihrer \n,Kindheit so verwöhnt, und sic dock) keine Aussicht \nhat. es einmal besser.zu bekommen wie ihre Eltern. \nAn tcn Traum vom großen Los glaubt ja heute \ndoch kein Mensch mehr. \nEin Pessimist. \nLiebe Eitelkeit \nIst die Sache mit dem „In-den-Sptegcl-Sehen\" \nsoviel boshafte Zeilen wert? Junge Leute sehen \nnun einmal gern in den Spiegel. Seien Sic zu \nfrieden! Lieber einmal mehr als gar nicht! Man \nmuß heute über vieles hinwegsehen, sonst käme \nman aus dein Krachmachcn gor nicht raus. Daß \nSic den Spiegel verklebe», ikt unsinnig. Weshalb \nerzählen Sic Ihrer Frau folcftcit Unsinn von beut \nSchlächter? Doch nur. »in sie zu reizen und zu \närgern. Wer soll so etwas auf die Dauer aus- \nhallcn, Ihne» scheint bei den heutigen Zeiten nocki \nziemlich ivohl zu sein. „Schuster, bleib bei deinen \nLeisten!\" Kümmern Sic such nichts um Kvchtöpse \nund Wirtschaft, kann ist wiedsr Frieden in Ihrem \nHeim! E. ü Panko'». \n \n \n\n \n\nLiebe „A. V. Z.\", was soll ich tun? Mein Mann \nist selbständiger Gewerbetreibender und hat ein \nrecht gutes Einkommen. Mein Bekannter, der sehr \nin mich drängt, ich solle mich scheiden lassen, ist zur \nzeit arbeitslos: bisher war er Bankbeamter. Er \ntröstet mich damit, daß er schon rasch wieder etwas \nPassendes finden würde. \nNun, liebe „B. B. Z.\". was denken Deine Lese \nrinnen. und vielleicht ist auch unter deti Redaktions- \nSchösten eine Frait, die für meine Not Verständnis \nhat? Soll ich von meinem Mann Weggehen? Ich \nlvürde dann mein Kind verlieren, an dem ich über \nalles hänge. Ich weiß auch nicht, wie wir unsere \nwirtschasUiche Existenz ausbauen sollen. Aber \nairdcrseitS kann ich cs bei meinem Mann auch nicht \nmehr auShalten. Was soll ich tun? \nDeine unglückliche A. D. \n \n\nDie Unzufriedene \nDer Erwerbslose und seine Freundin \nIch bin schon drei Vierteljahr erwerbslos und \nbekomme 10,80 Mark Krisenunterstützung. Nun \nhabe ich mal das große Glück gehabt, drei Doge \nAushilfsarbeit vom Nachweis zu bekommen: ver \ndiente dabei 32,20 Mark, ab gingen 20 Mark Kost \ngeld. \nIch lud mein Mädel ein, mit mir eilt billige», \naber gutes Theater ober Kabarett zu besuche». Ge \nsamtausgabc zirka 5 Mark. Meiner Freundin war \ndies nicht fein genug: sic möchte gern dorthin. >m> \nes schön und wo sic unter Leuten sei. Für mich \nein Ding der Unmöglichkeit. Ich habe da» Mädel \nsehr lieb und lese ihr gern jeden Wunsch von den \nAugen ab. Ich bitte nun die gesetzätzteti Leier um \nihre Meinung. 6. 8. \n„Die Kinder stören ‘ \nEin Leier antwortet \nAuf Ihren Artikel: „Tie Kinder stören,\" be \nmerke ich tolgcndes: Das muß ja ein netter Mit \nbewohner sein! Ich nehme an. daß er keine Kin \nder besitzt. Ich bin selbst Familiennater und höre \nauch Radio, aber wenn mein Kind noch so früh \nautzgeschlaicn hat, kamt es sich bewegen, wie es \nihm gefällt. Wenn der Mieter selbst so rücksichts \nlos ist mit seinen Maschinen und denr Radio bis \n \n\nA. B. hat falsch beobachtet — \nAn A. B.! Mir scheint. Ihnen !>>u sich die junge \nBerlinerin von einer eigenartigen Seite vvrgestellt. \nMeuter Ansicht nach ist der Typ, den Sic schildern, \nnur zu 25 Prozent und nicht, wie Sie annehmen, \nzu 75 Prozent vertreten. \nDurch die heutige wirtschaftliche Lage hat die \nFrau bzw. das Mädchen eine ganz andere Stet-- \nlung tut täglichen Leben eingctwmmcn. und somit \nauch mehr Recht, über sich zu verfügen. Das tut \nsic auch, gerade in diesem Punkt, in der Wahl \nihres Freundes. \nIch »röchle für das Wort „Freund\" lieber \nKamerad setzen, denn der ist cs. den das söge- \nnannte moderne, selbständige Mädchen braucht. \nJa. glauben Sie denn nicht, daß ein Kontakt zwi \nschen beiden viel eher durch gemeinsame Interessen, \ngebiete hcrgcstellt wird, als durch Herzensneigung. \nNatürlich spielt auch die gegenseitige Sympathie \neine Rolle, die nicht übergangen werden darf. \n \n\nin di« sptle Nacht, dann gebe to> den guten Rat: \nSo, wie sich der Mieter beträgt, tuen Sie cs auch! \nB. Gr. \nDer Angetrunkene \nim Tanzlokal \nBin selber eine junge Dame, welche des öjteren \nTanzstätten besucht. Ich tnöchte auch mein Urteil \ndarüber sagen. Ich iinde, daß die Dame recht ge \nhandelt hat! Schließlich ist sie nicht da. um sich \nin den Willen Betrunkener zu fügen, sondern sich \nzu amüsieren. Denn im betrunkenen Zustande \nkann ein Herr eine Dame beim Tanze nie richtig \nführen. Auch werden sie meistens „zutraulich\" — \nwas nicht sehr angenehm ist. Er ist übrigens ein \nstarkes Stück von dem Herrn, sich zu erlauben, in \ndiesem Zustande eine Dame zum Tanze auszu- \nsordern. Eine in diesem Falle erfahrene Dame. \nG. Z. \n* \nIch beiuche manchmal Tänzcases, weil ich gerne \ntanze und ich privat kaum Gelegenheit dazu habe. \nWerde ich von einem Herrn aufgefordcrt und es \ngeschieht in seiner Weise, indeur er sich vorsteUt, \ntanze ich mit ihm. Komuit ein Herr, dessen Art \nplumpverlraulich und mir in irgeirdeiner Weise \nunsympathisch ist. gebe ich ihm einen Korb. Ich \ntanze mit wem ich will, denn wenn ich tanze, tue \nich cs zu meinem Vergnügen und nicht zum Ver \ngnügen eines x-beliebigen Herrn. Wenn sich die \nHerren eine Tante aussuchen können, so können \nwir das doch auch, indem wir „ja\" oder „nein\" \nsagen. \nTie junge Tante hat vollkommen recht — aber \nsie sollte Lokale meiden, wo Angetrunkene geduldet \nsind. Lola, \nANTWORTEN \nWerner G. „Irr fremde Mann.\" Da Sie \naus der Wohnung ausgezogen sind, und ein möbliertes \nZimmer genommen haben, besteht die Atöglichkcit. daß \nIhnen der Anspruch aus die Wohnung Ihrer Eltern \nverlorengcht. Wollen Sie dies vermeiden, so \ncmpsiehlt es sich für Sie. wieder in die Wohnung ein \nzuziehen. Hieraus haben Tic ein Recht. — Wenn die \nMöbel Ihrem verstorbenen Datei gehört haben, so \nstehen sic jetzt in Ihrem Eigentum. Ihre Stieischwcster \nhat keinen Anspruch daraus. Zur. \nB. B. Als öiterreichöcher Staatsangehöriger, der \nerst seil Ivenigen Monaten Reichsdeutscher geworden \nist. steht Ihnen ein Ansvrnch gegen die deutsche \nMilitärperiorgung nicht zu. Jur. \ni>. .<£>. Wenn der Trabt vor Ihrem Feniter io \nbefestigt ist, daß er die Benutzung des Fensters und \ndie Tessnung der Fenster lündert. io haben Sie den \nAnspruch, daß der Trabt entfernt wird. Jur. \ntB. Wenn Sie nur noch 10 Mail auf die \nMöbel schuldig sind, raten wir Ihnen die Zahlung \nmit Rücksicht aus die Mängel der Möbel tu verweigern. \nSie Immen midi int Wege der Klage die Beseitigung \nder Mängel verlangen. Jur. \nW. <tz. Wenn Sie iid> von Ihrem Nachbar be \ndroht fühlen, und er bereits tätlid' geworden ist. mutz \ndie Polizei Ihnen deistehen. Bloße Redensarten ge \nnügen natürlich für rin polizeiliches Eingreifen itidtt. \nEventuell bleibt Ihnen noch die Klage wegen Be \nleidigung. Jur. \n*>. £>. Tie Stadt Berlin hattet iür den Ilntall. \nwenn ihr ein Verschulden nochgewiften werden kaiui. \n— zum Beispiel: nicht vrdnungsmähige Säuberung \nder Slratze oder dergleichen. Eine Verjährung ist teil \nk!>29 noch nicht eingetreten. Jur. \n* \nSpanisch lernen, lim meine spanischen Sprach- \nfcnntnitlc zu erweitern, bitte ich. mir mitzuteilen, ob \nund wo in Berlin ein svanischrr Sprochktub criftiert \nund wie hoch der Beitrag ist. kkerbert EI. \n \n \n\n \n\nS. M. Otto von Habsburg \nFon Karl Kinndl \nMit achtzehn Jahren steht der Mensch der Masse \nim besten Falle vor dem Abitur \nund strebt nur nach dem Ziel der letzten Klasse \nund erster Regungen der Mann-Natur. \nVolljährig tvird er erst mit einundzwanzig. \nBis dahin gilt er noch als etwas blöd. \ndenn es entwickelt — sagt man — der Verstand sich \nerst nach Beendigung der Pubertät. \nNur bei den Nazis und de» Souveränen \ngilt man als fertig schon zu srüh rer Frist, \nund sicher nicht — >vie böse Menschen wähnen \nweil da fast gar nichts zu entwickeln ist! \nAuch Ottochen von Habsburg glaubt inbrünstig, \ner brauche nur ein Volk, cs zu regieret — \nund der Aioinent scheint Mutter Zita günstig. \nJHn Oesterreich als Herrscher zrizusührn \nFlugzeuge — heißt es — stehn bereit und warten \naus Abslug seiner K. K. Majestät, \nund alles liegt parat schon, wenn beim Starten \ndem Kleinen etwas in die Hosen geht. \n \n \n\n \n\nInstruktion \n \n\n„Also zweimal am Tage singen Sic meinem Sohr \nvor: Auch du wirst pleite gehen, auch du wirst Pleite \nmachen. — Er soll später mal nicht sagen, cs Wäre \nihm nicht an der Wiege gesungen worden. \n \n\nA usnah mezustände \nEs ist noch gar nicht einmal ausgemacht, bns \ncs am reizvollsten in Ländern zu leben sei, in dene- \nalles mit richtigen Dingen und in Freiheit zngeh! \nWill man z. B. in Europa ein Glas Wein trinken \nso ist man so srei. sich eins zu bestellen, so man es \nbezahlen kann. In den Bereinigten Staaten aber \nauch iveim man Geld hat noch und noch, gibt e- \nstatt der einen Art, den Alkohol zu bestellen, uu- \ngezählte Arte» und Formen, ihn zu sich heranzu- \nwinkcu. \nUnd da'kann denn folgendes passieren: einem \nReisenden ist auf der Fahrt etwas ins Auge gc \nflogen, er bringt und bringt cs nicht heraus und \nmuß immer blinzeln. Auf einer Haltestelle ver \nlangt er ein Glas Milch und — blinzelt dabei \nNatürlich verabreicht ihm das Mädchen am Büfett \neilt Glas Whisky. \nLder: in Länder» mit normaler Konjunktur \nläuft einer, der Geld hat. was er braucht, und \nwenn er tcin Geld, aber Kredit hat, taust er viel \nleicht auch. In Deutschland aber, wo cs jetzt kein \nGeld und keinen Kredit und zu hohe Preise gib:, \nkann es Vorkommen, daß ein Geschäftsmann den \nanderen fragt, wie denn das Geschäft gehe, und \nder andere erwidert: ,.Liberfaul, mein Lieber! Jetzt \nkamen nicht mal die Leute inehr, die schon in der \nguten Konjunktur alles schuldig gebliebe» sind.\" \n \n \n\n \n\nberliner Mädel wehrt sich! \n \n\nhreund ist ..lieber Kamerad“! \nSeien cs geineinsmno geistige oder sportliche Inter- \nesscn, sie sind meistens der Grundstein einer guten \nKameradschaft. \nBei einer solclzcn Kameradschaft spielen Aeußer- \nlichkeiten, wie z. B. Geld, absolut keftte Rolle, \ndenn hcntzutagc. wo die Frau genau soviel oder \ngar noch mehr als der Mann verdient, bezahlt sie \nalles für sich und kann deshalb ihre Wahl des \nKameraden selbständiger treffen als früher. Ich \nglaube nicht, daß sich Gefühle (Herzensneigung. \nHerzensbildung) der Zeit anpassen und somit feit \nder Vorkriegszeit eine derartige Veränderung an- \ngcnommen haben. Schließlich wird und kann \nkeine Frau ihre Weiblichkeit leugnen. \nIch hofie. daß gerade die heutigen Männer den \nTyp der Frau als den einer gleichgestellten Kame \nradin aufs beste begrüßen. \nI—R— X, eine Aihliehn jährige. \n \n\nAbgekürztes Verfahren \n„Vater liebt die kuragicrten Männer. Er will \nerst die Verlobung zwischen uns gutheißen, wenn \ner sich davon überzeugt hat, daß du Rückgrat bc \nsitzest.\" \n„Würde ihm da nicht ein ärztliches Attest ge \nnügen?\" \n \n\n„Fliegengewicht“ \nPiilg: „Weißt du, was heutzutage der hcij \nWunsch der Damenwelt ist?\" \nPorig; „Die haben doch immer allerlei hl \nWünsche.\" \nPing: „Alle möchten gewogen und zu leicht \nfuirden werden.\" \n \n\nBerantworlllche Sicdoltcure: für Politik. Feuilleton uni \ndie Beilagen Dr. Alfred Krüger: filc Äroß-Berliu \nund den übrigen Jcti dea Blattes: Heinrich He« \np e n h e t m e r ; f iic den Inseratenteil: B r u u p \nL cholz. sämtlich in Berlin Kür» u n v e r l a n g t \ncingesandle Manuskripte Übernimmt die Redaktion \nkeine Verantwortung. \nDruck und Verlag: Rudolf Moise, Berlin. "
}