{
    "Year": "1930",
    "Month": "12",
    "Day": "03",
    "NewspaperNumber": "569",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Er war ein ganzer Kerl! \nVon rechts bis links: Adolf-Hoffmann-Nachrufe \n \n \n\n \n\nklopfen, wenn. — ja wenn sich der hohe Thef \nd:efes -«echt nicht allein vorbehält. \nNun mal ernst! Finden Lie nicht, daß bei \nuns etwas zu viel Schinken geklopft wird? \nKürzlich der Prozeß des famosen Regierungs» \nratcs mit seiner Matroscnschule Und dann die \nwüste Klopferei mit den Gummiknüppeln in \nden Destillen, vor den Destillen, in den Universi \ntäten. überall, wo ..heilige Güter' verteidigt \nwerden. Bon der Reichsivehr bis zur Universi \ntät. überall ein perverser Drang, zu klopfen \nund - geklopft zu werden. \nAm Schinken wird die Welt nicht genesen. \nTuaehim mit dem stechenden Auge. \n \n\nHeute Reichstag \nHeute nachmittag tritt der Reichstag wieder \nzusammen, um sich zunächst mit den Anträgen auf \nAufhebung der alten Notverordnungen z» befassen. \nWie wir hören, wird in der Neichstagssitzung am \nMittwoch von leiten der Regierung voraussichtl ch \nNeichssinanzminister Dietrich sprechen. Ter Reichs \nkanzler behält sich vor. erst dann das Wort zu \nnehmen, wenn die Anträge aus Auslzebung der \nneuen Notverordnung vorliegen, voraussichtlich am \nDonnerstag. \nNeben dem erwarteten Antrag aus Aufhebung \nder Notverordnung des Reichspräsidenten vom \nl. Dezember 1830 haben die Nationalsozialisten \nnämlich einen natürlich fingierten Vertranenk- \nantrag sür bas Kabinett Brüning eingebracht. \nTer Präsident deS Reichstags hat schon bei einer \nfrüheren Gelegenheit erklärt, dah ein osfcnsichtlich \nunaufrichtig gemeinter Pertrancnsantrag. alS dem \nErnst der Verhandlungen widersprechend, nicht \nzur Mstimmung gebracht werden dürfe. Ter \neine oder andere dieser Wege wird voraussichtlich \nauch setzt bcschritten werden. \nWie wir weiter hören, besteht die Absicht, den \nReichstag nach Erledigung der ersten Lesung deS \nEtats und der hierzu gestellten Anträge — vor \naussichtlich am Sonnabend dieser Woche — zu \nvertagen, wahrscheinlich bis ins neue Jahr. \n \n\nDie Parteibrille macht heute mehr Menschen \nblind gegen die menschliche» Werte Andersdenkcn. \nder, als je zuvor. Nur wenn der Tod nach einem \nvon »nS greift, dann kriegen es wenigstens die \ngroßzügigeren Naturen über sich, so etwas wie \nGerechtigkeit über den sonstigen Scheuklappengeist \nsiegen zu lasten. Nach Adolf Hofsmanns Tod \nversagen sich die wenigsten Zeitungen eine Würdi \ngung dieses urwüchsigen Berliners. Nicht, als ob \nnun alle Feindschaft vergesten wäre. Es wird auch \njetzt noch viel Gift gespritzt. Tech die Anerkennung \nvon Hoffmanns Humor und Originalität dringt \nfast durch alle diese Gedenkzeilen hindurch \nDer ..Lokalanzeiger' widmet der „immerhin \nbesonderen Gestalt' fast eine ganze Spalte. Er \nerinnert an eine Episode auS Hoffmanns Kultus \nministerzeit: \nAls Feind aller Fremdwörter — die sind ja \nGlückssache — verbat er sich im Minisieramt \nzunächst die Anrede „Erzellenz', die ihm ein alter \nGeheimrat nicht vorenthie t. da er dieses Wort \ndcch lucht schreiben tonnte. Seine damalige \nunabhängig-sazialistische Seele enthüllte er aber \neinem Fahrstuhlführer im Reichstag bei folgen \ndem Dialog: „Na, wie geht's denn, wir haben \ndoch beede detselbigte Handwerk.\" Aus die \nerstaunte Frage des Führers: „Wieso denn?' \ncntgegnete Hosfmann: „Na. wir ziebn doch beede \nde Leute ufs bloß mit dem Unterschied, bet Sie \ndavor bezahlt werden, während mich die Leute \nbet Fell verschln wolln.\" \nOb man diese Art mit „Spaßmacher' bezeichnen \ndarf, ist eine andere Frage. Es steckt viel mehr \nLebensklugheit hinter solchen Worten, als der \n, Lokalanzeiger'-Mann ahnt. Für Leute vom \nSchlage der „Teulschen Zeitung\" ist er natürlich \nnur der „völlig ungebildete Mann'. Ebenso selbst \n \n\nverständlich ist es. daß die ..Germania' seine srel- \nreligiöse Einstellung als bewußte Herausforderung \ndes christlichen Vvlksteils empsindet. Aber sie wird \ndem Parlamentskämpen doch gerecht: \nEr wird als Parlamentarier fortlcben durch \nseinen Mutterwitz und durch seine Schlagsertigkeit. \nmit denen er ost bas Plenum der Parlamente er \nheiterte. Seine Zwischenrufe wurden zu ge- \nslügelten Worten, zumal er cs mit der deutschen \nSprache nicht sehr genau nahm. Man wird zu- \ngeben müssen, baß die Sozialdemokratie in Adolf \nHossmann zu seinen besten Zeiten einen ihrer \nstärksten Kämpfer gehabt hat. und daß sie seine \nKampflust, wenn er auch in den letzten Zeiten \nnicht mehr besonders hervorlrat. vermissen wird. \nSogar die ..Kreuzzeitung' ringt sich das Ge \nständnis ab, daß Hosfmann „jedenfalls eine \noriginelle Erscheinung' geivesen sei. Das „Ber \nliner Tageblatt\" erinnert in seinem Nachruf an \ndas Wort, mit dem er sich während der Prä \nsidentenwahl gegen den Borwurf verteidigte, daß \ner. der Freidenker, sür den Klerikale» Marx gegen \nHindcnburg agitierte: „Wenn mir uff der Land \nstraße ein Tank cntgcgenkommt, dann fluchte ick \nmir rn eine Kapelle.\" \nDer „Vorwärts\" widmet dem verstorbenen \nGenossen, der zu der Reihe der wenigen Alten \ngehörte, die noch Geschichte und Aufstieg der \ndeutschen Sozialdemokratie verkörperten, einen be \nsonders herzlichen Gedenkartikcl. Er schildert das \nArbeitszimmer Hoffmanns. das jetzt — noch \nseinem Tode, noch dem Zimmer eine? rastlos \nTätigen gleicht: \n \n\nBücher und Zeitschriften liegen noch auf. \ngeschlagen, die letzten Zeitungen hat er über \nnicht mehr burchgesehen. sie liegen abseits. Aus \nseinem Tisch liegen verstreut Briefbogen, die mit \ngroßen Lettern beschrieben sind. Seine Hand \nwar schm unsicher die Buchstaben sind ungelenk, \nseine Unterschrift stark verschnörkelt. Einige \nAufzeichnungen sind aber doch noch leserlich, so \nder Spruch der auch seinen Grabstein schmusten \nsoll: „Vieles hat er gewollt. Und getan, war \ner gekonnt.\" \nRecht glücklich scheint uns schließlich der Ver \ngleich dieses volkstümlichen Adolf Hossmann mit \neiner beliebten Persönlichkeit der Berliner Ee- \nschichte, den Lehna» in der „B. Z.' zieht: „Er war \nder ewige Gassenbube der deutschen Politik, der \nMan» aller Vorstädte, eine Figur, die ans der Pa \nriser Revolution herzumarschieren schien. Wenn \ner zu seinen Leute» sprach, warf er sein Herz in dir \nArena, ein zerzaustes und rote? Herz. Tie Pop'i- \nImitat dieses Zweiundsiebzigjährigcn — weiße \nLöwenmähne und unwahrscheinlich weißer Henri \nOuatre vor einem verwitterten, roten Burgunder- \ngesicht — hat in der Berliner Geschichte der lctzttii \nhundert Jahre nur noch ein Gegenbeispiel- das \ndes Papa Wränget.' Wir sind gewiß: Wem, \nAdols Hofsmann diese vielerlei Anerkennungen \nseiner urwüchsigen Eigenart lese» und hören könnte, \ner wstrde darum noch nicht vor Stolz platzen, er hätte \nvielmehr wieder einen schlagfertigen Witz parat, \nmit dem er des allgemeinen SchmunzelnS sicher \nwäre. Nichts kann mit einem Tode mehr vcr- \nsöhnen, als die llebcrzeugung, daß ihn der, den das \nSchicksal traf, selbst nicht tragisch genommen wissen \nmöchte. \n \n \n\n \n\nKein Nazi-Grenzschutz- \naber andere Agitationsanträge im Auswärtigen \nAusschuss angenommen \n \n\nGeneral als Friedensredner \n \n\nvstn Bild von dem» was uns erwartet» \nwenn eines Tages etwa die Sialionalsozia- \nlisten und ihre Helfershelfer in die Reichs- \nrcgierung und damit au die verantwortliche \npolitische Stelle kommen sollten» boten die \ngestrigen Beratungen des Auswärtigen \nAusschusses des SteichSlagö. \nBon den Rechtsparteien waren zahlreiche An \nträge zu den polnischen Terrorakten eingcgangcn, \ndie dcvr Inhalt nach an Unsinnigkeit kaum zu über \nbieten sind. Nur durch das wiederholte Eingreifen \ndes Rcichsaußenministers Tr. Curtius gelang es \nwenigstens, die extremsten, rein auf Agitation ab- \ngestellten Anträge in der wohlverdienten Ver \nsenkung verschwinden zu lassen, darunter die natio \nnalsozialistischen Anträge aus Ausstellung eines \n100 000-Mann-Hecrcs aus Arbeitslosen an der Ost- \ngrenze und aus Austritt Deutschlands aus dem Völ \nkerbund. Bedauerlicherweise gelangten aber doch \nnoch mehrere Anträge zur Annahme, die nicht un \nbedenklich sind. Es handelt sich dabei um die For \nderung. die Handelsverlragsvcrhandlungen mit \nPolen abzubrechen, die deutsche Zustimmung zu dem \n \n\nLiquidativnsabkvmmcn mit Polen zurückzuziehrn \nund die deutschen Vertreter aus der Genser Ab \nrüstungskonferenz abzuberusen. Man sieht ohne \nweiteres, wie unsinnig diese Anträge sind und \ngleichzeitig wie geeignet. \nder deutschen Außenpolitik und beson \nders der deutschen Minderheit in Polen \nSchaden znzusügen. \nDr. Curtius tat daher auch gut daran, diese Ge- \nsichtspunkte sehr energisch herauszustellen. \nIm übrigen nahm der Ausschuß eine längere \nEntschließung an. in der der Empörung über die \nGewaltakte in Polen gegen die deutsche Minderheit \nAusdruck gegeben und die Erwartung ausgesprochen \nwird, daß die Relchircgierung alle Mittel anwende, \num Polen zu veranlassen, von seinem jetzigen Kurse \nAbstand zu nehmen und der deutschen Minderheit \ndie vertragsmäßigen Rechte zu gewährleisten. \nFerner wird die Bestrafung der schuldigen polni- \nschen Beamten und die Entich idigung der geschädig- \nten Deutschen sowie Borkehr gegen die Wieder- \nholung solcher Vorgänge gefordert. \n \n\nIm allgemeinen ist es beffer. Generale reden \nnicht allzuviel. So manches Porzellan, das später \nnur schwer zu kitten war. ist schon durch rhetorische \nEntgleisungen hoher Osfiziere zerschlagen worden. \nVon Wilhelm dem Letzten gar nicht zu reden, der \nsich im Grunde auch stets als Offizier fühlte und \nnicht zuletzt durch seine Tiraden das deutsche Volk \nden berühmten „herrlichen Zeiten\" cntgegensührtc. \nUm so angenehmer berührt es dann, wenn ein \nGeneral einmal zu jetziger Zeit seinen Mund aus \nmacht, um \nnicht säbclrasselndc Phrasen» sondern \nWorte der Vernunft \nvon sich zu geben. Dem neuen Chef der deutschen \nHeeresleitung. General von Hammerstcin-Equard, \nmuß das Verdienst zugesprochen werden, sich in \ndieser Richtung betätigt zu haben. Er hat. waS \nwcrkwürdigcrweife erst jetzt durch die Verösicnt- \nlichung einer Pariser Zeitung bekannt geworden \nist, am 10. November in Berlin eine Rede gehalten, \ndie ans dem Munde eines Osfiziers in so prominen \nter Stellung geradezu als eine Sensation bezeichnet \nwerden muß. Noch dazu, weil es sich um eine Rede \nhandelt, die dem aus Berlin scheidenden französischen \nMilitärattache General Tournös. galt. Man denke: \nder höchste aktive deutsche Offizier spricht zu Ehren \neine? sranzösischen Generals, also eine? „Erb- \nseindes\". er findet dabei Worte der Verständigung \n \n\nund des Friedens — und die Welt geht nicht unter, \nwas sie doch eigentlich nach Ansicht der Nationa \nlisten hüben und drüben schleunigst tun müßte. \nTenn was hat General von Hammerstein ge \nsagt? Nichts weniger und nichts mehr, als daß \ndie Bernssofsizierc den nationalen Haß \nvergäße» und verschmähten, \nder sich aus dem Kriege ergeben habe, da sic \nwüßten, daß die beiden Gegner nur gewissenhaft \nihrer Pflicht als Bürger und Soldaten nachge- \nkommen seien. Die Ancrlennnng dieser Lage sei \nder Ausgangspunkt eines gegenseitigen Verstehens \nund einer Verständigung auf der Grundlage der \nVerpflichtungen und Pflichten Dieser Verständi \ngung. aus der sich eine sichere Freundschaft ent \nwickeln könnte, widersetze sich das dmtschc Heer \nkeineswegs. Aber diese Freundschaft habe zur \nVoraussetzung, daß vor allem der Grundsatz der \nGleichheit der Rechte anerkannt werde. \nMit anderen Worten: General van Hammer- \nstein hat siel, in sehr geschickter Weise zum Dol \nmetsch der Gefühle gemacht, die heute alle Welt \nbeseelen, wenn sie nach Gens sehe» und dort das \nlächerliche Schauspiel der sogenannten „Ab- \nrüstuugsbcratungen' erblicken. Verbunden mit \ndem grundsätzlichen Bekenntnis zur Verständigung \naus dem Munde eines Generals eine, wie man \nzugeben wird, bemerkenswerte Aeußerung. \n \n \n\n \n\nAravantinos \nPanos Aravantinos, der Szenenbildner der \nStaatsoper Unter den Linden ist in der Nacht \nvom Sonnabend aus Sonntag m Paris an einer \nLungenentzündung, der Folge einer Grippe, plötz \nlich gestorben. Er war in Begleitung seiner \nGattin, der Solotänzcrin Elisabeth Grube, nach \nParis gefahren, um eine» erkrankten Verwandten \nzu besuchen, es ist tragisch, daß ihn der Tod nun \nselber heimgeholt hat . . . Er stand erst in der \nMitte der vierziger Jahre: wer diesen ruhigen, \nvornehmen, neidlosen Menschen kannte, wird \nfeinen Berlust mit »ns ganz persönlich lies be \ntrauern. \nDer künstlerische Verlust ist in diesem Falle \nwirklich uiiersetzlich. Ich gestehe, daß ich nicht um \nder Musik von Richard Strauß willen, sondern \nwegen der Szenenbildcr von Aravantinos öfter mir \ndie Oper angesehen habe, mit deren Gestaltung er \nvor sieben Jahren, wenn ich nicht irre, seine Tätig- \nkcit in Berlin begann: mit der „Frau ohne \nSchatten\". Alle seine Vorzüge vereinigten sich hier: \nseine malerische Phantasie, die den Orient beson \nders lieble und an ihm sich entzündete; der \njmvclenhaste Reichtum der Farbe, die Feinheit und \nGröße der Silhouette: aber vor allem seine Fähig \nkeit: aus dem Geist der Musik zu schaffen. Ter \nSchöpfer einer Lperuszcne ist >a kein bloßer Maler, \ner muß erfüllt sein von der Musik des Werkes, dem \ner nicht bloß den Rahmen gibt, sondern die Atmo \nsphäre. in der cs atmet und lebt. Er muß wissen, \nin welchem Verhältnis die Szene zur Musik steht, \nwo er freier oder gebundener mit ihr umgehen \nkann, wo er sie vorder- oder hintergründiger ver- \nwenden kann. Aravantinos besaß diese Musikalität \nin höchstem Grede. Man erinnere sich an Leistun \ngen so verschiedener Art aber so gleichmäßigen \nGe-ichts. wie seine „Bobtzme\". seine „Zauberslötc\" \nund - eine seiner letzten großen Taten - seine» \n..Christoph KolumbuS\". Seine allerletzte Arbeit \n \n \n\n \n\nsür Berlin war vor kaum drei Wochen die glän \nzende Lösung der Probleme von Gounods „Mar \ngarete\". Durch den Heimgang von Panos Aravan \ntinos ist die Welt um eine Welt von vergeistigter \nSinnlichkeit, versinnlichten Geistes ärmer geworden. \nA. E. \n \n\n3. Tanzmatinee der Volksbühne \nObwohl zur gleichen Stunde Mary Wigman \nvor ihrer Amcrila-Tournee zum letzten Male in \nBerlin auftritt, ist die Volksbühne sehr gut be- \nsucht. Der Münchener Kammertanzbühne geht der \nRuf einer in Form, Inhalt und Können ganz her \nvorragenden Tanzgruppe voraus. In Berlin fin \ndet er seine Bestätigung. Maja Lex. Tanzkompo \nnistin von großartiger Eingebungskraft und Tän- \nzerin von sehr eigenartigem, sehr persönlichem \nAusdruck, neigt zur Anwendung ganz kurzer trci- \nbender Rhythmen, die in Verbindung der Jazz- \nSynkope mit der monotonen Melodik des fremd \nartig anmutenden Schlagzeugorchesters (Kompo- \nnistin Gunild Keetman) eine» merkwürdigen Reiz \nentfaltet, einen scstlichen Rausch erzeugt. Ihre \nGruppe zeigt ein Mosaik technisch wunderbar ge- \nübler Schülerinnen. Tie Leistung jeder einzelnen \nhat hohen künstlerischen Rang. Gewählter, sicherer \nGeschmack im Ganzen und in jeder Einzelheit, nicht \nzuletzt im schlichten, aber wirkungsvollen Kostüm, \nzeichnet diese durchaus als neu und eigen zu wer \ntende Tanzgoitung aus. Unsere moderne Tanz- \nkunst hat in Maja Lex und ihrer Gruppe — die \naus der Münchener Torothee-Günther-Schule her- \nvorgegangen ist — einen neuen Gipsel. \nF. JE \n \n\nUteedtt rchaess» unv Manfred Hausmann \nlesen aus dem dritten Tichterabend des Verbandes \ndeutscher Erzähler am Freitag. 5. Dezember, im \nBürgerin«! des Neuen Schönebergei Rathauses. Rudolf- \nWildc-Plah. aut ihren Werken. Karlen bei Bote \nu. Bock und 31. Welchem,. \n \n\nLiliputaner-Theater für Kinder \nKomische Oper \nTie Direktion der Komischen Oper läßt von \neiner Liliputaner-Truppe das Märchen vom Schnee- \nwittchen aussühren. Abnorm kleine Menschlein mit \nungewöhnlichen Gesichtern huschen über die Bühne, \nschreien sich die Kehle aus. um sich verständlich \nmachen zu können, halten lange Sermone mit \nHändcringen (ber Text ist — in völliger Unkennl- \nnis kindlicher Reaktionen aus Gehörtes und Ge \nschautes — langweilig und ungeschickt zusammen \ngestellt), hüpse» und trippeln possierlich herum und \ngeben sich ganz augenscheinlich große Mühe, um zu \ngefallen. Man wird von den Vorgängen auf der \nBühne mehr gequält als erfreut, mehr gcängstigl \nals erheitert. Auch den Kindern geht cs so. so- \nweit ich beobachten konnte. \nZweifellos ist cs ein taktischer Fehler, die mär \nchenhafte Phantastik auf solche Art und Weise zu \nrealisieren, und man ist von falschen Voraus- \nsctznngen ausgegangen. wenn man glaubte, durch \ndas Spiel der Liliputaner eine besonders wirkliche \nWirkung zu erzielen nnd den Kindern eine be- \nsondere Freude zu machen. \nKeineswegs sollen hier die Leistungen der klei \nnen Schauspieler geschmälert werden. Sie habe» \nsogar sehr brav gearbeitet, wenn man den ihrer \nKleinheit entsprechenden Maßstab anlegt, könnte man \nsagen — ausgezeichnet, aber sie sind falsch am \nPlatze. Durch die Abnormität ihrer Erscheinung, \ndie in diesem Märchen mit allzuviel Ernst heraus- \ngestellt wird, werden bei den Kindern nur Angst \ngefühle geweckt. Tie Possierlichkeit dieser kleinen \nLeute, die in einer Baristönummer zum Lachen \nreizt und zur Hebung deS Selbstgefühls brr Zu- \nschauer beiträgt, kann vor Kinderaugen nicht zur \nWirkung kommen. Tie Furcht der Kinder vor den. \nUnheimlichen. Unbekannten, die allein sebon durch \nden Inhalt des Märchens von Seyneewittchen aus- \n \n \n\n \n\ngelöst wird, wird durch die übermäßige Realistik \nder Darstellung nur noch gesteigert. \nDirektionen und Regissenre sollten sich klar dar \nüber sein, daß das Theatcrspielc» vor Kindern sich \nvon dem üblichen Spielen unterscheide! daß man \nmit besviidcrcr Vorsicht aus die Eigenarten der \nkindlichen Psyche Rücksicht nehmen muß, wenn ma» \nsie fördern will. — sd— \n \n\nSchiller -Theater entstaatücht \nDie in den Kreisen des Staatslheatcrs gehegte \nHoffnung, der Staat werde auch vom Jahre 1832 ab \nseine Hand über das Schiller-Theater halten, hat \nsich rsich: erfüllt. Der preiißische Staat gedenkt sein \nInteresse am Schauspiel in Berlin aus das Ha is \nam Gendarmenmarkt zu beschränken. Tie Schiller- \nTheater A.-G., die das Haus ihrerseits von der \nStadt Berlin gepachtet hat »nd weiter zu Peche» \nhätle steht nun vor der schwierigen Frage, in \nwelcher Form die mm historisch gewordene Bühne \ndes Schiller-Theaters weiterzuführen wäre. Ter \nPlan, dieses Hans auch weiterhin als Volkstheatcr \nzu führen, iväre geiviß sumpalhisch Ob und wie \nweit er bei den wirtschaftlichen Zuständen der \nGegenwart aussührdar ist. sicht dahin. \n \n\nMufikpädagoglsch« Vorträge \nTie Musikabt.ilurig M Zentralinstttuts sür Er \nziehung iinv Untcrrilht veranstaltet am 10. Tc,cmb:r. \nabends 8 Uhr. im großen Saal des Institutes. Pots \ndamer Straße 120. ihren zweiten musikdädagvgisäen \nVortragsabend. Tie Themen des Abent» sind Eegcn- \nwartsiragen der Musiktheorie Es werden sprcäicn: \nTr. Cunl Weiße lMieni: ..Was ist Kontrapunkt\": \nVrofesior Jos. Achlclik «Leipzig). „Ter Naturklang als \neinzige »ncri>hülterliche Grundlage allcr harmonisdieii \nlind melodische» Tondezi-himgen\": Tr. Lothar Wrimrl \nOEambura): „lieber Liistiing und Ttriiktnr des at» \nioloten G.hörs\". Eintrittskarten zu 1 Mark an der \n, Abendkasse. "
}