{
    "Year": "1930",
    "Month": "12",
    "Day": "04",
    "NewspaperNumber": "571",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Wie der Geemij* lebte \nIntimes Dom \n \n \n\n \n\nMord an einem Kinde? \nDie Funde in den Eisenbahntunnels \nWien, 3. Dezember. \nIm Zwenbcrgtunncl aus der Tauern- \nbahn fanden Oberbauarbciter nach der Durch, \nfaijtt eines Schnellzuges ein Paket mit dem \nKopf eines blondhaarigen «indes. Im \nSaupttunnel dcS Semmering wurde die \nLeiche eines etwa dreijährigen «indes ohne \nKopf gefunden. Die Leiche war in einen \ngrauen Tamenmantel und in Pattpapier ein» \ngewickelt. Man bringt die beiden Funde \nmiteinander in Verbindung. \n \n\nKlar und deutlich \nKein akademisches Polizeiprivileg \nNationalsozialistische Studenten sind wie \nStrolche über andere Studenten hcrgcfallen, nur \nr.Cil diese eine andere Gesinnung haben wie sie. \nSie haben gegen den Do'.ksstaat demonstriert und \nKrawalle augezettclt. Als die Polizei diesen ..ge \nbildeten\" Roirdies zur Bekanntschast mit dem \nGummiknüppel vcrhals, haben sie sich, aushculcnd \naus die ..akademische Freiheit\" bereisen. \nDemgegenüber stellt der preußische Innenmini \nster in einem Nuudcrlaß fest, daß. wie überall, „die \nPolizei zur Sicherung und Wiederherstellung der \nös enltichen Ruhe und Lrdnung auch in den Ge \nbäuden und Anlagen der Universitäten oder Hoch- \nsllutcn berechtigt und verpflichtet ist. Tie Bcsug- \nniiie der allgemeinen Polizei gegenüber den Uni- \nvrrsitätcn. ihren Organen und ihren Besuchern \nst.d weder in sachlicher noch örtlicher Beziehung \nirgendwie beschränkt. Tic Polizei hat daher nicht \nmir aus Ansordcrn der Universitätsbchördcn mit \nmöglichster Beschleunigung mit den der gegebenen \nLage entsprechenden Kräften cinzngreisen, sie ist \nvielmehr darüber hinaus im Rahmen ihrer all- \ngküicincn Pflichten gehalten, vorbeugend alle Bor- \nlehrungen zu treffen, um \ngegebenenfalls auch ohne Anforderung \ndie Ausrechtcrhaltung der össentlichen Ruhe und \nLrdnung in den Universitäten zu gewährleisten.\" \nJetzt Wissens die Radaustudenten. jetzt wisiens \nauch die Herren Professoren, die dem unsaubere» \nTreiben viel zu lange geduldig zugcsehen haben. \n \n\nHamkens am Pranger \nGefängnis für den Dauernaufhetzcr \nKönigsberg» 3. Dezember. \nIm Hamkcns-Prozcsi wurde heute solgcndeS \nUrteil verkündet: Ter Angeklagte ist des fort- \ngesetzten Vergehens gegen Paragraph ll der Ver \nordnung des Reichspr..siüci!tcn zur Wiederherstel- \nluiig der össentlichen Sicherheit und Ordnung vom \nK>. September 1923, der sartgesctztcn öffentlichen \nBeleidigung in einem Fall und der össentlichen Be \nleidigung in zwei Fällen schuldig und wird des- \nhalb zu einer Gefängnisstrafe von sechs Monaten \nund zu einer Geldstrafe von 500 Mark verurteilt. \nTie Verurteilung des Angeklagten wegen Ver \ngehens gegen Paragraph 31 der Verordnung vom \nIS. September 1023 ist durch \nnumouatigcn Anschlag an den Gc- \nmcindetascl» \nin Iurgaitschen und Lcngwcthcn sowie an den Ge \nrichtstafeln der von Hamkens bereisten Städte be \nkam: tzumachen. \nverbindlich erklärt \nTer Neichsarbeitsministcr hat den in den, \nM.wtcltarisstreit der sächsischen Metallindustrie gc- \nsälltcn Sck)icdsspruch für ücrbinbltdj erklärt. \n \n\n2. Fortsetzung \nDieser neugeborene Prinz, sechster und jüngster \nSohn des Prinzen Maximilian, eines Bruders \nFriedrich Augusts des Gerechten, \nfolgte alS «önig Johann 1851 seinem \nin Tirol umS »eben gekommene« \nBruder Friedrich August ll. auf dem \nThron. \nSeume hat recht behalten, dieser Prinz liebte nicht \nLärm und Kanonendonner. Er war kein Soldat; \ner liebte die Musen. Eine Reise nach Italien be \nfestigte seine Vorliebe für die italienisä>e Sprache, \ndie von der Dresdener Gesellschaft geteilt wurde; \nHöflinge nannte» damals ihre Söhn«, des Aller \nhöchsten Beifalls gewiß: Shlvio. Othello, Camillo, \nAurel. Giovanni. „Der Soldatenstand kann fortan \nmeine einzige Bescl)üstigung nicht mehr sein\", \nschrieb der Prinz an seinen Bruder. Prinz Friedrich \nAugust. „Rechtsstudien, Staatswisienschasten und \nBesuch der Kollegien, jedoch mit System, muß \nfortan einen Teil meiner Zeit in Anspruch nehmen. \nFreilich wäre cs gut. wenn ein Prinz im Militär \nwäre, was Tu doch in der Folge nicht mehr wirst \nsein können: aber ich denke, es ist besser, etwas \nOrdentliches sein, als etwas Halbes. Dabei will \nich mich immer suchen, au courant mit dem, was \nbeim Militär vorgeht, zu erhalten.\" Nun, er ist \nnicht immer ein Ganzer gewesen, auch wenn ihn \nSchmeichler bald „den Juristen unter den Königen\" \noder „den König unter den Juristen\" nannten, \nder „Numas weise Milde mit Tullus' hohem Mut\" \nverbinde. Unter König Johann erfuhr das säch \nsische Strafgesetz erhebliche Berscl-är'ungen, so jene \nbrutale, daß jeder Rückfällige bei seiner Einliefe- \nrnng ins sächsische Zuchthaus Waldheim zum \n„Willkomm\" 69 Stock- oder — wenn eS ein Weib \nivar — Rutenhielv erhielt. Ja. es kam vor, daß \nein Mann, der bereits nach seiner Ankunft mit \ndiesen 60 Hieben willkommnet worden war. einige \nZeit später, wenn eine »veitere über ihn noch \nschwebende Untersuchung entschieden worden war, \nauch für diese zweite Verurteilung weitere 60 Hiebe \nzu erdulden hatte. Zu so schiveren Exekutionen \nwurden in der Regel drei der kräftigsten Aufseher \nl>eordert, und so erschöpften denn der Reihe nach \njedesmal drei Männer ihre Krast in der Peinigung \neines einzelnen. \nEs entsvricht der natürlichen Art deS Königs \nFriedrich August III.. daß er vom König Johann \nschlicht als von seinem Grcßvater sprach. Seinem \njüngeren Bruder, dem Prinzen Johann Georg, \nHerzog zu Sachsen, wäre das gegen den Strich \ngegangen. Im Gardereitcrkasino zu Dresden, \ndessen Uniform der Prinz mit Vorliebe trug, kam \neinmal beim Liebcsmahl das Gespräch auf \nden verstorbenen König Johann. Ter an- \nwesende Prinz Johann Georg drehte sich so \nfort indigniert um und stellte fest: „Ich kenne keinen \nverstorbenen König Johann; ich kenne nur einen \nhochscligen König Johann!\" Nun hieß damals die \nbeliebteste Zigarrenmarke der Garderciterossiziere \nzufällig „Namscs\". „Oordonnanz!\" winkte sich als \nbald der Rittmeister von Herder den nächstbesten \nGardisten — „bringen Sic mir mal eine hock)sclige \nKönig Namscs!\" \nWas der König Johann unbestritten ganz war: \ner war ein strenggläubiger Katholik. Er erregte \nzwar nicht, wie cS sein Oheim Anton fertig gebracht \nhatte, durch die Begünstigung des Katholizismus die \n \n \n\n \n\nHofe König Friedrich Augusts \nVon S. A. von Arola \n \n\nUnzufriedenheit weiter Kreise tn dem Maße, daß \nsic — wie 1830 — offen ausbrach, und nur durch \ndie Annahme eines Mitregenten beschwichtigt wer \nden konnte. Aber insgeheim hatte er in der Be \nvölkerung ein weniger schönes Pseudonym als „Phi- \nlaletes\" —; er hieß \n„der Jesuit\"'» wobei nicht vergesten wer \nden soll» katz Sachsen damals noch mehr \nwie heute ei« ganz protestantisches Hand \nwar. \nEs ist das Stammland der Reformation, und die \nBevölkerung hielt treu zum lutherischen Glaubens \nbekenntnis, nur das Herrscherhaus war — seit \nAugust dem Starken die polnische Krone eine Messe \nwert gewesen — in den Schoß der römischen Kirche \nzurückgckchrt. \nKönig Johann lieble cs, den Unterricht seiner \nKinder selbst zu überwachen, zum Teil ihn auch \n \n \n\n \n\nEin Held des siebziger Krieges: \n \n\nAlbert von Sachen, der Sieger von Beaumont \nselbst zu geben; namentlich ließ er sich's angelegen \nsein, die Weltgeschichte seinen Kindern in verständ \nlicher Weise vorzuführen, und die zu diesem Zweck \nverfaßten Leitfäden wurden später noch lange unter \nseinem Nachlaß aufbewahrt. Einer seiner Enkel, \nPrinz Johann Georg, der jüngere Bruder Friedrich \nAugusts HI., hat sich mit Vorliebe in diesen Nachlaß \nvertieft und 1809 Teile aus dem Briefwechsel des \nKönigs Johaiui herausgegcbon. Denen, die dem \nKönig Johann Intoleranz zum Dorwurs machen, \nbars man cntgegenhalten, daß er als Prinz im \nJahre 183L nach sorgfältiger Umschau zum Erzieher \ndes Prinzen Albert einen Protestanten wählte, den \nHof- und Justizrat Tr. F. A. Langenn, der später \nals Präsident des sächsische» Lbcrappcllations-Ge- \nrichls verstarb. Tr. von aLngenn faßte die An \nforderungen. die an einen Prinzencrzicher zu stellen \nseien, selbst, als er das 2lmt annahm, in solgende \nWorte zusammen: „Ich halte die Erziehung eines \nPrinzen, der vielleicht zu einem Thron berufen ist, \nfür eine der höchsten Aufgaben des Lebens, wie sie \n \n \n\n \n\nvon Sachsen \nCopyright 1930 by C (luttn, \nTtmmlbof, AltUastrasxt ll • \nNachdruck verboten. \neine der schwierigsten ist. Ich halte jenes Amt sür \nein möglicherweise historisches. Darum aber soll, \nso scheint cs mir. der Fürstenerziehcr ein rclgiös, \nsittlich, psychologisch und politisch durchgcbildcler \nMann sein; er soll hohen Ernst mit Freundlichkeit \nverbinden, um das fürstliche K,nb und den Jüng- \nling aus jene Höhe zu leiten, die dem künftigen Be \nrufe entspricht und zugleich ihn immer eingedenk \nsein läßt, daß er dazu erkoren sei. die Mensche«, \nwelche die Vorsehung seiner Regierung anveriram, \nzu oeglüaen.\" \nDas sürstliche Kind, dem dieser, wie man sieht, \nauch im damals üblichen schwülstigen Hofbricfstil \nhochbegabte Hosrat als Erzieher bestallt wurde, \nzählte sieben Jahre, Als der Prinz Albert sünszehn \nJahre alt war. schrieb derselbe Erzieher dem Prin- \nzenvatcr: „Ich müßte undankbar sein, wenn ich ver \nschweigen. wenn ich nicht srcudig bekennen wollte, \ndaß Gott an dem Prinzen Albert Großes getan hat. \ndessen seine fürstlichen Elter», das königliche Haus, \ndas Vaterland fröhlich sein können.\" \nWoraus man sieht, daß cs einem richtigen \n„Bärensührer\". so hießen die Prinzenerziehcr und \n-begleitcr. mitunter nicht am nötigen dichterischen \nSchwung fehlt. „Der Herr hat Großes an uns ge- \ntan\", sang scchsundzwanzig Jahre später Emanuel \nGeibel. \nKönig Johann hieß mit vollem Namen Johann \nNepomuk Maria Joseph. Seine Gattin Amalia war \ndie Zwillingsschwester der Königin Elisabeth von \nPreußen, der Gattin Friedrich Wilhelm KV. Sir \nwar ferner eine Schwester — es Hilst nichts, wir \nmüssen uns durch die Reihe der alten Damen genea \nlogisch durcharbciten — der Königin Marie, der \nWitwe des in Tirol verunglückten Friedrich \nAugust II. Zwei Sehivestcrn wurde» somit nackv \neinander Königinnen in demselben Lande. Und \nendlich war sie eine Schwester Sophies, die den Erz \nherzog Franz Karl < Vater Kaiser Franz Joseph) \nheiratete. Alle vier Schwestern — zwei Zwillings \npaare — waren Töchter des ersten Baycrnkönigs \nMaximilian. Elisabeth trat später zum Protestan \ntismus über. Tie Berliner erinnern sich des ent \nsetzlichen Unglücks, das sich am Tage ihrer festliche» \nEinholung, der zugleich der Erössnungstag der Ber \nliner neuen Schloßbrückc war, ereignete. \nBei der Illumination am Abend wur \nden infolge fehlerhafter Polizeianord- \nnungen mehr als 70 Berliner im Ec» \ndränge totgcqueischt oder in die Fluten \nder Spree gerissen (28. November 1823). \nElisabeth starb 1873 bei einem Besuch ihrer Schwe \nster in Dresden. \n(Fortsetzung folgt.) \n \n\nImmer weitz« Zähne. ,Lck möchte Ihnen mit- \ntcllen, daß wir schon über IS Jahre die Zahnpaste \nChlorodont benutzen. Noch nie hat sie »ns cnttäuschtl \nWir hatten immer weiße Zähne und einen angenehmen \nGeschmack im Munde, um so mehr, da wir schon längere \nZeit das Chlorodont-Mundwasser benutzen. Auch be \nnutzt die ganze Familie nur Chlorodont-Zahnbürsten.\" \ngrz. C. Chudoba, Fr . . . Man verlange nur die echte \nChlorodont-Zahnpaste, Tube 60 Pt. und l Mk., und \nweise jeden Ersatz dasür zurück! Dorkriegspicisr! \n \n\nBillige Bilder und junge Talente \nTie graue Not unserer Zeit, sie tastet, wofür es \nkeiner umsländlick>cn Beweisführung bedarf, mit \naller Schwere auf der bildenden Kunst. Ta heißt \nes den» auch sür den Künstler, sich anzupassen. \nbeselKidc» zu werden und mit niedrigerem Er.ös \nsür feine Arbeit vorlieb zu nehme». Tenn noch \nimmer nehmen Künstler, mell- und geschäftssrcmd, \nwie sic nun einmal sind. Preise sür ihre Schöpsun- \ngen, die. an der allgemeinen Kauskraft gemessen, \nvir. zu hoch sind. Ta man nur selten verlaust, \nso ln.kulicrt man. muß eine einzelne Arbeit so \n»iei bringen, daß man mit dem Ertrag für längere \nZen das Leben fristen kann. Aber die Rechnung \nist falsch: Niedrigere Preise erhöhen die Absatz. \nMöglichkeiten auch sür die Kunstwerke. \nDas zeitgemäße Banner des Preisabbaus \ntragen die „Juryfrcien\" voran. In ihrer Kunst- \nmesse, die sie am Platz der Republik 4 vor kurzem \nkräh,et haben, kostet kein Büd mehr als 300 Mark, \nDi'.ö ein großer Teil ist sogar noch billiger. Eine \nAusnahme machen nur Porträts und Plastiken, \ndie als höck)sle Prcisgrenze 50» Mark festgesetzt \nfir.b lind siehe da. die Billigkeit beeinträchtigt \nduchaus nicht die Lualität. junge Künstler haben \nim Verein mit namhaften Bilder. Aquarelle uud \nP-mliken bcigcslcucrt, von denen ein großer Teil \nauch vor der strengen kunstkritisckym Prüfung be- \nsicher, kann. Tie Fülle der vertretenen Namen \nund cingesandten Merle verbietet ein Eingehen auf \neinzelnes. Wenn man aber recht große Scharen \nkaußvilliger Besucher hcranziehcn will, dann tollte \nman d:e soziale Idee dieser Kunslmesic auch kon- \nsegucnt durch'ührcn und aus die Erhebung des \n-war geringen, aber doch leicht abschrc'end wir \nkenden Eintrittsgeldes vor einer halben Mar? ver \nzichten. \nAuch die Deutsch? Kunsigcmcinicheft trägt bei \nihrer großen und schönen Weihnachtsaucstellung \nlim Schloß. Eingang 2 Hof) dem Gedanken des \n \n\nPreisabbaus Rechnung, Wir finden hier eine sorg- \nsättig ausgewählte Schau guter Kunstwerke, deren \nKauf dadurch erleichtert wird, daß man sie — \nwenn man für eine Mark monatlich Mitglied der \nKunstgemeinschaft geworden ist — in 24 MonatS- \nraten abzahlen kann. Die Kunstgemeinschaft aber \nsollte es sich zur Ausgabe machen, hinsichtlich der \nPreisfrage noch stärker erzieherisch aus die Künstler \neinzuwirkcn, Tenn neben wirklich spottbilligen \nArbeiten finden sich solche, deren Preis von mehr \nals 600 und 800 Mark weder durch ihre Bedeu \ntung noch durch den Namen ihres Schöpfer« ge \nrechtfertigt erscheint. Es fehlt eben manchem Künst \nler noch an Selbstbesinnung und innerem Augen \nmaß sür den Wert seiner Arbeiten. Aus jeden \nFall aber ist mit diesen beiden Ausstellungen ein \nverheißender Anfang gemacht worden, und im \nInteresse der Künstler ist zu hoffen, daß ans den \nweihnachtlichen Gabentischen dieses Jahres recht \nviele gute und billige Kunstwerke liegen werden. \nWaS unS immer wieder mit Staunen und Be \nwunderung erfüllt, ist die Tatsache, daß es in \ndieser Zeit eines für Künstler so unerhört schweren \nDaseinskampfes so viele junge Menschen gibt, dir \nsich bcgeistcrungsfroh der Kunst verschreiben. Mit \nmehr als siebzig von ihnen macht uns die „Kunst- \nblatt'-Ausstellung (Hcdcmannstraße 24) bekannt. \nEine Ausstellung von hohem Niveau; auch da, wo \nbewährte Vorbilder gewissermaßen hindurch \nschimmern. fühlt man den Willen, mit neuen Aus- \ndrucksmitteln Wesentliches zu sagen. Ergreifend in \nihrer visionären Art sind die beiden kleinen Bilder \neines Künstlers, der zugleich Industriearbeiter ist: \nAdam Bastians. Hanau. Auch die Namen Hermann \nEuler. München, Hugo Nädcrscheidt, Köln. Hilde \nLeest, Steglitz, Heinrich Schwcndt, Mannheim, und \nmanche andere wird man sich merken müsten. Ein \nganz reife?, beseeltes Werk ist die Mädchcnfigur \ndes jungen Stuttgarter Bildhauers Otto Baum, \ndie vom Kunstblatt-Berlag der Nationalgalerie \ngestiftet wurde. \n \n\nWie sich die Architektur immer stärker ihrer \nAusgaben bewußt wird, das soziale uud kulturelle \nGesicht der Zeit im Bauwerk zu formen, zeigt uns \ndie Ausstellung der Architekten Brüder Luckhardt \nund Anker im Architektenhausc (Wilhelmstr. 92M). \nDa haben sie eine „Kleinstwohnung\" aufgcüaut \nund mit schlichten Möbeln wohnlich ausgestattct, \n85 Ouadratmctcr ohne uud 37 Quadratmeter mit \nBalkon umfassen die zwei Zimmer; in einem be- \nsindct sich die Küche als Kochnische, an die Stelle \ndes Badezimmers ist ein Tuschraum getreten. Man \nhat den Eindruck, daß in diesen Räumen, die in \nfolge geschickter Austeilung der Möbel durchaus \nnicht als „Puppenzimmrr\" wirken, zwei Menschen \nbehaglich wohnen können. Besonders erfreulich ist, \ndaß die Kosten dieser Wohnung, je nack)dem. ob sie \nmit oder ohne Ballon und mit oder ohne einge \nbaute Schränke errichtet wird, nur eine zwischen \n29 und 83.50 Mark betragende Monatsniicte er \nfordern. Die nuSgcstellten Entwürfe und Modelle \nder Tahlemcr Bersuchsbauten, der Billcnhüuscr am \nRupcnhorn und die Pläne zur Umgestaltung des \nAleranderplatzcs und dcS Potsdamer Platzes zeigen \nden Willen dieser Architekten mit den neuzeitlichen \nBauweisen, die unserer Zeit entsprechenden neuen \nbaulichen Formen zu finden und lebendig zu ge \nstalten. E. C. \n \n\nVolksbühne \nNeben Max Pallcnbcrg spielen in Alfred Polgars \nKomödie „Tie Tetraudaute»\" in der Dollsöühne, \nTheater am Bülowplatz, die männlichen Hauptrollen: \nErnst Ginsbcrg. Hermann Sp.clmaus, Leonhard \nStecket. Herbert Berahot, Hans Böhm, Joses Tahmcn, \nHeinrich Greller, Sigurd Lohdc. Arthur Mainzer. \nHadrian M. Netto, Sigmund Nunbcrg, Abraham \nSkiarsch. Paul Kaulmann, Fritz Ttaudte, Karlheinz \nStroux. Erich Thorimmn, Bruno Zicncr. \n \n\nvaeuewst.-Bühnen \nIm Theater in der Stresemannstraße sinden in Ab \nänderung de? Sviclplans noch einige Aulsührungc» \nvon „Sb'rm im Wasserglas\" sl tt. und zwar Tonncrs. \ntag und Freitag dieser Woche. An ai .n anderen Tagen \n„Wie cs euch gefällt\" mit Elisaöeth Bcrgncr als \nKosal—d». \n \n \n\n \n\nHerman Essig: \n„Der SchweinepriiSter“ \nTheater in der Klosterstrasse \nEin derb-saftiges Stück, gesund in der Atmo \nsphäre. mit knallenden Pointen i'nd »erben \nSpäßen hat Herman Essig, der leider so früh \nverstorbene Autor, uns hintcrlasien. Sehr nett \nvon Franz Sondingcr. daß er dieses Lustspiel in \nseinem kleinen Theater aufführt. \nIn Miesbach in Bayern gibt? einen Pfarrer, \ndem liegt das Heil seines Muttcrschweincs Mischa \nebenso nah am Herzen wie das seiner Gcmcinöe- \nkinder. Dieses rosenrote, prallgesütterte Schwein \nist natürlich den Geistlichen der Umgegend und \ndem Dekan ein Dorn im Auge, und man beginnt \nein richtiges Kesseltreiben gegen den Pfarrer und \nsein Borstentier. Aber alles löst sich in Frieden. \nEssigs Worte sind derb, aber sie gcsallen» \nman lacht, und das ist die Hauptsache. Sondingcr. \nder Regie führte, hatte sich viel Mühe gegeben \n(mit dem Schwein zu sehr. cS war zu intelligent \nund schauspielerte wie ein Kasperletheater). Franz \nAlland als „Schweinepriester' dezent und glaub \nhaft. neben ihm Marie Boribardt. als dicke, immer \nein wenig beleidigte Wirtschafterin prächtig im \nSpiel. Das Publikum amüsierte sich uud ging mit. \n-ei \n \n\nAusstellung George Gros, \nTie Ecorge-Grosz-Ansstellung bei Bruno Eassirer \nlDerlm) ist bis Weihnachten verlängert worden. Tic \nAusstellung ist auch Sonntags von 12 bis 2 Uhr gc- \nBffnct, werktags von 9 bis 6 Uhr, Sonnabends von \n9 bis « Mr \nTanzmatlne» Elairc Bauross \nClaire Baurost tan,t am Sonntag 7 T'emb'r, \n11% llbr vormittags, im Nnien Theater am Zoo ihr \nneues Programm Am Flügel: Kapellmeister Paul \nG-rgelh. "
}