{
    "Year": "1930",
    "Month": "12",
    "Day": "06",
    "NewspaperNumber": "575",
    "PageNumber": "004",
    "Edition": "1",
    "Issue": "078",
    "Text": "r \n \n \n\n \n\nLander-Boxkampf der Arbeiter \nDeutschland gegen Lettland am Friedrichshain \n \n\nEs ist eine bekannte Tatsache, daß der Arbeiter- \nspart gerade, in den nordische» Ländern in hoher \nBlüte steht. Hier betätigen sich Athleten, die \neinem Nurmi kanm nachstehen, und auch im Box \nsport gibt cs Könner von hoher Klasse, wie die \nzahlreichen Liege nordischer Boxer bei de» letzten \nolympischen Lpielcn der Arbeiter zu Frankfurt \nam Main beweisen. \nEine Auswahlmannschaft von Lettland besindet \nsich zurzeit aus einer Deutschlandtournee, sie hat \nMittel- und Norddeutsch'and bereist und trisst nun \nmorgen in Berlin aus eine Auswahlmannschaft \ndes Arbeiter-Athlcten-Bundcs. der als repräsen \ntative deutsche Vertretung zu gelte» hat. Kamps \nstätte ist das Etablissement Märchenbrunnen am \nFriedrichshain, wo folgende Gegner in den Ring \ngehen: \n \n\nFliegengewicht: Tolgicer (Lettland)—Löffler \n(Luckenwalde); Federgewicht: Olympiasieger Treu- \nger (Lettland)—Zictlow (Saxonia); Leichtgewicht: \nMikutzki (Lettland)—Gottschalk (Luckenwalde): \nWeltergewicht: Podniskow (Lettland)—Klotz \n(Luckenwalde); Halbschwergewicht Switzcwitsch \n(Lettland)—Reimers (Saxonia); Schwergewicht: \nEuropameister Klesberg (Lettland)—Vierus \n(Tegel). \nTie lettische Mannschaft dürste als die im \nDurchschnitt bessere anzusehen sein, wenn auch den \nTeutsck>e» ein UeberraschungSsieg zuzutrauen ist. \nIm Rahmenprogramm gibt es den Scrienring- \nkampf Sparta—Tegel um die Kreismeisterschast; \nweiter werden die ersten Preisträger vom letzten \nArtistenwettstreit ihre Kunst zeigen. Tie Ver \nanstaltung sinket ab 16 Uhr statt. \n \n\nBei den gut besuchten Boxkänipsen in Lber- \nschöncweide setzten sich die Lokalmatadoren zum \ngrößten Teil durch. So schlug Berensmeier \n(Lbcrsprcc) den Maccabäer Kronfcld nach Punkten, \nKrone (Lberspree) schlug Reichow (Neukölln) in \nder dritten Runde entscheidend. Ewcrt (Lbersprce) \nvermochte dagegen von dem Weitzenscer Britsch \nnur ein Unentschieden herauszuholcn. Einen ver \ndienten Punktsieg erzielte Mielczinski (Maccabi) \nüber den hart schlagenden Lorbeer (Lbcrsprcc). \nEinen weiteren Erfolg holte sich Maccabi mit \nFricdländcr. Er fertigte Horatzek (Lberspree) nach \nPunkten ab; dagegen trennten sich Schott und \nFegeler (Oberspree) unentschieden, und Roscndors \n(Maccabi) mutzte von Bandlowski (Lberspree) eine \nPunktniederlage einstccken. \n \n\nEnglische Eishockey-Spieler \nheute und morgen im Sportpalast \n \n\nTie Aufgabe, die der Berliner Schlittschuh-Elub \nan diesem Wochenende seiner ersten Eishockey- \nMannschaft stellt, erscheint größer als am ver \ngangenen. Heute und morgen sollen die B. Sch. \nC.-er aus der ihnen bestens bekannten Eissläche des \nBerliner Sportpalastes gegen die offizielle Reprä \nsentation der British Jce Hockey Assotion an- \ntreten. \nDaß diese englische Mannschaft auf jeden Fall \nals ebenbürtiger Gegner zu bezeichnen ist. auch \nwenn man in Anrechnung bringt, daß sic sicherlich \ndurch die ungewohnte» Eis-, Licht, und Luftver \nhältnisse nachteilig beeinträchtigt sind, beweisen die \nErgebnisse, die die englischen Mannschaften vor \nwenigen Tagen in England gegen den Berliner \nSchlittschuh-Club erzielte» In sechs Känipsen \nkonnten die Berliner nur zwei Siege erringen, \nzweimal wurden sie sogar geschlagen. Tie engli \nschen Spieler, denen eine viel größere Anzahl von \n \n\nHallen-Eisbahnen zur Verfügung stehen sind also \nbereits in bester Form. \nIhre Repräsentativen werden heute um 20 Uhr \nin folgender Aufstellung antreten: Tor: Gardener; \nVerteidigung: Sexten. Mackenzie; Sturm: Mag- \nwood. Molland. Fair. Auswechselspieler: Grace. \nBusshell und Ehrhardt. Tie Berliner Schlittschuh- \nClub läßt sich durch die gleichen Spieler vertreten, \ndie am letzten Sonntag den Wiener Eislauf-Verein \nmit 2 :0 besiegten. \n* \nDie Eiskunstläufer scheinen wieder versöhnt. \nFrau Böckel-Hayek und Heyer werden sich in einer \ngeschmackvollen Kür zur Schau stellen. Den Bc- \nschlutz bilden wieder die Schnelläufer, die sich dies \nmal in einer 4 X 10 Rundcn-Ttosfel mit Vorgabe \nbekämpfen. Eine erfreulichere Neuerung, die be \nsondere Erwähnung verdient ist das Schiedsrichtern \ndes bekannten Eishockey-Cracks Alsred Steinke. \n \n\nWie soll ich mich frisieren? \n \n\nOst ist es mir eine Kleinigkeit, die für die Ge- \niainterscheinung der Frau ausschlaggebend ist. So \nkann eine unvorteilhafte Frisur das schönste Kleid \nunwirksam machen. Ter Bubikops hat sich überall \ndurchgesetzt, weil er praktisch ist und man mit dem \nFrisieren schnell fertig wird. Und doch gibt es \ngerade beim Bubikopf viele Nuancen, denn auch die \nFrisur ist der Mode unterworfen. \nVor allen Dingen kommt cs darauf an, den \nStil zu wahren. Ein kurz geschnittener Bubcnkops. \nganz glatt und ohne Locken, sieht zum grohcu \nAocndkleid mit weichen, flictzendcn Linien scheußlich \naus. Als man das kurze Sportkleid trug, da sah \ncs sehr fesch aus, wenn man wie ein Bub frisiert \nging, aber mit der weiblichen Linie änderte sich \nauch die Silhouette des Fraucnkopscs. Man schlug \nins Gegenteil um: der Greta-Garbo-Kopf wurde \nmodern, die Frauen fanden aus einmal die lang \naus die Schulter wallenden Locken schön. So ist es \nimmer in der Mode: ein Extrem löst bas andere ab. \nWie soll sich eine Frau nun vorteilhaft frisieren? \nVor allen Dingen meide man alles Ausfällige. \nWeder ein Lockenkops, der wie ein Heiligenschein \nabsteht, noch ein mit Pomade an den Kops ge \nbürsteter „Sechundskopf\" sieht vorteilhaft aus. \n \n\nWer ein schmales Gesicht hat, darf ruhig die \nHaare gewellt tragen, ohne zu besürchtcn, dadurch \ndick zu erscheinen. Auch darf die Frau mit dem \nschmalen Gesicht den sogenannten Madonnenscheitel, \nalso den Mittelscheitel tragen, während zu einem \ngroßen, breiten Gesicht nur der Schrügscheitel patzt. \nMan fragt sich oft, ob man die Haare ins \noder aus dem Gesicht frisieren soll. Hier gibts \nkeine allgemeinen Richtlinien, doch ist cs für große \nGesichter vorteilhaster, keine freie Stirn zu tragen. \nEine Welle schräg ins Gesicht onduliert sieht immer \nvorteilhaft aus. - \nDer Schwerpunkt der Frisur liegt im Nacken. \nDa man die Haare jetzt wieder länger trägt (aber \nnicht bis aus die Schulter!), so dreht man die \nSpitzen in Locken. Ter ausrasicrte Nacken wird \nnicht mehr gern gesehen, alles, was irgendwie an \ndie Vermännlichung der Frau erinnern könnte, \nmutz vermieden werden. \nWer sich nicht entschließen kann, die Haare ab \nzuschneiden, soll sich den Zops ganz flach am Hinter- \nkops ausjtecken. Ein abstehender „Knutz\", aus dem \nkein Hut sitzt, sieht ganz scheußlich aus. \nMan sage nie: diese Frisur macht mich alt oder \njung! Grade beim Frisiren ist erlaubt, was ge \nfällt, und man ist immer so alt, wie man sich sühlt! \n \n\nDämonisch aussehende Kringel an Stirn und Seite \nim „spanischen Stil\" wirkt meistens lächerlich, auch \nsollen die Haare nicht prophetisch aus die Schulter \nwallen, daß die Mitmenschen das heimliche Gesühl \nhaben, einen Groschen zücken zu müssen, damit sich \ndie Bclrcsscndc einm..I die Haare schneidet. Ter \ngoldene Mittelweg ist immer der r> htige. \n \n\nDie Pflege des Haares darf nicht vernachlässig \nwerden. Scharfe Sciscn machen die Haare brüchi, \nund farblos, regelmäßiges Waschen alle acht Tag \nist »»bedingt nötig. \nEine vorteilhafte Frisur ist die Visitenkarte der \nFrau. Jede suche sich das aus, was zu ihm patzt! \nLita Ney \n \n\nIn der „Neuen Welt \n \n\nu \n \n\nDie Jubiläumsboxkämpfe des Reichs \nverbandes \nSeit langer Zeit gab es wieder einmal in dem \ngrötzte» Saal des Südostens, der „Neuen Welt\". \nBoxkämpfe. Tie Kämpfe, die sich die Berliner Ver \neinscracks lieferten, ver»>ock>tcn käst durchweg zu \nbefriedigen. Besonders guten Sport gab es im \nFedergewicht. \nHier schlug zunächst der Tennis-Borusse Gchl- \nhaar den tapfere» Lehmann (Helios), der sich aus \ndie Tauer nicht gegen die blitzschnelle Arbeit des \nGegners behaupten konnte. Leider verletzte sich \nGchlhaar an der Hand, so daß er den Endkamps \nnicht bestreiten konnte. Hier wäre sein Gegner \nMöhl (Heros) gewesen; er hatte diesmal in Stege \nmann (A. E. G.) einen sehr schwere» Gegner vor- \ngesetzt erhalten, der sich nickt durch die Kontertaktik \nMochls verblüffen ließ und nur sehr knapp noch \nPunkten unterlag. Zu loben wäre ferner noch die \nLeistung des Polizei-Leichtgewichtlers Donner, der \neinem Mann vom Range Talchoivs (A. E. G.) ein \nUnentschieden abtrotzte und damit seine große \nLeistung im Sportpalast wiederholte. Eine» schlech \nten Tag dagegen batte der Bantamgewichtler Bal \nsam (Maccabi). Er kam nur sehr schwer in \nSchwung, hatte nur in der zweiten Runde einige \ngute Momente, ließ sich aber sonst von Pierenz \n(Post) zu oft treffen, um einer Punktniederlage zu \nentgehen. Drei Tressen gingen nicht über die R»n- \ndcn. Wiczorek (A. B. C.-Neukölln) stoppte den \nEisenbahner Bohl schon in der erste» Runde; der \nRingrichter schickte ihn aus dem Ring, mit vollem \nRecht, denn er war verteidigungsunfähig. Auch \nder Borusse Maennecke konnte seinen Kampf mit \nKaminski <B. S. C-Neukölln) nicht durchstehen, da \nihn eine stark blutende Gesichtsverletzung am Weiter \nkümpfen hinderte. \nEine böse Schlägerei lieferten sich die Schwer \ngewichte Borch II (Helios) und Balschun (A. B. C.- \nNeuköllny mit Boxkunst hatte dies nichts zu tun. \nIm Aulschcidungskamps um die Stelle eines reprä- \nsentntivcn Halbschwergewichtlers in der Pokalmann- \nschast gegen Bayern wurde Eggert (Spandau) als \nder Bessere ermittelt, er bezwang Henning (Schöne- \nberg) durch technischen k. o. in der dritten Runde. \n \n\nKaulsdorf—Mahlsdorf \nab IS. Dezember elektrisch \nAm Montag. 15. Dezember, wird, wie die \nReichsbahndirektion Berlin mitteilt, mit Einsetzen \ndes Frühvcrlehrs der elektrische Betrieb aus der \nStrecke Kaulsdors—Mahlsdors ervssnet. Tie von \nder Stadtbahn nach Kaulsdors fahrenden elektri \nschen Züge werden bis Mahlsdors durchgeführt. \nTer Nmstcigcverlehr zwischen den elektrischen Zügen \nund den über die Ferngleise verkehrenden Straus \nberger Zügen wird infolgedessen von Kaulsdors \nnach Mahlsdorf verlegt; die Strausbergcr Züge \nhalten daher nicht mehr in Kaulsdors. \nIm Sommer 1901 werden auch die Bahnsteig \n \n\nanlagen in Kaulsdors verbessert werden. Der in \nKaulsdors zwischen den Ferngleisen liegende Bahn \nsteig wird beseitigt; er wird durch de» am Stadt- \nbahng'eis liegende» Bahnsteig ersetz: werden, der \nzu diesem Zweck verbreitert werden soll und durch \nAnlage eines neuen Gleises in Richtung Kauls \ndors—Stadtbahn zweigleisigen Betrieb erhalten \nwird. \n \n\nft \n \n\nRadiobastler am Werke \nRadio-Schau der Arbeiter- \nAmateure 1930 \n \n\nWieder einmal tritt der Arbeiter-Radio-Bund \nDeutschlands e. B. mit einer Ausstellung selbst- \ngebauter Apparate werbend an die Oefsentlichkeit. \nUnter dem Ehrcnvorsitz des Herrn Profesior Hans \nBaluschek will er der Berliner Bevölkerung die \nFortschritte der Arbeitcrbastler und die damit er \nreichten kullnrcllen Erfolge vor Augen führen. \nDamit ist diese Schau nicht nur für den Bastler, \nsondern ganz besonders auch für den Rundfunk- \nHörer von größtem Jntereste. \nTie Schau umfaßt die Gebiete der Empfangs- \nund Scndetechnik. des Bildfunk, des Fernsehens \nund der an die Radiotechnik angrenzenden Wissen, \nschäften mit vielen in Betrieb befindlichen Experi- \ninenticr- und Temonstrationsgeräten, sowie lech- \nnischcn und kulturelle» Anschauungsmaterialien. \nDaneben laufen Lichtbildervorträge technischer und \nkultureller Art, die jeden Besucher zum Nach \ndenken anrcgen. \nTem Nichtbastler wird außer dem Obcngesagten \nauch die Möglichkeit gegeben, die aus dem Markte \nneu erschienenen Apparate und Einzelteile kennen \nzu lernen und zu vergleichen. \nTie Schau ist geöffnet vom 13. bis 14. Tezem- \nber täglich von 10 bis 22 Uhr. und findet in \nVogels Festsälen, Brückenstraße 2. statt. Aus An \nlaß dieser Schau findet am Sonnabend, den 13. De \nzember, von 19 bis 19 25 Uhr, ein Zwiegespräch \nüber den Teutsicklandsender (Königswnstcrhanseii, \nWelle 1634,9 Meter) statt mit dem Thema: „Ter \nRadiobastler an der Arbeit.\" \n \n\nKopie durch Photo \nDas Photographieren war früher einmal etwas \nGeheimnisvolles. Heute hat fast jeder einen Photo \napparat. Immer werden neue Konstruktionen \nherausgebracht. Jetzt hat die „Photographie G. m. \nb. H.\" Apparate herausgebracht, die die Eigenschaft \nbesitzen in kurzer Zeit ein Schriftstück photogra \nphisch zu kopieren, uni dadurch das umständlich« \nund zeitraubende Abschrciben von Toknmcnten usw. \nzu ersetzen. Diese Apparaturen, die gelegentlich \neiner Presscbesichtigung in Tätigkeit gezeigt wur \nden, werden schon jetzt im Amtsgericht Berlin- \nMitte, in der Staatsbibliothek und dem Reichs- \nPatentamt erfolgreich verwendet. Auf diese Weise \nkönnen z. B. auch Studenten Auszüge aus wissen \nschaftlichen Werken, deren sie benötigen für Semi \nnare und Examensarbeiten, auf schnellstem Weg« \nund zum billigem Preise erhalten. \n \n\n„Lturmvogel\"-Verbandstag \nDer Flugverband „Sturmvogel\", der im Mai \n1929 gegründet wurde, hält am Sonntag. 7. De \nzember. seinen ersten Verbandstag ab. Eine öffent \nliche Kundgebung soll im Plenarsaal des ehemali \ngen Herrenhauses. Leipziger Straße 3—4, um \n11 Uhr 15 Minuten unter dem Motto: „Luftfahrt \n— Sache des ganzen Volkes\" für die Luftfahrt im \nallgemeinen und für die Bestrebungen des „Sturm- \nVogel\" im besonderen werben. Bei dieser Ver \nanstaltung wird Severing die Festrede halten. \nSeine Ausführungen werden ihre Ergänzung in \nden Reden des Vcrbandevorsitzcnde» Walter Binder \nsowie anderer führender Vertreter der Behörden \nund der Luftfahrt sinde». Die Kundgebung wird \n»inrahmt durch Darbietungen des .Lendvai- \nChores\" unter Leitung seines Dirigenten Georg \nOskar Schunrann. Eintrittskarten zu der Kund- \ngebung, die durch Rundfunk übertragen wird, sind \nnur vorher durch die Geschäftsstelle des „Sturm \nvogel\". Berlin, Lsteinfahrt Zentralslughasen, zu \nbeziehen. \n \n\n^Cr^cnnfüq im^/rtten \n \n\nEine Seen-Wanderung \nAm Bahnhof Grunewald. den wir mit der \nStadtbahn erreichen, treten wir unsere Wanderung \nan. Links durch den Tunnel und am Stations \ngebäude vorbei kommen wir zum tief gelegenen \nHnndekehlcnscc, auf dessen rechten Ufer ein hübscher \nWeg bis zum Restaurant Hundekehle führt. \nDicht hinter dem Restaurant kreuzen wir die \nzum Stern führende Chaussee und betreten den \nFußpfad, der sich rechts am Rande des den Hunde \nkehlen- mit dem Gruncwaldsce verbindenden \nFenns hinzieht. Auch am Gruncwaldsce bleiben wir \nauf dem rechten Ufer und genießen die hübschen \nDurchblicke auf den See und zum altersgrauen \nJagdschloß Gr»»ewald. Ter Weg endet am Forst- \nhaus Paulsborn. Wir gehe» nun links bis zum \nWegweiser und aus dem breiten Fußweg nach Süden \nbis zum Lange» Fenn. An seinem linken Rande \nivandern wir über hügeliges Gelände bis zu der \nvon Zehlendorf kommenden Spandaucr Chaussee, \ngehen hier eine kurze Strecke links, um dann rechts \nin den Waw einzubiegen und am fast völlig ver- \nkrautcten, morastigen Riemeistersec entlang zu \n \n\ngehen, bis zur „Krummen Lanke\", wo ein Echo un \nseren Ruf zurückgibt. Auch die Krumme Lanke, \ndie im 16. Jahrhundert der „Krummensee von \nCcdelendorp\" — dem heutigen Zehlendorf — ge \nnannt wurde, war einst ei» großer Sec, an dem \nein deutsches Fischerdorf lag. An der großen Bade \nanstalt vorbei und um das Restaurant Krumme \nLanke herum führt der Weg uns über die von Zeh \nlendorf kommende Chausiee fort durch die sogenannte \n..Wolfsschlucht\" zum größten und schönsten See \ndieser mitten im Wald gelegenen Scenkette, dem \nSchlachtensee. Auch er ist. >vie die anderen Seen, \nein Teil des vorgeschichtlichen Flusies, der durch das \nGrunewaldtal zur Havel floß. \nAus beiden Usern des Schlachtensees führen Wege \nzum Bahnhof Schlachtensee: Kürzer ist der links \nseitige Userweg, schöner der rechtsseitige, aus dem \nwir bis zum Südivestende des Sees und um dieses \nherumwandernd die wunderhübsche Landschaft ge \nnießen können. — Wer zur Rückfahrt die Stadtbahn \nbenutzen will, geht vom Südivestende des Schlach- \ntensecs rechts hinauf zum Bahnkörper und an die \nsem wieder rechts entlang zum Bahnhof Nikolassee \n(20 Min.) Gchzcit: 3—3>4 Stunden. M. 8. "
}