{
    "Year": "1930",
    "Month": "12",
    "Day": "11",
    "NewspaperNumber": "583",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘TTlorgenÄusqnbe CD]berliner (Beiblatt \nNr. 583 — 78. Jahrgang DolkS-ZtCitiintf Donnerstag, 11. Dezember 1930 \n \n \n\n \n\nmann (aus der Revue „Korso greift ein\" von \nPeter Sachse und Hellmuth Krüger, Musik von \nWilli Kollo), Was er da so alles erzählt, wenn \ner seinen Bücherkarren ordnet, das muß man ge \nhört haben, man lacht, daß einem die Tränen \nkommen. Auch) der Sketsch von den drei Herren, \ndie ihren Hausschlüssel vergessen haben, und die \nnicht ins Haus kommen, weil in Berlin die \nTüren schon um acht Uhr geschlossen werden, ist \nsehr lustig. \n \n\nist preußische Staatsangehörige, An jenem Tage \nreiste Frau Tepta nach Lemberg, um dort, wie sie \nsagte, ihre Töchter zu besuchen und abzuholen, \nTic beiden Mädchen, die 22 Jahre alte Lona \nTepta und die 19jährige Melitta Tepta. waren in \nLemberg als Tänzerinnen beschäftigt Seit der \nAbreise fehlt jede Spur von Frau Tepta und von \nden Mädchen. \nFriede auf Erden \nFriede auf Erden klingt es uns aus der \nmorgen erscheinenden Nummer des Welt-Spiegel\" \nentgegen ... es ist die Weihnachlsnumincr, und \nwir sehen jung und alt Vorder- und Hinterhaus \nin Feierstimmung . . , fern von Kriegsgeschrei und \nweißen Mäusen . . . Friede aus Erden . . . \n \n\nEin Lachmittag in diesen schweren \nZeiten? Wer kann heute noch lachen, wo \ndie Sorgenlast von Tag zu Tag anschwillt? \nC ja, wir wollen lachen, wir haben direkt \nSehnsucht nach dem Lachen, und wer cs ver \nlernt hat, der muß, es wieder lernen, denn \nnur so kann man das Leben meistern! Wie \ngroß die Sehnsucht nach dem Lachen war, \ndaS zeigte der Erfolg des ersten Lachmit- \ntags, den der Verlag Rudolf Mossc im \nWintergarten sür seine Leser und Freunde \nveranstaltete. Auch nicht das kleinste Pläh- \nchcn war mehr frei geblieben, und die \nSterne an der dunkelblauen Drcke hatten \nwohl voll» nie ans so eine Fülle von ver \ngnügten Menschen herabgesuntclt. Ter Ver \nlag rief, und alle, alle kamen. \nZuerst begrüßte 'Peter Sachse die Erschienenen. \nPeter Sachse ist allen Berliner» wohl bekannt, wo \ner erscheint, da gibt es keine Traurigkeit. Er sagte: \nTie schlimmste Krankheit, die der Mensch haben \nkann, ist der Pessimismus. 'Also fort damit! Und \ndeshalb schw man alles Beengende beiseite und \nwurde zum Kind, das mit staunenden Augen an die \nWunder glaubt, die einem gezeigt werden. \nDie „Bier Karrchs\" machten einem vor, wie \nman jung und schlank bleibt. Nun, so einfach ist \ndas nicht, man muß nämlich zunächst einmal die \nKnochen numerieren, damit man sie am Schluß \nwieder atomisch in die richtige Reihenfolge bringt, \nwenn man das nachmachen will, was die vier \nKarreys einem vorinachen, Sie vertauschen \n'Arme, Köpfe. Beine, Rüclcn und was der Mensch \nsonst noch alles hat, und man wundert sich nur. \ndaß diese Sch.angenmenschen zum Schluß wieder \nnormal aussehen. \nAls nächste Nummer folgt, von Willi Schaeffers \nangesagt, ein lustiger Sketsch „Ter Ritter vom \nSteuer\". Ta sieht man, wie sich eine gute Pro- \npaganda-Jdee durchsetzen kann, der „Ritter vom \nSteuer\", der Wettbewerb des „8 Uhr-Abcnd- \nblattes\", ist also bühnenreif geworden. Tiefe \nreizende kleine Sache wird von Hugo Fischer- \n \n\nKöppc, Hilde Auen und Erich Wolf flott gespielt \nund erntete großen Beifall. \nWilli Schaeffers, ein Künstler, dem das Ka \nbarett Heimat ist. war sofort ein Herz und eine \nSeele mit dem Publikum. Er versteht es, die \nLeute lachen zu lehren. Auch der, der es nicht mehr \nso recht kann, der hat es an diesem ersten Lach \nmittag wieder gelernt. \nWilli Osterniann, „ein echte kölsche Jang,\" der \nbekannteste rheinische Volkssänger und Dichter, \nwar extra zum Lachmittag aus Köln gekommen, \num den Berlinern mal zu zeigen, wie vergnügt man \nam Rhein ist. Sein Lied vom „Bösch, der in de \nKöch kam,\" hat besonders gut gefallen und er be \nkam dann auch nachher einen großen Büsch, d, h. \neinen Spatzen, ganz aus Blumen. \nDamit nun Peter Sachse und Willi Schaeffers \nnicht müde wurden, weil sie so viele Nummern \nansagen mußten, wechselte sie Hugo Fischcr-Köppe \nin der Consercnce ab. Fischer-Köppe, eine rich \ntige Berliner Thpe, hat imnier die Lacher aus \nseiner Seite, man kann zum Lachmittag keinen \nbesseren finden, Carrs, Betth und das Tanz \npaar Natascha und Maxon vertraten bestens die \nchoreographische Seite des Programms, \nAls man dachte: nun kann es gar nicht mehr \nbesser werden, da ging es erst richtig los, Richard \nTauber und Gitta Alpar kamen vom Mctropol- \nthcater, um aus Lehärs jüngstem Erfolgswerk \n„Schön ist die Welt\" Duette zu singen. Sie \nwaren unermüdlich und gaben liebenswürdig zu. \nJa, der Tauber, der hat einen Goldklumpen in \nder Kehle, und die blonde Gitta Alpar ist nicht \nnur bildschön, sondern sie kann wirklich singen, \nund beides zusammen findet man nicht so oft. \nFür die Damen gab es noch eine Sonderüber \nraschung: eine große Modenschau, die von Rest \nLanger mit munteren Reden begleitet wurde. \nKleider und Pelze, wie Wunschträume in der Sil \nvesternacht. Handtaschen, Schirme. Schuhe und \nSchmuck. Sehr intercsiant di« gesteckten Kleider \naus Agfa-Travis-Kunstseide. \nSie kennen doch sicher alle den Mann mit dem \nBücherkarren, den man in allen Straßen sehen \nkann. Willi Schaeffers spielt so einen Bücher- \n \n\nJ Damit die Herren, die ja die modische Sache \nnicht so speziell interessierte, entschädigt wurden, \nservierte man ihnen gleich zwölf amerikanisckie \nGirls, die unter Leitung von Alex Hyde Musik \nmachten. Das war eine Freude! \nClaire Waldofs durste natürlich bei dem ersten \nProgramm des Lachmittags nicht schien, denn sie \nist ja die echteste und ursprünglichste Vertreterin \ndes Berliner Humors. Die rothaarige Claire ist \nder Liebling aller, denn sie hat ein goldenes Herz. \nEin atemraubender Radsahrakt auf einer ro \ntierenden Scheibe und die Filmrevue des Winter \ngartens schloß dies überreiche Programm ab. \nDrei Stunden lang haben Hunderte von Men \nschen ihre Sorgen vergessen. Sie haben gelacht, \nsie haben sich gefreut. Und die, die zu Hause blieben \ndieses erste Mal, können sich mit dem Gedanken \ntrösten, daß die Lachmiltage im neuen Jahr wieder \nstattsinden. Das Leben ist so ernst, wir haben so \nSehnsucht nach Freude, wir brauchen das Lachen, \nwie das tägliche Brot! 8eata Neckel. \n \n\nPeter Sachs \n \n\nCläre Waldoff \n \n\nWilli Ostermann \n \n\nErichs „Heldentaten“ \nDas romantische Mädchen — Die skeptische Dienstherrin \n \n\nMit einem neuartigen Dreh arbeitete \nein 28 Jahre alter Erich Walter. Er \nnäherte sich einer Hausangestellten und \nspiegelte ihr vor» dah er Kriminalbeamter \nam Polizeipräsidium sei. \nEr wußte „schreckliche\" Einzelheiten davon zu \nerzählen, welche schweren Zusammenstöße er und \nseine Kollegen mit den Verbrechern gehabt hätten. \nEin Kamerad habe dabei sein Leben eingcbüßt, er \nselbst sei mit knapper Not entkommen. Dem \nMädchen \nimponierten die Heldentaten \ndes Freundes gewaltig, Nachdem Walter ihr Ver \ntrauen erworben hatte, berichtete er eines Tages, \ndaß er ein kleines Grundstück in einem Vorort ge- \nkauft habe und daraus noch den Restkaufpreis von \n4000 Mark zu bezahlen habe. Er bat die Braut, \ndie Hälfte beizusteuern. Das Dtädchen, das von \n \n\naußerhalb stammt, schrieb ihren Eltern, und diese \nbrachten \ndie verlangten 2000 Mark \nauch auf und sandten sie durch die Post an die \nTochter ab. Die Hausfrau, bei der das Mädchen \nin Stellung ist, fragte, wozu das viele Geld dienen \nsolle. Vertrauensvoll berichtete das Mädchen alles \nund legte auch die Liebesbriefe des „Beamten\" vor. \nDieser kam es sofort unmöglich vor, daß ein \nBeamter diese von Fehlern strotzenden Schriftstücke \nverfaßt haben konnte. Sie veranlaßte das Mädchen, \naus dem Polizeipräsidium sich zu erkundigen. Sie \nblieb so vor Schaden bewahrt. Ein Beamter \nnamens Erich Walter war nirgends bekannt. Als \nder Schwindler sich zu einem Stelldichein in einem \nCafe in der Großgörschenstraße einsand in der Hoff \nnung, dort das gewünschte Geld in Empfang \nnehmen zu können, erivarteten ihn wirkliche Kri \nminalbeamte und nahmen ihn fest. \n \n\nAlex Hyde mit seinen 12 Musical Ladies \n \n\nDas Ziel erreicht! \nTeneriffa» 10, Dezember. \nDie deutsche Fliegerin Marga von Etzdorf ist \ngestern mit ihrem Kleinslugzeug, von Las Palmas \nkommend, in Tenerissa (Kanarische Inseln) glatt \ngelandet und hat damit das Endziel ihres Fern- \nsluges der sie über Frankreich, Spanien und Nord- \nasrika führte, erreicht. \n \n\nMutter mit ihre« Tächtern vermißt \nSeit dem 5, Mai wird die 42 Jahre alte Frau \nWladisiawa Tepta vermißt, eine geborene \nBarczmska, die aus Posen stammt und zuletzt in \nBerlin in der Paulsborner Straße wohnte. Sic \n \n\nDer erste Lachmittag \nDie Offensive der Lebensbejahung ein voller Erfolg / Drei Stunden Jubel im Wintergarten \nProminente Künstler unterhielten unsere Leser / Berlin wartetauf den nächsten Lachmittag \n \n \n\n \n\nsN't'/* \n \n\nfficUdfaMmtdeb TMwachtmam! \n \n\nDa darf ein schöner Kuchen und knuspriges Weihnachts- \ngebäck nicht fehlen. Am besten gelingt alles mit \nPr Oetker 's Backpulver nach \nDr, Oetker-Rezepten? Nicht vergessen: Df Oetkers Vaniilinzjucker! \nWichtig: \nDr. OetkefsPtaMngpulver & billiger worden. / \n£s kostet statt bisher IQPfg. jetzLnUVHOCh ~ & Pf ff. \n \n\n’Eine neue Sammlung Dr.Oetket \n' Rezepte „Backen macht Freude“ \nf/fiS 96 Seiten Text und 12 tarb. Bild \ntafeln. Preis 20 Pfennig. Falls bei Ihrem \nHändler nicht zu haben, gegen Einsendung \nin Marken von \nDr. August Oetker, Bielefeld. \nIm Berliner Hausfrauen -Verein kommt \n*«r Dr. Oetker’s Backpulver..Backin\" zur Verwendung. "
}