{
    "Year": "1930",
    "Month": "12",
    "Day": "11",
    "NewspaperNumber": "584",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "„Das Trinkgeld im Friseur-Gewerbe“ \nFriseurmeister antworten auf Anklagen \n \n\nSehr verehrter Herr N. Z.! Daß Sie vielleicht \n>n einem speziellen Falle Aerger mit einem Friseur \ngehabt hallen,' tut mir leid. Daß Sie aber diesem \nAerger Lust machen, indem Sie das ganze Friseur- \ngemerbe in der Lessentlichkeit in den Schmutz \nziehen, ist eine Taktlosigkeit! Nach dazu, wo doch \ndas Thema „Das Trinkgeld im Friseurgewerbe\" \nlautete und Trinkgeld mit Tubilopf, Modeersindun. \ngen und Hggiene nichts zu tun haben! \nWas den Unterschied zwischen den heutigen \nPreisen und denen aus der Vorkriegszeit anlangt, \nio müssen Sic zunächst berücksichtigen, datz die \nLebenshaltung gegen die Vorkriegszeit allgemein \nteurer geworden ist. Tonn sragt cs sich, ob die \nVvrtriegszustände unbedingt als normal anzu- \n'Prrchen sind, denn rein gesellschaftlich war der \n,.Larlper\"-Bcrus bestimmt nicht der geachtetkte — \nund Achtung beruht doch zun, nicht geringen Teil \naus der Höhe des Einkommens. Unsere Eehilien- \nlöhne vor dem Kriege waren unter «rller Würde. \n— wir tonnten allerdings auch nicht mehr zahlen. \nWenn sich nun diese Lohne heute verdrei- bis vcr> \nviersacht haben, was für die Gehilfen nnr äußerstes \nExistenzminimuni ist. so mutz sich das doch auf alle \nFülle auf die Preise auswirlen. Bon „Lcistungs- \nwucher\" kann in unicrem Gewerbe keine Rede \nsein. \nNun die ..ModemachereiDaß Moden in allen \nGewerben in Einzelheiten von den interessierten \nVcruisgruppcn beeinflußt werden, kann wohl nicht \nbestritten werden. Es liegt doch in der Natur der \nSache, datz Menschen, die ..Mode'.Lcistungen zum \nVerlaus anbieten, ihren eigenen Geschmack und \nnicht den teilweise unbekannten Geschmack des \nPublikums in ihr „Mode\"-Werk hineinlcgen. Diese \n..Modemachcrei\" kommt aber beim Bubikopf be \nstimmt nicht in Frage! Ter Bubikopf ist einfach \ndas Shnibol der emanzipierten Frau, die neben \ndem Manne einen Berus ausübt, Sport treibt, \naktiv an der Politik teilnivrmt usw. In hohen Gc- \niellschaslskrcisen stehende Frauen haben auch schon \nirüher Bubikops getragen, ohne daß es dem großen \nPublikum eingefallen wäre, diele Mode nachzu \nmachen. die doch auch damals schon von Friseuren \nausgcsührt wurde. Erst der Gesinnungsumschwung \nhat sich allerdings das Friscurgewcrbe zunutze ge \nmacht. indem cs die verlangten. Bubiköpfe hcr- \nstelltc. Daher der ..enorme Zuwachs an Friseur- \ngeschästen seit der Tuüikopsmvde\"! Tiefer Zuwachs \nhat aber mrr' solange angeduucrt. bis der Bedarf \nan 'Friscurgeschäften gedeckt mar! \nDer eigentliche Konjunklurausstieg im Friseur- \ngcwerbe svon den einigen wenigen Geschäften in \nBerlin, die früher Damen bedienten, abgesehen!) \nhat wohl nur ein Jahr gedauert. Dafür sorgen \ntünd düs ist für das weite Publikum gut so!) das \nPrinzip der Eewerbesreibeit und die allgemeinen \n«besetze von Angebot und Nachfrage. Und se bst in \ndiesem einjährigen Geschästsaufstieg ist bestimmt \nkein Friseur reich geworden. Denn mit dem Kon- \nsunkluraufstieg ist doch ein Geschäflsaufbau und \nGeschäftsaurbau verbunden, der immerhin auch \neinige Mittel in Anspruch nimmt. \nNun gestatten Sie mir die rein persönliche \nFrage: Glauben Sie, die Frauen würden sich die \nHaare abschneiden lassen, wenn sie ihren Männern \nim Bubikops nicht gefielen? Nur die Ewiggestrigen \nkönnen beim Anblick eines Bubikopfes .Peid'-Ge \nfühle hegen und ästhetischen Ecnuh vermißen. Datz \n.zur Pflege des Bubikopfes allerdings ein monat \nlicher Haarschnitt, sauber vom Fachmann ausgc- \nführl. und noch eigenem Geschmack der Frau hin \nund wieder eine Ondulation gehört, kann nicht ge \nleugnet loerden denn ein ungepflegter Bubikopf \nkann einer gepflegten Langhaarfrisur nicht stand- \nhalten. Der Nachteil dieser heutigen Mode besteht \nwohl einzig und allein in der geringsügigen Ge d- \nausgabe, die die moderne Frau für de» Friseur \nbereithalten mutz Warm» soll die Haarpflege \naber dem Manne Vorbehalten sein? Die Stellung \nder Frau zum Manne hat sich eben zu ihren \nGunsten geändert. (In der Eiszeit hatte der Mann \nder Frau gegenüber die stärkste Stellung inne.) \nWas ist. denn schließlich Kultur? Ist das etwa \nein „Nyrn,al\"-Zustand von 1880? \nNun die Sauberkeit der Bubikopssrisur! Wenn \nder Bubikopf schneller settet. so liegt dies doch \ndaran, daß das Fett insvlge der Kürze der .Haare \neine geringere Ausbreitungsmöglichkeit hat als \nbeim langen Haar. Lder ist der langhaarige Kopf \nweniger festig, weil dos Feit in einer größeren \nHaarwulst eingebettet ist und so nicht gleich in die \nErscheinung tritt?' Aber da. gibt cS ein einfaches \nMittel, ein bißchen unbequem, aber wirksam: \nWaschen!!! Na t und kurze Haare lassen sich dock \nivohl leichter waschen als lange. Aus alle Fälle \nlassen sich kurze Haare mit der von Ihnen ge \npriesenen Hngiene leichter vereinbaren als lange. \nIch versage mir aus die Mode des „Schmin- \nlcns. Pudern- miö Bema lens der Augenwimpern\" \n \n\neinzugehen, zumal ja diese Betätigung nur eine \nkleine nebensächliche im Frisenrgcwerbe ist und \nmeist von den Kundinnen selbst ausgesührt wird. \nIhr letzter Absatz über die ..Hygiene\" ist eine \ngrobe Beleidigung für das Frisenrgcwerbe. Wohl \nbei allen Friseuren ivird eine Desinfektion der \nRasiermesser vorgenoinmcir In einem Geschäft, \ndessen Preise Sic ankämpfen, werden Sie die er- \nforderliche Sauberkeit bestimmt ontrefscn. In Ge- \nschäften, die sich ihre Arbeit unter aller Würde \nbezahlen lassen, werden Sie die gewünschte Sauber \nkeit vielleicht vermißen. (Sie sagen: „übelste Kcl- \nlergeschäfte\") Im übrigen sind Sie gegen Bazillen \nweder zu Lande noch zu Wasser geschlitzt. \nFriseurmeister 0. 8. \n* \nAis Besitzer eines kleinen Friseurgeschafts \nncöchtc ich Herrn N. Z. mal eine Aufklärung über \ndie Lage unseres Gewerbes geben. Wenn Herr \nN. Z. kein Trinkgeld geben will, so braucht er jici) \n \n\nkeinen Zwang anzutun. Werden Sie nicht zur \nZufriedenheit bedient, so sagen Sie es dem Mei- \nster! Nun zu den Preisen! Wollen Sie gut und \nsauber bedient lverden, dann müssen Sie schon \n1 Mark für Haarschneiden bezahlen: denn bei 28 \nPsennig für Rasieren legen wir Geld zu. wenn \nwir einen Gehilfen beschäftigen! „100 Mann \nrasieren\" — haben Sie sich überlegt, wie lange \ndas dauert? Im Durchschnitt zehn Minuten für \njeden! Dann haben Sie 25 Mark eingenommen. \nNun lassen Sie die Woche noch SO bis 60 Mann \nzum Haarschneiden kommen. Das scnd 85 Mark, \ndazu »rußen Sie eine Aushilfe haben, die 16 bis \n20 Mark kostet. Die Miete jür Laden mit kleiner \nWohnung beträgt etwa 75 bis 80 Mark den \nMonat. Eine Serviette kostet 6 Pfg. Leihgebühr, \nHaarschneideinantel und Kittel se 80 Psennig. Dazu \nkommt llnisatz-. Gewerbe-. Einkommen-, Kirchen \nsteuer, Bcrussschulbeitrag, Jnnungsbeiträge. Ab \nnutzung des Handwerkszeugs und noch anderes! \nDie Preise vor dem Kriege im Friseugewerbe \nbedeuteten keine Bezahlungen für einen gelernten \nHandwerker! Zum Schluß möchte ich Herrn N. Z. \niwcki fragen: „Arbeiten Sic die Stunde für 60 bis \n70 Pfg.?\" Mehr kommt bei einer zwöksstündigen \nArbeitszeit nicht heraus! \nJ. 8ed.: Friseur. \n \n\nWohnungsbau mit Reichsmitteln \nfür die Aermsten der Armen! \n \n\nDie Reichsregierung hot in chrem Wohnungs \nbauprogramm 300 Millionen Mark zur Herstellung \nvon Kieintzwohnungen für Minderbemittelte be \nreitgestellt. Diese Gelder sind größtenteils den \nKommunen — Städten und Landgemeinden — \nzur Aufführung entsprechender Wohnbauten über \nwiesen worden. Mietpreise und Größen der Weh. \nnungen sind vorgeschrieben. Tie so entstehenden \nKleinstwohnungcn werden noch k.einer als die bis \nher mit staatlichen Bauzuschüssen errichteten Klein- \nWohnungen. Abgeseben davon und von den für \nMinderbemitte.te noch viel zu teuren Mieten wird \nder Zweck des Negierungsprogramms nicht überall \nerreicht werdeir Es wird z. B. nicht möglich fein, \nwirklich Minderbemittelte in die soge \nnannten „Wohnlöcher\" einzuweisen, wenn sic von \nGenosse,ischasten erbaut und vergeben werden. In \ndiesen, Falle wird die Absick,t der Regierung, \nbillige Wohnungen zu erhellen, durchkreuzt, weil \ndie Mieter neben der festgesetzten 'Miete noch ein \nEintrittsge'd und meistens versch ebene hundert \nMark Geschäftsanteile bei der Gciwsienfchoft ein- \nzahlen müssen. \nSo ist es z. B. in Erkner. Der Borstand der \ngenreinnützigen Siedlungsgenoßenschost „Eigen \nheim\" hat sich um den Staatszuschuß für K einst- \nwohnungen bemüht und ihn auch für 20 Woh \nnungen erhalten. Ter Bau ist bereits gut vor \ngeschritten. Die cinzuweiscnden Mieter nmsfen \nsatzungsgemäß Mitglieder der e. G. m. b. H. \nlverden und 50 Reichsmark Eintrittsgeld sowie \n \n \n\n \n\n,,Rettet unser Handwerk /“ \nZur Frage: .-Rettet unser Handwerk!\" möchte \nIch folgendes bemerken: Herr F. A, schreibt, daß \ner schon mehrere Jahre selbständig ist. Er scheint \naber keinen, Bczirksvercin anzugehören und sich \nauch sonst um Jnnungsangelegenheitcn sehr wenig \nzu lünmwrn. sonst müßte ihm doch bekannt sein, \ndaß ein Berliner Jnnungsmeister w, höchsten Fall \nnur zwei Lehrlinge beschäftigen darf uni bei je \ndem weiteren einen Gesellen einstellen muß. Ni», \nzur „Lehrlingssperre\": Was nutzt es. tvenn kein« \nLehrlinge ausgebildet werden u,w der Zuzug von \naußerhalb um so größer wird? lind das stick \ngrade die größten Lohndrücker, die hier her. \nkommen und für jeden Lohn arbeiten sich um kei \nnen Verband und später als Meister sich um nichts \nkünunern. Erst sollten diese Mißständ« beseitigt \nwerden, dann wird cs auch im Schncidcrhandwcrk \nbesser werden. C. K. \n \n\nWill Eintänzer werden \nIch habe als eifriger Leser der „Volks-Zei- \nlm,g\" schon verschiedene Fragen in dieser Rubrik \nbeantwortet gesunde,» \nIch mochte deshalb ansragen, ob man als \nEintänzer Aussicht hat. unterzukommen. Welche \nVorbildung ist dazu nötig, und wie der \nVerdienst? Ich bin 22 Jahre alt, von Berus \nSchneider, Hobe gute Figur, gutes Aussehen, auch \ndie nötige Garderobe. Kenne so ziemlich alle \nmodernen Tänze. Wohin könnte man sich, wenn \nAngegebenes genügt, eventuell wenden. E. W. \n \n\nzwei oder gar drei Geschäftsanteile zu je \n100 Reichsmark einzahlen. Eine Unrgehung dieser \nBestimmungen ist nach dem Geiwßenfchastsgcsetz \nnicht zulässig. Selbst >vcnn di« Einzah.ung der \nGeschiistsanteile in Raten gestattet würde. — das \nEintrittsgeld muß beim Eintritt in einer Summe \nbezahlt werden —. so bedeutet die Zahlung dieser \nSumme von 250 bzw. 350 Reichsmark unbedingt \neine große Härte für die in Erkner uickerzubringen- \nden Mieter gegenüber denjenigen, die in Woh. \nimirgen ziehen, welche von einer Kommune selbst, \nwie z. B. in Ka kberae-Rüdersdcrf. erstellt werden. \nZu der Bcrpflichiung. Geschäftsanteile zu zeichnen, \ntritt außerdem noch die Haftung entsprechend der \nZahl und Höhe der Geschäftsanteile, die gerade in \nder heute wirtschaft.ich besonders schweren Zeit \nkeineswegs unbeachtet b'eiben darf. Wer bürgt \nserner dafür, daß nicht diesen Minderbemitteiten \netwa durch eine spätere Erhöhung der Geschäfts \nanteil? weitere Lasten aufgebürdet werden? \nHat die Regierung bei der Verteilung der \nGelder an diese Derbindsichkeiten bei Genosien- \nschasten gedacht, und was gedenkt man an maß \ngebender Stelle zu tun, um diese Art der Ueber- \nrwrtcilung gerade der ärmsten Schichten der Be \nvölkerung zu verhindern? \nLiegt der Regierung bzw. den untergeordneten \nDienststellen daran, billige Wohnungen f-r \nMinderbemittelte zu schaffen, oder gilt es. \nden Geschäftsgang einer Baugenossenschaft zu \nfördern? W. \n \n\nANTWORTEN \n»rteft fine ttiiscloufcn für: tS. H. („Altes \nLclgemäldc'): K. Friedenau (..crientalifchcs \nSchönste irswaßcr\"). r. \nR. O. Wir raten Ihnen, einen Antrag aus Er- \nrnätztgmig der Hauszinsfteuer beim Magistrat Ihres \nBezirkes zu füllen- Jur. \nA. R. M. Die gesetzliche Miete beträgt jetzt ohne \nZuschläge für Hauszinssteuer ,28 % Prozent, also in \nIhrem Fall 40,50 Mark. Wie doch die Hauszüissteuer \nin Ihrem Falle ist, können wir ohne nähere Unter \nlagen nicht genau ausrechnen. To sie aber, ungefähr \n48 Prozent der Jriedcnsmicte ausmocht, so bürste der \nBetrog von 17.30 Mark stimmen. Zur. \nSU. B. Dt« »«rtrautnefüUr für Eheleute \num » Verlobte, deren bisherige Wirksamicü über \ntausend Eheleute in allen Ehesragen, die sich aus recht \nlichen. wirtschasilichen, gesundheitlichen und mensch \nlichen Schwierigkeiten ergeben, beraten hat. hält chre \nSprechstunde ab: Montag und Freitag von 18Z6 bis \n19H Uhr m Estorlottenburg, Goethcstraße 23, IV. r. \nE. (9. fl. Sic dürfen in Ihrer Wohnung nur so \nlange umsiziercn, als nicht eine Störung der Nachbarn \ncintritt. Tie 'Nachbarn sind berechtigt, sich jede \nStörung. die über das übliche Matz hinousgistt. und \ndie zu einer Beeinträchtigung der Benutzungsmöglich \nkeit der Wohnung führt, zu verbitten. Eventuell \nkönnen Sie aus Unterlaßung verklagt werden. Di« \nStörung kann auch in einer Tagesstunde als unzu \nlässig empfunden werden. Zur. \nB. L. Wenn Ihnen das Eiziehungsrechl au dem \nKüche zustebt, so haben Sic auch das Recht, die \nReligion zu bcstimuien, in der es erzogen werden soll \nDaran ändert die vollzogene Taufe nichts Sie können \nalso namens Ihres Sohnes den Austritt aus der Kirche \nvor dein Amtsgericht erklären und ihn dann nach \nIhrer Bestimmung erziehen. Zur. \n \n \n\n \n \n\n \n\nßVH \n \n\nBerlin, 11. Dezember. \n \n\nDer Dieb \nEin Dorf Pfarrer bemerkte unter seine» Zu \nhörern in der Kirche einen Burschen, der früher \nnwhrscch wegen Diebstahls von Geflügel bestraft \nworden war De, Pfarrer freute sich, daß der \nfunge Mensch offenbar Reue empfand, uick trat \nnach den, Gottesdienst aus ihn zu. \n„Ich bin glücklich, daß du wieder die Kirche \nbesuch»\", sagte er zu dem Burschen. Und dann \neindringlich, mit erhobenem Finger: \n„Hast du auch nicht wieder eine Gans ge \nstohlen?\" \n„C nein. Herr Pfarrer.\" ' \n„Auch kein Huhn?\" \n„Gewiß nicht. Herr Pfarrer.\" \n„Das ist brav\", faßte der Geistliche uni) ver \nabschiedete sich mit eine», Händedruck. \nAls er weg war. sagte der Bursch zu seinem \nFreund, der neben ihm stand: \n„Gottlob, daß er mich nicht nach den Enten \ngefragt hot!\" \ntsiusiige Blätterst \nKarnickelhäsin \nDie Karnickelhäsui hüpft im Wald zur Wahr \nsagerin. zur Eule. \nWahrsagerin: „Sie wollen gewiß erfahren, Frau \nKarnickel-Haas, ob Ihr Mann Ihnen treu ist.\" \nKarnickelhäsin: „Nein, ich möchte wißen, was \nnach meinem Tode aus mir wird.\" \nWahrsagerin: „Wie meinen Sie das?\" \nKarnickelhäsin: „Ich möchte wißen, eiche Pelz \ngattung ich nach meinem Tode sein werde: Seal \noder Ehinchillo.\" \n,.Pass>ng Show.\" \n \n \n\n \n\nPolnische Diktatur \n \n\nVor mir sind alle gleich — Deutsche und Polen' \nZeichnung ton Erich Wilke. \n \n\nUltimatum \n„Mammi, schenk' mir einen Groschen.\" \n„Nein, Kind.\" \n„Doch, Maumü, — schenk' mir euren Grofchen.\" \n„Manuni, entweder schenkst du mir sofort einei, \nGroschen oder ich geh' zu Olaf 'rüber, der Hai \nScharlach.\" \n„Altt {er Mia\" (Stockholm). \nDas ominöse Geschenk \n„Wo steckt denn Ihr Mann an Ihrem heutigen \nGeburtstage?\" \n„Der sitzt das Geburtstagsgeschenk ab!\" \nOb sie recht hat? \nDer Schulinspcktor kommt zur Lehrerin in die \nÄlaße und will scststcllcn. ob sich auch das Gehör \nder k.einen Mädchen ausgebildct hat. Er läßt sie \ndie Augen schließen und sch ägt uvt. einem Schlüssel \nan ein Wasserglas und fragt, was er eben gemacht \nhat. und sie antworten richtig. Sie müssen wie \nder die Augen schließen, und er schlägt mit einem \nSchlüssel gegen die Wandtafel, und sie antworten \nwieder rchtig — \nUnd ein drittes Mal zögern die Kinder. \n„Nun. was habe ich denn jetzt gemocht?\" \nKeine Antwort Er läßt sie die Augen schließen \nund wiede choit den Ton. Stille. \nDa springt klein Tuschen auf und sagt: „Ick \nweiß, ich weiß. Sie haben die Lehrerin geküßt. \nDer Inspektor Hot die Gehörprüfung auf \ngegeben. \n \n\nVerantwortliche llcdokteure: (Ui Politik Feuilleton und \ndie Beilagen Dr. Altred «rllger: -itr tLrotz-Berlin \nund den übrige» Teil des Blattes: Hei mich Hep- \npenheimer: für den Znferateatril: Bruno \nScholz. sämtlich in Berlin Für u n o e r I a n g t \neingesrndte MnnuIIiivle übernimmt die Rrdaktion \nkeine Verantwortung. \nDruck und Bcrlag: Rudolf Molle. Berlin. "
}