{
    "Year": "1930",
    "Month": "12",
    "Day": "19",
    "NewspaperNumber": "597",
    "PageNumber": "004",
    "Edition": "1",
    "Issue": "078",
    "Text": "Schütze dich vor Einbruch! \n \n \n\n \n\nDie Kriminalberatungsstelle \n»Was ist denn bei uns schon groß zu stehlen?! \nTic gehn blvs zu Reichen, wo sichs ordentlich \nlohnt!\" . . . Das ist aber ein schwerer Irrtum! \n„Tie\" kvimnen auch zu kleinen Leuten! Wenn s bei \ndenen auch nicht so lohnt wie in den Villenstraßen, \ndafür ist die „Arbeit\" leichter, das Risiko geringer! \nMein Freund Adols — von dem stammt der \nWeisheilsspruch am Eingang dieser Epistel! — ist \ngründlich kuriert von seinem Optimismus! Schaden \nam eigenen Leibe hat ihn klug gemacht! Er ist \nStadlreisender. Von seinen nicht allzu üppigen \nProvisionen hatte er sich einen neuen Winter \nmantel abgespart. Adols m»ß anständig aussehen, \nwenn er zu den Kunden kommt. „Schale\" gehört \nzu seinem Handwerkszeug. Eines schönen Sonntags \nhalten Klingelsahrer ihm die Kluft aus dem Spinde \ngeholt . . . \n»Ich hatte doch aber ein Sicherheitsschloß an der \nFlurtür!\" .La, aber was für eins! Mit Blei- \nstreisen und Haken ist der Fachmann in wenigen \nSekunden damit fertig! Der Name allein macht's \nnicht, sondern die Konstruktion!\" Was ich schon \ndavon verstände?! Mein Prestige stand auf dem \nSpiel! Ich knöpste Adols in seinen alten Mantel, \nzog ihn auf die Elektrische, ließ am Alex halten und \nschob ihn im Präsidium durch die Tür zur „Krimi- \n»alberatungssteUe\". \nAdols machte Telleraugen, als er das Museum \nsah! .La, da staunste, mein Junge!\", sagte ich; das \nandere sagte der freundliche Beamte. In süns \nMinuten hatte Adols kapiert, daß ich doch „was \ndavon verstand\" — aber leider auch, wo ich ineinc \nWeisheit her hatte! Doch ich bin nicht eitel. Die \nHauptsache, daß Adols im Bilde war, daß das beste \nSicherheitsschloß das mit den meisten „Zu \nhaltungen\" ist, und daß man diese an der Zahl der \n \n \n\n \n\nTür-Blechverkleidung \nPatentschloss, das an der Innenseite der Tür sitzt \nund daher nicht beschädigt werden kann \n \n\nLicht bedeutet Lebensfreude \n„Mein Heim ist meine Welt“ \nJeder Mensch, auch der Aermste, versucht natur \ngemäß ein bißchen Freude und Schönheit in sein \nLeben zu bringen. Tie Ausgaben für eiuc» gelegent \nlichen Kino- oder Wirtshausbesuch, vielleicht einmal \neinen Ausslug am Sonntag, ebenso wie die für ein \nbesseres Kleid, einen bescheidenen Komfort in der \nWohnung, etwas zum Rauchen. Lesen usw., sind \nkeineswegs als entbehrlich zu bezeichnen. weil der \nMensch in einer Dürftigkeit, die nichts als nur das \ntrockene Brot, das Grau einer düsteren Umgebung \nbietet, seelisch und geistig verkümmert. Es ist darum \nso sehr zu verstehen, daß von allen niehr oder \nweniger teuer zu erkaufenden Genüssen des Lebens \nbillige Surrogate von den ärmeren Volksschichten \nbegehrt und gekauft werden, wenn sie auch im \nVerhältnis zum Einkommen immerhin »och zu \nteuer sind. \nEtwas Behaglichkeit und Lclvnsfrcudc kann heule \njeder in seinem wenn auch sonst noch so beschei \ndenen Lebcnsuinkreis bringen durch freundliche \nelektrische Beleuchtung. Hier braucht auch der Arme \nsich nicht mit schäbig nachahmendem Ersah des dem \nWohlhabenden zur Verfügung Stehenden zu begnü \nge»; wie das Sonnenlicht ist das elektrische Licht \nfür alle in gleicher Beschaffenheit da. und es ist so \nbillig, daß jedermann seine Wohnung damit wohn- \nlich gestalten kann. Für einen Groschen, der heute \ngewiß keine große Kaufkrast hat, kann man fast zehn \nStunde» lang eine 40 Watt-Lampe brennen lassen. \nAn dein an sich so billige» Lichte sparen wollen, \nd. h. zu schwach seine Wohnung beleuchten, kommt \neiner Ersparnis von wenigen Pfennigen gleich, für \ndie man jo viel an Lcbensannehmlichkeiten opfert. \n \n \n\n \n\n— Das Büchlein: „Hüte dich!“ \nVorsprünge und Einschnitte des Schlüsiels erkennt. \nNach zehn Aiinuten waren Adols noch mehr \nSeifensieder ausgegangen. Er hatte begriffen, daß \nbei Zweiflügeltüren eine Mehrsachverriegelung not \nwendig ist, daß eine vollständige Blechverkleidung \nder Jnnentür den Schutz gegen Einbruch noch \nganz wesentlich erhöht. Er wußte sogar, daß das \nBlech mindestens l bis X'A Millimeter, besser \nmehr, stark sein muß, daß die Verkleidung nicht an \ngenagelt. sondern mit Rundköpsen angeschraubt \nwerden muß. Auch über den Preis einer solchen \nSicherung war er informiert, etwa 25 bis 30 Mark. \nEr konnte zu Hause mächtig angeben und seiner \nFrau mit wichtigem Ueber-die-Brille-Blick ein- \nschärsen, nie die Tür abzuketten, wenn sie einem \nFrenide» die Flurtür öffnet, wie man sein \nPortemonnai verwahren muß, damit es die \nTaschengreiser nicht ziehen können, wie man sich \nsichert gegen üblen Reinsall mit falschen Beamten. \nDie arme Frau war ganz rammdösig geworden von \nseiner Suade — aber gelernt hat sie eine ganze \nMenge. \nUnd was das schönste ist — Adols hat sich einen \nHund angeschafft! Ausgerechnet Adols, der sich \nimmer nicht genug entrüsten konnte über die \n„Köter-Plage\"! Das Privatissimum, das ihm der \nBeamte aus dem Alex über den Hund als Em- \nbrecherschreck gehalten, hatte gefruchtet. \nAber das AUerschönste kommt noch! Adols hat \nseit gestern nicht nur einen neuen Mantel (nicht aus \nStottern etwa — bewahre, bar bezahlt mit Skonto- \nabzug!), er radelt sogar Motor mit Wochenendfahrt- \nbeikutsche! Und wochentags hat er dadrin seinen \nGoliathmusterkosser verstaut, der früher man blos \neine Aktentasche war! Adolf macht jetzt in allen \nmöglichen und unmöglichen Artikeln von Alaun bis \nZimt, das ganze Nphabet runter und raus! \nUnd das Geheimnis seines Bombenerfolges?! \nWenn er in einen Laden kommt. Prüft er mit \nKennerblick Türverschluh und Sicherung. „Aber, \nHerr Müller! Sie haben ja keine doppelte Ver \nriegelung an der Tür?!\" „Wo ist denn Ihre \nAlarmanlage?!\" „Wenn Sie Ihre Schauscnster \nnicht scherengittern, dann können Sie sich nicht \nwundern . . .!\" \n„Meinen Sie?! Ich habe es meiner Frau auch \nschon gesagt!\" \n„Wo ist denn die verehrte Frau Gemahlin? Ich \nwerde gleich mal mit ihr sprechen!\" . . . Und so \nöffnet sich Adolf aller Herzen — und dann seinen \nMusterkofser! Er gilt überall als „ein zu netter \nMensch\" und — als Sachverständiger in Einbruch- \nabwchrfragen! . . . \nDaß seine Weisheit aus dem Büchlein „Hüte \ndich\" stammt, das Kommissar Geissel, der Leiter der \nKriminalberatungsstelle, und Tipl.-Jng. W. Kurz \n(Verlag „Schadensverhütimg\", Tempelhof. Albion- \nüraße 130/132.) so volkstümlich und ausschlußreich \ngeschrieben und bebildert haben, — das erzählt \nAdols seinen Kunden natürlich nicht! \nAber ich erzähle es, — vor allen denen, die mit \nAdols nicht Zusammenkommen! ms. \n \n\nwie man für weit mehr Geld auf anderer Seite \nkaum wird erkaufen können. Ter kostspieligste \nZimmerschmuck z. B. kann aus die Dauer nicht die \nherzersreucnde 'und stimmungbelebende Wirkung \nhaben, wie die gute Beleuchtung sie für weniges \nGeld erzeugt. „Mein Heim ist meine Welt\", das \ngilt für den wenig Begüterten heute besonders! Und \ndiese.„Welt\" wird, bei aller Bescheidenheit, behag \nlich und schön sein, wenn Zimmer und Nebenräume \nder Wohnung reichlich und verständnisvoll be \nleuchtet sind. Tie monatliche Lichtrechnung ist \ngleichzeitig die Rechnung über Stimmung. Behagen \nund andere undefinierbare Lebenswerte, die uns \nder Monat in vielen schönen hellen, der Arbeit und \nErholung geweihten Abendstunden geschenkt hat. \nWenn man auch gewiß den Pfennig ehren soll, hohe, \nschöne Lebenscrtüllung braucht man um des Pfennigs \nwillen doch nicht preiszugcben! Tie Vorteile des \nelektrischen Lichtes soll man durch richtige, zweck \nmäßige Ausführung der Beleuchtungsanlage wirt- \nschastlich ausnutzen, man soll sich aber nicht mit \nkurzsichtiger Pfcnnigfuchserei der unvergleichlichen \nLobenswerte, die es zu verschenken vermag, be \nrauben. 0—• \n \n\nHandapparat zum Nachweis \nvon Kohlenoxyd in der Luft \nTie Gegenwart von Kohlenoxyd und anderen \ntödlichen Gasen in der Lust kann durch eine \nchemische Substanz erkannt werden, die sich in \neinem Apparat befindet, der kürzlich vom ameri \nkanischen Bureau os mineS geprüft und als be- \nfriedigend befunden wurde. Es handelt sich um \neine kleine Ampulle. die der Arbeiter mitnimmt, \nwenn er in Garagen, Bergwerken oder an andere \n \n \n\n \n \n\n \n\nOrte geht, wo die Lust schlecht sein kann. Wird \ndie äußere Umhüllung eingedrückt, so wird ein \nweißes Filterpapier oder etwas Baumwallwatte, \ndie mit Palladiumchlorid-Lösung getränkt ist, der \nLust ausgesetzt. Palladieumchlorid ist von hell \ngelber Farbe und hat keine Wirkung aus die weihe \nBaumwolle. Sobald aber Kohlenoxyd oder andere \nGase, wie z B. Schweselwasserstofs, herankommen, \nso wird Palladium aus dem Chlorid sreigesetzt, \nwelches die Baumwolle grau oder schwarz färbt, \nwobei die Intensität der Schwärzung von der vor \nhandenen Menge des giftigen Gases abhängt. \n \n\nDie Verwendung alter Lernrneln \nIm Haushalt darf nichts umkommen. Und auch \nalte Semmeln müssen noch verwendet werden. \nMan weicht das Weißbrot, wenn es ein paar Tage \nalt ist, in Milch ein, drückt dasselbe aus. und gibt \neinige Eier, Rosinen und Zucker nach Belieben da- \nzu. Gut durcheinandergerührt, wird das Ganze \nauf einem Kuchenblech ausgebreitet, und etwa 20 \nMinuten bei mäßiger Hitze gebacken, bis sich schöne, \ngelbe Farbe zeigt. Ter Kuchen mundet vorzüglich \nzum Tee oder Kaffee. \n \n\nWinke für die Hausfrau \nUm Seife auf ihren Wert hin zu prüfen, schabt \nman ein Stück der zu prüfenden Ware und läßt \ncs in Wasser, dem inan eine handvoll Kochsalz zu. \ngesetzt hat. am Feuer langsam ivarm werden mtb \nauskochen. Tann nimmt man den Tops vom Feuer \nund läßt die Flüssigkeit sich abkühlen. Tie Seisen. \nteile scheiden sich ab, man nimmt sie vom Wasser \nherunter und läßt sie trocknen. Darauf wiegt mau \nsie, und was an den« vorher festgestellten Gewicht \nfehlt, ist der Seife an fremden Bestandteilen zuge. \nsetzt getvcsen. Alan kann dann hiernach den Grad \nder Verfälschung feststellen. \nDie Läufer werden gründlich auf beide» Seiten \ngeklopft, woraus man sie mit Wasser, am besten mit \neiner Eieskannc. besprengt. Nun läßt man sie einen \nTag liegen und bearbeitet sie nun mit einer Bürste, \ndie in Sodawasser- und Seifenlösmig getauqt \nwurde. Die Läufer werden nach dieser Behandlung \nin freier Luft zum Trocknen ausgehängt und dam, \nwieder i» Gebrauch genommen. Diese Reinigung \nsollte jährlich zweimal vorgenommcn werden. Tie \nLäufer behalte» dadurch ein gutes Aussehen und \nhalten auch länger. \n \n \n\n \n \n\n \n\nUnsere Leserinnen verraten: \nSchokoladen-Pfefferkuchen \n250 Gramm geriebene Schokolade werden mit \n60 Gramm Kakao, vier großen gestoßene» Nelken \nund einem Eßlössel Vanillezucker gemischt. Dazu \nkommen 625 Gramm gesiebtes Mehl. 300 Gramm \nHonig werden mit 300 Gramm Zucker erhitzt, sie \nkommen, etwas abgekühlt, zu der Mehlmischung. \nDrei Gramm Hirschhornsalz und 15 Gramm Pott \nasche werden in einem Achtelliter Rosenwaster ge- \nlöst, alles zusammen verarbeitet. Der Teig wird \nausgemangelt und in verschiedener Form aus- \ngestochen, in Mittelhitze gebacken. Man streicht ge \nlöste CoNvertüre über die Plätzchen. \nHecht aus Müllerinnen-Arl \nEi» Pfund schiverer Hecht wird gesäubert, in \nder Mitte der Länge nach geteilt und gesalzen. Nach \neiner Stunde paniert man den Fisch, nachdem das Salz \netwas abgespült ist. mit Ei. Mehl und geriebener \nSemmel und brät ihn in heißem Fett oder Butter \nvon beide» Seiten gut durch. Auf eine heiße Platte \ngelegt, übergießt man ihn mit heißer brauner \nButter, garniert mit runden Zitronenscheiben, be \nstreut diese mit Petersilie und reicht einen gut zu \nbereiteten Kartoffelsalat dazu. \nLeckerli \nEin Pfund Honig. 125 Gramm Butter bringt \nman zum Kochen. Ein Pfund Mehl, 100 Gramm \ngestoßene Mandeln, abgeriebene Zitronenschale und \netwas Kardamom werden darunter verrührt, zu \nletzt 15 Gramm in Rosenwasser oder Rum auf \ngelöste Pottasck,e. Den Teig läßt man zwei Tage \nstehen, rollt ihn singerstark aus. schneidet oder \nformt viereckige runde Stücke und bäckt sie aus \nschwach gebuttertem Blech. \nWespennester \nEin halb Pfund ungeschälte Mandeln werden in \nlängliche Streifen geschnitten und mit einem \nhalben Pfund in Wasser getauchtem Zucker aus \n \n \n\n \n\nWaschtag in Ceylon \nWaschmaschine und Seifenpulver braucht man \nhier nicht. Die schmutzige Wäsche wird unter \nvielmaligem Tauchen gerieben und schliesslich mit \nder Hand ausgewrungen \n \n\nraschem Feuer gelblich geröstet. Tann schlägt man \nEiweiß zu Schnee, welchen inan mit 375 Grame, \nZucker, 165 Gramm seingeriebener Schokolade und \neiner Messerspitze Vanille vermischt. Zuletzt \nkommen die Mandeln darunter. Von dieser Masse \nwerden mit einem Teelöffel walnußgroße Häuschen \naus ein gefettetes und mit Mehl bestäubtes Blech \ngesetzt und schnell bei guter Hitze gebacken. \nHufeisen \n140 Gramm Mehl, 100 Gramni Butter \n50 Gramm geriebene Alandeln mit der Schale unt \n30 Gramm Zucker werden zu einem Teig geknetet \nAus dem Teig formt man Hufeisen, Stangen unk \nkleine Hörnchen, legt dieselben auf ein vor \nbereitetes Blech, bäckt sie ganz hell und dreht sü \nheiß in Vanillenzucker um. \n^nisplätrchen \n100 Gramm Butter, 200 Gramm Zucker, zwo! \nganze Eier, ein Eigelb wird recht schaumig ge \nrührt. 350 Gramm Mehl und zwei Teelöffel Anil \ngut untergemischt, den Teig dünn ausrollen, mü \neinem Glase ausstechen, die Plätzchen mit Eiweitz \nbestreiche», mit Alandeln bestreuen und bei guter \nHitze backen. \nSpekulatius \n250 Gramm Butter. 250 Gramm Zucker \n500 Gramm Meh! und zrvei ganze Eier werden au \neinem Backbrett mit einem Päckchen Backpulve, \nuntereinandergemengt. dann zu einem Kuchen gni \nmesierrückendick auseinanderge>vellt, mit Blech \nformen ausgestochen, aus ein mit Butter bestriche \nnes Blech gelegt und schön knusprig gebacken. Er \nempsiehlt sich, das Gebäck in Blechdosen auszubo \nwahren, damit es längere Zeit knusprig bleibt. \nPrüchtepunsch \nHierzu eignen sich Erdbeeren. Kirschen, Pfir \nsiche. Alan gießt den Saft von einem Glai \nFrüchten, läßt ihn kurz auftochen, gibt dann zw- \nGlas Arrak dazu, dann zwei Flaschen Weißwci» \nTann läßt man die Masse heiß werden, aber »ich \nzum Kochen kommen lassen, beiseite stellen und bii \nFrüchte einige Minuten darin ziehen lassen. Wil \nman mehr tun. kann man noch eine F.asch \nChampagner hinzugeben. \nfeepunsch \nMan läßt in einem Liter kochendem Wassel \n20 Gramm Tee 6 bis 8 Minuten ziehen. Ta», \nlegt man in ein tiefes Gesäß ein Stück Hutzuckcr \nso groß wie ein mittlerer Apsel, und gießt eil \nkleines' Glas Rum darüber, dann den durchgo \nsiebten Tee und y, F.asclie Apfelwein Zuletzt süg \nman noch einige Apfeisinenscheiben. die entkern! \nsein müssen, hinzu und schmeckt nach Zucker ab. \nBrennender Punsch \n1 Flasche Rotwein, VA Flaschen Weißwein \n500 Gramm Zucker werden bis zum Kochen er- \nhitzt. dann reichlich y, Liter Rum zugesetzt. Bo» \nFeuer genommen, wird die Flüssigkeit entzünde! \nund brennend ausgetragen. Man kann nach den; \nErlösche» der Flamme noch heißes Wasser odci \nTee zusetzen. \nWodka \nEinen halben Liter 96prvzentigen Sprit, einen \nEßlössel Zucker und die Schale einer halben \nZitrone übergießt man mit einem halben Liter \nlochendem Wasser. "
}