{
    "Year": "1930",
    "Month": "12",
    "Day": "19",
    "NewspaperNumber": "598",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die „Preissenkung“ \n \n\n„Existenz und Radio“ \n\\ \nDämpfer einsetzen, sonst Klagt! \n \n\nDie amtliche Tabelle der \nEs wird fo viel über Preissenkung geschrieben, \ngesprrteM, ge.imcht und getan, cs werden Ressorts \ng.schassen und Personaleinrtchtungen getroffen und \nwas i ■ l bis jc v t erzielt werden? Werter nichts als \nötä eine Wort, es heißt ..Preissenkung!\" \nAber Preise sind bis heute nicht gesenkt wor \nden. aus,er bei Milch, Kartoffeln und Brot. Ich \n»rill mit hier erlauben einige Beispiele anzuführen. \nd..ß die Preise abgcbauk tverden können: z. B. bei \nder Milch waren die Preise um 2 Pf. gesenkt. \nAber ehe Liese Preissenkung erfolgt war. hat es \nin iicukvlln schon eine Mölleret üi der Kopsi.raßc \ngegeben, die an ihrem Laden felgenden Anschlag \nangebracht hat: „Infolge der wirtschaftlichen Not \nlage sehe ich mich veranlagt, meine gute frische \nMo.trrcimilch vom l. Oktober ab zum Preise vcn \n30 Pf. zu verkaufen!\" \nWarum kan» dieser Besitzer das? Zum Ver \nschenken hat dieser doch auch kein Geld, es ist doch \nauch nur ein kleiner Mann! \nFerner sind alle Tage durch Radio die \nPreisangabe der wichtigsten Lebensmittel statt. \nDabei wird extra bemerkt, dag dieses unter Mtt- \nwirtung der Hauesrauenvereine stattsindet. Aber \nich mutz sagen, datz diese Damen nicht richtig Mit \narbeiten. denn sonst könnte es nicht verkommen, \ndatz, zum Beispiel. — wenn es heißt, die Ware \nkostet 5—7 Pf. — cs gar keine für 5 Pf. gibt! Tie \nHändler schreiben dann als Preis folgendes: \n„2 Pfund 15 Ps.\" Für den niedrigsten Preis gibt \nes übcrliaupt nichts! In den Warenhäusern kostet \nder stohl z. B. 3 Pfund 10 Ps. Bei den Händlern \ndas Pfund 6 oder 2 Pfund 15 Pf. Durch diese \nPreisspanne jagen die Kleinhändler die Leute ja \nselbst in die Warenhäuser, und geht die Kundschaft \nhin, dann schimpfen d'e Händler! Tie Waren \nhäuser verschenken auch nichts, aber durch den \nMassenumsatz können dieselben eben billiger ver \nlausen und dasselbe können die Kleinhändler durch \nZusammenschluß auch erreichen. \nFerner wird durch Radio angegeben. Zucker \nkostet 20—30 Pf. Jeder Ladcninhabcr verkauft \nheute Mebliszucker für 26 und Rafinade für 28 bis \n29 Ps. \nWas ist nun die Arbeit der Haussrauenvcreine \nwert? Ich sage aarnichts. Tenn die Damen, die \n \n\nWie Kleinwohnungen \nvergeben werden \nLeit Jahren herrscht in Groß-Berlin Mairgcl \nan Kleinwohnungen. Wie manches Brautpaar hätte \nichon geheiratet, wenn cs eine Wohnung zu einem \nerschwinglichen Preise erhalten haben würde. Trotz \ndem schon soviel über den Bau von Kleinwohnun- \ngen geschrieben worden ist. so lviirde ich einmal die \nAufmerksamkeit aus die Tatsache lenken, daß bcr \nder Vergebung der Kleinwohnungen auch nicht \nimmer sorgfältig verfahren wird. Hierbei stütze \nich mich aus folgendes: \nIn unsercnr Hause bewohnt eine alleinstehende \nältere Näherin Stube und Küche. Die Stube \nwurde an einen Herrn viöblicrt vermietet. Das \nFräulein ist nun vor einigen Jahren versterben. \nDer Untermieter nahm diese Wohnung — an \nscheinend unter stillschweigender Duldung des Woh \nnungsamte- — einfach in seinen Besitz, Besonders \nbemcrkensivcrt ist cs »och, daß der Herr sich wäh \nrend des größten Teils des Monats in der Woh \nnung eines Bekannten aufhält (auch des Nachts), \nso daß diese Wohnung in diesen Wochen vollständig \nimbenutzt ist. \nIch frage nun: Ist cs üblich, daß beim Wleben \ndes Hauptmicters (wenn keine mittelbaren Angehö \nrigen >vie Eltern oder Geschwister vorhanden wa \nren) die Wohnung au einen alleinstehenden Unter \nmieter überacht? 0. R. \nU. A. w. g! \nAnfrage an die B.V.C.-Verwaltung \nIn ihrer neuesten Bekanntmachung über die \nBerkehrsänderung anläßlich der Inbetriebnahme \nder U-Bahn nach Lichtenbcrg, teilt die B. V. G. \nunter andern folgendes mit: \n„Tic Autobuslinie lS wird von da ab von \nLandsberger Platz nach Sct^ncberg ge'ührt. Mit \nanderen Worten: Dem Stadtcil Moabit wird die \nwichtige Linie >9 durch eine unsinnige Verordnung \ngenommen. \nIst sich die B.B.G. bewußt, was da- bedeutet? \n.ich enrp'ehle den Herren Direktoren, sich einmal \nin den Hauptverkchrsstunben einer Moabiter Auto \nbuslinie zu bedienen! Tie tvürden dann solche \n>,»finnigen Verfügungen nicht erlösten! \n \n \n\n \n \n\n \n\nPreise der Lebensmittel \niw Mitwirken, haben ja gar nicht nötig mit dem \nPfennig zu rechnen. \nIeist kornine ich zu einer andern Preissenkung \nund zwar betreffend den Ttroin und Gas. Da \nhabe ich einen Artikel vor mir liegen. Der siammt \nnoch ans dem vergangenen Jahr und hat die lieber- \nschrist: „Was die Stadt an Strom und Gas ver \ndient. Beide Unternehmen sind städtische Unter \nnehmen\". An Strom hat die Stadt Berlin im \nJahre 192s 23,4 Millionen verdient, 3,3 Millionen \nmehr als 1927, Die Gaswerke haben der Stadt \nBerti» im Jahre 1928 17 Millionen cingcbracht, \nNettoverdienst. Jetzt werden die Stronrpreis« nur \nfür den gewerblichen Stromabnehmer gesenkt, ja \nsind denn nur den: Unternehmer die Einkünfte \ngekürzt? \nJa, >ver arbeitet denn für das gesamte Del! \nan der Preissenkung? Sind das auch Leute, welck>e \nbestimmt wissen, was Hungern heißt? Sind diese \nLeute auch schon einmal stenrpeln gegangen? \nHaben diese Leute auch schon einmal Unterstützung \nbezogen? Wissen diese Leute lote cs in dem Men \nschen, der seinen letzten sauberen Anzug oder Man \ntel ans dem Leibe hat. innerlich anssieht? Wie \nderselbe vielleicht im Interesse seiner Angehörigen \nhungert oder waruni die Eltern spazieren gehen \nund den Kindern zu Hause das Abendbrot hrnstellcn. \num sie ihren eigenen Hunger nicht sehen zu laßen? \nIch glaube, daß diese Leute, alle, welche für die \ngesamten Bolksniasscn Notgesctze und die sogenann \nten Preissenkungen vornehmen, solche Vorgänge \ngar nicht kennen, oder nicht kennen wollen. \nWas nützt es, wenn wir eine Gcwerbcsretheit \nhaben, aber keine Handelssreiheit. was nützt es, \nwenn alles nur die Kartelle oder Svndikate vor- \nschreiben, das dars der Händler nur verkaufen, \nsoundsoviel muß er für die More nehmen, er borf \nkeine Reklame machen, «r muh erst das Kartell \nfragen, wenn er inseriert? \nIst das Freiheit? Was nützt da alles Mitbe \nstimmungsrecht der Hausfraucnvereinc? \nIch könnte die ganze „BVZ\" voll schreiben, \naber ich will es beute genügen laßen und bitte \ndie ,P?. V. Z.\"°Schössen meinen Artikel zur Dis \nkussion zu stellen, \nA. Z. 100, Postamt 12. \n \n\nMan kann c» vielleicht verstehen, wenn aus dem \nStadtteil, der eine neue U-Bahn erhielt. Linien ver \nlegt werden — aber hat denn Moabit die neue \nU-Bahn erholten? \nDie B, V. G. wird um Antwort gebeten!\" \nRieborß bl. \n \n\nAus Ihre Anfrage in der „B. D.-Z.\" möchte ich \nIhnen folgendes antworten: \nAuch ich habe sehr unter einem Mhmaschinen- \nnrotor zu lewen. Es sind derartige Störungen in \nmeinem Laulfprecher. daß ich schon oft gezwungen \nwar, meinen Apparat auszuschalten, weil ich es \nnicht mehr mit cmhören konnte. Mehrsackie Be \nschwerden, die. ich beim Besitzer des Motors, eines \n»nler uns wohnenden Herrn, »»brachte, blieben \nohne Erfotg, Dieser Herr steht aus dem Stand \npunkt, er braucht das nicht zu ändern. Ans meine \nBeschwerde bei der Funkhilse kam ein Beamter \ndieses Instituts, der sofort seststellte, daß die \nStörungen nur von dem Motor hrrrührtcn. Der \nMieter wurde voir dem Herrn von der Fimlhilic \ndaraus ausmerksam gemacht, daß er dasür zu \nsorgen habe, baß die Störungen unterbleiben. Er \nmäße eben den von Ihnen erwähnten Dämpfer \ncinbaucn oder das Nähen während der Hauptfenbc- \nzeiten unterlaßen. Der Störenfried versprach, ge \nhalten hat er es aber bis heute nicht! Mir bleibt \nnun nichts anderes übrig, als die mir von der \nFunkhilse angcdolene Klage anzunehmcn: die Funk- \nhilse wird den Herrn gerichtlich zwingen, die \nStörungen zu beseitigen. Und das wird ihm er- \ni>eblich teurer werden, als wenn er einen Dämpfer \ngekauft und angebracht hätte. H. G. \nDas „Wirtschaften“ lernen \nUnd Kinderpflege-Kursus \nMeine Tochter wird Ostern konfirmiert und \nmöchte das „Wirtschaften verbmidcn mit Kinder- \npftege\" erlernen. Wo besteht ein derartiger Kursus, \nwie teuer ist dieser? Gibt es auch derartige In \nstitute für Minderbemittelte? Meine Tochter be \nsucht die Volksschule und wird aus der 2. Klasse \nentlassen. Kra« 8. St. \nANTWORTEN \nBetet« find (inßctawfm für: (!. K. (.Welcher \nSport, welcher Beruf?\") \nC. 9t. 9t.' 58. „Alte VadUtde ««»fernen.\" \nGintn derart abgctiocknctcn Lacksteck hcrauszubckom- \nmcn ist nickst sehr einfach. Zunächst mutz der Fleck \nerweicht locrdcn. Zu diesem Zweck wird die Stelle \nmit Butter kräftig cingericbrn. Nach einigen Tagen, \nn>cnn der Fleck bzw, die Farbe weich ist, gehen Sie mit \nTerpentin heran und löien die Farbe herunter, Nm \ndie Auilöfung der Farbe durch die Butter zu beschleu \nnigen, kann man auch cm Plattesten zu Hilst nehmen. \nNach der Terpentinbebandlung „wäscht\" me.n die \nStelle mit Benzinoiorm kTelrachlorkohlcnfto^) nach. \nBeim Umgehen mit Benzinoiorm ist es enkbscblens- \nwert, am ofstncn Fenster zu arbeiten, bannt die \nDämpf« keinen Schaden anricktcn, denn sic stnd giftig. \nV. Sehr. \n \n \n\n \n\nSommers Arbeiter - \nim Winter Bauer! \nZum Kapitel „Die Ausserhalbschen“ — Skandalöse Zustände TW \nWann endlich Abhilfe?! \n \n\nWerter Kollege G, R.! Habe deinen Vorschlag \nmit großem Interesse gelesen und muß dir voll- \nstäirdig bcipslichtcn, Tic Verfügung ist ganz rich \ntig, bloß cs müßte hiwzugesctzk werden: „Erst die \nBerliner Bauhandwcrker und Arbeiter beschästigen \n— und dann die von außerhalb,\" Denn es sind \nunter dicseir welckze drunter, die zlvei bis drei Pferde \nhaben. \nSie mieten sich über Sommer einen Knecht, \ndem zahlen sie 30 Mark monat, ich und im Winter \nschicken sie ihn stempeln. Im Frühjahr konrmen \ndiese Herren dann wieder an. und (dos Wunder!) \nsie haben gleich wieder Arbeit. Und worum? Sie \nhaben über Winter ein Schivein verzehrt von 2—3 \nZentnern. Sie strotzen vor Kräften und möckiten \nsich l>ald umbringen, und der Berliner, der halb \nverhungert ans den Bau kommt, der soll arbeiten, \nwo cs nötig tut. daß er zur Erholung geschickt \nwird, \nFolgenden selbstcrlebtrn Fall nröchie ich noch \nkurz schildern: Es war acht Tage vor Pfingsten \ndieses Jahres. In Reinickendorf-Ost begann inan \nmit dein Sicdlungsbnn. Ich fragte einen Hand- \niverker »ach dem Polier. Dieser stand dicht da \nneben, doch ich kannte ihn nicht. Plötzlich brüllte \ner mich an: „Halten Sic die Leute nicht von der \nArbeit ab! Eingestellt wird dock; nicmaiid!\" Am \nandern Tag da kamen Bremer Bauhandwerker, \nnatürlich wurden die eingestellt. \nUnd ich habe mit meiner Familie zu Psingsten \nweiter trocken Brot gegessen, denn ich war seit \n \n\nWeihnachten schon arbeitslos. Können diese Zu \nstände nicht beseitigt werden? \nA. kt, Bauhandwerker. \nAls Leser der „B. B.-Z.\" habe ich zu dem Ar \ntikel: „An Stelle der Außcrhalbschen\" folgendes zu \nbemerken: \n„Ich bin Bauarbeiter und warte auch aus Ar \nbeit. kann aber keine finden, den» die von der Kien- \näppcl Gegend wrrdcn hier bei uns in Lichtenrade \nbevorzugt. Hier find jetzt auch mehrere große \nBauten im Gärige, da hätten wir alle Arbeit haben \nkönnen, aber wenn man hinkoinmt, bekomm! man \nzur Antwort: „Alles beseht!\" Wenn »ran aber \nein paar Tage, später dort erscheint, dann bekommt \n»ran nur „UtLrhalbsche\" zu Gesicht, Das Arbeits \namt Berlin müßte dafür Sorge tragen, daß die \n..Anßerhalbfchen' aus dein Berliner Arbeitsbczirk \nverschwinden. Ich kann dein Kollegen G, H, ganz \nbeipslichten. \nLi» Bauarbeiter ans Lichtenrade. \nSowohl die Verfügung des ReichSarbeits- \n>ninister>nm8 tute auch der Vorschlag des Mau \nrers Herrn G. R. sind sehr vernünftig und zeigen \nvor alle« einen Weg desicn konsequente Wetter \nführung Hie Wie der Berliner Bevölkerung nach \nvielen Richtungen hin erheblich mildern würde, \nWatt» werden überhaupt einmal Schritte »»■ \nternonnpen werden, um dein schon seil einem \nhakben Jahrhundert andauernde» Zuzug nach \nBerlin «Schranken }» ziehen? Ein Althertiner, \n \n \n\n \n\nShaws nächstes Stück \nEin junger Journalist bestürmte G. B. S„ ei \nmöge ihm doch einiges über sein nächstes Theater- \nstück verraten. \n„Nun,-wenn Sie durchaus wollen\", sagt Shaw, \n..werde ich Ihnen das Szenarium meiner ncucn \nKomödie in knappsten Umrissen angeben.\" \nTer Interviewer ist ganz Ohr \n„Also hören Sic! Erster Akt. Der Held fragt \n„Liebst du mich?\" Tie Heldin antwortet. „Ich \nbete dich an!\" — Zweiter Akt. Der Held fragt: \n„Liebst du mich?\" Die Heldin antwortet: „Ich \nvete dich an!\" — Dritter Akt. Der Held tragt: \n„Liebst du mich?\" Tie He.diu antwortet: „Ich \nbete dich an!\" — Vorhang.\" \nVerblüfft fragt der junge Mann: „Und das ist \nalles, Meister? Wo bleibt die Intrige?\" \n„Die Intrige, mein junger Freund? Die be \nsteht darin, daß die Heldin wahrend des ganzen \nStückes dieselbe bleibt, während der Held in jebem \nJlft wechselt! „cuftige Blätter.\" \n \n\nDer willkommene Schwiegersohn \n,Jdert Müller, ich habe 15000 Mark das \nfahr Einkommen, ich bitte um die Hand Ihrer \nTochter, damit kann ich sic doch anständig er \nhallen.\" \n..Willkommen, lieber Schwiegersohn. Ihr \nEinkommen reicht für die ganze Familie.\" \n \n\nDas Schild \nAußen an der Tür zum Büro im zweiten Stock \nhat Herr Roger Tnrand ein Schild angebracht: \n„Bitte llopfcn!\" \nDieses Schild ist eines Tages wcg. An seiner \nStelle hängt ein anderes: „Herein, ohne zu klopfen!\" \nDurand ist verblüfft. Er fragt mit rotem Kops: \n„Wer hat das uingeändcrtc Schild anbringen \nlassen?\" \nDas Bürosräulcin (verschämt): „Ihre Gattin.\" \n..Froufrott.“ \nAch so! \nZwei Freunde treffen sich: \n„Menschenskind, wie siehst du denn ans. Warst \ndu krank?\" \n„Seit drei Monaten gehe ich heute das erstemal \naus.\" \n„Was hat dir denn gefehlt?\" \n„Acht Mille in der Kaßc!\" \n \n\n„Geöffnete Hände mit Wenig drin sind uns lieber \nals geballte Fäuste, in denen gar nichts drin ist.\" \nZeichnung von Kurt Werth. \n \n\nLiehe \nHebet die Brücke gehen zwei Arbeiter und \nunterhalten sich. \n„Zuerst hatte ich ja von Olja'n dct Herz voll.\" \n„Und dann?\" srng fein Begleiter. \n„Tann de Neele!\" \n \n\nBcranlworlliche Otcdofteure: liit Politik Femllcw» ::i:8 \nDie Leilogen Br. Al > red stetiger: -:>r Grog.Bcr.in \nund btn-Ubngcn Teil vk» Biatics: Heinrich £itt- \npt t: l)e i m e c ; Ult den Jnfetalr Vt.-il : Bruno \nSchot s, sämtlich in L-rllir F\"r :: n t > rla n B i \nfingcfanDle Manuikr:-!? iH-rnimi: 1 ! die Ncdallioi! \n»eine BcranIw o r Hl n g. \nTruck und Verlag: Aud » l > :\"i o f i e, Berlin. \n \n \n"
}