{
    "Year": "1930",
    "Month": "12",
    "Day": "21",
    "NewspaperNumber": "601",
    "PageNumber": "001",
    "Edition": "2",
    "Issue": "078",
    "Text": "Hlorgen-Ausgabe \nNr. 601 — 78. Jahrgang \n \n \n\n \n\n6 Berliner \nVolks-Zeitung \n \n\nZweites Seiblaft \nSonntag, 21. Dezember 1930 \n \n \n\n \n\nLS \nBerlin ist nach langen Kriegs- unv NachkriegSjahren wieder europäischer Mittelpunkt geworden. \nTag für Tag kommen Prominent« der Kunst, Politik, Wissenschaft und Literatur in die deutsche Reichs \nhauptstadt. Einer dieser berühmten Gäste wird zunächst jeden Sonntag den Lesern der ,,B. von \ninteressanten Erlebnissen in fernen Ländern berichten. Mit den Besuchern Berlins werden wir so «ine Welt \nreise erleben. AlS erster plaudert heute Edgar Wallaee, der König der Kriminalschrtftsteller, der augen \nblicklich zu kurzem Ausenthalt hier weilt. \n \n \n\n \n\nMein Weg \nentscheidet sich \nBon \n \n\n„Bist Tu auch anständig geblieben?\" fragte \nmeine Mutter mich an. als ich ihr die ersten zwei \nMund aus Afrika schickte. Sie konnte sich gar \nnicht recht denke», daß ich dieses Geld auf reguläre \nArt und Weife verdient hätte; aber sie konnte es \nwahrlich gut gebrauchen. Heute bin ich vierund- \nsünszig Jahre lang anständig geblieben und eS \nwar ja gar nicht meine richtige Mutter, die mir \nda- mitten auf den BurenkriegSfchauplotz schrieb; \naber es klingt mir noch in den Ohren. Man \nweiß wohl, daß ich ein Findling bin, daß ich \nEltern nie gekannt habe und imnrcr wieder gehe \nich mit Ttolz in der Brust durch daS große, schön« \nPortal in meinen Londoner Club, vor dem ich \neinst mit Zeitungen handelnd als Junge stand mit) \nfror. \n„Bist Du auch anständig geblieben!\" Ia8 ich \nzwischen zwei Telegrammen an mein« Zeitung \nirgendwo in der Nähe von Kappstadt oder Bloom» \njield. Ganz genau weiß ich nicht mehr, wo es war; \ndenn für mich hat cS schon damals keinen Ge \ndanken an die Vergangenheit gegeben. ES muß \netwas von meinem Findlingtum auch in meinem \nCharakter verankert fein; denn ich fetze noch heute \nmein« Bücher. Stücke und „stories\" in die Welt, \nohne mich nachlzer noch groß dafür zu inter \nessieren. waS aus ihnen geworden ist. Aber da8 \nein« weiß ich noch, daß eS nicht schön da unten alS \nKriegsberichterstatter war. Schon daS Klima \nhinderte einen am Arbeiten. Dünn die Vegetation, \nviel Sand und wenig Zigaretten. Ost mußte man \nUundcnlang laufen, um eine Telegraphenstation zu \nfinden. Die Grausamkeit dieses Krieges kam mir \nschon damals zum Bewußtsein. Niemals hinterher \nist wohl noch so erbittert von Mann zu Mann \ngekämpft und getötet worden. Aber eS war doch \nein ungleicher Kampf. Tie Romantik war zum \nTeufel! \nRomantik? DaS war überhaupt immer meine \nschwache Seite. Dazu hatte ick, zuviel vom wirk- \nlickfen Leben gesehen. Immer habe ich. auch ohne \nes zu wollen, hinter di« Kulissen des Heroismus \ngeschaut. Illusionen vergehen da schnell. Und \nalS ich daun nach England zurückkam. wußte \n \n \n\n \n\nman mit mir in der Redaktion nieiner Zeitung \nwenig anzufangen. Schließlich landete ich auf \ndem unangenehmsten Posten, ich wurde Reporter \nfür die Hinrichtungen. \n„Bist du auch anständig geblieben?\" fragte \nmeine Mutter, als ich ihr nunmehr im Monat \nfünf Pfund geben konnte; denn daß man soviel \nim Monat überhaupt verdienen könnte, erschien \nihr unglaubhaft. Und meine erst« „Hinrichtung\" \nkam heran. Nie werde ich den Morgen vergessen. \nWer damals seinen Kopf durch die Schlinge stecken \nmußte, weiß ich längst nicht mehr. Aber daß \nes einer der grausten Tage Londons war, wird \nnie aus meinem Gedächtnis getilgt werden. Der \nNebel einer gaiizen Woche schien sich über den \nkahlen, öden Hof gelegt zu haben, um wohltätig \ndas Grausige zu verdecken, wa8 da geschah. Noch \nsehe ich alles schrecklich deutlich vor mir. Dabei \n \n\nhabe ich eigentlich die Hauptsache, das. worüber \nich zu berichten hatte, gar nicht gesehen — die \nHinrichtung selbst. Da war ich längst von vier \nstarken Armen wegtransporticrt worden; denn \nlautlos war ich in Ohnmacht gesallen, noch che \nder Delinquent durch die kleine Tür trat, die \ndurch den Nebelschleier nur undeutlich zu \nsehen war. \nBei der zweiten Hinrichtung habe ich den feier \nlichen Akt fast gestört, so schlecht ist mir geworden, \nals eS geschah. Aber von dieser Stimde weiß ich \nalles noch sehr genau. Tenn an diesem zweiten \n \n \n\n \n\nMorgen aus dem eckigen Hof mit den hohen Mauern \nbereitete sich eine Wendung in meinem Leben vor. \nZwar habe ich mich auch daran gewöhnt, kühle \nBerichte über die letzten Sekunden der Todes, \nkandidaten zu schreiben; aber es hat da einen Knacks \ngegeben in mir. Ich hätte ebensogut selbst Ver \nbrecher werden können, ivie ich ein Schilderer der \nVerbrecherwelt geworden bin. Aber es war mir \nzu unromantisch. Alle Vormissehungen waren \neigentlich erfüllt, daß ich den „falschen\" Weg ein» \ngeschlagen hätte; aber es gehören wohl dock) ein \nbißchen Illusionen dazu. Es ist doch so im Leben, \ndaß man vor jeder Tat die Chancen abwägt. Die \nChance des Gesaßtwerdens war mir zu groß. \n„Bist du auch anständig geblieben?\" frage ich \nmich jetzt manchmal selbst. Aber ich habe keine \nLust und keine Zeit darüber nachzudcnken. Wenn \nich dann jedoch nur sechsunddreißig Stunden \nbrauche, um in Chikago ein paar Fälle zu studieren, \naus denen sich, ohne daß ich ein Gran dazudichte, \nmehrere Romane und Stücke machen lassen — dann \nzweifle ich. ob ich den leichteren Weg gegangen bin. \nWer sich so schnell in die Gedankengäuge und \nGehirnwindungen, in das Leben und Lieben der \nsogenannten Außenseiter der Gesellschaft einsühlen \nkann, ist selbst doch wohl ein Außenseiter. Und ist \nes am Ende alltäglich, daß ich so gar kein Interesse \nmehr an meinen Büchern habe, wenn sie gedruckt \nvor mir liegen, daß ich meine „Kinder\" so hart \nverstoße und dem Leben schutzlos überlasse? Daß \nich sehr, sehr geschäftstätig bin? \nEs ist mir. als hätte diese Ohnmacht, diese \nSchwäche bei meiner „ersten Hinrichtung\" mein \nganzes Leben bestimmt. Es scheint mir, daß alle \nIllusionen durch meine Jugend, in der ich die \nSchattenseiten alles Daseins näher kennenlernte, als \ndurch tausend Wanderungen in die Unterwelt, \ngetötet wurden. Vielleicht ivar es wirklich nur \nein Zufall, daß ich anständig blieb. Oder bin ich \nam Ende doch eine romantische Natur, die in seinen \nWerken das zu befriedigen sucht, ivas es im Leben \nlängst nicht mehr gibt — nämlich die Romantik? \n(Aus einem Gespräch mit P. M.) \n \n\nOie beiden Freunde \nG. und M. zwei Studenten einer polnischen \nUniversität, sind Freunde, was man so heutzutage \nFreunde nennt. Sie bewohnen beide ein gemein \nsames Zimmerche», teilen Freud und Leid mit \neinander. \nLeider kommt es oft vor. daß sie kein Geld \nbesitzen, dann hungern sie eben gemeinsam und \nfristen ein ziemlich kümmerliches. Dasein. Vor \nkurzem waren G. und M. der Verzweiflung nahe, \nseit drei Tagen hatten sie beide keinen Groschen \n \n\nin der Tasche. Die Lage wurde, da nirgend? Geld \nzu borgen war, hoffnungslos. Was tun? Sie \nfaßen beide aus einer Bank in der Nähe des Fluß- \nufers und überlegten. Ta bemerkte G. plötzlich \neine Tafel mit der Ausschrist: „Wer jemanden voni \nTode des Ertrinkens rettet, erhält eine Belohnung \nvon 20 Zloty.' — Du. sagte G., wir wollen mal \neine Rettungsaktion simulieren, springe in? \nMaster, ich werde dich „retten\" und die 20 Zloty \nerhalten. \nGesagt — getan. M. spielte nun den Selbst. \nMörder, sprang ins Waster, aber statt die „Ret \ntungsaktion\" durchzusühren, blieb G. regungslos \nstehen und stierte aus eine Aufschrift, die unter \nder obenerwähnten zu lesen war. Sie lautete: \n„Wer eine Leiche aus dem Master zieht, erhält \neine Belohnung von 50 Zloty.\" \nNun konnte sich G. nicht so leicht entscheiden, \nendlich siegte aber daS Gute über das Böse. iS. \nsprang ins Waster und „rettete\" seinen beinahe \nschon toten Freund. \nAm nächsten Tage erhielt G. die Belohnung \nvon 20 Zloty und die Not der beiden Freunde war \nfür einige Tage behoben. g. \n \n\nSßcrfftin mnjape \nDer Herr auf Bestellung \nEröffnungsvorstellung im Tauentzien• \nPalast \nEs begann sehr festlich niit einer von „lebend?, \ndigen' Musikern gespielten Ouvertüre, die der \nKoniponist des Films, Robert Stolz, selbst dirigierte« \nDann kam ein hübsch erdachtes Prologspiel zwi» \nschon dem getonsilmten Willy Forst auf der Lein \nwand und dem wirklichen Willy Forst aus der \nBühne, das sehr viel Beifall fand. Der Film aber \n„Ter Herr ans Bestellung\" erwies sich leider als \nein mit großem Aufwand hergestellter Stumpfsinn. \nEr will wohl weiter nichts sein als eine nette \nAbendunterhalhmg, aber auch das ist er nicht ein \nmal. Er bedeutet den tiefsten Tiefstand des Ni \nveaus. Die einfallslose Spielführung des RegisteurS \nBolvary versuchte sich vergebens hinter unmoti \nviert einsetzenden Monstreballetts zu verbergen. \nEs war ein Jammer, mitansehen zu müssen, wie \neine immerhin hübsche Idee durch krampfhaftes \nBemühen um Originalität umgebracht wurde. Z>» \nder anspruchsvollen Regie Geza von Bolvarys ge \nsellte sich eine geradezu Peinliche Trivialität der \nSchlagerterte. Die Herren Forst und Hörbiger be \nmühten sich, die beiden „Helden\" dieser abphoto \ngraphierten Operette halbwegs glaubhaft zu \nmachen. Ncppach hat viel und hypermodern ge \nbaut. \nDer Herr auf Bestellung ist ein junger Mann, \nder davon lebt, bei allen vorkomnienden Festlich \nkeiten als geliehener Redner und Repräsentimt zu \nfungieren. Schließlich borgt er sogar einem be \nrühmten Wissenschaftler, der einen Zungen- und \nSprachfehler hat. seine Stimme. Dieser an sich \nganz hübsche Vorwurf wird leider nicht im Volks \nstückton sachlich und schlicht erzählt, sondern, wie \nschon erwähnt, mit einem geradezu beleidigenden \nAufwand, der alles, was liebenswürdig und heiter \nsein müßte, plump, ja oft sogar roh wirken ließ. \nDas Publikum bereitete zum Schluß den Dar \nstellern, Forst, Hörbiger, Trude Lieskc und Else \nElster, viele blumenumkränzte Vorhänge. F. 8. \n \n \n\n \n\nEiQßH&L %' föcUuikofi direkt im Karstadt-Haus \n \n\n2k- 9uhMHih£e bringen Sie in alle Abteilungen \n \n\n2k RßßßtfäjoP&M-’ befördern stündlich 6000 Personen \n \n\nOlVtiiAß tyOMtyS verhindern grossen Andrang \n \n\nH,ßlM44 / ?ißfl-tät4S‘ß4L vermeiden unnützes Warten \n \n\n> \n \n\n\\ \n \n\n\\ "
}