{
    "Year": "1930",
    "Month": "12",
    "Day": "21",
    "NewspaperNumber": "601",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Welch ohnmächtiges Beginnen, über den Ge- \nnack in der Liebe zu streiten! Welch aussichts- \ns Unterfangen! Mag sich die Erde millioncn- \nl um ihre Achse drehen, es wird nicht gelingen, \ni besten Freund klarzumachen, warum man ge- \n>e jenen einen Menschen liebt, gerade jenen einen \n> keinen anderen Der Freund wird lächeln, \n) man steht da, entblößt und beschämt, und \nchte den geliebten Menschen an der Hand \njmcn und weit sort sein. \nWas verband Mirjam von Enderle mit Klöb- \n11? Später, viel später, als die Wunden dieser \niderlicbe vernarbt waren, erfuhr sie. daß er \nul Klebe geheißen hatte und der häßlichste und \nfltigste Junge gewesen war. den man sich nur \niken konnte. \nAch. Klübchcn! Er war acht Jahre alt und \nckte von dem Bodenfenster seiner Wohnung ge \nbe in Mirjams Schlafzimmer. Er war der \nihn des Kutschers, und sie war die Tochter des \n:ztes. Der gepflasterte Hos lag zwischen der \nlla und dem Kutscherhaus, schmal genug, um \nckeinnndcr sprechen zu können, aber zu breit, um \nh die Hand zu reichen. \nHinter dem Kutscherhaus erstreckte sich der \narten bis an den Waldrand, und hier spielten \ne Kinder. Sie hatten ein Zelt und spielten \nvilde Völkerstämme\"! Bis zur Unkenntlichkeit \nPinselt und verkleidet, betreute Mirjam ihre \nclen Wachspuppen, wusch sie, taufte sie jeden Tag \nin neuem und lehrte sie die tollste» Kunststücke, \nndes Klübchcn Frösche, alte Lichtstummel, Draht- \n:ste, Steine, Riemen und Vogelcicr erbeutete und \nüt diesen Reliquien die innere Zcltwaud sclimücktc. \n)ft lagen sie lange Platt aus dem Bauch vor \n,rem Zelt und wischten mit den Zeigefingern über \nen Nest von Atlas hin, den sie in einen, Papicr- \narb geangelt hatten. Sie machten Pläne für den \nüintcr, Pläne fürs Leben. Sie wollten erst nach \nlsrika, später nach Haiti und dann nach Archan- \nelft. Sie wollten viele Kinder haben. \nWenn es sechs Uhr schlug, mußte Mirjam in§ \niaus. Sie wurde gekämmt, gewaschen und um- \nlekleidet, und so. ein hellblonder, siebenjähriger \nngel, mußte sie beiTilch erscheinen, den Gästen \n>ie Hand reichen, Knickje machen und artig sein \nBeim Schlafengehen beugte sich Mama tief zu \nihr herab. „Willst du denn gar nicht einmal \ndeine Freundinnen besuchen?\" — „O nein, Mama, \nbitte nicht, es ist so wunderschön bei Ktöbchcn!\" — \n„Aber er hat doch so schmutzige Fingernägel und \nsagt so häßliche Worte.\" — „Ach, Mama, es ist so \nwunder-, wunderschön bei ihm.\" \nHatte sich die Tür gcschlosien, und der dunkle \nFlur die schöne Mama verschlungen, schlich \nMiriam ans Fenster und wartete. Manchmal eine \nhalbe Stunde. Aber dann kam er: Im grünen \nNachtkittel lehnte er sich über das Fensterbrett, \nleine pfisfigen schwarzen Augen in dem apfel- \nrunden Gesicht schimmerten wie helle Knöpfe. Sie \nlachten sich an und nickten sich zu wie Berliebte. \nUnd bann huschle sie unter ihre hellblaue Seiden- \ndecke, und er wickelte sich in seinen karierten Soll- \nkalter, und beide schliefen, wie nur Glückliche \nschlafen, die wissen, daß ein Herz aus der Welt für \ndas andere betet. Das heißt, ob er Klöbchen. diese \nromantischen Regungen empfand, ist unbekannt. \nMirjam aber Indjelte sich bei diesem Gedanken in \n-chlas und Traum. \n \n \n\n \n\nEin andermal saßen sie beisammen im Pserdc- \nstall. „Zeig mal deine Finger\", sagte Mirjam, \nund er streckt ihr die riesigen, ungepflegten Hände \nentgegen, und sie sah, daß er Warzen hatte und \nschnmtzige Nägel. „Du, deine Mutter muß dir \nmal deine Nägel sauber machen\", sagte Mirjam. \n„Marie macht es auch nianchmal mit mir-\" — \n„Nee\", sagte Klöbchen. — „Aber es tut nicht weh.\" \n— „Dann erst recht nicht.\" Und sie spielten trotz \nder Fingernägel so schön wie noch nie: sie spielten \nSoldaten, indem Klöbchen mit Helm und Säbel im \nStall umherwetlertc und Mirjam „hoch, hoch!\" \nschreien mußte. Zuletzt siel er um und war tot. \nMirjam mußte sein Hemd ausknöpsen und Wasser \nauf sein Herz träufeln. Tann öffnete er erst das \nrechte Auge und fragte: „Wie steht es mein lieber \nWladimir?\" und Mirjam antwortete: „Danke \nsehr. Herr Feldmarschall. alles in Ordnung.\" Und \ndann bas linke Auge: „Haben wir gesiegt?\" — \n„Allemal, Herr Feldmarschall!\" Das gab dem ge \nstürzten Helden die Kraft wieder, er raffte sich auf. \nholte aus der Tiese seiner Hosentasck)e eine Beilchen- \nPastille und reichte sie seinem „Bolk\". — „Da!\" \nund Mirjani nahm diesen klebrigen Bonbon \nzwischen die Lippen und war glücklich. \nAbends beim Beten nahm Frau von Enderle \nihres Kindes Hände. „Magst du wohl in den \nFerien zu Großmama?\" Mirjams Augen standen \n \n\njäh voll Tränen. „Kann Klöbchen mit?\" — „Aber \nKind, er gehört doch zu seinen Eltern.\" — „Dann \nwill ich auch nicht sort.\" — „Aber er hat doch so \nhäßliche Zähne, und ich glaube, er hat seinen \nLehrer schon einmal belogen.\" — „Ach. Mama, das \nkann nicht stimmen, er ist so furchtbar nett.\" \nSpäter einmal hockten sie in den Zweigen bei \nBirnbaums und spielten Schiss. Als er „Ahoi!\" \nschrie, sah sie, daß seine Zähne braun und gespalten \nwaren. „Du mußt dir mal die Zähne putzen,\" \nsagte sie, „es gibt da weißes Zeug dafür.\" — \n„Nee\", antwortete er und spuckte weit aus. Und \nsie spielten trotz der Zähne bis zum Dunkelwerden. \n„Siehst du Land?\" brüllte Klöbchen Und Mirjam \nrief, so laut sie konnte: „Noch nichts zu sehen!\" — \n„Alles klar?\" — „Alles klar!\" Tann segelten sie \nüber den Ozean zu fremden Mensche» und wilden \nLändern und kauften Korallen und Krokcdilshäute \nzum Mitbringcn. Und schließlich kam der Sturm. \n„Tie Segel herunter!\" schmetterte der Kapitän. \nEr rüttelte an den Ziveigen und bog die Aeste, daß \nMirjam Mühe hatte, sich sestzuhalten. Es mag \nbei dem Jungen immer ein Funke Ernst gewesen \nsein- gern hätte er das Schiss umkippen lassen und \n \n \n\n \n\nMirjam ertrunken km Graf« liegen sehen, aber er \nwagt« es doch nutzt, und sie landeten glücklich im \nHase», müde und besriedigk. \nUnd abends winkten sie sich zu Mirjams Herz \nwar voll von ihm. Alle Spielsachen der Welt, alle \nSüßigkeiten und Seidenbänber hatte sie hingegebem \nfür ein Lob aus Klöbchens Mund. \nDas ging durch Sommer und Herbst, und im \nWinter war es ncch dasselbe, obwohl sie nur selten \nzusammenkamen, denn der Garten war verschneit \nund der Stall ungeheizt. Dadurch stieg ihre Sehn- \nsucht ins Ungemcssene, und abends standen sie sich \neine Stunde und länger gegenüber >md sahen sich \nan, durch die beschlagenen Doppelfenster hindurch. \nAm ersten Frühlingstag jagten sie durch den \nGarten; es war warm, die Erde duftete und der \nWind roch nach geschmolzenem Schnee. Sie krochen \nins Zelt und betrauerten die Unordnung, die Kälte \nund Frost angerichtet hatten. Doch trösteten sie sich \nbald, sie wollten alles von neuem ausbauen. \nAn diesem Nachmittag spielten sie vor Freude \nüber bas Leben „Paradies\". Sie glühte» vor Glück \nund unrarmten die Tiere und Pflanzen der \nSchöpfung. Sie sprachen mit Gott und der \nSchlange. Das hatte» sw in der Schule gelernt \nauch wußten sie. daß Adam und Eva nackt gewesen \nwaren. Also legten sie ihre Kleider in die Zelt \necke und saßen unbekleidet und traumhaft selig dickst \nbeisammen auf einer alten Weinkiste. Ta sie ja \nim Paradies waren, sangen sie pflichtschuldigst. \nMirjam jubelte einen Choral, mid Klöbchen schmet- \nterte Gassenhauer, laut und begeistert. Sie hielten \nsich an den Händen, die nackten, dünnen, frieren \nden Menschlein, und gaben sich in rührender Ein \nfalt der Weil)« ihres ParadieSspielcns hin. \nDas Ende war traurig, Ter Kutscher suchte \nseinen Jungen und fand ihn nackt an der Seite der \nkleinen Mirjam. Während der Junge ansing zu \nlachen, hätte Mirjam sterben mögen vor Scham. \nKlöbchen schnipste in seine Hosen und- lief seinem \n \n\nBater noch. Ter Kutscher schonte seine Stimm« \nnicht: Wie Hagel schossen die unslädigslen Flüche \naus seinem Munde, und die häßlichen Worte legten \nsich ivie giftige Nebel über Mirjams Herz, das nichts \ndavon verstand. Die Kleine zog sich zitternd an \nmid schlich nach Hause. Marie machte ein böses \nGesicht und Maina weinte. Beide wußten schon \ndavon. ° \nMirjam mußte inS Bett gehen und heißen Tee \nschlucken. Und als Mama zum Beten kam. nahm \nsie ihr erschüttertes Kind fest ans Herz. „Wir be \nkommen morgen ein Auto, denk mal. da darfst du \nden Vater manchmal begleiten, und drüben wird \nein netter Chauffeur einzichen mit zwei ganz \nkleinen Kindern.\" — „Und Klöbchen?\" Seltsam, \ndaß der Name an diesem Abend so bitter schmeckte. \n„Sein Bater wird eine neue Stellung annehmen, \nund er wird natürlich bei seinen Eltern bleiben \nwie jedes Kind.\" \nMirjam lag regungslos in ihrem Bettchen. Tie \ngroßen Zusammenhänge der Tinge verwirrten sich \nKauste Papa deshalb ein Auto, weil sie Paradies \ngespielt hatten? Welch undurchsichtiger Jammer! \nEin Leid, wie erwachsene Menschen es nicht de- \n \n \n\n \n\ngreisen können, tastete nach MirjamS Herzen. daS \nin seiner Hilfrlosigkeit einsamer und ratloser war, \nals je bas Herz eines Großen es sein kann. Klöb \nchen lort? Fort für immer? Ein Abgrund, un \nendlich wie das Meer, tat sich aus. \nSie huschte ans Fenster, glühend, frierend und \nwartete. Wartete eine halbe Stunde eine ganze \nStunde. Da erschien — namenloses Glück! Glück \nzum Sterben und Weinen! — Klöbchens runder \nKops. Seine Kugelaugen blitzten. Er össnete das \nFenster, o, er wollte ihr etwas sagen. Welchen \nFluchtplan hatte er vorbereitet? Sie gehörten \ndoch zusammen! Man konnte sie doch nicht aus \neinanderreißen! Auch Mirjam össnete die großen \nFensterflügel und beugte sich chm entgegen, lechzend \nmit geöffneten Lippen und überirdisch verklärten \nAugen. „Klöbchen?!' \nEr legte die Hände, die geliebten, warzigen, um \nden Mund und schmetterte: „Tu, mein Bater sagt, \nihr kriegt jetzt ein Auto. Und wir müssen deshalb \nweg von hier. Gemeinheit, das! Und mein Vater \nsagt auch, daß du unanständig bist. Ja.\" \nEr nickte mit dem Kops, und weil die Kleine \nihn anstarrte, wie man ein Gespenst anstarrt, das \nnachts kommt, um das lebendige Blut auszu \nsaugen, streckte er die Zunge heraus, lang und \nfrech, schloß das Fenster und rollte sich ins Bett ... \nO du unsterbliches Rätsel von der Wandlung \ndes menschliÜM Herzens, konntest du das empfind \nsame Herz der kleinen Mirjam von Enderle nicht \nschonen? Sie sah nichts als diese lange, lange \nZunge. Sie weinte nicht,- sie sagte nichts. Sie \nstand zwisck>en den Dingen, zwischen dem Teufel \nund Gott in einem luftleeren Raum, und was in \nihrer Seele vorging, was zerstört wurde in dem \nzarten Geilecht ihrer schuldlosen Gedanken, mag \nkeine Mackst der Welt ergründen. So weil reicht \nkeine Erkenntnis, und kein Mitempfinden kann \nTrost spenden. Wie es wohl auch weder einer Mutter \nnoch einem Geliebten gegeben ist. dieses Erleben \nauszulüschen, sei es auch mit der Zärtlicksteit und \nGüte einer lebenlänglichen Hingabe. \nEnglische Sühnekapelle für \nJeanne d’Arc \nEine Gruppe junger Engländerinnen, die als \nMitglieder der „Sozialen und politischen Ber \neinigung der Heiligen Johanna\" angehören, hat \nbei dem Vorstand angeregt, auf dem Altmarkt in \nRouen, wo Jeanne d'Arc verbrannt wurde, und \nwo sich bereits ihr Standbild befindet, eine Ka \npelle zu erbauen. Der Grundstein soll im Mai \ndes nächsten Jahres gelegt werden. Tie Vereini \ngung, die für den Baufonds eine rege Sammel \ntätigkeit entfaltet, erfreut sich bei ihren Bestre \nbungen der Unterstützung einer großen Zahl Pro \nminenter der englischen Gesellschaft und Kunstwclt. \n \n\nNachtklubs flüchten aufs Land \nIn der letzten Zeit wurden in London zahl» \nreiche Nachtklubs ausgehoben. Di« Besitzer der \nLasterhöhlen — hauptsächlich wird in den Lon \ndoner Nachtklubs Opium und Haschisch geraucht — \nhaben es aber verstanden, der Polizei e-n Schnipp \nchen zu schlagen. Sie sind einfach aufs Land ge \nflüchtet. In ehrwürdigen alten Gasthöfen, deren \nEinrichtung noch aus der Tudorzcit stammt, sind \nin Hinterzimmern Klubs eingerichtet, wo nicht \nnur getanzt und Sekt getrunken wird, sondern \nauch Haschisch und andere Rauschgifte zur Ver \nfügung stehen. In einem anderen Zimmer kann \nman ein Spielchen wagen zu dem die Wirtin, \neine jung« Mondän«, die Gäste animiert. Seit \ndem Beginn des Feldzuges, de» der neue Cbek des \nScotland Iard, Lord Bhng, gegen die Nachtklubs \nin der Hauptstadt führt sind recht weniger als \nfünfzig Nachtklubs in der Umgegend Londons ent \nstanden. \n \n \n\n \n\nWas Sie noch brauchen, \num in letzter Stunde sich und anderen Festfreuden zu \nmachen, finden Sie \nin unermeßlicher Auswahl \nan unseren Riesenlagern. \nBeachten Sie die heutigen Angebote, die sich durch die auft \nTiefste gesunkenen Preise \nvon selbst empfehlen. Dabei handelt es sich um \nbesonders wertvolle Gegenstände \ndie sich für \nWeihnachts-Geschenke vomigiich eignen. \nSonntag von 3 - 7 ‘Wjr \n \n \n\n \n\nReinwollen« \nTweed- \nKlei der \nmit aparter Weste, hüb \nscher Knopf- \ngarnitur und \nFaltenrock, in W \nvielen Farben B \nnur JLVy* \n \n\nBildschöne i \nNachmittags \nkleider | \naus reinseidenem Marocain g \noder Veioufl- | \nne, mit aparter J \nKrügen - Gar- M | \nnierung, weitem JLw f \n(ilockenrock u. \\ \nmodernen Act- j \nmein, in vielen 1 \nFarben . . nur • | \n \n\nHochmodernes \nFlamingo-HIeid \nfein gemustert, mit Kragen- \nGarnitur und Weste aus Geor \ngette, bolero- \nartigverarbeit. M M MM \nringsherum- J*ll a \ngehendcmFal- «1 B \ntenrock, nur • \n \n\nElegante« ( \nBallkleid \naus reinseiden. Taft, mit zahl- 1 \nreichen Volants, j \nhübsch. Biesen- ■■ | \ngsrnierung und W ll_ 1 \nSchmuckblume B -BW 1 \nnur M V« \n \n\nAußergewöhnlich schöne \nHerren- \nOberhemden \naus modern gestreiftem Pope \nline in den Größen von 36—45 \nund prachtvolle \nweiße \nSmoking \nhemden \nvon 30—45 sutn \nEinheitspreis von nur \nReinseiden« \nKrawatten \nBindern. Schleifen \nln motlero. Mustern u. \ngrößter Aut wflhl nur \n \n\nBildschöne bedruckte \nT rikot - Charmeuse- \nBlusenJ* \nin r.ls.ndf-B Mach- \narten, Serie I nar \nSerie (1 bla GrOBe B 4 \n \n\nDas Haus \nfür orrosse Welten \n \n\ngm \nWw \n \n \n\n \n\nAu Oergewöhn liehe Gelegenheit! \n \n\nUngewöhnlich vorteilhafter \n \n\nSchöne a. nützliche Fest,«schenke! | \n \n\nFür Damen und Junge Mädchen \nSki-Anzüge \nin wundervoller Ausführung, in \nnorwegischem Charakter, bis \nGrOße 46 \nSerie I nur Serie II air \n \n\nGclcgenheitekauf: \nFohlen - MAnlel \nin Breun und \nSchwärs, hoch. jg B \neleaaal vsr- > B BS> \nerholtet . aar M BF • \n \n\nHerren- A \\ \nNachthemden nar ~g,5C 1 \nSchlafanzüge C J \nfür Damen u. Herren || 0 { \naar 7.BO und % ! \n \n\n181:30: \nSchneedicht, farbecht, wetterfest l \n“SS Ski-Hosen \nQ -JA \n \n\nWillkommene Weihnachtsgeschenke: \nNorgenrtfffie \nin prachtvoller Ausführung, von \neinfachen bis zu den elegantesten \nExemplaren, in größter Aus« \nwähl, xu enOmirdrDtllch \nairdriften Preisen. \n \n\nFarbig« j \nHauskleider -C ba ! \nmit weiß.Kragen nar ^^s«/V j \nDara.-Nadilliemd. ß \naus Opal in Wiener NW 0 \nArt our Vch \nBademäntel Fg \nfür Herren u. Damen MW 0 \nn »r 15.— und O | \n \n\nOriginal Wiener \nRodel-Garnituren \nfür Damen, auch für sonstigen \nWintersport geeignet, bestehend \naus Pullover, Schal, MÜtae \noder Pallover mit Rollkra- \nB«*n und Schal ^ \nod. in sonstigen WWM \nKombinationen ; \ndiese wunder- ■ \naebönsn Garni- M \nturen z.Einheit«- \npreis von nur • \n \n\n-öfe IV: \nEntiOckende \nSki-Me\"! V_ \ndir »nahen und H SB \nMitdi'lien bis ui \n13 lehren . nur Mb MW M \n \n\nWinter- \nmänlel \nin allergrößter Auswahl, mit und \nohne Pelx, für jeden Geschmack \nund jede Größe, auch für stärkste j \nFiguren, zu j \ndenkbar niedrigen \nPreisen. j \n \n\n„ t 5 ... und vornehmen Macharten \nStrick-Pullover, Jumper n. Westen r» drei seHen: \n \n\n10 : 12 : 15 : \n \n\nt "
}