{
    "Year": "1930",
    "Month": "12",
    "Day": "22",
    "NewspaperNumber": "602",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Der Polenterror gegen die Deutschen \nDer Inhalt der deutschen Protestnote / Wird der Völkerbund durchgreifen? \n \n\nGenf» 22. Dezember. (Privat.) \nDie kürzlich überreichte Note der deut- \nscheu Regierung vom 17. dieses Monats be- \ntrcfsS der Lage der deutschen Minderheiten \nin Posen und Pommerellen ist heute mittag \nder kessentlichkeit übergeben worden. Im \nBegleitschreiben heisst es, in den polnischen \nWoiwodschaften Posen» und Pommerellen» \nsei e» in der lehten Zeit anlätzlich der Mah \nlen zum Sejm und zum Senat zu einer \nReihe von Zwischenfällen gekommen, die \neine Berlehnng des zwischen den alliierten \nMächten nnd Polen geschlossenen Minder- \nheitenvertrages von 1019 darstellten. Tie \nReichsregierung lenkt die Aufmerksamkeit \ndes Rates auf diese Tatsachen und bittet, \ndie Krage auf die Tagesordnung der näch \nste» Session de» Rates zu sehen. \nTie Note verweist darauf, das; die deutsche Re \ngierung seit längerer Zeit mit großer Besorgnis \ndie Entwicklung der Lage der deutschen Minder \nheiten in Posen und Pommerellen verfolge, und \ndaß die dort \nunter den Auge» der polnischen Be \nhörden shstematisch betriebene Hetze \ngewisser Kreise gegen das deutsche Element die \n \n\nnationale» Leidenschaften der polnischen Mehrheit \nimmer mehr aufstachele mit> zu einer immer \nernsteren Bedrohung der deutschen Minderheiten \nführe. Seit Begum des Wahlseidzugs habe sich die \nLage besonders in Pommerellen fühlbar verschlim \nmert. Die Gewaltakte gegen das deutsche Element \nseien zahlreicher geworden, und bei den Wahlen \nseien die Deutschen in weitgehendem Maße an der \nAusübung ihres Wahlrechts verhindert worden. \nMit allen Mitteln habe man die deutschen Minder \nheiten der Möglichkeit berauben wollen, ihrer \npolitischen Ueberzeugung freien Ausdruck zu geben. \nTie Rote schildert sodann in aussührlicher Dar \nstellung die Tatsachen im einzelnen und führt aus. \ndaß man von den Wählern die offene Abgabe der \nStimmzettel verlange, was namentlich die von der \nNegierung irgendwie abhängige» Personen, wie \nLehrer und Eisenbahnbcamte. besonders schwer \nberührt. \nDie Deutschen in Pommerellen seien \nshstematisch an der Borde.eitung der \nWahlen gehindert worden. \nIn einem Wahlkreis habe man einige Wochen \nvor den Wahlen zwölf Deutsche, die in der Wahl- \nbewegung eine bedeutende Rolle spielten, verhaftet. \nDeutsche Wahlagenten wurden verhaftet und bei \n \n\nder Freilassung ihrer 'Papiere beraubt und unter \nden Augen der Polizei mißhandelt. Deutsche wur- \nden an der Stimmzettclverteilung mit Gewalt \nverhindert. Im Wahlkreis Graudenz wurde die \ndeutsche Liste unter falschen Vorwänden für un \ngültig erklärt, wodurch etwa 30 000 deutsche Stim \nmen verloren gingen. In Tausenden von Füllen \nwurde das Stimmrecht deutscher Wähler in gesetz \nwidriger Weise bestritten. Gleichzeitig wurden \ndie Betreffeiwen durch die behördlichen Maß \nnahmen verhindert, rechtzeitig den Beweis ihrer \npolnischen Staatsangehörigkeit zu erbringe», oder \nsie wurden absichtlich zu spät von den Reklama \ntionen gegen ihren Eintrag in die Wähler.iste un \nterrichtet. In einem Wahlkreis wurde eine von \nder offiziellen deutschen Liste abweichende Liste auf \ngestellt. die sich zum großen Teil aus zweifclhasten \nElementen zusammenfetzte. \nDie Note schließt mit dem Hinweis, daß be \ntracht.iche Teile der deulschen Minderheit infolge \nwillkürlicher Maßnahmen ihr Wahlrecht » cht aus \nüben konnten, und daß aus die Wähler ein außer \nordentlich starker Truck ausgeübt worden ist. Die \ndeutsche Regierung erk'ärt es für notwendig, daß \nder Rat die erforderlichen Maßnahmen treffe, um \ndie vertragsmäßig garantierten Minderheitenrechte \nwicderherzustellen. \n \n \n\n \n\nDie brandenburgischen Kunst- \nEislauf-Meisterschaften \nVon links: Frau Schmidt, die Meisterin Fräulein \nFlebbe, Fräulein Dielze und Frau Veil im Sport \npalast \n□□□□□naDaDDnunnnaaaanüGoaaaaDQ \nGeldschrankknacker \nin einem Lombardhaas \nFür 100 000 Mark Juwelen erbeutet \nIn der Nacht zum Sonntag stnd ttzcld- \nschranklnackcr in die Räume deS Juwclcn- \ngefchästs nnd LombardtzaufeS von Rakowfki \nn. Schöntzolz i» der Klciststratzc 19 cingr- \ndrungen und haben Juwelen im Werte von \nmehr als hunderttausend Mart erbeutet. \nNach den Feststellungen der Kriminalpolizei \nmüssen die Diebe von den; Hause Lutherstraße 11 \nher über eine H.smauer nach dem Grundstück ge- \nlangt sein. Sie öffneten mit Nachschlüsseln ein \nkompliziertes Schloß und gelangten in die Geschäfts \nräume. In diesem Augenblick setzte die Alarm \nanlage aus der Straße ein. Schnell risten ste die \nin dem Laden ausgestellten Elemente ab uiw machten \ndadurch die Leitung stromlos. Tie Einbrecher \nschweißten bann einen der großen Geldschränke auf. \nUm die Hitzeentwicklung bei den Schweißarbeiteu \nzu mindern, hatten die Einbrecher in einem Neben \nraum sämtliche Wasserhähne geöffnet und das \nWasser in den Laden laufen lassen. Die Diebe \nstanden schließlich bis an die Knie im Wasser und \nschweißten den Geldschrank auf. Sie stahlen daraus \nBrillanten bis .zu 10 Karat, wertvolle Perlenketten, \ngoldene Uhren und andere Schmucksachcn, die einen \nGesamtwert von über hunderttausend Mark haben. \nAußerdem erbeuteten ste einen Gelüoetrag von \n12 000 'Mark, der in dem Geldschrank aufbewahrt \nworden war. Ter Tiebstahl wurde erst gestern \nnachmittag bemerkt. Aus die Ergreifung der Täter \nund Wicderhcrbeischaffung der gestohlenen Juwelen \nwird im Laufe des heutigen Tages eine hohe Be \nlohnung ausgesetzt. \nSchwerer \nSch iffszusamm ens toss \nauf der Unterelbe \nHamburg, 22. Dezember. \nVon den Anwohnern der Unterelbe wurde \ngestern nachmittag kurz nach i Uhr der gewaltige \nKrach eines Lchifsszusammenstoßes vernommen. \nWie sich später hcrausstclltc. handelt es sich um \neine schwere Schisfkkollifion zwischen dem 25 000 \nBrulto-Register-Tonnen großen amerikanischen \nPassagierdampfer ..George Washington\" und dem \ndänischen Motorschifs „Malaya\", das schon vor \ngestern bei Cuxhaven beide Anker verloren hatte. \nTer „George Washington\" wurde mit großer Ge \nwalt am Achtersteven getroffen. Ter Steven der \n„Malaya\" hatte sich lies in die Schifsswand gebohrt. \nBei dem Zusammenstoß ist das ganze Vorschiff der \n„Malaya\" schwer beschädigt worden, so daß ein \nTeil des Schiffes sofort voll Wasser lief. Tie \nSchiffsleitnng sah sich daher gezwungen, den \nDampfer auf Strand zu setzen. Die Lage der \n„Malaya\" ist insofern gefährlich, als das Schiff \neine größere Ladung Sohabohneu an Bord hat, \nderen Ausdehnung das Schiss a.iScin- \nanderzutreiben droht. \nMenschen sind nicht zu Schaden gekommen. Tie \nPassagiere sind sämtlich gelandet. \nInfolge der 72 Stunden lang über der unteren \nElbe und der deutsche» Bucht lagernden Nebelbank \nkam es zu weiteren Schiffsunfällen, wobei jcd ch, \nsoweit bisher feststcht. keine Menschenleben in Mit \nleidenschaft gezogen worden sind. \nKopenhagen, 22. Dezember. \nTie letzte Hoffnung, daß von dem gesunkenen \nfinnischen Tampser „Oberon\" noch Uebcrlebe de \ngefunden we ben könnten, muß jetzt niifgegobc» \nwerden, nachdem man gestern \ndrei leere Rettungsboolc im Fahrwasser \ntreibend \naufgefischt hat. Es scheint, als ob die Uuigc- \nkommenen. deren Zahl aus 41 jetzt genau feslgcsiellt \nworden ist. entweder in ihren Decken mit dem \nDampfer untergegangen sind oder von Bo.d ge \nsprungen und so ertrunken sind. Tie einz.ge \nLeiche, die man bisher geborgen hat. ist eine Frau, \ndie nur mit einem Ulster über dem Nachtgewand \nbekleidet war. \n \n \n\n \n\nWirth trennt \nvon der „Deutschen Republik“ \nEin aufsehenerregender Schritt des Reichsinnenministers \n \n \n\n \n\nTriumphator Korfanty \nDie Menge jubelt dem \nFreigelassenen zu \nKattowitz, 22. Dezember (Privat.) \nIn der vergangenen Nacht traf auf dem Kätto- \nwitzer Bahnhof der Abgeordnete Korfanty ein, der \naus dem Mokotowec Untersuchungsgefängnis in \nWarschau sreigelasicn worden ist, nachdem die Pil- \nsudsti-Rcgierung ihn wie andere Oppositionsführer \nvor den Wahlen hatte verhaften lassen. Korfanty \nbrachte eine etwa viertansendküpsige Menge, unter \nder sich außerordentlich viel Geistliche befanden, \nlebhafte Ovationen dar. Man streute ihm Blumen, \nempfing ihn wie einen Triumphator, der zugleich \nein Märtyrer ist. Korfanty mußte noch i» der \nNacht vor einer großen Volksmenge, die vor \nseinen; Hause aus ihn wartete, eine Rede \nhalten. Er sagte, während seiner Abwesenheit seien \ndie Schlesischen Brüder im Kampfe um das Recht \nund um ein katholisches und nationales Pcken an \ndie Spitze ganz Polens getreten. Mit ihrer Stimme \nhätten sie Polen ehrlich gezeigt, daß sic hart und \nungebrochen aus dem Posten stünden. Er selbst sei \nungebrochen zu ihnen zurückgekehrt. um zusammen \nmit seinen Treuen weiter um ein nach dem Recht \nregiertes Polen zu kämpfen. Ter Kampf den man \nbisher geführt, sei noch nicht beendet Cr forderte \ndaraus die Menge auf. zu schwören, daß sie den \nKampf bis zur Erlangung des vollen Sieges führen \nwerde. Tie Menge rief begeistert „Wir schwören\". \nEs wurden dann TcmonstrationsumzUge gebil \ndet. die durch die nächtlichen Straße» von Katto- \nwitz zogen. Zu Ausschreitungen ist es nirgends oe- \ntommcn. Im Laufe des Tages fanden sich \nbei Korfanty Hunderte von Delegierten der verschie \ndenen politischen Organisationen Oberschlesiens ein. \nAußerdem hat Korfanty tausende von Glückwuusch- \ndepcschen erhalten. \n \n\nBrüning bei Hindenbnrg \nReichspräsident von Hindenburg empfing heute \nmittag den Reichskanzler Tr. Brüning zu einem \nVortrW. Es handelte cs sich hierbei um den \nüblichen Bericht, der von Zeit zu Zeit über die \nlausendei; Reichsgeschäfte erstattet wird. \nRepublikanischer Wahlsieg in Frankreich. \nZwei Wahlen für Senat und Kannner haben \nd;e republikanische Mehrheit im französischen Par \nlament verstärkt. Für den Senat wurde der \nSozialist Cadot (Departement Pas de Calais) ge \nwählt. für die Kammer der von der nationalistischen \nPresse scharf bekämpfte reiche Geschäftsmann Trey- \nsus, der sich als Anhänger der republikanischen Kon \nzentration bezeichnet. \n \n \n\n \n\nDer Reichöinucnministcr Dr. Wirth, \ndessen Haltung in den letzte» Wochen An \nlaß zu tzcstiger Kritik gab, hat jetzt einen \nSchritt unternommen, der recht eigenartig \nanmuten mutz. Tr. Wirttz wird plötzlich \nnicht mehr als Herausgeber der Zeitschrist \n„Deutsche Republik\" genannt. \nAls sich im Jahre 1925 die Zcntrumssrattion \nmit der Bürgerblock-Regierung einverstanden er \nklärte. trat Wirth als Reichstagsabgcordneter aus \nder Zentruinssraklion ans und versuchte die katho \nlischen Temokralcn und Republikaner durch Der- \nsaminluugen auf seine politische Seite zu bringen. \nSchließlich schuf er dann zusammen mit dem \nRcichstagspräsidcnten Lobe und dem verstorbenen \n \n\nBassermaimals, ,Brctverdiener“ \nDas Stück von dem Engländer Maugham, das \nin de; „Komödie\" zur Uraufführung gelangte, \nheißt ganz schlicht „Ter Lrotverdiener\". Aber Di \nrektor Klein, der schon einem anderen Stück von \nMaugham die Titelfrage gegeben hat, ob Konstanze \nsich richtig verhält? — Tr. Klein hält offenbar \nganze Sätze im Titel für die Bedingung eines mo \ndernen Thcatercrfolgs. Und so heißt das Stück \njetzt „Muß die Kuh Milch geben?\" Ich finde nicht, \ndaß dieser Theaterdireltor sich in dieser Beziehung \nrichtig verhält. \nDas Thema dieser Komödie vom Brotverdiener \nist beinahe eine Umlehrung von Ibsens „Nora\". \nTer Familienvater, der 20 Jahre lang ausschließlich \nfür Frau und Kinder gearbeitet hat, kommt auf die \nIdee, daß er eigentlich auch ein Mensch sei und mal \n \n \n\n \n\nAbgeordneten Haas die republikanische Union, in \nder die Wochenzeitschrift „Deutsche Republik\" \nherausgegeben wurde, alz deren Herausgeber zu \nletzt Josef Wirth und Friedrich Tessaucr zeichneten. \nWirth gab dieser Zcitschrist bis vor kurzem seine \npolitische Note. Seit einiger Zeit fehlten seine Bei \nträge in dieser Zcitschrist vollkommen und auch sein \nenger Mitarbeiter Tr. Heinrich Teipel kan; in ihr \nnicht mehr zun; Wort. Es war ein offenes Ge \nheimnis. daß die Ministerkollege;; Wirths. ver- \nnmtlich vor allen; Treviranus und Schiele, die \ntapfere und entschieden republikanische Haltung der \n„Deutschen Republik\" für untragbar hielten. Jetzt \nerscheint aus der ersten Seite nicht mehr der Zusatz \n„Herausgegeben Vvn Josef Wirth und Fritz \nTessaucr\" Darin muß eine endgültige Trennung \nerblickt werden. \n \n\nfür sich leben könnte. Er läßt sich deshalb in einen \nKonkurs seines Bankgeschäfts, der gayz wohl zu ver \nmeiden wäre, fallen und verläßt seine werte Fa \nmilie (Immerhin läßt er ihr — wir bleiben in der \nguten englischen Gesellschaft! — von seinen; Privat \nvermögen, das beinahe einen halbe Million beträgt, \ndreiviertcl zurück und nimmt den Rest zur Zehrung \nfür sich selbst). Man kann sich nun wohl denken, \nwie Wassermann solch eine Figur spielt: mit welch \nüberlegener Haltung, welch tiefen, aus Melancholie \naufsteigendei; Humorei;, welch zigeunerischen Irr \nlichtern in den Augen! Aber gerade diese bedeu \ntende Darstellung offenbart die Gefahr des Stücks: \ndas Thema ist viel zu ernsthast für die lustspiel \nmäßigen Mittel, mit denen es aufgezogen wird. Ein \nMann, dem philosophische Selbstbesinnung von \nsolcher Konsequenz zuzutrauen wäre, hätte es un \nmöglich neunzehn Jahre — er hätte cs nicht einmal \nneunzehn Tage mit solch einer Gans von Frau in \nsolch einem typisch blöden englischen Lustspelmilicu \nausgehaltcn. Diese grotesk altklugen fröhlich unver \nschämten Kinder sind ja lustspielmäßig sehr amü- \nsant: besonders da sic von den; knabenhaft strah \nlenden Brausewetter, der reizenden Evans und der \nkomischen Brionne verkörpert werden. Auch Fal- \nkenstein als Detter und Freund, auch Else Basser \nmann als Freundin mit den standesgemäß albernen \nerotische» Einbildungen sind liebenswürdig und \n»drollig, (die Terwin als Ehegattin ist es leider \ndiesmal weniger.) — Aber inmitten dieser üblichen \nLustspiclheitcrkeit steht doppelt fremd in Basier- \nmanns großer Zeichnung die Gestalt dieses Mannes, \nder diese Welt in allem Ernst den Rücken kehrt. \nMan glaubt bis zuletzt nicht ganz daran, daß unter \ndiesen Lustspielmarioncttei; sich etwas so Ernsthostcs \nzutrngen kann. Es ist ein Abend mit sehr hübscknn, \nsogar mit wertvollen Einzelheiten: aber es ist kein \nEanzeS. das uns innerlich rechte Befriedigung gibt. \nJulius Bab. \nCasino,Theater \nIm Casino-Theater wird auch an allen \nFeiertagen SK Uhr „Ter keusch« Lebemann\" von \nArnold und Bach ousgcsührt. Am l. Januar wird \ndie neue Komödie „Biederlmte\" in Szene gehen. "
}