{
    "Year": "1930",
    "Month": "01",
    "Day": "01",
    "NewspaperNumber": "001",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "( \n \n \n\n \n\nBERLIN 1930? \nDas Jahr 1929 klingt mit einem Mittakkord atu. Schwer lastet der finanzielle Druck auf dem Staat und allen seinen Einrichtungen. Nicht zuletzt ist es dii \nLagt der Hauptstadt der deutschen Republik . unseres Berlins, die uns mit Sorge erfüllt. Die Ereignisse, die tich in den letzten Wochen und Monaten hier \nabgespielt haben, der Ausfall der Stadtverordnetenwahlen und schliesslich die traurige Tatsache, dass Berlin einen Teil seines Selbstvenvaltungsrechis eingebüssi \nhat — alles dies sind Geschehnisse, von einer Tragweite, die eine Prognose für das neue Jahr, die schon unter normalen Verhältnissen nicht einfach wäre, doppelt \nschwierig erscheinen lassen. — Wenn wir uns trotzdem entschlossen haben, an eine Reihe führender Persönlichkeiten des Berliner kommunalen und wirtschaftlichen \nLebens die Frage zu richten: „Berlin im Jahre 1930?“, so geschah dies aus der Erwägung heraus, dass nur durch völlige Klarheit über die gegenwärtige \nSituation und rücksichtslose Offenheit über das, was geschehen muss, eine Besserung der bestehenden Zustände erreicht werden kann. Dieses Vertrauen in den gesunden \nTatsachensinn der Berliner Bürgerschaft hat uns nicht enttäuschtl Die folgenden Antworten auf unsere {Jmfrage sind der beste Beweis dafür: aus allen klingt die Not \nwendigkeit heraus, den Dingen, wie sie nun einmal sind, ins Gesicht zu sehen und die nötigen Konsequenzen zu ziehen, das heisst in diesem Fall, eine im Zeichen \ngrösster Sparsamkeit stehende Finanzpolitik zu treiben. Wenn sich so im neuen Jahr die Kräfte regen, um Berlin wieder das Ansehen zu geben, das es vor sich selbst \nund vor der Weit beanspruchen kann, dann können wir getrost in die Zukunft sehen. \n \n\nDtirdi Sparsamkeii \nzur Gesundung \nSyndikus E. Rieh. Schubert , V or sitzend er der demokratischen \nStadtverordnetenfraktion: \n„Trotz dem ungünstigen Wahlausfall muss man es als Kata- \nstropbenpolitik bezeichnen, wenn es Parteien gibt, die die Stadt \nverordnetenversammlung im neuen Jahre zur Auflösung drängen \nwollen. Ist es nicht schon beschämend genug, dass die Reichs \nhauptstadt, hoffentlich nur vorübergehend, unter Staatsaufsicht \ngestellt wurde? Die Stadtverordnetenversammlung sollte deshalb \nalle Kräfte darauf verwenden, diese Staatsaufsicht sobald wie \nmöglich überflüssig zu machen. Sie ist entstanden aus der Tat \nsache, dass die Stadtverordnetenversammlung Ausgaben bewil \nligte, ohne hierfür Einnahmen zu besitzen, und sie wird uns er \nhalten bleiben, wenn wir für vermeidbare Ausgaben die Ein \nnahmenseite erhöhen und dadurch die Bürgerschaft noch weiter \nbelasten. \nEs ist deutschnationale Taktik, die Mitte für den gegenwär \ntigen Zustand verantwortlich zu machen. Die Deutschnationalen \naber stimmten in diesen Tagen für die Verteilung von Weih \nnachtsbeihilfen, obwohl sie wussten, dass dafür keine Mittel vor \nhanden waren. Sie beantragten vor einiger Zeit für den Woh \nnungsbau 150 Millionen Mark, obwohl sie wussten, dass auch \nhierfür keine Mittel zu erhalten waren. Man kann den aufrich \ntigen Wunsch haben, zu Weihnachten die Not der Aermsten zu \nlindern, man muss eine Lösung des Wohnungsbauproblems er \nstreben, aber man ist trotz guten Herzens und besten Willens \nbei dieser Wirtschafts- und Finanzlage machtlos. Jetzt gilt es vor \nallen Dingen, so schnell wie möglich Ordnung in die Finanzen \nzu bringen, damit man recht bald die berechtigten Wünsche er \nfüllen kann, die man jetzt ablehnen musste, wenn man eben keine \nKatastrophenpolitik betreiben oder seine Wähler täuschen will. \nEs ist notwendig, alle künftigen Pläne auf ein gesundes Mass \nzu beschränken, das der Steuerkraft der Bürger und der Finanz \nlage der Stadt entspricht, so sehr wir auch geneigt sein könnten, \nweil es sich um Berlin handelt, mehr zu tun als die Wirklich \nkeit unserer Lage zulassen wird. Diesen Standpunkt haben wir \nauch den grossen Verkehrsprojekten gegenüber eingenommen. \nWir gaben unsere Zustimmung nur unter der Voraussetzung, dass \ndie Mittel für die grossen Untergrundbahnprojekte zu erhalten \nseien. Dieser Standpunkt, mit dem wir allein blieben, war un \npopulär, aber richtig, und der Abbruch kostspieliger begonnener \nBauten, für die Mittel nicht zu erlangen sind, kommt jetzt der \nBürgerschaft sehr teuer zu stehen. \nIm Jahre 1930 muss also eine sehr, sehr sparsame Politik be \ntrieben werden, die der sozialen Rücksicht nicht entbehren darf, \ndie uns aber wieder sehr bald in die Lage bringen soll, die Auf \ngaben zu lösen, die Berlin als Hauptstadt der deutschen Republik \nzu .erfüllen hat.\" \nAber nadti am \nfaiseken Orfe sparen! \nFlatau, Vorsitzender der sozialdemokratischen Stadtverordneten- \nfraktion: \n„Die Wirkungen des eine Mehrheitsbildung auf bisheriger \nGrundlage hindernden Ergebnisses der Berliner Stadtverord \nnetenwahl und die Einsetzung eines „Staatskommissars mit be \nsonderen Vollmachten“ lassen für Berlin keine günstige Prognose \nfür 1930 zu. \nNun schreit man: „Sparen, sparen, sparen!\" Vielleicht wird \neinmal vom Magistrat bekanntgegeben, welche der vielfach be \nmängelten Ausgaben für Brückenbauten, Strassenbauten usw. aus \nrein baupolizeilichen Gründen im Interesse des Verkehrs und \nvor allem auch der Berliner Bevölkerung erforderlich waren. Und \ndann die Schulen 1 Auch wenn man von allem „Luxus“ bei \nsolchen Bauten absieht, bleibt doch die nicht bestreitbare Tat \nsache bestehen, dass die ganz gewaltige Erhöhung der Zahl der \nschulpflichtigen Kinder in einigen Berliner Bezirken Schulneu \nbauten einfach zur Pflicht macht. ,Spart\" man in Wirklichkeit, \nwenn man die kleinen Jungen und Mädel In ungesunden Schul- \nräumen zusammenpfercht und dadurch ihre geistige und körper \nliche Entwicklung hemmt? „Spart“ man, wenn man den in die \npraktische Arbeit eintretenden Schulentlassenen nicht genügend \nRaum für den Berufsschulunterricht zur Verfügung stellt? An \nsolchem Raum fehlt es seit Jahren in Berlin. \nAuch ohne „Sparkommissar“, dessen Einsetzung nach den \nvoraufgegangenen Entscheidungen des Magistrats als besonders \nloyale Massnahme nicht gewertet werden kann, wären von dem \nverantwortungsbewussten Teil der städtischen Körperschaften \ngenaueste übersichtliche Grundlagen für die schwierige Etat \ngestaltung geschaffen worden.“ \nVemeimdii^ ltll& mckij! \nAdolf Kahlen, Gaugeschäftsführer im Cewerkschaftsbund Jet \nAngestellten (C. D. A.): \n„Staatliche Finanzkontrolle, Ablehnung der Weihnachtsbeihilfe \nan die Erwerbslosen, Stillegung des städtischen Baubetriebes, \nTariferhöhung auf der ganzen Linie — das ist die Melodie der \nGlocken, die für die Bürger der Reichshauptstadt das Jahr 1929 \nausläuten. Werden sie auch ein Jahr ankündigen, in dem noch \nstärkere Schläge die Reichshauptstadt treffen? Die bange Frage, \ndie viele an das neue Jahr stellen werden. \nBerlin hat in den letzten Jahren im Riesentempo §ich aus \ngedehnt, hat in zehn Jahren wesentlich sein Geeicht geändert. \n \n\nDas darf bei der Betrachtung der Zukunft nicht vergessen werden. \nDer Geist der Verneinung des staatspolitisch Gewordenen, der \nAufstieg der politischen Extreme sind und können nur Ueber- \ngangserscheinungen sein. Auch im Stadtpariament. Zur Ge \nsundung der Stadt ist es notwendig, dass die Parteien der Mitte \nund die S. P. D. sich zu gemeinsamer verantwortlicher Arbeit \nund Führung zusammenfinden und die wichtigste Frage durch \nZurückstellung alles Dogmatischen und Programmatischen lösen: \nWie gesunden die Finanzen?! Das wird ohne die angekündigte \nBelastung der Bevölkerung kaum möglich sein. Diese Belastung \nist besonders für die Arbeitnehmer schwer. So werden im An \nfang des Jahres 1930 Forderungen nach Lohn- und Gehalts \nerhöhungen stehen müssen. Die zu diesen Verhandlungen be \nrufenen Faktoren der Arbeitgeber und Arbeitnehmer müssen sich \nbei der Lösung dieser Fragen nicht nur der Verantwortung be \nwusst sein, die sie gegenüber dem von ihnen vertretenen Inter \nessenkreis haben, sondern sich leiten lassen auch von dem Wohl \nder Gesamtheit. Wenn politische Parteien und wirtschaftliche \nStandesvertretungen von den gleichen Gedanken beseelt sind, \nkann aus der Krise, in die das Jahr 1929 die Reichshauptstadt \ngebracht hat, die Gesundung entstehen. Der Wille hierzu muss \n1930 vorhanden sein.“ \nDenki an «las Handwerk! \nHandwerkskammerpräsident M. Ludwig äussert sich in einem \nArtikel „Das Handwerk an der Jahreswende“ u. a. folgender- \nmassen: \n„Das ablaufende Jahr hat dem Handwerk keine Besserung ge \nbracht, da eine Vermehrung der Aufträge in den einzelnen \nHandwerkszweigen nicht zu verzeichnen, sondern vielfach sogar \nein weiterer Rückgang eingetreten ist. Die Kaufkraft ist gering. \nDas Weihnachtsgeschäft ist seit langer Zeit nicht so unbefriedi \ngend gewesen wie in diesem Jahre. Die Inhaber von Laden \ngeschäften schätzen die Mindereinnahmen auf 50 Prozent. \nAls besonderer Uebelstand wird es vom Berliner Bauhandwerk \nempfunden, dass der Magistrat die Verdingungsordnung für Bau \nleistungen nicht eingeführt hat. Wir sind dieserhalb an den \nMagistrat herangetreten, weil auch jetzt noch in der Regel der \nZuschlag auf das billigste Angebot erteilt wird. Wir haben damit \nkeinen Erfolg gehabt. Handwerk und Industrie haben aber ein \nlebhaftes Interesse daran, dass nur solche Betriebe durch die \nUebertragung öffentlicher Arbeiten gefördert werden, deren In \nhaber fachkundig nud leistungsfähig sind. \nDie steuerliche Belastung des Handwerks kann ln der jetzigen \nHöhe nicht aufrechterhalten werden, wenn nicht eine grosse Zahl \nweiterer Betriebe zum Stillstand gebracht werden soll. Da» \nHandwerk bringt etwa 750 Millionen Reichsmark jährlich an \nSteuern auf, also etwa 10 Prozent des Gesamtsteuereinkommens. \nAls eine Sondersteuer, und damit als eine ungerechte Steuer, bat \ndas Handwerk immer die Gewerbesteuer empfunden. Solange es \nsich um relativ niedrige Sätze handelte, mochte sie erträglich \nscheinen, heute aber, wo nach Angabe des preussischen Finanz \nministers die Gewerbetreibenden mit einer Gewerbesteuer in \nfünffacher Höhe der Vorkriegszeit belastet sind, muss unter allen \nUmständen eine wesentliche Herabminderung eintreten. \nWir hoffen, dass alle Instanzen, welche auf die Gestaltung der \nVerhältnisse des Handwerks Einfluss haben, nicht vergessen, dass \nes ein Faktor ist, der im Wirtschaftsleben nicht entbehrt werden \nkann, und durch dessen Schädigung auch die Gesamtheit Schaden \nerleidet.“ \nInnundeii wellen \nniiiarketien \nOtto Gronau, Obermeister der Tischler-Innung zu Berlin: \n„Wohl selten ist ein Jahr derartig katastrophal gewesen, wie \n1929 es war. Der Beweis, dass trotz grösster Sparsamkeit und \ngrösstem Fleiss Konkurse und Geschäftsauflösungen erfolgten \nwie nie zuvor. Die Frage: Ist dem abzuhelfen? kann und muss \nmit ja beantwortet werden, und zwar: \n1. Abbau und Vereinfachung unseres heute so komplizierten \nSteuersystems. Ist es nicht ein Unding, dass ein kleiner Kauf \nmann oder Gewerbetreibender, der mit zwei bis vier Arbeitern \ntätig ist, eine 16- bis 20fache Steuer verschiedenster Art zu be \narbeiten und zu zahlen hat? Und sind diese Berechnungen in \nihrer schwierigen Art nicht so verschieden, dass der grösste Teil \ngezwungen ist, für Leistungen dieser Arbeit Extrakräfte zu be \nzahlen; denn es ist den wenigsten möglich, nach getaner Arbeit \n(nicht acht, sondern mindestens 12 bis 14 Stunden) diese Be \nrechnungen für die verschiedensten Veranlagungen selbst zu \nmachen. \n2. Wie kann dem Gewerbetreibenden zur Erhaltung seiner \nExistenz verholten werden? Da muss ich aus meinem Gewerbe, \ndem Tischle.rhandwerk, eines der grössten Schmerzenskinder, \nerwähnen: es ist die Vergebung von Arbeiten bei Staat und \nKommune im Wege der Submission! Warum werden ohne Nach \nprüfung der Angebote die Arbeiten zumeist an den Mindest- \nfordernden abgegeben, ohne Rücksichtnahme, ob der Betreffende \nseine Rechnung findet oder nicht, ob der Einreicher des An \ngebots überhaupt in der Lage ist, für den angebotenen Preis die \nArbeit vorschriftsmässig auszuführen? Muss es die auftrag \ngebenden Behörden nicht stutzig machen, wenn seit Jahren \nUnterangebote (50 bis 60 Prozent) offeriert werden? Wäre es \nbei derartigen Unterangeboten nicht angebracht, vor Erteilung \nsolcher Aufträge mit den näcbststebenden Organisationen \n(Innungen und Handwerkskammer) erst Rücksprache zu \nMinnen? \n \n\nDaher der Wunsch des Handwerks in dieser Frage an die \nAuftrag erteilenden Behörden: Befragt in zweifelhaften Fällen \ndie betreffende Organisation. Der Vorteil kommt der All \ngemeinheit zugute. Die Innungen werden stets bereit sein, mit \nzuwirken und auch den § 100 der Gewerbeordnung nicht aus \ndem Auge lassen. Das sind Neujahrswünsche der Tischler- \nInnung zu Berlin für das Jahr 1930.“ \nErkaliei \neile Arbeifslreule! \nEmil Seidenzahl, Obermeister der Damenschneiderinnung zu \nBerlin (Zwangsinnung): \n„Die Stadt Berlin hat in den letzten Jahren viel für die ferne \nZukunft getan, aber nicht genug für die Gegenwart. Durch die \nFinanzierung grosser Projekte, für deren Durchführung in der \nGegenwart nicht immer ein dringender Bedarf vorlag, hat sie \nsich in finanzielle Schwierigkeiten gestürzt. Wie sehr durch eine \nsolche kommunale Politik, die mehr an fernliegende Aufgaben \ndenkt, die Nöte der Gegenwart unbehoben bleiben, haben wir \nin dem abgelaufenen Jahr schmerzlich erfahren müssen. In Not \njahren, wie wir sie jetzt durchmachen, hat der Magistrat zuerst \ndie Pflicht, die Interessen der lebenden Generation wahi-zu- \nnehmen. Ihr die Arbeitsfreude und Arbeitskraft zu erhalten, \ndarf nicht länger vergessen werden. Zu diesem Zweck ! esteht \nja die kommunale Selbstverwaltung, und erfüllt der Magistrat \ndiese Aufgabe, erhält er durch geringere öffentliche Belastung \ndie Arbeitsfreude, so schafft er sich ein starkes Bürgertum, das \ndie Meisterung der Zukunftsaufgaben getrost den kommenden \nGenerationen überlassen kann.“ , \nKeine Uetjerpiöltikficn! \nGeorge Ansbach, 1 . Vorsitzender des Vereins der Kaffeehaut \nbesitzer und verwandter Betriebe von Gross-Berlin und Branden \nburg E. V., Verwallungsratsvotsitzendcr der Kaffcehausbesitiet \nDeutschlands: ./ a : \n„Die ganzen wirtschaftlichen Verhältnisse haben besonders \nzu dem Rückgang der gastronomischen Betriebe mitgewirkt. \nUeberall ist von Jahr zu Jahr ein Rückgang des Umsatzes zu \nmerken, ohne dass man in der Lage ist, die Unkosten wesentlich \neinzuschränken. \nNicht zuletzt ist die erdrückende Lustbarkeitssteuer untrag \nbar; wer bis jetzt seinen Verpflichtungen an Steuern nachge \nkommen ist, hat dieselben nicht aus dem Betrieb, sondern so \nweit noch Privatgeld vorhanden oder von geliehenen Beträgen \nnur leisten können. Dass Lustbarkeitssteuerbehörden besonders \nrigoros überall vergehen, ist ja stadtbekannt. Wir hoffen be \nstimmt, dass der Oberpräsident, der uns im vorigen Jahr zu ge \nsagt, die Lustbarkeitssteuer in derselben Form nicht mehr über \nden 31. März nochmals zu unterschreiben, sein Wort halten wird \nund auf die Reichsnormativbestimmungen sich beschränken muss. \nUnd nun der letzte Fehler, der ständig im letzten Jahr ge \nmacht worden ist, dass Konzessionen über Konzessionen erteilt \nwurden und dass eine Ueberproduktion von Gaststätten und Ver- \ngnügun;,slokalen über ganz Berlin gesät ist, die alle sich nur \ndurchwürgen und keine Existenzmöglichkeit mehr bei dem \nNiedergang der wirtschaftlichen Verhältnisse haben. Wir hoffen \nzuversichtlich, dass auf unseren Einspruch hin die Behörden \nihre Augen öffnen werden und Jegliche weitere Konzession irn \nInnern der Stadt, soweit nicht eine andere gastronomische Stätte \neingeht, versagen.“ ' \nTreiz Allem! \nFr. Saar, Zentralverband der Hotel-, Restaurant- und Cafe- \nAngestellten, Zweigverein Cross-Berlin: \n„Die verworrenen Verhältnisse im Berliner Stadtparlament \nsind meiner Ansicht nach in erster Linie darauf zurückzuführen, \ndass sich das Kampffeld bei den letzten Stadtverordnetenwablen \ninfolge des Sklarek-Skandals vollständig verschoben hatte. An \nstatt dass diese Wahlen im Zeichen des Kampfes der Meinungen \num das künftige Wohlergehen der Berliner Bevölkerung standen, \nhat sich dieser Wahlkampf um mehr oder weniger grosse, mensch \nliche Unzulänglichkeiten einer Reihe von Stadtvätern gedreht. \nDazu bedurfte es eigentlich keines Wahlkampfes, damit hätte \nauch ohne dem aufgeräumt werden können. Das Jahr 1930 wird \nden gordischen Knoten lösen müssen; entweder kehrt Vernunft \nein, oder man wird die schlechte Arbeit vom November 1929 \nnoch einmal machen müssen. Die finanziellen Schwierigkeiten \nder Stadt Berlin wurden künstlich au! die Spitze getrieben und \nbedeuten einen Sturmlauf gegen die öffentliche Wirtschaft. Die \ndadurch erhöhten Tarife für Gas, Wasser und Elektrizität wären \nzur Not noch tragbar. Unsinnig erscheint mir die Erhöhung des \nVerkehrstarifs auf 25 Pfennig für die Fahrt. Während die Arbeit \nnehmer bei den letzten Lohnbewegungen geringe Zulagen von \n1,50 Mark bis 2,50 Mark pro Woche erhielten, müssten jetzt allein \nan Fahrgeld von der Berliner Arbeiterschaft 70 Pfennig bis \n1,— Mark pro Woche mehr aufgewendet werden. Die von mir \nvertretenen gast wirtschaftlichen Arbeitnehmer wird mau wieder \nbesonders dafür bestrafen, dass sie bis um 3 Uhr nachts arbeiten, \nund ihnen die Heimfahrt durch eine erhöhte Nachttaxe verteuern. \nDie Gewerkschaften werden sich jedenfalls im Jahre 1930 trotz \nallem Geschrei von Finanzkrise nicht abhalten lassen, rücksichts \nlos und unerschrocken die Interessen der Arbeitnehmerschaft \nwahrzunehmen, und ihre Gegner zwingen, Farbe zu bekennen.\" "
}