{
    "Year": "1930",
    "Month": "01",
    "Day": "01",
    "NewspaperNumber": "001",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Ohedm aot 30 Jähem \n12000 Zentner Karpfen in der Zentral-Markthalle / Aach damals „Leuchtgas-Erhöhung“ / Die erste „ Tunnelhahn” \n \n\nNeunzehnhundertunddreissig \nDrei Jahrzehnte unseres Jahrhunderts sind abgelaufen. Was \nliegt näher, als sich zuriickzuveisetzen in die Tage, die das \nvergangene Jahrhundert beendeten. Ein Band alter Berliner \nVolkszeitungen aus dem Dezember 1899 liegt vor mir. Ver \ngilbt. \nTitelseite der letzten Volkszeitungsnummer des neunzehnten \nJahrhunderts. Hören wir, wie der Lokalchronist das neue Sä- \nkulum einläutet: „Nächtlich um die zwölfte Stunde nimmt \nheute das Jahr und, auf Anordnung des Deutschen Bundesrath, \nauch das Jahrhundert von uns Abschied. Wir erleben also \ndiesmal ein ganz besonderes Silvesterfest, wie es überhaupt \neine grosse Zeit ist, in der wir uns gegenseitig befinden und von \nder die Jubiläumspostkarten auch den späteren Generationen \nKunde geben werden.“ \nEs ist wohl immer eine Sonderheit der Menschen, dass sie \nsich und ihre Zeit überschätzen. Warum war die damalige \nZeit eine grosse? Wer weise heute noch etwas von den Jubi- \niäumspostkarten und von Denkmünzen, die zu Hunderttausen \nden gedruckt und geprägt wurden, um den späteren Gene \nrationen Kinde zu geben. Bezüglich des Aberglaubens, der in \nden weiteren Ausführungen des Lokalchronisten zum Ausdruck \nkommt, sind die Menschen dieselben geblieben. Es heisst ja \n„Wer ein paar Schuppen Silversterkarpfen loslöst und sie wohl \ngezählte 365 Tage im Geldbeutel verwahrt, wird Geld, Geld \nund nochmals Geld bekommen.“ .Damit möglichst vielen diese \nGlücksquelle zuteil wird, hat es in dem wesentlich kleineren \nBerlin von damals an Karpfen und Zandern zur Jahreswende \nnicht gefehlt. 12 000 Zentner von diesen Schuppentieren wur \nden in den drei letzten Tagen der Jahrhundertwende der Zen \ntralmarkthalle zugeführt. \nKlingt nicht auch folgendes fast wie heute? Auch damals \nwurde in den letzten Tagen des Jahres die Verteuerung des \nLeuchtgases beschlossen. Die Anträge der Parteien richteten \nsich dagegen, aber ein Stadtverordnetenausschuss erklärt mit 9 \ngegen 4 Stimmen: „das Leuchtgas kostet 12 statt bisher 10 Pfen \nnig.“ Da mussten die Berliner die Erhöhung tragen. \nNicht weit von diesem Artikel wird „die Nachlasssache des \nArmeelieferanten und Schlächtermeisters Adolf Müller“ behandelt. \nDiese Herren haben auch früher schön verdient und brauchten \nsich nicht über eine kleine Gaserhöhung aufzuregen. Der Erb \nschaftsstreit geht um Millionenforderungen. Schlächtermeister \nMüller hat nämlich während des Krieges 1870'71 die Erbswurst \n \n \n\n \n\nfür die Armee geliefert und scheint dabei ganz gut „verdient“ \nzü haben. \nBerliner Verkehr von damals. Zughunde sind heute selten \ngeworden, ab und zu sieht man noch ein Hundegespann, aber \n1899 gab es in Berlin noch 3000 Hunde, die vor den Wagen an \ngeschirrt wurden. Dabei war ihre Zahl schon stark im Abnehmen \nbegriffen, weil die Zugesel — heute auch schon fast ausge \nstorben — den Hunden starke Konkurrenz machten. „Elektrische“ \ngab es, aber durchweg nur Akkumulatorwagen, die häufig bei \nnassem Wetter durch Kurzschluss in Brand gerieten. Stolz wird \nin den letzten Tagen des Jahres 1899 verkündet, dass die Leip \nziger Strasse „elektrische Wagen mit Oberleitung“ erhalten soll. \n \n \n\n \n\nKleinhandel unter der Säulenhalle vor der Börse \n \n\nAber noch stolzer der Bericht von der „Tunnelbahn unter der \nSpree“. Es heisst: „die während der Weihnachtsfeiertage das \nZiel vieler Tausender war. Am Montag nachmittag genügte kaum \nder 6-Minuten-Verkehr, um die vielen Neugierigen nach Treptow \nund zurück zu befördern. Am zweiten Feiertag begann der Sturm \nauf die Wagen der Untergrundbahn schon morgens und dauerte \n \n\nden ganzen Tag an. Der starke Verkehr wurde von der neuen \nBahn ohne Störung bewältigt, nur ein unbedeutender Kurzschluss \nwar die einzige Unterbrechung im ganzen Betrieb.“ \nNatürlich suchten nicht alle Berliner in dieser Verkehrs \nneuerung ihr Feiertagsvergnügen, ln Spandau wurde getanzt \nund dort gab es die übliche Rauferei zwischen Soldaten und \nZivilpersonen. „Der Saal wurde fast gänzlich demoliert und \nPolizeibeamte, die Ruhe stiften wollten, haben Verletzungen da \nvongetragen.“ Ueberhaupt wird in den letzten Nummern der \n„Volkszeitung“ des Jahres 1899 ein starker Kampf gegen das \nTragen von Säbeln und Seitengewehren ausser Dienst geführt. \nEs wird auf Potsdam verwiesen, wo damals der Soldat die Waffe \nzu Hause lassen musste, wenn er spazieren ging. Die Würde des \nSoldaten habe auch dort nicht darunter gelitten. \nVom früheren Hofball hört man etwas sehr Niedliches. „Es \nhat sich der Missstand herausgebildet, der auch an höchster \nStelle unliebsam bemerkt worden ist, dass Personal hoher und \nhöchster Herrschaften sich auf irgend eine Weise in den Besitz \nvon Zutrittskarten zum Hofball setzen konnte.“ In den Damen \nkaffees sei dadurch ein lukrativer Handel entstanden und „Herr \nschaften sehr zweifelhafter Natur“ seien dadurch auf dem \nBall erschienen. Die Folge: „Oberhofmarschallamt und Oberst \nkämmererstab haben die Verfügung getroffen, dass die Zu \ntrittskarten nur noch auf den Namen ausgestellt werden. Diese \nBestimmung tritt mit dem Hofball 1900 in Kraft.\" \nAn Amüsement hat es auch damals dem Berliner nicht ge \nfehlt. „Hungerkünstler Succi“ fastete damals schon seine vierzig \nTage im Glaskasten des Panoptikums und wurde wie nachher \n„Jolly“ als Schwindler entlarvt. Im Panorama Leipziger \nStrasse sah man „Die Erstürmung der Spichener Höhen“ an \nallen Tagen für fünfzig Pfennig, Donnerstag für eine Mark. I s \nAquarium, das sich damals Unter den Linden befand, meldete \ndie Ankunft eines neuen Riesenhaifisches aus dem Adriatischen \nMeer und eines Seestichlings. Das schon erwähnte Panoptikum \nwartete mit folgendem Programm auf: Grosse Weihnachtsaus \nstellung mit Berliner Weihnachtsmarkt. — Im Theatersaal: \nZindarella. — Die Weihnachtsbescherung. — Die Heilige Familie. \n— Konzert einer Damenkapelle. — Der Wunderhund „Schimmel“. \n— Die Boeren. Denn damals war Burenkrieg und in den \nChantants sang man: „John Bull, John Bull, der hat die Hosen \nvull, und der General Buller, der hat sie noch weit voller. Zum \nTingeling, zum Tingeling Franz Wynands. \n \n \n\n \n\nlapaqeimhcankheit auch m Altana \nEin Todesfall — Arzt und Krankenschwester angesteckt \n \n\nHAMBURG. 31. Dezember. (Privat.) \nWährend der Direktion des Hamburger Instituts für Tropen \nkrankheiten, wie berichtet, noch kein Fall von Papageienkrank \nheit im Gross-Hamburger Gebiet bekanntgeworden war, wird \nsoeben aus Altona amtlich mitgeteilt, dass im dortigen städtischen \nKrankenhaus diese Krankheit an 6 Personen beobachtet ist, die \nvor etwa vier Wochen als an Lungenentzündung Erkrankte ein \ngeliefert wurden. Das Krankheitsbild stimmte mit den üblichen \nErscheinungen der Lungenentzündung nicht überein, und jetzt \nist von den behandelnden Aerzten festgestellt, dass es sich um \ndie Papageienkrankheit handelt. \nEinmal handelt es sich um ein Ehepaar, das gleichzeitig ein \ngeliefert wurde; der Mann, der bereits bei der Einlieferung sehr \nschwer krank war, ist kurz danach gestorben; die Frau geht der \nGenesung entgegen. Bei der Behandlung der Eheleute \nerkrankten unter denselben Erscheinungen der Papageien \nkrankheit der Stationsarzt und die leitende Stationsschwester. \n \n\nBeide befinden sich jetzt, nach langer Krankheit, auf dem Wege \nder Besserung. Vermutlich sind die Uebertragungen erfolgt \ndurch einen erkrankten Papagei, der vor acht Wochen mit einem \nTransport aus Brasilien nach Altona gekommen ist und kurz vor \nder Erkrankung der Eheleute eingegangen ist. — Weiter handelt \nes sich um einen Mann und eine Frau, die jetzt ihrer Heilung \nentgegensehen können. Ihre Papageien sind der gleichen Her \nkunft wie im ersten Fall. Einer davon befindet sich in Quaran \ntäne, während der andere eingegangen ist. Es ist festgestellt, \ndass \ndie Zeit der Ansteckungsgefahr zwischen zwölf und fünfzehn \nTagen \nschwankt. Aus den Erkrankungen des Stationsarztes und der \nStationsschwester ergibt eich die Bestätigung der bereits vor \nzwanzig Jahren gemachten Beobachtung, dass die Papageien \nkrankheit auch von Mensch zu Mensch übertragen werden kann. \n \n \n\n \n\nZu neuen \"Ufecn \nlockt der neue Tag \nWir hielten sinnend still, als die bronzenen Rufer vom Turm \nin der Silvesternacht den Jahreswechsel kündeten. Der Mensch \nfühlt sich an der Schwelle des neuen Jahres unheimlich berührt \nvon der strömenden Zeit. Es ist, wie wenn ein Meer brandet und \nuns zwingt, auf seine ernste Melodie zu hören: Alles vergeht! \nAlles vergeht! Auch die stolzesten Hirne werden kurz und klein \ngeschlagen und in der Tiefe verschlungen. Alles zerfliesst und \nalles zerrinnt. Uralt und unabänderlich ist diese Wahrheit. Es \ngibt Menschen, die der Verzweiflung nahe kommen, wenn in \nstillen, ernsten Stunden der Todesatem der Vergänglichkeit sich \nüber sie legt. Es gibt aber auch Menschen, denen dies der einzige \nTrost ist, dass alles einmal zu Ende geht. Wer arbeitslos und \nohne Obdach durch die nächtige Strasse irrt, kennt das blinde \nSausen im Kopf, das zu allem fähig macht, das zu einer locken \nden Musik wird, Schluss mit allem zu machen. \nAber die Glocken läuteten uns nicht nur die eine Wahrheit \nins Bewusstsein: Alles vergeht!, sondern auch die andere, dass \nder Mensch machtlos der Zeit gegenübersteht. Er kann an dem, \nwas geschehen ist, nichts mehr ändern. Er kann das Vergangene \nbeklagen oder vergeben. Aber er kann es nicht umgestalten oder \nungeschehen machen. Er kann überhaupt im Strom des Lebens \nnie still stehen oder rückwärts schreiten. Der Weg, den wir ge \ngangen sind, fröhlich oder traurig, wird hinter uns verschlungen \nvon einem stummen, unerbittlichen Ungeheuer, und wir müssen \nweiter wandern, müssen, ob wir tausendmal zum Augenblick \n•sprechen: Verweile doch, du bist so schön! Die Zeit verändert \nsich immerwährend und verändert uns selber in jedem Augen \nblick. Wie der Wurm gräbt, so gräbt die Zeit die Spuren des \nallmählichen Verfalls in unsere äussere Erscheinungsform. \nAber aus dem Geläut der Neujahrsglocken flatterten noch \nandere Tönq uns in die Seele hinein. Sie weckten Mut und \nHoffnung. Vor uns erbraust das neue Jahr wie ein Meer, und \n \n\nalle seine Tage rollen daher wie funkelnde, leuchtende Wellen. \nJede Welle wird zu uns kommen, wird ihren Silbermund öffnen \nund zu uns sprechen: Ich gehöre dir ganz! Fülle du mich mit \nheiligem Inhalt! Aber nur einmal gehöre ich dir in alle Ewig \nkeit. „Was du von der Minute ausgeschlagen, bringt keine Ewig \nkeit zurück.“ Für diesen Ruf der Glocken wollen wir dankbar \nsein. Er ist uns heilige Musik. Er zwingt uns zu ernster Selbst \nbesinnung, zum Bewusstsein der Verantwortung und zur be \nfreienden Tat. Unendlich viele Wellen im verflossenen Jahr \nbluteten von Menschenleid und Bruderschande. Anders und \nbesser soll die Zukunft werden. Das Volk will heraus aus dem \nElend, in dem es sich befindet. Es schreit nach einem besseren \nLebenszustand, nach Gerechtigkeit und Gemeinschaft, nach \nFriede und Freude, nach Freiheit und Brot. \nDarum muss es vorwärts gehen, wenn anders das Leben \neinen Sinn haben soll. Ganz gewiss werden noch viele Wellen \nzerrinnen,im Meer der Zeit, und viele unter uns werden auf \ndieser Meerfahrt in die ewige Tiefe sinken. Was macht das aus! \nWer in dem Bewusstsein treuer Pflichterfüllung meerwärts in \ndie Tiefe gefahren, ist nie gestorben. Alle Wellen, die ihn \ntrugen auf seiner Lebensfahrt, geben seinen Namen und seine \nKraft weiter an die nachrauschenden Wogen. Alle solche Wogen \nerbrausen und bilden dann den Lebensrhythmus, der sich \nimmerwährend weiterwälzt, von Woge zu Woge und von Tag \nzu Tag. Dieses Wogengedröhn wird im neuen Jahre zum \nSturmgeläut der Glocken, das allen Kämpfenden die Melodie \ndes Lebens in die Seele braust: „Zu neuen Ufern lockt der neue \nTag!“ Lic. \nlad durch 'Ulucstoecg.iftmg. \nBOCHUM. 31. Dezember. \nNach dem Genuss von Hausmacherleberwurst erkrankten am \nzweiten Weihnachtsfeiertag im Landkreis Osnabrück ein Stell \nmacher und sein Sohn unter Vergiftungserscheinungen. Bei \nbeiden stellten sich, heftige Leibschmerzen ein, die sich immer \nmehr verschlimmerten. .Vater uod Sohn sind jetzt gestorben. \n \n \n\n \n\nDie „Ju&iläutHsuhc' 1 \nMit einem neuen Trick arbeitet ein Botenschwindler, der aus- 1 \nschliesslich in Juwelengeschäften auftritt. Entweder allein oder \nin Begleitung einer Frau erscheint er dort, erzählt, dass sein \nChef, der Leiter eines grossen Unternehmens oder ein hoher \nBeamter, Jubiläum habe, und dass die „ihm unterstellten Leute“ \nihn mit einer kostbaren Uhr erfreuen möchten. Man habe dafür \netwa 450 Mark gesammelt. Er wählt zwei oder drei Uhren aus \nund bittet den Geschäftsmann, sie durch einen Angestellten nach \ndem Betrieb bringen zu lassen, damit die Kollegen seine Wahl \nbegutachten könnten. Der Schwindler geht dann mit dem Boten \nin ein öffentliches Gebäude oder ein grosses Bureauhaus, \nbetritt ein Zimmer, legt Hut und Mantel ab. nimmt dem Boten \ndie Uhren ab und verschwindet damit durch einen anderen \nAusgang. \nWohlweislich wählt er nur Häuser, in denen das Warten eines \nMannes nicht auffällt. Bisher ist ein Dutzend Fälle bekannt \ngeworden, in denen der Gauner jedesmal mehrere wertvolle \nUhren erbeutet hat. Nach der übereinstimmenden Beschreibung \nist er zwischen 35 und 50 Jahren alt, 1,65 Meter gross, hat dunkles, \nlockiges Haar und trug stets einen auf Taille gearbeiteten Paletot \nund Anzug. \n \n\nSxhnciCacienüecunq xmf. 'UrHatutbof. \nAuf dem Bahnhof Potsdamer Platz ist in Richtung Ausgang \nPotsdamer Ringbahnhof ein mehrfarbig erleuchteter Plan des \nPotsdamer und Leipziger Platzes nebst Umgebung angebracht. Es \nsind darauf nicht nur die Strassenbahn- und Omnibushaltestellen \nsowie die nahen Reichsbahnhöfe angegeben, sondern auch die \nNamen der Ministerien und anderer wichtiger öffentlicher Ge \nbäude. Die BVG will zunächst Erfahrungen sammeln, wie weit \ndas Publikum diese Tafel benutzt und ob sie in ihrer Ausführung \npraktisch ist. Es ist beabsichtigt, auch auf anderen Bahnhöfen \nähnliche Jafeln auf Grund der gemachten Erfahrungen aufzu \nstellen, soweit hierfür Mittel freigemacht werden können. \n \n\nIm Arbeitsmarkt der „Berliner Volks-Zeitung“ wurden in der \nZeit vom 16. bis 31. Dezember 117 offene Stellen für gewerbliches \nPersonal ausgeschrieben. \nGennat 50 Jahre alt. Der Leiter der Berliner Mordkommission, \nKriminalrat Gennat, feiert heute seinen 50. Geburtstag. Als \nSohn eines Oberinspektors der Strafanstalt Plötzensee wurde \nGennat am 1. Januar 1880 geboren. Während sein Bruder Staats \nanwalt wurde, ging Gennat zur Kriminalpolizei über. Vor \neinigen Monaten konnte Gennat sein 25jähriges Dienstjubiläum \nfeiern. Aus allen Teilen der Welt wurden damals dem bewähr, \nten Kriminalisten Glückwünsche gesandt. \nKapitän Schneider von Löwen angefallen. Aus Manchester \nwird gemeldet: Kapitän Schneider wurde bei der Fütterung der \nLöwen im Olympiazirkus von diesen angefallen. Er erhielt drei \nBisse am linken Arm. \n \n\nS.-A. 8 Uhr 14 Minuten \n8.-U. 15 Uhr 54 Minuten \n \n\n£ M.-A. 0 Uhr 49 Miauten \nM.-U. IS Uhr 59 Minuten \n \n\nWenn der alljährliche In ventnrau* verkauf stattfindet, heisst es \nfür die Hausfrau früh aufstchen. zeitig in die Stadt zu fahren und \nüberall Umschau zu halten, wo billig und gut zu kaufen ist Wer die \nGeschäfte der Firma IVertheini besucht, wird finden, dass bei dem \nInventurausverkauf aussergewöhnllch günstige Kaufgelegenheiten ge \nboten werden. Tn fast allen Abteilungen sind nicht nur die noch vor \nhandenen Win-t er waren, sondern auch andere. Restbestände ganz wesent \nlich iin Preise herabgesetzt. Schon eine Besichtigung der Schaufenster \nzeigt, welche Kauf vorteile hier geboten werden und was man notwendig \ngebrauchen könnte. "
}