{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "01",
        "NewspaperNumber": "001",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "r \n \n\nTUorgcn-Ausgabe \nNr. 1 — 78. Jahrgang \n \n\n^Berliner 19otks-Zeitung \n \n\nßrstes^BelblaH \nMittwoch, 1. Januar 1930 \n \n\nIndische KampfbescMüsse \nWiderstand gegen die englischen Gesetze and Steuerstreik / Gandhis radikale Mehrheit \n \n \n\n \n\n>• LABORE, 31. Dezember. \nDer allindische Kongress hat mit überwältigender \nMehrheit eine Entschliessung Gandhis angenommen, die \nerklärt, dass der Leitgedanke des Kongresses die völlige \nUnabhängigkeit Indiens ist. Die Entschliessung tritt weiter \nfür Nichtbeteiligung der Inder an der zentralen und den \nprovinzialen gesetzgebenden Versammlungen ein und er \nmächtigt den Ausschuss des Kongresses, in allen Fällen, in \ndenen er es für nötig hält, ein Programm des Widerstandes \ngegen die Gesetze aufzustellen sowie die Nichtzahlung der \nSteuern zu empfehlen. \nNach einer weiteren Aussprache von andertbalbstündiger \nDauer hat der indische Nationalkongress mit 942 gegen 792 Stim \nmen die von Gandhi befürwortete Entschliessung angenommen, \ndie den Bombenanschlag auf den Sonderzug des Vizekönigs \nverurteilt und den Vizekönig und seine Begleiter zu ihrer \nglücklichen Errettung beglückwünscht. \nGandhi hatte die Entschliessung als Prüfstein für die Haltung des \nKongresses bezeichnet. Ansari unterstützte die Entschliessung \n \n \n\n \n\nund erklärte, dass die Freiheit niemals durch derartige Aus \nschreitungen erobert worden sei. \nDie Studenten im Zuschauerraum schwenkten rote Flaggen \nund erhoben durch laute Zurufe Protest gegen diese Feststellung. \nAnsari erwiderte, dass sogar die Kommunisten die Gewalttätig \nkeiten einzelner Personen verurteilten und nur die Gewaltmass \nnahmen der Masse für gerechtfertigt hielten. \n \n\nUnruhen auf Samoa \nMilitärische Verstärkungen gegen die Eingeborenen \nWELLINGTON (Neuseeland), 31. Dezember. \nDer Premierminister hat im Anschluss an eine Sitzung des \nKabinetts dem Gouverneur von Samoa mitteilen lassen, dass im \nFalle neuer Angriffe der Eingeborenen ihm alle notwendigen \nVerstärkungen zur Verfügung gestellt würden. Die Regierung \nwerde nach wie vor bestrebt sein, für Ordnung und Achtung der \nGesetze in dem ihr übertragenen Mandatsgebiet zu sorgen. \n \n \n\n \n\nSilvester der Feuerwehr! \nWeihnachtsbäume in Flammen — Pfannkuchen-Backkessel explodiert — Feuer im Kirchenkeller \nGasvergiftungen \n \n\nDie Berliner Feuerwehr hatte am Silvesterabend an zahl \nreichen Stellen mit der Löschung von Wohnungshränden, Christ \nbaumbränden, sowie mit Gasvergiftungen und anderen Unfällen \nununterbrochen zu tun. \nZwei Ladenbrände kamen durch Entzündung von Feuer- \nwerkskörpern in Mariendorf, Rathausstrasse 77 und Eisenacher \nStrasse 63 zum Ausbruch. In Britz brannten \nim Keller der Dorfkirche Brennmaterialien kurz vor Beginn \ndes Abendgottesdienstes. \nDie Feuerwehr konnte die Flammen auf den Keller beschränken. \nDurch Entflammung eines Tannenbaumes kam in Köpenick, \nLangerhansstrasse 29, in einer Wohnung ein Brand aus. Bei \neinem Ladenbrand in der Scharrenstrasse 18 in Charlottenburg \nwurde ein Kind verletzt. Seine Haare hatten Feuer ge \nfangen. \niVor dem Hause Drakestrasse 33a in Lichterfelde stand ein \n \n \n\n \n\nZeitungskiosk in Flammen. Durch die Explosion eines Kessels \nmit Fett \nheim Backen von Pfannkuchen erlitt eine Frau Brand \nwunden \nin der Simeonstrasse 23. In Blankenburg musste die Wehr ein \nVerkehrshindernis in Gestalt eines auf der Strasse liegenden \nOberbaues eines alten Eisenbahnwagens entfernen. Im Hause \nStralauer Strasse 33 brannten Gardinen und Möbel in einer \nWohnung. — Sechs Gasvergiftungen wurden gemeldet. \n \n\nFriedens-Konferenz in Mukden \nj/ls* MOSKAU, 31. Dezember. \nWie aus Mukden gemeldet wird, hat Tschanghsüliang nach \nErhalt der Genehmigung der Nankinger Regierung der Ein \nberufung der russisch-chinesischen Konferenz zum 25. Januar \n1930 nach Moskau endgültig zugestimmt. \n \n \n\n \n\nGeneraloberst Heye \nBeförderung des Chefs der Heeresleitung \nGeneral Heye, der Chef der Heeresleitung, ist mit Wirkung \nvom 1, Januar zum Generalobersten befördert worden. Beim \nAusscheiden des Generalobersten von Seeckt im Oktober 1926 \nwurde der damalige Generalleutnant Heye zum Chef der Heeres \nleitung ernannt und zum General der Infanterie befördert. \n \n\nKalender für 1930 \nDer „Deutsche Reichsbahn-Kalender“, reich mit Bildern aus \ngestattet, ist nicht nur für Leute bestimmt, die mit der Technik \nzu tun haben, sondern wendet sich ebenso an die Unzähligen, \nderen Reiselust erwacht, sobqld sie was von der Eisenbahn sehen \noder lesen.. Er wird jedem Freude machen. — Der „Kalender \ndes Auslandsdeutschtums“ wird vom deutschen Auslandsinstitut \nin Stuttgart herausgegeben. Er gibt in Bildern und Text gleich \nfesselnde Einblicke in das Deutschtum, das in aller Welt zerstreut \nist und zum grössten Teil die Verbindung mit der Heimat zu \nerhalten sucht. Es gehört zu den Aufgaben unser Republik, diese \nVerbindung besser zu pflegen, als es das kaiserliche Deutschland \ngetan hat. Diesem Ziele dient'dieser Kalender in vorbildlicher \nWeise. — Der „Dürer-Kalender“, der im Sieben-Stäbe-Verlag \nerscheint, macht seinem zu hoher Qualität verpflichtenden Namen \nalle Ehre. Ein wählerischer Geschmack waltet über dem bild \nlichen wie textlichen Teil, so dass dieser Kalender einen treuen \nBegleiter für anspruchsvolle und besinnliche Zeitgenossen dar \nstellt. \n \n\nTelegramm Wechsel Hindenburg—Miklas. Anlässlich des \nJahreswechsels hat zwischen dem Reichspräsidenten und dem \nösterreichischen Bundespräsidenten ein Telegrammwechsel \nstattgefunden. \n \n \n\n \n\nSchnelldienst \n \n\nDie Reiebsindexziffcr für die \nLebenshaltungskosten beläuft sich \nnach den Feststellungen des Stati \nstischen Reichsamts für den Durch \nschnitt des Monats Dezember auf \n152,6 gegenüber 153,0 im Vormonat, \nsie ist somit um 0.3 v. H. zu \nrückgegangen. \nWegen des Ueberfalls in der Gör- \nlitzer Strasse sind weitere Fest \nnahmen erfolgt, so dass sich die \nZahl der Fesit genommenen, die \nsämtlich Mitglieder der National \nsozialistischen Arbeiterpartei sind, \nauf neun erhöht hat. \n \n\nAu Sfelle des Abgeordneten Dt. \nLobe, der bekanntlich sein Mandat \nzum 1. Januar 1930 niedergelcgt \nhat, tritt der Studiendirektor Emil \nHerberg, Zwickau in Sachsen \n(Reichspartei für Volksrecht und \nAufwertung) in den Reichstag ein. \nDie vier Bergärbeiterorgani- \nsationen haben die normale Arbeits \nordnung für den Ruhrkohlenberg \nbau zum 31. März 1930 gekündigt; \nder Zechenverband hat den Berg \narbeiterorganisationen die Kündi \ngung bestätigt. \n \n \n\n \n\nERMÄSSIGUNGEN \nTEILWEISE BIS ZU \n50°i'o "
    }
}