{
    "Year": "1930",
    "Month": "01",
    "Day": "01",
    "NewspaperNumber": "001",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Kindertod im brennenden Kino \nFurchtbare Katastrophe in Schottland / Bisher 70 Tote und etwa 300 Verletzte \n \n\nLONDON, 81. Dezember. (W. T. B.) \nDurch einen Brand, der in einem Lichtspieltheater in \nPaislcy in Schottland ausbrach, kamen 70 Personen, meist \nKinder, ums Leben. Etwa 800 Kinder sind schwerverletzt. \nylS LONDON, 31. Dezember. \nEin verhängnisvoller Kinobrand ereignete sich in der schotti \nschen Industriestadt Paislcy. Während einer Vorstellung, die in \nder Hauptsache von Kindern besucht war, brach im Vorführungs \nraum Feuer aus, das sich schnell auf den Zuscbauerraum aus \nbreitete. Die Kinder stürzten in wilder Panik den Ausgängen in, \ndie bald verstopft waren. Polizei und Feuerwehr waren schnell \nzur Stelle und hatten grösste Schwierigkeiten, die kämpfende \nMenschenmenge ins Freie zu befördern. Nach den bisher vor \nliegenden Meldungen sind 70 Personen ums Leben gekommen; \ndoch befürchtet man, dass sich die Zahl der Todesopfer auf min \ndestens achtzig erhöben wird. Zweihundert bis dreihundert Kin \nder mussten in Krankenhäuser übergeführt werden, wo sie zum \nTeil schwerverletzt oder wegen erlittener Rauchvergiftung da \nniederliegen. \nWährend der Vorstellung brach plötzlich im Vorführungsraum \nFeuer aus und im Nu war das ganze Theater mit dichtem Rauch \nerfüllt. Eine allgemeine Panik brach aus. \nViele Kinder erstickten. Bei dem Hasten nach den Türen \nwurde eine grosse Anzahl von Kindern totgetreten. Etwa \n300 Kinder w urden mit meist schweren Verletzungen von der \nFeuerwehr nach den Krankenhäusern transportiert. \nDie genaue Zahl der Toten und Verletzten steht zur Stunde noch \nnicht fest. — In der ganzen Stadt herrscht grosse Aufregung. \n• \nEine erschütternde Katastrophe! Während die Eltern daheim \nmit den Vorbereitungen für die Feier der Silvesternacht be \nschäftigt waren, starben ihre Kinder, die sich in einem Kino ver \ngnügen sollten, den furchtbarsten Tod, oder wurden nieder- \ngerissen und zertreten von den Verzweifelten, die um ihr Leben \nkämpften, die rettenden Türen zu erreichen versuchten! \n* \nBrand eines Strassenhändlerkarrens \nAn der Ecke der Drake- und Hans-Sacbs-Strasse in Lichter- \nfelde-West geriet ein Strassenverkaufskarren, in dem sich grössere \nMengen von Zigaretten, Parfümerien und Silvesterartikeln be \nfanden, in Brand. Plötzlich explodierten Feuerwerkskörper. Bei \ndem Versuch, den Brand zu löschen, erlitt der Besitzer des \nKarrens Verletzungen an Händen und Füssen. Der Hund des \nInhabers kam in den Flammen um. Der Karren brannte mit \nsämtlichen Verkaufsartikeln nieder. \n \n \n\n \n\nExplosion im Warenhaus \nPanik im Publikum \nBOCHUM, 31. Dezember. (Privat.) \nIn der Feuerwerksabteilung des Warenhauses Alsberg In \nGelsenkirchen-Buer entstand eine Explosion, bei der vier Ver \nkäuferinnen verletzt wurden. Ob die Ursache auf Selbstentzün \ndung der Feuerwerkskörper oder auf Unvorsichtigkeit einer der \n \n\nEinen Raubüberfall wollte am 21. November ein Kaufmann J. \naus Johannisthal erlebt haben. Er erzählte auf der Polizeiwache, \ndass die Räuber ihn gewürgt und mit Schusswaffen bedroht \nhätten. Dann hätten ihm die Wegelagerer seine Brieftasche mit \n3000 Mark fremdem Oelde geraubt. Nachforschungen haben jetzt \nergeben, dass J. \ndas fremde Geld verspekuliert \nhat. Ein Freund, den er in seinen Plan einweihte, übernahm \nden „Liebesdienst“, ihn zu „überfallen“. — Noch ärger sollten \nRäuber am 2. Dezember einem Kaufmann W. aus Moabit mit- \n \n\n„Mister Baker“ \nDer gestohlene Kreditbrief \nIm September reisten zwei amerikanische Kaufleute, Baker \nund Speckmann, von Dresden nach Köln. Auf der Reise wurde \nihnen ein Koffer gestohlen, in dem die beiden Reisekredit \nbriefe über beträchtliche Summen und auch die Legitimationen, \ndie zu jedem Kredilbief ausgestellt werden, verwahrten. Vor \neiniger Zeit erschien nun \nbei einer Berliner Bank ein Mann, der den für Baker aus \ngestellten Kreditbrief vorlegte \nund die Restsumme in Höhe von 300 Dollars verlangte. In der \nZwischenzeit hatte er Gelegenheit gehabt, die Unterschrift des \nBestohlenen so gut einzuüben, dass man ihm das Geld übergab. \nErst als der nunmehr gelöschte Kreditbrief an die amerikanische \nBank zurückgesandt wurde, kam der Betrug ans Licht. Jetzt \n \n \n\n \n\nVerkäuferinnen zurückzuführen ist, konnte noch nicht festge, \nstellt werden. Bei der durch die Explosion hervorgerufenen \nPanik unter den Käufern wurde eine Reibe von Personen leicht \nverletzt. \nIm Martinwerk der Vereinigten Stahlwerke entstand eine Gas« \nexplosion in dem Moment, als der Meister das Licht einschalten \nwollte. Der Meister wurde von einer Stichflamme ergriffen und \nerlitt lebensgefährliche Brandwunden. Die Explosion legte das \nganze Gebäude in Trümmer. \n \n\ngespielt haben. Er gab an, dass in der Tresckowallee drei Kerle \nüber ihn hergefallen seien. Einer habe ihm die Pistole ins \nGenick gehalten, ein zweiter die Waffe gegen die Stirn gedrückt, \nund der dritte habe ihm die Brieftasche mit 140 Mark entwendet. \nAuch diese „Mordtat“ ist als ein Märchen festgestellt. W. hatte \nbei Angehörigen einen grösseren \nPump aufgc nommen und war nicht imstande, seinen Rück \nzahlungsverpflichtungen nachzukommen. \nEr hoffte nun, dass die Geldgeber, wenn sie von dem „Ueberfall\" \nerführen, ihn von der Zahlung befreien würden. \n \n\nhat in Paris wieder ein Mann versucht, auf den auf Speckmann \nlautenden Kreditbrief Dollars zu erheben. Dem Pariser Bank \nbeamten kam jedoch \ndie Unterschrift so gekünstelt vor, dass er den Kunden auf \nforderte, sie vor seinen Augen zu wiederholen. Sie misslang \nwieder, \nund jetzt übergab der Bankbeamte den Verdächtigen der Polizei. \nEr wurde festgestellt als ein 25 Jahre alter, aus Polen gebürtiger \nLichlenberg. Sein Photo wurde dem Berliner Bankbeamten vor* \ngelegt. Es ergab sich, dass Lichtenberg seinerzeit auch auf den \nNamen Baker das Geld erhoben hatte. Wie er in den Besitz der \nDokumente gekommen ist, weiss man hier noch nicht. Entweder \nhat er selbst den Koffer gestohlen oder die Kreditbriefe von \neinem Kollidieb gekauft \n \n\nFrau Eleonore Studie. Püoklerstrasse 13, feiert am 1. Januar 1930 \nihren 76. Geburtstag. Wir gratulieren! \n \n \n\n \n\nCr ist daf \nGadiels \nInventur- \nAusverkauf! \nund mit ihm \nVorteile ohne Gleichen! \nKommen Sie zu uns, Sie finden hier in nur \nVollwertigen Qualitäten eine ungeheure \nRiesenaaswafil obne Gieidien! \nAchten Sie vorallem auf die WlflTllärtePrClS* \nSenkung; unsere Blansttttzahlen -eigen \nMe ohne Gleichen! \ndie den Einkauf bei uns geradezu SCH* \nsallonell machen. Wer die wenigen neben \nstehenden Beispiele mustert, wird gestehen \nmüssen: \nGadiels Ausverkauf \nist diesmal eine \n \n\n■•ginn 9. Januar! \n \n\nDas Haus \nfür grosse Weiten. \n \n\nEin gewaltiger Posten \nVoile- \nKleider \nletzt nur \nEin Rlesenpotien eleganter \nAbend-n.fiese!l- \nscbaMleider \naus Chiffon« \nSpitzen usw„ \ndie teilweise am \nLager etwas ge \nlitten haben \nletzt nur \nEin großer Posten \nBaby-1. Mfiddien- \nSommer-uJinier- \nraäntel \nletzt nur \nflO.- \n \n\nEln Riesenpost, wundervoll. \nreinseidener be \ndruckter \nCrtpe-de CMm- n. \nFoulard-Kleidor \nmit langen Aer- \nmeln, speziell in \ngrößten Weiten ] \n39 .- w v a \n \n\nEin Riesenposten \n \n\nfür Damen, ganz | \nauf elegantem \nFutter hochfein \nverarbeitet \nletzt nu \n \n\nDa Fo \nKinder - Strtckanißüe \n(nur kleine üritßent \ntatst i \nMm Poeten geetrldrter A \nKittelkleider 7 M \ntm'MS —»L.50 \nBin Rtesenposten hochfeiner \nreinseidener \nCrftp&deanne- \nBlusen \nlefsf nur , \nEin riesig. Posten Frühjahrs- \n \n\nHanfei \nau? Herren st offen, \nmit und ohne Fut \nter, auch in grftg- \nten Frauenwelten j \nletzt nu \n \n\nEin Riesenposten \nreinwollener \n \n\nauch in größten \nWeiten \nletzt nur \n \n\nEin miflhener {roter Posten feiner \nSeal-Piiischmäniel \nganz auf eieg. Damassöe \n \n\nBackfisch-1 \n{rite \nletzt nr \n \n\nDamen- \nBitte \n»letzt nur” \n \n\nEin großer Posten \nreinwollener \nMusselin- \nKleider \n \n\nauch to \nWeltes \n \n\ngrößten \n \n\nfeixt nur \n \n\nEin großer Posten \nMasken« \nKostüme \nfür Damen und Herren \nletzt nur \n \n\nEin Riesenposten \nkarierter Jn \nand glatter NH \nGummi- \nMäntel \nletzt ab ü \nEin riesiger Posten \nwelker \nFlausch-1 \nMäntel \nteilweise etwas \nangestaubt \nletztnurl \nEin großer Posten \nTi enöi-Eoat- • \nMäntel \nln vielen Farben \nletzt nur \n \n\nEin Rtesenposten \nfngendl. schwar \nzer nnd blauer* \nSommerm&olel \nganz auf Futter, \nteilweise auf \nCrÜpe de Chine \nletzt nur \n \n\nEin riesiger Posten \nreinwollener \nUnterzieh \nWesten \nmit Aermeln \nfetzt nur \n \n\nEin Rtesenposten \nrolnvollent-. sctilcker \nBade« \nAnzuge \nletzt nur \n \n\nDas ungeheure Lager von \nWinter- \nMänteln \nweist eine unübersehbare \nFülle von Mänteln mit and \nohne Pelz werk ZU SO \ntief herabgesetzten \nPreisen auf, daß jede \nDame sich mit vornehmer \nund moderner Winterklei \ndung für ganz wenig Geld \nversehen kann. \nEin Rtesenposten \nreinwollener \nPullover \nin vielen Ausführungen \nletzt nur \n \n\nEin Rtesenposten \nfeinster \nSlrlck- \nIf leid er \nelegant verarbeitet \nletzt nur \n \n\nEin Riesenpost, dreiteiliger \neleganter \n$;rteK- \nKompicfi \nin vorzüglicher \nAusführung \nletzt nur \n \n\nE'n riesiger Posten \nBade« \nmantel \naus gut. Kräuselstoffen \nletzt nur \n \n \n\n \n\nDie „unter die Räuber fielen \nFremdes Geld verspekuliert — Wie man Gepumptes schuldig bleibt \n \n\nii "
}