{
    "Year": "1930",
    "Month": "01",
    "Day": "01",
    "NewspaperNumber": "001",
    "PageNumber": "001",
    "Edition": "4",
    "Issue": "078",
    "Text": "Auf den Hund gekommen \n \n\nist so ein Filmehen, das zurzeit im Marmorhaue \ngezeigt wird. Es wurde nach einer Novelle von \nTschechow gedreht. Viel Titel, ein paar Cha \nrakterköpfe, ein paar Gesichter de« grossen \nSchauspielers Moskwin, ein ganz entzückender \nHund. Das ganze «ehr schwach. A—a—a—ber \nnachher läuft \nTurksib \n \n\nein paar, wenn auch sehr derbe, Heiterkeiten \ngestreut. \nMutter Krause wird von Alexandra Schmidt \nmit wunderbarer, tiefergreifender Schlichtheit \ndargestellt. Auch von ihren Partnern lässt sich \nnur Anerkennendes sagen. Trotzdem dürfte \ndieses Filmwerk über sein eigenes Milieu hinaus \nkaum Erfolg haben. Der Beifall klang schwach. \nF. 8. \n„Die Herrin und ihr Knecht“ \nim Titania-Palast \nEin trauriger Vorvermerk: der Titania-Palast, \nbisher eine Pflanzstätte des guten Vorprogramms, \nsetzt uns einen völlig abgelaufenen, trostlos flim \nmernden sogenannten Kulturfilm von Griechen \nland vor und Hansheinrich Dranstnann glaubt, \nuns mit der „Rienzi“-Ouvertüre bekanntmachen zu \nmüssen. Dann hebt ein grosses Händeklatschen \nan: denn Henny, der Liebling der Steglitzer, \ntaucht an der Titania-Kuppel auf. Und es geht \nlos, nach einem Roman von Georg Engel, zurück \nzum Kriegsausbruch, hin zur russischen Grenze, \nhinein ins Gutshaus, wo die stolze, patriotische, \ndie arglose und spröde, die von einem tragischen \n \n\nLiebeserlebnis befallene Herrin Henny Porten \nschaltet und waltet. Sie hat ein etwas lockeres, \naber um so reizvollere« Schwesterchen, das weniger \nvom National- als vom sonstigen Gefühl hält. Sie \nhat einen versoffenen und daher beträchtlich \nsinnlichen Kosakennachbar. .Und sie hat einen \nedelschnieken Fürsten und Obersten als Quartier \ngast und — leider gegnerischen — Verehrer. Der \nunselige Krieg! klingt es in richtiger Erkenntnis \naus. Es muss dankbar vermerkt werden, dass \nnaheliegende Trivialitäten von der Regie Richard \nOswalds mit gutem Geschmack vermieden wur \nden. Vor allem meidet Henny Porten in ihrer \nDulderinnenrolle allzu billige Effekte und bringt \ndie Frau im Konflikt zwischen persönlicher und \nüberpersönlicher Pflicht unserem Empfinden \nnahe. Kommt sie in ihrem Schmerz auch mit \nreichlich vielen Grossaufnahmen zu Bild, so ver \ndient ihre Leistung doch ehrlich den starken Bei \nfall, der ihr zuteil wurde. Ebenso sind die \nhübsche Mary Kid, der taktvolle Igo Sym und \nFritz Kampers, das Vollblut, mit Anerkennung \nzu nennen. Der Photograph Friedei Behn-Grund \nkann uns hier nicht immer befriedigen. Alles in \nallem: Ein Erfolg der geschmackvollen Dar \nstellung. —PP \n \n\nIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIHIHIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIIinillllllllll!lllllllllllllllllllllllllllllllllllllllllllllllllllllll \nDas tönende Publikum \nDer Mann, der hustet — Die Claque muss sich umstellen \n \n\nNicht nur künstlerischer Art sind die neuen \nProbleme, vor die uns die neue Kunst Tonfilm \nstellt. Nicht nur dramaturgisch, schauspielerisch, \ninhaltlich und szenisch bringt uns der Tonfilm \nneue Richtlinien und Gesetze; auch eine Um \ngestaltung des Publikums verlangen die „Tal \nkies“, ganz besonders aber die „All-Talkies“, die \nhundertprozentigen Sprech-Geräusch- und Musik \nfilme. Je stummer der Film war, desto eher \nkonnte man mit seinem Nachbarn mal ein Wort \nwechseln, konnte seine Meinung austauschen, und \nsogar einen der üblichen Saisonschnupfen im \nFrühjahr und Herbst konnte man beruhigt ins \nKino mitnehmen, denn die Kapelle spielte ja \nlaut, und ausser dem unmittelbaren Nachbarn \nwurde niemand im Lichtspielhaus belästigt. \nAber der tönende Film verlangt ein stummes \nPublikum. Ebenso wie das Theater. Die Be \ngleitmusik klingt nämlich, auf maschinellem \nWege vermittelt, doch nicht so laut wie ein voll \nbesetztes Orchester, und wenn die Brocken einer \nUnterhaltung mitten in eine Sprechszene hinein \nklingen, so werden sie vom ganzen Haus mit- \nangehört, und es hebt sofort ein allgemeines \nZischen an, das wieder von neuem und auf feine \nviel stärkere Art und Weise stört. Ganze Dia \nloge gehen verloren. Es wird lange dauern, bis \ndas Publikum soweit erzogen ist, dass ein Ton \nfilm wirklich einmal ohne solche Störungen ab- \nrollen kann. \nJetzt aber kann man noch von einem tönen \nden Publikum sprechen. Es ist geradezu er \nstaunlich, wieviel Männer Husten haben. Solange \nes stumme Filme und laute Begleitmusik gab, \nhat man sie niemals bemerkt. Aber jetzt . . . \njetzt gibt es ganze Hustenkolonnen. Wenn einer \nanfängt, denken die andern wahrscheinlich: „Ach \nder hustet, dann kann ich ja auch mall“ Und \nschon ist die unfreiwillige Begleitmusik fertig. \nGeradezu stimmungsraubend aber sind die \nNieser. Nein, was die schon angerichtet haben! \nMitten in Sterbeszenen, mitten in die prominen \nten Schluchzer eines Al Jolson haben sie schon \nhineingeniest. Und manchen ernsthaften Aus \nspruch haben sie zum Gelächter des ganzen \nHauses sozusagen beniest. \nAuch mit dem Applaus und auch mit dem \nLachen Uber einen Witz geht es nicht mehr so \nwie einst im stummen Film. Vor allem müsst« \n \n\nnun endlich einmal die Claque aufhören, die viele \nMeter sprechenden Films unverständlich werden \nläset, weil ihr Beifall die Zuschauer stört, die ja \njetzt auch Zuhörer geworden sind. Sofort setzt \nbei den Nichtapplaudierenden Zischen ein, und \nnun kann mau eine ganze Weile gar nicht mehr \nhören. Dabei ist es schon mehr als einmal pas \nsiert, dass die Claqueure das Zischen für einen \nProtest gegen den Film hielten und nun das \nHändeklatschen noch einmütiger und lauter fort \nsetzten. Da versteh’ mal einer ein Wort. Mit \ndem Lachen ist es ebenfalls schwierig im Tou- \nfilmkino. Der Komiker auf der Bühne, der \nseiner Pointen sicher ist, macht stets eine klein« \nPause, bis sich das Gelächter wieder gelegt hat, \nder Sänger wartet nach einer Arie den Beifall \nab und singt dann erst weiter, aber der Tonfilm \noder der mit Hilfe der Maschine singende, Witze \nreissende, sprechende Mensch ... ja, der hat's \nschwer. Die Maschine kennt keine Rücksicht und \nweiss nichts von Beifall und Gelächter. \nRrrrrrrrr ... sie saust weiter. Wenn eine \ngleichgültig, ob die Leute im Parkett und im \nRang die nächsten Meter wegen ihres eigenen \nLachens nicht hören können. \n„Wir sind aber auf dem besten Wege, dieses \nProblem des tönenden Films, das natürlich viel \nmehr ein Problem des tönenden Publikums ist, \nzu lösen“, erklärte Direktor Erich Pommer von \nder Ufa, als ich vor einigen Tagen mit ihm über \ndieses Thema sprach. „Da haben wir es in der \n„Melodie des Herzens“ zum Beispiel schon mit \nden sogenannten stillen Stellen versucht. Die \nstillen Stellen folgen immer den Szenen oder \nauch nur Worten, bei denen wir aller Voraus \nsicht nach Beifall oder Lachen erwarten. Bei der \nkommenden „Liebeswalzer“-Tonfilmoperette zuin \nBeispiel haben wir auch schon solche Pausen \neingelegt. Ein für den Fortgang der Handlung \nwichtiges Wort oder eine neue Melodie darf nie \neinsetzen nach einer Szene, die Beifall oder an \nhaltende« Lachen erregen könnte, denn sie ist \nunweigerlich verloren. Niemand würde sie \nhören. Auch darf ein Witz nicht den andern \njagen. Immer muss ein stiller oder, sagen wir \nvielleicht besser, ein belangloser Moment ein \ngeschaltet werden. So hoffen wir dem Film, \naber auch dem tönenden Publikum zu helfen.“ \nFränze Schnitzer. \n \n\nHenny Porten und Jgo Sym \nfc dem Porlen-Film JDm Herrin md ihr Knecht \n \n\ngehörte dem guten stummen Film \n \n\nObwohl auch an dieser Stelle schon wiederholt \nüber diesen Film geschrieben wurde, muss er \ndoch noch einmal erwähnt werden, denn er \nwurde in dieser Woche in seiner endgültigen \nund vollständigen Form in einer ausgezeichneten \ndeutschen Bearbeitung durch Bela Balazs vor \ngeführt und errang gewaltigen Beifall. Diese \ngenialste aller filmischen Reportagen, dieses \nKulturdrama „Turksib\" hat keine sogenannte \nFabel zum Inhalt. Dieses Filmes Geschichte ist \neinfach die, dass Turkistan mit all seinem Reich \ntum an Naturschätzen durch eine Eisenbahn dem \nWeltverkehr erschlossen wird. Es ist dem ge \nnialen Regisseur Türkin gelungen, aus diesem \nknappen Tatsachenmaterial ein Epos zu machen, \n«inen Hymnus auf sein russisches Vaterland. Ein \n \n\nAlexandra Schmidt \n« dem Ptomeihemfilm „Mutier Krauter Fahrt Mi Glüek* \n \n\nDie letzte Woche des alten Jahres brachte \nuns ein paar ausgezeichnete stumme Filme. Im \nAtrium-Palast gab es ein vergnügliches Wieder \nsehen mit dem französischen Film \nDie neuen Herrei., \nder schon anlässlich einer Sondervorführung so \ngrossen Beifall gefunden hatte. Bezeichnender \nweise hat Feyders Bildgeschichte, die eigentlich \neine politische Satire ist, für Deutschland den \nUntertitel „Der Roman einer kleinen Tänzerin“ \nerhalten, denn bekanntlich „ziehen“ eben beim \ndeutschen Publikum nur dergleichen Titel. Auch \ndie Herren Theaterbesitzer mieten lieber Filme \nmit „erotischem Einschlag“, als solche, die nach \nnichts oder gar literarisch klingen, wie „die \nneuen Herren“. Also erzählen wir den Roman \nder kleinen Tänzerin, die von Gaby Morley mit \nentzückender Frische, Eleganz und mädchen \nhafter Anmut dargesteift wird. \nDie kleine Tänzerin der französischen grossen \nOper wird nur Solotäixzerin, weil sie die Freun \ndin des Herrn Arbeiteministers ist. So lange \ndas Kabinett bleibt, bliebt auch die kleine Solo \ntänzerin. Wenn das Kabinett fällt, fällt das \nMädchen mit, oder wenigstens ihre Position als \nSolotänzerin. Nun unterliegt in Feyders meister \nhaft geführtem Spiel die Rechtspartei der Linken. \nDas Arbeitsminislerium bekommt ein früherer \nMonteur an der grossen Oper, der das Mädel \nvom Ballett schon lange liebt. Und die kleine \nTänzerin „geht“ sozusagen mit dem neuen Herrn, \nwenn er ihr auch ein bisschen ulkig vorkommt, \nder frühere Monteur und Parteifunktionär im \nZylinder und Gehrock. Aber schliesslich ... sie \nist ihm wirklich gut. Aber die Herrlichkeit \ndauert nicht lange. Das Linkskabinett wird ge \nstürzt und mit ihm die Solorolle des Mädels vom \nBallett. Und wieder geht die Kleine mit dem \nneuen Herrn, der eigentlich der alte ist. In \njeder Hinsicht. Doch er hat ein Auto, er hat ein \nRittergut, er hat ein Palais, und er hat auch die \nStelle der ersten Solotänzerin zu besetzen. \nDas ist der Inhalt des Films: „Die Freundin \ndes Ministers oder der Roman einer Tänzerin.“ \n„Die neuen Herren“ aber wurden aus anderen \nGründen gedreht. Und die Geschichte des Filme, \ndie einem Theaterstück gleichen Titels entlehnt \nist, hat tiefere Bedeutung. Nämlich die, dass \nhier Feyder in ganz wunderbarer, rein bild \nlicher Gestaltung eine politische Satire abbildete, \ndie an Esprit, an Kühnheit und Schwung nicht \nseinesgleichen hat in der Filmgeschichte, \nkanntlich war der Film in Frankreich und auch \nin Deutschland lange Zeit verboten. Und erst \neine textliche Einleitung, die besagt, dass die \nganze Geschichte, aber ganz besonders die Ge \nstalten der Minister von rechts und links, eine \nfreie dichterische Erfindung sind und Minister \nsich natürlich niemals so verhalten, wie die hier \nsichtbar gemachten, öffnete dieser Film die \nLichtspielhäuser. \nVorher lief eine englische Groteske, \nPfiffe in der Nacht \nbetitelt. Regie führte der Leiter der englischen \nAvantgardistengruppe Ivor Montagu. Ein Film \nehen im Stil Cavalcantis. Elsa Lauchester ist in \nErscheinung und Darstellungsstil eine englische \nSchwester der genialen Französin Katharine \nHessling. „Pfiffe in der Nacht“ ist eine ganz \nkurze Bildnovelle, mehr noch eine Skizze, eine \nganze Filmgeschichte in knappster, in konzen \ntriertester Form, die grosse bildliche Erfindungs \ngabe und Situationswitz des Regisseurs erkennen \nlässt. Ein sehr interessantes Programm. \nAuch die Russen machen dergleichen kleine \nKurzfilme. Auch die Russen versuchen es mit \nnovellistischen Stoffen. \n \n\nPropagandafilm, gewiss. Ein politischer Film? \nAuch das. Aber in der Hauptsache ein grosses \nphotographisches Kunstwerk. Der anwesende \nRegisseur wurde sehr gefeiert. \nAuch \nMutter Krauses Fahrt ins Glück \nist trotz einiger parteipolitischer Entgleisungen \nein schauspielerisch und bildkünstlerisch sehr \nbeachtenswertes Filmwerk. Fis entstand unter \ndem Protektorat von Käte Kollwitz, Professor \nH. Baluschek und Otto Nagel, Professor Heinrich \nZille zum Gedächtnis. \nEs sind noch zu Lebzeiten Zilles eine Reihe \nvon Filmen entstanden, denen Geschichten aus \ndes Meisters ..Miljö“ zugrunde lagen. Dieser \nFilm der Prometheus-Gesellschaft will nun ganz \nund gar als der echteste aller Zille-Filme an \ngesehen werden. Man muss es dem Regisseur \nFiel Justi, der auch gleichzeitig für die ausge \nzeichnete Photographie verantwortlich zeichnet, \nlassen, er traf Menschen, Atmosphäre und Stim \nmungen ausgezeichnet. Er führte seine Dar- \n \n\nGaby Morley \nalt die Freundin der Ministen in dem Film \n„Die neuen Herten“ \nsteiler vortrefflich, er fand die richtigen Typen, \ner entdeckte die Menschen auch in den Schau \nspielern, und alles wäre also sehr schön und gut. \nLeider können es die Autoren Dr. Doll und \nJ. Fethke aber nicht unterlassen, das verehrte \nPublikum darüber aufzuklären, dass die wenigen \nguten Menschen natürlich der kommunistischen \nPartei angehören. Sogar die Unschuld eines \nMädchens wird durch einen gerade des Weges \nkommenden Demonstrationszug gerettet. Und \ndie „diesbezüglich“ Interessierten im Parkett \napplaudierten anhaltend. \nEs ist ein beschwerlicher Weg, den Mutter \nKrause, die alte Zeitungsausträgerin, gehen muss, \nbevor sie mit Hilfe des geöffneten Gashahns die \nFahrt in ein besseres Jenseits antreten darf. Der \nSohn versäuft die Abonnementsgelder, die Toch \nter fällt (wenn auch zum Schluss ganz glück \nlich). In einer Stube und Küche hausen sie \nalle zusammen mit ihrer Untermieterin und \nderen Zuhälter. Eines Tages weiss sie nicht \nmehr ein noch aus. Sie wirft viele Groschen in \nden Gasautomaten und schläft hinüber in das \nLand ohne Sorgen. In da* stundenlange Elend, \ndurch das der Film unsere Augen führt, sind \n \n\nDie letzte Woche des Jahres "
}