{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "01",
        "NewspaperNumber": "001",
        "PageNumber": "003",
        "Edition": "2",
        "Issue": "078",
        "Text": "MH \n \n \n\n \n \n\n \n\nIn den Himmel, der grau und trflb tagsüber wie ein Sack \ntuch über der Stadt gelegen, riss der Abend am Horizont \nschmale Schlitze. Aus denen mattgelbes Licht müde hervor \nsickerte. Es war der letzte Schein der tmtergehenden Winter- \nsonne. \nVom Abglanz dieses Scheins wurden auch die Farben in den \nStrassen milde. Ihre Buntheft schien gedämpft Und die \nZweige der Bäume hingen vor Nässe des Regens schwer zur \nErde, Tropfen auf Tropfen in perligem Schimmer zu Boden \nsendend- Dort schlugen sie auf. Auf fahlen Blättern, denen \nder Wind das stechende Leben genommen hatte, die er von \nkranken Stengeln gerissen. \nDas Messingschild an dem geschmiedeten Gitter leuchtete in \ngoldig feuchtejn Glanz . . . \nFremde blieben davor stehen, die mit dem Abendzug in \ndie Stadt gekommen. Sie waren auf dem Wege zum Hotel. \nDa wies jemand auf das Schild hin. lu steiler Schraffur stand \ndarauf: „Hjerrild . . .“ \nDie Fremden höben die Augen unter regennassen Hüten und \nsahen die Front des Hauses an. Dort hatte er gewohnt, der \ngrosse Künstler, der Maler, dessen Namen Millionen mit Ver \nehrung sprachen. \nDort wohnte jetzt sein Sohn, der grosse Sohn des grossen \nMeisters. Schiel standen die quadratischen Fenster des Aetliers \nzur Hausfront. Dunkle Vorhänge lagen in Falten darunter. \nDort hatte er gearbeitet. Dort seine Wunderwerke ge \nschaffen. Und dort wandelte jetzt der Sohn in seinen Spuren. \nDie Fremden standen still und sahen das Haus, und sahen \nnicht, wie müde die Bäume an das Haus ihre kahlen Kronen \nlehuten. Sahen nicht, wie müde die grünen Jalousien im \nfeuchtmatten Schein der Abendsonne des Hauses Fenster \nschlossen. \n* \nDi. Kjäsborn tat den letzten Strich an seinem Feuilleton, das \nin der Morgenzertung des Blattes die Stadt auf die grosse Aus \nstellung vorbereiten sollte. \nEr hatte eben zur Setzerei geklingelt, damit man das Manu \nskript abhoje, als das Telephon schrillte. \nEine müde Stimme kroch zögernd aus der Hörmuschel. \n„Hier Dr. Hjerrild — Herr Doktor, — eine Bitte! Nicht wahr, \nwenn Sie eine Vorbesprechung der Ausstellung bringen, mich \n.erwähnen Sie doch, bitte, nicht!“ \nKjäsborns Stimme überschlug sich vor Erstaunen. „Aber Herr \nDoktor. . .! Sie, den grössten Sohn der Stadt, nicht erwähnen! \nAn dern Namen Hjerrild Vorbeigehen! Sie scherzen?\" \n„Nein, nein, ich scherze keineswegs. Ich möchte Sie bitten, \ndringend bitten, Herr Doktor .. \nKjäsborn lächelte belustigt. \n„Leider schon zu spät, Herr Doktor. Ist bereits in Satz. Man \nmuss doch die Leute darauf hinweisen, was morgen die Stadt \nüberraschen wird. So jung — und solche Künstiermarotten?“ \n„Zu spät — sagten Sie. So, zu spät also?“ \n \n\nAls Dr. Kjäsborn den Hörer anhängte, holte ein Setzer dar \nManuskript ab. Und die Setzmaschine spie die bleiernen Zeilen. \nDer Name Hjerrild aber wurde in der Vorbesprechung fett \ngesetzt, da Dr. Kjäsborn ihn zweimal unterstrichen hatte. \n„Morgen ist der grosse Tag . . .“ In allen Mienen hatte er \nes gelesen, sein Diener läcbölte es devot, seine Freunde schrien \nes ihm durchs Telephon zu, die Pendule der Kaminuhr tickte \nes unablässig, der Regen klopfte es auf die Atelierfenster, der \nWind pfiff es durch die Baumkronen im Garten. \nMorgen ist der grosse Tag ... \nSein Vater blickte drohend und stumm mit allwissendem \nGesicht aus dem schwarzen Ebenholzrahmen an der Wand. \nEr musste ihn immer anseben, den grossen Hjerrild. Und \nwurde immer kleiner in seinem Sessel. Und fror. \nDer da droben, im Rahmen, nahm ihm die Luft zum Leben. \nFüllte das Zimmer ganz. Drückte ihn zu einem Nichts zusammen. \nUnd sah so hämisch nach der Staffelei, die in der Ecke des \nAteliers leer wie ein Totengerippe stand. \nEin halbes Jahr hatte er daran gearbeitet, an dem Bilde, das \nauf der Staffelei gestanden, das sie heute morgen abgeholt in \n \n \n\n \n\ndie grosse Ausstellung, das das Ereignis der Ausstellung werden \nsollte, seine erste grosse Tat. \nNun war seine Kraft ausgegeben. Er fühlte trostlose Leere in \nsich- Und hätte doch nicht sagen können, dass man sein Herz \nmtt dem Bilde hinweggetragen. Das war ihm so fremd geblieben, \ndas Bild. So fremd, wie die ganze Kunst, die man ihm aufge \nzwungen hatte. \nAber er musste ja malen, er, der Sohn des grossen Hjerrild. \nSeine Freunde sagten es, die Frauen sagten es, die Welt sagte es. \nEr hob drohend die Hand hinauf zu dem Bilde. Aber der da \ndroben blickte ihn so kalt au, dass die geballte Faust leblos zu \nrücksank, dass er in sich hineinkroch. \nSo sass er die ganze Nacht, die wie eine dunkle Brücke war, \ndie zu dem grossen Tag hinüberführte. \nD \nDie Ausstellung war eröffnet. Der Präsident der Akademie \nhatte die Eröffnungsrede beendet. Nun schob, nun drängte sich \nalles durch die Säle. Man staute sich vor dem Bild in dem \ngrossen Kuppelraum, unter dem der Name „Hjerrild“ stand. \nDie Kritiker prüften, die Lorgnons der Damen strichen vor \nNeugier darüber hin, die Zünftigen sandten geringschätzige \nBlicke darauf. Und über allen lag jener kalte Hauch, der von \nEnttäuschung, der von heimlichem Bedauern ausgeht. \nDoktor Hjerrild kam spät. In dem übernächtigten Gesicht \nlagen die Augen tief, als ob sie Scheu hätten zu sehen und ge \nsehen zu werden. Er ging hastig durch die Säle. Zögerte, als er \ndie Gruppe sah, die von seinem Bild stand. Fühlte, wie ein Aus \nweichen vor ihm durch die Menschen ging. Aber dann besannen \nsie sieb, dass er der Sohn des grossen Hjerrild, dass man ihn ge \nfeiert hatte, um seines Vaters willen. Sie traten auf ihn zu und \nbeglückwünschten ihn zu seinem Erfolge mit einer aufdringlichen \nGleichgültigkeit oder einer erlogenen Liebenswürdigkeit in der \nStimme. \n„Talent . . .“ — „Hoffnungsvoll . . .“ — „Kein Meister vom \nHimmel . . — „Abwarten . . .“ — „Für den Anfang recht . . .“ \nDer Saal wart ihm das Echo der Stimmen tausendfältig zu \nrück. Das Echo dröhnte, brach sich an den Bildern, zersplitternd \nwie dünnes Glas, ausklingend in zerreissendem, gellendem Ge \nlächter. \nIhr, ihr seid ja schuld daran! Ihr habt mich ja dazu gezwun \ngen! Nun seht ihr, was ich wert bin! Nun seht ihr eures Spieles \nFrucht. Haha! Bin ich euch nun immer noch der Sohn des \ngrossen Hjerrild!? Haha! Ja, ich bin es immer noch —, nur der \ngrosse Hjerrild ist jetzt noch grösser geworden, durch mich. \nHaha! Nun er mich ganz erschlagen. \nSo hätte er sie anbrülleu mögen, diese feisten Menschen mit \nihren bedauernden Gesichtern. \n \n \n\n \n\nAber er konnte es ja nicht. Man beglückwünschte ihn ja zu \ndem Bilde. Da hetzte er durch die Säle, übernächtigten Gesichts, \n \n\nAndrang der Bräute \n \n \n\n \n\nZwischen Weihnachten und Neujahr wird in London besonders viel \ngeheiratet \n \n \n\n \n\nbleich., eilig, hastig, wie er gekommen. Und sein Mund schien \nzu rufen: „Nur hinaus! Hinaus!“ \n* \nDer Wind peitschte ihm die Diagonalen des Regens ins \nGesicht. Riss ihm den Hut vom Kopfe, Zerrte an seinem Mantel, \ndass der Stoff klatschend gegen die nassen Mauern der Häuser \nschlug. \nAber er fühlte von alldem nichts. Hatte nur den einen Ge \ndanken: Zu ihr! die nichts davon wusste, dass er, der Sohn des \ngrossen Hjerrild . . . \nEr kämpfte sich durch des Regens stürzende Wände vor \nwärts, schwankend wie ein Schiff im Sturm. Und das Haar \nklebte an seiner Stirn — so feucht, so kalt. Es war ihm, als \ngriffe der Wind mit den Armen eines Polypen nach ihm, als sauge \nein Ungeheuer an seinem Leihe, um ihn rückwärts zu reissen, \nin die Ausstellung, zwischen die Menschen, mit ihrem bedauern \nden Lächeln, das die Glückwunsch Worte der Lippen Lüg', u \nstrafte. Dann wieder war es ihm, als sei die Ausstellung die \neinzige Insel, auf die man sich retten könne, aus dem Regen- \nmeer des Wintertages. Aber er wäre verbannt von der Insel \nund müsste treiben auf einem Wrack, einem steuerlosen Scbiffs- \nrumpf, auf das Meer, das unendliche, grausam grosse Meer \nhinaus, das ihn verschlingen würde, aus dem es kein Empor \ntauchen wieder gab. \nDer Kegen sang pfeifende Lieder, wenn er gegen die Häuser \nfronten traf, wenn er an den Ziegeln entlangscheuerte, wenn er \nauf dem Asphalt den Takt zum Tanze von Millionen platzenden \nWasserkugeln schlug. \nDoch — doch! Eine Rettung gab es für ihn noch. Das war \nsie. Für die er nur ein Mensch war wie die anderen, ein Mensch, \nder sie liebte und den sie liebte. Weiter wussten sie nichts \nvoneinander. \n* \nDünn pfeifend fiel die Haustür in ihre Angeln zurück. \nLangsam, dass noch die letzten Regensträhnen hinter ihm her \npeitschten, als er schon die Treppe hiuauflief. \nEr riss hastig an der Klingel. Als sie in der Türfüllung stand, \nfasste er ihre beiden Hände, als müsse er da einen Halt finden, \nals könnten ^ie ihn hüten und schützen. \nIn dem kleinen Zimmer zog er sie in den Lichtkreis der \nLampe. Aber wie er den schmalen Kopf mit seinen Händen \nfassen wollte, trat eine seltsame Scheu in ihre Augen. Ihre \nHände griffen nach den seinen und lösten sie langsam von ihren \nSchläfen. \nEr sah sie verständnislos au. Sah, wie ihre Augen seltsam \nfestlich leuchteten, sah, wie ihre Lippen sich behutsam öffneten, \nso behutsam, wie wenn ein Grossmütterchen den Kelch einer \nBlume auseiuanderfaltet, damit ihre alten Augen früher die \njunge Schönheit kosten können. \n„Du — warum hast du mir denn das nicht gesagt? Dass \ndu Hjerrild bist, der Sohn unseres grossen Hjerrild! Warum .. \nWar das wirklich wahr, was sie da sprach? Waren das \nWorte, die von ihren Lippen kamen? Er musste sich auf den \nrunden Tisch stützen, auf dem warm und mild der Lichtkreis \nder Lampe lag. Da griff er nach einer Zeitung. Und da stand \n \n\nEine, büchst willkommene Eiukanf»g;clegenlie.U für weites o \nKreise ist der am 2. Januar beginnende grosse Inventurausverkauf. Per \nkluge Käufer,.die praktisch denkende und sparsame Hausfrau — alle \nbevorzugen für die beabsichtigten Einkäufe mit Bedacht die Häuser, o : o \nnicht nur die grösste Auswahl und die billigsten Preise bieten, sondern \nauch bei tatsächlich niedrigsten Preisen nur Qualitätswaren zum Verkauf \nstellen, deren Einkauf auch für die Dauer Freude bereitet. Diese Vor \naussetzungen erfüllt im höchstem Masse das bekannte Schuh Warenhaus \nC'nrl Stiller, welches noch obendrein durch die grosse Ausdehnung \nseiner Geschäftsräume, und vorbildlich geschultes Personal die unbedingte \nGewähr für ausgezeichnete Bedienung auch während der Ausvcrkaufs- \ntage bietet. Gerade Stiller mit seinen Millionen Umsätzen ist in der \nLage, wieder Riesenmengen von Qualitätswaren, die geräumt werden \nmüssen, um für die neuen Frühjahrs waren Platz zu sehaffen, zu den \ndenkbar billigsten Preisen für den Inventurausverkauf bereitzustellen. \nSowohl in der grössten Srhuhverkaufsstätte der Welt, in Stüters Haupt \ngeschäft am Dfinhdffplaiz, wie auch in allen Stilier-Fillalen, bieten sieh \ndaher die günstigsten Gelegenheitskäufe in Seliubeu und Slrümpfeu für \nDamen, Herren und Kinder in einer ganz unüberbietbaren Auswahl und \nzu Preisen, die, wie das Inserat der Firma Stiller au anderer stelle be \nsagt, bis in die Bruchteile ihrer regulären Höhe gespalten sind. Das \nHaus Stiller betrachtet gerade den Ausverkauf als seine Ehrenpflicht, \nseinen ständigen Kunden ganz Besonderes zu bieten sowie auch neue \nKunden zu werben. \n \n \n\n \n\nkfü \nsfn \n \n\n- >' \\ ■ I - ■* 1 ; \n^twt neiUh, Qalth, sind alU \n \n\nAufedle Waben weetaöUe ßildeb -Qutsdxtine. "
    }
}