{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "03",
        "NewspaperNumber": "004",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Die Geschäfte des Pfandleihers Winter \nDreissig Fälle von Betrag / Mehr als 70 Zeugen / Wochenlanger Prozess \\ \n \n \n\n \n\nFür die nächsten Wochen steht vor dem Schöffen \ngericht Schöneberg unter dem Vorsitz des Londgerlrhts- \ndirektors Ziegel ein Uber sechzig Jahre alter Mann, der \nPfandleiher Winter, unter schwerer Betrugsankiagc. \nDreissig Fälle von Betrug sind es, die ihm zur Last gelegt \nwerden. Lieber 100 000 Mark hat Winter durch seine \nStraftaten zusammengebracht. Mehr als 70 Zeugen sind \nzu der Hauptverhandlung geladen. \nWinter begann seine Pfandleihe mit einer persönlichen \nSchuldenlast von 30 000 Mark. Er versuchte aus diesen Schulden \ndadurch herauszukommen, dass er private RisikogeschiiUe machte. \nDas Geld dazu beschaffte er sich dadurch, dass er angeblich für \n \n\ndie Pfandleihe, die staatlich konzessioniert war, Darlehen auf \nnahm. Am heutigen ersten Tag der Hauptverhandlung, der aus \nschliesslich mit der Vernehmung des Angeklagten Winter ausge \nfüllt war, erläuterte dieser den Charakter seiner Privatgeschäfte, \ndie darin bestanden, dass er anderen Geldsuchenden die von Ihm \ngeliehenen Beträge weiterverlieh. Er behauptet, \ndass er mehrfach dabei hereingelegt worden sei, und dass \ndurch seine unsoliden Schuldner der Zusammenbruch seines \nGeschäftes verursacht worden sei. \nOb das richtig ist, wird erst die Beweisaufnahme ergeben. Unter \nden vielen Geschäften, die Winter gemacht hat, befindet sich auch \neins mit dem früheren Grossgrundbesitzer Gert von Knebel-Döbe- \nritz. von Knebel besass das Fideikommiss Zülshagen bei Dram- \nburg. Er wurde im Jahre 1928 wegen Verschwendungssucht ent \n \n\nmündigt, und sein Bruder Hasso von Knebel übernahm das Majo \nrat. Gert von Knebel strengte nun gegen seinen Bruder eine \nReihe von Prozessen an, um wieder in den Besitz des Gutes zu \nkommen, und versuchte, sich auch mit Hilfe von Winter eine \nMillion Mark Hypothekengelder zu beschaffen, obgleich er noch \nnicht Wieder Besitzer des Majorats war. \nImmerhin waren diese Gelder bereits als Hypotheken nota \nriell fostgclegt worden, und Winter benutzte diese notariellen \nVerträge, um seinerseits wieder Gelder aufnehmen zu können. \nDie Anklage legt ihm nun zur Last, dass er genau gewusst habe, \ndass diese Hypothekenforderungen an Knebel nicht zu Recht be \nstanden. Nebbn Winter sitzt seine frühere Sekretärin, eine Frau \nZimmer, wegen Beihilfe zu seinen Betrügereien mit auf der An \nklagebank. \n \n\nBoxen im Sp \n \n\nhöheren Schulen. Augenblicklich ist aber in noch höherem Masse \nmitbestimmend für die Stellungnahme die schwierige finanzielle \nLage, die keine Neubauten gestattet und die Freimachung des \nfür so vihle neue Klassen nötigen Raumes verbietet. \n \n \n\n \n\nKeine überragende Begegnung — Der \nt \n36 Runden sind für die fünf Kämpfe, die heute in den Spichern- \n6äieh zur Durchführung kommen sollen, vorgesehen. Das Ein \nleitungstreffen, in dem der Schwergewichtler 8wart (Wilhelms \nhaven) auf Uffelmann (Barmen) trifft, wird wohl nicht über die \nvorgesehenen vier Runden gehen, sondern mit einem k. o.-Sieg \ndes ehemaligen Marinemeisters enden. 8 Runden lang sollen \nsich Walter (Berlin) und Bischoff (Dortmund) bekämpfen. Der \nBerliner Schwergewichtler müsste, wenn er voll aus sich heraus \ngeht, nach Punkten gewinnen können. Die gleichen Bedingungen. \n8 Runden mit 6-Unzen-Handschuhen sind auch für die anderen \nBegegnungen vorgesehen. Hölzl (Hamm) schlug vor einigen \nWoehen Wigo so eindrucksvoll, dass Heeser II (Bonn) vor keiner \nleichten Aufgabe steht. Mit grossem Interesse sieht man dem \nAuftreten des Hamburger Leichtgewichtboxers Ulrich entgegen, \nder zuletzt über Czirson im Spichernring triumphieren konnte. \nMit • seinem heutigen Gegner, dem Kölner Schink, müsste er \nleicht fertigwerden können. Boguhn müsste trotz seiner Nieder \nlage) gegen Eder in der Lage sein, den Berliner Bolz zu schlagen. \nBeginn 2QK Ubr. \n- * \nDer Berliner Polizeisportverein lässt, wie schon berichtet, \nseinem erfolgreichen Kampfabend London—Berlin eine Veran- \n \n \n\n \n\nBoxabend im Saalbau Friedrichshain \n \n\n(Haltung folgen, die die Wiener Repräsentativen nach Berlin führt. \nIn Oesterreich steht gerade der Amateurboxsport in hoher Blüte, \nda der Professionalismus lange Zeit behördlicherseits unterdrückt \nwurde und erst in letzter Zeit an die Oeffentlichkeit trat. Die \nWiener Mannschaft ist folgendermassen zusammengesetzt: Ander- \nschitz, Zehetmayer. Neubauer, Reuter und Magyar. Berlin stellt \ndagegen: Michaelis, Wintgen, Gaikowski, Pautz und Thörey. Es \nist dies bereits eine Revanchebegegnung, denn am 10. November \nstanden sich die beiden Teams schon in Wien gegenüber. Damals \nsiegten die Oesterreicher mit 6 :2 Punkten, aber selbst die Wie \nner Presse war in der Mehrzahl der Kämpfe mit den Urteilen der \nWiener Punktrichter unzufrieden und verlangte eine Korrektur \nder richterlichen Entscheidungen. Dies war natürlich nicht mög \nlich, aber jetzt ist die Gelegenheit dazu gegeben, das wahre Kräfte \nverhältnis zu erweisen. Beide Staffeln befinden sich selbstver \nständlich in schärfstem Training und werden am Kampftage, dem \n8. Januar, in bester Form an treten. Kampfplatz ist der Saalbau \nFriedrichshain, der Schauplatz so manchen Triumphes der Ber \nliner Polizeiboxer. Besonderes Interesse bringt man der Wieder \nbegegnung des Olympiasiegers Zehetmayer mit dem Exmeister \nWintgen entgegen. Hier dürfte Wintgen Revanche nehmen. Den \ngleichen Wunsch hat auch Thörey gegenüber Magyar. Konzert der \nSrhutzpolizeikapelle wird die Pausen ausfüllen. \n \n \n\n \n \n\n \n\nHoppegarien und Grunewald \nAcht Rennen an Sonn - und Feiertagen \nUnion-Klub und Berliner Rennverein veröffentlichen jetzt die \nAusschreibungen für den ersten Teil ihrer Jahresprogramme, \nund zwar Hoppegarten für zehn, Grunewald für neun Tage. Ein \nBlick bestätigt, dass, wie angekündigt, erhebliche Abstriche an \nden Rennpreisen gemacht worden sind, doch ist insofern ein \nkleiner Ausgleich geschaffen, als an Sonn- und Feiertagen acht \nRennen gelaufen werden. Da die Programme fast mit dem Vor \njahr übereinstimmen, kann man leicht einen Vergleich ziehen. \nDer vorjährige Hoppegartener Eröffnungstag sah 30 200 Mark an \nPreisen vor, diesmal werden am 1. Mai nur 26 000 Mark ver \ngeben, was eine Reduzierung um 14 Prozent bedeutet. Wie eine \nrote Linie ziehen sich die Abstriche durch sämtliche zehn Renn \ntage. Von den Hauptprüfungen werden Henckel-Rennen (21500) am \n11. Mai, Jubiläums-Preis (21 500) am 18. Mai, Hindenburg-Rennen \nund Preis der Diana (je 21500 Mark) am 1. Juni, Union-Rennen \n(34 000 Mark) am 9. Juni gelaufen. \nAebnlicb sieht es bei den Rennen im Grunewald aus. Auch \nhier werden vorläufig an jedem Sonn- und Feiertag acht Rennen \ngelaufen. Das erste grössere Ereignis ist das Podbielski-Rennen \nam 15. Juni, das von 16 200 auf 10 800 Mark herabgesetzt \nworden ist \n \n\nRennen zu Nizza. I. Rennen: I Sari Siqny (.1. B. Le Prevost). 2. Legion- \nnaire (P. Michel). 8. Calumet (R Tondu). Tot.: 48:10. PL: 21, 18:10. \nFerner liefen: Chand Habits, L’Ortiere. Hals—10 Lg. — II. Rennen: 1. Motrico \nOb Luc). .2. Le Fakir (L. Niaudot). 3. Saturn (A. Kalley). Tot.: 18 : 10 \nPL: 12, 18, 16 : 10. Ferner liefen: Tout Fe», Besant, Königsmark II, Saint \nDidier, Isengrin. Hals—5 Lg. — III. Rennen: 1. Uli CO (J. Bedeloup). 2. Loti \n(L. Niaudot). 3. Fonsportuis (J. Luc). Tot.: 23:10. PL: 11. 12, 122:10. \nFerner liefen: Loire le Chateau, Belle Bleue II, Conquerant III, Fadainys, \nSelestat, Van der Meer. 5—6 Lg — IV Rennen: 1. Varlas (A Kalloy). \n2. Bienfait JH. Howes). 3 Lassay (J. Faucon). Tot.: 18:10. PL: 14, 16 :10. \nFerner liefen: Le Grand Be, Vizille, Fortiasimus, A la Violette. 1 1 _—5 Lg. \nKaufmännischer Hilfsverein zu Berlin, Bezirk Süden und Süd \nwesten. Generalversammlung am Donnerstag, 9. Januar, abends 8 Uhr, \n \n\nin der „Neuen Welt“, Blauer Saal, Hasenheide 108—114. Freunde \nwillkommen. \nVerschärfte \nA isfnähme - Prüfung \nDer Andrang zu den höheren Schulen \nTrotz aller Warnungen vor der Ergreifung sogenannter freier \nBerufe, die ausnahmslos stark überlaufen sind und keinerlei Ge \nwähr für eine den Kosten des Studiums entsprechende Ver \nsorgung bieten, nimmt der Andrang zu den höheren Schulen \nneuerdings einen solchen Umfang an, dass die Schulverwaltung \nsich veranlasst sieht, zu Massregeln zu greifen. \nBisher tiaten ungefähr 25 Prozent der Kinder auf die höheren \nSchulen über. \nEs ist vorgekommen, dass sämtliche 250 Kinder einer Volks \nschule ausnahmslos zur höheren Schule angemeldct wurden. \nWovon natürlich höchstens 100 genommen werden. Im vorigen \nJahr sind in Gross-Berlin 285 Sexten neu aufgenommen worden. \nVeranschlagt man den gleichen Prozentsatz auch für dieses Jahr, \nso würde das bedeuten, dass zu Ostern allein 480 Sexten aufzu \nnehmen wären. Das würde gegenüber dem Vorjahr ein Mehr \nvon 195 Klassen bedeuten. Die Zahl der von den höheren Schulen \nabgehenden Schüler wird zu Ostern rund 325 Klassen ausmachen, \nalso 40 Klassen mehr als die Aufnahme des Vorjahres. Selbst \nunter Abzug dieser Klassen würden immer noch 155 Sexten mehr \nzu errichten sein. \nDie Berliner Schulverwaltung steht auf dem Standpunkt, dass \ndie höhere Schule ihrem Charakter nach nicht die für das Leben \nbildende Schulart ist. Sie wendet sich deshalb schon aus \npädagogischen Gründen gegen einen zu starken Andrang auf die \n \n \n\n \n\nMan trägt sich daher, wie uns von der städtischen Schul \nverwaltung mitgeieilt wird, mit dem Gedanken einer wesent \nlichen Verschärfung der Aufnahmeprüfung. \nEbenso wird eine schärfere Sichtung des Schülermaterials in den \nSexten vor dein Uebergang in die höheren Klassen erwogen, \ndamit eine unnötige Erhöhung des normalen Klassenstandes der \nhöheren Schulen für das Etatsjahr 1930 verhindert wird. Vor \nder Entscheidung der städtischen Körperschaften werden noch \nBeratungen mit der Aufsichtsbehörde stattfinden, da in den \nGesamtrahmen dieser Massnahmen auch die in Berlin vor \nhandenen staatlichen Anstalten eingeschlossen werden müssen. \n \n\nWodienprogramm des Berliner Rundfunks \nSonntag. 5. Januar. 7 Ubr: Punkgymnastik. 8 Ubr: Für den Landwirt. \n8.55 Uhr: Stundenglockenspiel der Potsdamer Garnisonkirche. 9 Uhr: Morgen \nfeier. Anschliessend: Glockengeläut des Berliner Doms. 10 Uhr: Wetter \nvorhersage für Sonntag. 11 Uhr: Klternstunde. 11.30 Uhr: Studio. 12 Uhr: \nMiuagskonzert. 14 Uhr: Jugendstunde. 14.30 Uhr: Aus Paris: Fussball- \nStüdtck.impf Paris—Berlin. 15.30 Uhr: Violinvorträgo. 16 Uhr: Aus Leipzig: \n„Das Spiel von den heiligen drei Königen.“ 17 Uhr: Unterhaltungsmusik. \n18.30 Ubr: Erich Ponto liest Jean Paul. 10 Uhf: Lieder. 19.30 Uhr: Aus \ndom Berliner Sportpalast: Berliner Hallensportfest. 20 Uhr: Orchester \nkonzert. Anschliessend: Johiinues R. Becher. Anschliessend: Orchester \nkonzert (Fortsetzung). Danach: Tanzmusik. \nMontag, 6. Januar. 7 Uhr: Funkgymnastik. 12.30 Uhr: Wettermeldungen \nfür den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Das Verhältnis \nder arbeitenden Frau zum Kinde. 15.40 Uhr: Der Sternhimmel im Monat, \nJanuar und Februar. 16.05 Uhr: Die Staatsbibliothek Unter den Linden. \n16.30 Uhr: Konzert. 17.30 Uhr: Jugendstunde. 18 Uhr: Die Welt hinter der \nKamera. 18.30 Uhr: Die ökumenische Bewegung der Gegenwart. 19 Uhr: \nUnterhaltungsmusik. 20 Uhr: Unterhaltungsmusik. 20.30 Uhr: Aus Leipzig: \nBinfoniokonzert. 22.30 Uhr: Funk-Tanzunterricht. Danach: Tanzmusik. \nDienstag, 7. Januar. 7 Uhr: Funkgymnastik. 9 Uhr: Schulfunk. 12.30 Uhr: \nDie Viertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: \nMeisterin der Hauswirtschaft — ein neuer Beruf. 15.40 Uhr: Wie kann ich \nmeinen Fernspreche«- wirtschaftlicher ausnutzen? 16 Uhr: Stunde mit \nBüchern. 16.30 Uhr: Aus Leipzig: Operetten-Nachraittag. 18 Uhr: Jugend \nstunde. 18.39 Uhr: Das physikalische Weltbild der Gegenwart. 19 Uhr: \nUnterhaltungsmusik. 20 Ubr: Programm der Aktuellen Abteilung. 20.30 Uhr: \nLieder. 21 Uhr: Sentimentale Erörterungen über Dichtung und Musik. \n21.45 Uhr: Aus dem Renaissance-Theater: ..Pariser Leben“, Operette von \nOffenbach. \nMittwoch, 8. Januar. 7 Uhr: Funkgymnastik. 12.30 Uhr: Wettermeldungen \nfür den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Die Alters \nversorgung der berufstätigen Frau. 15.40 Uhr: Vor wichtigen handelspoliti \nschen Entscheidungen. 16.05 Uhr: Selbstbiogranhien. 16.30 Uhr: Jugend \nbühne. 17.30 Uhr: Unterhaltungsmusik. 18 30 Uhr: Rundschau für Blumen \nund Gartenfreunde. 19 Uhr: Konzert. 19.30 Uhr: Rechtsfragen des Tages. \n20 Uhr: Sendespiele: „Idomcneus“, König von Kreta. Oper von Mozart. \nDanach: Trocken-Skiübungen. Danach: Tanzmusik. \nDonnerstag, ». Januar: 7 Uhr: Funkgymnastik. 9 Uhr: Schulfunk. \n12.30 Uhr: Die Viertelstunde für den Landwirt. 14 Uhr: Schallplatten \nkonzert. 15.20 Uhr: Wenn Töchter heiraten. 15.40 Uhr: Die Elektrizität ini \nDienste der Heilkunde. 16.05 Uhr: Eissport und Winterkampfspiele. \n16.30 Uhr: Konzept, 17.30 Uhr: Jugendstunde. 18 Uhr: Das Gesicht der \nStrasse. 18.30 Uhr: Unterhaltungsmusik. 19 Uhr: Betriebsräte machen eine \nReise nach England. 19.30 Uhr: Chorgesänge. 20 Uhr: Wovon man spricht. \n20.30 Ubr: Wenn wir Stadtbahn fahren. Hörfolge von Fuchs. 22.30 Uhr: \nFunk-Tanzunterricht. Danach: Tanzmusik. \nFreitag, 10. Januar. 7 Uhr: Funkgymnastik. 12.30 Uhr: Wettermeldungen \nfür den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Fäulnis an \nlagerndem Gemüse. 15.40 Uhr: Sprachliche Plaudereien. 16.05 Uhr: Schau \nspielerischer Nachwuchs. 16.30 Uhr: Gesänge. 17 Uhr: Teemusik. 17.30 Uhr: \nJugendstunde. 18 Uhr: Aus der Welt der Technik. 18.30 Uhr: Martin \nRaschke liest eigene Arbeiten. 19 Uhr: Unterhaltungsmusik. 19.50 Uhr. \nDas neue Buch. 20 Uhr: Aus Breslau: ,,Summa Summarum“, von Kesser. \n21.30 Uhr: Heitere Musik. 21.45 Uhr: Konzert. Danach: Trocken-Skiübungen. \nAnschliessend: Unterhaltungsmusik. \nSonnabend, 11. Januar. 7 Uhr: Funkgymnastik. 12.30 Uhr: Wetter \nmeldungen für den Land%irt. 14 Uhr: Schallplattenkonzert 15.20 Uhr: \nJugendstunde. 15.45 Uhr: Am Senegal und in Mauretanien. 16.05 Uhr: \nExotische Musik. 16.30 Uhr: Unterhaltungsmusik 18.15 Uhr: 15 Minuten: \nHenri Guilbeaux. 18.30 Uhr: Französisch für Anfänger. 19 Uhr: Das \nInterview der Woche. 19.30 Uhr: Gerrit Engelke. 20 Uhr: Schlager, die \nSchlager werden sollen. 21 Uhr: Kabarett. Danach: Tanzmusik. \n \n\nVerein für Einheltskurzschrlft Neukölln. Dienstag und Freitag. \nabends 8 bis 10 Uhr, Anfänger-, Fortgeschrittene-, Redeschrift-Lehr \ngänge, Kaiser-Fr iedrich-Reaigjmnasium, Neukölln, Kaiser-Friedrich \nStrasse 208. \n \n \n\n \n \n\n \n\n) \n \n\n% "
    }
}