{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "03",
        "NewspaperNumber": "004",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Freitag, 3. Januar 1930 - 78. Jahrgang Nr. 4 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n \n\n10 Pfeanio \nmit „ULK“ \n \n \n\n \n\nHier \ntagt man \nim Haag \n \n\nMit . .Unterhaltung» Blatt' 1 \nlHodcn2eitung^=^Sport-2citung \nMm ■ Leitung /#\\Y\\ itausuJkutenZta \nTechn.2eitung v “!'IJ UHteWatUIUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nHaag-Delegationen unterwegs / „Rote Fahne \" \nverurteilt / Getreide-Grossfirma bankerott \n \n\nSchiele haut ab \nDer Reichslandbund trennt sich vom Reichsausschuss \nfür das Volksbegehren \n \n\nEpidemie im Flüchtlingslager \nFieberkrankheit unter den deutsch-russischen Kindern — Bisher 40 Tote \n \n\nEs wird immer einsamer um den faiposen Manager \ndes Volksbegehrens, den Herrn Geheinirat Hugenberg. \nDie Zeitungen können eine tägliche Rubrik einführen: Die \nLos-von-Hugenberg-Bewegung. Sie brauchen keine Sorge \nzu haben, dass die Rubrik einmal wegen Mangel an Stoff \nzufuhr ausfallen müsste. Die neueste Katastrophen- \nmeldung für Hugenberg und sein Häufchen Getreue ist: \nDer Reichslandbund hat sich in aller Form von dem \nllugenbergschen Reichsausschuss getrennt. Seine Führer \nhaben, wie die „Landvolk-Nachrichten“ mitteilen, an \nHugenberg ein Schreiben gerichtet, worin sie, unter Hin \nweis darauf, dass der Reichslandbund trotz mancher Be \ndenken seine ganze Kraft für das Volksbegehren und den \nVolksentscheid eingesetzt habe, zum Ausdruck bringen, \ndass der Reichsausschuss nach Erledigung seiner Aufgabe \nnach ihrer Auffassung zu bestehen aufgehört habe. Die \n„Landvolk-Nachrichten“ teilen weiter mit, dass die gleiche \nAuffassung auch innerhalb der Christlichnationalen \nBauern- und Landvolkpartei herrsche. \nDas ist eine eindeutige Antwort auf die verschiedenen \nAnkündigungen Hugeubergs und seiner Pressetrabanten, \nVolksbegehren und Volksentscheid stellten nur die erste \nEtappe der Arbeit des Reichsausschusses dar. Es ist mög \nlich, dass der Reichsausschuss nunmehr wirklich aus \neinanderfällt und sich so unfreiwillig auflöst. Das wäre \nsicher der Fall, wenn die Nachrichten, die uns zugehen, \nzutreffen, wonach im Stahlhelm die Stimmung für Los \nlösung von Hugenberg ständig im Wachen ist. Leute wie \nSeldte und Brauweiler sollen der Ansicht zuneigen, dass \nder Stahlhelm sich von der Tagespolitik zurückziehen und \nsich wieder auf die Rolle eines Frontkämpfervereins, also \neines jüngeren Kriegervereins beschränken soll. Anderer \nseits ist die Bundestreue der Hitler-Garde von vornherein \nnicht sehr fest verankert gewesen. Es ist also sehr wohl \nmöglich, dass in kürzester Frist Herr Hugenberg völlig \nallein steht. Ob dann immer noch ein sattes Feixen der \nSelbstzufriedenheit sein Spiessbürgergesicht verklären \nwird ? \nEs ist aber immerhin auch möglich, dass vorläufig die \nFirma Hugenberg—Hitler—Seldte noch Zusammenhalt, \nauch nachdem der Kompagnon Schiele ausgeschieden ist. \nDie Landbundführer sind sich, ohne dass man ihre Los \nlösung vom Prinzip der grundsätzlichen Verneinung über \nschätzen sollte, immerhin dessen bewusst, dass die Ver \ntreter der Landwirtschaft den Staat, nach dessen Hilfe sie \nschreien, nicht grundsätzlich ablehnen und bekämpfen \nkönnen. Ihre Hinwendung zur Bejahung des parlamentari \nschen Staates kann sich nun praktisch \"als Stärkung der \nregierungsfähigen Rechten auswirken, die nicht ohne Wir \nkung auf hoffnungslüsterne Rechtsschieler bei Volkspartei \nund Zentrum bleiben wird. Es ist ja bekanntlich der be \nsondere Schmerz dieser Kreise, dass Hugeubergs sture \nOpposition die Deutschnationalen absolut regierungs- und \nkoalitionsunfähig gemacht hat und dass diese Tatsache den \nKitt für die Regierung der Grossen Koalition trotz aller \nAbneigung der betreffenden Parteien gebildet hat. Wenn \nalso nun die um Schiele durch ihre Absage an Hugenberg \nals Reichsausschussvorsitzenden, dem möglicherweise auch \nnoch die Absage an Hugenberg als Parteiführer folgen \nkann, sich als parlamentarisch bündnisfähig empfehlen, so \nwird mau ihrem jetzigen Entschluss Folgen von vielleicht \nweittragender innerpolitischer Bedeutung kaum ab \nsprechen dürfen. \n \n \n\n \n\nHAMMERSTEIN, 2. Januar. \nDie Epidemie uuter den Kindern der deutsch-russischen \nFlüchtlinge im Lager Hammerstein hat sich, wie der Reichs- \nkommissar für die Deutsch-Russenhille mitteilt, weiter ausge \nbreitet. Es handelt sich nicht um reine Masernerkrankungen, \nsondern um eine eigenartige Fieberkrankheit, die durch einen \nselten auftretenden Basilius, den eüreptococcus, hervorgerufeu w ird. \nDer Fieberanfall trat stets auf. wenn die Masernerkrankuiig \nbereits im Abflauen begriffen war. Das Fieber führte in den \nmeisten Fällen in wenigen Stunden zum Tode. Es handelt sich \nbei dem Streptococcus um einen Bazillus, der in Deutschland bis \nher nur ein einziges Mai im Jahre 1922 im Vircbow-Krankenhauso \nin Berlin auftrat und auch dort zahlreiche Todesopfer forderte. \nMan kennt bisher kein Mittel zur Bekämpfung der Krankheit, \nwodurch die verhältnismässig hohe Zahl der Todesfälle zu er \nklären ist. Dei Reichskoinmissar bat sofort bei Auftreten der \nKrankheit weitere Lazarettbaracken in Hammersteiu aufstellen \n \n\nlassen und ausser einer Anzahl weiterer Aerzte den Kinde r- \nspezialisten Dr. Wasser aus Schueidemühl hinzugezogen, der die \nLeitung der ärztlichen Massnahmen übernommen hat. Die \nschweren Komplikationen durch die Fieberkrankbeit traten \njedoch nur bei Kindern unter vier Jahren auf. Sie äusserten sieb \nin einer Hornhautentzündung, einer Entzündung der Wangenhanl, \nder Lippenschleimhaut und in vielen Fällen auch durch Auftreten \neiner heftigen Lungenentzündung. \nBisher sind gegen III Kinder der Seuche erlegen, 5(1 Kinder \nliegen noch krank danieder. \nDaneben waren mehrere hundert Kinder an Maseru erkrankt, \nsind jedoch grösstenteils bereits wieder gesundet. Ursprünglich \nsollten von Hammerstein aus weitere Transporte in das Lager \nMölln (Holstein) abbefördert werden. Da über das Lager \nHammerstein jedoch erneut eine strenge Quarantäne verhängt) \nwerden musste, mussten weitere Abtransports unterbleiben. Das \nLager wird streng bewacht. \n \n\nArbeitslosigkeit steigt \n \n\nStarke Zunahme \nKurzfristige Stillegungen \n \n \n\n \n\nDie beiden letzten Wochen des Jahres 1929 haben eine sehr \nscharte Steigerung der Arbeitslosigkeit gebracht. \n* \nWesentliche Gründe liegen in der kurzen Frostperiode, welche \ndie Aussenarbeiten stillegte. Hinzu kam der Abschluss der \nZucker- und Konservenkampagne; die Belebung durch das Weih \nnachtsgeschäft ist in Fortfall gekommen. Verschärft wurde der \nRückgang dadurch, dass wichtige Industriebetriebe sich ent \nschlossen haben, über Weihnachten und Neujahr für einige \nWochen Entlassungen auszuspreeben, um in dieser Zeit, in der \nsieh die Arbeitsruhetage ohnehin häuten, ganz stillzuliegen und \nnotwendige Reparaturen und einmalige Jahresarbeiten vorzu- \nnebmen. Die Form kurzfristiger Entlassungen tritt leider bei \nschwachem Geschäftsgang immer mehr an die Stelle des trüber \nüblichen tageweisen Ausselzens der Arbeit. \nNeiieinstellungen standen diesen Entlassungen kaum gegen \nüber. \n \n\nln der Landwirtschatt liegt der Arbeitsmarkt ganz still. Trott! \ngünstigen Absatzes zeigte der Ruhrbergbau keine bemerkens \nwerte Aufnahmefähigkeit. Der Baumarkt ist in weitem Umfang \nstillgelegt. Von dem dem Frost folgenden Regenwetter wurde \nauch das Tiefhaugew erbe betroffen. Die wechselnde Witterung \nvpranlasste die noch arbeitenden Baustoffindustrien gleichfalls \nzu Stillegungen. Bedenklich ist die Arbeitslosigkeit in den \nMetallwirtschaft gestiegen. Zu einem Teil ist sie. sicher aus nicht« \nsaisonwässigen Gründen verursacht. Die Saisonentlassuugen im \nHolzgewerbe setzten sieb fort. Auch im Nahrungs- lind Genuss- \nmittelgew’erbe trat der erwartete starke Rückschlag ein. Die \nKonservenfabriken schränkten ihre Belegschaft bis zur Mindest« \ngrenze ein. Die Beschäftigung im Spinnstoffgewerbe war über \naus uneinheitlich, auch im Bkleidungsgewerbe ist der Saison« \nrückgaug noch nicht zum Stillstand gekommen. \nDas Gesamtbild ist also, teilweise durch die Saison bedingt, \nteilweise aus Gründen der allgemeinen Wirtschaftslast, keines \nwegs besonders erfreulich. \n \n \n\n \n\nKommt der Zollfrieden? \nDeutschland will die Vorkonferenz beschicken \nNach einer Entschliessung der Völkerbundsversammlung vom \nSeptember vorigen Jahres waren die Regierungen der Mitglieds \nund Nichtmitgliedsstaaten des Völkerbundes eingeladen worden, \nden Generalsekretär des Völkerbundes bis zum 31. Dezember \nvorigen Jahres davon in Kenntnis zu setzen, ob sie bereit sind, \nan einer Vorkonferenz von Regierungsvertretern über den Ab \nschluss eines Zollfriedensabkommens teilzunehmen. Die Reichs \nregierung hat dem Generalsekretär des Völkerbundes hierzu mit \ngeteilt, dass sie, falls der Völkerbundsrat eine Vorkonferenz ein- \nbernft, bereit ist, sieb an einer Aussprache über den geplanten \nZollfrieden zu beteiligen und zu diesem Zweck einen Delegierten \nzu der in Aussicht genommenen Vorkonferenz zu entsenden. \n* \nDie guten Absichten des Völkerbundes gehen bekannt \nlich sehr langsam ihrer Verwirklichung entgegen, was bei \ndem Plan des Zollfriedens um so mehr zu bedauern ist. \nals die Zollmaurer bei uns und anderweitig fleissig an der \nArbeit sind, die Zollmauern auf Kosten der Verbrauche,- \nuiasseu zu erhöhen. \n \n \n\n \n\nTödlicher Silvesterstreich \nDer Sturz aus dem vierten Stock \nDer in der Site esternarht im Hause Wilhelm-Stolie-StTassC 31 \naus dem vierten Stockwerk tödlich Abgestürzte ist gestern im \nSchauhause rekognosziert worden. Es handelt sich um den \nI9jälirigen Arbeiter Willy Schumacher aus der Fliederstrasse 1K. \nSchumacher hatte bis um 2 Uhr bei seinen Eltern im Hause \ngeleiert und war dann mit Freunden auf die Strafe gegangen. \nJedenfalls in angetrunkenem Zustande hat er sich dann in das \ngenannte Haus eingeschlichen und ist dort durch Fahrlässigkeit \nauf das Gesims des vierten Stockwerks geklettert und in die \nTiefe gestürzt. \n \n\nEr ist wieder da! \nPARIS, 2. Januar. \nLeon Daudet traf heute kurz nach 19 Uhr mit seiner Familie \naus Brüssel ein und wurde auf dem Nordb ihn’ >.f von einer grossen \nAnzahl seiner Anhänger mit begeisterten Zurufen empfangen. \nDie Nachinittagszeituugen schätzen die Zahl der Monarchisten, \ndie auf dem Bahnsteig und vor dem Bahnhof warteten, auf drei- \nbis viertausend, \n \n\n» "
    }
}