{
    "Year": "1930",
    "Month": "01",
    "Day": "03",
    "NewspaperNumber": "004",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "*ntofflfCfi-Ä.u8qabe \nFreitag, 3. Januar 1930 \n \n\n'Berliner 'Üolks-Eeifung \n \n \n\n \n \n\n \n\nSetblatt \nNr. 4 — 78. Jahrgang \n \n\nAuf den Spuren der Berliner Hugenotten \nVon französischen Flüchtlingen , die bessere Berliner geworden sind , als echte Spree-Athener \n \n \n\n \n\nEigentlich kann man nicht sagen: Hugenotten! Korrekter ist \nes, und das verlangen auch die Hugenotten selber, dass man sie \nNachkömmlinge oder Abkömmlinge der Hugenotten Frankreichs \nnennt. Die Sache war nämlich so: \nDiejenigen Franzosen, die im 15. und 16. Jahrhundert sich \nvon der französischen Kirche, d. h. also von der französisch- \npäpstlichen Kirche lossagten, bezeichnete man als Hugenotten. \nEs waren dies sehr kluge Männer, die sich auf den Standpunkt \neteilten, die christlich-katholische Kirche nicht mehr anerkennen \nzu können, und die auf Grund von Bibelübersetzungen sich dazu \nentschlossen, den Glauben sozusagen zu reformieren. Die erste \nBewegung dieser Art geschah Anfang des 16. Jahrhunderts und \nder Erfolg dieser Bibelübersetzung war Hebert ritt einer grossen \nAnzahl, besonders studierter und gebildeter Leute, zu dem neu \nreformierten Glauben. Da in Frankreich damals Kirche und \nKönigtum auf das engste miteinander verbunden waren, setzte \nbeinahe automatisch eine Verfolgung der Anhänger der französi \nschen Reformation ein. Diese Leute nannte man Hugenotten \nund ihre Nachkommen sind es, die, als zur Zeit Ludwigs XIV. die \nVerfolgungen beinahe unerträglich wurden, aus Frankreich aus- \nwanderten und sich unter anderem auch in Deutschland an \nsiedelten. \nDiese Nachkommen der Hugenotten leben bekanntlich nun \nalso heute noch in grosser Anzahl in Berlin \nund im übrigen Deutschland. Sie sind aber, und das ist das \neigentümliche, inzwischen ganz und gar Deutsche geworden \nund haben mit ihren Ahnen nur das eine gemein: den fran- \nzösisch-reformierten Glauben. Sie leben alle hier ln guten ge \nsicherten Verhältnissen und gehören fast durchweg ihrer Kirche \nan, die offiziell der Landeskirche angeschlossen ist. — Jeder \nBerliner kennt das französische Gymnasium, kennt die fran \nzösische Kirche, kennt Französisch-Buckow und weiss natürlich \nnicht, warum sie so heissen. \nDie französische Kirche in Berlin \nist die Kirche der Hugenotten — nennen wir sie der Einfachheit \nhalber so —, in der bis zum Jahre 1916 die Predigt in fran \nzösischer Sprache gehalten worden ist. Das französische \nGymnasium, dementsprechend, wurde ursprünglich für die \nKinder der Hugenotten in Berlin errichtet. Desgleichen ist \nFranzösisch-Buckow eine der ersten Kolonien, die von den fran \nzösischen Auswanderern errichtet worden ist. \nDer Grosse Kurfürst war seinerzeit derjenige, der den Flücht \nlingen aus Frankreich gestattete, sich in seinem Land anzusiedeln. \nDabei war das gar nicht so einfach; denn die französische Re \ngierung hatte zwar den Ketzern, wie die Hugenotten natürlich \nbezeichnet wurden, jeglichen Schutz entzogen und sie damit den \nfurchtbaren Verfolgungen preisgegeben, hatte aber gleichzeitig \nbei strengster Strafe den gleichen Leuten verboten, ihr Vaterland \nzu verlassen. Auch solche Leute, die den Reformierten bei einer \nFlucht halfen, wurden mit allerstrengsten Strafen bedacht; und \naus diesem Grunde nahm die französische Regierung es dem \nGrossen Kurfürsten seinerzeit recht übel, dass er den Flücht \nlingen nicht nur Einwanderung, sondern auch Ansiedlung in \ngrosszügigster Weise ermöglichte. Es sollen bis Mitte des acht \nzehnten Jahrhunderts damals etwa 600 000 Reformierte Frank \nreich verlassen haben. Ein Grund für das Entgegenkommen \ndes Grossen Kurfürsten ist wohl auch darin zu finden, dass seine \nFrau, die Kurfürstin Dorothea, eine Urenkelin des berühmten \nAdmirals Coligny war, eines der berühmtesten Hugenottenführer, \nder gleichfalls Opfer, und zwar das vornehmste Opfer der vielen \nTausenden in der Nacht des Bartholomäus-Tages, am 24. August \n1572, gewesen ist. \nDie ersten Ansiedler kamen nach Alt-Landsberg, \ndrei Meilen von Berlin, das im siebzehnten Jahrhundert der \nFamilie von Schwerin gehört hat. Otto von Schwerin kolonisierte \ndamals im Aufträge des Grossen Kurfürsten die durch den \nDreißigjährigen Krieg verwüsteten Landstrecken, und sein Sohn \nwar zu der gleichen Zeit Gesandter in Paris. Auf diese Weise \nkamen die ersten Flüchtlinge ausgerechnet nach Alt-Landsberg. \nSie hatten aber innerhalb der Gemeinde Alt-Landsberg mit der \nartigen Schwierigkeiten zu kämpfen — die Bevölkerung ver \nweigerte ihnen auf Grund der Andersgläubigkeit Abgabe von \nLebensmitteln usw. —, \ndass sie schliesslich nach Berlin übersiedeln mussten. \nUnd da die Verfolgungen in Frankreich kein Ende nahmen, be \nkam die Kolonie in Berlin sehr schnell weiteren Zuzug und \nvergrößerte sich innerhalb kürzester Zeit ganz ausserordentlich. \nEtwa zehn Jahre später erliess der Grosse Kurfürst dann ein \numfassendes Edikt, in dem er den französischen Ansiedlern nicht \nnur Erlaubnis zur Ansiedlung gab, sondern genau ausführte, \nwelche Städte zur Ansiedlung besonders geeignet seien, — dass \nden Ansiedlern Baumaterial zugewiesen werden sollte, — dass \nsie ferner auf sechs Jahre frei von Abgabe und Steuern seien; \nsie erhielten Bürgerrecht und Erlaubnis zum Eintritt in die \nZünfte; Fabrikbauten wurden unterstützt, auch mit Geld; eigene \n \n \n\n \n\nGeistliche wurden eingesetzt und die Adel in die Rechte und \nWürden des ansässigen deutschen Adels eingesetzt \nVon grosser Bedeutung ist es auch gewesen, dass das fran \nzösische Geld, der Louisdor, in Zahlung genommen werden \nkonnte, so dass auf diese Weise auch Geld ins Land kam. \nDie Unterstützung, die die Hugenotten durch den Grossen \nKurfürsten genossen haben, wurde nach dessen Tode in der \ngleichen Weise durch seinen Sohn, Friedrich I., fortgesetzt 1700 \ngestattete ihnen dieser König Errichtung der ersten französischen \nKirche in Berlin; bis dahin hatten die Gottesdienste der Refugies \nim Berliner Dom stattgefunden, und ein Jahr später wurde diese \nfranzösische Kirche mit allen Rechten einer selbständigen Kirche \nanerkannt. Einige Jahre vorher hatte man ein französisches Ge \nricht eingerichtet mit französischen Richtern, dem alle Refugies \nunterworfen waren, bis auf die bei Hofe angestellten. 1705 \nwurde eine zweite Kirche eingeweiht, nachdem zuvor ein \ngrosses Grundstück erworben worden war, auf dem das College \nfür das Konsistorium der französischen Kirche und das franzö \nsische Gericht in Berlin errichtet wurde. \nDie Refugies haben sehr viel gebaut mul entsprechend \nviel Grundstücke erworben. \nDie ersten Läden längs des Mühlengrabens stammen von \nHugenotten, und der Einfluss auf die Entwicklung von Handel \nund Gewerbe in Berlin ist sehr bedeutend gewesen. Es wurden \nausserdem Bauten errichtet, wie die Maison de Refugies, ferner \ndie Maison fran^aise de Charite, das französische Waisenhaus \nund ein Hospital. Auch ein Hospice pour les enfants de l’eglise \ndes Refugies wurde eingerichtet. Dieses Kinderheim ist jetzt \nAltersheim geworden und befindet sich, nicht wie ehemals, in \nder Friedrichstrasse 129, sondern in Niederschönhausen. Das \nGebäude in der Friedrichstrasse 129 ist verpachtet. Das Waisen \nhaus ist eingegangen, \naber so langsam fangen die Berliner Hugenotten an. wieder \nihre eigenen Gebäude zurückzuerlangen und wieder ihre \neigenen Heime und Institute einzurichten. \nDas Konsistorium der französischen Kirche ist gleichfalls nach \nwie vor in Berlin; es ist aber eine rein kirchliche Einrichtung, \nund deswegen ist daneben eine weltliche Einrichtung ins Leben \ngerufen worden, der sogenannte Hugenottenverein, der in allen \nStädten Deutschlands Zweigstellen besitzt. Das Konsistorium der \nfranzösischen Kirche hier betont ausdrücklich, dass ihre Ver \nwaltung auf „göttlichem Recht“ basiert. Die innere Organisation \nist ausserordentlich vielseitig; es gibt da ein Sekretariat, eine \nRendentur; es gibt ferner ungezählte Kommissionen, zum Beispiel \neine Kommission für Bekleidung (Chambre de hardes); eine \nKommission für Armenpflege (Etats des pauvres); es gibt weiter \nBaukommissionen, die die vielen Grundstücke zu verwalten \nhaben; es gibt eine Kommission der Kirchensitze für die ver \nschiedenen französischen Kirchen in Berlin, weiter, eine Kom \nmission der milden Stiftungen (Des dons), dann gibt es eine \nRechnungskommission, eine Kommission für die Pöpiniere, für \ndie Hospizdirektionen, für das Theologische Seminar und noch \nviele andere mehr. Das Konsistorium bat nach Möglichkeit ver \nsucht, trotz Weltkrieg und trotz Inflation, die Grundstücke dem \nBesitz der französischen Kolonie zu erhalten und hat infolge \ndessen nur Pachtverträge abgeschlossen, die überdies im Jahre \n1952 ablaufen, so dass dann die Hugenotten wieder völlig im \nBesitz ihrer Grundstücke und Gebäude sind. \nAlle die Familien in Berlin, die hugenottischer Abstammung \nsind, die Ravenes, die Hnmberts, die Pctitpierres, De Gaultier, \nMuret. Lejeune, die Lorents, Mathieu und wie sie alle \n \n \n\n \n\nAus Fritzchens Zoo \n \n \n\n \n\nheissen, sind nun eigentlich viel gründlichere Berliner, als \neben die eigentlichen Berliner selber, \ndenn ihre Voreltern stammen alle ohne Ausnahme seit zwei \nJahrhunderten und mehr nur aus Berlin. Interessant ist dabei, \nfestzustellen, wie diese Familien sich im Laufe der Jahre ent \nwickelt haben. Wie schon erwähnt, der Einfluss der Refugies \nauf Handel und Gewerbe in Beriln war ganz bedeutend. An \nfang des 18. Jahrhunderts bestand ein Drittel der gesamten \nBevölkerung der Stadt nur aus Hugenotten. \nVon diesen Hugenotten stammt zum Beispiel alles, was \nirgendwie mit der Wollmanufaktur zusammenhängt, \nd. h. sie als erste errichteten Färbereien, sie als erste brachten \nSeide, Gaze und Zeugdruck nach Deutschland. Die ersten \nSchneider und Schneiderinnen waren Hugenotten, ebenso die \nersten Schuhmacher und Handschuhmacher, Hutmacher, Gerber \nund Knopfmacher in grösserem Umfang. Bedeutend auch die \nJuweliere unter den Hugenotten, ebenfalls die Uhrmacher, \nEmailleure und Kupferarbeiter; die ersten Gärtnereibesitzer \nwaren Hugenotten, und die ersten Seidenspinnereien wurden \nvon Hugenotten eingerichtet. Sogar das erste Leihhaus in Berlin \nstammt von den Hugenotten. Es hiess damals Adresshaus, und \nüber dem Hauseingang stand folgendes Schild: \n„Churfürstl. Brandenburgs Adress Hauss, worin sowohl in öffentlichen \nAuctionen. als auch sonst nach Kauffmanns-Art allerhand Kauffmanne- \nGüter und Waaren an .Inhelen, Gold- und Silber-Arbeit, Schildereyen, \nZeuge, Hausgeräthe, Mobilien, Kleider. Pferde, Gutschen und dergleichen \nmehr angenommen und verkauft werden.'* \nDreizehn Monate wurde so ein Pferd behalten, bevor es ver \nauktioniert wurde. Dieses Adresshaus befand sich in der Brüder \nstrasse. \nDie Hugenotten, die heute in Berlin leben, könnten sicher \nalle interessante Geschichten von ihren Vorfahren erzählen; z. B, \nlebt hier der Nachkomme eines Hugenotten, der der erste Stadt \nverordnete Berlins gewesen ist, und zwar nach Erlass der Städte \nordnung des Freiherrn von Stein. Der Sohn dieses Hugenotten \nwar seinerseits wieder der erste Jurist in der Berliner Stadt \nverwaltung im 19. Jahrhundert, und dessen Sohn wiederum spielt \nheute eine bedeutende Rolle innerhalb der Hugenottischen Ver \neinigung als einer der Hauptmitarbeiter im französischen Kon \nsistorium \nDie Hauptarbeit des französischen Konsistoriums, von religiösen \nDingen selbstverständlich abgesehen, besteht darin, wieder all« \nHugenotten innerhalb der Gemeinschaft der französisch-refor- \nmierten Kirche zu vereinigen. Diese Kirche hat zur Grundlage \nein Glaubensbekenntnis, das aus 40 Artikeln besteht, und es wird \ngesagt, dass diese „Discipline de l’Eglise reformee de France“ \nvon Calvin verfasst worden sind. Die 40 Artikel bilden auch \nheute die Grundlage der Kirche für die brandenburgischen und \npreußischen Refugies. \nEs wurde kürzlich der Vorschlag gemacht, ein Hausbuch der \nHugenotten anzulegen und darin alte Sitten niederzuschreiben, \nso weit diese aus den Chroniken der einzelnen Familien und den \ndie Chroniken der ganzen Gemeinden, wie sie von Anbeginn an \ngenau niedergelegt wurden, in Erfahrung zu bringen sind. Alte \nZunftgebräuche und Sitten bei den Handwerkern und auch in \nden Familien sind so in den täglichen Gebrauch aller übergegan \ngen, dass man gar nicht mehr weiss, dass sie von den Hugenotten \nstammen; wie z. B das Waffelbacken mit dem Waffeleisen. Und \nes wird sogar behauptet, dass der berühmte Berliner Witz von \ndem Esprit der Hugenotten stammt, respektive von ihm sehr \nbeeinflusst worden ist. George L. Wnlff. \n \n\nEin ergeigter Rekord \nDer in einem Vogesendorf lebende Antoine Lenuzza hat allen \nGrund, auf seine Nervenkraft stolz zu sein. Er spielte in einem \nZug 30 Stunden lang Violine und hat damit den Rekord, den ein \nösterreichischer Berufsgeiger im Juni aufstellte, um sechs Stun \nden überboten. Es verdient hervorgehoben zu werden, dass \nLenuzza kein Berufsgeiger ist. Aber er hatte Vertrauen zu \nseiner Ausdauer und bereitete sich für die Kraftprobe durch ein \nsystematisches Training vor. Als er es bis auf eine Spielleistung \nvon 21 Stunden gebracht hatte, war er seiner Sache sicher. Ala \nZeitkontrolleur fungierte bei der Kraftprobe der Gerichtsdfener \ndes Dorfes, und eine Jury, der ein Musiklehrer Vorstand, über \nwachte während der ganzen dreißig Stunden das Spiel. Jede \nStunde liess der Geiger den Bogen für eine Minute sinken. In \ndieser Zeit wurden seine Hände massiert und ihm Nahrung ge \nreicht. Ein paar Bananen, in heisser Milch geschlagene Eier \nund ein wenig Champagner genügten, um ihn bei Kräften zu \nerhalten. Als er nach Ablauf der dreißigsten Stunde das Instru \nment absetzte, hatte er mehr als 6000 Stücke gespielt. Lenuzza \nwar glücklich, für Frankreich den neuen Rekord gewonnen zu \nhaben. \n \n\nMukttufenl \n \n\nJ "
}