{
    "Year": "1930",
    "Month": "01",
    "Day": "03",
    "NewspaperNumber": "004",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "i m : 1 \n \n \n\n \n\ni! \n \n \n\n \n\n4 > \n \n \n\n \n\nDie Aufgaben der Haager Konferenz \nPolitische Streitfragen ? / Die Delegationen unterwegs \n \n \n\n \n\nDie deutsche Delegation für die Haager Konfe \nrenz unter Führung der Reichsminister Dr. Curtius, \nDr. Moldenhauer, Dr. Wirth und Robert Schmidt ist \ngestern abend um 9 Uhr 37 Minuten nach dem Haag \nabgereist. \nDie zweite Haager Reparationskonferenz, die \nheute eröffnet werden wird, soll über das endgültige \nInkrafttreten des Young-Planes entscheiden. Nach \nden monatelangen Vorbereitungen, die die beteilig \nten Regierungen getroffen haben, wäre an sich zu \nerwarten, dass die Lösung der technischen Einzel \nfragen ohne besondere Schwierigkeiten erreicht \nwird. Dagegen scheint sich neuerdings das Interesse \nder anderen Mächte auch auf politische Fragen zu \nrichten, so dass dadurch auf der Konferenz doch \nnoch ernstere Komplikationen aufzutreten drohen. \nIn erster Linie kommt es den Gläubigermächten darauf an, \neine möglichst umfassende „Kommerzialisierung“ der deutschen \nBeparationsschulden zu erzielen. Deutschland soll sich dem \nnach bereiterkläreu, einer sofortigen Mobilisierung der Schulden \ne.uzustimmen, damit die Gläubiger durch Vermittlung der inter \nnationalen Zahlungsbank schon zu recht frühen Terminen in den \nBesitz der deutschen Zahlungen gelangen. Allerdings würde \ndieses Verfahren für Deutschland insofern kostspielig sein, als \ndadurch in der Bewertung des Zinsendienstes eine nicht un \nwesentliche Verschiebung eintreten könnte. \nDie von französischer Seite aufgeworfene Frage der An \nwendung von Sanktionen im Falle der Nichterfüllung der deut \nschen Verpflichtungen dürfte zwar nicht ernst gemeint sein, \naber sie ist dennoch geeignet, den Gang der Verhandlungen \nzu erschweren. Fest steht jedenfalls, \ndass kein ernsthafter französischer Politiker mit der Mög \nlichkeit rechnet, die Sanktionsdrohungen wieder einführeu \nzu können. \nFür eine solche französische Forderung wäre die englische \nArbeiterregierung bestimmt nicht zu haben. Aber auch die \namerikanische Finanzwelt, die bei der Durchführung des Young- \nPlanes eine wichtige Rolle spielt, \nwürde sieh entschieden dagegen wehren, dass der Ynung- \nPlan durch politische Sanktionsparagraphen verschlechtert \nwird. \nDenn jede Möglichkeit, das Reparationsproblem mit neuen \npolitischen Streitfragen zu belasten, würde nur dazu beitragen, \ndie kaufmännischen Berechnungen bei der Durchführung der \nZahlungsoperationen zu stören. Wenn neuerdings im Pariser \n„Matin“ behauptet wird, das im Young-Plan vorgesehene \nSchiedsgerichtsverfahren könnte die Feststellung treffen, ob \nDeutschland etwaige al>sichtliehe Verfehlungen begangen habe \nund ob Sanktionen in Erscheinung zu treten hätten, so befindet \neich das französische Blatt in einem grundsätzlichen Irrtum. Die \nin Aussicht genommenen Schiedsgerichte \nhaben keinerlei Befugnis. Sanktionen zu verhängen. \nsondern sie entscheiden lediglich über die sachliche Auslegung \nder Bestimmungen des Young-Planes. Diese Schiedsgerichte \nwürden sich jedenfalls schwer davor hüten, mit dem Sanktions \ndrohungen zu operieren. \nGegen die Einsetzung einer unparteiischen Schiedsgerichts- \nbarkeit, wie sie vorgesehen ist, hat man deutscherseits natürlich \nnichts einzuwenden. Ein solches Gericht würde lediglich \nüber die Zahlungsfähigkeit Deutschlands, nicht aber über die \nFrage von „Verfehlungen“ oder gar über die Verhängung von \nSanktionen zu entscheiden haben. Selbst wenn die deutsche \nRegierung «ich dem Spruch eines solchen Gerichts widersetzen \n \n \n\n \n\nwürde, wäre es dann erst die Aufgabe der Regierungen seihet, \ndfe Sanktionsfrage aufzurollen. \nEine gewisse Sorge bereitet der Verlauf der Verhandlungen \nüber die Ostreparationen, die parallel mit den deutschen Repa \nrationen verhandelt wird. Deutschland ist an den Ostreparationen, \ndie Oesterreich, Ungarn und Bulgarien angehen, unmittelbar nicht \nbeteiligt. Aber es ist sicher, dass die Ostreparationsfrage auch \nauf die Haager Konferenz eine starke Wirkung ausüben wird, \nda die Gläubigermächte voraussichtlich versuchen werden, \netwaige Einbussen bei den Ostreparationen dadurch auszu \ngleichen, dass man von Deutschland grössere Zugeständnisse ver \nlangt. Schon jetzt steht fest, dass Ungarn und Bulgarien ernste \nWiderstände bereiten werden, und es ist daher notwendig, dass \ndie deutsche Delegation es verhindert, dass diese Konflikte \nspäter auf dem Rücken Deutschlands ausgetragen werden. \nVon dem Erfolg der Haager Konferenz hängt es jedenfalls \nab, ob die frühere Räumung des Rheinlandes tatsächlich durch \ngeführt wird. Da die deutsche Regierung unbedingt daran fest- \nhalten wird, dass die gegebenen Zusagen erfüllt werden, ist es \n \n\nLONDON, 2. Januar. (W. T. B.) \nGestern erschien zu in ersten Male die neue kommunistisch« \nTageszeitung ..Daily Werker“. Sie ist in kleinem Format ge \nhalten und umfasst zwölf Seiten. Das Blatt erklärt u. a.. es werde \ndie Arheiterregierung bekämpfen und für „die revolutionäre Un \nabhängigkeit der Kolonien“ eintreten. \nIn den „Times“ wird in einem längeren Aufsatz die Meinung \nvertreten, dass eine in der neuen kommunistischen Tageszeitung \n..Daily Worker“ abgedruckte Kundgebung des Präsidiums der \ndritten Internationale \neinen Bruch der kürzlich von der Sowjetregierung ein \ngegangenen Verpflichtung bedeutet. \n \n\nGestern wurden die Personen, die wegen des Verdachts der \nBeteiligung an der Messerstecherei in Tempelhof und an der \nSchiesserei in der Görlitzer Strasse festgenommen waren, dem \nVernehmungsrichter im Polizeipräsidium vorgeführt. \nUnter dem Verdacht, den Nationalsozialisten Bartbollt am \n28. Dezember in Tempelhof mit einem Messer erstochen zu \nhaben, waren vier Personen festgenommen worden. Gegen zwei \nPersonen, namens Paps und Bauschke, ist Haftbefehl wegen \nLandfriedensbruch und Körperverletzung mittels gefährlicher \nWerkzeuge ergangen. \nAus Anlass der Schiesserei in der Görlitzer Strasse in der \nNacht vom 29. zum 30. Dezember, bei der vier Kommunisten \ndurch Revolverschüsse schwer verletzt wurden, waren zehn \nPersonen festgenommen worden. Gegen fünf von ihnen, den \nTischler Born, den Packer Senkblei, den Schlächter Rieck, den \nArbeiter Berth und den Mechaniker Olwig hat der Vernehmungs \nrichter \nHaftbefehl erlassen \n \n \n\n \n\nfUr dl« deutsch« Politik keineswegs gleichgültig, ob cRe Koll-- \nferenz zu einem positiven Resultat führen wird oder nicht, denn \ndie Bevölkerung des Rheinlandes wartet darauf, dass endlich die, \nletzten Besatzungssoldaten den deutschen Boden verlassen. \n* PARIS, 2. Januar. \nDie französische Delegation für die Haager Konferenz hat \nheute vormittag 11 Uhr Paris verlassen. Am frühen Vormittag \nfand noch ein Ministerrat statt, in dem Ministerpräsident Tardieu \nüber die am Dienstag abgehaltenen Vorbesprechungen der fran \nzösischen Haager Delegation Bericht erstattete und mitteilte, dass \nbei diesen Besprechungen in allen Einzelpunkten die einmütige \nAnsicht bestätigt worden sei, die im Ministerrat am Dienstag \nvormittag in grossen Linien zutage getreten sei. \nLONDON, 2. Januar. \nHeute abend ist Schatzkanzler Snowden in Begleitung seiner \nGattin und des Präsidenten des Handelsamtes, Graham, von Lon \ndon zu der Reparationskonferenz nach dem Haag abgereist. \n \n\nIn einem „Moskau gebt an die Arbeit“ überschriebeneu Leih \nartikel sagen die „Times“ ironisch, die englische Regierung habe \nnicht lange warten brauchen, um zu sehen, wie die Sowjetregie \nrung ihr Versprechen, keine Propaganda zu treiben, auffasse. \nDie von der neuen Zeitung veröffentlichte Botschaft der kommu \nnistischen Internationale, die sich hauptsächlich gegen die „sozial \nfaschistische Arbeiterregierung“ richte, sei \nein flagranter Fall bolschewistischer Propaganda. \nHenderson versichere, die Sowjetregierung habe sich verpflichtet, \ndie Propaganda der Komintern zu zügeln. Es sei jetzt seine Auf \ngabe, zu handeln, und zwar mit einer Entschiedenheit, die jede \nMöglichkeit eines Missverständnisses in Moskau ausschliesse. \n \n\nwegen des Verdachts des Landfriedensbruchs, und, da einer \nder Verletzten inzwischen verstorben ist, wegen Körper \nverletzung mit tödlichem Ausgang. Bei sämtlichen Verhafteten \nwird Fluchtverdacht und Verdunkelungsgefahr angenommen. \nDie übrigen Festgenommenen wurden freigelassen. \n \n\nObuch muss klagen \nHAMBURG, 2. Januar. \nDer Streit um die Echtheit des den Kommunisten offenbar \nsehr unbequemen, vom „Hamburger Anzeiger“ veröffentlichten \nGeheimschreibens soll nunmehr auch auf gerichtlichem Wege \nausgetragen werden. Wie die kommunistische „Hamburger \nVolkszeitung“ mitteilt, hat der Abgeordnete Obuch, der nach der \nVeröffentlichung das Schreiben unterzeichnet haben soll, auf Be \nfehl der kommunistischen Parteileitung gegen das Hamburger \nBlatt Strafantrag wegen „Verleumdung und Urkundenfälschung“ \ngestellt. \n \n\nMoskau-Propaganda trotz Versprechen \nBloschewistenblatt in London — Gegen die „sozialfaschistische Arbeiterregierung“ \n \n\nMesser- und Revolverhelden \nVerhaftungen wegen der letzten Krawallvorgänge \n \n \n\n \n\nDer Mann, der sein Leben regelte \nVon \nHans Hartig \n„Jenun,“ sprach Allan Hoss, „so geht es in keinem Falle mehr \nweiter. Ich lebe zu zügellos, wenngleich ich auch keinerlei \nAusschweifungen huldige. Jedoch die ganze Art meines Lebens \nist vergleichbar dem Wildwuchs einer Pflanze — sie gedeiht \nkeiner Seele zum Nutzen. Die Organisation Gottes ist an mir \nvorübergegangen, ich bin leichtsinnig und lebe in den Tag hinein. \nDies muss anders werden. \nErstens darf ich nie mehr bis in den hellen Vormittag hinein \nschlafen. Denn der liebe Gott hat den Tag zur Arbeit geschaffen \nund die Nacht zum Schlafe. Zweitens werde ich mir ein Büch \nlein a>ilegen, in das ich alle meine Einnahmen und Ausgaben \neintrage, denn ich lebe in den blauen Tag hinein und kümmere \nmich nicht uni das Geschehen um mich. So kommt es denn oft, \ndass ich vor dem Nichts stehe, obwohl ich ganz gut verdiene. \nDrittens werde ich meine Vergnügungen schematisieren und \ndabei auf die Preise achten. \nEs ist gut, dass gerade ein neues Jahr begonnen hat. Wir \nwerden in diesem neuen Jahr sofort diese guten Vorsätze zur \nTat werden lassen.“ \nSo sprach Allan Hoss eines Morgens zu sich selbst. Da er \nnun aber ein Mann war, der nichts übereilte und hübsch durch \ndacht hei allem zu Werke ging, so vertraute er sich seinem \nFreunde John an. \nJohn lächelte ein wenig. \n„Wie willst du denn das alles machen, boy?“ \n„Oh, sehr einfach. Ich werde zum Beispiel um sieben Uhr \nmorgens aufstehen.“ \nJohn schlug eine sehr fröhliche Lache auf. \n„Und was — erlaube — willst du so früh tun?“ \n„Oh, es gibt überall Arbeit.“ \n„Gewäsch. Um sieben Uhr früh Arbeit? Da wird vielleicht \nMilch ausgetragen, Arbeiter gehen um diese Zeit an ihre Ar \nbeitsstelle, der Postbote steht auf, uni zum Dienst zu gehen. Aber \nwas willst du um sieben Uhr früh tun?“ \nAllan Hoss sann eine Weile nach. \n„Ich will dir etwas sagen! Ich werde deokeo-“ \n \n\nDamit schien John — zunächst einmal — einverstanden \nzu sein. \n„Ferner“ fuhr Allan fort, „werde ich meine Einnahmen und \nmeine Ausgaben fein säuberlich eintragen.“ \n„Mensch, glaubst du, du kannst tatsächlich in der Untergrund \nbahn das Notizbuch ziehen, um dir einige Cents für die Fahrt zu \nnotieren? Oder du kannst anschreiben, wenn du einem Bettler \nein Centstück in den Hut wirfst?“ \n„Das ist wahr“, sagte Allan. „Aber ich kann mir dann doch \nnotieren, wenn du mich mal um ein Fünfdollarstück anpumpst.“ \n„Werde bitte nicht persönlich.“ \nEine, kleine Pause entstand, während der sich John eine \nZigarette drehte. \n„Und wie ist es mit deinen Vergnügungen?“ \n„Das ist auch sehr einfach. Ich werde festlegen, wie und \nwo ich mich zerstreue, und werde von diesem Programm kein \nJota abv/ejehen.“ \nEinige Zeit ging John nachdenklich im Zimmer auf und ab, \nals überlege er den Fall seines Freundes Allan, um ihn \nschliesslich mit einem Urteil zu überraschen. \n„Weisst du,“ sagte er endlich, „du machst dir viel zu viel \nArbeit damit. Du musst jemand finden, der die Organisation \ndeines Lebens in die Hand nimmt, der keine bezahlte Kraft \nist, sondern der selbst ein Interesse an deiner Lebensführung \nhat. Du musst heiraten.“ \nAllan sprang auf. \n„Heiraten?“ \n„Jawohl. Obwohl es natürlich sehr fraglich ist, ob überhaupt \nein Mädchen sich bereitfinden wird, für solch eine Ehe sich \nherzugeben. Indessen, ich will einmal mit meiner Cousine \nMary sprechen. Als Freund.“ \nDas Leben Allan IIoss’ spielt sich in geregelten Bahnen ab. \nMorgens um sieben Uhr steht er auf und kocht Kaffee. Dann \nputzt er Marys Schuhe und schält Kartoffeln. \nEr hat ein Buch für Einnahmen und Ausgaben. Die Ein \nnahmen liefert er Mary, die ihm zehn Dollars Taschengeld \ngibt. Die Ausgaben werden von Mary kontrolliert. \nSeine Vergnügungen sind streng geregelt. Er besucht ein \nmal in der Woche ein Familienkränzcbeu, an einem anderen \nTag ein Kino. An allen anderen Tagen hört er Radio, denn \nden» M Man; mit fcreundiuna» wRerweee. \n \n \n\n \n\nJohn ist oft Gast in seinem Hause, \n„Nun,“ fragt er, „zufrieden?“ \n„... Ja“, sagt Allan. „Aber mein Leben ist noch nicht \ngeregelt. Denn weil es geregelt ist, lebe ich ein Doppelleben. \nAber, wenn du Mary davon was sagst...“ \n \n\nEmst Barlach wird 60 Jahre \nIn diesen Tagen feiert einer der merkwürdigsten deutschen \nKünstler der Gegenwart sein Jubiläum. Schon deshalb merk \nwürdig und last in der ganzen Kunstgeschichte ein Unikum, weil \ner mit völlig gleicher Kraft Herr zweier Künste ist. Der Bild \nhauer Ernst Barlach galt schon seit Jahrzehnten für einen der \nersten deutschen Künstler. Jene Holzfiguren, die so breit \nwuchtend au der Erde klebten und die doch irgendeinen Wind \ndes Himmels oder der Erde jäh emporzureissen schien, diese \nFiguren empfand man schon lange als einen ganz starken Aus \ndruck der Zeit. Aber seit einem Jahrzehnt trat dieser Plastiker \nmit dramatischen Dichtungen hervor, deren dunkel wühlende \nSprachgewalt im Grunde das völlig gleiche Thema hatte und \nMenschen aus der dumpfen, sinnlichen Sphäre des Selbstgenusses \njäh emporriss zur Opfertat, zu gläubiger Hingabe. Und in seiner \nAutobiographie „Ein selbsterzäblles Leben“ hat Barlach mit \neiner Sprachkralt, der ich in unserer Zeit kein gleiches weiss, \ndas eigene Werden aus der Dumpfheit niedersächsischer Erden \nzur Iliinmelssehnsucht des Künstlers geschildert. Und hat uns \nauch verraten, dass im Grunde von jeher der Mann des Worts, \nder Dichter, mit dem Bildkünstler in ihm wetteiferte und der nur \nspät und zufällig den Mut fand, auch seine Dichtungen zu ver \nöffentlichen. — Dieser grosse Künstler, der völlig fern vom Welt \nstadtgetriebe lebt, und in einer Scheune bei Güstrow in Mecklen \nburg seine Werkstatt hat —, er gehört gewiss zum kostbarsten \nBesitz der deutschen Gegenwart. Soeben ist im Magdeburger \nDom ein grosses Denkmal für die Kriegsgefangenen von ihm \nenthüllt worden, und fast gleichzeitig hat man in Gera sein \nletztes dramatisches Gedicht „Die gute Zeit“ gespielt. Wir \nwünschen, dass dieser Mann, der zweier Stimmen mächtig ist und \nmit beiden soviel von der Not und der Sehnsucht der Zeit auszu \nsagen weise, noch lange ZU uns sprechen möge. Julius Bab. "
}