{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "03",
        "NewspaperNumber": "004",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "jllufirierte Hans und Gärten Zeitung \n \n \n\n \n\nGartenarbeiten im Januar \nGrosse Kälte ist noch nicht zu erwarten, Nebel, \nKegen, Rauhfrost sind die Hauptmomente jetziger \nWinterwitterung. Wir werden wieder ein spätes \nKrühjahr haben. Hierauf fassend, muss der \nGartenbesitzer aber jetzt noch Vorarbeiten, er \nmuss \nim Gemüsegarten \ngraben, rigolen und düngen, damit er im März- \nApril, wenn der Erdboden handbreit aufgetaut ist, \nnur die Beete glatt harken braucht und dann \ngleich säen kann. Nun ist es mit dem blossen \nSäen aber auch nicht getan, denn die Saaten kei \nmen zu dieser Zeit wohl baldigst auf, kommen \ndann aber schlecht vorwärts, sobald die Nahrungs \nquelle im Erdboden versagt. Mit Stallmist konnte \nmau im Herbst nicht alles düngen, denn hier \nwaren die Vorräte knapp und teuer. Es ist ja \nauch nicht notig, jedes Jahr den ganzen Garten \nmit Stallmist zu versorgen, nur ein Drittel des \nGartens ist damit zu versorgen, dann ist man bei \nzweckmässiger Wechselwirtschaft in drei Jahren \neinmal herum. Man hilft sich hier als Zusatz \ndünger mit Kalk, Torfmull, Schlick, Kompost und \nvor allem mit der guten Mischdüngung Harnstoff- \nKali-Phosphor, die man jetzt noch bei offenem \nWetter flach im Boden einharkt. Man streut diese \nDüngung gleirhmässig im Garten aus, dass es \naussieht, als liege leichter Neuschnee; zu dick ist \nein Fehler und zu wenig hat keinen Erfolg. \nMan setzt jetzt auch die Komposthaufen um, \ngibt aber Kalk, Thomasmehl und Kali dazwischen, \ndenn nur durch diese Zugabe wird Komposterde \nwertvoll und wirksam. Man stelle einen Be \npflanzungsplan für das nächste Jahr auf, revidiere \nseine Samenvorräte, mache Keimproben, bestelle \nbald die benötigten Sämereien und vermeide es, \nSamen von herumziehenden Händlern zu kaufen. \nIm Obstgarten \ngibt es viel mehr Arbeit als im Gemüsegarten, \ndenn jetzt hat man mit dem Auslichten der Baum \nkronen zu tun. Viel ist oftmals hier nicht zu \nsehneiden, und ich habe bei meinen Garten \nbesichtigungen Kolonien getroffen, wo noch drei \nbis vier Jahre vergehen können, bevor etwas an \nden Baumkronen zu schneiden ist. Man taxiere \nden Gijrtner nicht ob seiner Tüchtigkeit an den \ngrossen Haufen Reisig, den er aus der Baum \nkrone herausgeschnitten hat. Mit einem grossen \nKaufen Reisig liegt auch die Obsternte für zwei \nbis drei Jahre am Boden. Wer nicht Bescheid \nweiss, bitte ums Wort, es wird ihm hier fach \nmännischer Rat zuteil und zwar — kostenlos. \nDie Schädlingsbekämpfung \nim Obstgarten darf auch jetzt noch nicht unter \nbrochen werden, die Bespritzung mit Kupferkalk \nbrühe, Limitol und anderen Mitteln, das Ab \nkratzen der Baumrinde, die zu verbrennen ist, \nund der darauffolgende Kalkanstrich der Stämme \nist weiterhin nötig, alle Raupennester, jedes zu \nsammengesponnene Blatt am Baum, Eiablagen \nder Ringel- und Schwammspinner sind zu ver \nnichten. Dann aber auch das Aufgraben der \nBaumscheiben im Bereich der Baumkrone und \ndas Düngen derselben mit Jauche und der oben \ngenannten Mischdüngung, die sich bald am Boden \nauflöst und den Wurzeln gute Nährstoffe zuführt. \nDer Baum fängt schon im Februar mit seinem er \nneuten Saftumlauf an, deshalb ist es jetzt geboten, \ntüchtig zu düngen. Wollte man erst zur Blüte \nzeit mit Düngung kommen, würde man keinen \nErfolg mehr haben. \nMan schneide Edelreiser und bereite alles \nzur Frühjahrsveredelung vor. \nWo Neuanpflanzungen nötig, sind, bereite man \nalles vor, solange der Boden noch offen ist, be \nstelle sich Bäume und Sträucher, lasse sich aber \ndie Kronen nicht heruntersäbeln. Wo schlechte \nTräger umveredelt werden sollen, werfe man die \nKronen ab, lasse aber einige Zugäste stehen. \nSchnittwunden, Krebsstellen, Gummifluss usw. \nschneide man aus und überstreiche die Wunden \nmit Baumwachs oder Holzkohlenteer. Füttert \nund schützt die Singvögel im Winter! Lasst die \nHühner in den Garten. \nObergärtner Franz Rockau. \n \n\nBienenzucht im Januar \nAuch das Bienenjahr 1929 ist vorüber. Da \ngeziemt sich ein kurzer Rückblick. Nach vielen \nmageren Jahren endlich wieder einmal ein Hoff \nnungsstrahl! In den meisten Gegenden Deutsch \nlands hat die Honigernte vollauf befriedigt. Er \nträge von 50 und mehr Pfund pro Volk waren \nkeine Seltenheit. Aus den Gegenden des baye \nrischen Waldes werden Ernten bis zu einem \nZentner gemeldet. Das ist den Imkern zu gön \nnen, die schon mehrere Jahre mit schwerem \nDefizit abschlossen. Auch der Schwarmsegen \nwar befriedigend, so dass die vielen Lücken, die i \ndes vergangenen Winters schweres Regiment ge \nrissen, wieder zum grössten Teile konnten auf \ngefüllt werden. Das vergangene Jahr bat den \nImkern auch insofern eine freudige Ueber- \nrasebung gebracht, als für jedes Standvolk zehn \nPfund steuerfreier, vorerst unvergällter Zucker ab \ngegeben wurde. Die schwer nagenden Bienen \n \n \n\n \n\nzüchter hoffen, dass auch für die kommenden \nJahre der „Steuerfreie“ wieder unvergällt ab \ngegeben wird. Diese günstigen Einflüsse haben \nes auch zuwege gebracht, dass die Zahl der aus \nübenden Imker, die während der schweren Nöte \ndes Krieges arg zurückgegangen war, stark im \nSteigen begriffen ist. Wir begrüssen das sehr, \nweil in der deutschen Flora noch Millionen \nschätze verborgen liegen, unbehoben. weil die \nArbeiter fehlen, sie zu bergen. \nUnsere heimische Bienenzucht wird im all \ngemeinen noch viel zu viel unlerseliäfzt. \nDas e Biene in der Befruchtung von Milliarden \n \n\nRecht fröhliche Weihnachten nachträglich! \nWas ich im Gedränge der Festkocherei vergessen \nbatte! Und Euch allen ein gesundes und glück \nliches neues Jahr! Ebenfalls nachträglich, weil \nich doch das vorige Mal nicht gedruckt bin. \nWegen dieser astronomischen Verrechnung sind \nbei mir noch allerlei Saisonartikel stehn geblie \nben, die ich hiermit zu herabgesetzten Preisen \nausverkaufe. So zum Bleistift Treptow-Herthas \nSilvesterbrocken \n50 Gramm Butter, 250 Gramm Zucker, drei \nganze Eier, drei Eidotter rührt man schaumig, \ngibt dann 625 Gramm Mehl., 50 Gramm gerie \nbene Mandeln, etwas Rum und Rosenwasser \nhinzu und verarbeitet alles zu einem festen \nTeig. Diesen rollt man fingerdick aus, sticht \nmit einem Glas kleine Plättchen ab und lässt \ndiese in heissem Fett dunkelbraun backen. \nNusscreme \n50 Gramm Haselnusskerne werden gebrüht, \ngehäutet und gerieben, mit 250 Gramm feinem \nZucker vermischt und in % Liter Milch heiss \ngemacht. Dann lässt man die Masse erkalten \nund gibt drei Eidotter darunter. Liter Sahne \nwird nun schaumig geschlagen und mit dem \nNusshrej vermischt. Darauf zieht man unter \ndie Masse 20 Gramm in warmem Wasser auf \ngelöste, weisse Gelatine und stellt die Creme \nin einer Glasschüssel recht kalt. \nMahlsdof-Süd-Martha lässt noch ihre \nLiegnitzer Bombe \n/ Pfund Zucker wird mit 'A Pfund Honig \nim Wasserbad aufgelöst, 'A Pfund Roggen- und \n'A Pfund Weizenmehl, das Abgeriebene einer \nZitrone, 'A Pfund feingeschnittenes Zitronat, \n'A Pfund gehackte Mandeln, 'A Pfund Sulta \nninen, 2 bis 3 Esslöffel Kakao, ein wenig ge- \nstossener Zimt und Nelken und 1 Tasse Milch \nhinzugetan und tüchtig gerührt. Dann fügt man \neinen Teelöffel Natron und eine Messerspitze \nHirschhornsalz hinzu und bäckt die Bombe in \neiner Springform %—l Stunde und überzieht \nsie dann mit Schokoladenglasur. \nQuarkspeise \n% A Liter Milch mit sechs ganzen Eiern zu \nsammenrühren, aufgequellte Korinthen lind ge \nschälte, feingewiegte Mandeln und Zucker \ndazutun. Dann die Masse im Wasserbad \nkochen und Preiselbeeren dazu reichen. \nGefüllter Aal \nMau schneidet den Aal in nicht zu kleine \nStücke, entfernt das Rückgrat und salzt ihn. \nmit einer Farce, welche aus gewiegtem Aal, \nEi, geriebener Semmel, Zwiebel, Pfeffer und \nSalz besteht, werden die Aalstücke gefüllt, mit \neinem Faden umwickelt, mit geriebener Sem \nmel bestreut und in Fett gebraten. \nplatzen und Mahlsdorf-Gretchen (das, was du \nfragst, wirst du schon sehen, wenn’s soweit ist!) \nMehlspeise \nVon 1 Pfund Mehl, Vi Pfund Butter, 3 Ei \ndottern und etwas Zucker macht man einen \nmürben Teig, bäckt ihn in einer Tortenform, \nnimmt ihn ans der Röhre, schlägt einen festen \n \n \n\n \n\nvon Blüten einen Hundertmillionennutzen stiftet, \ndarüber geben die meisten Menschen mit gerin \ngem Achselzucken hinweg. Einer der hervor \nragendsten Bienenzüchter der Jetztzeit, Univer \nsitätsprofessor Dr. Zander (Erlangen), sagt, dass \ndie Biene an volkswirtschaftlicher Bedeutung \nalle anderen landwirtschaftlichen Nutztiere über \ntreffe. Ohne die Bienen hätte unsere Pflanzen \nwelt schon nach Jahrzehnten ein ganz anderes \nAussehen. Die farbenprächtigen Blumen wären \nausgestorben; unsere Wiesen würden die ein \ntönige Farbe des Kunstrasens zeigen und schlech \ntes Futter liefern. Die Ohstbäume würden kleine \nund weniger schmackhafte Früchte hervor- \n \n\nSchnee von 3 Eiweiss, belegt die Torte vorher \nmit Marmelade, gibt obenauf den Schnee, be \nstreut alles dicht mit Zucker und stellt alles \nnochmals ‘A Stunde lang in die Röhre. \nSchokolade-Wind \nPfund feingesiebten Zucker rührt man \nmit dem Schnee v#n 2 Eiweiss, 'A Stunde. Dann \nreibt man 3 Lot Schokolade, 2 Lot geschnittene \nMandeln darunter und setzt kleine Häufchen \naufs Blech. \nPorree-Gemüse \nDie Porreestangen werden bis knapp über \ndas weisse Fleisch verwendet, d. h. in Stücke \ngeschnitten und in wenig Salzwasser weich \ngekocht. Dann bereitet man eine helle \nSchwitze und löscht mit dem übriggebliebenen \nWasser. Das Gemüse wird dann mit geröste \nten Würfeln von Brötchen zu Tisch gegeben. \nDazu Braten- oder auch Specksosse. \nJetzt habe ich aber genug von der Mahls- \ndorferei. Die scheinen ja mächtig in der Butter \nzu sitzen! Na, Ihr könnt’s ja in die Röhre stellen; \nmanchmal kann man’s ja doch noch gebrauchen! \nSchwester Anna hat schon lange keinen Zaster \nmehr, warum sie auch nur Billiges auttischt. \nKarpfen polnisch \nDen geschuppten, in Stücke geschnittenen und \ngesalzten Karpfen setzt man mit dem Braun \nbier, Zwiebeln, Morrüben, Sellerie, Petersilien \nwurzel, Gewürz, Lorbeerblatt, Schale und Saft \neiner Zitrone auf, nachdem alle Zutaten vorher \n'A Stunde gekocht haben. Gibt 1 Stück Butter, \n1 Glas Rotwein, etwas Zucker, Sultaninen hin \nein und lässt nochmals 'A Stunde kochen. Vor \ndem Anrichten entfernt man das Gewürz und \nSuppenwurzeln. \nHeringssalat mit Mayonnaise \nIn Milch gelegte Heringe werden andern \nTags entgrätet und in Würfel geschnitten. \n• Ebenso gewürfelt, gibt man Bratenreste, Kar \ntoffeln, Aepfel, Gurken. Zwiebeln, rote Rüben, \nCornedbeef und Eier dazu und lässt den Salat \nmit einer Mayonnaise gut durchziehen und gar \nniert ihn mit in Scheiben geschnittenen Eiern, \nKapern und Gurken. \nMayonnaisensosse \nEine dicke, weisse, kalte Mehischwitzsosse \nverrührt man mit lötfelzerlassener Butter, \nSalz, Pfeffer, Eigelb und Estragonessig recht \nschäumig, und nach und nach wird etwas Pro \nvenceöl daruntergemischt. \nGefüllte Sardellen \nMan reinigt die Sardellen, wässert sie einige \nZeit, schneidet Schwänzchen und Flossen ab, \nteilt sie auseinander und entgrätet sie. Mit \neiner Kalbfleischfarce bestreicht man die eine \nHälfte, legt eine andere Hälfte darüber. Die \nSardellen taucht man in Ei und Semmelbrösel \nund bäckt sie. Auch in Eierkuchenteig getaucht \nund gebacken ist zu empfehlen. \nWer bis zum vorigen Male hier in Koch \nwochen war, kann von jetzt ab in guter Hoff \nnung sein auf den Mann mit dem Koks! Dies \nEuch in Liebe Euer Gorgon Zola II \n \n \n\n \n\nbringen; der Fruchtansatz würde erheblich nach- \nlassen. Ohne die Bienen würden wir nach Um \nfluss eines Jahrhunderts die meisten der jetzt \nangebauten Gemüse und die kostbaren Garten- \nund Feldfrücbte nur noch dem Namen nach \nkennen. \nDie Standarheiteu des Januar \nlassen sich in folgende kurze Sätze fassen; \nWöchentlich ein paar mal statten wir unseren \nBienen Anstandsvisiten ab, besehen uns die \nFlugbretter und besonders die Flugöffnungen, ob \nsie nicht durch Gemülle oder tote Bienen verlegt \nsind. Im Bedarfsfälle reinigen wir sie mittels \neiner starken Gänsekielfeder oder eines recht \nwinkelig eingebogenen Drahtbakens. Wenn ein \nReinigungsausflug zu erwarten ist, wechseln wir \ndie im Herbste nach unseren Anweisungen ein- \ngesebobenen Bodenbeläge mit anderen, vor \nerwärmten. Das Gemülle auf diesen Einlagen \nuntersuchen wir genau. Es ist ein wahrer Spie- \n \n \n\n \n\nSchwarmfangbeutel \n \n\ngel der jeweiligen Verfassung des Volkes und \nerspart manche Untersuchung. \nDer Winterstimme der Völker \nschenken wir jedwelche Aufmerksamkeit. Ist sie \nleises Summen, nur dem an die Flugöffnung ge \nlehntem Ohre vernehmbar, so hat s gute Wege. \nErtönt aber aus diesem oder jenem Volke starkes \nBrausen — die Imker nennen es „Heulen“ — so \nbittet dieses Volk um Abstellung eines schwe- \n \n\nWandertür mit Flügelschrauben \nren Uebels. Es leidet an Durstnot, Luftnöte, \nStocknä6se, Ruhr, Hunger, übermässiger Kälte \noder es hat den Bruteinscblag schon allzufrühe \nbegonnen. Die Ursachen des Brausens werden \nfestgestellt, dann aber wird keine Minute ver \ngehen gelassen, das TJebel zu beheben. \nDie Winterabende bieten immer noch reich \nlich Gelegenheit, auf die kommenden Zeiten der \nimkerlichen Arbeitshäufung vorzubereiten. Wir \nmachen heute auf zwei Dinge aufmerksam, die \nauf keinem Stande fehlen dürfen: \nDer Sehwarmfangbeutel. \nWir führen ihn in Abbildung 1 vor Er ist ein \neinfacher Leinwandsack, der sieb nach unten zu \nverengt und dort zugebunden ist. Der obere \nRand trägt ein Scharnier, das mittels einer \nSchnur zugezogen werden kann. Der Scbwarin- \nfangbeutel wird an einer beliebig langen Schnur \nbefestigt. Beim Herabholen von Schwärmen von \nweitabstehenden hohen Baumästen leistet er \ngrossartige Dienste. \nDie Wandertiire. \nSie darf dort nicht fehlen, wo in bessere Tracht \ngefilde gewandert werden will. Abbildung 2 be \nsagt das Nähere. Ein gewöhnlicher Holzrahnien \nmit bienendichtem Drahtgittereinsatz, der vor \nAntritt der Wanderung als Ersatz für die Kasten \ntüre mittels zweier Flügelschrauben gut befestigt \nwird. Dabei erhalten die Bienen bei der Wande \nrung «ehr viel frische Luft, ein Hauptmoment \ndes Gelingens der Wanderschaft. Weigert. \n \n\nfwaatwortliobeg Redakteur: Julius Michaels, Berlin \n \n \n\n \n\nEin niedliches Viergespann \nJungt Etjffmohunds "
    }
}