{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "03",
        "NewspaperNumber": "004",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Der Weg vom Bauer zum Verbraucher \nAufgaben des Genossenschaftswesens / Die Absatzgenossenschaft / Auch eine „Hilfsaktion“ \nfür die Landwirtschaft \n \n \n\n \n\nWenn uian der unzweifelhaft schwer kämpfendeu deut \nschen Landwirtschaft helfen will, darf man nicht nur an \ndie landwirtschaftliche Produktion denken, sehr wichtig \nist auch die Frage, wie der Absatz organisiert ist. Dass der \nAbsatz nicht den Launen des Zufalls überlassen werden \ndarf, ist klar. Der Absatz muss in ein wohldurchdachtes \nSystem gebracht werden, was andrerseits nicht heisst, dass \nman schematisch vergehen dürfte. Man muss sich viel \nmehr den Erfordernissen des Augenblicks und des Ortes \nanpassen. \nDie Amerikaner, die Vorbildliches in der Regelung des \ngenossenschaftlichen Absatzes geleistet haben, erklären, dass \ndiejenigen eine Gefahr für das Genossenschaftswesen bilden, \ndie nach einem bestimmten Schema rufen, und eine noch \ngrössere Gefahr jene, die sich einbilden, ein solches Schema \ngefunden zu haben. Das Genossenschaftswesen der Vereinigten \nStaaten, das wir uns in vielem zum Muster nehmen können, ist \nauf die mannigfaltigste Weise organisiert. Mau hat von oben \nher organisiert und von unten herauf und hat mit, beiden Ver- \n \n\nDer Krieg in der Friedensgesellschaft \nEine Erklärung Kurt Hitlers \nDie „Welt am Montag“ meldete einen „Ausschlussbeschluss“ \n'des Vorstandes der Deutschen Friedensgesellschaft gegen Dr. \nKurt Hiller und zwei andere Mitglieder dieses Vereins; sie \nhätten „fortgesetzt die unwahre Behauptung verbreitet, dass \nFührer der deutschen Friedensbewegung sich ihre Propaganda \ndurch französische Patrioten oder aus tschechoslowakischen und \npolnischen Regierungskassen bezahlen lassen“. Dazu schreibt \nuns Dr. Kurt Hiller: \nIch habe diese gegen gewisse Manager (nicht: „Führer“) der \nFriedensbewegung gerichtete Behauptung, ihrem wesentlichen \nInhalt nach, nicht nur „verbreitet“, sondern auch bewiesen. \nDurch Dokumente; ferner durch Hinweis auf die eidesstatt \nliche Versicherung einer westdeutschen Pazifistin; vor allem \ndurch Sichtbarmachung kurioser, den Zahlungen paralleler Be \nmühungen der von mir bezichtigten Clique, dem frauko-polni- \nschen Nationalismus gefällig zu sein und die Beziehungen \nzwischen dem Deutschen Reich und der Sowjetunion zu stören. \nNicht alles ist strikt bewiesen; dazu fehlt mir der Apparat; aber \nvieles ist bewiesen — genug jedenfalls, um auch Zweiflern den \nzunächst unbewiesenen Teil der Behauptungen glaubhaft er \nscheinen zu lassen. Das zeigte sich am 18. Dezember, als ich \nmein Material in vertraulicher Sitzung einem Gremium vorlegte, \ndem nicht nur das vollzählige Präsidium des Deutschen Friedens \nkartells (Professor Quidde, Gertrud Baer, von Gerlach, Dr. He \nlene Stöcker), ein Vertreter der Deutschen Liga für Menschen \nrechte (Dr. Levinthal) und der Leiter des Bezirks Berlin der \nGruppe Revolutionärer Pazifisten (Karsch) angehörten, sondern \nauch ein Vorstandsmitglied der Deutschen Friedensgesellschaft \n(Herr Oberst Lauge). Die Besprechung, die meinen Darlegungen \nfolgte, endete mit einem kameradschaftlichen Abkommen: \nEhrenrühriges über Pazifisten des Kartells fortan kartell-intern, \nnicht öffentlich zu erledigen. \nWenn vier Tage später der Vorstand der Deutschen Friedens \ngesellschaft — nämlich jener neueste, durch den mussolini- \nsierenden Eisenbahnobersekretär a. D. Küster zusammengestellte \nVorstand, von dem ein Teil einen Teil des angeklagten Klüngels \nbildet — mit „Ausschluss“ antwortet („Ausschluss!“, ohne den \nAuszuschliessenden und seine Zeugen gehört zu haben) und \nmich Herr von Gerlach, welcher selber mehr weiss als ihm lieb \nist, als einen Verbreiter von Schwindelnachrichten öffentlich \ndiffamiert, so ist das nicht tückisch, sondern lachhaft. \nWarum man den „Ausschlussbeschluss“ gefasst hat, das ver \nrät, in einem liebenswürdigen Privatbrief an mich, der un \nzweifelhaft integre und wegen seines Paulus-Mutes hochzuach \ntende, nur leider Herrn Benito Küster allzu hörige Dekorativ \npräsident der Deutschen Friedensgesellschaft, Dr. Freiherr \nvon Schoenaich: „Nach der Veröffentlichung im „Völkischen \nBeobachter“ gab es keine andere Möglichkeit. Hätten wir ge \nschwiegen oder fortgewurstelt, so hätte man uns das mit Recht \nals halbes Eingeständnis der Wahrheit ausgelegt.“ \nIch weiss nicht, was im „Völkischen Beobachter“ stand, und \nmissbillige es durchaus, sich solcher Blätter zu bedienen. Aber \nwas ich weiss, ist: Hier soll ein Kämpfer ausgestossen werden, \nnicht weil er Unwahres verbreitet hat, sondern weil man eine \npeinliche Wahrheit nicht anders glaubt widerlegen zu können \nals durch seine Ausmessung. Dr. Kurt Hiller \n \n\nAuch London hat schwere Schulden. Nach einer amtlichen \nAufstellung betragen die gegenwärtigen Schulden der Stadt \nLondon 145 Millionen Pfund Sterling (2,9 Milliarden Mark). \n \n \n\n \n\nfahren Erfolg gehabt, wo man die gegebenen Voraussetzungen \nbeachtete. Unentbehrlich ist die grosse Organisation. Oertlich \nbegrenzte Genossenschaften haben nicht die Mittel für die Preis \nbeeinflussung und für die Regulierung des Marktes. \nNur die grosse Genossenschaft \nkann grosszügige Reklame betreiben und die Nebenprodukte \nvorteilhaft verwerten, die von einer kleinen Organisation in \nviel zu geringen, kaum verkäuflichen Mengen auf den Markt \nkommen. \nDer gesamte Aufgabenbereich des Absatzes bat zwei Pole, \nden Erzeugerort und den zentralen Markt. Die Beherrschung \ndes zentralen Marktes ist das Problem, wo die Bevölkerung in \nRiesenstädten zusammengedrängt ist. Sie ist Voraussetzung für \nden Erfolg. Kleine lokale Genossenschaften müssen hier von \nvornherein versagen. \nDie Frage, ob man vom Erzeuger bis zum Verbraucher durch \norganisieren soll, ist auch nicht ohne weiteres zu beantworten. \nDem Verband norddeutscher Molkereien, den „Pommerseben \nMeiereien“, ist es in jahrelanger Arbeit gelungen, in Berlin über \n100 Verkaufsstellen einzurichten, wo er direkt an den Konsumen- \n \n\nln dem Prozess des früheren Reichskanzlers Bauer gegen den \nRedakteur Schräder von der „Roten Fahne“, über dessen Beginn \nwir im gestrigen Abendblatt berichtet haben, versuchte die Ver \nteidigung des Privatheklagten Schräder durch umfangreiche Be \nweisaufnahme den Wahrheitsbeweis für die in der „Roten Fahne“ \nerschienenen Anschuldigungen gegen Reichskanzler a. D. Bauer \nbeizuhringen. \nDas Verhältnis Bauers zu Barmat wurde eingehend erörtert. \nAngeschnitten wurde auch die Frage, ob Bauer von den Brüdern \nBarmat Zuwendungen erhalten hat. Es ergab sich hierbei, dass \nBauer mit Barmat verschiedene Geschäfte abgeschlossen hat, die \nihm recht erhebliche Gewinne brachten. Von dem Beklagten \nwurde weiter geltend gemacht, dass die Fusion der Genossen \nschaft „Eintracht“ und der Miets-Aktien-Bauvereinigung zum \nVorteil der Baufirma Philipp Holzmann erfolgt sei, da in der \nGeneralversammlung einer Genossenschaft nach Köpfen abge \nstimmt wird, und die kleinen Aktionäre, die Mieter, ihre Inter- \n \n\nVerschwörung oder Lockspitzelarbeit? \nOie Italiener-Verhaftungen in Paris \nPARIS, 2. Januar. \nNach Angaben einiger Morgenblätter hat die Verhaftung der \ndrei Italiener Cianca. Tarchiaui und Sardelli zu der Aufdeckung \neiner grossen Verschwörung geführt. Die Beziehungen der drei \nVerhafteten zu gewissen italienischen Revolutionären und der in \nihrer Wohnung beschlagnahmte Briefwechsel sollen gezeigt \nhaben, dass die nach Frankreich geflüchteten Antifaschisten ein \ngrosses Komplott geplant hatten, das gegen die italienischen \nDelegierten beim Völkerbund gerichtet war und am 13. Januar \nin Genf ausgeführt werden sollte. \nDemgegenüber erklären mehrere Zeitungen der Linken, wie \n„Quotidien“, „Soir“, „Peuple“ und „Humanitö“, dass dieses \n„Komplott“ eine Erfindung der Polizei sei und dass die Ver \nhaftungen auf die Anzeige eines italienischen Lockspitzels hin \nerfolgt sind. \n \n\nDrei Mark Geldstrafe \nRevision \nKürzlich wurde gemeldet, dass die Berufungskammer in \nStargard i. Pomm. zwei nationalsozialistische Redakteure, Balz \nund Schulz, zu der gesetzlichen Minideststrafe von je drei Mark, \nandernfalls zu je einem Tag Gefängnis, verurteilt hat. Es han \ndelte sich um schwerste Beschimpfungen niederträchtigster Art \nder Minister Stresemann und Hilferding, des Reichskanzlers \nMüller und der Republik überhaupt in dem nationalsozialistischen \nOrgan „Die Diktatur“. Obwohl das Schöffengericht Balz zu zwei \nMonaten und zwei Wochen Gefängnis und Schulz zu einem Monat \nund zwei Wochen Gefängnis verurteilt hatte, war die Grosse \n \n \n\n \n\nlen verkauft. Einer einzelnen lokalen Organisation wäre illeser \nErfolg niemals zugänglich. \nVor allem ist zu wünschen, dass Produzentengenossenschaften \nund Konsumgenossenschaften den Weg zueinander finden. Hier \nsind erst Anfänge vorhanden, während doch die Möglichkeit \nbesteht, \neinen Grossteil landw irtschaftlicher Erzeugung ohne Zwischen \nhandel unmittelbar an die Masse der städtischen Verbraucher \nabzusetzen. \nDie englische Grosseinkaufsgesellschaft der Konsumvereine hat \nsich zum grössten Fabrikanten, Handelsunternehmen und Grund \nbesitzer Englands entwickelt. Sie umfasst mehr als hundert \nindustrielle Unternehmungen und vierzig verschiedene Produk \ntionszweige. Die Grosseinkaufsgesellschaft deutscher Konsum \nvereine in Hamburg erreichte 1926 bereits nahezu eine halbe \nMilliarde Umsatz. Vor dem landw irtschaftlichen Warenhaus muss \ngewarnt werden. Je grösser die Organisation, desto stärker muss \nsie spezialisiert sein, um nicht zu scheitern. Aber die gemein \nsamen Interessen der Spezialgenossenschaften müssen in einer \ndarüber stehenden Zentralgenossenschaft gewahrt werden. \n \n\nessen viel leichter wahrnehmen können, als in einer Generalver \nsammlung einer Aktiengesellschaft, wo die Aktienmajorität mass \ngebend ist. \nDer Vertreter des Klägers bestand auf Bestrafung des An \ngeklagten, da die in der „Roten Fahne“ erschienene Kritik keine \nsachliche Kritik sei. \nDas Urteil gegen Schräder lautete schliesslich auf einen \nMonat Gefängnis wegen Beleidigung. \nIn der Urteilsbegründung wurde ausgeführt, dass die Beweis \naufnahme nichts Ehrenrühriges gegen Reichskanzler a. D. Bauer \nergeben habe und die schwere Beleidigung durch den Ange \nklagten erwiesen wäre. Wenn auch die Beziehungen Bauers \nzu den Barmats recht enge gewesen wären, so reichen sie noch \nnicht aus, um Bauer auch nur moralisch zu verurteilen. Dem \nPrivatkläger wurde die Publikationsbefugnis in verschiedenen \nTageszeitungen zugesprochen. \n \n\nStrafkammer in Stargard auf je drei Mark Geldstrafe herunter \ngegangen. \nDie Republikanische Beschwerdestelle Berlin wurde deshalb \nbei dem Oberstaatsanwalt in Stargard vorstellig und bat, gegen \ndieses unglaubliche Urteil der Strafkammer in Stargard Revision \nbeim Reichsgericht einzulegen. Diesem Wunsche ist die An \nklagebehörde nachgekommen. \nDie „Berliner Volkszeitung“ \nerscheint täglich zweimal. Sonntage. Festtags u. Montags einmal. Abonne- \nmentspreis einschl. zweimaliger Zustellung durch die Botenfrau wöchent \nlich 80 Pf. im voraus zahlbar, durch die Post 2,5t RM monatlich incl. \n36 Pf. Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts. Anzeigen Preise: Die 12gesp. Zeile 81 Pf., für \nkleine Anzeigen: d. wort 1t Pf., d. fettgedr. Wort 2t Pf. Hauptexped. SW. 100, \nRudolf Mosße-Haus, Jerusalemer Str. 48—49, Fernspr.: Dönhoff Nr. 3440 bis \n3462; f. d. Fernverkehr Nr. 4207 bis 4209 — Rudolf Mosse-Code. — Postscheck \nkonto Nr. 324. Rudolf Mosse. Berlin NW. 7.— Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wira nicht \ngewährleistet. — Filialen: Badstr. 61, Blücherstr. 69, Fennstr. 1, Fidicinsti. 9. \nFrankf. Allee 286 u. 346, Greifswalder Str. 197. Gr. Frankf. Str. 89, Kochhann- \nstrasee 9. Königstr. 19, Köpenicker Str. 67-68, Moritzplatz, Müllerstr. 135, Pots \ndamer Str. 33, Rathenower Str. 3, Rheinsberger Str. 79. Rosenthaler Str. 48, \nSchiffbaueidamm 4, Schönhauser Allee 144, Turmstr. 61, Wiener Str. 1-6, \nZimmerstr. 59; Charlottenburg: Kaiserdanim 20, Kantstr. 34, Nürnberger \nStr.25-26, Scharrenstr.39, Taucntzienstr.2; Cöpenick: Scbloßstr. 1; Friedenau: \nRheinstr. 19; Halensee-Grunewald: Lehniner Platz; Lichtenberg: Frankfurter \nAllee 241; Lichterfelde West: Carlstr. 1-2; Neukölln: Berliner Str. 41, Hermann- \nstrasse 93-94, Kaiser-Friedrich-Str. 243; Niederschöneweide: Brückenstr. 22; \nPankow: Bornholmer Str. 1; Schöneberg: Hauptstr.23-24, Martin Lutherstr. 9; \nSpandau: Breite Str. 47; Steglitz: Scbloßstr. 32; Tegel: Berliner Str.12; Tempel \nhof: Berliner Str. 147; Treptow: Graetzstr. 61; Weissensee: Berliner Allee 247 \n(Antonpl.); Wilmersdorf: Hohenzollerndamm 156, Kaiserpl. 13. Uhlandstr. 88; \nBrandenburg: Hauptstr. 4; Breslau: Schweidnitzer Str. 5; Frankfurt a. O : \nRegierungsstr. 4a; Potsdam: Brandenburger Str. 23; Stettin: Möncbenstr. 31. \nChafradaktaur: Otto Nusehko — \n \n\nVerantwortliche Redakteure: für Politik Feuilleton und die Beilagen: \nAlfred Müller Hepp; für Gross-Berlin und den übrigen Teil des \nBlattes: Heinrich Heppenbeimer; für den Inseratenteil: Bruno \nSchola, sämtlich in Berlin — Für unverlangt eingesandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Mosse, Berlin. Hierzu 2 Beiblätter. \nHeute: „Illustrierter ULK“ und \n„Illustrierte Haus- und Garten-Zeitung\" \n \n\nGefängnisstrafe für Schräder \nDer Beleidigungsprozess des früheren Reichskanzlers Bauer \n \n\nPFENNIG \ndas Wort' \n \n\nTCBeine Anzeig en \n \n\nAlle Rudolf Mosse - Filialen \nnehmen Kleine Anzeigen ent \ngegen. Es genügt auch Einsen \ndung des Textes mittels Postkarte \n \n \n\n \n \n\n \n\n(♦ ♦ Unterricht ♦ \nTa ii/.«eli ult* Friedrich-Donath, Mi* \nchaelldrchstrasso 39, Jannowitz 3079 \nAnfängerkurse, Modetanzkursei Ehe- \npaarkurse beginnen. * \n< (♦ ♦ Gel dvB rkehr» ♦) \nFllgclil. Dönhoff 3194. \n(Vermischte Anzeigeny \nWarne jedermann, über uns unwahre \nBehauptungen zu verbreiten, da ich \ndieselben gerichtlich belangen werde \nGeorg Linke und Frau, Mariaunenplatz4. \n \n\nTausche Fahrrad gegen Schreib \nmaschine. Gross, Elsasscrstrasse 47t \n \n \n\n \n\n< ♦ ♦ ~V erkaufe ♦ ♦) \nIi»»>> „,»»»>>1. Grosser Inventur- \nverkauf ah 2.: OttomanmHntel 4,—, fl,—, \n8,—, Ulster fl,—, 9,—, 12,—, Modell- \nMäntel 19,—, 29.—, 39,—. Schmechel, \nGipsstrasse 15, Bahnhof Börse. \n \n\nVon Kavalieren wenig getragene, \nteils auf Seide, und neue Jackett- \nauzüge, Smokincanzüge, Abendanzilgc, \nFrackanzüge, Ulster, Paletots, Geh \nrockpaletots, Bauchanzilge, jede Figur \npassend Sportpelze, Gehpelze, Damcn- \npclzmäntel, Musikapparate, Goldwaren \nenorm billig Keine Lombardware. \nLeihhaus, Friedrichstrasse 2, Hallescbes \nTor. * \n \n\nGetragene Horrcngardorobc \nverkauft spottbillig Anzüge von 5 Mk. \nan Scbnurmacher, Neukölln, Weser \nstrasse 204, I, am Bermaanplata. * \n \n\nTigerfelle, Krokodilfell verkauft \nKreiselt, Pankow. Mendelstrasse I. \nI+Wbel \nKamerun?. Kastanicnallee 56. Fol- \nstcrmöbel, Korbmöbel, Dielenmöbel, \nRiescnauswahl. Spottpreise. Zahlung?»- \nerleichteiung. * \nPatentmatratzen „Primisslma“, \nMetallbetten, Aufleematratzen, Chaise \nlongues. Walter, Stargarderstr. acht \nzehn Kein Laden. * \n(• Musikinstrumente ») \nI.(brauchte IManos 175,—, 200,—, \n225,—, 275,—, 425.—, sowie grosses \nLager von neuen. Langjährige Garan \ntie. Besichtigung des reichballigen \nLagers lohnend. Ratenzahlung 25.— \nmonatlich, lferer, Brunnenstvasse 191, \n1 Treppe (Rosenthaler Plate) ■ \n \n\nKlaviere 175,—. 290,—, 875,—, 425,—, \ngebrauchte, neue, grosse Auswahl. Zah- \naingserleicnternng. Garantieschein. \nKottbuser Damm 64, 1. - \n»««.—. 320.-, 390.—, 420.—, ge \nbrauchte Pianos, Teilzahlung, Derer, \nPrinzenstrasse neunzig. • \nHualHHtaiilauo«, neue und ge \nbraucht!) Prachtinstrumente, Güte \nbekannt, 80.— monatlich, auch ohne \nAnzahlung. Grosse Auswahl. Kata \nlog kostenfrei. Sachter, Fr-ledrlch- \nstiasse 244 (Bellealllanceplatz) • \n32.1. 485 — schöne gebrauchte, fabrik \nneue Prachtstücke spottbillig August \nstrasse 38 beim Fachmann. \n(* Nähmaschinen *) \nKnopf toihmnsrb. 125, Skhmaseb, \nei., gutnahend. Lohrisch, Naugarder- \nstrasse 17, Laden, , \n \n \n\n \n\n(♦ Grundstücks-Verkehr ♦) \nLaiHlbaas Vorort Berlins. Obst \ngarten, massive Gebäude, 3 Zimmer \nfrei, 15 000,—, Anzahlung 4500,— \nPassend für Handwerker. Möller, \nNassanisckestrasse 28a, Gartenhaus. \n< ♦ ♦ Kaufgesuche ♦ ♦) \nKahngrebisse, Platinabfälle, Bilder- \nbruchsachcn.Goldbruchabfillle, Queck \nsilber Edelschmelzerel Chrlstionat, \nKöpenicker Strasse 20a (Haltestelle \nManteuffelstrasae). • \n \n\nZabngeblsac, Platlnabf&lle. Zinn \nMetalle Quecksilber, Sllberscbmelze \nGoldschmelzerel Chrlstionat, Köpe \nnickerstraasa 83 (Haltestelle Adalbert \nstress»), \n \n\n(♦ 'Vermietungen ♦) \nEhepAarxlmmer. Kockstuben, leer. \nteilmöbliert, vermietet Schmidt, Lands- \nbergerstrasse 34, \nLeerzimmer, zwei, Komfort, ver \nmietet Gräntz, Lichtenberg, Krumm- \nhübeler Strapse 1. I. \nMttdelien mit Bett kann einwohnen. \nRywoldt, Warschauers! rasso 88. \n(• * Mictsge suche ♦ ♦) \nEhepaar mit Kind. 1H Jahr, such. \nsofort leeres Zimmer mit Küchen- \nbenutzung oder Kochstube, möglichst \nvom Wirt, eventuell Abstand. Ange \nbote: ..Kgst. B. 1970“, Rudolf Mosse. \nKönigstrasse 19. \nLeerzimmer, teilmöbliert, sucht \nSchmidt, Landaberger^trassc 34. "
    }
}