{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "04",
        "NewspaperNumber": "006",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 4. Januar 1930 - 78. Jahrgang Nr. 6 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nDie neue \nGalerie \nstrasse \nimFreibad \nWannsee \n \n\nMit „ Unterhaltunqs Blatt\" \nIflodcn Zeitung ^„^Sport-Zeitung \nfilm=Zeitung ((/]) ÄausujöartenZtg. \nJechn.2rif ung \\ wifiT/ UJiteblatLUUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nSkiwelt- \nkampl \nOxlord- \nCem* \nbridge in \nSt. Moritz \n \n \n\n \n\nBerlins „Hunger-Haus halt “-Deutschnationale \nHilfe für Polen - Die Selbstmord-Seuche \n \n\nFleissiger Beginn im Haag \nSchon drei Sitzungen — Einsetzung von zwei Kommissionen — Finanz- \nsachverständigen-Arbeit \n \n\nIM HAAG, 3. Januar. \nDie Konferenzdelegierten haben schon am ersten \nTag drei Sitzungen abgehalten. Gegen 14'! z Uhr \nfand eine Aussprache der einladenden Mächte statt, \nln der über den Arbeitsplan der Konferenz ge \nsprochen wurde. Um 17 Uhr begann die eigentliche \nEröffnungssitzung, der eine nichtöffentliche Sitzung \nfolgte. \n* \nDie förmliche Eröffnungssitzung der zweiten Haager Kon \nferenz begann pünktlich um 17 Uhr (17.40 Uhr M. E. Z.) in dem \nSitzungssaal der Zweiten Kammer der Geueralstaaten. Für die \nDelegierten waren grün gedeckte Tische aufgestellt, in dessen \nMitte Tische für die Schriftführer und Ueherselzer standen. Auf \nder der Fräsidententribiine zugewandten Seite nahmen die sechs \neinladenden Mächte in alphabetischer Reihenfolge, auf der gegen \nüberliegenden Seite des Vierecks, wiederum unter sich alpha \nbetisch geordnet, die übrigen Mächte Platz. Dadurch kamen die \nvier deutschen Minister in der Reihenfolge Schmidt, Moldenhauer, \nWirth und Dr. Curtius neben die belgischen Minister Hymans, \nFrancqui, Houtart und Jaspar, diese wiederum netten die Fran \nzosen Tardieu, Cheron und Loueheur zu sitzen. Es schlossen \nsich Snowden und Graham für Grossbritannien, Mosconi und \nPirelli für Italien und Adatschi für Japan an. Unter den übrigen \nDelegierten fielen als neue Erscheinungen im Haag der öster \nreichische Bundeskanzler Dr. Schober, der ungarische Minister \npräsident Graf Betitle,t und der bulgarische Aussenminister \nBuroif auf. \nAmphitheatralisch angeordnet, zu beiden Seiten des Mittel \ntisches, hatten die verschiedenen übrigen Delegationsmitglieder \nPlatz genommen. Dort hielt sich auch der holländische Aussen \nminister Beelaerts van Blokland als Zuhörer auf. In den Logen \nbefand sich das Haager diplomatische Korps, darunter auch der \ndeutsche Gesandte Graf Zech, auf den beiden Seitengalerien \ndie Presse und die Photographen. \nWenige Minuten nach 17 Uhr eröffnete Jaspar (Belgien) die \nSitzung mit einer kurzen Ansprache, in der er zunächst der \nKönigin und dem holländischen Volke für die Gastfreundschaft \ndankte. Dann erklärte er die zweite Tagung der Konferenz \nfür eröffnet und \ngedachte in warnten Worten des verstorbenen Aussen- \nministers Dr. Stresemann, \nder seine letzte Kraft trotz sichtbaren Fortschreitens seiner Er \nkrankung den Arbeiten der ersten Haager Konferenz wie schon \njahrelang denen des Friedens gewidmet habe. Jaspar begrüsste \ndann die anwesenden Minister, wobei er Tardieu wegen seines \n„Optimismus, der eine der sichersten Grundlagen des Erfol \nges sei“, lobte; er fand Worte des Willkommens für die neu- \nersehienenen deutschen Minister Professor Moldenhauer und \nSchmidt \nUm 17 Uhr 27 Min. war diese formelle Sitzung beendet, und \nes schloss sich nach zehn Minuten Pause die erste nichtöffent \nliche Sitzung an. \nPolen-Vertrag nicht Teil des Young-Plans \nIn der vertraulichen Sitzung erklärte der polnische Dele \ngierte Mrozowski, dass Polen das vor kurzem paraphierte Liqui \ndationsabkommen mit Deutschland als einen Bestandteil des \nYoung-Plans betrachte. Ueber dieses Abkommen sei damals eine \nUrkunde abgefasst worden, die verabredungsgemäss beim Gene \nralsekretariat der Haager Schlusskonferenz hinterlegt werden \n \n \n\n \n\nsollte. Mrozowski übergab das Dokument dem Vorsitzenden, \nworauf Reicbsaussenminister Dr. Curtius im Namen der deut \nschen Delegation die Erklärung abgab, dass sie sich der polni \nschen Auffassung über den Zusammenhang zwischen dein Ab \nkommen und dem Toung-Plan nicht anschHessen könne. \nDer Polenvertrag habe Rechtskraft in sich selbst und sei \nkein Bestandteil des Young-Plans. \nerklärte Dr. Curtius und fügte hinzu, dass allerdings beim Ab \nschluss des Vertrages die Hinterlegung der Urkunde beim \nGeneralsekretariat der Haager Konferenz beschlossen worden sei. \nDamit war diese Angelegenheit erledigt. \nMan einigte sich darauf, \nein Komitee für die deutschen Reparationen sowie ein \nzweites Komitee für die nicht deutschen Reparationen ein \nzusetzen. \nZum Vorsitzenden des ersten Komitees, in dem sämtliche am \nYoung-Plan interessierten Mächte vertreten sind, wurde auf Vor \nschlag Snowdens der belgische Vorsitzende Jaspar ernannt. Das \n \n\nHAMMERSTEIX, 3. Januar. \nNachdem im Laufe des Freitags noch einige Kinder im Lager \nHammerstein der Streptokokkenseuche erlegen sind, wird au \nmassgebender Stelle angenommen, dass die Seuche jetzt gebannt \nsei. Bis heute abend waren 52 Kinder seit dem Auftreten der \nKrankheit in den Weihnachtsfeiertagen gestorben. Man hofft, \ndass von den noch kranken 40 Kindern der grösste Teil mit dem \nLeben davonkomint. \nEs wurden Schutzimpfungen vorgenommen, worauf im Zu \nstand vieler Kinder eine Besserung eintrat. Zweifellos sind die \nKrankheitskeime, die die schwere Epidemie verursacht haben, \naus Russland eingeschleppt. Die Beisetzung der gestorbenen \nKinder erfolgte auf einem besonderen Flüchtlingsfriedhofe. Es \n \n\nAn der Ecke der See- und Togostrasse kam es gestern kurz \nnach 18 Uhr im Verlaufe einer Auseinandersetzung zwischen \neinem Radfahrer und mehreren Passanten zu einer Schlägerei, \ndie bald grösseren Umfang annahnt. Es hatte sich eine grosse \nMenschenmenge angesammelt, darunter auch allerhand licht \nscheues Gesindel. \nAls zwei Beamte einschritteu, um die Menschenmenge zu \nzerstreuen, wurden sie umzingelt und tätlich angegriffen. \nEiner der Haupttäter rief dem einen Beamten zu: ..Weg oder ich \nschiesse!“ knüpfte im gleichen Moment seinen Mantel auf und \ngriff in seine Gesässtasche, um eine Waffe hervorzuziehen. Der \n \n \n\n \n\nzweite Komitee wird, nachdem der japanische Delegierte \nAdatschi das Amt abgelehnt hatte, von Loueheur geleitet werden. \nFür den weiteren Gang der Verhandlungen ist es ein bedeut \nsamer Entschluss, dass man sich offenbar bemüht, die deutschen \nund nichtdeutschen Reparationsfragen ganz und gar voneinander \nzu trennen. \n* \nMorgen vormittag werden die Sachverständigen der Finanz \nministerien der sechs einladenden Mächte zusammentreten, um \nden Stand der bisherigen Arbeiten aufzunehmen, die noch be \nstehenden Differenzpunkte festzustellen und in solche zu gliedern, \nderen Bereinigung mit bzw. ohne Zuziehung der Minister der \nsechs Mächte möglich ist. \nBei diesen kommenden Beratungen sollen die übrigen Mächte \njeweils nur bei Dingen, an denen sie besonders interessiert \nsind, zugezogen werden. \nWeiter soll beschlossen werden, eine Einladung an den Repa- \nrationsagenten Parker Gilbert und an die Treuhänder des Dawes- \nAbkommens zu erlassen, die wegen der notwendigen Erleichte \nrung des Verfahrens betreffend die verpfändeten Einnahmen \nherangezogen werden müssen. Der Reparationsagent wird in \nerster Linie bei dem Uebergang seiner Geschäfte an die Bank \nfür Internationalen Zahlungsausgleich mitwirken müssen. \nAuch das Komitee für die Internationale Zahlungsbank soll \neingeladen werden. \nDer Vorsitzende des Komitees, Reynolds, Präsident der First \nNational Bank in New-York, hat sich bereits in New-York ein \ngeschifft und wird etwa zwischen dem 10. und. 12. dieses Monats \nhier erwartet. \n \n\nspielten sich dabei ergreifende Szenen ab. — Der Zustand der in \nPrenzlau erkrankten 40 Kinder ist zufriedenstellend. \n* \nPapageienkrankheit auch in München \nMÜNCHEN, 3. Januar. \nAuch in München sind mehrere Fälle von Papageien-Erkran- \nkungen beobachtet Eine Frau ist daran gestorben. Sämtliche \nInfektionen kommen von einem Papagei her, der angeblich zum \nhalben Preis von einem auswärtigen Händler geliefert wurde. \nDas Tier wurde getötet und wird zurzeit bakteriologisch unter \nsucht. \n \n\nBeamte, der gleichzeitig auch von anderen Leuten schwer be \ndrängt wurde, zog in seiner Not darauf seinen Revolver und gab \neinen Schuss auf seinen Gegner ab, der diesen in die Brust traf. \nEs handelte sich, wie später festgestellt wurde, um den 37 Jahre \nalten Hans Demuth aus der Seestrasse 102. \nMan brachte ihn schwer verletzt in das Virchow-Kranken \nhaus. wo er kurz nach der Einlieferung starb. \nDie beiden Beamten konnten sodann von dem berboigerufenen \nUeberfallkommando und herbeigeeilten Revierbeamten aus ihrer \ngefährlichen Lage befreit werden, und es gelang, drei der Haupt \ntäter festzunehmen. \n \n\nDie Seuche in Hammerstein eingedämmt \nDie rettende Schutzimpfung — Die Krankheit aus Russland eingeschleppt \n \n \n\n \n\nSchupomann schiesst in Notwehr \n \n\nEin Angreifer getötet \n \n \n"
    }
}