{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "04",
        "NewspaperNumber": "006",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "J’ \n \n\nBerliner Volks-Zeitung \n \n\nM orgen-Aurgabe \n \n\nNr. 6 — 74. Jahrgang \n \n\nSonnabend, 4. Januar 1330 \n \n\n\\WsMuR. \nDie Schlacht der Damen ist entbrannt. Man \nhat die letzten Reserven hervorgeholt, man \nkämpft mit den letzten Mitteln. Heiss tobt der \nKampf, aber keiner lässt den Mut sinken, es ist \nja Inventurausverkauf! \nIn den S*rassen flattern bunte Fahnen, an den \nGegenständen kleben giosse, leuchtende Schilder \nmit verlockend niedrig angesetzten Preisen. \n„Kaufen Sie!“ \nJa, man möchte gern kaufen, man möchte gern \nalles haben, was man sieht, man kann sich doch \ndie gute Gelegenheit nicht entgehen lassen. Uud \nso wird manches heimlich aufs Leihamt getragen, \nund mit dem erhaltenen Geld wandert man in \ndie Kaufhäuser. \n„Bitte, nicht drängen, es kommt jeder dran!“ \nJa. das ist leicht gesagt, man will gar nicht drän \ngeln und plötzlich ist man mitten drin im Kampf- \ngewoge. • \nManche Frauen kaufen wahllos, was ihnen in \ndie Hände fällt, und wenn sie dann zu Hause die \nHerrlichkeiten auspacken, dann sehen eie, dass \nsie das meiste nicht brauchen können. Sie kaufen \nBabywäsche, obwohl sie keinen Säugling haben, \naber es war eben ein Gelegenheitskauf, sie er \nkämpften sich Sofak ssen, obgleich sie genau \nwissen, dass sie in Form und Farbe gar nicht in \ndie Wohnung passen. Aber was tut's: vielleicht \nzieht man mal um, da könnte so ein Kissen even \ntuell doch passen. \nFrau Müller kauft beim Inventurausverkauf \nschon die Geschenke für das nächste Weihnachts \nfest, sie freut sich, wieviel sie gespart hat. Gern \nverzichtet sie in den nächsten Wochen auf den \nKinobesuch, gern knapst sie sich in nächster Zeit \netwas vom Essen ab, was tut das, man hat schon \ndie Weihnachtsgeschenke für das nächste Jahr! \nDie Ladeninhaber schmunzeln. Das Geschäft \nblüht! Zwar haben sie die Preise radikal herab- \ngeselzt, aber die Masse bringt es. \nDie ganze Stadt ist in Aufregung: es wird er \nbittert gekämpft, aber es ist eine vergnügliche \nSchlacht, dieser Inventurausverkauf! -e- \n \n \n\n \n\nFrau Müller hat schon die Weihnachts \ngeschenke für 1930 beisammen \n \n\nModekleinigkeiten aus Paris \nEs gibt in dem grossen Reich der Mode Pro \nvinzen und Bezirke, die nicht weniger wesentlich \nsind als das Hauptgebiet; ja, gerade hier zeigt \nsich Frau Mode in ihrer tollsten Launenhaftigkeit, \ngebietet heute, was sie gestern verfemt hat. So \nlebt auf einmal der liebe alte Muff wieder auf, \nder zunächst nur von den ganz eleganten Frauen \nangenommen wurde. Er ist meistenteils aus Pelz \nund stellt eine kleine Kugel dar, die auch zu \ngleich als Handtasche dient. Bei den Frauen, die \nam Volant sitzen, werden die grossen Pelzman \nschetten ihrer Mäntel abnehmbar gemacht und \nkönnen bei Frost heruntergeschoben werden. \nGeberhaupt ist die Manschette und der ganze \nAermel ein sehr günstiges Gebiet für Phantasie \nausschweifungen der Mode, sie werden mit Vo \nlants aus Seide, mit Fransen, Schleife und Orna \nmenten aller Art garniert und geben der Frauen \nsilhouette damit eine gewisse eigenartige Schwere. \nSehr eigenartig sind auch die Krawatten und \nandere Peljsgarnierungen der Kleider, man geht \ndarin so weit, dass es richtige Kragen aus Her \nmelin gibt, deren Krawatten aus den Schwänz \nchen dieser Tiere bestehen und eternenartig \nwirken. Hüte werden mit Pelz garniert, was zu \ndem ganz grossen Luxus gehört, denn so ein Hut \nwird gewöhnlich nur zu einer bestimmten Toi \nlette getragen. \nWelche ungeheure Rolle der Phantasie \nschmuck in diesem Jahr spielt, ist schon oft \nwiederholt worden, aber die Rolle, die der Kri \nstall, abgesehen vom Schmuck, bei den Toiletten \nder auf Eigenart ausgehenden Damen spielt, ist \nnicht genug betont worden. Es werden nämlich \naus Kristall, der doch der möglichst fragilste \nStoff ist, Blumen gemacht, deren Eutstehunge- \nkosteu ziemlich hoch sind und die oft nicht län \nger leben als eine wirkliche Blume. Neuerdings \nverwendet man auch Kristall als Verschluss für \nDamentaschchen, die aus schwarzer Leide oder \n \n \n\n \n\naus schwarzem Wildleder gearbeitet sind. \nLängliche Kristallstäbchen und Kristallkugeln \nsind natürlich sehr effektvoll in dieser Verwen \ndung und passen sich einerseits der schwarz- \nweissen Mode, anderseits der grossen gegenwär \ntigen Popularität des Kristalls an. Und wer ach- \n( tet hierbei auf das Praktische? Nur eine Spar \nsamkeit kennt die neue Mode, und diese gilt dem \nimmer mehr herabgesetzten Umfang der kleinen \nGebrauchsgegenstände, die die Dame bei sich \nträgt. Eine der amüsantesten Erscheinungen \ndieser Platzsparsamkeit ist wohl jenes Lippenrot, \ndas in der Form einer Zigarette präsentiert wird, \ndie sich in das Zigarettenetui ei nach!i essen lässt. \nDoch alle diese Ausschweifungen der Mode \nsind verschwindend klein gegen die neue Mode \ndes Färbens der Nägel. Seit einigen Monaten \nweisen die Frauen die verschiedensten Farben \nder Nägel auf; die am meisten „getragene“ Farbe \nwar ein ganz grelles Rot, dem man natürlich die \nFarbe der Lippen anpasste. Jedoch hat neuer \ndings der berühmte Friseur Antoine eine neue \nFarbe lanciert, und die Damen lassen sich für \nschweres Geld Ihre Nägel perlmutterfarben zu \nrichten. Nach und neben diesem Grellrot wirkt \nnatürlich die Perlmutterfarbe sehr tot, und man \nweiss nicht mehr, was hässlicher ist. Aber neu \n \n \n\n \n\nist es, noch nicht dagewesen. Nur sagen manche > \nChemiker, es sei gar nicht schwer, diese Per- \nmutlerfarbe herzustellen, ein wenig aufgekochte \nFischschuppen ergeben sie mit Leichtigkeit . . . \n8. K. \n \n\nMilchflecke aus dunklem Wollstoff zu \nentfernen \nMilchflecke aus dunklem Wollstoff entfernt \nman mit einer Mischung von Salmiakgeist und \nWasser zu gleichen Teilen, in der man noch \netwas Salz löst. Nachdem man diese Mischung \nin einem Glase gut geschüttelt hat, reibt man \nmit Hilfe eines wollenen Läppchens die Flecken \ndamit ab. \n \n\nDas Klopfen der Teppiche im Winter \nIm Winter lässt sich das Klopfen der Teppiche \nsehr leicht staubfrei bewerkstelligen: Man legt \ndie Teppiche mit der rechten Seite auf saubere \nFlächen gefrorenen Schnees und klopft diese von \nlinks tüchtig aus. Schmutz und Staub bleiben \nauf der Schneefläche, und der Teppich erhält ein \nschönes, farbenreiches Aussehen. \n \n\nIllllllllllllllillllllllllllllllllllllllilllllll!lllllllllllllllllllllllli:illllll!lllll!lllllllllllll!lllli:i!lllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllll \n \n \n\n \n\nTür dk biHfßtl&tipe Tr&,u \n \n\nDas Kleid der berufstätigen Frau soll ein \nfach und geschmackvoll sein, jede übertriebene \nEleganz ist hier vom Uebel. Man hat in dieser \nSaison sehr hübsche Stoffe, die sich besonders \ngut für ein Bureaukleid eignen. Man wählt Ma \nterial, das nicht so leicht schmutzt, gedeckte \nFarben, die gut in den Stil passen, denn in \ndiesem Kleid soll ja gearbeitet werden. Des \nhalb soll aber nicht gesagt werden, dass das \nKleid der berufstätigen Frau nun langweilig \noder monoton sei, man kann so hübsche Varia \ntionen in Form von Gürteln oder Manschetten \nanbringen, dass auch das einfache Kleid apart \nund hübsch aussieht. \nJersey und Tweed sind die beliebtesten \nStoffe, aus denen man ein sportlich geschnittenes \nKleid arbeiten kann. Man bevorzugt besonders \nbraune und graue Töne in Melangen. Klein ge \nmusterte Dessins sehen besonders hübsch aus. \nDer Schnitt des Kleides ist einfach und \ngerade, der Rock ein wenig über die Knie \ngehend, aber nicht zu lang, denn in dem Ar \nbeitskleid muss man sich ungezwungen bewegen \nkönnen. Durch Diagonalstepp- und Rollnähte \nerzielt man hübsche Effekte, die in ihrer Ein \nfachheit den Stil des Kleides nicht stören und \ndoch sehr schick wirken. \nBesonders hübsch wirken die komplettieren \nden Westen und Jacken, die zu den Jerseyklei \ndern getragen werden. Oft sieht man auch einen \nzum Kleid passenden Schal. Hübsch ist es, wenn \nman Jacke oder Weste mit bunter Seide ab \nfüttert, die eich dann im Schlips wiederholt. \nKleine Umhänge, in Form von Halbcapes, wer \nden auch in dieser Saison propagiert. \nZum Jersey- oder Tweedkleid ist der Leder \ngürtel unerlässlich. Man wählt ihn meistens aus \nWildleder in einer stumpfen Farbe, die mit den \nFarben des Stoffes harmoniert. Oft aber sieht \n \n\nein leuchtender, abstechender Gürtel auch sehr \ngut aus, vor allen Dingen, wenn er hübsch \nbreit isL \nJerseykleider müssen möglichst glatt gear \nbeitet sein, auch darf der Rock nicht zuviel Fal \nten haben, weil sich sonst der Stoff nicht zieht. \nWenn man Falten arbeitet, müssen sie breit \nund tief sein, kleine Falten drücken sich leicht. J \n \n\nAuch das Arbeitskleid ist etwas länger ge \nworden. Es reicht bis gut über die Wade, durch \ndie schlanke Form des Kleides wird die elegante \nLinie erzielt. \nZu den Jersey- und Tweedkleidern wird gern \neine passende Filzkappe getragen, die im Nacken \ntief herabreicht. Man kann sich diese Filzkappen \n \n\nfür billiges Geld selbst herstellen, indem man \nsich im Warenhaus Stumpen kauft, die es in \nallen Farben gibt, so dass man sich zu jedem \nKleid einen passenden Hut machen kann. \nAbbildung 1 ist ein sehr hübsches Jersey \nkleid aus hell- und dunkelbraun gemustertem \nStoff. Der Rock wird etwas unter der Hüfte in \nZackenlinie angesetzt und hat tiefe, unten auf \nspringende Kellerfalten. Ein einknöpfbarer \nweisser Piqueteinsatz mit angeschnittenem \nKragen gibt dem Kleid ein besonders freund \nliches Aussehen. \nAbbildung 2 ist ein Kleid aus gelbbraun ge \nmustertem Tweed, das eng auf die Figur gear \nbeitet wird. Der Rock wird mit Zacken an ge \nsetzt und hat breite Quetschfalten. Sehr apart \nist die Zierstepperei am Ausschnitt, die aus \nStreifen des Kleidmaterials hergestellt ist Da \nzu ein dunkelbrauner Wildledergürtel. \nAbbildung 3 ist ein kleidsames Bureaukleid \naus blauweissem Jersey, das ganz einfach ge \narbeitet ist, aber sehr schick aussieht. Die Fal \nten im Rock sind ungleich hoch angesetzt Vorn \nist ein Knopfstreifen, der bis zur Taille reicht. \nAbbildung 4 zeigt ein praktisches Kostüm aus \nhellbraun gemustertem Jersey-Rips. Sehr \nhübsch ist der apart gearbeitete Rock des Klei \nde«, das ohne Aermel getragen wird. Die Jacke \nist mit demselben Stoff eingefasst, aus dem der \nKragen und der Schlips gearbeitet ist. Dazu ein \nschmaler Lackledergürtel. \nAbbildung 5 zeigt ein Sportkleid aus rot \ngelb gestreiftem Jersey, apartem Rock mit Knopf \ngarnituren, vorn und hinten gleich, und einem \nweiesen Plquetkragen. Dazu ein dunkelroter \nWildledergürtel mit einer aparten Schnalle. \nAbbildung 6 ist ein hübsches Complet, be \nstehend aus einem dunkelgrau gemusterten \nTweeJkieid mit einem passenden Halbcape. Der \nRock hat kleine, stehende Falten. Lita Ney \n \n \n\n \n \n\n \n\nPraktisches Kostüm aus braunem Tweed \n \n\nEine kluge Frau \nEin Buch, das aus Geldscheinen besteht \nKürzlich empfing Lord Rothschild in seinem \nLondoner Palast die Frau des New-Yorker Ban \nkiers Kerr als Gast Auf die Frage, ob sie mit \nihren Schlafräumen zufrieden sei, antwortete sie, \ner habe vergessen, ihr eine interessante Lektüre \nauf den Nachttisch zu legen. Rothschild ant \nwortete ihr, er werde ihr ein Buch vorbereiten, \ndessen Thema das wichtigste auf der Welt sei, \num das sich alles drehe. Eines Abends fand Frau \nKerr wirklich auf dem Nachttisch ein schön ge \nbundenes Buch mit dem Titel „Das Geld“, her \nausgegeben von Lord Rothschild auf eigene \nKosten. Es enthielt als Seiten 100 Hundert \ndollarnoten. Als Frau Kerr am nächsten Tag \nvon dem Lord gefragt wurde, wie ihr der Inhalt \ngefallen habe, sagte sie, sie habe nur den ersten \nBand bekommen, doch interessiere sie sich sehr \nfür die Fortsetzung und den Schluss. In der \nnächsten Nacht fand sie einen gleichen Band vor \nmit der Aufschrift: „Zweiter und letzter Band.“ \nDas Geld hat Frau Kerr den Armen geschenkt. \n \n\nEntfernung von Sirassenschmutz aus \nKleidungsstücken \nFlecke, die durch Sirassenschmutz entstanden \nsind, müssen erst vollständig trocknen. Dann \nwerden sie mit einer ziemlich scharfen Bürste \nabgebürstet, wobei man durch Reiben zwischen \nden Fingern etwas nachhelfen kann. Bei sehr \nfeinen Stoffen legt man angefeuchtete, saubere \nLeinwand auf die betreffenden Stellen, da die \nLeinwand die Flecke an sich zieht. Gehen die \nFlecke bei dieser Behandlung nicht heraus, so \nreibe man auf den dunklen Wollstoffen mit dtinn- \naufgebrühtem und erkaltetem Kaffee nach. Helle \nStoffe behandelt man mit verdünntem Spiritus; \nder Erfolg wird in beiden Fällen nicht aus- \nbleiben. \n \n\nDie Behandlung versengter Wäsche \nAuch der aufmerksamsten Hausfrau kann es \npassieren, dass sie die Wäsche mittels des Plätt \neisens versengt. Diesem Uebelstand kann ab \ngeholfen werden, ohne der Wäsche im geringsten \nzu schaden. Man bereitet aus 100 Gramm Chlor \nkalk und 900 Gramm heissem Wasser eine Chlor \nkalklösung. Nachdem diese sich geklärt hat, \ntaucht man in dieselbe einen Wattebausch od >r \nein leinenes Läppchen und bestreicht damit die \nversengten Teile der Wäsche. Handelt es sich \nbei der versengten Wäsche um gestärkte Stücke \nwie Oberhemden, Kragen und dergleichen, so \nmuss vor der Behandlung der Wäsche mit Chlor \nkalklösung die Stärke mit heissem Wasser ent \nfernt werden. Gleich nach dem Verschwinden \nder versengten Stelle wäscht man mit kaltem \nWasser gründlich die Chlorkalklösung aus. \nLiebe und Farben \n„Ob mich mein Mann wohl auch noch lieben \nwird, wenn mein Haar grau ist?\" \n„Warum denn nicht“, tröstete ihre Freundin. \n„Er hat dich ja doch schon durch drei Farben \nhindurch geliebt,\" \n \n \n\n \n\n■ \n \n\nI \n \n \n\n \n\nJ "
    }
}