{
    "Year": "1930",
    "Month": "01",
    "Day": "04",
    "NewspaperNumber": "006",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Der Eilfilfo: Ein „Hunger-Haushalt!“ \nBürgermeister Scholtz und Stadtsyndikus Lange über Berlins Geldmisere / Ein „Sparausschuss“ \nNicht der „gesamte Wohnungsbau“ eingestellt / Die Fortsetzung der U-Bahnbauten / Die Bau- \nAusstellung in Frage gestellt \n \n\nIu der gestrigen koninitinalpoiitisehen Pressekonferenz \nverbreiteten sieh Bürgermeister Scholtz und Stadts.vndikus \nLange über die finanzielle Lage der Stadt Berlin und die \nXparmassnahnien. Bürgermeister Scholtz führte aus, dass \nder auf Grund des Eingreifens vom Oberpräsidium aufge \nstellte Dezemberetat in Höhe von 25,8 Millionen ohne \nSchwierigkeiten glatt abgewickelt sei. Sämtliche Ausgaben \nhätten mit Hilfe des Bankenkredits und der Kasseneinnah \nmen glatt gedeckt werden können. Am 2. Januar habe er, \nBürgermeister Scholtz, dem Oberpräsidium darüber Be \nricht gegeben, dass sowohl formell wie materiell in dem \nRahmen des Zwangsetats gewirtschaftet sei. Auch für die \nBezirksämter glaube er demnächst den gleichen Bericht \nliefern zu können. Damit sei die Kontrolle erledigt und \naufgehoben. Doch müssten die Einschränkungen zwangs- \nmässig auch für die kommende Zeit beibehalten werden, \num wieder zu gesunden Verhältnissen zu kommen. Nur \ndie allernotwendigsten Ausgaben dürften künftig gemacht \nwerden. Daran ändere auch die Tatsache nichts, dass der \nLeberschuss aus den Tariferhöhungen, der monatlich über \ndie für den Tilgungsfond bestimmten 5 Millionen hinaus \ngehe, für den Haushaltetat verwandt werden könnte. \nUm die notwendigen Sparmaßnahmen durebzuführen, werde \nein Ausschuss aus den Vertretern der Bezirke zusammengesetzt \nwerden, der in engster Verbindung mit dem Magistrat arbeiten \nwerde. Man habe auch schon darüber beraten, welche Hoch-, \nTief-, Entwässerungsbauten eventuell zurückgestellt werden \nkönnten. Endgültige Beschlüsse habe man jedoch noch nicht \ngefasst. \n \n\nDer Haushalt 1930 werde ein Hungerhaushalt sein. Trotz \nder erhöhten Verkehrstarife und der noch zu erhöhenden \nSteuern müsse sich die Stadt die grössten Beschränkungen \nauferlegen. \nDen Geldbedarf Berlins für die kommenden Monate festzustellen, \n6ei noch nicht gelungen. \nStadtsyndikus Lange führte aus, dass die Einstellung sämt \nlicher Hoch- und Tiefbauten eine katastrophale Lage auf dem \nBaumarkt nach sich ziehen würde. Arbeitslosigkeit und wirt \nschaftliche Zusammenbrüche würden die Folge sein. Die \nBauten, die schon vor längerer Zeit fest vergeben worden seien, \nmüssten auf alle Fälle fertiggestellt werden. Die Abrechnungen \nfür fertiggestellte Tiefbauten werden die Stadt Berlin in den \nnächsten Monaten sehr schwer treffen. Bei gut fundierten Firmen \nwerde man Zahlungsaufschub verlangen; an kleinere Unter \nnehmen müsse man pünktlich Zahlung leisten, damit diese nicht \nihrerseits in Schwierigkeiten kämen. — Bürgermeister Scholtz \nwies ergänzend darauf hin, dass es \nnicht stimme, dass die Stadt Berlin den gesamten Wohnungs \nbau einstellen würde. \nDer Wohnungsbau würde aus anderen als städtischen Quellen \nfinanziert. Von den U-Bahnbauten müssten für etwa 40 bis \n45 Mill. weftergeführt werden. Hier sei die Situation so, dass die \nBaugruben ersaufen würden, wenn man die Arbeiten plötzlich ein \nstellen wollte. Auch die U-Bahnbauten Jannowitzbrücke \nmüssten fortgeführt werden, weil sie mit den Bauarbeiten der \nReichsbahn an der gleichen Stelle unlösbar verbunden wären. \nFür den kommenden Sommer seien für noch etwa 80 Millionen \nlaufende Bauten im Gang. Bauten, die kurz vor der Vollendung \nstehen, müssten natürlich fertiggestellt werden. Still \nlegungen liessen sich aber auf der anderen Seite nicht vermeiden. \nZu den Bauten, die vollendet werden, gehöre auch das Hallen \nbad in der Gartenstrasse. \n \n\nDer Etat der Bauausteilung sei bereits auf 7 Millionen \nzusammengestrichen. \nAber der Magistrat müsse sich noch darüber schlüssig werden, \nob die Bauausstellung selbst bei diesem zusammengestrichenen \nEtat noch stattfinden werde. \nDie beiden Referenten beantworten dann noch verschiedene \nAnfragen. Der Zuschuss für die städtische Oper, der jährlich \n2,5 Millionen betragen habe, und zuerst um 300 000 Mark zu \nsammengestrichen worden sei, solle um weitere 200 000 Mark \nreduziert werden. Die Stadt habe nämlich die Erfahrung machen \nmüssen, dass sie bei Programmen mit normaler Besetzung \nfinanziell besser weggekommen sei als bei Programmen mit \nhohen Stars- und Solistenhonoraren. \nDie Ausgaben für Kulturaufgaben müssten notgedrungen atu \nEnde des Etats marschieren. \nDie jährliche Ausgabe der Stadt Berlin für die bildenden Künstler \nsei von 400 000 Mark auf 200 000 Mark zusammengestrichen. Das \nbedeute an sich aber keine Kürzung für die Künstler, wenn man \nbedenke, dass von der früheren Summe 200 000 Mark für kost \nspielige Aufstellungsarbeiten der Plastiken verbraucht seien. \n* \nAus diesen Ausführungen geht hervor, dass der Magistrat \nernstlich bemüht ist, durch starke Abstriche in dem Etat für \nBauten einzusparen, was nur möglich ist! Es muss allerdings \ngefordert werden, dass der Wohnungsbau gefördert werden muss, \nsoweit es im Rahmen der knappen zur Verfüguug stehenden \nMittel angängig ist! Um dies zu erreichen, muss im Notfall \nauch die Bauausstellung geopfert werden! Befremden muss es \nerregen, dass die Herren Scholtz und Lange kein Wort darüber \ngeäussert haben, wie und in welchem Ausmasse der Magistrat \nEinsparungen zu machen gedenkt auf dem Gebiet des städti \nschen Verwaltungsbetriebes! Hier sind Millionen zu ersparen! \nMan muss nur den guten Willen dazu haben, hier ebenso mit \neiserner Faust anzupacken und durchzugreifen! \n \n \n\n \n\nEinbredier im Sdiläditerhetter \nFür mehrere tausend Mark Speck und Würste gestohlen — Frechheit eines Wohnungsdiebes \n \n \n\n \n\nVon einem Werkstattraum aus drangen Einbrecher durch eine \nWand in die Vorratskellcr einer Schlächterei in der Okerstrasse \nm Neukölln ein und stahlen für mehrere tausend Mark Speck und \nFiletwürste, die zwischen 3 und 6 Pfund wiegen. \nMit besonderer Frechheit ging ein Einbrecher zu Werke, der \neinen Rechtsanwalt iu der Friedrich-Wilhelm-Strasse beimsuchte. \nDer Einbrecher kam durch die nur mangelhaft gesicherte Hinter \ntür und ging durch die Küche \niu das Schlafzimmer der Schwiegermutter des Hausherrn. \nDie alte Dame ist so schwerhörig, dass sie nichts vernahm. Vom \nNachttisch stahl der Einbrecher ein antikes goldenes Kollier, \neinen Ring mit einem grossen Brillanten und einen zweiten mit \neinem Brillanten und zwei Perlen. Nachdem der Eindringling \nim Arbeitszimmer des Anwalts die Telephcnleifung zerschnitten \nhatte, durchsuchte er die Behältnisse im Speisezimmer und er \nbeutete eine Menge Silbersachen, Obstschalen, ein komplettes \nService, dessen Stücke G. B. B. gezeichnet sine! usw. Durch die \n \n\n„Gourmema“-Sdiwierigkeiten \nDer Baukosten-Voranschlag um das Dreifache über \nschritten — Die Sanierungsversuche \nWir haben bereits von den Schwierigkeiten berichtet, \nin die die Gourmenia- und Voss-Betriebe geraten sind, \nlind dabei waren die Lokale der „Gourmenia*’ an der \nGedächtniskirche fast jeden Abend überfüllt. Besonders \ndas Weinrestaurant Traube im Westen war ständig gut \nbesucht. Aber die Kosten dieses imposanten Bauwerkes \nwaren so gross — der Voranschlag war über das Dreifache \nüberschritten! — dass die Unkosten nicht herausgewirt- \nschaftet. vielleicht nicht einmal die Spesen verdient wer \nden konnten. \nDies erscheint um so einleuchtender, wenn man erfährt, dass \n2000 Mark täglich für Zinsen für die Kredite benötigt wurden. \nEs wird jetzt daran gearbeitet Berl'n diese geschmackvollen \nGaststätten zu erhalten. Insbesondere sind Banken, an der Spitze \ndie Darmstädter und Nationalbank, bemüht einen Ausweg durch \neine finanzielle Sanierung und aller Voraussicht nach auch durch \ndie Vergebung der Restaurationsbetnebe zu finden. So verhan \ndelt man in erster Reihe mit Ketnpmski. Während \ndas Schicksal der Unternehmen iu der Friedrichstadt noch \nsehr unklar \nzu sei nscheint, dürfte der Gourmenia-Betrieb weitergeführt \nwerden. \n \n\nDie nächste Sondervorstellung für unsere Leser und Freunde \nwird am 9. d. M., nachmittags 5 Uhr, im Kabarett der Komiker \nstattfinden. Es wird, wie immer, das ungekürzte grosse Abend \nprogramm. diesmal eine „Revue der Komiker“, dargeboten mit \nKarl Valentin und Lisi Karlstadt in der neuen Groteskszene „Die \nverhexten Notenständer“. Karten zum Preise von 50 Pfennig bis \ndrei Mark sind von Montag an zu haben im Rudolf Mosse-Haus. \nJerusalemer Strasse 46—49: Bestellungen nehmen auch alle \nBerliner Rudolf Mosse-Filialen entgegen. \n \n \n\n \n\nVordertür, deren Schlüssel er abzog, und von aussen wieder ein \nsteckte, verschwand der Dieb unbemerkt mit den Sachen. \n* \nRaubüberfall in der Rotunde \nMit einer Pistole und einem Totschläger bewaffnet, verübten \nin der Nacht zum 2. Januar zwei Jugendliche einen sehr üblen \nStreich. Sie bedrohten in einer Bedürfnisanstalt an der Ecke der \nAntonstrasse in Weissensee einen arbeitslosen Invaliden und \neinen ebenfalls arbeitslosen Händler und nahmen den Männern \n20 Pfennige und 1 Mark ab, das letzte Geld, das sie in der \nTasche hatten. \nAuf die Anzeige der Beraubten wurde nach den Bengeln ge \nforscht, und gestern ermittelte man sie in der Gegend, in der \nsie sich schon länger umhertreiben. Sie sind ein 22 Jahre alter \nPaul K. und ein 18 Jahre alter Rudolf H., die dem Richter vor \ngeführt werden. Die Pistole und der Totschläger wurden den \nBurschen abgenommen. \n \n\nKaizen im fi Sdiubert-Saal“ \nDie Ausstellung in der Bülowstrasse \nDie Ausstellung des „Bundes für Katzenzucht und Katzen \nschulz e. V.“ im Schubert-Saal, Bülowstrasse 104, ist wieder eine \nSensation für Liebhaber und Züchter. 124 Primadonna und \n-signore, weich in Kissen und Himmelbettdaunen sich kuschelnd, \nlassen sich gnädig bewundern. Der Clou „Seine Herrlichkeit“, \nder Filmstar Kasimir! ln ständigem Blitzlichtfeuer der Presse \nphotographen. Doch er ist den Zauber gewöhnt — wie seine \nzweibeinigen Prominenz-Kollegen! „Kultur und Zivilisation“ \nseiner Umwelt haben in ihm die „bestialischen“ Instinkte er \nstickt, und friedlich lebt er mit Taube und Ratte in derselben \nStube! Durch Erziehung, besonders vogelfrommer, Katzen zum \nKatzenschutz! Das ist ja eine der grundlegenden Devisen des \nBundes, dessen Ortsgruppe Berlin jetzt diese (seine vierte) Aus \nstellung veranstaltet. Andere Tiere der Schau halten Hausge \nmeinschaft mit zehn ausländischen Ratten, mit Affe, Hund und — \nFuchs!... Uebrigens Herrn Kasimirs Herr Söhnchen ist auch \nvertreten; dem schönen Papa wie aus den Augen geschnitten; ob \ner auch sein Talent geerbt, muss sich erst zeigen! Des jungen \nHerrn Bruder hat in letzter Minute wegen Unpässlichkeit absagen \nmüssen... Eine grosse Seltenheit (in Deutschland gibt es nur \nsechs bis acht Stück!): Herrn E. Brauns berühmte Rauhkatze. \nDie Basalhaare ganz weiss, steigt das Braun allmählich in immer \ndunkleren Schattierungen an bis das Fell des Tieres in herrlich \nstem Havannabraun erglänzt. Sehr reichhaltig die Familie der \nSiamkatzen, die in den ersten Jugendtagen ganz weiss sind, und \nerst nach einem halben Jahre etwa ihr schokoladenfarbenes Kleid \nund ihre ganz dunkle Maske. Schwanz- und Pfotenzier anlegen. \nHochwertige Perser: wildfarben. ein Standard-Tier in Blau (eng \nlischer Import). Weiter blaue Kurzhaar, früher „Archangelsk“ \ngeheissen, die, von russischen Flüchtlingen mitgeführt, über die \nSchweiz auch nach Deutschland gekommen sind ... Neben deut \nschen Langhaar, wertvolle deutsche Kurzhaar in Marmor und \nTiger. Standardexemplare in Silbertigern ... Auf dem Prämien- \ntisch neben Medaillen und Pokalen — eine Räucherwurst von an \nsehnlichem Format: ein Preis, von dem der oder die Gekrönte \nwenigstens „etwas hat“! Auffällig das Fehlen von städtischen \nAuszeichnungen. Für ein Diplom, wie es z. B. der Rat der Stadt \nDresden seinerzeit gestiftet, hätte es wohl noch gereicht, trotz der \nGeldklemme. Und der damit Bedachte wäre stolz darauf ge \nwesen. Und gerade in Berlin ist die Zahl der Katzenfreunde be \nsonders gross! \n \n \n\n \n \n\n \n\nKnaben bredten Gräber auf \nDurch Schundroman verdorben \nDRESDEN, 3. Januar. \nVor einigen Tagen waren auf dem Elias-Friedhof Gräber auf- \ngebrochen und beraubt. Als Täter wurden heute zwei 14 jährige \nKnaben ermittelt, die angaben, zu ihrem Unternehmen durch \ndie Lektüre eines Kriminalromans „Der geheimnisvolle Fried \nhof“ verleitet zu sein. — Auf einem anderen Friedhof wurden in \nder Silvesternacht Grabdenkmäler umgeworfen. Von neuen \nGräbern wurden die Kränze gestohlen. \n \n\nWeiter Maulkorb \nFür Hunde als „Passagiere“ \nDie am 1. Januar aufgehobene Hundesperre hat, worauf be \nsonders hingewiesen sei, für die Berliner Nahverkehrsmittel \nkeine Geltung. Nach einer polizeilichen Verordnung aus dem \nJahre 1917 sind auf der Strassenbahu, der Schnellbahn und dem \nOmnibus die Hunde kurz an der Leine zu führen. Ausserdem \nmüssen sie einen Maulkorb tragen. Seit dem vergangenen Jahr \nhat sieb auch die Berliner Stadt-, Ring- und Vorortbahn dieser \nVerordnung angeschlossen. Auf den Fernbahnhöfen und in den \nFernzügen werden die Hunde etwas bevorzugt behandelt: sie \nbrauchen dort nur dann einen Maulkorb zu tragen, wenn Mit \nreisende belästigt werden könnten. Auf jeden Fall ist aber auch \nhier der Hund an der Leine zu führen und ein Maulkorb bereit \nzuhalten. \n \n\nDetektive als Erpresser \nUnter der Beschuldigung, Erpressungen verübt zu haben, wur \nden die Detektive Hoffeld und Meyer festgenommen. Hoffeld \narbeitete früher im Dienst der französischen Kriminalpolizei, kam \ndann nach Berlin und eröffnete in der Tauentzienstrasse eine \nPrivatdetektei. Das Geschäft wurde aber wieder aufgegeben. \nAm Potsdamer Platz und in der Friedrichstrasse beobachtete \nnun Hoffeld Herren, die er ihrem Aussehen und Benehmen nach \nfür Ehemänner halten musste, ob sie Mädchen ansprachen und \nmit ihnen ein Hotel aufsuchten. \nEr und Meyer warteten dann ab. bis das Paar wieder heraus- \nkam, verfolgten die beiden und stellten so Namen und \nAdressen fest. An die Männer traten sie dann mit erpresse \nrischen Geldforderungen heran. \nDie Detektive behaupten, von den Ehefrauen mit der Beobach \ntung beauftragt zu sein, um Material für Scheidungsprozesse zu \nbeschaffen, es ergab sich aber, dass die Frauen von derartigen \nAufträgen nichts wussten. \n \n\nDie Auffindung eines Selbstmörders im Teufelssee im Grune- \nwald gab gestern Veranlassung zu Gerüchten, dass man den ver \nschwundenen Geheimrat Becker entdeckt habe. Nach der ein \nwandfreien Feststellung durch die Verwandten aber ist der \nMann, der sich im See ertränkt hat, der 57 Jahre alte Eisenbahn \nobersekretär August Fiedler aus der Fritschestrasse 40 zu Char \nlottenburg. \nNach dein Streit mit dem Wirt. Der 34 Jahre al*e Arbeiter \nKarl W. stiess sich nach einem Streit mit seinem Wirt, bei dem \ner als Untermieter wohnte, ein Messer in die Brust. Er wurde \nschwerverletzt ins Lazaruskrankenhaus gebracht. \n \n\nHerr Leo Salornon, Linienstrasse 241a. begeht am 6. Januar seinen \n70. Geburtstag. \nDie Sohuhmasehinen-Gesellsohaft Hanke & Co. m. b. H.. Berlin- \nWeissensec, Leliderstr. 16—19, feierte gestern ihr Üäjähriges Geschäfts- \njubiläum. \n \n\n8.--V 8 Uhr 13 Minuten ft M \\. 10 Uhr 51 Minuten \nS.-U. 13 Uhl 57 Minuten M.-U. 20 Uhr .12 Minuten "
}