{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "04",
        "NewspaperNumber": "007",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Curtius bei Briand — Moldenhauer bei Snowden \nHeutige Besprechungen im Haag / Sitzung der Finanzsachverständigen und der zweiten Kommission \n \n \n\n \n\nIM 1 IAA<<, 4. Januar. (W. T. B-) \nKthlisausscuniiuister Dr. Curtius besuchte heute vor \nmittag den französischen Ausscnminister Briand. Ebenso \nstattete Iieiehsfinanzmiuister Professor Moldenhauer dem \nenglischen Schatzkanzlcr Snowden heute mittag einen Höf \nlichkeitsbesuch ab. \n* \nHeute vormittag um 10 Uhr begannen die Verhand \nlungen der Sachverständigen der Finanzministerien. Um \n10 Uhr 30 Minuten nahm die Sitzung des zweiten Komi \ntees (für die nichtdeutschen Reparationen), das unter dein \n.Vorsitz Louehcurs steht, ihren Anfang. Hieran nahmen \ndie Delegationen aller eingeladenen Mächte teil. Nach \netwa halbstündiger Dauer schieden die österreichische, \nungarische und bulgarische Delegation aus, während die \nübrigen, also die Nachfolgestaaten sowie Polen, Griechen \nland iisw., die Verhandlungen zunächst unter sich fort- \n \n\nROM, 4. Januar. \nDas „Uiornale d’Italia“ schreibt, dass die ersten Enthüllungen \nüber das neue, von den italienischen Emigranten gegen die \nitalienische Delegation in Genf geplante Komplott die öffentliche \nMeinung Europas tief erschüttert hätten, und fügt hinzu, dass, \nwenn die Aktion der französischen Polizei auch weiterhin so \nenergisch und entschlossen fortgeführt werde, wie in diesen \nTagen, dem Urteil der zivilisierten Welt mit aller Wahrschein \nlichkeit „noch andere und weitergehende Enthüllungen“ unter \nbreitet werden würden. \n„Wir stellen“, so schreibt das Blatt, „ohne Umschweife \nund ohne jede Hinterhältigkeit das Problem des schweizerischen \nAntifaschismus, in dem italienische und Schweizer Elemente ver \neinigt sind, zur Diskussion.“ Das Blatt fordert die italienische \nRegierung auf, durch ihre Delegation im kommenden Völker \nbundsrat dieses Problem aufzurollen, weil es sich um eine Frage \nvon internationaler Bedeutung handle. Der Völkerbund brauche \ndurchaus eine ruhige Atmosphäre, einen neutralen Boden, voll \nkommene Sicherheit, geistige Freiheit und persönliche Sicherheit \nfür die Delegierten, die an seinen Arbeiten teilnehmen. Diese \nVoraussetzungen liegen für die italienische Delegation in der \nSchweiz kaum noch vor. Keine Delegation kann in Genf er \nscheinen, wenn ihr nicht Sicherheit geboten wird. Es ist ein \nleuchtend, dass in einem solchen Falle die Delegierten, um die \nExistenz des Völkerbundes zu verteidigen, \ndie Verlegung des Vülkerbumlssitzcs in ein anderes, \nruhigeres, sichereres uud neutraleres Lund fordern müssen. \nAus Genf wird der „Neuen Zürcher Zeitung\" gemeldet: \n..Ohne sich über die angebliche Aufdeckung eines antifaschisti \nschen Attentatsplanes gegen die italiensche Delegation auf der \nTagung des Völkerbundsrates durch die Pariser Polizei irgend \nwie äussern zu wollen, empfindet man in politischen Kreisen \nlängst \ndie Mahnungen der italienischen Blätter au den schweizeri \nschen Bundesrat und die Genfer Polizeibehörden zum \nmindesten als sehr verfrüht, \n \n\nEhre, wem Ehre gebührt \nDeutschnationale Begriffsstutzigkeit \nlu einem deutscbnationalen Blatt wird der Zustand, \ndass die Reichswehr vor dem Chef der Reichsregierung \nnicht präsentiert, als völlig in der Ordnung befindlich ver \nteidigt. \nWir haben von vornherein nicht erwartet, dass ein der \nDemokratie feindlich gcgenüberslehendes Blatt sich für \nunsere Forderung, den gegenwärtigen beschämenden Zu \nstand zu beseitigen, erwärmen würde. Vielleicht wäre das \nanders, wenn zum Beispiel Schiele Reichskanzler wäre. \nEinstweilen heisst er aber Müller-Franken und ist Sozial \ndemokrat. \nWenn der Vergleich der Stellung des Reichskanzlers \nmit den fremden Diplomaten, die Vertreter ihrer Souve \nräne sind, bemängelt wird, so ist zwar richtig, dass die \nStellung des Reichskanzlers staatsrechtlich eine andere ist. \nUns steht er aber näher und auch höher als die fremden \nHerren, er ist der Repräsentant der Volkssouveränität, \nund darum verlangen wir, dass die Reichswehr ihm die \nselbe Ehre erweist wie den Fremden. Das französische \nVolk lässt sogar dem Kammerpräsidenten militärische \nEhrenbezeigungen erweisen. Der Sinn, der darin liegt, \n■wird von den Untertanen Wilhelms freilich nie begriffen \nwerden. \nSonderbar ist die Versicherung des deutschnationalen \nBlattes, im Reichswehrministerium werde „versländlicher- \nweise“ erklärt, dass eine Aenderung der bestehenden Vor \nschriften nicht beabsichtigt sei. Freilich, das erscheint nur \nmerkwürdig auf den ersten Blick. An der Spitze des \nReichswehrministeriums steht zwar ein Mann, dem man \ndemokratische Gesinnung nachsagt. Aber sonst . . . \n* \nDie volksparteiliche „Kölnische Zeitung“ wendet sieb in \nscharfer Form dagegen, dass dem Reichskanzler bei den Neujahrs \nempfängen durch die Reichswehr keinerlei Ehrenbezeigung er \nwiesen wird. Wenn von unterrichteter Seile erklärt werde, dass \n \n \n\n \n\nsetzten. Die Sitzung des zweiten Komitees war um \n12 Uhr 10 Minuten zu Ende. \nHaager Schiedsgericht statt Sanktionen \nDer französische Standpunkt \nPARIS, 4. Januar. (W. T. B.) \nUebcr die Stellungnahme der französischen Delegation zur \nSanktionslrage äussert sich der Sonderberichterstatter des \n„Mahn“ im Haag: \nIm neuen Reparatiousplan \nkann es keine Zwangsmassnahmen mehr geben. \nDie Deutschen sind Schuldner im Sinne des gewöhnlichen Rechts. \nWenn sie nicht zahlen, werden gewisse Organe über Deutsch \nlands Zahlungsfähigkeit entscheiden müssen. Ein zweijähriges \nMoratorium ist vorgesehen, und von vornherein ist ein Schieds \ngerichtsverfahren festgelegt. Aber in einem Punkte hören die \n \n\nda es seit den zehn Jahren des Bestehens des Völkerbundes mit \nder einzigen Ausnahme des tätlichen Angriffes eines ungarischen \nJournalisten auf Graf Belhlen nie zu irgendwelchen Ruhe \nstörungen gekommen ist. Sowohl die Bundesbehörden, die die \nVerantwortung für den Schutz des Völkerbundes uud seiner \nDelegationen tragen, wie auch die Hauptorgane des Völker, \nbundsamtes wissen ihrer Pflicht auch in Zukunft nachzugehen. \nErgebnislose Haussuchungen \nin Frankreich \nPARIS, 4. Januar. (W. T. B.) \nDer Untersuchungsrichter, der die antifaschistischen „Kom- \nplottvorbereitungeu“auf französischem Boden überwacht, hat nun \nmehr in verschiedenen Provinzstädten Nachforschungen und \nHaussuchungen anstellen lassen, namentlich au der Riviera und \nlängs der französischen Alpengrenze, bei Personen, die mit den \nverhafteten drei 'Italienern Beziehungen unterhalten haben. Eine \nHaussuchung in Marseille und eine Haussuchung in Draguignan \nverlief jedoch ergebnislos. \nDas Gegenstück: \nFaschistische Attentatsdrohungen! \nLONDON, 4. Januar. (W. T. B.) \nDie Blätter melden, die Verlegerfirma Futuain Sons, New-York \nund London, bei der demnächst das Buch des jungen Nitti er \nscheinen wird, das seine Flucht von der Strafinsel Li pari be \nschreibt, habe aus Pariser faschistischen Kreisen Drohbriefe er \nhalten des Inhalts, das- die Biircauriiumc der Firma in New-York \nin die Luft gesprengt werden würden, wenn die Veröffentlichung \nerfolge» sollte. Einer der Teilhaber der Firma- George Piitnai», \nder iu dem Briefe ebenfalls bedroht w arde, erhielt bei »einer \ngestrigen Abfahrt von London nach New-York den Schutz eine» \nGeheimpolizisten. \n \n\nnicht beabsichtigt sei, die erwähnte Vorschrift für die Zukunft \nzu ändern, so müsse, man diese Stellungnahme aufs lebhafteste \nbedauern. Noch unverständlicher sei es, dass die Regierung \noffenbar selbst die gegenwärtige Regelung als angemessen an \nsehe. „Wir würden es im Gegenteil für notwendig halten,“ so \nschliesst das volksparteiliche. Blatt seine Ausführungen, „dass sich \ndie zuständigen Stellen über etwaige grundsätzliche Bedenken, \ndie in diesem Falle nur in Formalien gipfeln, hinwegsetzen. Es \nist doch ein beschämender Zustand, dass die Wache vor jedem \nfremden Botschafter und Gesandten und jedem General ins Ge \nwehr tritt, beim Erscheinen des Reichskanzlers, des höchsten ver \nantwortlichen Regierungschefs, aber Gewehr bei Euss verharrt.“ \n \n\nKommt die arbeitsfähige Mehrheit? \nDer Parteitag der Berliner Demokraten \nDie Demokratische Parle! Gross-Berlin hielt gestern ihren \nersten Parteitag nach den Kommunalwahlen ab. Zum Vor \nsitzenden der Gross-Berliner Parteiorganisation wurde, wie \nbereits kurz mitgeteilt, Laudtagsabgeordueter Chefredakteur \nNtischke gewählt, während die Wahl der weiteren Vorstands \nmitglieder dem nächsten Parteitag Vorbehalten bleibt. \nDer Vorsitzende der demokratischen StadtverordnetenfrukUon \nSchubert legte dar, dass der Wahlkampf bei den letzten Stadt \nwahlen zwangsläufig unter dem Eindruck der Berliner Korrup- \nlionsfälle stand. Dazu kam, dass der Partei nicht jene Mittel \nzur Verfügung standen, die nun einmal im Wahlkampf ge \nbraucht werden. \nStadtverordneter Oskar Meyer erörterte die kommunalpoli \ntische Bedeutung des Wahlausgangs, der vom Gesamt-Berliner \nStandpunkt so schlecht wie nur möglich gewesen sei, weil es \nnun in der Stadtverordnetenversammlung keine arbeitsfähige \nMehrheit gebe. Redner sprach die Hoffnung aus, dass die Gruppe \nder Mitte, ohne dass die zu ihr gehörenden Parteien ihre poli \ntische Selbständigkeit aufgeben, imstande sein werde, sich zu \ngemeinsamen Schritten zusammenzufinden, um im Interesse der \nStadt positive Arbeit zu leisten. Die Arbeitsgemeinschaft der \nMitte habe auch die Aufgabe, eine entsprechende personelle Ver \ntretung im Magistrat, den Bezirksämtern und den Deputationen, zu \nerreichen. Aufgabe der demokratischen Stadtverordneten werde \nes sein, für Ordnung iu der Stadtverwaltung zu sorgen. Vor \nallein werde man sich mit der Finanzlage der Stadt und mit den \nZuständen bei den städtische» Gesellschaften zu beschäftigen \nhaben. \n \n \n\n \n\nDeutschen aul, Schuldner im Siune des gowöhuljchen \nRechts zu sein, nämlich dann, wenn mau sie nicht \nlassen kann. Man möge sich einmal vorstellen, dass \nuiau alle Mittel erschöpft hat und Deutschland dennoch \nungeachtet der Furcht vor einer Gelährdung des nationalen \nKredits die Politik betreibt, die von den Anhängern Hilgenbergs \nempfohlen wird, uud alle Zahlungen kurzerhand verweigert. In \ndiesem Falle würde die öffentliche Meinung und würden auch \ndie Parlamente in den Gläubigerländern cs nicht zulassen, dass \nmau untätig bleibt und auf jede Sauktionsuiassnahme verzichtet. \nAuf die Frage, ob Frankreich in diesem Falle darüber ent \nscheiden werde, ist zu erwidern: \nObwohl der Wortlaut des Versailler Vertrages iu aller Be \nstimmtheit Sanktionen gestattet, ist daran zu erinnern, dass \nFrankreich von vornherein das Haager Schiedsgerichts \nverfahren angenommen hat. \nDementsprechend wird es diesem Gericht den Streitfall unter \nbreiten — es sei denn, das man sicht auf ein anderes Schieds \ngerichtsverfahren einigt. \n \n\nDas Volk spart \nDie Kapitalbildung bei den Sparkassen \nDer deutsche Sparkassen- und üiroverbaud schätzt \ndie deutschen Spareinlagen für Ende Dezember 1920 \nnach den bisherigen vorläufigen Uebersichteu auf \n9070 Millionen Mark im Reich und 5550 Millionen Mark \niu Preusgeu; das bedeutet auf den Kopf der Bevölkerung \n141,72 Mark bzw. 142,31 Mark. Anfang Januar betrugen \ndie Spareinlagen im Reich und in Preussen 6990,6 bzw. \n4362,8 Millionen Mark. Die nachfolgende Tabelle zeigt, \nwie trotz der Ungunst der Zeiten die Spareinlagen im \nReiche von Jahr zu Jahr gewachsen sind. Man kann \nwohl sagen, dass die Milliarden dieser Tabelle zum \ngrossen Teile zusammengehungert sind: \n1924 . . . 698,0 Milt. Mark \n1925 . . . 1693,8 „ \n1926 . . . 9181,9 „ „ \n1927 . . . 4693,0 „ \n1928 . . . 6990,0 „ \n1920 . . . 9070,0 .. \nIm letzten Jahre, einem Jahr des Konjuukturabstiegs, \nsind also die Spareinlagen um über zwei Milliarden Reichs \nmark gestiegen. Der Zuwachs blieb nur um etwa zehn Pro \nzent hinter dem des Jahres 1928 zurück. Die Zahl der \nSparkonten ist im Reiche von 1 800 000 im Jahre 1924 auf \n15 Millionen im Jahre 1929 gestiegen. Jeder vierte bis \nfünfte Deutsche hat wieder ein Sparkassenbuch. Durch \nentsprechende Gestaltung der Steuergesetzgebung muss \nden unteren und mittleren Schichten unseres Volkes mein \nnoch als bisher die Möglichkeit zum Sparen und damit zur \nKapitalbildung gegeben werden, die für unsere Wirtschaft \nnotwendig ist. \nDie Regierten sparen. Sparen auch ihre Regierer? \n \n\n„ Automatisch beendet“ \nDer Reichsausschuss will trotzdem weiter agieren \nWährend das Reicbslandbundorgan, die „Deutsche Tages \nzeitung“, die Absage des Reichslandbundes an den Hugeuberg- \nfchen Rejchsausschusa dahin kommentiert, dass „der Reichsaus- \nsebuss lediglich mit einer ganz speziellen, scharf umrissenen Auf \ngabe betraut war, und dass nach der Durchführung dieser Auf \ngabe seine Existenz automatisch beendet ist“, denkt der Reichs \nausschuss selbst nicht daran, auf seine Weiterexistenz uud seine \nweitere politische Helzarbeit zu verzichten. Mag er! Es ge \nhören ihm fortan nur noch Hilgenberg, Hitler uud Seldte an. Aus \nder „nationalen Armee 1 , die gegen den „Marxismus“ marschieren \nsollte, ist eine Kbquc geworden, ein Blöckchen, wahrscheinlich \nauch das nicht einmal, sondern nur ein Breicbeu. \n \n\nWas auch nicht vergessen werden darf \nDer völlig in den politischen Hintergrund getretene völkische \nHerr Reinhold Wulfe sucht sein Wochenblättchen mit der Wieder \ngabe eines Aufrufs der Volksbeauftragteu aus den Revolutions \ntagen zu bereichern, in dem verschiedene Versprechungen ent \nhalten waren, deren Erfüllung die Ungunst der Verhältnisse und \nder Widerstand der Reaktion, mit der mau sich damals viel zu \nwenig beschäftigte, verhinderte». Wulle schreibt dazu: „Wir \nbeantragen, dass dieser Aufruf alljährlich zum Revolutionstage \nöffentlich angeschlagen wird“ \nIn denselben Novemberlagen dos Jahres 1018 legte Herr \nWulle in der damals von ihm geleiteten „Deutschen Zeitung“ \nein Bekenntnis zu Schwarz-Rot-Gold ab. Wenn schon plakatiert \nwerden soll, müssen auch Wulles schwarzrotgoldene Worte an \ngeschlagen werden. Nicht wahr, Herr Wulle? \nW el f enschat z-Lotter ie ? \nHannover, 4. Januar. \nDer Heimatbund Nied«:Sachsen will die Genehmigung einer \nLotterie zum Erwerb des Welfenschatzas erwirken. Fis soll ferner \nversucht werden, den Termin für den Verhandlungsabschluss \nmit dem Herzoghause hinauszuschieben und beim preußischen \nStaate ein finanzielles Entgegenkommen herbeizuführen. Wie \nmitgeteilt wurde, bat sich der Exherzog entschlossen, dasKuppel- \nReliquiar vorläufig nicht zu veräußern. Einen Verkauf der \nHerrenhäusergärten allein lehnt der Exherzog strikt ab. \n \n\nBildfunk London—Berlin. Nach einer Mitteilung des engli \nschen Postministeriums wird der direkte Bildtelegraphieverkehr \nzwischen London und Berlin am 7. Januar eröffnet. Die Gebühr \nbeträgt 24s Pence für den Quadratzentimeter. Der Mindestsatz \neines Bildtelegrainms ist auf ein Pfund Sterling festgesetzt. \n \n\nDie Italiener möchten den Völkerbund verlegen? \nDas Geschrei von den „Antifaschisten-Verschwörungen“ — Vorwürfe gegen die Schweiz "
    }
}