{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "05",
        "NewspaperNumber": "008",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "*Tn orgen -Ausgabe \nNr. 8 — 78. Jahrgang \n \n\n'Berliner “Üolks -Zeitung \n \n\nzweites ^Beiblatt \nSonntag, 5. Januar 1930 \n \n \n\n \n\n„Stolper Jungchen“ und Stolper Mädel \nReise nach Pommern / Auch die Kleinstadt hat ein Nachtleben \nDas Lessing-Lyzeum und die Käsefabrik / „Es ist ein Skandal ‘ \n \n\n.,Ja,\" sagte die pommersche Gutsherrin zu mir — sie war \nenorm tüchtig und reichlich spitz — „gegen Ihr Berlin können \nwir nicht an. Das zieht mit seinen Kinos, Bars und der so ver \nschwenderisch bemessenen Arbeitslosenunterstützung unsere \njungen Leute au. wie der Honig die Fliegen, die Mädels übrigens \nnoch mehr als die Burschen. Denken Sie, es will noch eine \nMagd werden? Lieber geben sie als Dienstmädchen nach Ber \nlin. Nicht mal in unsere pommersche» Städte wollen sie. Frei \nlich, wir können ihnen das nicht bieten, wie Sie. Bei uns ist es \nlangweilig, aber gesund. Der zersetzende Einfluss der Gress \nstadt . . . noch nicht in unsere ländliche Einsamkeit ge \ndrungen . . . unverdorbener Instinkt wehrt sich . . . Festhallen \nam guten Alten . . \nEs war das alte Lied vom Sündenbabel der Gressstadt und \nder Sittenreinheil aller Ortschaften unter 50000 Einwohnern. \nEs wird immer wieder mit dem Brustton so felsenfester Ueber- \nzeugung gesungen, dass wir alle dran glauben. So lange, bis \nwir mal in eine richtige Kleinstadt kommen, sagen wir mal: \nnach Stolp. \nStolp ist der Geburtsort des Reichspostmeisters Stefan und \ndes Reichsgerichtspräsidenten Bumke. \nUnd Stolp hat — ein Nachtleben. \n# \nEin Nachtleben hat natürlich auch die kleinste Stadt; das \nLeben hört ja nachts nicht aut. In Köslin besteht es aus dem. \nerleuchteten lenster eines Warenhauses, in dem eine verführe \nrische Modepuppe steht, angetan in gleissende Kunstseide. Vor \ndiesem Fenster promeniert, was die Sehnsucht nach gross \nstädtischer Eleganz zur Bürgerstunde noch nicht schlafen lässt. \nPunkt elf Uhr schaltet ein unerbittlicher Automat die Scbau- \nfensterbeleuchluug aus, das verführerische Weib aus Pappmache \nverschwindet, wie eine Wunschvorstellung. Man geht in den \n„Kronprinz“, trinkt einen Doppelkorn und schläft danach sanft \nund ohne jede Anfechtung. \nBütow ist noch sittenreiner. Da gibt es Berliner Modepuppen \nnicht einmal in den Schaufenstern. Dafür ziehen die kassu- \nbiseben Marjellen, wenn sie morgens zum Markt kommen, Schaft \nstiefel an, teils wegen dem Matsch und teils wegen der Sittlich \nkeit. Und wenn mit forschem Schritt ein hübsches Bürger \nmädchen vorbeigehl, sagen dummer Weise die schnoddrigen \nReisenden aus Berlin nur: „P. E. B.“. Das heisst: Pommersches \nEinheits-Bein. \nDas Nachtleben Bülows pendelt zwischen dem Kino und dem \n..Freikrug“. Im Kino bekommen Bütow er Mädchen Sehnsucht, \nDienstmädchen in Berlin zu werden. Im Freikrug halten die \nMänner altpommersche Art hoch und die Gläser mit Bobrisch- \nBier. \nKöslin und Bütow sind so kleinstädtisch, so sitteurein, so \nunverdorben wie Steglitz oder Adlershof, zehn Minuten hinter \nder Endstation der Strassenbahn. \nStolp hingegen . . . \nx \nMan muss Slolp bei Tage geseehn haben, um ganz zu er \nmessen. welche Wandlung nachts mit ihm vorgebt. Es gibt tags \nüber dort vier Sehenswürdigkeiten: Blücher, das Rathaus, die \nStolper Mädchen und die „Stolper Jungchen“. \nLeberecht Blücher steht auf dem Markt, in Gusseisen, und \nstürmt mit geschwungenem Säbel die noch heute Königlich pri \nvilegierte HofupotbeUe. Der Landeskonservator hat schwarz auf \nveiss bestätigt, dass ihm keinerlei Kunstwerk innewohnt, und \ndass seiner Umschmelzuug in Granaten nichts im Wege stehe. \nAls dieses Zeugnis den Instanzenweg glücklich durchlaufen \nhatte, brauchte man keine Granaten mehr, der Friede war in \nzwischen ausgebrocheu. Die Blücher-Husaren verschwanden, der \ngusseiserne Leberecht aber blieb und nimmt ab und zu die \nParade über eine Schwadron des Reiterregiments Nr. 5 ah. die \nunter der republikanischen Kokarde die alte Blücher-Tradition \nbehütet. \nDas Rathaus ist äusserlich ein rotes Scheusal, innerlich ein \nMuster an Konzentration. Es vereinigt neben der Stadtschrei \nberei die Feuerwehr, das Standesamt, eine Polizeiwache und die \nGeschäftsstelle der pommerschon Landesbücberei. \n \n \n\n \n\nDie Stolper Mädchen und die Stolper Jungchen findet man \ndicht beieinander; die erstereu im Lessing-Lyzeum, die letzteren \nin der Genossenschaftsmolkerei. Die Mädchen sind richtige junge \nDamen, die „Jungchen“ hingegen sind aus Käse. Beide sind \nungeheuer appetitlich. \nDas Lessing-Lyzeum ist ein riesiges, wirklich schönes Ge \nbäude mit rund hundert Fenstern. Wenn du deinen Spass haben \nwillst, geh dort hin, wenn gerade Pause ist, zücke einen Photo \napparat und tue so, als ob du eine Aufnahme machst. Gleich \nkreischt eine voller Entzücken: „Er photographiert!“, und im Nu \nsind alle Fenster mit den hübschesten Mädcbenköpfen besetzt. \nHundert Fenster voller Bubiköpfe im Alter bis zu siebzehn \nJahren. Fis ist eine Pracht! \nDer Mädcheiiflor von halb Ilinterpommern wird hier fürs \nAbitur gedrillt. Er kommt morgens mit denselben Zügen in die \nStadt, auf denen die vierziglausend Liter Milch an rollen, aus \ndenen die Geoossenschaftsmolkerei „Stolper Jungchen“ erzeugt. \nMau bat mich zwei Stunden lang durch diesen Musterbetrieb ge \nführt: es war eine Orgie in Weiss. Haben Sie schon mal in ein \nBassin gesehen, in dem zehntausend Liter Milch von einem Pro \npeller gequirlt werden? Wissen Sie, wie Schlagsahne schmeckt, \ndie durch den Zerstäuber hergestellt wird? Lang vergessene, \ninfantile Lüste werden hier wieder wach: man bekommt Sehn \nsucht nach der Milchflasche. \nAll das versinkt, wird man in jenen Dom geführt, in dem \nR4 tHX) bandtellergrosse Kaschen in keuscher Kühle darauf \nwarten, dass der im eigene» Laboratorium erzeugte Edelschimmel \nan ihnen sein Merk vollende. Haben sie die nötige Reife er \nlangt, wickeln manikürte Frauenhände sie zärtlich in Slaniol, \nbetten sie in niedliche Srhächtelcben, auf denen ein roter Knabe \nfröhlich in die Welt springt. Ein milebweisses Auto fährt sie \njeden Tag zum Bahnhof; von da stolpern sie in die Welt, bis nach \nAfri- und Amerika. \nUnsere Devise aber soll fürderhin sein: „Jedem deutschen \nMädchen sein Stolper Jungchen!“ \n* \nNach Dunkelwerden verändert sich diese milebweisse Welt \nvöllig. Stolp erstrahlt im schwülen Licht grossstädtischer Reiz \nbeleuchtung. Es gibt da ein Warenhaus, von der Wirtschafts- \n \n \n\n \n\n•. n — > - .....Tt^ivr^rTrr.—..rr;,y , • rvar* \n \n\nEine Pirouette auf dem Eise \n \n\nPartei laut geschmäht und heimlich gesegnet: wie gäbe es in \nStolp eine Wirtschaftspakt«! ohne dieses Warenhaus? Diese, \nWürger aller mittelständischen Existenzen lässt abends seine \nKonturen von Röhren mit glühenden Gasen nachzeichnen, lange \nüber Ladenschluss hinaus. Und dicht daneben, nur durch das \nehrwürdige Stadttor getrennt, leuchtet es in jenem Rot, da> \nKennzeichen ist für politischen wie für erotischen Radikalismus: \n„Reinliardls Diele“. \nUnd hier beginnt das Stolper Nachtleben. \nStolp hat dreissiglausend Einwohner, zwei Dielen, zwei dam ! \nverbundene Bars und mindestens sechs professionelle Bardamen, \neine davon sogar aus Budapest. Es ist wahr: die Bardame i \nziehen sich züchtiger an. als selbst ihre Kolleginnen in Stettin, \nund die Jazzbands spielen keine »»deutschen „Niggersongs\" \nsondern die schönen alten preussischen Militärmärsche, nur leicht \nals Foxtrott, Tango und Blues verkleidet. Aber der Mixer in \nder Wallhausbar heisst nicht Heinzdietrich oder Jürgen, wie e« \nsich für das nationale Pommern gehörte, sondern Johny. und c \nspielt auf seiner Schnapsorgel, als wäre er von Krenek. \nIch spreche nicht aus dem hohlen Fass, sondern aus Erls, - \nrung: diese grossstädlischen Lasterhöhlen werden von zahl \nreichen .Stolpern eifrig besucht: von ihnen und von den Herr \nschaften, die von den um biegenden Rittergütern hereinkommeu. \nZwar ist es heute nicht mehr wie in jenen Inflationszeiten, wo \nein Gutsherr auf dem Markt fünf Zentner Roggen verkaufte und \ndann bei Johny alles freihjell. was mittrinken wollte. Die Zeiten \nsind schlecht in Hinterpommern, sehr schlecht, und wenn heute \nsich jemand besauft, so geschieht es aus Kummer, wie bei jenem \nDirektor einer Genossenschaft, der ein Rittergut mit sehr viel \nHypotheken, Berieselungsanlagen und Kormoraneu kaufen \nmusste, damit seine Forderungen nicht ganz ausfielen. Aber in \nden Grenzen dessen, was der Mensch in Pommern haben mu«« \n— und was niemand ihm neidet! —, geht es hier nicht anders zu \nals. sagen wir. in Berlin. \nMit einem Unterschied allerdings: Stolp ist klein und Berlin \nisl gross. In Stolp kennt jeder jeden. Während sie unter farbig \nverhüllten Lampions sitzen und auf de» Moment warten, wo Im \nscharfen Licht der Scheinwerfer — o bitte sehr! — ein mondänes \nTanzpaar die modernsten Pas zeigt, registrieren sie, wer da isl \nund wer fehlt. Sie wissen, dass der schlanke, liebenswürdig* \nRegierungsassessor von W. zur Regierung nach Köslin gefahren \nist, und Rechtsanwalt B. seine Frau nach Berlin geschickt hat, \nSie registrieren, dass die blonde Hilde — 1,75 Meter gross, blond, \nkeine Spur von PEB, sehr elegantes schwarzes Seidenkleid, vorn \nkurz, hinten ganz lang — schon wieder einen neuen Verehrer \nhat, und die dunkle, frisch geschiedene Frau 8. ebenfalls, und \nw ieder einen aus der Maschinenbranche. \nSie sind Kleinstadt, aber sie spielen, mit Inbrunst und viel \nnatürlicher Anlage, Sündenbabel. Spielen es so gut. dass der \nGrossstädter sich ganz wohl dabei fühlt. \nSie lieben die „schwüle“ Beleuchtung, die Jazzmusik. Schuhe \naus Schlangenhaut, den Namen Cocktail für das, was sie im Glase \nhaben, den abgespreizten kleinen Finger manikürter Hände, \nhohe, gepolsterte Hocker vor einer Mahagoniplatte mit Messing \ngeländer, die Anzüglichkeiten eines Conferenciers, die Geschäfts \nerotik der Animierdamen, den Wachtmeister, der um vier Uhr \nin der Frühe Feierabend gebietet. Alles wie bei uns. Aber \nsie sind rotwangiger, unverbrauchter, und nehmen das Ganze \nviel ernster. \nAm ernstesten vielleicht nehmen es die Damen mit den \nimponierenden Figuren und dem wenig schönen Dutt aus meist \nsehr schönen Haaren, die am anderen Tage der Mamsell auf dem \nGut erzählen: „Wissen Sie. mal muss man sowas ja mitmachen. \nAber es ist wirklich schon ein S—kaudal!“ \n* \nEs ist keiner, gnädige Frau. Aber es ist auch nicht wahr, \ndass die Kleinstadt ein Tugendhort ist und die Gressstadt ein \nSiindenpfuhl. Es gibt Teile von Berlin, die sind so binter- \npommersch, wie Bütow oder Rummelsburg. Und es gibt Lokali \ntäten in Stolp. die sind mit Jazz und Erotik geladen, wie irgend \nein Berliner Nachtlokal. \nUnd wir sind allzumal arme Schächer oder Menschen, die \nihr bisschen Vergnügen da suche», wo sie es finden. \nWas ein und dasselbe ist. C. Z. Klötzel. \n \n \n\n \n\nDie Preise bis in ihre Bruchfeile öespalfen! \nlieberzeugen Sie sich selbsf! \n \n\nEin Pottes \nKinder-Strümpfe \nenorm billig, reine Wolle \nGrfate 1 und 2 ............. \nRin Posten \nkinder-Schuhe \nin verschiedenen Ausführungen, \nextra billig. .4,90, 3,90, 2,90 \nEin Posten \nDamen-Hausschuhc * \n* arm, mit starker Filz- und I.eder- I \nsohle, enorm billig... m \n \n\n1 \n \n\n90 \n \n\n»5 \n \n\nEin Posten \nDamen-Strümple \nLn verschied, hochwertigen \nQualitäten, z. T. mit kleinen JKHI \nFehlern, solange Vorrat..... \nLin Posten \nDamen-Stiefel 490 \nin versdiiedenen Ausführungen, I \nGrösse 35 - 37 * soweit Vorrat M \n \n\nFJn Posten \nTanzschuhen \nln verschied. Ausführung .Brokat, JK \nAtlas, Satin usw., so* eit V orrat.. MW \n \n\nEin Posten \nSpangenschuhe \nfür Damen, in verschiedenen \nhochwertigen Ausführungen, | \nenorm billig 5,90, \n \n\n190 \n \n\nLnsere Läger sind wieder aufgefüllt! Hier nur einige Beispiele: \nEin Posten \nHerren-Socken \n80 \n8 \n11 - \n \n\n90 \n \n\nEin Posten \nSandaletten«9o \nin verschiedenen Ausführungen, fjL \nsoweit Vorrat... 6,90, 5,90, TE \nF.in Posten \nRussenstiefel 4 \nfn verschiedenen Farben, mit I \nReissverfchluNs,so weit Vorrat Jk WW \n \n\nEin Posten \nHerren-Socken \ngute Qualität, in versebie- | \ndenen schönen Mustern, j \nsoweit V orrat 95, ' \nEin Porten \n \n\nerren -1 lalbschuhe *>90 \nr, -X \n00 U \nLack-Halbsdnihe \nfür Herren, aus gutem Lack \nleder, In vorzügl. Passform. \n \n\nhochwert. Qualitätsware, Einzel- \npaarc,nursolange\\ orrat, 10,00 \nLin Posten \n \n\n/MISVERKAUF-Siiller "
    }
}