{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "05",
        "NewspaperNumber": "008",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "VErSWJHHUN C) \ny-o-n- QJZAs/’Q ZA) £. V \n \n\nDieser durchsichtige violette Stein war ihr zum Ver \nhängnis geworden. Täglich musste sie an den Juwelierluden, \nder am Hauptplatz der kleinen Stadt lag, Vorbeigehen. Der \nschön geschliffene Amethyst, so gross wie eine Haselnuss, \nzwischen all den anderen Steinen, Perlen und Brillanten hinter \nder Glasscheibe des Ladens, wirkte aufreizend, zog sie an. \nEines Tages stand der Juwelier Trautmann, der Besitzer des \nGeschäftes, an der Tür und sah sie kommen. Er kannte die \nkleine, hübsche Beamtenfrau mit dem hübschen Gesichteben, \naus dem die dunklen Augen so sehnsüchtig und erwartungsvoll \nblickten. Sie gefiel ihm, so oft er sie sah. Lächelnd betrachtete \ner sie, als sie wiederum eine ganze Weile vor der Auslage \nstand und sich nicht davon trennen konnte. Er wusste, was sie \nherzog; geradezu zärtlich waren die Blicke, mit denen sie den \nStein betrachtete. Endlich ging sie, langsam und zögernd, als \nwollte sie mit jedem neuen Schritt nicht vorwärts-, sondern \nzurückgehen. Mit bedauerndem Lächeln sah er ihr nach, bis \nihre schlanke Erscheinung entschwunden war. \nFrau Gretel war von Hause aus armer Leute Kind, und als \nsie glaubte, in dieser Armut und Bescheidenheit nicht mehr \ni xistieren zu können, kam Fritz Schenker als ihr Erlöser. \nWenigstens schien es damals so. Nach kurzer Bekanntschaft \nwurde sie seine Frau, und sie glaubte nun. das Glück errungen \nzu haben. Bald aber stellten sich Sorgen ein. Man musste \nrechnen; ein Beamter war eben nicht fürstlich bezahlt; man \nmusste sparen und dem kleinsten Vergnügen entsagen. Es \nschien ihr Los zu sein, immer nur Zusehen zu müssen im Leben. \nUnd sie wollte doch einmal etwas darstellen, einmal sich so \naus Herzenslust amüsieren und nicht denken, was der nächste \nTag bringen wird. Sie ertrug es nicht mehr. Und seitdem sie \nden Amethysten sah, rebellierte etwas in ihr, machte sie betrübt \nund ungerecht. Für ihr Leben gern hätte sie den Stein \nbesessen. Aber woher das Geld nehmen? \nEines Tages wagte sie nach dem Preis zu fragen. \n..Der Stein kostet einhundertundzwanzig Mark“, war die \nAntwort. \nErschrocken starrte Frau Grete den Juwelier an, ein leise«, \nfast gönnerhaftes Lächeln umspielte seinen Mund. \n„So viel, der Stein ist ja gar nicht einmal gefasst?“ \n„Ja, gewiss meine Gnädige, aber es ist ein selten schönes \nStück. \nLangsam schritt sie hinaus. Sie musste mit dem Verzicht \nrechnen, denn ihrem Gatten konnte sie nicht mit solchen Extra \nvaganzen kommen. \nEinige Tage zwang sich Frau Grete, nicht an dem Juwelier \nladen vorbeizukommen, sie musste doch vernünftig bleiben und \ndurfte den Stein nicht mehr sehen. Lange hielt sie es aber nicht \naus. sie musste den Amethyst sehen. Vielleicht war er gar schon \nverkauft? Dieser Gedanke führte sie zu dem Juwelierladen. Nur \nvon weitem wollte sie sehen, ob der Stein noch in der Auslage \nwar. Ihr schien, als wäre die Stelle, wo sonst immer der Ame \nthyst lag, leer. Da bemächtigte sich ihrer eine grosse Traurigkeit. \nIhr war, als hätte sie mit dem Ametyst etwas Herrliches verloren. \nPlötzlich sah sie ein junges, elegantes Paar aus dem larden treten. \nDas lächelnde Gesicht der blonden Frau machte sie stutzig. „Sie \nhat den Amethyst gekauft.“ Fast laut lachte sie es. Mechanisch \nsetzte sie nun ihren Fuss in den Juwelierladen. \nDer Besitzer schien gar nicht erstaunt, als er die junge Frau \nvor sich sah. \n..Der Amethyst ist verkauft?“ Ein leises Zitetrn schwankte in \nihrer Stimme bei dieser Frage, und in ihren Augen lag ein heisses \nFlehen. Ihm wurde ganz weich zumute, er verstand sie. \n„Der Stein ist noch nicht verkauft, gnädige Frau. Wollen Sie \nihn sehen?“ \nSie antwortete nicht. In stummer Erregung sah sie auf den \nStein, den er ihr hinhielt. Zögernd nahm sie ihn und betrachtete \nihn von allen Seiten. Sie hob ihn gegen die Sonne. Wie er \nleuchtete und in sattem, tiefviolettem Licht erstrahlte. \n„Wie schön er erst sein muss, wenn er gefasst ist?“ Ganz \nleise, wie zu sich selbst sagte sie es und blickte ganz begeistert \nauf den Stein, der auf ihrer ausgestreckten Hand, gross und \ndurchsichtig, lag. \nDa beugte sich der Juwelier zu ihr und sah sie mit seltsamem \nLächeln an. \n„Wollen Sie ihn haben?“ Spielend, tändelnd stellte er diese \nFrage, so wie man zu einem Kinde spricht, und es fragt, ob es \neine Puppe haben möchte. \nDie junge Frau bückte auf und gerade in seine Augen. Lange \nsah sie den Mann an und schüttelte den Kopf. Sein Gesicht \nwurde nachdenklich. Mit einer raschen Bewegung fasste er nach \ndem Stein in ihrer Hand und legte ihn wieder auf das Kissen \nzurück. Erschrocken starrte sie ihn an, überlegte, ob sie etwas \nsagen sollte, und ging. \n„Wollen Sie ihn haben?\" Wachend und träumend vernahm \nsie die Worte, die sie lockten und ihren Sinn betörten und ihr \nBegehren nach dem Stein immer mehr aufflammen Hess. \nAm Abend desselben Tages sass sie ihrem Manne gegenüber: \nSchweigend sah sie ihm beim Essen zu. Wie heisshungerig er \ndie Linsen mit der Fleischbrühe ass. Etwas wie Mitleid über \nkam sie. \n„Hast du beim Juwelier am Platz den herrlichen Amethyst \ngesehen?“ fragte sie ganz unvermutet. Erstaunt hob er den Kopf \nund sah sie an. Er kannte ihr Gesicht und die Augen, in denen \nimmer etwas Erwartungsvolles lag. \n„Ich bitte dich, lass mich mit solchen Dingen in Ruhe, ich \nhabe keine Zeit und kein Geld für derlei Sachen!“ Aergerlich \nstiess er den Teller zurück und erhob sich. Sie schwieg und \nbegann den Tisch abzuräumen. \n„Jage dir nur diese Idee aus dem Kopf, ich kann ihn dir nicht \nkaufen, muss froh sein, wenn ich das bissei Essen erschwingen \nkann und keine Schulden habe. \nErregt klang seine Stimme an ihr Ohr. Kopfschüttelnd trug \nsie das Geschirr in die kleine Küche hinaus und kam dann wie \nder herein. \n„Ich begreife nicht, warum du darüber so aufgeregt bist. Ich \nfragte dich doch nur!“ Ganz weinerlich erwiderte sie es und \nschluchzte auf. Da wurde er weich, er konnte, wie fast alle \ngutherzigen Männer, keine Frau weinen sehen. Er trat zu ihr \nhin und streichelte ihre Wange. \nEinige Zeit blieb Frau Gretel dem Juwelierladen fern. Es \nwar besser so. Kaufen konnte sie ja den Stein nicht, also weg \nmit dein Gedanken daran. Aber immer wieder kamen die törich \n \n \n\n \n\nten Wünsche und zerquälten ihr Gemüt, peitschten ihre Unruhe \nund ihr Verlangen auf. Ob die blonde Frau schon im Besitz des \nAmethysten ist? Sie musste Gewissheit haben. Im nächsten \nMoment war sie auf der Strasse. Zögernd schritt sie die Strassen \nentlang. Plötzlich hielt sie inne. Auf der anderen Seite be \nmerkte sie das junge Paar, an das sie die ganzen Tage dachte. \nWollten diese am Ende gar auch zum Juwelier, um den Stein \nabzuholen? In heller Erregung eilte sie um die Ecke. Der \nAmethyst lag noch da. Ihre Blicke saugten sich förmlich darau. \nDurch die spiegelnde Glasscheibe sah sie das junge Paar lang \nsam näherkommen. Ein trotziger, harter Zug prägte sich in ihr \nGesicht, und im nächsten Augenblick stand sie im Luden. Der \nJuwelier lächelte nur. Jetzt sah sie das Paar vor der Auslage \nstehen, in die Betrachtung des Amethysten versunken. Ihr gehört \ner. Sie blickte wieder zum Juwelier, der sie nicht aus den \nAugen Hess. Hastig beugte sie sich über die Glasplatte des \nLadentisches. \n„Ich erwarte Sie bei mir, Schlüsselgasse 28, 3. Stock!“ Ganz \nheiser raunte sie es ihm zu, und war im nächsten Moment ver \nschwunden. \nDie blonde Frau trat in den Laden und erkundigte sich nach \ndem Amethyst. \n„Meine Dame, es tut mir leid, aber der Amethyst ist soeben \nverkauft!“ Schmunzelnd sah der Juwelier dem Paare nach und \nrieb sich vergnügt die Hände. Lächelnd trat er zur Auslage und \nnahm den Amethysten heraus; fürsorglich packte er ihn ein und \nsteckte ihn zu sich. — \nUnruhig schritt Frau Gretel in ihrer winzigen Wohnung hin \nund her. Fiebernde Erregung herrschte in ihr. Heute war der \nTag, an dem Fritz spät heimkehren wollte. Er verbrachte den \nAbend mit seinen Freunden. Erschrocken fuhr sie aus ihren Ge \ndanken. Ihr war, als ginge die Türglocke. Ein rascher Blick \ntraf die Uhr. War es möglich, schon über 6 Uhr? Jetzt wieder \nein feiner Klang vom Korridor her. Klopfenden Herzens schlich \nsie hinaus, fast bereute sie es. Trotzig riss sie die Tür auf und \nHess den Juwelier ein. Erst jetzt bemerkte sie, dass er eigent \nlich eine elegante Erscheinung war. Im Wohnraum standen sie \n \n \n\n \n\nsich gegenüber. Ruhig sab er in ihr blasses, zuckendes Gesicht, \nihre ganze Gestalt zitterte in stummer Erregung. Da griff er in \nseine Tasche und zog ein kleines in Seidenpapier gehülltes Päck \nchen heraus. Langsam öffnete er es. Mit fiebernden Augen sah \nsie auf den Stein in seiner Hand. Er lockte und irritierte. Hastig \ntrat sie näher und griff danach. Während sie den Stein fest au \nsich hielt, zog er die junge Frau in seine Arme und sie Hess es \ngeschehen, dass er sie küsste. \nAls der Juwelier sie verlies*, stand sie eine Weile allein im \ndunklen Zimmer und horchte auf die sich entfernenden Schritte. \nTrotzdem es völlig finster war, leuchtete der Amethyst auf, ein \nviolettes Licht strahlte ihr entgegen. \nSo oft ihr Mann in den Dienst ging, zog Frau Gretel den \nStein aus dem Wäscheschrank und betrachtete ihn immer und \nimmer wieder. Und jedesmal fragte sie sich, was sie damit \nanfangen soll. Auch heute dachte sie daran. Hastig trat sie \nzum Spiegel und probierte, wie er am besten und vorteilhaf \ntesten zu tragen wäre. Plötzlich kam sie auf eine Idee, die \nsie jäh erröten Hess. Nein, das konnte sie nicht. Einmal hatte \nsie sich vergessen. Aber ein zweites Mal? Unwirsch schüttelte \nsie den Kopf und sah aul den Ametyst. Es musste sein. Trotzig \neah sie in den Spiegel. Zehn Minuten später stand sie im \nJuwelierladen. Ein flüchtiger Blick de.« Inhabers streifte die \njunge Frau. Er ahnte, was sie herführte. „Nun?“ Sonst \nfragte er nichts und beugte sich zu ihr hin. Zögernd nahm \nsie den Ametyst aus der Tasche und legte ihn auf die Glas \nplatte. \n„Sie wollen einen Anhänger?“ Ganz höflich fragte er sie \nund sah sie dabei fest an. Es folgte eine Stille. „Gut, wann \nkann ich den Anhänger bringen?\" Hastig sah sie auf und be \ngegnete seiner gleichgültigen kühlen Miene. Sie dachte nach. \n„Wann Sie wollen. Vor 7 Uhr abends kommt mein Mann \nniemals nach Hause.“ Leise sagte sie es. \nEr schwieg und Hess sie gehen. Es war ihm unangenehm, \ndass er sich mit dieser Frau eingelassen hatte. Wo würde \ndas hinführen? \nAls Fritz am Abend heimkam, empfing ihn Frau Gretel \naufs freundlichste, so dass er sie einigermassen erstaunt be \ntrachtete. Wieder vernünftig geworden? — So dachte er und \nsetzte sich vergnügt zu Tisch. \n„Weisst du, Liebste, ich habe mir deinen so viel besproche \nnen Ametyst ansehen wollen, aber leider war er nicht mehr \nin der Auslage.“ \nSie schwieg, nur ein erschrockene' 1 Blick streifte ihn. Er \nbemerkte das wohl und fragte: \n„Was hast du?“ \n„Nichts.“ \nEine Pause entstand und die gute Stimmung schien ver \nflogen. Tage vergingen. Immer um die sechste Abendstunde \nherum ergriff Frau Gretel eine unsagbare Angst und Unruhe. \nIn ungeduldiger Sehnsucht verbrachte sie diese Stunden. Und \nFritz spürte diese Unrast in ihr. Argwöhnisch beobachtete er \nihr Tun und Lassen, er Hess sie kaum aus den Augen. Etwas \nwar da: eine dritte Person, die zwischen beiden stand. Aber \nwer, wer? So zermarterte er sein Hirn, so zenjuältc er sieb \n \n \n\n \n\nmit tausend Fragen. Vergebens; nur der Verdacht war da und \nHess sich nicht bannen. \nIn manchen Stunden bat und flehte sie bei sich, dass dec \nJuwelier nicht kommen möge, er solle den Stein behalten. \nAber eines Abends war der Juwelier doch gekommen. Und \nals er den Schmuck vor ihr auspackte, brach ein Jubel aus \nihrem Munde. Alle Angst und Pein und alle Gewissensqualen \nschienen von ihr gewichen. Verzückt lächelnd nahm sie den \nAnhänger an sich. Der Ametyst war iu Altgold gefasst und \nkam dadurch erst vollends zur Geltung. Liebkosend fuhren \nihre Finger über das goldene Halskettlein. Sie Hess es ge \nschehen, dass der Mann das Schmuckstück um ihren Hals legt« \nund wehrte sich auch nicht, als er sie bewundernd küsste. \nAls er sie verlassen hatte, stand sie immer noch vor dem \nSpiegel und betrachtete den Anhänger. Plötzlich erschrak sie, \nder Schlüssel in der Entreetür wurde umgedreht. Sollte es \nschon Fritz sein? Im nächsten Augenblick vernahm sie auch' \nseinen Schritt, ln ihrer Augst wusste sie nicht, wohin mit dem \nSchmuck. Es blieb ihr auch keine Zeit zum überlegen. Hastig \nschob sie den Anhänger in den Kleiderausschnitt. Mit bleichem \nGesicht sah sie ihrem Gatten entgegen. \n„War jemand hier?“ Langsam trat er näher und sah sie an. \n„Warum fragst du so komisch, wer soll denn liiergeweseu \nsein?“ Ein trotziger Zug lag in ihrem Gesicht. Er sah sie \nimmerwährend an. \n„Wunderst du dich vielleicht, dass ich heute so früh komme?, \nIch werde jetzt überhaupt immer zu unbestimmter Zeit kommen/* \n„Meinetwegen!“ Meiler erwiderte sie nichts und zuckte mit \nden Schultern. Ein jäher Zorn erfasste ihn, doch er beherrschte \nsich »och. \n„Sonderbar, es war mir, als hätte ich den Juwelier Trautmanu \nunten in der Haustür gesehen.“ \n„Sooo . . .“ \nFritz Hess keinen Blick von seiner Frau, er fühlte ihre Angst, \ndie seinen Verdacht noch mehr festigte. \n„Eines sage ich dir: Der Manu, mit dem du mich hintergehst, \nwird, wenn ich dahinter komme, kalt gemacht.“ \n„Was du nur für Ideen hast, es wohnen ja noch andere Leute \nhier im Hause!“ Ausser sieh stiess sie die Worte hervor und \nwollte aus dem Zimmer eilen. Mit einem Satz war er bei ihr \nund fasste sie an den Schultern. Etwas fiel ihm auf: das feine \nKettchen, das um ihren Hals lag und eben im Licht ganz goldig \naufblitzte. Er konnte sich nicht erinnern, dass seine Frau irgend \neinen Schmuck besässe. \n„Was hast du da?“ Seine Finger tasteten nach dem Kettlein, \nDa schrie sie auf und versuchte sich seinen Armen zu ent \nwinden. Beim Zurückbiegen des Halses fiel der Anhänger aus \ndem Kleiderausschnitt heraus. Mit heftigem Ruck Hess er sie \nlos und starrte auf den Schmuck: gläsern wurden seine Augen. \n„Der Amethyst“, durchfuhr es ihn. Er stand wie betäubt einen \nAugenblick da, nichts rührte sich an ihm. Sie betrachtete ihn \nängstlich, er flösste ihr Grauen ein. Fiebernd tasteten ihre \nHände über den Stein und bedeckten ihn. Da erwachte er. Ei* \nfasste nach ihr und zerrte sie zu sich heran. \n> „Jetzt weis.« ich...!“ Nur dieses eine Wort sagte er und \nstiess sie- zurück. Dann ging er aus dem Zimmer. Wie betäubt \nstand sie da und hörte das Zuschlägen der Türen. Er ging fort. \nWohin? Sie wollte ihm nach. Bevor sie die Tür erreichen \nkonnte, fiel sie in Ohnmacht. \nAls sie erwachte, gewahrte sie sich noch immer im Vor \nzimmer am Boden liegend. Wie kam sie hierher, was war \ngeschehen? Das volle Licht aus dem Mohnzimmer beschiel, \nsie. Im Nu war sie ganz wach, die Erinnerung kam, und mit \nihr neuerlich die Angst und Qual, die sie durch die Zimmer \njagte. Fritz war nicht da, das Bett leer. Wo war er? Eisiger \nSchreck durchfuhr ihre Glieder. \nEin heftiges Läuten riss sie am Morgen aus dem wirren \nHalbschlaf. Die Hände auf das wildpochende Herz gepresst, \nschritt sie zur Tür und öffnete. Zwei Männer standen vor ihr. \nKaum dass sie alles so recht begreifen konnte, standen die \nMänner in ihrer Wohnung und schlossen die Tür hinter sich \nzu. Etwas war geschehen, etwas Furchtbares, Entsetzliches, \nDas fühlte sie, und plötzlich schrak sie auf: \n„Wo ist mein Mann, was ist mit ihm?“ Stockend, schluchzend \nkam es aus ihr. Einer der Männer trat näher und fasste den \nArm der Schluchzenden; willenlos Hess sie sich zum Sofa \nführen. \n„Ihr Gatte hat heute früh auf den Juwelier Trautmann \ngeschossen und ihn schwer verwundet.“ Sie sagte kein Wort \nund starrte auf die Männer, die mitleidig sie anblickten. \n„Heute — morgen?“ Wie abgerissen klang es. Fragend \nsahen diese auf die Frau nieder, die wie irr vor sich hin \nlächelte. \n„Ja. Können Sie uns vielleicht die Beweggründe zu dieser \nTat sagen?“ \n„Ich werde mit zum Amt kommen“, erklärte sie. „Vielleicht \nwarten Sie draussen, bis ich mich fertiggemacht habe.“ \nAls die beiden Männer das Zimmer verlassen hatten, blieb \nsie stehen und starrte vor sich hin. Er hatte seine Drohung \nalso doch wahr gemacht. Die ganze Nacht war er draussen \numhergeirrt und hatte erst am Morgen die grauenvolle Tat \nbegangen. Was musste er gelitten haben? Leise stöhnte sie \nvor sich hin. Ihre Hände fassten nach dem Anhänger und \nrissen an der Kette. Mit fahlem Lächeln sah sie auf den \nAmethysten, diesen violetten Stein mit dem wunderbaren Glanz, \nder sie geblendet und ins Elend gebracht hatte. Mit einem \nleisen Schrei warf sie ihn zu Boden und trat mit den Füssen \ndarauf. Ein feines Knistern und Barsten entstand, in tausend \nkleinen Stäubchen lag der Amethyst an der Erde. Zerstört war \nalles, auch ihr Leben. \n \n \n\n \n\nEine jugendliche Hockeymannschaft \n \n \n\n \n \n"
    }
}