{
    "Year": "1930",
    "Month": "01",
    "Day": "05",
    "NewspaperNumber": "008",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Sonntag, 5. Januar 1930 - 78. Jahrgang Nr. 8 \n \n\nDu Bock \nwird \nausoe- \nsctienkt \n \n\nBerliner \n \n\nMorgen-Ausgabe \n15 Plennii \n \n\nMit „Unterhaltungs-Blatt\" \nIflodenlätung^-»,Sporf Zeitung \nJllm - Zeitung (rfjj tlousuüortenZtg \nTcchn.Zeitung \\iS TJJ UlitzblaftUlIC \n \n\n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nEin Isyl \nfür Ob \ndachlose \naol der \nSeine \nin Paris \n \n\nHungerstreik im Virchow-Krankenhaus beendet \nSchnellarbeit im Haag / Freidenker fordern \n \n \n\n \n\nHaager Hindernisse \n \n\nAuf Geheimrat Beckers Spur? \nAussagen zweier Gewerbetreibenden — Polizei prüft nach \n \n\nZahlungstermine — Sanktionsfrage — Schulden \nformel \nDreizehn Punkte auf dem Arbeitsprogranun — die \nHaager Konferenz wird sehr eifrig arbeiten müssen, \nwenn sie mit ihrer Arbeitszeit auskommen will. Bis \nzum Beginn der Genfer Ratstagung stehen zehn Tage zur \nVerfügung, bis zum Beginn der Londoner Flottenkon \nferenz — dem äussersten Termin für die Beendigung der \nHaager Verhandlungen — 17 Tage. Es bleibt also für \njeden einzelnen der 13 Programmpunkte nicht allzuviel \nZeit übrig. Die Juristen haben festgestellt, dass diese \n13 Punkte trotz der Verhandlungen in den Pariser Orga \nnisationskomitees, trotz der Verhandlungen in Baden- \nBaden noch nicht geklärt seien. Das klingt erstaunlich \nangesichts der langen Dauer der Beratungen, hatte doch \ndie erste Haager Konferenz fast einen Monat gedauert \nund daran schlossen sich dann Kommissionsberatungen \nvon mehr als viermonatiger Dauer an. Aber man muss \nberücksichtigen, dass die erste Haager Konferenz noch \ngar nicht dazu kam, jene Aufgaben zu erfüllen, die zur \ntechnischen Ingangsetzung des neuen Kriegsschulden \nplans unbedingt erforderlich sind. Die erste Haager \nKonferenz hatte zunächst in wochenlanger Arbeit die \nMeinungsverschiedenheiten unter den Gläubigern selbst \nzu schlichten, die durch die Forderungen des englischen \nSchatzkanzlers Snowden entstanden waren. Sie hatte \ndann die politischen Fragen zu bereinigen, vor allem das \nRheinlandproblem, und sie musste die Lösung der Saar \nfrage vorbereiten. Für die rein finanziellen Abmachun \ngen blieb angesichts dieses politischen Arbeitspro \ngramms wenig Zeit übrig, und so entstand an finanzpoli \ntischen Abmachungen der ersten Haager Konferenz \neigentlich nur die Vereinbarung, wonach das Verhältnis \nzwischen dem geschützten und dem ungeschützten Teil \nder einzelnen Jahreszahlungen etwas verschoben wird. \nAuch die zweite Haager Konferenz enthält somit noch \ndie Gesamtaufgabe, die technischen Einzelheiten des \nYoung-Plans zu bestimmen. Dass trotz der langen Dauer, \ndie zunächst die Sachverständigenberatungen, dann die \nAugustverhandlungen der Haager Konferenz und \nschliesslich die Beratungen der Organisationskomitees \nhatten — dass trotz aller dieser langwierigen Verhand \nlungen der technische Arbeitsstoff schwer bewältigt wer \nden konnte, erklärt sich, wenn man die einzelnen Punkte \ndes Arbeitsprogramms durchsieht. Und zwar befinden \nsich darunter noch viele Fragen, die durch Beratungen \nin kleinem Kreise schnell bereinigt werden können, es \nbleiben aber — von der neuen französischen Forderung \nauf Aenderung des Statuts der Zahlungsbank ganz abge \nsehen — vor allem drei Fragen zurück, die wegen ihrer \nBedeutung von den Hauptbevollmächtigten selbst ent \nschieden werden müssen: die Festsetzung der Zahlungs \ntermine, die sogenannte Sanktionsfrage und die Formu \nlierung der deutschen Schuldverpflichtung. \nUeber die Frage der Zahlungstermine haben sich \nmanche Irrtümer herausgebildet. Im Sachverständigen \nbericht war nur festgesetzt worden, dass Deutschland \nseine Zahlungen monatlich leisten soll, aber nicht, an \nwelchem Monatstage. Der Reichsbankpräsident Dr. \nSchacht hat sowohl bei den Pariser Sachverständigen \nberatungen wie bei den Verhandlungen in Baden-Baden \nmit grossem Nachdruck darauf gedrungen, dass eine \nPostnumerando-Zahlung eingeführt werden soll, aber er \nbat diese Forderung auch in Baden-Baden nicht durch- \n \n \n\n \n\nDie Korrespondenz Steinberg meldet: Zu dem Ver \nschwinden des Geheimrats Dr. Becker erfahren wir, dass \nnach bestimmten Aussagen eines Kolonialwarenhändlers \naus der Thorwaldsenstrasse in Friedenau und eines \nZigarrenhändlers in Steglitz \nam Freitag abend und Sonnabend früh Dr. Bec\\et \ngesehen worden sei. \n \n\n„Konkordat“ mit \nDer Verband für Freidenkertum und Feuerbestattung \nsteht gegenwärtig in Verhandlungen mit der preussischen \nRegierung, um für die Freidenker-Organisation Körper \nschaftsrechte in derselben Weise zu erlangen, wie sie den \nanerkannten Religionsgemeinschaften gewährt sind. \nDer Verband, der ursprünglich im wesentlichen ein Feuer \nbestattungsverein war, hat sich in den letzten Jahren immer \nmehr zu einer weltanschaulichen Gemeinschaft der Freidenker \nentwickelt und will nach einem Vorschlag der Verbandskörper \n \n\nsetzen können. Meldungen aus den Gläubigerstaaten er \nklären, dass die Gläubiger sich darauf geeinigt hätten, \nPränumerando-Zahlungen zu verlangen. Es handelt sich \naber nun bei dieser Frage nicht um den Gesamtbetrag der \ndeutschen Jahresleistungen. Für die 660 Millionen Mark, \ndie die deutsche Reichsbahn jährlich zahlt, ist die Post \nnumerando-Zahlung schon im Sachverständigenbericht \nfestgesetzt worden. Für den übrigbleibenden Betrag han \ndelt es sich ja bei einer Vorverlegung des Zahlungs \ntermins nicht um einen dauernden, sondern um einen ein \nmaligen Zinsverlust, da von der ersten Zahlung ab der \nmonatliche Abstand der Zahlungstermine eingehalten \nwird. Immerhin ist angesichts der Tatsache, dass Deutsch \nland wegen der zum Teil unklaren Fassung des Sachver \nständigenberichts weitergehende Verpflichtungen auf sich \nnehmen musste, dringend erforderlich, dass auch ein \nsolcher einmaliger Zinsverlust vermieden, und dass des \nhalb die Postnumerando-Zahlung eingeführt wird. \nDie Sanktionsfrage ist von französischer Seite aufge \nworfen worden, denn zunächst schien es nach dem Young- \nPlan absolut selbstverständlich, dass der sogenannte \nSanktionsartikel des Versailler Vertrages aufgehoben \nwerden musste. Dieser vielumstrittene Artikel 430 des \nVersailler Vertrages lautet: „Stellt während der Besetzung \noder nach ihrem Ablauf die Reparationskommission fest, \ndass Deutschland sich weigert, die Gesamtheit oder \neinzelne der ihm nach dem gegenwärtigen Vertrage ob \nliegenden Wiedergutmachungsverpflichtungen zu er \nfüllen, so werden die Besetzungszonen sofort wieder durch \nalliierte und assoziierte Streitkräfte ganz oder teilweise \nbesetzt.“ Es handelt sich bei diesem Artikel 430 also um \neine ausgesprochene politische Strafmassnahme gegen \nDeutschland, die mit dem rein wirtschaftlichen Charakter \ndes Young-Plans ganz unvereinbar ist. Ganz abgesehen \ndavon würde aber durch die Aufrechterhaltung einer \nsolchen Bestimmung die Durchführung des Young-Plans \n \n \n\n \n\nDie polizeilichen Nachprüfungen haben die Möglich \nkeit ergeben, dass es sich tatsächlich um den Gesuchten \nhandeln kann. Demnach scheint er in geistiger Ver \nwirrung seine Wohnung vergessen zu haben und irrt plan \nlos in der Gegend von Schöneberg-Friedenau und Steglitz \numher. Die Polizeistreifen sind zu besonderer Aufmerk \nsamkeit angewiesen worden; jedoch hat man bisher keine \nweitere Spur von ihm gefunden. \n \n\nden Freidenkern \nschäften auch auf seiner demnächst stattfindenden Generalver \nsammlung den Namen „Deutscher Freidenker-Verband“ anneh \nmen. — Wenn die jetzt mit der preussischen Regierung \nschwebenden Verhandlungen zur Verleihung der Körperschafts \nrechte führen, so könnte die Freidenker-Organisation \nmit dem Staat einen ähnlichen Vertrag ahschliessen, wie \nihn das Konkordat mit der katholischen Kirche darstellt. \nDer preussisehe Landtag hat gelegentlich der Annahme des Kon \nkordats eine Entschliessung gefasst, die in diesem Sinne aus \ngelegt wird. \n \n\nunmöglich, denn sein Ziel ist es, die deutschen Kriegs \nschuldenzahlungen durch eine Anleihe zu mobilisieren, \ndie niemals gezeichnet werden würde, wenn die deutsche \nWirtschaft durch militärische Strafmassnahmen bedroht \nerscheint. Infolgedessen muss die Aufhebung des \nArtikels 430 ausdrücklich festgestellt werden, und man \nscheint ja auch in Frankreich lediglich noch die Forderung \naufzustellen, dass ein Schiedsgericht mit der Aufgabe be \ntraut wird, zwischen Deutschland und den Alliierten für \nden Fall zu entscheiden, dass die Verpflichtungen aus dem \nYoung-Plan nicht erfüllt werden sollten. Die Reparations \nkommission, die im Artikel 430 vorgesehen ist, verschwin \ndet ohnehin, und ein solches Schiedsgericht, das der \nYoung-Plan in paritätischer Besetzung bereits vorsieht, \nkönnte überhaupt nur Stellung nehmen, wenn vorher alle \nanderen Möglichkeiten erschöpft wären, das heisst also so \nwohl das Transfer-Moratorium wie auch der Zahlungs \naufschub, die im Young-Plan enthalten sind. Selbstver \nständlich müssten Bestimmungen über schiedsgerichtliche \nEingriffe so formuliert werden, dass sie auf einen solchen \nAusnahmefall beschränkt bleiben. \nDie Formulierung des deutschen Schuldzertifikats \nschliesslich muss wohl auf der Feststellung beruhen, dass \ndas Londoner Ultimatum mit seiner 132 Milliarden Kapi \ntalschuld formell aufgehoben wird, es muss aber zugleich \nauch die im Young-Plan selbst enthaltenen Revisionsmög \nlichkeiten nicht beschränken, und es darf deshalb die \njetzige Regelung nicht als endgültig und unveränderlich \nhinstellen. \nAlle diese Fragen müssen in dem von Deutschland und \nden Gläubigermächten gemeinsam beschickten Ausschuss \nbehandelt werden, denn der zweite Ausschuss der Haager \nKonferenz, der sich lediglich ?us den Vertretern der \nGläubigermächte zusammensetzt, darf selbstverständlich \nnicht dazu benutzt werden, eine Einheitsfront gegen \nDeutschland zu schaffen. \n \n \n"
}