{
    "Year": "1930",
    "Month": "01",
    "Day": "05",
    "NewspaperNumber": "008",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Hungerstreik im Virchow-Krankenhaas \n75 Personen der Station 23 / Klagen über mangelhafte Kost \n \n \n\n \n\nr Seit Freitag abend sind etwa 75 Patienten des Rudolf- \nVirchow-Krankenhause9 im Nordwesten der Stadt in den \nHungerstreik getreten. Es handelt sieb durchweg uni \njugendliche Kranke, die in der Station 23 der Anstalt \nuntergebrarht sind und die schon seit längerer Zeit mit \nder Kost der Anstalt nicht zufrieden waren und deshalb \nschon mehrmals bei der Direktion vorstellig wurden. \nAls ihnen am Freitag zum Abendessen Sülze zum Brot ge \nreicht wurde, stellten mehrere Kranke ein Untergewicht des \n \n\nKÖNIGSBERG, 4. Januar. (Privat.) \nDie Untersuchung über die Ursache des Autounglücks, das \nsich am Neujahrstag bei Insterburg ereignete, hat eine sen \nsationelle Wendung genommen. Auf Antrag der Insterburger \nStaatsanwaltschaft ist der Schrankenwärter Fiedler, der, wie \nberichtet, nach dem Unglück besinnungslos in seiner Wärter \nbude gefunden worden war, in Untersuchungshaft genommen \nworden. \nDie Ehefrau des Schrankenwärters hatte gestern ausgesagt, \ndass Fiedler, nachdem er vorher bei den Zügen die Schranken \nrichtig bedient hatte, zweimal zu seinem Stalle gegangen, dann \nwieder zu seiner Wohnung zurückgekehrt sei, und schliesslich \nmit seiner Frau gesprochen habe. Dabei habe er gesagt, der \nZug müsse jetzt kommen. Die Frau antwortete: „Dann geh.“ \nFiedler hat die Tür zugeschlagen und ist fortgegangen, ln \ndiesem Augenblick hat die Frau einen Krach gehört, hat die \nTür aufgerissen und einen starken Lichtschein gesehen. Der \nSchrankenwärter ist dann in die Wärterbude gelaufen, in der \ner später besinnungslos aufgefunden wurde. Er erklärte, er \nwisse von nichts. Wenn seine Frau es so sage, würde es wohl \n60 gewesen sein. Die Frau hat am Abend einen schweren \nNervenschock erlitten. \n* \nNEW-YORK, 4. Januar. (W. T. B.) \nWie zu dem Zusammenstoss zwischen dem Pennsylvania- \nExpress und einem Autobus bei Wooster im Staate Ohio er \ngänzend gemeldet wird, ist das Unglück darauf zurückzuführen, \ndass sowohl der Chauffeur des Kraftwagens wie auch der \n \n \n\n \n\nihnen zustehenden Quantums fest. Da nach den Angaben der \nPatienten die Sülze abgelagert gewesen sein soll und dadurch \nim Geschmack stark verloren hatte, beschlossen die Kranken \nder Station 23 der Verwaltung das Essen zurückzuschicken. Ver \ngeblich bemühte man sich am Freitag abend, die Patienten zu \nberuhigen. \nDiese lehnten durchweg ab, Abendessen unter diesen Um \nständen zu sich su nehmen und erklärten, dass sie ge \nschlossen in den Hungerstreik treten. Auch am gestrigen \nSonnabend haben die Kranken keine Nahrung su sich ge \nnommen. \n \n\nLokomotivführer infolge eines Hagelsturms selbst auf nahe \nEntfernungen nichts sehen konnten. \nInsgesamt kamen bei dem Unglück sieben Kinder ums Leben, \nacht wurden verletzt. \n \n\n„Bei freier \\Jeberfahrt 11 \nIn einer Gärtnerfachzeitung erschien vor einiger Zeit eine \nBekanntmachung, nach der für Nordamerika drei jüngere tüch \ntige Gärtnergehilfen bei freier Ueberfahrt gesucht wurden. Der \nInserent nannte sich Fr. Breitinger und erbat Angebote post \nlagernd nach Sevilla. Er versprach, für die Bewilligung der Ein \nreise alles Erforderliche in die Wege zu leiten. Es meldeten sich \neine Reihe junger Leute, die auswandern wollten. Auf ihre Be \nwerbungen hin wurden sie von dem angeblichen Breitinger auf \ngefordert, \numgehend ein Leumundszeugnis und 20 Reichsmark Ge \nbühren an eine Behörde einzusenden, die mit „Lista de Cor- \nreo, Cadiz, Espania, d. 8. Fr. Breitinger“ angegeben wurde. \nEinige vorsichtige Bewerber sandten nur das Leumundszeugnis, \nnicht aber das Geld ein und bekamen bald ihre Briefe als unbe \nstellbar zurück. Die Geld geschickt hatten, hörten nichts mehr. \nNach allen diesen Erfahrungen ist nicht daran zu zweifeln, dass \nes sich um einen Betrug handelt. Die zuständigen spanischen \nBehörden sind unter Beifügung eines der Antwortschreiben des \nGauners auf den Betrüger aufmerksam gemacht worden. Soweit \nsich bisher feststellen Hess, ist die Zahl der Betrogenen ziemlich \ngross. Vor Annahme derartiger Stellenangebote im Auslande \n \n \n\n \n\nAm Nachmittag hatte eine Delegation der im Hungerstreik be. \nkindlichen Patienten eine Verhandlung mit der Direktion. Der \nProtest der Kranken richtet sich in keiner Weise gegen das \nKrankenpersonal, sondern lediglich gegen die Sparmassnahmen, \ndie jetzt auch auf die städtischen Krankenanstalten ausgedehnt \nsein sollen. \nNachdem die unzufriedenen Patienten sich gestern nachmit. \ntag mit der Krankenbausverwaltung geeinigt hatten, nahmen sie \ngestern abend wieder das Abendbrot zu sich. \n \n\nkann nur dringend gewarnt werden. In zweifelhaften Fällen \ntun die Bewerber gut, sich mit der Auswandererberatungs \nstelle in Verbindung zu setzen. \n \n\nDrei Brüder gesucht \nEine schwer belastete Vergangenheit haben drei Brüder, die \nauch von der Berliner Kriminalpolizei gesucht werden. Es han \ndelt sich um die tschechoslowakischen Staatsangehörigen Franz, \nAdolf und Lambert Polivka. \nFranz und Adolf erschossen in Rybara den Gemeindewächter \nJosef Hamm und in Schonwehr im Kreise Teplitz den Maschi \nnisten Johann Friedl. Bald darauf hatten die Brüder in Pilsen \neinen Zusammenstoss mit drei Gendarmen und töteten die drei \nBeamten ebenfalls. Franz Polivka allein ermordete in Tetschen \nden Uhrmacher Ernst Steberl, Franz, Adolf und Lambert ver \nübten weiter einen dreifachen Mord am Bahnhof in Obernitz im \nBezirk Brüx. Eine weitere Mordtat, begangen an dem Wächter \nBerti in Brany, fällt wieder dem Franz Polivka zur Last. Das \nKreisgericht in Eger sucht ausserdem den Adolf Polivka wegen \nErpressung. Allem Anscheine nach halten sie sich unter fall \nsehen Namen in Deutschland verborgen. Franz Polivka ist Ge \nlegenheitsarbeiter. Er ist am 23. Januar 1896 in Brüx geboren \nund daran kenntlich, dass er auf einem Fusse hinkt. Eine Schuss \nnarbe am Kopf ist vielleicht noch sichtbar. Adolf Polivka ist von \nBeruf Stallschweizer. Er ist am 23. August 1889 in Chemnitz in \nSachsen geboren, hat unterhalb des rechten Handgelenks einen \nAdler tätowiert. Lambert Polivka, der am 4. Oktober 1893 in \nBrüx geboren ist, hat keine besonderen Kennzeichen. \n \n\nDie dritte Berliner Katzenausstellung der Vereinigung der \nKatzenfreunde Deutschlands e. V. findet am Sonntag und Montag \nim Nationalhof, Bülowstrasse 37, statt. Die schönsten Haus \nkatzen, Angora-, Perser- und siamesischen Katzen gelangen zur \nAusstellung. Die Ausstellung ist an den beiden Tagen von \n11 bis 22 Uhr geöffnet. Eintritt 75 Pfennig. \n \n\nDas Autobus-Unglück bei Insterburg \nHaftbefehl gegen den Schrankenwärter — Die belastenden Aussagen der Ehefrau \n \n \n\n \n\nEin Erfolg ofme Gleichen! \nist das Kennzeichen von \nGadiels \nInventur- \nAusverkauf I \nDie vielen Tausende, die infolge des un \ngeheuren Andranges wieder umkehren \nmuQten, bitten wir, uns noch einmal zu \nbesuchen. \nDie unermeßliche Auswahl und Fülle der \nLäger ermöglicht es ihnen, auch in den kom \nmenden Tagen noch das zu finden, was sie \nsuchen. — Die Güte der Ware und ihre \nunübertreffliche Billigkeit werden auch \nSie zu der Ueberzeugung bringen: \nGadiels Ausverkauf \nist ein \nAusverkauf ohne Gleichen! \nBeginn 2.Januar 1930 \n \n\nAeuliersl seBtene belegenhclli \n“■ Vieaantrr >,ten Frühjahr* - Kostüme \n \n\neleganter \naus Kammgarn oder Stoffen englischer Art, \nteilweise auf Cr Ape-d e-Ch i ne - Futter \n \n\nSerie I mir 20e a \nSerie II BOT 2zfko* \n \n\nSerie III dreiteilig \naus Jacke, Rock u. \nBreeches . \n \n\n39 : \n \n\nEin großer Posten \nreinseiden. Imprtgn. \nRigenMnlel \nund ein Riesenposten \nreinseidener \nCrGse-de-tüine- \nGaninirainlel \nIrena nvr \n \n\nEin riesiger Posten \nTieidi-Coat- \nMäntel \nin vielen Farben \nletzt nur \n \n\n15 : \n \n\nEin Riesenposten Frühjahre- \n \n\nMärtel \naus Her rensioff en* \nmit und ohne Fut- \nterauch in großen \nFrauenweifen \nletzt nur \n \n\n21 \n \n\nEin Rleeenpoeten \nwelker \nFlausch« \nMäntel \nteilweise ange \nstaubt \nletzt nur \n \n\nEin großer Porten \nkarierter \nund glatter \nGummi- \nMäntel \nletzt ab \n \n\nEin Rietenportaa \nreinwollener \nNnssellB' \nKid der \n \n\nauch ii \nWeiten \n \n\nI mtwt nur \n \n\nEin großer Posten \nreinwollener \n \n\n»« \n \n\nauch in \nWeiten \n|eis< \n \n\n•rollen \n \n\nEin \n \n\ni grog« \nr-hueld. \n \n\ner Porten \n \n\nBast- \nTolle - Alerter \nln modernen F»r \nben.eucb i n grOttex \nDamenwelten \nletzt \n \n\nAn dem Rietenlager von \nWinter- \nMänteln \nfinden Sie eine unüberseh \nbare Fülle von Mlnteln \nmit and ohne Pelxwerk \nzu so tief herab \ngesetzten Preisen, \ndaß sich jede Dame für ganz \nwenig Geld mit mod.Winter \nkleidung versehen kann. \n \n\nEin großer Porten \nwm Herren-Wer % L \n \n\n18 \n \n\n21 : \n \n\n18 : \n \n\n__ Herren - Wm \nans wundervoll, imprägn. Stoffen \n \n\nwetter \nfester \n \n\nletzt \n■zur \n \n\nEin riesiger Porten \nelegant. Blasen \n \n\n»u» M Crepe de \nCd.ne, \nVoile sWM wo ö und \nlegst . E farbig \nnur VIS letzt nur \n \n\n12 : \n \n\nEin Riesenporten \nBih?- 1 . MUdia- \nSoimner-LWlnter- \nMäntel \nletzt nur \n \n\n8 \n \n\nBin grogerPost. wundervoll. \nbedruckter rein \nseidener \ntrtSHfe-QriM- L \nFnlard-Kltlder \nmit langen Aer- \nmein, auch in \ngrößten Welten \n39 .- w w. \n \n\nn. wunaervo« \n30 : \n \n\nEin großer Posten \nfeiner \nSeal-Plüsch- \nMäntel \ngans auf elegant. DamassS \nBackfiseh- \ngröße \n \n\nDamen \ngröße \n \n\n5sch- A \n-Jr \n49 : \n \n\nEla Riescnpostea \nKtsder • Sirtftanzflge \n \n\n(nur kleine Großen) \ntmtmt nm \n \n\n5 : \n \n\nHa Posten gestrickter \nKittelkleider. , n \nletal nur fet.JU \n \n\n7 \n \n\nEin enormer Posten \nMasken- \nKostüme \nIQr Dämon \nletzt nur \n \n\nEin großer Posten \närmellose \nWesten \naus reiner Wolle oder \nWolle mit Kunstseide \nletzt nur \n \n\nEin großer Posten \nPelz \nmantel \nfür Damen, ganz \nauf hochfeinem \nFutter \nletzt nur \n \n\n98 \n \n\nEin großer Posten \ndreiteiliger \nsirlcif' \nKomplette \nin wundervoller \nAusführung \nletzt nur \n \n\nEin riesiger Posten \nPullover \naus reiner Wolle, ln \nvielen Ausführungen \nletzt nur \n \n\nEin riesiger Posten \nBade \nmäntel \naus gut.Krftuselstoffen \nletzt nur \n \n\nEin Riesenposten \nicbicker. reinwollen« \nBade- \nAnzüge \nletzt nur \n \n\nEin großer Posten \nMädchen- \nKleider \naas gaiea Stoffes \nletzt nur IO.- \n \n\n1 \n \n\n9 : \n \n\n8 : "
}