{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "05",
        "NewspaperNumber": "008",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "„JAecesiemuiese\" w det <Kaswheide \nBockbierfest in der „Neuen Welt“ / Berliner in „ Stimmung“ \n \n \n\n \n\nAlljährlich beginnt für Berlin, wenn Silvester vorüber ist, \ndie „Bockbiersaison“. An der Spitze dieser „bayerischen Bock \nbierfeste“, nach dem Vorbilde des Oktoberlestes auf der The- \nresienwiese in München, marschiert die „Neue Welt“ in der \nHasenheide. Die „Neue Welt“, eines der ältesten Berliner Volks \nlokale, hat ihre gesamten Räume in „Münchener Alpen“ ver \nwandelt. Wenn auch die Direktion des Unternehmens zu einer \n„Original Münchener Hatz“ einladet, wird keiner daran denken, \ndass etwa die Theresienwiese in München nach Berlin verschoben \nist oder dass man tatsächlich irgendeinen Berg der bayerischen \nAlpenwelt in die Räume der „Neuen Welt“ versetzt hat. Das \nwäre ebenso absurd als ob man von einem wirklichen rheinischen \nWinzerfest im . . . Funkhause sprechen wollte oder von einer \n„Odenwälder Kerwe“ (Kirmes) in irgendeinem anderen Etablisse \nment Berlins. So soll es auch nicht sein. Durch die Alpen- \nKulissen, die originellen Bauernkapellen und die Münchener \n„Madeln“, die uns die „Masskrüg\" bringen, soll der Besucher in \nStimmung kommen und auf Stunden die Sorgen des Werktages \nvergessen. Darum sind Wachsmann, Schloss Schwanstein hin \ngestellt, zu diesem Zwecke hat man das „Alpenglühn“ geschaffen, \nbei dem es zugleich „gewittert“. Diese Dinge sind nicht für den \nNaturfreund, sondern zum Amüsement. Keiner wird glauben, \nwenn er zum „Jungfrau“-Anstieg kommt und dort die Warnung \nliest: „Das Besteigen der Jungfrau ist mit Lebensgefahr ver \nbunden!“, dass er hier eine Prüfung für die Kraxelei ablegen \nsoll. Noch einmal: es soll alles nur dazu dienen, die Menschen, \ndie zur „Hatz“ kommen, in die richtige Stimmung A> versetzen. \nAlso am Abend auf der „Hatz“ in der Neuen Welt in der \nHasenheide: \nAuf der Hauptbühne im grossen Saal produzieren gerade \n„Original-Zillertaler“ ihre Tänze und Schuhplattler, vor der \nBühne stehen ein paar junge Burschen und schauen interessiert \nzu. Da meint einer von ihnen, schon „vom Bock gestossen“: „Du \nAujust, jeh doch mal ruft und zeich dem Seppl mal ricbtich, wat \n’ne Harke is.“ Das hörte gerade ein „Münchener Madl“ und \nmeinte zu dem Burschen: „A geh', hast' Lust, kannst auch von \nmir a paar Watschen kriegen.“ Die Jungens gehen darauf weiter \n \n\nDer Magistrat von Berlin hat gestern mittag, wie schon ge \nmeldet, in einer ausserordentlichen Sitzung beschlossen, dreissig \nBauten der öffentlichen Hand stillzulegen. Es handelt sich durch \nweg um Krankenhaus-, Schul- und Bäderbauten. Fast jedes der \nzwanzig Berliner Bezirksämter ist von diesem Beschluss be \ntroffen worden, weil die Schul- und Kranlienhausbauten über \nganz Berlin verstreut liegen. Ucberdies verlangt der Beschluss \ndie Einstellung aller Arbeiten für die kommende Bauausstellung \n1831, soweit sie noch nicht vergeben sind. Nach unseren Infor \nmationen handelt cs sich hierbei um Bauaufträge von etwa \n8 Millionen Mark, die in den nächsten Tagen hätten vergeben \nwerden müssen. \n* \nWie wir hören, ist der Magistrat bestrebt, in allen Fällen die \nVerträge zu erfüllen. Wo sich Schwierigkeiten ergeben, wird \nversucht werden, mit den betreffenden Firmen auf gütlichem \nWege auseinanderzukommen. Der Magistrat rechnet dabei auf \nein vernünftiges Entgegenkommen. Auch in den Fällen, wo Ver \ngebungen von Bauarbeiten schon vor längerer Zeit stattgefunden \nund sich die betreffenden Unternehmer in ihren Dispositionen \nauf die Ausführung der Arbeiten eingestellt haben, wird von \nder Stillegung der Bauten nur im alleräussersten Fall Gebrauch \ngemacht werden können. \nJedenfalls werden alle Bauten zu Ende geführt werden, die \nunmittelbar vor dem Abschluss stehen, ebenso alle Bauten, \nbei denen die Stillegung keinerlei finanziellen Vorteil \nbringen oder wegen der Zusammenarbeit mit anderen In \nstanzen unzulässig sein würde. \n \n\nWie berichtet, ist am 18. Dezember der Fouragehändler Otto \nSchwertfeger in Werder unter der Beschuldigung in Unter \nsuchungshaft genommen worden, im November 1928 den Kunst \nmaler Professor Kurz ermordet zu haben. \nDer Verdacht gegen Schwertfeger war schon bald nach der \nTat aufgetaucht, weil er finanzielle Verpflichtungen Kurz gegen \nüber hatte und man annahm, dass er sich durch die Ermordung \nKurz’ seines unbequemen Gläubigers entledigen wollte. Trotzdem \nkonnte der Schuldbeweis gegen Schwertfeger nicht lückenlos ge \nführt werden und erst im Dezember des vergangenen Jahres \nglaubten die Kriminalkommissare Lipik und Smetons genügend \nBeweise für die Täterschaft Schwertfegers in'der Hand zu \nhaben, um seine Verhaftung zu rechtfertigen. Die juristischen \nVertreter des Beschuldigten haben jetzt neue wichtige Spuren in \nder Mordsache entdeckt, durch die die Täterschaft Schwertfegers \nerneut in Zweifel gezogen wird. \nEs haben sich Zeugen gefunden, die bekunden, unbekannte \nMänner mit blutbefleckten Kleidern seien von ihnen gesehen \nworden, als sie aus dem Mord hause kamen. \nDa diese Zeugen den angeschuldigten Schwertfeger seit Jahren \ngenau kennen, sind ihre Bekundungen wichtige Entlastungs \nmomente. Die beiden Kriminalkommissare gehen den neuen \nSpuren bereits nach. Die Verteidiger Schwertlegers, die. einen \n \n \n\n \n\nund bleiben beim „gebratenen Ochsen am Spiess“ stehen. \nLieblich steigen die Düfte in die Höhe. Der Koch dreht dauernd \nden Spiess. Da meint einer: „Du, gib mir mal det Spiessken \nher, ick will sehn, wie det aussieht, wenn ick meine Schwieger \nmutter am Spiess brate.“ Ein anderer meint dazu: „Da musst \nder aber erst die nötige Kurage vom Bock holen“. Zwischen \ndiesen Gruppen laufen die Verkäuferinnen mit „Radi“ und \n„Enzian“. Ein echter Neuköllner ruft einem Mädel zu: „Du, \nKleene, gib mir mal son Gebirgsenzian her.“ Er trinkt und \nprustet: „Brr, vaflucbt, Kabolzwasser.“ Wir ziehen weiter durch \nden Saal. In einer Ecke begegnen wir „Charlie Chaplin“, den \nman heute in Berlin beinahe auf allen Rummelplätzen begegnen \n \n\nkann. Hinter ihm her läuft die Jugend und kreischt bei seinen \nSpässen. Dann geht es zu anderen Vergnügungen. So wechselt \nTanz, Spiel und allerlei Humbug miteinander ab. Am Weiss \nwurststand hat sich ein Mann ein Paar „Weisswürschtel“ er \nstanden. Kaum hat er sie verzehrt, meint er: \n„Knobländer sind ma lieber“, den „urbayrische Hiesel“, hört \ndiese Worte und meint, „das sind die Preis’, erseht wollns olles \n \n\nDas trifft besonders zu bei den Untergrundbahnbauten an der \nJaunowitzbrücke und am Bahnhof Frankfurter Allee, wo oben die \nReichsbahn, und unten die Stadt baut, und die Bauarbeiten beider \nTeile eng ineinander greifen. Auch am Bahnhof Alexanderplatz, \nwo Stadtbahnhof und Untergrundbahnhof miteinander verbunden \nwerden, und die Befestigungsarbeiten am Stadtbahnviadukt sich \nmit dem Tunnelbau der Untergrundbahn eng berühren, verbietet \nsich eine Einstellung oder Drosselung der Arbeiten. Aber auch \nin allen anderen Fällen, wo Untergrundbahnlinien bereits seit \nlängerer Zeit im Bau sind, ist darauf Rücksicht zu nehmen, dass \nfür diese Linien der Zeitpunkt heranrückt, wo sie sich verzinsen \nund die verauslagten Gelder wieder einbringen sollen. \nDas Hinauszichen dieses Zeitpunktes würde keine Ersparnis, \nsondern Verschwendung bedeuten, zumal die Gefahr \nschwerer Schädigungen an den fertiggesicllten Bauteilen \nnaheliegt. \nDaher werden Linien wie die vom Alexanderplatz bis zur \nFriedrichsfelder Grenze oder vom Gesundbrunnen nach Neukölln \nfertiggestellt werden. Bauten, wie die am Bülowplatz geplan \nten, werden vorläufig nicht gebaut werden. Für das städtische \nVerwaltungsgebäude, das dort gebaut werden sollte, ist für den \nAugenblick genügend Ersatz in leerstehenden Räumen städtischer \nGebäude, wie am Molkenmarkt, vorhanden, und die Räume der \nStadtbibliothek im Marstall sind zunächst auf ein Jahr weiter \ngemietet worden, so dass der Neubau am Bülowplatz noch unter \nbleiben kann. Im übrigen sind die Dinge zum grossen Teil noch \nin der Schwebe, erst die Magistratssitzungen der kommenden Woche \nwerden einen endgültigen Ueberblick über den Umfang der \nSparmassnahmen auf dem Gebiete der Bautätigkeit bringen. \n \n\nHaftprüfungstermin beantragt hatten, der jedoch negativ für \nden Angeschuldigten ausfiel, haben jetzt gegen die Aufrecht \nerhaltung des Haftbefehls Beschwerde eingelegt. \n \n\n650 Jahce tBedmec JCücsduiec*Jsuuutg \nIm Jahre 1930 findet in Berlin wieder ein seltenes Innungs \njubiläum statt: Die Berliner Kürschner-Innung feiert ihr 650jähri- \nges Bestehen. Die Kürschner-Innung ist die Zweitälteste Innung \nBerlins und eine der ältesten Innungen ganz Deutschlands. Sie \nwurde nach einer im Magistratsarchiv aufbewahrten Urkunde \nam 22. März 1280 gestiftet und zählt heute etwa 200 Mitglieder. \nSeit 1895 steht Obermeister Rudolf Lampe an ihrer Spitze. Die \nJubiläumsfeier soll am 31. Mai mit einem Festakt in der Hand \nwerkskammer und einem Festabend in den Kroll-Sälen festlich \nbegangen werden. Voraussichtlich wird auch anlässlich des \nJubiläums eine Tagung der deutschen Kürschner in Berlin statt \nfinden. \n \n\nOmnibuslinie A 7 bis Untergrundbahnhof Neuwesteud. Vom \nMontag, 6. Januar, ab wird die Omnibuslinie A 7 vom Reichs \nkanzlerplatz durch die Reichsstrasse bis zum Untergrundbahnhof \nNeuwestend verlängert. Gleichzeitig wird eine neue Omnibus \nlinie A 6 Bahnhof Neuweatensl—gebönfiw eingerichtet, Die Linie \n \n \n\n \n\nhoben, dann Isch Ihnen nix recht.“ „Ä schau sebo, dass de \ngebucht, sonst kriegscht a Watschen, döse dir die Weiss- \nwürschtel annersrum rauskumme.“ Der Berliner geht weiter \nund will seinen Aerger mit einem „Aufstieg zum Watzmann“ \ndämpfen. Da liest er folgenden Vers: „I bin ach uffgstiege. \nund runterpurzelt. Mit Weisswürschtel, Enzian und a Massl \nhab' i mi gheilt.“ Der Berliner flucht: „Verdammte Weiss \nwurscht, will die mir den janzen Abend verderben. So siehste \naus.“ Dreht um, geht zur nächsten Schenke und stürzt \neinen „Halben“ hinter die Binde. Nachdem er dies öfter \nwiederholt hat, ist er in die „richtige Stimmung“ gekommen, \nmeint, weil er doch in Bayern ist, dass er auch „raufen“ müsst. \n \n\nLange brauch' er nicht zu warten, schon kommen zwei Mann \nvon der „bayerischen Sapo“ (Saalpolizei), nehmen ihn fach \nmännisch hoch und befördern ihn an die frische Luft. \nSo ungefähr ist ein Abend in der „Neuen Welt“ in der \nHasenheide. Nicht ganz echt in allem, aber doch in Stimmung \nund Humor echt bayerisch. Also, in der „Neuen Welt“ ist die \n„Münchener Hatz“ mit „Juhu Holdria Gsuffa\", — eg — \n \n\nA 6 wird geführt von Neuwestend über Reichskanzlerplatz, \nHalensee, Thielplatz, Zehlendorf (Rathaus), Zehlendorf (Mitte) \nBahnhof (parallel mit der Linie Omnibus A7), dann weiter über \nTeltower Chausee bis Schönow (Dorfaue). \n \n\nV}aPiauiiQsein&cudi m Westend \nFür 25000 Mark Beute \nGut ausgekundschaftet war ein Wohnungseinbrueh, der ln der \ngestrigen Nacht im Hause Schwarzburgallee 4 in Westend ver \nübt wurde. \nEs handelt sich um ein Neubaugrundstück, dessen eine Erd \ngeschosswohnung eine Frau von Oertzen-Fischer gemietet hatte. \nDie Möbel waren noch nicht in den Räumen, wohl aber hatte die \nMieterin bereits einige Koffer mit Kleidungsstücken, Wäsche \nund Wertsachen hinschaffen lassen. Die Anfuhr des Gepäcks und \ndie Tatsache, dass zur Nachtzeit niemand in der Wohnung war, \nhaben die Verbrecher vermutlich beobachtet. \nSie öffneten die noch nicht gesicherte Tür mit Nachschlüsseln \noder Dietrichen und räumten aus den Koffern aus, was für \nsie verwertbar war, im ganzen für etwa 25 000 Mark. \nUnter den gestohlenen Schmuckstücken befindet sich zum Bei \nspiel ein grosser Brillantanhänger, ferner eine schwere goldene \nKette, eine Krawattennadel mit einem Brillanten und eine zweite \nmit einer echten Perle. Ausserdem haben die Diebe ein Wert \ndokument über 50 000 Mark mitgenommen, das für sie allerdings \nwertlos ist, weil es eine Familienangelegenheit betrifft. Auf \nklärende Mitteilungen über den Verbleib des gestohlenen Gutes \nnimmt Kriminalkommissar Rassow bei der Dienststelle B. 1 im \nPolizeipräsidium entgegen. \n \n\nJ(eine Einigung im JCcattdcascfikznzQeivec&e \nUeber den Neuabschluss eines Lohn- und Manteltarifes für \ndas Kraftdroschkengewerbe Berlins wurde vor dem Schlichtungs \nausschuss verhandelt. Die Kraftdroschkenführer forderten Er \nhöhung des Festlohnes von 2,50 Mark auf 4,50 Mark, Beibehaltung \ndes Garantielohnes in Höhe von 8,00 Mark und der Beteiligung \nan der Bruttoeinnahme in Höhe von 25 Prozent. Bezüglich des \nFestlohnes machten die Unternehmer Zugeständnisse. Dagegen \nerklärten sie sich in den Verhandlungen gegen die Beibehaltung \ndes Garantielohnes. Auch gegen die bisherige Form der Be \nteiligung an der Bruttoeinnahme wurden Vorschläge unter \nbreitet. Da man sich in den gestrigen Verhandlungen nicht \neinigen konnte, soll eine Schlichtungskammer für den Tarifstreit \nim Droschkengewerbe eingesetzt werden. \n \n\nXlmmerpalme, 2 m hoch, preiswert \nzu verkaufen. Renner, MUllerstr. 201. \n \n\nSind Sie schon einmal in einer Neubauwohnung gewesen? Die \nZimmer sind ziemlich klein — was? \nDabei muss man heutzutage froh sein, wenn man überhaupt \neine Wohnung bekommt. Allzu grosse Ansprüche darf man da \nnicht machen. \nAber nun stellen Sie sich einmal in so einer 2^-Ziinmer- \nWohnung eine Palme vor, die dem Wintergarten jedes grossen \nHotels zur Zierde gereichen würde. \nWenn ein Erbonkel Gärtner ist und einem das Ding zur \nHochzeit geschenkt hat, muss man es wohl oder übel aufstellen. \nWenn sich aber nachher herausstellt, dass man überhaupt nicht \nim Testament bedacht worden ist, dann bekommt man es mit \nder Wut. \nKein Mensch hätte es Fritz Renner verdenken können, wenn \ner die Palme mit einer soliden Axt in tausend Stücke gehauen \nhätte. Er bezwang sich aber — weil er klug ist — und setzte \nfür den niedrigen Preis von RM. 1,10 die obige kleine Anzeige in \ndie „Berliner Volks-Zeitung“. \nZehn Käufer haben sich am nächsten Tage gemeldet. Neubau- \nMieter sind das bestimmt nicht gewesen. \n \n\nSie stMtyeCegtw Jbautw \nin allen Berliner Bezirken — Die neuen Schwierigkeiten mit den Firmen \n \n\ntDasQehtimnis um deuTJlatecmocdmiüecdet \nNeue Spuren entdeckt? — Der Verdacht gegen den verhafteten Fouragehändler Schwertfeger \nerschüttert?. \n \n \n"
    }
}