{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "07",
        "NewspaperNumber": "010",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Andrehkurbel und Leichtflüssigkeits-Abscheider \nDas Automobil als Objekt der Vielregiererei / Haben wir es wirklich dazu ? \n \n \n\n \n\nA. K. Am Schlüsse des vorigen Jahres haben wir, so \nfern wir es nicht bereits wussten, von berufenster Seite \ngehört, dass es uns schlecht geht. Das Reich hat kein \nGeld, die Wirtschaft schreit nach Entlastung, der Steuer \nzahler stöhnt. Also . . . \nAlso sollte man überall, im grossen wie im kleinen, \nauch auf abseits liegenden Gebieten, dem Bürgersmann, \nweil er es heute so schwer hat, unnütze Ausgaben er \nsparen, damit er, was er soll und was er auch gern möchte, \nsparen kann. \nAber was geschieht? Es wird immer noch viel zu viel \nregiert und dekretiert, und manche Verwaltungsstellen, \ndie selbst schon eine Versündigung gegen den Geist der \nSparsamkeit sind, machen sich fast einen Sport daraus, den \nRegierten das Geld aus der Tasche zu jagen. Sie glauben, \n•weil sie nichts Besseres zu tun haben, auf diese Weise \nihre Existenzberechtigung nachweisen zu müssen. \nBureaukraten auf jungfräulichem Boden \nEin willkommenes Objekt für Gesetzgebung!,- und Ver \nwaltungskünste scheint neuerdings das Automobil zu sein, \ndas heute ja nicht mehr allein ein Luxusgegenstand ist, \nsondern von vielen Gewerbetreibenden, Handlungsagen \nten, Vertretern usw. beruflich benötigt wird. \nEs ist selbstverständlich, dass mit der Zunahme des \nAutomobilverkehrs der Gesetzgeber eingriff, um Auto \nmobilisten und Nichtautomobilisten zu sichern und die be \nrechtigten Interessen beider zu schützen. Niemand wird \ndagegen etwas sagen. Aber man begnügte sich nicht mit \ndem Notwendigen und Zweckmässigen, man merkte, hier \nwar jungfräulicher Boden, und dann ging es los... \nDas Neueste, was sich die Herrschaften am grünen \nTisch ausgeheckt haben, ist eine „rückschlagsichere \nAndrehkurbel“, mit der neue und neu in Dienst gestellte \ngebrauchte Kraftwagen und Wasserfahrzeuge vom \n1. Januar ab versehen sein müssen, wenn bei Personen \nkraftwagen das Hubvolumen des Zylinders mehr als \n375 ccm beträgt und bei Lastkraftwagen das Eigengewicht \nüber 2 % Tonnen beträgt. \nDas soziale Mäntelchen \nFür diese Anordnung sind die deutschen Berufs \ngenossenschaften und deren Zentralverband sowie das \nReichsversicherungsamt in gleicher Weise verantwortlich. \nAlso handelt es sich doch um eine Schutzmassnahme \nsozialer Art? wird man einwenden. Nun, dann ist es er \nstaunlich, dass man sich erst jetzt um diesen Schutz be \nmüht. Die Massnahme kommt vor allem deshalb post \nfestum, weil heute durchweg mit Hilfe des absolut un \ngefährlichen elektrischen Starters der Motor angelassen \nwird. Das macht nichts, werden wir aber mit erhobenem \nZeigefinger belehrt, die rückschlagsichere Andrehkurbel \nmuss doch vorhanden sein! \nWeil also nur in seltenen Ausnahmefällen der Motor \nauch einmal von Hand angelassen wird und weil da die \nvage Möglichkeit eines Rückschlages der Handkurbel be \nsteht — in tausend oder einigen tausend Fällen erfolgt \nvielleicht ein Rückschlag, der bei genügender Vorsicht \nnicht zu Verletzungen zu führen braucht! —, also um einer \nGefahr willen, die heute fast nur noch theoretisch be \nsteht, sollen Automobilfabrikanten und -käufer mit einer \nin die Millionen gehenden Ausgabe belastet werden! \nEin Lieferungsmonopol \nIn einem anderen Lande würde man, wenn man dort \nüberhaupt Zeit hat, sich um solche Dinge zu kümmern, \n \n \n\n \n\niiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiimiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiimiiiiiiiimiiiyiiiiiimiimiitiiiiiiiiiiiiiiiiiiiiMiHimiiiiii \n \n\nRudolf Molle -Sondervorftejlung \n \n\nDonnerstag, den 9. d. Mts., nachm. 5 Uhr \nKBBMEn DER KOMIKER \nKurfürstendamm 156 (Lehniner Platz) \nKurl Rebilschuk und Paul Nikolaus \nkonferieren die grosse Revue der Komiker: \nSiöke Szakall / Willi Roian / Max ehrlich \nFelix Bressart / Karl Valentin und Llal Karl« \nStadt in der neuen Szene „Die verhexten Noten \nständer“ und das grosse Januar - Programm. \nPreise der Plätze 0.50 bis 3.- RM. / Kein Verzehrzwang. \nKartenverkauf im Rudolf Mosse-Haus, Jerusalemer Streife 46 - 40. \nBestellungen nehmen auch alle Berliner Rudel! Messe - Filialen an. \n«iiifiiiiiiitiiiiiiitiiiiiimmiiiiiiifiiiiiittiiiiifiiiiiiittiiniuitiiiiiiiiiiitiiiiiiiiiiimiiiiiiiiiiiiiiiiiiimiiimiimiiiiiiiiiiiitiiiiiimiiiiitiiu \nl':!.iil 'il i illl' . .:l JIF' iil 1 ' .lili: ill!l :i,il iilü\" Illli ! ' ;lliii al; 1 ' ■iiil' , ,iiiil: .1 \n \n\nden Handstart, ausser im Werkstattbetrieb, verbieten. Bei \nuns triezt man das Publikum mit unnützen Vorrichtungen. \nDas schönste an der ganzen Sache aber ist, dass von \nder Berufsgenossenschaft im Grunde nur eine einzige, \nrecht teure Kurbel als zuverlässig anerkannt ist, ohne \ndass sie, wie von fachmännischer Seite versichert wird, \nwirklich absolut rückschlagsicher ist! \nEs ist also wieder einmal so weit: eine Firma erhält \neine Monopolstellung, und dem Publikum wird für etwas \nHeberflüssiges das Geld abgenommen. \nDer Schildbürgerstreich im Roten Hause \nWie sehr auch die Erwählten des Proletariats die Lust \nam Regieren und am Gesetzefabrizieren bekommen haben \nund wie sehr sie dabei des Guten zu viel tun, zeigte sich \nin einer der letzten Berliner Stadtverordnetensitzungen \nvor den Kommunalwahlen. Damals verübte die Linke, \nallen Appellen an ihre Vernunft zum Trotz, einen wahren \nSchildbürgerstreich gegen die Garagenbesitzer. Diese \nsollen fortan durch ein im Eiltempo angenommenes Kom \nmunalgesetz verpflichtet sein, in die Garagen „Leicht \nflüssigkeitsabscheider“ einzubauen, die von Zeit zu Zeit \nauf Kosten der Garagenbesitzer entleert werden sollen. \nUnd der Gnmd dieses lächerlichen, für die Betroffenen \nnur leider sehr kostspieligen Statuts? \nBenzin und sonstiger Betriebsstoff gelangen, so wird \ngesagt, in die Gullys und in die Kanalisation, dort ent \nwickeln sich Gase, deren Explosion grossen Schaden an- \nrichten kann. Die Leichtflüssigkeitsabscheider sollen ver \nhüten, dass die Autobetriebsstoffe in das Kanalisationsnetz \ngelangen. \nNur Berlin . . . \nWären diese Explosionen tägliches Ereignis, man \nwürde den Gesetzgebungsakt des Magistrats und der \nStadtverordneten verstehen. Aber es passiert ja nichts, \nhier nicht und anderweitig nicht. Keine Stadt hat bisher \ndiese Massnahmen getroffen, nur Berlin glaubte sie seinen \nBürgern zumuten zu können. \nDie Verpflichtung zur Installation dieser Leicht \nflüssigkeitsabscheider wäre vielleicht noch verständlich, \n \n\nwenn tatsächlich grosse Mengen von Betriebsstoff in die \nKanalisation gelangten. Das ist jedoch, da jeder Auto \nbesitzer im eigenen Interesse mit den gewiss nicht billigen \nBetriebsstoffen sorgsam umgeht, nicht der Fall. Die an \ngebliche Explosionsgefahr ist damit auch nicht beseitigt, \ndenn in vielen Haushaltungen werden Benzin, das z. B. \nzum Reinigen von Handschuhen gebraucht wird, Spiritus \nund auch Petroleum, die für Reinigungszwecke benutzt \nwerden, in den Ausguss geschüttet und gelangen so in die \nKanalisation. \nWäre da nicht öffentliche Aufklärung zweckmässiger \nals ein kommunaler Gesetzgebungsakt, bei dem übrigens \nargwöhnische Leute von dunklen Hintergründen ge- \nmunkelt haben? \nDer Effekt der ganzen Aktion ist also, dass eine Ge \nfahr, die man beseitigen will, nicht beseitigt wird, wenn \nman sie überhaupt als vorhanden annehmen will. Der \nEffekt ist weiter, dass die Firma, die die Leichtflüssig \nkeitsabscheider liefert, gute Geschäfte macht auf Kosten \nder Autobesitzer, und dass die Stadt Berlin mit einer \nneuen Monopolgesellschaft gesegnet ist, die natürlich mit \ngut bezahlten Verwaltungsposten (für wen?) ausge \nstattet ist \nMehr Rücksicht! \nMit dem gleichen Recht, mit dem bureaukratische \nWichtigtuerei die rückschlagsichere Andrehkurbel und den \nLeichtflüssigkeitsabscheider vorschreibt, könnte sie ver \nlangen, dass die Autos zur Verhütung von Unglücksfällen \nmit Gummi- und Wattepolstern zu versehen sind, oder \ndass aus den Häusern die Gaslampen zu verschwinden \nhaben, oder dass in Fabriken statt handbedienter \nMaschinen Automaten aufzustellen sind. \nHeber solche Regiererei und solche Gesetzesmacherei \nwäre nichts zu sagen, wenn der Luxus ihr Objekt und nur \nLeute, die viel übrig haben, ihre Opfer wären. Wir aber \nsind ein Volk geworden, das seine Groschen Zusammen \nhalten muss und das daher auch von seinen Regierern \nverlangen muss, dass es auf seine wirtschaftliche Notlage \njede erdenkliche Rücksicht nimmt. Es ist traurig genug, \ndass man das den Herren in den Amtsstuben und Parla \nmenten erst in die Ohren schreien muss. \n \n \n\n \n\nDie beiden Stingls \nMÜNCHEN, 6. Januar. \nDer ehemalige Reichspostminister Stingl, der jetzt in München \nim Ruhestande lebt, wird in der Sonntagsausgabe der „Frank \nfurter Zeitung“ heftig angegriffen. Besonders wird der Vor \nwurf erhoben, dass er sich auf Reichskosten eine übergrosse \nVilla in einem der elegantesten Viertel Münchens habe erbauen \nlassen, und dass sein Sohn trotz fehlender Fachkenntnisse \nDirektor der Deutschen Kabelwerke A.-G. in Berlin geworden \nsei, in deren Aufsichtsrat sein Vater sitze, und dass der junge \nStingl in dieser Eigenschaft ungewöhnlich ertragreiche Aufträge \nvon den Münchener Dienststellen der Reichspostverwaltung ein \ngeheimst habe. An einem dieser Aufträge, der Lieferung des \nganzen Bezirkskabels München—Partenkirchen—Mittenwald, bei \ndem es sich um einen Betrag von rund IX Millionen gehandelt \nhabe, habe der junge Stingl persönlich 50 000 Mark verdient. \nDer junge Stingl, der heute höchstens 28 Jahre alt ist, hat \nbereits hier und in der Umgegend Münchens, besonders am \nStarnberger See, wo er den letzten Sommer verbrachte, durch \nsein übermässig luxuriöses Auftreten einiges Aufsehen erregt \nVon ihm näher stehenden Persönlichkeiten hört man behaupten, \ndass er seinen ungewöhnlich ertragreichen Posten bei den \nDeutschen Kabelwerken niemals erhalten hätte, wäre sein Vater \nnicht Reichspostminister gewesen; dass aber dieser wiederum \nniemals Reichspostminister und also auch nicht Aufsichtsrats \nmitglied der Deutschen Kabelwerke geworden wäre, wenn er \nnicht vorher ein prominentes Mitglied der Bayerischen Volks \npartei gewesen wäre, ist wohl anzunehmen. \nReichspostministerium erklärt: \nZu dem Artikel der „Frankfurter Zeitung“ erklärt das Reichs \npostministerium amtlich u. a.: \nDie vom Reichspostminister a. D. Dr. Stingl bei seiner Ver \nsetzung in den Ruhestand bezogene Wohnung hat dieser auf \nGrund einer besonderen Ermächtigung der Reichsregierung inne \nund zwar nur für sich, nicht auch für seine Hinterbliebenen. \nDas Haus wurde von der Deutschen Reichspost nach der Inflation \nzu einem verhältnismässig billigen Preise erworben. Einrichtung \nund Ausstattung sowie der Kaufpreis sind vom Verwaltungsrat \nder Deutschen Reichspost und vom Rechnungshof des Deutschen \nReichs geprüft und anerkannt. Der Mietspreis, den Dr. Stingl \nzahlt, entspricht den für Dienstwohnungen bestehenden Be \nstimmungen. \nDie durch den Sohn des Reichspostministers a. D. Dr. Stingl \nvermittelte Vergebung des Bezirkskabels München—Parten- \n \n \n\n \n\nHeftige Angriffe der „Frankfurter \nZeitung“ / Eine amtliche Antwort \nkirchen—Mittenwald erfolgte an die Deutschen Kabelwerke A.-G.. \nweil diese Firma im Preis und in den Lieferbedingungen das \ngünstigste Angebot gemacht hatte. Die Lieferung war im Inter \nesse der Einheit der Kabelführung aus technischen Gründen an \neine Firma und nicht an mehrere Firmen zu vergeben. Auch \nsonst hat eine Bevorzugung der Deutschen Kabelwerke A.-G. in \nkeinem Falle stattgefunden, die genannten Werke haben viel \nmehr bei einzelnen Lieferungen zum Teil erheblichen Schaden \nerlitten. \nDie Behauptungen des Artikels der „Frankfurter Zeitung“ \nsind, soweit sie Vorwürfe gegen die beiden Reichspostminister \nDr. Schätzei und Dr. Stingl enthalten, in allen Punkten unrichtig. \n \n\nDie schwierige russische Sprache \nUeberaetzemöte im Tscherwonzen-Prozess \nIn dem Tscherwonzenfälscher-Prozess ist gestern die Verneh \nmung Karumidzes zu Ende geführt worden. Danach glaubte der \nVorsitzende, dass das Gericht sein Arbeitspensum für diesen \nersten Tag erledigt habe. Die Vernehmung des Angeklagten war \nbesonders schwierig, weil er sich nur russisch verständigen kann. \nMan hatte ihm einen Dolmetscher beigegeben, aber der Dol \nmetscher ist nicht einer der besten. Allerdings muss man be \nmerken, dass die Materie sehr schwer ist. Da man dem ersten \nDolmetscher nicht mehr recht traute, gab man ihm einen zweiten \nbei, aber auch dieser Herr war in der russischen Sprache nicht \nso bewandert, dass er wortgetreu übersetzte. Das Gericht sah \nsich also am Schluss des gestrigen Verhandlungstages der Frage \ngegenüber, ob es alles das, was Karumidze in der Verhandlung \ngesagt hatte, durch den Mund seiner Dolmetscher auch richtig \nverstanden hatte. \n \n\nAmerikas Volkseinkommen. Wie das amerikanische Handels \namt meldet, belief sich das Einkommen des amerikanischen \nVolkes im Jahre 1929 auf 89 Milliarden Dollars (rund 375 Mil \nliarden Mark). \n \n\nVerantwortliche Redakteure: für Politik Feuilleton und die Beilagen: \nAlfred Müller Heppi für 0ross Berlin und den übrigen Teil de, \nBlattes: Heinrich Heppenbeltner; für den Ineerateutei!: Bruno \nSrbolt. sämtlich in Berlin — Für unverlangt eingeaandte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Messe, Berlin. Hieran 3 DelbllUter. \nHeilte: „Illnstricrte Sport-Zeitnng“ \n \n\nJ "
    }
}