{
    "Year": "1930",
    "Month": "01",
    "Day": "07",
    "NewspaperNumber": "010",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Tragödie in der Widimannstrasse \nSyndikus Dr. Bach und seine Freundin erschossen aufgefunden / Gemeinsam in den Tod \n \n \n\n \n\nIn »einer Wohnung im Hause Wichmannstrasse 18 \nwurde gestern nachmittag der 50jährige Syndikus Dr. \nRichard Bach und seine Freundin, eine Frau Marianne \nJochen, erschossen aufgefunden. Dr. Bach hatte die \nWohnung schon längere Zeit inne und hatte auch seine \nBureauräume dort. Seit einiger Zeit lebte er von seiner \nFrau getrennt. \nDen Hausbewohnern war es aufgefallen, dass Bach seit mehre \nren Tagen nicht mehr gesehen worden war. Man benachrichtigte \ndeshalb die Polizei, die sich Zugang verschaffte. Man fand das \nPaar im Schlafzimmer auf der Erde liegen; beide hatten durch \nKopfschüsse den Tod gefunden. Wahrscheinlich sind sie im \ngegenseitigen Einverständnis aus dem Leben gegangen. \nIn einem hinterlassenen Briefe teilt Dr. Bach den \nSelbstmordentschluss mit \nund gibt an. dass finanzielle Schwierigkeiten ihn dazu trieben. \nDie Leichen wurden dem Schauhause zugeführt. \nWieder nicht Geheimrat Becher \nln Lichterfelde-Ost beobachteten gestern Passanten einen \nälteren Herrn, der ziellos durch die Strassen wanderte. Sein \nAeusseres schien den Beobachtern mit der Beschreibung des \nvermissten Geheimrats Becker übereinzustimmen. Sie machten \neinen Schupobeamten aufmerksam, der den alten Herrn an \nsprach. Seinen Namen und seine Wohnung konnte er nicht \nangeben. Man brachte ihn zum 194. Polizeirevier. Die benach \nrichtigten Angehörigen stellten fest, dass der Angehaltene nicht \nBecker war. Obwohl der Herr sich immer noch nicht auf \n \n\nNamen und Adresse besinnen konnte, erklärte er doch, das Haus \nbestimmt finden zu können. In Begleitung eines Schutzpolizei \nbeamten trat er dann auch den Heimweg an. \nDer Mordversuch an der Lehrerin \nEin Täter stellt sich selbst \nAm Silvesternachmittag wurde, wie berichtet, bei Friedrich \nroda die 56 Jahre alte Lehrerin Alma Mennecke aus Körbitz \nüberfallen und beraubt. Die Täter waren zwei junge Leute, mit \ndenen die Lehrerin den Spaziergang unternommen hatte. Sie hatten \nsich in das Fremdenbuch als Königmann und Kröger aus Berlin \neingetragen. Ihre Personalien wurden bald festgestellt. Kröger \nheisst in Wirklichkeit Charlie Krüger, ist 23 Jahre alt und in \nLondon geboren. Seit dem vergangenen Oktober hat er sich \nbei seiner Familie nicht mehr sehen lassen. Er hat teils als \nVertreter, teils als Page gearbeitet. Der andere, Harry König \nmann, ist gleichaltrig und stammt aus Berlin. \nKönigmann hat sich gestern der Kriminalpolizei gestellt. \nNach seiner Darstellung kannte er Krüger schon von der Schul \nzeit her. Dieser wollte über Weihnachten Verwandte in Fried \nrichroda besuchen und Königmann schloss sich ihm au. In der \nPension lernten sie die Lehrerin kennen. Wie Königmann weiter \nbehauptet, sei Krüger auf dem Spaziergang plötzlich über die \nLehrerin hergefallen, habe ihr eine Gardinenschnur um den \nHals geworfen und sie mit einem Stein auf den Kopf geschlagen. \nEr, Königmann, sei durch den unerwarteten Heberfall so er \nschrocken gewesen, dass er sich nicht zu helfen gewusst habe. \nMit dem aus der Handtasche erbeuteten Gelde fuhr er mit \nKrüger mit nach Hamburg. Dort entzweiten sich die Freunde, \nweil Krüger die Vorwürfe des anderen nicht mehr anhören \nwollte. \n \n \n\n \n\nBenzinexplosion in Sdtönekerg \nBeirrt Reinigen von Kleidungsstücken — Zwei Frauen schwer verletzt — Wände eingedrückt \n \n\nDurch unvorsichtiges Umgehen mit Benziniither kam cs \ngestern gegen 18 Uhr in der Wohnung des Regierungsbau \nmeisters a. D. und Architekten Schlieper in der Hewaldstrasse 5 \nin Schöneberg zu einer Explosion. Das Hausmädchen Sehliepers \nsowie eine gerade anwesende Schneiderin erlitten dabei schwere \nBrandwunden. Die Wohnung wurde demoliert. \nIn der Küche der Wohnung waren die 21jährige Hausange \nstellte Linda Hilgert und die 25jährige Schneiderin Martha \nStengel aus der Zossener Strasse 28 damit beschäftigt, Klei \ndungsstücke mit Benzinäther zu reinigen. Dabei hatten die \nbeiden Frauen jedoch verabsäumt, die Fenster zu öffnen, so \ndass sich die Gase mit der Luft zu einem hochexplosiblen \nKnailgasgemisch vermischten. Als dann die Hausangestellte den \nGaskocher anzündete, erfolgte eine überaus heftige Erplosion. \n \n\nDurch die starke Stichflamme wurden beide Frauen erheblich \nverletzt. Der Zustand des Hausmädchens ist besorgniserrgend. \n* \nIm Umformerwerk des Grosskraftwerks Klingenberg in der \nKöpenicker Chaussee 11 in Lichtenberg entstand eine Oel- \nverpuffung im Oelschalter. Das Feuer wurde mittels Tetra durch \nWerkangehörige gelöscht. \nIm Kellerraum des Hauses Krausenstrasse 59160 platzten \nzwei Kessel der Heizanlage mit je 750 Liter Fassungsvermögen, \nwahrscheinlich infolge Heberhitzung. Personen wurden nicht \nverletzt. — Die 66 Jahre alte ledige Sabine Klein wurde in ihrem \nWohnzimmer in der Augsburger Strasse 58, durch Gas vergiftet, \ntot aufgefunden. Es handelt sich um einen aus Unachtsamkeit \nherbeigeführten Unfall. \n \n \n\n \n \n\n \n\nBauten, die stillgelegt werden \nDer Magistratsbeschluss — Die Frage der Bau \nausstellung noch nicht entschieden \nDer Magistrat hat die Stillegung folgender Bauten be \nschlossen : \nI. Zentrale Hochbaudeputation: \n1. Bad Müggelsee, 2. Bad Wannsee, 3. Bauausteilung. Heber \ndie Bauausstellung ergeht besonderer Magistratsbeschluss. \nII. Bezirksämter: \n1. Bezirksamt Mitte: Bad Gartenstrasse, endgültige Entschei \ndung ist noch Vorbehalten, 2. Bezirksamt Tiergarten: Viktoria- \nFachschule, Krankenhaus Moabit, 3. Bezirksamt Wedding: Ver \nwaltungsgebäude, endgültige Entscheidung ist noch Vorbehalten, \n4 . Bezirksamt Friedrichshain: Röntgenhaus, Turnhalle Rüders- \ndorfer Strasse, 5. Bezirksamt Charlottenburg: Obdach, Kam \nminer Strasse, Erweiterungsbau der Friesen-Realschule, Röntgen \nhaus im Krankenhaus Westend, 6. Bezirksamt Spandau: 2. Hilfs \nschule, 7. Bezirksamt Wilmersdorf: Rentnerheim, Volksschule \nSchmargendorf, 8. Bezirksamt Zehlendorf: Beamtenwohnhaus \nReichsbahn, Bedürfnisanstalt Spandauer Strasse, Sportplatz \nSpandauer Strasse, die Schule am Siebenendenweg kann im Rah \nmen der vom Magistrat bereits freigegebenen Mittel soweit \nfertiggestellt werden, dass zehn Klassenräume in dieser Schule \nin Benutzung genommen werden können, 9. Bezirksamt Schöne \nberg: Stadtbad, 10. Bezirksamt Tempelhof: Umbau Friedhofs \ngebäude, 11. Bezirksamt Neukölln: Treppenanlage Sportplatz, \nObdach, die Inbetriebnahme des Obdaches wird bis zum 15. No \nvember 1930 zurückgestellt, 12. Bezirksamt Treptow: 4 . 15 . Volks \nschule Baumschulenweg, 13. Bezirksamt Köpenick: Küchen \ngebäude Pferdebucht, 14. Bezirksamt Lichtenberg: Schulen \nSchlicht-Allee, Entbindungsanstalt, Altersheim Biesdorf, 15. Be \nzirksamt Weissensee: 8. Volksschule, Umbau des Gefängnisses, \n16. Bezirksamt Pankow: Schule in Buch, 17. Bezirksamt Rei \nnickendorf: Volksschule Wittenau, Tuberkulose-Pavillon. \n \n\nTtlehc pcivat* mictschafUlchc ^Betätigung \nAnträge an das Stadtparlament \nDie deutsch-demokratische Fraktion stellt an die Stadtver \nordnetenversammlung einen Antrag, in dem es u. a. heisst: Die \nStadtverordnetenversammlung möge beschliessen, den Magistrat \nzu ersuchen: 1. zu veranlassen, dass der Paragraph 3 des Gesell \nschaftsvertrages der „Berliner Brennstoffgesellschaft m. b. H.“ \nfolgende Fassung erhält: „Gegenstand des Unternehmens ist die \nBeschaffung und Verteilung von Brennstoffmaterial für städtische \nAnstalten, Betriebe und Dienststellen“, 2. zu prüfen, inwieweit \nbei anderen städtischen Gesellschaften die geltende Satzung eine \nprivatwirtschaftliche Betätigung ausserhalb des eigentlichen \nZweckes des Unternehmens zulässt und gegebenenfalls zu ver \nanlassen, dass die Satzungen dieser Gesellschaften ebenfalls eine \nFassung erhalten, die eine solche Betätigung zulassen. \n \n \n\n \n\nFerner beantragte die Fraktion dringlich, den Magistrat zu \nersuchen, auf schnellste Weise einen Nachtragsetat vorzulegen, \nda aus den letzten Finanzdebatten über die Einschränkung von \nBauten und die Entlassung von Angestellten zu schliessen sei, \ndass der Haushaltsplan nicht eingehalten werden kann oder \nbereits überschritten worden ist. \n \n\nDer Krach \nln der Vergnügungs-Industrie \nDie Ungunst der Verhältnisse fordert immer neue Opfer im \nBerliner Gastwirtsgewerbe. Ziemlich überraschend kommt der \nZusammenbruch der Moka-Efti-Betriebe, die bekanntlich von \nder Orient-Cafö-Gesellschaft finanziert wurde. Diese Gesell \nschaft geriet zusammen mit einer Londoner Privatbankfirma in \nSchwierigkeiten, und so wurde gegen sie Konkursantrag gestellt. \nWie wir noch hören, hat die Deutsche Automobilbank bzw. die \nHandel- und Verwertungs-G. m. b. H. noch Forderungen an das \nKaffeehaus im Betrage von 160 000 Mark. Es soll sich in der \nHauptsache um Wechsel handeln, die diese Institute giriert \nhatten, und die teilweise weitergegeben sind. Herr Stüber, der \nüber in der Umgegend Berlins gelegene Güter und Ländereien \nverfügt, teilt uns mit, dass er die Gläubiger aus seinen privaten \nMitteln restlos befriedigen will. Ziemlich kompliziert liegen \ndie Verhältnisse beim Cafö „Imperator“, das schon seit längerer \nZeit in Konkurs geraten ist, ohne dass hiervon etwas in die \nbreitere Oeffentlichkeit gedrungen wäre. Ziemlich überraschend \nkommt die Krise des Restaurants Schwemmler am Kurfürsten \ndamm und die Zahlungseinstellung des erst kürzlich gegründeten \nWeinrestaurants „Drei Musketiere“ in der Meinekestrasse. \n \n\nDer Mann mit der „Grippe-Medizin\" \nSchon im vergangenen Jahre hat ein Schwindler, der sich \n„Dr. Julius Reichelt“ nannte, gute Geschäfte mit einer „unfehl \nbaren Grippemedizin“ gemacht. Er verstand es, seinen \n„Patienten“ einzureden, sie seien schwer grippekrank, ver \nschrieb ihnen sein Mittel und erbot sich auch gleich, es zu be \nsorgen. \nDie Flasche, die zwischen 4 und 5 Mark kostete, enthielt \nnur gefärbtes Wasser. \nDer Betrüger wurde damals festgenommen, kürzlich aber aus \nder Untersuchungshaft entlassen. Jetzt operierte Reichelt, ein \nMann von 55 Jahren, mit dem Namen einer Essenzenfabrik und \nrechnet darauf, dass die Beschwindelten den kleinen Unter \nschied — er heisst Reichelt. die Firma aber Reichel — beim \nSprechen nicht merken werden. \n \n\nDurch die Kcllerdcrke waren Einbrecher in der Nacht zu \nMontag in ein Konfektions- und Wäschegeschäft in der Schön \nhauser Strasse 89 eingedrungen. Sie füllten fünf Koffer mit \nWäsche und stopften auch ein grosses Inlett voll Sachen. Als \nsie am anderen Morgen mit ihrer Beute durch den Hausflur \nabziehen wollten, begegnete ihnen ein Wächter. Die Ertappten \nflüchteten unter Zurücklassung der Beute. \n \n \n\n \n \n\n \n\nVerkehrs-Rekordjahr 1929 \nErneute Steigerung auf allen Verkehrsmitteln \nNach vorläufigen Schätzungen betrug der Gesamtverkehr auf \nSchnellbahn, Omnibus und Straßenbahn im Jahre 1929 zirka \n1482 Millionen Fahrgäste gegenüber 1390 Millionen im Vorjahr. \nIm Jahre 1928 betrug die Steigerung zirka 10 Prozent. Die \nStrassenbahn beförderte mehr als 60 Prozent aller Fahrgäste. \nBemerkenswert war, dass seit dem Frühling der Omnibus fast \nregelmässig mehr Fahrgäste beförderte als die Schnellbahn \n(eine Folge der in diesem Jahre in grosser Zahl eingeführten \nDreiachser und gedeckten Wagen), allerdings zum Schluss des \nJahres, von Oktober ab. waren die Ergebnisse von Schnellbahn \nund Omnibus ziemlich gleich. Infolgedessen schneidet im Ge \nsamtergebnis die Schnellbahn noch mit einem Mehr von einigen \nMillionen Fahrgästen besser ab als der Omnibus. Insgesamt \nwurden schätzungsweise von der Strassenbahn 928 Millionen, \nvom Omnibus 275 und von der Schnellbahn 279 Millionen Per \nsonen befördert. \n \n\nSchrankenwärter doch schuldig? \nDie Insterburger Autobus-Katastrophe \nKÖNIGSBERG, 6. Januar. (Privat.) \nJetzt hat der Schrankenwärter Fiedler gestanden, dass er in \ndem Augenblick, als der Autobus mit dem Zuge zusammenstiess, \nnoch in seiner Wohnung gewesen sei und mit seinen Söhnen \nheissen Rotwein getrunken habe. Angetrunken sei er nicht ge \nwesen, da sie erst das erste Glas eingegossen hätten. Sie seien \nhinausgestürzt, als das Unglück bereits geschehen sei. In seiner \nWärterbude, die dunkel gewesen sei, sei er zu Boden gestürzt \nund ohnmächtig liegen geblieben. \nPlaza \n„Auf ins neue Jahr!“ marsch! das Orchester; die Plazadirek \ntion folgt dieser schneidig gespielten Fanfare mit gleichem Elan. \nDas erste Programm in 1930 verspricht Bestes auch für die \nFolge! Auf Leiter und am Trapez turnen gewandt die lustigen \nSchotten. McRae und Le Port . . . D. und P. Mirado: auf rotie \nrendem Sockel im Licht der Scheinwerfer zur Plastik gewordene \nGymnastik. Bilder aus Kraft und Schönheit . . . Nadasy-Baum, \nvon der Staatsoper Budapest: Tänzer von Klasse, Temperament \n„Ungarland“, das sich aussprüht, als sei es an keine Form ge-- \nbunden. Was bei anderen Technik — bei diesen beiden, übri \ngens Bildhübschen, ist es Wesensart! . . . Blitzschnell und sicher \ndas Arbeiten der vier weiblichen Facorys am schwebenden Tra \npez . . Rodella Ruis und Artix: Neuartige Exerzitien auf dem \nRade. Mit spielerischer Eleganz meistert Artix jede Schwierig \nkeit. Ein Griff, ein Tritt, und es klappt . . . Zwei Dubskys: \nSprung im „Ellbogenstand“! Bub und Mädel. Spassiges Spiel \nzwischen dem Ernst ihres künstlerischen Könnens . . . Alex \nStainer sächselt zum Ergötzen der ganzen Plaza aus seinem \nOriginal-Witzladen einen Hut voll dreckschnäuziger Satiren . . . \nEdith Hagedorns „Lichtschau“' findet freundliche Aufnahme . . . \nBrüder Willuhn beschliessen mit einem guten artistisch \nkomischen Kombinationsakt würdig das gute Programm. \nws. \n \n\nAus Not in den Tod. Der 51 Jahre alte Werkmeister Otto \nBohlmann vergiftete sich in seiner Wohnung Am Treptower \nPark 88 aus wirtschaftlichen Sorgen und aus Gram über den \nTod seiner Frau mit Gas. \nTodessturz beim Spielen. In Rhinow fiel der zwölfjährige \nErwin Tesch beim Versteckspielen vom Scheunenboden auf den \nFlur. Der Knabe starb einige Stunden später. \nVom Tode überrascht. In der Neanderstrasse 35 brach der \n52 Jahre alte Kaufmann Walter Grahl aus der Exerzierstrasse 11 \ninfolge eines Herzschlages tot zusammen. \nIhren Verletzungen erlegen. An den Folgen ihrer bei einem \nStrassenunfall erlittenen Verletzungen verstarb im Elisabeth \nkrankenhaus die 76 Jahre alte Henriette Stiller, Anhaltstrasse 3 \nwohnhaft gewesen. \nEin Klingelfahrer stahl aus einer Wohnung in der Stolpischen \nStrasse alle Wasche, O. und R. gezeichnet, ausserdem die Betten, \ndie Kleidungsstücke und ein paar Schmucksachen. \nEinbrecher heim Motorhootklub. Eine Einbrecherbande bat \ndie Klubhäuschen eines Motorbootklubs an der oberen Havel \nheimgesucht. Schränke sind geplündert und die Lebensmittel \nund Getränke verzehrt worden. Für die guten Kleidungsstücke \nhatten die Einbrecher ihre alten zurückgelassen. \nEin verdient strenges Urteil fällte das Schöffengericht in \nOffenbach gegen ein Schwindlerkonsortium, das auch in Berlin \nkleine Geldsucher empfindlich geschädigt hat. Der Führer der \nGesellschaft war ein Kaufmann Joh. Heinr. Hinrichs, der be \nkanntgemacht hatte, er sei in der Lage, Geldsuchern sofort die \new'ünscbten Hypotheken oder Darlehn zu verschaffen. Alle \nlese Leute zahlten zwar Gebühren, aber keiner erhielt ein Dar \nlehn. Hinrichs wurde zu drei Jahren Gefängnis verurteilt und \nzu 3000 Mark Geldstrafe, respektive 100 Tage Gefängnis. Ihm \nund seinen Helfershelfern wurden ausserdem für die Dauer von \nfünf Jahren die bürgerlichen Ehrenrechte abgesprochen. \nWaldblumen blühen! Aus Thale wird gemeldet: Die Harz \nflüsse sind durch anhaltende Regengüsse und durch die Schnee \nschmelze angeschwollen. Die Sträucher tragen Knospen. \nGrünende Farnkräuter stehen am Wege, und man kann sogar \nvereinzelt Blüten von Waldblumen entdecken. \nEinen Interessanten Blick In die Zukunft eröffnet die Neujahrs \nausgabe des Karstadt-Magazins in einem durch Zeichnungen illustrierten \nAufsatz, der die Hauptmerkmale unserer voraussichtlichen technischen \nEntwicklung skizziert und kühne Perspektiven für die Gestaltung \nunseres Daseins in den nächsten Jahrzehnten bietet. Ein bebilderter \nAufsatz informiert über die Herstellung der Kunstseide. \nHeute begeht das Ehepaar Karl Burgdorf und Frau geh. Schulze \ndas Fest der silbernen Hochzeit, wohnhaft Alexanderstr. 3—6. — Wir \ngratulieren! \nFrau Auguste Hansehe geh. Richter, Tempelhof, Kaiserin-Angust»- \nStrasse 86, feiert heute ihren 80. Gehurtstag. \nHerr Srhubmachermeieter Gustav Wendt, Weberstr. 33 (Keller), \nder in diesem Keller geboren ist und seitdem ohne Unterbrechung \nheute noch in diesem Keller wohnt, feiert am 8. Januar seinen 75. Ge \nburtstag. Herr Wendt ist noch nicht krank gewesen und betreibt heute \nnoch seine Reparaturwerkstatt. — Herzlichen Glückwunsch! \n \n\n8.-A. 8 Uhr 12 Minuten » M.-A. II Uhr 14 Minuten \n6.-U. 16 Uhr M. U. 22 Uhr 57 Minuten \n \n\n/x gi s Zum Schutz gegart \n( Jjanwvm- erh $rJfiSi,? anb . \nPASTILLEN heitert, Mandel- u. \nM «Aftdiniumdariv.» Halsentzündungen "
}