{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "07",
        "NewspaperNumber": "010",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Neue Führerschicht nur durchWahlref orm \nGustav Stolper über die „Aufgaben der neuen Gesellschaftsordnung“ \n \n \n\n \n\n* STUTTGART, 6. Januar. \nBei der grossen üffentlieheu Kuudgebung des Landespartei- \nlages der Deutschen demokratischen Partei Württemberg und \nHuhenzollern, die sogenannte Drei-Königs-Parade, war die \nmehrere tausend Personen fassende Liederhalle bis auf den \nletzten Platz besetzt. Unter den Anwesenden war unter \nanderem der greise Vizekanzler a. D. Dr. Friedrich von Payer, \nder mit stürmischem Beifall begrüsst wurde. \nIm Mittelpunkt der Kundgebung stand eine Rede von \nDr. Gustav Stolper über: „Die Aufgaben der neuen Gesellschafts \nordnung“. Eine neue Gesellschaftsordnung ist im Werden be \ngriffen. Klassen, die vor dem Kriege die Macht innehatten, ver \nschwanden, ehemals machtlose Klassen übernahmen Führung \nund Verantwortung. Viele grosse Aufgaben, die vorher der \nprivaten Sphäre augehörten, gingen auf den Staat über und \nwerden und können niemals wieder ihm entzogen werden. \nUnd trotzdem: Das Vertrauen ist das, was wir alle in Deutsch \nland verloren haben. Diese Tatsache lässt unsere ganze Lage \nchaotisch erscheinen. Wir erleben eine Verschärfung der \nsozialen Spannungen und, was das Schlimmste ist, wir erleben \nein Versagen der Führung, wir erleben, \ndass Reichstag und Regierung sang- und klanglos vor dem \nReichsbankpräsidenten kapitulieren mussten, \nweil sie das Notwendige nicht getan haben und an den brennen \nden Aufgaben des Tages einfach vorübergingen. Das tief Un \nbefriedigende ist ein Staat, der nichts tut. Finanzpolitik und \nKapitalbildung sind Gemeinschaftsangelegenheiten geworden. \nDass mau nach dem Elend des Krieges einmal wieder leben \nwollte, ist menschlich verständlich und gerechtfertigt Aber \nheute müssen wir mehr denn je an die Zukunft denken. \n \n\nObuch hat es gar nicht eilig \nHAMBURG, 6. Januar. \nIm Gegensatz zu Mitteilungen in der kommunistischen Presse \nist festzustellen, dass der „Hamburger Anzeiger“ das von ihm \nkürzlich verbreitete kommunistische Geheimschreiben von \neinem kürzlich aus der Kommunistischen Partei ausgeschlosse \nnen kommunistischen Jugendführer erhalten hat, der über die \nPläne seiner Partei genau unterrichtet ist. Während die kom \nmunistischen Blätter ferner berichteten, dass auf Beschluss der \nkommunistischen Parteileitung der Abgeordnete Obuch, der be \nkanntlich das Dokument unterzeichnet hatte, einen Strafantrag \ngegen das genannte Hamburger Blatt gestellt hatte, erfahren \nwir, dass Herr Obuch bisher lediglich eine sehr schwächliche \nBerichtigung nach Hamburg sandte, die dem Papierkorb anheim \ngefallen ist. ■ \n \n\nVerhaftungen in Prenzlau \nPREXZLAU, 6. Januar. \nAm vergangenen Sonnabend war es im Arbeitsamt Prenzlau \nbei der Auszahlung von Unterstützungsgeldern für die Arbeits \nlosen zu schweren Ausschreitungen gekommen, bei denen ein \nPolizeibeamter schwer verletzt worden war. Heute hat das \nAmtsgericht Prenzlau gegen fünf der sieben aus diesem Anlass \nfestgenommenen Arbeitslosen Haftbefehl wegen des Verdachts \ndes schweren Hausfriedensbruches, der Beamtennötigung und \ndes Widerstandes gegen die Staatsgewalt, verbunden mit \nschwerer Körperverletzung erlassen. \n \n\nTsebitscherin wieder in Moskau. Der Volkskommissar für \nauswärtige Angelegenheiten Tsebitscherin ist gestern wieder \nin Moskau eingetroffen. \nDer neue Erzbischof von Paris, Monsignor Verdier, ist gestern \nnachmittag feierlich in sein Amt eingesetzt worden. Die Zere \nmonie fand in der Kathedrale von Notre-Dame statt. \n \n\nDas Monument \nVon \nBruno Manuel \nAul dem Platz vor der alten Kirche war sang- und klanglos \nein Monument errichtet worden. Es stellte Löwen dar, deren \nganze Leidenschaft darin bestand, zu schlafen. \nMich wunderte, weshalb ich über die Einweihung der Löwen \nkein Sterbenswort gelesen hätte. Möglicherweise werden nur \nffeldmarschälle eingeweiht, wohingegen Löwen — noch dazu \nschlafende — bloss aufgestellt werden. \nZufällig traf ich einen Bekannten vom Denkmaldezernat. Ich \nfragte ihn, ob er nicht der Ansicht sei, dass man die Löwen \nruhig hätte einweihen können. \n„Um Gotteswillen,“ rief er, „bloss nicht! Ich wäre froh, wenn \nich sie erst da weg hätte.“ \n„Nanu,“ sagte ich, „sollen sie dort nicht stehen?“ \n„Eigentlich schon. Ich habe sie nur zu früh aufgestellt.“ \nWeil ich nicht annehmen konnte, dass mit der Aufstellung \ngewartet werden .sollte, bis die Löwen ausgeschlafen hatten, \ngab ich zu verstehen, dass ich mir daraus keinen Vers machen \nkönnte. . ' \n„Die Sache Ist nämlich die,“ erklärte der Dezernent, „es \ntvurde übersehen, dass das Monument von der Kunstdeputation \nnoch flicht genehmigt war.“. \n„Wie ist das möglich,“ fragte ich, „soviel Denkmäler sind \ndpeh nicht zu genehmigen.“ \n„Haben Sie eine Ahnung. In unserem Schuppen stehen ein \npaar Dutzend unerledigt.“ \n„Trotzdem glaube ich nicht, dass Sie die Löwen einfach weg \nnehmen können. Das wäre ein gefundenes Fressen für die \nPresse.“ \nDer Dezernent kratzte sich den Kopf. \n„Weiss Gott,“ seufzte er. „Aber was soll ich tun?“ \nIch fragte ihn, ob man nicht der Kunstdeputation das Denk \nmal einfach unterschlagen könnte. Es stand in einer Gegend, \nw,o'Deputierte niemals hinkommeu. \nDagegen hatte der Dezernent eine Abneigung. \n„Das kommt deshalb nicht in Frage,“ glaubte er, „weil sie die \nZeichnungen besitzt. Demnächst wird sie sieb schlüssig werden.“ \n \n \n\n \n\nDen veränderten Machtverhältnissen der Klassen entspricht \nein verändertes Lebensgelühl, und dieses neue Lebensgefübl \nverlangt eine bewusste Gestaltung des Schicksals. In geistig- \ntechnischen Dingen wird irgendeine Erkenntnis einer Studien \nkommission anvertraut, und diese berät so lange darüber, bis \ndie Erkenntnis in die Tat umgesetzt und verwirkliebt werden \nkann. Diese Selbstverständlichkeit, mit der man geistige Dinge \nmaterialisiert, ist etwas völlig Neues. Aber: in der Politik ist \ndas absolut uicbt selbstverständlich, und das ist das Geheimnis \nder Unruhe und Unsicherheit, die uns erfüllt. Man ist zu feige \nund zu bequem, an die brennenden Aufgaben heranzugehen. \nMan ist unvernünftig, um das Vernünftige und Unbequeme nicht \ntun zu müssen. \nDiktatur widerspricht der neuen Gesellschaftsordnung, die \ngegen das kollektivistische Ideal kämpft, und dagegen, dass wir \nnicht mehr heilige Einzelwesen, sondern Nummern sein sollen. \nDemokratie ist unmöglich ohne eine starke Führerschiebt, die \nsich ständig ergänzt. Die neue Führerschicht muss, ähnlich wie \nes noch heute in England ist, eine Schicht von Männern und \nFrauen sein, ob links oder rechts, die durch das eine starke ge \nmeinsame Lebensgefübl unzerreisbar verbunden sind. Ein \nFluch aber ist \ndas bestehende Wahlrecht in Deutschland, <k>> eine Bildung \nder Führerschaft gar nicht entstehen lässt. Es wird ohne \nWahlreform in Deutschland kein politisches Führertum \ngehen. \nDie neue Wirtschaftsordnung und die neue Gesellschaftsordnung \nerträgt keinen Notstand und beseitigt ihn rascher und wirksamer \nals jede andere Gesellschaftsordnung. Aus sich selbst heraus, \nweil die Demokratie keine aussensteheuden Instanzen kennt. \n \n\nGENF, 6. Januar. \nHeute vormittag trat im Internationalen Arbeitsamt die vor \nbereitende technische Konferenz über die Arbeitsbedingungen \nim Kohlenbergbau zusammen, deren Einberufung auf Vorschlag \nder britischen Regierung von der letzten Völkerbuud»versaium- \nlung beschlossen worden war. Au der Konferenz nehmen die \nneun wichtigsten Kohlenproduktionsländer Europas teil: \nDeutschland, Oesterreich, Belgien, Spanien, Frankreich, Gross- \nbritannieu, die Niederlande, Polen und die Tschechoslowakei, \nund zwar jedes Land mit drei Delegierten: einem Vertreter der \nRegierung, eniein Unternehmer- und einem Arbeitervertreter. \nDen Delegierten sind technische Berater beigegeben. Die Kon \nferenz zählt etwa 100 Teilnehmer. \nZweck der Konferenz ist Regelung der Fragen betreffend \nArbeitszeit, Löhne und allgemeine Arbeitsbedingungen im Koh \nlenbergbau und die Entscheidung darüber, welche dieser Fragen \nauf die Tagesordnung der diesjährigen internationalen Arbeits \nkonferenz gesetzt werden sollen, um ein internationales Ab \nkommen herbeizuführen. Die wichtigste Frage ist diejenige der \nArbeitszeit, und man wird jedenfalls beschliessen, sie auf der \nTagesordnung der Arbeitskonferenz zu setzen \nMan begann mit einer Generaldebatte über die Arbeitszeit. \nAls erster Redner sprach der deutsche Regierungsvertreter, Mi \nnisterialdirektor Sitzler. Er erklärte, \ndie deutsche Regieruug begrüsse es lebhaft, dass die Frage \nder Arbeitszeit im Bergbau unter Tage international geregelt \nwerden solle. \nSie werde ihr möglichstes tun, um das baldige Zustandekommen \n \n \n\n \n\nWir wollen freie, reiche und gerechte Menschen: Frei durch die \nDemokratie und gerecht, indem man sie nicht darben lässt. \nDem Redner, der seine Ausführungen mit dem Wunsche \nschloss, auf diesem Wege zu einem freien und glücklichen \nDeutschland zu kommen, wurde minutenlang stürmisch gedankt. \n* \nEin Wahlreform-Vorschlag \nAuf der Tagesordnung der Dreikönigstagung der Demokratei \nin Stuttgart steht übrigens die Vorlage eines Entwurfes zu einem \nneuen württembergischen Landtagswahlgesetz. Diese Vorlage \nerfolgte auf Grund eines Beschlusses, den der Landesvoretand \nder Deutschen demokratischen Partei in Württemberg gefasst \nhat Der jetzt vorliegende Entwurf lehnt sich an das badische \nLandtagswahlgesetz an. Er macht sich die mit diesem ge \nmachten Erfahrungen zunutze, berücksichtigt dabei die württem \nbergischen Verhältnisse und beruht auf den Grundsätzen des \nVerhältnisw'ahlverfahrens. Nach dem bestehenden Landtags \nwahlgesetz sind 80 Abgeordnete zu wählen. Der neue Entwurf \nsieht eine feste Zahl von Abgeordneten nicht vor. In diesem \nEntwurf ist die Landesliste nicht abgeschatft, doch stark gekürzt. \nDer Landeswahlvorschlag, so heisst die Landesliste in dem Ent \nwurf, darf nicht mehr als 16 Bewerber enthalten. Auf \n15 000 Wählerstimmen wird ein Abgeordneter zugeteilt. Wird \nein Abgeordnetensitz durch Verzicht oder Tod frei, so wird er \ndemjenigen Wahlbezirk zugeteilt, der die nächsthöhere Zahl an \nI Stimmen aufgebracht hat und bisher nicht berücksichtigt \nworden ist \n \n\neines umfassenden Abkommens zu unterstützen. Der vom \nArbeitsamt vorgelegte Entwurf bildet eine vorzügliche Grundlage. \nEs sei jedoch die Frage der Einbeziehung der Frage der Braun \nkohle, soweit es sich dabei um die Arbeit unter Tage handelt, \nzu wünschen. Es sei wichtig, Unterlagen dafür zu haben, bevor \nauch hier eine Regelung in derselben Weise möglich sei wie \nfür die Steinkohle. Die deutsche Regierung lehne ein Abkommen \nüber die Braunkohle nicht ab. Man müsse jetzt zunächst ent \nsprechendes Material zur Beurteilung dieser Frage beschaffen. \nDer Gedanke, das Achtstundentag-Abkommen von Washing \nton auf den Bergbau auszudehnen, der in der Denkschrift des \nArbeitsamtes angedeutet werde, scheine nicht zweckmässig. Mau \nmüsse die Arbeitszeit im Bergbau in einem besonderen Ab \nkommen regeln. \nBezüglich der Arlieitsüauer unter Tage sei die deutsche \nRegierung der Meinung, (lass man die Gefahren und \nSchwierigkeiten dieser Arbeit berücksichtigen müsse. \nFerner müsse man die Sonutagsarbeit verbieten. Die Beschäf \ntigung von Frauen und Jugendlichen unter Tage sei ebenfalls \nfür eine internationale Regelung reif; eventuell könne diese \nFrage in einem besonderen Abkommen geregelt werden. \nDer belgische Arbeiterdelegierte Delattre erklärte, die \nArbeiter wünschten die Einbeziehung der Ein- und Ausfahrt in \ndie Berechnung der Arbeitszeit. Nachdrücklich betonte dieser \nRedner den guten Willen der gesamten Arbeitergrüppe und \ngab der Hoffnung Ausdruck, dass die Regierungs- und Unter \nnehmervertreter denselben guten Willen und dieselbe Ver \nständigungsbereitschaft zeigten. \n \n \n\n \n\nIch redete ihm trotzdem zu. Denn nach meinem Dafürhalten \ngab es keinen anderen Ausweg. Auch wies ich darauf hin, dass \nbei Behörden niemals ein Schuldiger gefasst wird. \n„Lassen Sie das Denkmal ruhig stehen,“ sagte ich, „und wenn \ninan es sucht — Sie wissen von nichts.\" \nDer Dezernent wiegte unschlüssig das Haupt. \nAber an dem Tage, als die Kunstdepulation über die Löwen \nschlüssig werden wollte, meldete er sich krank. Er litt an \nUnwohlsein. Ihm war wirklich übel geworden bei dem Ge \ndanken, die Kunstdeputation werde sieb totsuchen. \nAber die Kunstdeputation suchte sich nicht tot. Als da« Denk \nmal im Schuppen nicht zu linden war, meinte eie, man könne zur \nNot auch aue den Zeichnungen sehen, was damit los sei. Kunet- \ndeputierte können das. \nSie erkannten auf Anhieb, dass es ein brauchbares Stück war. \nUnd weil auch der Umstand, dass es aus Basaltlava bestand, un \ngeteilten Beifall fand, wurde es genehmigt \n„Ich denke,“ sogte der Vorsitzende seelenruhig, „wir lassen \nschon immer die Fundamente legen. Denn über kurz oder lang \nwird es gefunden.“ \nAls die Arbeiter au Ort und Stelle eintrafen, entdeckten sie, \ndass dort schon ein Denkmal stand. Genau an der gleichen \nStelle. Ihre Verwunderung war so gross, dass sie auf alle Fälle \nerst mal frühstückten. Das taten sie mit Ausdauer. Erst als die \nInangriffnahme der Arbeit nicht länger hinauszuschieben ging, \nschritten sie uni das Denkmal herum und nahmen Mass, ob dort \nnoch ein zweites Platz hätte. Aber zwei Denkmäler hinterein \nander wären nicht nach jedermanns Geschmack gewesen. Ueber- \ndies hätte kein Mensch mehr in die Kirche gelangen können. Die \nSteintreppe wäre fortgefallen, und religiöse Leute klettern keine \nzwei Meter hohe Mauer empor. \nDeshalb gingen die Arbeiter unverrichteter Dinge nach Hause. \n„Das mit dem Denkmal hat seine Schwierigkeit“, meldeten sie. \nWas für eine Schwierigkeit, fragte die Kunstdeputation. Es \nkonnte doch nicht schwer fallen, ein Denkmal von normalem Um \nfang auf einen genügend grossen Platz zu stellen. \nAn sieb ginge es schon“, sagten die Arbeiter. „Es stehen dann \nzwei Denkmäler da.“ \nDie Kunstdeputation wollte die Ursache kennen lernen, wes \nhalb dort bereits ein Denkmal stand. Aber der Dezernent litt an \neinem Unwohlsein, \n \n \n\n \n\n„Auf alle Fälle muss das alte weg“, befahl sie. „Da hat kein \nanderes Denkmal zu stehen!“ \nDie Arbeiter handelten nach Vorschrift, trugen Stein auf Stein \nab und fuhren damit in den Schuppen. \nDer Schuppen war, der vorgerückten Stunde wegen, ver \nschlossen und kein Schlüssel zu beschaffen. Also stellten sie das \nDenkmal auf den hintersten Hof. \nDie Kunstdeputation suchte unentwegt. \nEines Vormittags stellte sie den Schuppen auf den Kopf und \ndurchstöberte jeden Winkel. Deputierte sind aber alte Herren \nund drei Stunden eine ziemliche Zeit Sehr natürlich, dass plötz \nlich jemand einen Augenblick ins Freie musste — in den \nhintereu Hof. \nFast hätte ihn der Schlag gerührt. \n„Ist das die Möglichkeit,“ rief er fassungslos, „hier steht es! \nDarauf soll aber ein Mensch kommen!“ \nUnverzüglich wurde das Denkmal wieder aufgeetelll — und \ndiesmal sogar eingeweiht. \n \n\n100 mal „. . Vater sein dagegen sehr!“ Mit Lachsalven ohne \nEnde feierte das Theater in der Behrenstrasse das Jubiläum \nder köstlichen Carpeuter-Komödie. Der Erfolg des Abends in \nerster Linie natürlich wieder ein Erfolg Ralph Arthur Roberts, \nder, „oft kopiert, doch nie erreicht“, in Lucie Englisch, \nC. II. Klubertanz, Leo Peukert die rechten Partner fand. \nDer Grosse Staatspreis für Maler. Der Wettbewerb um den \nGrossen Staatspreis der preussischen Akademie der Künste für \nMaler ist jetzt entschieden worden. Der Grosse Staatspreis ist \ndem Maler Walter Meyer-Vax verliehen worden. Die Wett \nbewerbsarbeiten sind vom Dienstag, den 7. Januar, bis Montag, \nden 13. Januar einschliesslich, täglich von 10 bis 4 Uhr in der \nAkademie der Künste, Pariser Platz 4, öffentlich ausgestellt. \nLesslng-Theater. In der am 10. Januar im Lessing-Theater statt- \nfindenden Neueinstudierung von „Die Affäre Dreyfus“ von Hans .1. \nRehfisch und Wilhelm Herzog spielen die Rollen von Oberst Piquard; \nFriedrich Kayssler, Emil Zola: Heinrich George, Graf Esterhazy: Hans \nPeppier. \nVilnia Mönckeberg liest Hölderlin. Der von der Volksbühne E. V, \nangekündigte Leseahend von Irene Triescb muss infolge einer Er \nkrankung der Künstlerin verschoben werden. Dafür wird im Bürger \nsaal des Rathauses am 8. Januar, 20 Uhr, Vilma Mönckeberg Dichtun \ngen Hölderlins vortragen. Die für den Triesch-Abend gelösten Karten \nbehalten ihre Gültigkeit, weitere Karten zum Preise von 0,60 Mark am \nSMialngang. \n \n\n. Kohlen-Konferenz in Genf \nThema: Arbeitsbedingungen im Bergbau — Deutschland für internationale Regelung "
    }
}