{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "07",
        "NewspaperNumber": "010",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "TTlorgen - Ausgabe \nNr. 10 — 78. Jahrgang \n \n\n'Berliner Volles -Teilung \n \n\n‘Beiblatt \nDienstag, 7. Januar 1930 \n \n \n\n \n\nEmporenpolitiker CI# onfl<ll auf i \n \n\nrlan Trihiinon ® er nnkswisser \n \n\nGehen sie „einen heben?“ uKullUdl dUI 1 \n \n\nHüll iriuuilcll „Jetzt wird es langweilig! \n \n\nDie Emporenpolitiker im Reichstag haben sich neulich mal \nwieder mausig gemacht Der Präsident musste die Publikum» \ntribüne räumen lassen von denen, die mit „Rot Front“ und „Es \nlebe die Weltrevolution 1“ in das Getriebe des Regierungs \ngeschäfts im Parkett eingreifen zu müssen glaubten. \nDie Mehrheit unter jenen Tribünenbesuchern ist friedfertiger \ngestimmt; zum Teil so harmlos, dass es einen allerdings er \nschrecken könnte, wenn man bedenkt, dass auch sie mit Stimm \nzettel und Volksbegehrungsmöglichkeiten an der Politik in. \nKleinen Teil hat. Eine seltsame, bunte Gemeinde versammelt \nsich dort oben auf der Publikumstribüne des Hoben Hauses; \nStudenten, Arbeitslose, Schwiegerväter auf Besuch, Leute, die an \ndem Thema auf der Tagesordnung ein besonderes Interesse \nhaben, Militärs, junge Mädchen, die sich auch angesichts der \nhöchsten Politik zu pudern verstehen, und Baedekerreisende, die \ndie Abgeordneten und ihr Tun und Reden mit den gleichen \nAugen begucken wie den Zoo und den Funkturm . . . \nDer Aufenthalt unter diesen Emporenpolitikern kann einen \num die eigenartigsten und erschütterndsten Kenntnisse be \nreichern! \nDa ist wie allerorts so auch hier der Mann, der alles kennt und \nden Führer und Erklärer macht. Neulich trug er einen schwarzen \nZwicker und den Bierbauch des unerschütterlichen Spiessbürgers, \nund rings um ihn war eine trauliche Verwandtenschar \nversammelt, der er seine politischen Weisheiten unterbreitete. \nMan erfuhr unter vielem andren Blödsinn zum Beispiel ver \nwundert, dass auf dem Präsidentenstuhl, den jetzt wie immer \nHerr Loebe einnimmt, Stresemaun „auch immer“ gesessen haben \nsoll! Es wird das mit einer leisen Wehmut ob der irdischen \nVergänglichkeit geflüstert. Und wenn es auch nicht wahr ist, \nso findet es ein stimmungsvolles „Gott, tatsächlich?“ trotzdem zur \nAntwort. \nDieser Allwissende, macht mit der gleichen Selbstsicherheit \nden würdigen Volksparteiler Kahl als den „ruhmreichen“ Admiral \nTirpitz bekannt. „Ihr wisst doch, das ist der, der den U-Bootkrieg \nverbot!“ Die Nichten und Neffen wissen Gottseidank auch dies \nnicht, sie halten aber fortan und gläubig den schütteren Vollbart \ndes volksparteilichen Geheimrats für die historischen Bartzipfel \ndes gewesenen Admirals und fühlen sich den Männern nahe, die \ndie ganz grosse Geschichte machen. Man könnte sich allerdings \nnicht wundern, wenn den alten Kahl solche Verwechselung heftig \nwurmen würde. \nDa werden die Reichstagsstenographen im Nu zu „Gesandt \nschaftsattaches der auswärtigen Mächte, die aufpassen müssen, \nwas hier bei uns geschieht“. Da wird eine sozialdemokratische \nAbgeordnete mit dem Signum versehen: „Ich glaube, das ist die \nKlara Zetkin, die in der Revolution so’ne Rolle spielte!“ Als dann \naber der kleine, runde Reichspressechef Zechlin, als er sich zu \neiner kurzen Besprechung auf die Regierungsbank setzt, zum \n \n\nReichswirtschaftsminister ernannt wird, wendet man sich mit \nGrausen! \nUnd meint sich lieblicheren Dingen zuzukehren, als man die \njunge, niedliche und duftende Eleganz aufs Korn nimmt. Die \nist wenigstens nicht mit irgendwelchem politischen Ehrgeiz ge \nkommen. Sie könnte ebenso ins Kabarett gegangen sein: Sen \nsation, Sensation! Die lärmenden Zwischenrufe der Kommunisten \nquittiert sie mit: „Entzückend!“ „Is ja unglaublich!“ „Zum \nTotlachen!“; und als endlich der Redner Ruhe zum Reden be \nkommt, stellt sie fest: „Jetzt wird es langweilig!“ und geht . . . \n \n\nkann nur eben im Plenum, auch wenn es populärer wäre, nicht \nso zugehen, wie in der Generalversammlung des Ziegenzucht \nvereins — mit Beschlüssen und Entschliessungen und Beitrags \nfestsetzungen \nDiejenigen, die hier tatsächlich und sachlich ihre politische \nGegenmeinung zu dem, was im Saal beredet und beschlossen \nwird, flüstern, sind selten. Man hat keine Gegenargumente bei \nder Hand, wenn über die Landarbeiterfrage in Hinterpommern \nbis in einzelne referiert wird. Es sei denn, man ist ein Kom \nmunist! Was nicht in die Parteiphrase hineinpasst, ist Unsinn, \n \n\nDie Galerie der Wähler \n \n\nManche Rede ist wirklich langweilig. Selbst den Abgeord \nneten kommt es so vor, sie gehen auch, in die Wandelhalle, ins \nRestaurant, in die Fraktionszimmer. Mein Nachbar meint aller \ndings, sie gingen „einen heben“. Es gibt Emporenpolitiker, die \ntragen eine grosse Entrüstung mit nach Hause, wenn sie solche \nMassenflucht der Abgeordneten erleben oder wenn sie hören, \nwie der Redner mit seinem Gemurmel in den Privatunterhaltun \ngen der Abgeordneten untertaucht. Sie erwarten von ihrem \nReichstag, dass er brav und mit gefalteten Händen sein Pensum \nabhört. „Für son Radau wählt man nu!“ „Da kann man mal \nsehen, die sind bloss da und amüsieren sich!“ Und schon stand \nder liebe alte Mann, der sich festlich zu diesem Besuch mit dem \nSonntagsanzug geschmückt hatte, erbost auf und schmetterte die \nTür ins Schloss: „Ich wähle nie mehr!“ Er ist jetzt mit dem \nReichstag böse. Was weiss denn der Emporenpolitiker von der \nArbeit, die in den Ausschüssen geleistet wird, und die hier im \nReichstag gewissermassen nur ihren Niederschlag findet? Es \n \n\nist Arbeiterverrat, ist kapitalistische Hinterhältigkeit! Von \nsolcher Meinung ist jener Junge besessen, der da in der Ecke \nan den Nägeln kaut! Wenn hier eine Volksversammlung wäre, \nhätte er schon längst seinen Zwischenruf gebrüllt, jetzt würgt er \nsie herunter. Flüstert bloss: „Quatsch nich, Mensch. So siehste \naus!“ „Runter mit dir vons Podium!“ „Na, dir wem wers \ngeben!“ Als dann aber die Zwischenrufe aus den kommunistw \nsehen Reihen losprasseln unten im Parkett, als die Glocke des \nPräsidenten den Lärm erhöht, als erregte Gegenrufe aus der \nnationalsozialistischen Ecke gellen, da springt er plötzlich hoch, \nschmeisßt die Faust in die Luft: „Rot Front!“ Zwei, drei andere \nbrüllen auch, plötzlich ihm solidarisch: „Rot Front! Arbeiter \nmörder . . .1 Lumpen ihr!“ Den anderen Emporenpolitikern \nklaffen entsetzt die Mäuler. . . Die Würde des Hohen Hauses? \n8ie muss wiederhergestellt werden: die Tribünen werden ge \nräumt. Die Emporenpolitiker hatten ihren „grossen“ Tag, \neinen Tag von zweifelhafter Grösse . . , pieeo. \n \n \n\n \n\nDer Magen der grössten Stadt der Welt \nWas die New-Yorker das Jahr über essen — Die Erfolge der Vitaminlehre — Die geliebte \nZwiebel — 180 Pfund Fleisch pro Kopf und Jahr — Der weisse Ozean \n \n\nAls vor einiger Zeit in New-York etwa zweitausend Last \nwagenchauffeure streikten, stellte die vorsorgliche Regierung \neine Untersuchung über die in der Hauptstadt lagernden \nLebensmittel an. Es stellte sich heraus, dass man mit Mehl \nund Getreide für dreissig Tage, mit Geflügel für etwa ebenso \nlange und mit Eiern für drei Monate versorgt war, dass jedoch \nnur verhältnismässig recht geringe Fleischmengen in den Kühl \nräumen lagerten, so dass man kaum fünf Tage hätte mit ihnen \nauskommen können. An Kaffee, Tee und Konserven hätte man \nauf ein halbes Jahr genug gehabt, dagegen wäre schon nach \ndrei Tagen ein Mangel an frischen Gemüsen und Früchten ein \ngetreten. \nNew-York hat, alle eingemeindeten Vorstädte mitgerechnet, \nrund 9 Millionen Einwohner. Wieviel und was hauptsächlich \nverzehren diese Menschen, die grösste Ansammlung auf einem \nFleck, die die Weltgeschichte kennt, im Laufe eines Jahres? \nDie amerikanische Statistik, die eifrigste und erfindungs \nreichste unserer Zeit, weiss hierüber selbstverständlich ge \nnaueste Auskunft zu geben. Der Laie mag sich von dem Magen \nNew-Yorks ungefähr eine Vorstellung machen, wenn man ihm \nerzählt, dass 540 000 voll beladene Eisenbahn Waggons nötig sind, \num die Stadt ein Jahr über zu versorgen. Nehmen wir die \nLänge eines solchen Waggons mit nur sechs Metern an, was \ndas übliche sein dürfte, so ergeben sich 3240 000 Meter oder \n3400 Kilometer — eine fast schon ans Astronomische grenzende \nZahl! \nNoch imposanter wirkt diese Menge an Nahrungsmitteln, \nwenn man sie nach ihrem Gewicht darstellt: sie wiegt nicht \nweniger als 16,2 Milliarden Pfund! Fast 40 Prozent dieser \nMenge nehmen die Gemüse und Früchte für sich in Anspruch, \nnämlich 6,25 Milliarden Pfund. Ausser den 43 Staaten der \nUnion sind an ihrer Lieferung nicht weniger als 15 fremde \nLänder beteiligt. Kein anderes Volk hat so wie das amerika \nnische in den letzten Jahren sich der vegetabilen Nahrung zu \ngewandt, was wohl hauptsächlich der im Dollarlande sehr leb \nhaft propagierten Lehre von den Vitaminen zuzuschreiben ist. \nAn Gemüsen allein verzehrt der New-Yorker durchschnittlich \n330 Pfund im Jahre — den Löwenanteil unter ihnen beansprucht \ndie Kartoffel mit 103,2 Pfund. Dann folgt höchst merkwürdiger \nweise die Zwiebel mit 32 Pfund pro Kopf, die Tomate mit \n21 Pfund und der Kopfsalat mit 19 Pfund. Um die Kartoffeln \nanzupflanzen, die New-York jährlich verzehrt, sind nicht weniger \nals 85 000 Morgen Land nötig! \nNoch ein wenig grösser als der Verbrauch an Gemüsen ist \nder an Früchten: von ihnen kommen 372 Pfund im Jahre auf \njeden New-Yorker. Am beliebtesten sind die Weintrauben; auch \nhier war wieder ärztlicher Einfluss entscheidend; die in den \nletzteD Jahren so häufig empfohlenen Traubenkuren haben es \n \n \n\n \n\nzuwege gebracht, dass auf den Kopf jedes New-Yorkers ein Ver \nbrauch von 61 Pfund Trauben im Jahre kommt. Am zweiter \nStelle der Beliebtheit stehen Orangen, dann folgen Aepfel, dann \nerst Bananen und die in Europa nur wenige bekannte \nGrapefruit \nDer pflanzliche Verbrauch des New-Yorkers stellt sich somit \nauf 702 Pfund pro Jahr. Ihm gegenüber erscheint der fleisch \nliche mit 180 Pfund recht gering. An allen Fleischsorten ist \ndas Rind mit der Hälfte beteiligt, das Schwein mit einem Drittel, \nKalb und Hammel mit je einem Zehntel. Im ganzen wurden \nin New-York 1,3 Milliarden Pfund Fleisch im Jahre 1928 \nverzehrt \nGeradezu ungeheuerlich aber ist der Milchverbrauch des \nNew-Yorkers. 1,4 Milliarden Liter Milch, der Ertrag von 15 Mil \nlionen Kühen, werden hier jährlich verbraucht. Allein zwölf \nriesenhafte Transportzüge befördern diesen weissen Ozean jähr \nlich in die Landeshauptstadt, und das aus etwa 100 000 Farmen, \nderen entfernteste 300 Kilometer von der Hauptstadt abliegt. \nAuf ähnlicher Höhe bewegt sich der New-Yorker Eierver \nbrauch. 7,2 Millionen Kisten Eier wurden im letzten Jahre nach \nNew-York eingeführt. Hierzu steuert das Ausland sehr stark \nbei; Dänemark und Argentinien führen ihre Eier zu erheblichem \nProzentsatz nach Amerika aus, aber auch China und Australien \nsind beträchtliche Lieferanten. Verhältnismässig gering ist der \nVerbrauch an Butter mit 250 Millionen Pfund, und an Käsen \nwurden gar nur 48 Millionen im Jahre 1928 nach New-York \ngebracht. — Zusammenfassend kann festgestellt werden, dass \nder New-Yorker zwar erheblich mehr isst als der durchschnitt \nliche europäische Grossstädter, dass jedoch seine Nahrung \nwesentlich gesünder komponiert ist, da Früchte und Gemüse \nihre tragende Rolle spielen. Erkrankungen und Todesfälle an \nArterienverkalkung sind infolgedessen in Amerika seltener als \nbei uns. \n \n\nWassertaxameter und Wasserautobus \nIm Frühling des Jahres 1930 wird man in London auf der \nThemse die ersten Wasserdroschken und Wasserautobusse be \nwundern können. Ein erfindungsreicher Ingenieur hat sie kon \nstruiert; sie sind genau wie die Landdroschken mit einem Taxa \nmeter versehen, der den Fahrpreis nach Massgabe der zurück \ngelegten Kilometer anzeigt. Es werden kleine Gefährte sein, \näusserlich nicht ganz unähnlich den venezianischen Gondeln. \nNur wird eine Droschke sechs und ein Autobus zwölf Personen \nbefördern können. Im Preise werden sie sich in nichts von den \nTaxametern auf dem Lande unterscheiden — und trotzdem \nwerden sie viel billiger sein. Denn wo ein Landtaxameter unter \n \n\nUmständen dreiviertel Stunden braucht, um ans Ziel zu gelangen, \nbenötigt nach bereits stattgehabten Experimenten die Wasser- \ndroschke nur eine Viertelstunde, da sie erstens so gut wie keiner \nVerkehrsstockung unterworfen ist, zweitens aber auf ihrer Fahrt \ndie Luftlinie sich viel besser angleichen kann als der Land \ntaxameter. Schon jetzt sind dem Londoner Magistrat zahllose \nGesuche um Konzessionen zugegangen, da sehr viele Chauffeure \nes einmal mit der Wasserfahrt versuchen wollen, und sie nicht \neinmal sonderlich viel zuzulernen brauchen, um ihr Gewerbe auf \nder Themse auszuüben. \nSchon hört man, dass auch in Paris ein tüchtiger Geschäfts \nmann ein ähnliches Unternehmen ins Leben rufen will. Auch für \ndeutsche Gressstädte wären solche Wasserdroschken und Wasser \nautobusse keineswegs unpraktisch. Sie sind auch im Betrieb \nrecht billig und wären hervorragend geeignet, zumal in Berlin, \nden in gewissen Stadtteilen immer dichter werdenden Verkehr \nerheblich zu entlasten. \n \n\nBerlin hat ein neues Hochhaus bekommen "
    }
}