{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "07",
        "NewspaperNumber": "010",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Berliner \n \n\nDie ersle \nliberland \nFeuer \nspritze in \nDeu'sch- \nland \n \n\nmit „ Unterhalt unqs Blatt’’ \nnioden Zeitung ., Sport Zeitung \nJilm - Zeitung ((r\\\\ Üai»ujfiarten2fg \nJechnZeitung \\tSSl) BKteblaftUUC \n2MAL TÄGLICH -- 60 PFC. WÖCHENTLICH \n \n\nDie neuen \nmeder> \ndruck« \nTurbine» \nder \nHepag« \ndampf« \n \n \n\n \n\nZahlungstermin-Debatte im Haag—Mord \nund Selbstmord— Verkehrs-Rekordjahr 1929 \n \n\nDr. Kastl nach dem Haag berufen \nDr. Schacht folgt später nach / Debatte um den Zahlungstermin \n \n\nSchämt sich auch Hugenherg? \nDer Pole bestätigt: es gab Listenverbindung \nDie Hugenberger haben Pech. Kaum haben sie die \nNachricht von einer Listenverbindung der Deutschuatio- \nnalen mit den Polen im Freistaat Danzig dementiert, da \nfährt auch schon die Gegenseite mit dem auf Sitzungs \nprotokolle gestützten Beweis auf. \nDie Hauptschriftleitung des' „Jungdeutscheu“ teilt nämlich mit: \n„Die deutschnationale Pressestelle hat zu der Meldung des \n..Jungdeutschen“ über Listenverbindung zwischen Deutsch- \nnationalen und Polen bei den Genieindewahlen vom 8. Dezember \nun Freistaat Danzig gemäss Mitteilung des Landesverbandes \nDanzig der Deutsehiintionalen Volkspartei behauptet, dass in \nkeinem einzigen Falle deutschnationale Kandidatenlisten mit \npolnischen Listen verbunden worden seien. Was den angeführ \nten Ort Postelau angeht, so hat sich die deutschnationale Presse \nstelle auf die Kode des polnischen Abgeordneten Moczynski ge \nstützt und behauptet, dass auch in Postelau keine solche Listen \nverbindung stattgefunden habe. \nAus dem amtlichen Stenogramm über die 109. Sitzung des \nDanzigei Volkstages vom 11. Dezember 1929 gebt hervor, dass \ndie Angaben des sozialdemokratischen Abgeordneten Mau und \ndes polnischen Abgeordneten Moczynski über eine Listen \nverbindung zwischen Deutschnationalen und Polen in Postelau \nsich widersprechen. \nDer polnische Abgeordnete Moczynski hat aber ausdrücklich \nfestgestellt, dass eine solche Listenveihindung in der Ge \nmeinde Bosenberg bestanden hat. \nDie diesbezügliche Stelle seiner Rede hat folgenden Wortlaut: \n„Von Rosenberg stimmt es. Ich schäme mich, das zugestehen \nzu müssen; denn ich selbst habe ein gewisses Reinlichkeits \ngefühl . . Es ist der Grossgrundbesitzer Wojnowski gewesen, \nwelcher wider unsere Direktive in Rosenberg das gemacht hat, \nwas wir ihm immer verboten haben. Die Konsequenzen wird \ner tragen müssen.“ \nEs wird den Hugenbergern schwerfallen, diesen Beweis \nfür die das Deutschtum schnöde verratende Haltung ihrer \nDanziger Kumpane zu entkräften. Und was von Rosen \nberg stimmt, wird auch wo anders noch stimmen. Der \nPole schämt sich für seinen Landsmann, der mit den \nDeutschnationalen paktiert hat. Schämen sich die Hugen \nberger auch, oder begnügen sie sich damit, weiter zu \ndementieren? \nNicht einmal im eigenen Lager vermögen sie mit \nsolchen sinnlosen Methoden sich zu halten. Auch da \nkracht es weiter. Der Kitt, der Hugenherg, Hitler und \nSeldte verband, hält kaum mehr. So hat in Schleswig- \nHolstein der Vorsitzende der deutschnationalen Reicks- \niagsfraktion, Dr. Oberfohren, neuerdings Strafantrag gegen \nden nationalsozialistischen holsteinischen Landtags \nabgeordneten Lohne wegen öffentlicher Beleidigung und \nVerleumdung stellen müssen. Lohne hat in Flugblättern \nden deutschnationalen Fraktionsfiibrer in einer Weise \ndargestellt, die über die innige „Gesinnungsgemeinschaft“ \nder Volksentscheidsfreunde interessante Rückschlüsse zu- \nlässf. \nEbenso bestätigt eine Zuschrift an die „Berliner \nBörseuzeitung“, die Erwartung, die wir hier \nneulich schon ausgesprochen hatten, dass im \nStahlhelm die „Los - von - Hugenherg“ - Bewegung \nebenfalls stark im Anschwellen sei. In diser \nZuschrift heisst es, es sei nach dem Reichslandbund nun \n„auch für die Führung des Stahlhelms die Stunde ge \nkommen, wo sie den Bund aus einem Gremium lösen \nmuss, dessen nunmehrige Frontbreite in keinem Ver \nhältnis mehr zu den politischen Kräften steht, die auf die \nBezeichnung national und konservativ Anspruch erheben \nkönnen. Ein weiteres Verbleiben des Stahlhelms im \nReichsauschuss, zusammen nur mit den Führern der \nDeutschnationalen und Nationalsozialistischen Partei — \ndie beide nicht einmal die Gesamtheit ihrer Parteien \n \n \n\n \n\nHAAG, 6. Januar. (W. T. B.) \nDie heutigru Verhandlungen der sechs Mächte, die mit einer \nUnterbrechung bis 18 Uhr andauerten, betrafen eine Reihe von \nformellen Fragen und eine materielle Frage von Bedeutung. Die \nmaterielle Frage, uni die es sich handelt, ist die der Zahlungs \ntermine. d. h. die Frage, oh der Sinn des Sachverständigenplaues \neine Zahlung der deutschen Monatsleistuugen jeweils am Ende \noder in der Mitte des Monats versieht. Da von der Gegenseite die \nAnsicht geäussert w urde, dass auch die deutschen Sachverstän \ndigen. darunter der in erster Linie mit dieser Spezialfrage be \nfasste Expert. Geheimrat Kastl, die Mediozahlungen vorgesehen \nhätten, ist an diesen von der deutschen Delegation die Bitte \ngerichtet worden, zur Auskunfterteilung nach dem Haag zu \nkommen. Er wird Mittwoch hier eintreflen. während Rcichs- \nliaukpräsideiit Dr. Schacht nicht vor dem 12. des Monats zur Be \nhandlung der Fragen der Bank für internationalen Zahlungs \nausgleich iui Haag cintreffcn kamt. Ihm ist die Frage schriftlich \nvorgelegt worden, wie hei den Saehverständigenheratungen in \nParis die „monatliche“ Zahlungsleistung verstanden war. \nDie anderen materiellen Fragen, die noch zu behandeln sind, \nbefreiten die vom Young-Plan vorgesehene Umwandlung des \npositiven Pfandrechts an den bekannten deutschen fiskalischen \nEinnahmen in ein negatives Pfandrecht, weiter die Frage, was \nmit den aufgeschobenen Zahlungen unter einem etwaigen Trans \nfennoratorium zu geschehen hat, und die Verträge über Liqui \ndationen, wie sie mit England und Belgien abgeschlossen sind \nund mit Italien usw. vorbereitet werden. \nDie Sanktionsfrage ist nicht behandelt worden. Es sind \nschriftliche Vorschläge von französischer Seite angekiindigl. \ndie jedoch noch nicht bei der deutschen Delegation vorliegen. \n \n\nLONDON, 6. Januar. \nDer parlamentarische Unterstaatssekretär für Indien, Lord \nRussell, hat sich in einer Ansprache in Cambridge über das \nindische Problem geäussert, die, wenn sie wirklich das letzte \nWort der Regierung bilden sollte, kein günstiges Licht auf die \nkünftigen englisch-indischen Beziehungen wirft. Lord Russell \nbemerkte nämlich, dass die Umwandlung Indiens in ein Dominion \nim Augenblick nicht möglich sei, und dass dies auch für eine \nlange Zeit nicht möglich sein werde. Allerdings arbeite die \nArbeiterpartei daran, Indien zur Selbstregierung und zur \nDemokratie zu verhelfen. Die Regierung werde in dieser Arbeit \nfortfahren und sich durch keinerlei „verrückte Entschliessuugen“ \nbeirren lassen, die die völlige Unabhängigkeit Indiens fordern. \nNiemand wisse besser als die Inder selbst, dass dies reiner \nWahnsinn sei. \n \n\nhinter sich haben — würde, gleichgültig ob sachlich mit \nRecht oder mit Unrecht, einer parteipolitischen Abstempe \nlung des Bundes gleichkommen, die ihn der notwendigen \npolitischen Bewegungsfreiheit und Selbständigkeit für \ndie Zukunft berauben müsste.“ \nEs muss gegenüber diesen Symptomen der allgemeinen \nAuflösung lächerlich anmuten, wenn die „Deutsche \nZeitung“ mitteilt, die Nationalsozialisten wollten die \nmecklenburgische Rechtsregierung auffordern, von der \nReichsregierung die Verkündung des „Freiheitsgeselzes“ \ngegen den Young-Plan zu verlanget» und im (sicheren^ \n \n \n\n \n\nEs Ist heute weiter eine Reihe von Fragen mehr formalen \nCharakters behandelt worden. Dahin gehört diejenige der Ein \nleitung des Sachverständigenvorschlages, in dem von einer \nvollständigen und endgültigen Regelung des Reparations- \nProblems \n^ die Rede ist. Diese Wendung wird nunmehr auch ln dem ende \ngültigen Protokoll vorangestellt, so dass sie alle Teile des Ab \nkommens erfasst, nachdem von der Gegenseite versucht worden \nwar, sie durch andere Placierung innerhalb des Textes vornehm \nlich auf die deutschen Zahlungen allein abzustellen. \nEine weitere Frage betrifft die Goldeinlösungspilicht nach' \nArtikel 81 des Planes; auch hierüber vermochte ein Einverständnis \nnicht erzielt zu werden, ohne dass Aenderungen gegenüber dem \nPlan notwendig gewesen wären. Weiter hat man sich eingehend \nmit der Abfassung des Zertifikats über die deutsche Gesamt \nverpflichtung befasst, das ja eines der Erfordernisse für die \nIngangsetzung des Planes ist. \nDie Frage der \nFunktionen des Sonderausschusses der Bank für internatio \nnalen Zahlungsausgleich \nnach Artikel 124 wird gleichfalls nochmals von dem Juristen« \nkomitee überprüft werden, nachdem sie heute zwischen den \nDelegierten erörtert worden ist. Weiter ist die Parallellität bei \nder Kodifizierung des mit Amerika abgeschlossenen und des \nkünftigen Vertrages zu behandeln gewesen und schliesslich die \njenige der deutschen Einlage in die Internationale Zahlungsbank, \ndie höchstens 100 Millionen Reichsmark beträgt, aber zugleich \nnach dem Plan grundsätzlich 50 Prozent des Treuhänder- \nAnnuitätenkontos ausmachen soll. \n \n\nInzwischen verlautet hier aus unterrichteten Kreisen, dass die \nRegierung entschlossen ist, die englisch-indische Konferenz \nfrüher abzuhalten, als ursprünglich geplant war. \nEiner „Times“-Meldung aus Delhi zufolge ist \ntrotz des Kougressboschlusses von Labore die überwiegende \nMehrheit des indischen Volkes für die Abhaltung dieser \nKonferenz. \nWie der gleiche Korrespondent berichtet, haben von den 150 \nKongressmitgliedern, die gleichzeitig Mitglieder der Provinzial- \nuud Landesversammlungen sind, bis jetzt nur vier den ihnen vom \nKongress anbefohlenen Rücktritt vollzogen. Unter den Gehör« \nsamsverweigern befindet sich der Parlamentspräsident Palet. \n \n\nFalle der Ablehnung dieses Verlangens den Staats \ngerichtshof anrufen. \nDie Anhänger des Volksbegehrens spielen seit dem \nAusgang des Volksentscheids mit der Version, dass die \nMehrheit der Abstimmenden ausreiche, um dem Gesetz \nzur Annahme zu verhelfen. Sie wissen selbst genau, dass \ndies nicht der Verfassung entspricht. Diese ganze \nAgitation ist nichts weiter als Bluff. Sollen sie vor den \nStaatsgerichtshof gehen — er wird ihnen die ihnen ge \nbührende Antwort geben. Darüber kann kein Zweifel be \nstehen. \n \n\nIndische Selbständigkeit - „reiner Wahnsinn“ "
    }
}