{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "07",
        "NewspaperNumber": "011",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "£s geht um die ScMstvewafkUmq. \nSturm gegen den Magistrat / Allerlei Anfragen in der heutigen Stadtverordneten-Versammlung \n \n\nln der heutigen tstfultverorduetenversammluug, der \nersten im neuen Julirc, werden sowohl von den Sozial \ndemokraten wie von den Kommunisten und National \nsozialisten Anfragen an den Magistrat gestellt, die sieh \nauf die Massnahmen des Oberpräsidenten in bezug auf \ndie Finanzverwaltung der Stadt Berlin erstrecken. \nDie Anträge der Kommunisten, die mit Rücksicht auf ihre \nMählermassen ziemlich plump gefasst sind, wiederholen die \nForderungen einer Auszahlung der im alten Jahr beschlossenen \nWinterbeihilfe, die Rückgängigmachung aller Kündigungen und \nEntlassungen von städtischen Arbeitern und Angestellten, die \nNichtigkeitserklärung der Tariferhöhungen und die Aufhebung \nder vom Magistrat verfügten Einstellungen von Hoch- und Tief- \nbauteu. Zum Schluss künden auch sie wie die Nationalsozia \nlisten dem Magistrat ,,schärfstes Misstrauen“ an und verlangen \nseinen sofortigen Rücktritt. Sowohl die Kommunisten wie die \nNationalsozialisten wissen im voraus, dass ihre Anträge ausser \nhalb ihrer Fraktion keine Zustimmung finden, aber es ist \nbillige Propaganda für ihre Parteien. \n \n\nIn einer viel gemässigtereu und sachlicheren Form erhebt die \nsozialdemokratische Fraktion Angriffe gegen den Magistrat. Ihre \nForderungen richten sich in erster Linie gegen die vom Bürger \nmeister Schollz verfügte Kontrollstelle, durch die, entgegen der \nStädteorduuug die verantwortliche Tätigkeit der Stadtverordneten \nversammlung, die Mitwirkung des Magistrats und der Bezirks \nämter ausgeschaltet werde. \nAu den Magistrat wird die Frage gestellt, oh die Verfügungen \ndes Bürgermeisters seine Billigung gefunden hätte, oh und \nwie in Zukunft derartige Anordnungen, die die Selbst \nverwaltung lähmen, vermieden werden. \nEs ist zu erwarten, dass die Antwort des Bürgermeisters Scholtz \nauf diese prinzipiellen Fragen aufklärend und erschöpfend sein \nwird Man darf voraussetzeu, dass nicht nur die sozialdemokra \ntischen Stadtverordneten, sondern auch die Mitglieder der Frak \ntionen, die die städtischen Selbstverwaltungen nicht ausgeschaltet \nwissen wollen, mit den sozialdemokratischen Anfragen Hand in \nllaud gehen. Es muss endlich im Stadtparlament Klarheit dar \nüber geschaffen werden, ob die städtische Selbstverwaltung noch \nzu recht besteht oder nicht, h. h. \n \n\nDie Berliner Verkehrs-A.-ti. beabsichtigt, wie schon mitgeteilt, \ndie Einien Gesundbrunnen— Neukölln und Frankfurter Allee \nfertigzustellen. Auch die Bauten an der Januowitzbriicke und \nam Alexanderplalz sollen unter allen Umständen vollendet \nwerden. \nl in die Finanzierung dieser Bauten sichcrzustelleu, sieht die \nVerkehrs A.-G. mit einem deutsch amerikanischen Kon \nsortium in Anleiheverliatidluugeu. Die Aussichten für das \nZustandekommen dieser Anleihe, die sieb auf mehr als \n130 Millionen Mark beläuft, sind nicht ungünstig. \nMau nimmt jedoch au, dass sie nicht vor Abschluss der Haager \nKonferenz perfekt wird Ein grosser Teil dieser Anleihe wird \ndazu verwandt werden, um die kurzfristigen Schulden der Ver- \nkehrs-A.-G. abzudecken. Im vergangenen Jahre hat die Ver- \nkehrs-A.-G. auf diese zukünftige Anleihe bereits einen Vorschuss \nvon 60 Millionen erhalten. Für diese Anleihe ist nicht die Ge \nnehmigung der Beratungsstelle für Ausländsanleihen erforder \nlich, weil keine Bürgschaften von der Vcrkehrs-A.-G. gestellt \nwerden. \n \n \n\n \n\nti&m&afm Mn^iück \nLokomotive auf einer Brücke entgleist — Einsturz der Brücke — 12 Tote, 20 Verletzte \n \n \n\n \n\nPARIS, 7. Januar. (W. T. B.) \nHava> berichtet uu> Tunis: Nach einem gestern abend \ndort eingegangenen Telegramm verunglückte der Zug \nTunis—Algier i n Departement Constantinc. Die Loko \nmotive entgleiste au! einer Brücke; die Brücke stürzte ein, \nund der Postwagen und zwei Personenwagen stürzten in \nden Abgrund. Nach einer Meldung des „Journal“ soll sich \ndas Unglück in der Nähe der Stadt Gitelnia ereignet haben. \nNach dem „Matin“ sollen bei dem Eisenbahnunglück etwa \n12 Personell ums Leben gekommen und 20 verletzt wor \nden sein. \n!Btünd auf. dec häretischen ZugspUzhafut \nGARMISCH, 7. Januar. \nDie Leitung der bayerischen Zugspitzbahn teilt mit: Sonntag \nnachmittag, ‘2 Uhr, brach im Translormatorenhaus bei Fenster 1 \n \n\nViet vecspcechen \naber nichts halten \nAm Montag abend fand in Haverlands Festsälen eine Protest \nkundgebung der Reichsgewerkschaft deutscher Kommunal \nbeamten, Fachgruppe Hausmeister, statt. Zur Tagesordnung \n-landen drei Punkte zur Debatte: a) Die Besoldung der Berliner \nHausmeister und Schulhausmeister, b) die Neugestaltung der \nBerliner Dienstanweisung für Schulhausmeister und c) Ver \ngütung für Vergebung von Schurräumen. \nZum ersten Punkt referierte der Schulhausmeister Hauck. \nSeit zehn Jahren gebe schon der Kampf der Fachgruppe uui eine \nanständige Besoldung. Aber bisher sei trotz der vielen Um \nstellung der Besoldungsordnungen, zum Beispiel Einreihen in \nhöhere Gruppen, nicht viel erreicht worden. Jetzt sei mau zwar \nsoweit, einen Härteausgleich zu schaffen, doch ob er die er \nwarteten Forderungen befriedigt, sei abzuwarten. Man halte \ndem Schulhausmeister immer vor, er habe anständige Neben \nverdienste. Darauf sei zu erwidern, der Schulhausmeister wolle \nkeine Nebenverdienste, sondern eine anständige und richtige Be \nzahlung seiner Arbeit. Der nächste Referent, Schulhausmeister \nNittmanu. befasste sich mit der Neuregelung der Dienst \nanweisung. \nAuch hier sei trotz aller Neugestaltungen der alte Geist \nnoch nicht gewichen. \nEndlich sei es Zeit, eine neue Dienstanweisung zu schaffen. Der \nletzte Hauptredner, Schulhausmeister Schulz, betonte in seinen \nAusführungen über die geringe Entschädigung für die Vergebung \nder Schulräume, die den Dienst des Hausmeisters verlängern \n(für 3 Stunden 1,10 Mark), dasselbe. Man könne bei dieser \nSachlage von keinem Nebenverdienst sprechen. Aber nicht der \nMagistrat solle die Entschädigung bezahlen, sondern die Ver \nanstalter. \nDie freie Aussprache gestaltete sich interessant. Der Stadt \nverordnete Woiwend von der S. P. D. erklärte, das er die be \nrechtigten Forderungen der Schulhausmeister anerkenne. Doch \nsei es wohl jetzt noch nicht die Zeit, darüber zu beraten. Berlin \nmüsse sich erst iwtder erholen. Der Abgeordnete Schulz von \nden Nationalsozialisten meinte, seine Partei würde Mittel und \nWege zeigen, wie man Deckungen schalten könne. Auf einen \nZwischenruf „Zeigen“ erklärte er: Schon bei den Weihnachts \ndebatten der Erwerbslosen hätten die Nationalsozialisten es ge \nzeigt durch ihren Antrag auf Besteuerung der Schaufenster und \nLuxuslokale. In der beratenden Sitzung des Ausschusses hätte \nder Alterspräsident Tempel von der 8. P. D. gesagt, das körnte \nman nicht machen, man könne den Leuten nicht das Weih \nnachtsgeschäft verderben. Der 8. P. D. - Vertreter widersprach \ndiesen Darlegungen und meinte, mit vollem Recht, man könne \nviel versprechen, wenn man nicht viel zu halten habe. \n \n\nDer erste „Kohiweissling“ wurde uns heute morgen von \neinem Naturfreund zugesandt — ein Zeichen der anormal \nmilden Witterung! \n \n \n\n \n\nI infolge \\ou Kurzschluss ein kleiner Brand aus, dem ein Resevve- \n' trausformator und ein Fass Oel zum Opfer fielen. Menschenleben \nwareu nicht gefährdet, der Bahnbetrieb wird durch den Brand \nin keiner Weise beeinflusst. \nPARIS, 7. Januar. \nDie. Bemühungen um die Wiederflottmachung des au der alge \nrischen Küste gestrandeten französischen Kreuzers „Edgar Quiuet“ \nwerden fortgesetzt: doch fürchtet man, ihn nicht retten zu können. \nZusammen stoss 2 u 1 ei.ee $tug.zeug.e \nGALVESTON (Texas), 7. Januar. \nZwei Militärflugzeuge stressen in einer Höbe von 450 Metern \nzusammen und stürzten ab. Zwei der Insassen wurden getötet; \nzwei Personen sprangen mit Fallschirmen ab und kamen wohl \nbehalten auf dem Erdboden an. \n \n\n„Schuiaczfahct” JCö£n~ßectin \nauf den Achsenfedern \nAuf dem Bahnhof Friedrichstrasse fiel beute morgen beim \nEinlaufen des Kölner Personenzuges ein junger Mann auf, der \nseinem Aeussereu nach zu urteilen, unmöglich die Fahrt in \neinem Abteil des Zuges zurückgelegt haben konnte. \nDer Betreffende war schwarz wie ein Neger, seine Kleidung \nüber und über mit Schmutz bedeckt. Er wurde an der Bahn \nsteigsperre angehalten und der Schutzpolizei übergeben. Der \nReisende wurde als der 27jährige Gustav Grolh iestgestellt, \nder gestern auf dem Kölner Hauptliahnhof Unterschlupf auf \nden Achsfedern des nach Berlin fahrenden Personenzuges \ngefunden hatte. \nUnterwegs versuchte Grotb auf einer Station seinen Platz zu \nwechseln und in einem Bremserhäuschen die Fahrt weiter fortzu \nsetzen. Diese waren aber verschlossen und so musste Groth dio \nlflstündige Fahrt nach Berlin auf dem Untergestell eines Wagens \nznrücklegen. Auf dem Bahnhof Friedrichstrasse hatte der \nSchwarzfahrer unbemerkt seinen Schlupfwinkel verlassen und \nversuchte auf die Strasse zu entkommen. Die Polizei hat den \n„Reisenden“, der nach den bisherigen Feststellungen schon ein \nmal auf diese Weise die Fahrt von Warschau nach Paris zurück \ngelegt hatte, dem zuständigen Wohlfahrtsamt zugeführt. \n* \nNachdem sich, wie berichtet, am Montag der 23 Jahre alte \nHarry Königmann der Kriminalpolizei gestellt hatte, wurde in \nder vergangenen Nacht auch der zweite Beteiligte, Charlie Krü \nger, von Kriminalbeamten des 14. Reviers in einem Lokal er \nmittelt und festgenonmieu. Krüger hat ein bewegtes Lebeu hin \nter sich. Er ist auf englischen Dampfern als Steward gefahren \nund ist au Land Page, Kellner und Reisevertreter gewesen. Er \ngibt zu, den Ueberfall verübt zu haben. Sein Geld war ihm in \nFriedrichsroda ausgegangen und von seinen Verwandten hatte \ner nichts zu erwarten. Da knüpfte er die Bekanntschaft mit der \nLehrerin au in der Absicht, sie bei passender Gelegenheit zu \nberauben. Er leugnit nicht, den Plan ansgedacht zu haben. \nBeide Verhafteten werden dem Untersuchungsrichter vorgeführt \nund dann au die zuständige Behörde ausgeliefert werden. \n \n\nEine Spur vou Becker? Bei der Magdeburger Kriminalpolizei \nhat sich ein Manu gemeldet, der den verschwundenen Geheimrat \nBa ker am 5. Januar in der Bismarckstrasse in Magdeburg ge \nsehen haben will. Ein Unbekannter, dessen Beschreibung auf \nBecker passte, habe ihn mit einem lateinischen Zitat ange \nsprochen und ihn um eine Gabe gebeten. Dieser Unbekannte \nhabe einen Kneifer mit halbmondförmigen Gläsern getragen, wie \nihn der Verschwundene tatsächlich benutzte. — Wie gemeldet, \nwurde gestern abend in Lichterfelde-Ost ein älterer Herr unge \nhalten, in dem man Becker vermutete. Der Herr konnte weder \nseinen Namen noch seine Adresse mitteilen, doch behauptete er, \nsein Haus wiederzuerkennen. Er konnte auch richtig bei seinen \nAngehörigen abgeliefert werden. Es ist ein früherer Rechtsan \nwalt aus der Hermannstrasse. \n \n\nildetfaM im Ac-eifsamt \nDer Vortzeher durch Messerstiche schwer verletzt \nZu graben Ausschreitungen kam cs heute vormittag auf dem \nArbeitsamt Berliu-Mitte in der Kosselstrasse 3 4. Dort war in \ndem Nachweis für landwirtschaftliches Personal der Leiter \nJudrian mit einem Arbeitsuchenden in Streit geraten, da der An \ntragsteller unerfüllbare Forderungen stellte. Als er schliesslich \nallgewiesen wurde, zog er eiu dolchartiges Messer und stach damit \nauf den Beamten eiu. Auf die Hilferufe des Ueberiallencn eilten \nAngestellte des Arbeitsamtes hinzu, die den Wütenden nach \nheftigem Kampfe Überwältigen und entwaffnen konnten. In der \ndurch den Ueberfall entstandenen Verwirrung gelang es dem \nTäter, unbemerkt zu entkommen. Der Verletzte musste sich iu \närztliche Behandlung begeben. \n \n\nDie Einbrüche der Nacht. Iu der Uhlandstrasse 38 erbeuteten \nEinbrecher aus einer Modewerkstatt für etwa 6000 Mark Seide \nund andere Sachen. — Aus der Wohuuug eines Kaufmannes in \nder Nachodstrasse 5 holten sich Klingelfahrer für mehrere tausend \nMark Silber und Schmucksachen. — Bei einer Weinfirma in der \nLehrter Strasse 48a erbeuteten Geldschrankeinbrecher etwa \n2000 Mark teils in bar, teils in Schecks. \nUeberfahren und getötet. In der Potsdamer Strasse wurde \nder 54jährige Musiker Otto Räsig aus der Müllerstrasse 180 von \neiner Kraftdroschke überfahren und getötet. — Infolge Bruchs \neines Kugellagers fuhr eine Kraftdroschke in der Grossen \nFrankfurter Strasse über den Bürgersteig iu ein Schaufenster. \nDer Führer und der Fahrgast des Kraftwagens wurden verletzt. \nWetteraussicht für morgen in Berlin und Umgebung. Teilweise nebelig \nsonst trocken und im ganzen noch heiter; nachts leichter Frost. Tages- \ntemperaturen wieder rasch ansteigend, südwestliche Winde. (Oeftentlichc \nWetterdienststelle Berlin. Nachdruck verboten.) \n \n \n\n \n\nFreundlichere Stimmung \nOie heutige Börse zeigte wieder ein sehr ruhige* Aussehen, doch \nwar vou vornherein eine freundliche Stimmung unverkennbar. » \ntraten überwiegend Kurssteigerungen ein, die allerdings im allgemeinen \nnicht sehr erheblieh waren. \n \n\nAafZiiij Eintisittkurs \npuffert; fiej-g. 1 m. \n \n\nADIKrAJO 117.50,117,60 \n8k.1.Bn{llS9,“' \nBrm.i70.116, \n8aH»I0i142, \n \n\n9.75 \n1.75 \n2,00 \n-Vrfik 70,143,00 \n(Vffl.fi /»175 25 \n7'50 \n>.00 \n2.75 \n3.ou \n6.00 \n3.00 \n \n\nBfffl-Gl.. \nc.'jPr n \nUt.uN72 \nOD-Bk W \nPred.B/O \n»G.f.VJJ \nAla Lk lil \nüCRchb 7 \nMt>.AmPk7 \n-Hochö .Ci .» \n-Sd»ÜDfs|l74 \nHansa 10144. \n•NdUotds 95. \nAku..7Ä 100, \nAl'g.t.13,157. \nBeyWi M 75 \nBs; nDa7JI139, \n \n\n137.75 \n117.50 \n143.00 \n143.00 \n172.50 \n146 00 \n224.00 \n141.25 \n141.75 \n105.00 \n144.50 \n83.50 \n95.12 \n69.12 \n174.75 \n.00,143.25 \n,37 55.00 \n \n\n112.87 \n156.00 \n77,00 \n137,50 \n \n\nuergim 91204,75. \nBrlMscYul 60.25, \nBudtrssO; »5.00l \nOhrlb.WS 93.50 \n \n\nüp.Hispl) \nCirtGum 1 \nJain. 'JO \nDear.GsS \nOlim« m \n•Unoi75 \n.vnJtob« \nEI.UG70 \nCl.lo.K70 \ntseener \nSteink.s \njGFrb.72 \nFeldP.72 \nFeit&ory \nGelskrch \nBergw.s \nGa.t.alek. \nUr.tn. 10 \nrh.Goid \nHbg.EllO \nHarp.Bwd \n \n\n3'9.00 \n141.50 \n35.87 \n149.00 \n95.00 \n236.00 \n80.75 \n157.00 \n149.50 \n133.50 \n172.75 \n1*7.75 \n114.25 \n132.01 \n149,87 \n«4.87 \n128.25 \n142.25 \n \n\n203.50 \n60.U0 \n64.75 \n63.50 \n3*9.0J \n141.75 \n35.00 \n147.00 \n92.50 \n335.75 \n80.00 \n1*0.50 \n145.87 \n134.50 \n170.50 \n156.50 \n113,uO \n132.25 \n147.2* \n64,00 \n128.87 \n143.00 \n \n\n•ioeeen.7 112,00 \n \n\nIb,rinn.7 \nHütalt) 12 \nJiseB.lt) \nKaiiAschl \n \n\n82.50 \n147.00 \n22U.00 \n160.50 \n \n\nRKarstr3;126.50 \nKli)ck.Yl7| 93.75 \nKSIn-N/V 109.37 \n1 Loa*79|146.00 \nMmrdhrT, 85,25 \n \n\nktanefB.7 \nMscli.Unt \nMetallbü \nMiau. ZO \nVH3tahl7 \nMontecal \nNatAutoO \nNd.WollS \nJberbd. \n- Koks*' \nJransl \n \n\n110,37 \n81.50 \n148.5U \n219.25 \n184.00 \n125.00 \n92,37 \n108.50 \n146.60 \n93.67 \n106.0) \n43.25 \n114.25 \n127.00 \n123.00 \n53.50 \n \n\n100.75 \n45.00 \n114.25 \n127.50 \n124.00 \n53.50 \n17.00 18.87 \n90.50 ' 90.25 \n72,25 72,75 \n \n\n93 25 \n68.50 \n \n\nOslw. 72 212.00 \nPhönudi 102.75 \n \n\nPolyri,2 ,,254.00 251.50 \n \n\nRhBrk4'j|24.9U0 \n \n\n-. 2.00 \n68.50 \n212.00 \n102.75 \n \n\n247.50 \n \n\nnh.llektM \nStah< 0 \n•wlleki/ \nliebk 7 a; \nilltg.W.« \nSalrdUö \nSch 1 .El .u. \nOaaLBJO \n•Prtl.172 \nSchoben \n«Eulzld \nScliiiHI \nachu'th. \nratt.15 \nSieme U \nSvnsk.75 \n \n\n136.00 139.25 \n108.87; 108.25 \n160.76 ' 76 75 \n101.87 100.75 \n69.76 68.00 \n519.00 314.25 \n147.50 144.06 \n152.51 U4.00 \n195.87 167.5» \n174.50 1 73.00 \n \n\n274.75i:73.5« \n275.00 273.52 \n. - 815.0«|818,00 \n«34 9,128.00 123.00 \nllieö 70 158.50,155.00 \nTnnirdS 117,8t 118.00 \n \n\nVereingl«! \nStahl* 6'HOS.OC \nWetA: .10197,00 \nZellstoll \nWald 722185,00 \nutayilflV 58.00 \n \n\n104,6? \n195.50 \n182.00 \n62,12 \n \n\nFort.n \nWarte \n \n\nEinheitskure \nhaut | vor. \n \n\nBk.elaktr \nWertelO \nOeetarr. \nGrad. 4s \n►eiche- \nbank 12 \nWien. 6k. \nVar.. 72 \nVerübe- \nachltl.5 \nAccumul. \nWorka \nHagen 3 \n \n\n128.75 \n29,87 \n281.00 \n12.37 \n16.00 \n103.00 \n \n\n126,50 \n30.25 \n280.75 \n16.00 \n104.06 \n \n\nAsch, fall \nu. P. 12 \nA 08 M-N \nMacht. 6 \ndasall .0 \nJ. Berg« \nIietb.20 \ndt-Karte) \nInd,:..: \nBrunn 85 \ndt.Atlant, \nfalegr 7 \n■ Tun- u. \nSteinl! \nEisenb.- \nVcrk. 72 \n \n \n\n \n\n1 : 4.50 \n \n\n123.50 \n \n\nEi. Werke! \nSchluss 102.00 \n \n\n72.00 \n \n\n74.00 \n \n\n-iarr.mr85 ; U3.50 \nlirsch I \n \n\n28.87 \n \n\n28.75 \n \n\nKupier 0117,00 \n \n\n289.00 \n \n\n287.00 \n \n\nlehmeyr. \ni 0«.12 \n \n\n161.50 \n \n\n70.12 \n \n\n70.12 \n \n\nGlorenz^' \n \n\n122.50 \n \n\n120.00 \n \n\n120.00 \n \n\nBuck.iö \n \n\n113,25 \n \n\n04.25 \n \n\n93,00 \n \n\nMaximil • \nhütte .7 \n \n\n164.00 \n \n\n124.00 \n \n\n119,00 \n \n\nMii & \nGenestfc \n \n\n1-10.00 \n \n\n— \n \n\n164.00 \n \n\nrerdeee \ninpl.72 \n \n\n155.00 \n \n\n101.56 \n123.50 \n118.90 \n1614M \n123.50 \n114.00 \n164 00 \n140.00 \n165.50 \n \n\nSachsen- \nwerk 72 \nSarott tu \nuchlBgbS \nBerg*. \nEeuthlO \nHugo \nSchndlO \nStöhr&Co \nKaramlö \nSto'DtZS \nVoigt S \nHatfln.O \nWlcking \nPrtlZ.fi/ \nZe'ljtVIG \n \n\n93.00 \n128.00 \n00.56 \n115.50 \n104.00 \n10'.00 \n103.00 \n222.00 \n106.25 \n98.50 \n \n\n84.00 \n127.00 \n80.60 \n118.00 \n104.00 \n100.17 \n101.er \n222,0c \n106.00 \n68.50 \n \n\nAnleihen (m. Zinsberechnung) \n \n\n66 Ut.*irtD. Anleihe \n1923 Ullig 32 \n66 - - 35 \n66 Jt.Reichsan .29 \n66 - - 27 \n76 01. Raichaach.K. \n36Pr.StutlAnl.2e \n \n\nheul \n \n\n90.75 \n87.60 \n87.75 \n61.40 \n \n\n87,00 \n87,50 \n87.25 \n91.40 \n \n\n76-St.Sth.l .Folge \nL: \"°>° \n666 Dtsch. Reichs- \npost-SchaUan*. \näiPrä.lwidrntbnk. \nR.1 u.2 \n416 Uou.Goldr \n \n\n97.50 \n97.00 \n67.G0 \n98.00 \n95.25 \n73.10 \n \n\n97.60 \n97,00 \n97.50 \n97.70 \n96.25 \n72,80 \n \n\n66 Brandenhrg. 28| —- \n76 Brandanbrg. 2BI — \n \n\n67.25 \n77.25 \n \n\nAnleihen (0. Ilniberechnimg) \nAAni.-Ausioesscn. \nAbl-Sch,1-90000 50,IC 50.10 \n7,02 7.25 \n \n\nJt Ani.-AbiOsgeoh \nn Auslosuneasch \n \n\nBerliner 1><-vlsf ukurise (iu Reichsmark) vom 7. Juuuar 1930. \n \n\nBankdiskont \n \n\nreutschiand.... \nI Amerika \nI England \n100 Holland ... \n1 Argentlnian .. \n100 Norwegen.. \n109 Dänemark.. \n100 Island. \n \n\nSchwedt:, \nlOOBeiga \n100 Italien \n100 Frankreich \n100 Schwelt \n100 Spanien \n1 Brasilcn......... \n' Japan .......... \n \n \n\n \n\nGeld \n \n\nBrie) \n \n\nSan \n \n\n4,1855 \n \n\n4,1935 \n \n\n20.397 \n \n\n20.437 \n \n\nft \n \n\n168.82 \n \n\n169.16 \n \n\n/ \n \n\n1.696 \n \n\n1.70 \n \n\n112,01 \n \n\n112.23 \n \n\n112.07 \n \n\n112.29 \n \n\nÖ \n \n\n92.17 \n \n\n92.33 \n \n\nIII \n \n\n112,39 \n \n\n112.61 \n \n\n6 \n \n\n58.415 \n \n\n56,535 \n \n\nfV. \n \n\n21.90 \n \n\n21.94 \n \n\n16.46 \n \n\n16.50 \n \n\nb \n \n\n61.21 \n \n\n61.37 \n \n\n54.10 \n \n\n54,30 \n \n\n9 \n \n\n0,441 \n \n\n0.443 \n \n\n2,055 \n \n\n2.069 \n \n\n9 \n \n\n1 Kanada \n1 Uruguay \n100 Isch.-Siowaikei. \n100 Finnland \n100 Estland \n100 Lettland \n100 Portugal \n109 Bulgarien \n100 Jugoslawien.., \n100 ut.-Oesterreicb. \n100 Ungarn \n100 1 anrls \nI Türkei \n100 Griechenland.. \nI Kairo \n100 Rumihlen \n \n\nGele \n4,14 \n3.876 \n12.381 \n10.613 \n111.84 \n80 72 \n18.83 \n5,027 \n7.418 \n58.895 \n73.27 \n01.57 \n1.978 \n5.435 \n20.92 \n2.49 \n \n\nbriet \n4.146 \n3.884 \n12.401 \n10.583 \n112.06 \n60.88 \n16.67 \n3.053 \n7.432 \n59.015 \n73,41 \n61.73 \n1.982 \n5.445 \n0.96 \n..494 \n \n\nKiuhcltilrot u.*rt \nMilch \"23 \nBriketts t rei Keller . I .-* \n(Jas-koks (Brich I) •• 2 vt \nStrom 0 . Giuudgeb. .. u.2'i \nII a s 0.1h, Wasser 0,20 \n \n\nKeiehoiudrx 132.« \nStrassen, und llochbahn 0,2* \nAutobus 0,23 \n.% achtzuschlag — 0.25 \n$ t a d t b a h u II. 0,25- lil. 0,1 > \nStadibahü-Umsteigci- .... 0,00 \n \n\nZn Hi In- in Mchlnehtvieh normal \n/ — 'Itiudlleiscb 0,60—1,10. ohne Ku \n* . 1,20—1.50. Kalbfleisch 1.25 las \nffwy 2.10, Hammelfleisch 1.15—1,10, \nbcbweinctUiscJi 1.23—1.75. fle- \nfricifieiscb 0,üU—1.15, hiickenktt l.uO—1,IU. \n \n\nPreicc unscrttiidert \nHchwelr i-licsen 0.80—0,90, Rin \ndertalg ausgelassen 0,60—0,70 \ndas Fiund. Salzheringe 0,05 bis \n0.11) d. Stiick, Butter 1.35 bis \n2.10 da* Pfund, Kartoffeln 10 Pfif. 0.40—0,50. \n \n \n\n \n\nTel. 0,10. ausw. n. Zon. u.Zeit \nRohrpost k.0,55,-briet 0.33 \nP o s t k. 0,05, K. 11 . Oost. 0,0$ \nAus I.O.lä.Tsohech.U.Uug.0,10 \nBrief 0,08, Kern u. Oest. 0,15 \nAusl. 0,25, Tschceh.u.Uug. 0,20, \n \n\nT e 1 e g r. d, Wort Berlin 0,0$ \nDeutsch!. 0,13, Dana.. Lil 0 . 1 :, \nOesterreich o.l*. Tscheeb 0.1 \nOner. 0.21. Xdl.. Schweiz. \n0,17, Sehw., 1)4)1, 0.18, \\ \n0,21, Hat. 0,21, ürossbrit. 0 ,:; "
    }
}