{
    "Year": "1930",
    "Month": "01",
    "Day": "08",
    "NewspaperNumber": "012",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "Tllorgen-Ausgabe \nNr. 12 — 78. Jahrgang^ \n \n\n'Berliner Volks -Teilung \n \n\n<BeiMatt \nMittwoch, 8. Januar 1930 \n \n \n\n \n\nDas Geheimnis der Inka* Kultur \nEin Riesenreich von 300 Millionen Menschen / Ingenieurbauten, die noch heute vorbildlich sind \n \n \n\n \n\nGanz eigenartige Vorstellungen sind über das Reich der Inkas \nverbreitet, das bis zur spanischen Eroberung in Südamerika be \nstanden bat. Es ist nur allgemein bekannt, dass die Inkas in \nPeru grosse Schätze an Gold, Silber und Juwelen zurückgelassen \nhaben; ebenso wundervolle Ruinen von Festungen und Schlös \nsern, Tempeln, Brücken und Aquädukten. \nWer waren eigentlich die Inkas, und woher stammten sie? \nGenau genommen, waren die Inkas die Beherrscher Perus bis \nzur spanischen Eroberung; es gab ihrer nur eine kleine Anzahl \nund sie allein waren die Führer; ihre 300 Millionen Untertanen \nsind die Quichuas gewesen. Das heutige Peru hat eine Ein \nwohnerzahl von etwas mehr als fünf Millionen, während die Be \nvölkerungszahl des Inka reiches zwischen 200 bis 300 Millionen \nschwankte. \nDas Inkareich währte, wie ich feststellen konnte, 3000 Jahre. \nEs erstand etwa 1500 Jahre vor Christi und wurde.von Pizarro \nim Jahre 1531 n. Chr. erobert. Die Flagge des Inkareiches wehte \nüber einem unendlich grossen Gebiet; vom Ancasmayustrom, \nnahe bei Paste in Columbien, bis zum heutigen Valparaiso und \nweit nach Bolivien, Argentinien und Paraguay hinein zog sich \ndieses Reich. \nDie Inkas erbauten die grossartigsten Pyramiden, die die \nWelt jemals gesehen hat. Auch im Brückenbau stehen sie an \nerster Stelle. Mit ihren Bewässerungsanlagen konnten sich keine \nanderen des gesamten Altertums auch nur vergleichen. Heute \nnoch werden in Südamerika zur Bewässerung Kanäle benützt, \ndie damals von den Ingenieuren der Inka erbaut wurden. Tat \nsächlich reisen amerikanische Ingenieure auch heute noch nach \nPeru, um dort das Bewässerungssystem zu studieren. \nUebrigens findet man auf dem Juin-Plateau in Peru wunder \nvolle Brücken und andere Ueberreste aus der Iukazfeit, die den \nwenigsten bekannt sind. Um nur ein Beispiel ihrer Ingenieur \nkunst zu geben, möchte ich den grossen Chira-Kanal erwähnen, \n \n\nAlle Kunstfreunde in Berlin werden sich gern der musika \nlischen, segensreichen Wirksamkeit des grossen Klavierheros \nund genialen Meisterdirigenten Dr. Hans von Bülow in der \nReichshauptstadt, besonders als Stabführers des Philharmoni \nschen Orchesters, erinnern. \nEin reicher Anekdotenschatz ist vorhanden aus dem Leben \ndes berühmten Künstlers, der am 8. Januar 1830 in Dresden das \nLicht der Welt erblickte. Schon in meiner Jugendzeit und \nwährend meiner Studienjahre 1879 bis 1883 am Leipziger Kon \nservatorium hörte ich viele Humoristika über Bülow, später er \nfuhr ich aus direkten Quellen von einigen Klaviersöhülern und \nmir befreundeten Kammermusikern aus Meiningen, München, \nHannover und Berlin manche heitere Episoden über den Meister, \ndie ich alle damals aufzeichnete. \nBekanntlich wirkte Bülow mehrere Jahre als Hofintendant \nund Dirigent des Meininger Hoforchesters, das er auf die höchste \nkünstlerische Stufe brachte. Er duldete keine Zuhörer bei den \nSinfonieproben, ausnahmsweise erlaubte er dies einer schon \nbejahrten Hofdame gelegentlich eines Beethoven-Zyklus. Am \nProbetage begab sich Bülow frühzeitig in das Orchesterzimmer \nund weihte die Musiker, besonders die beiden Fagottisten, in \nseinen Plan ein. Die Hofdame erschien pünktlich 'zur Probe. \nSogleich liess der Meister abwechselnd die Fagottisten immer \nwieder ihre Stellen blasen, unterbrach sie mit den Worten: \n„Meine Herren, sehr schön, doch der Sicherheit halber wollen \nSie, bitte, die Phrase nachmals vornehmen.\" Wieder begannen \ndie tiefen Brummtöne und die mystischen Bassfiguren. Plötzlich \nerhob sich die Hofdame und ging leise zur Tür hinaus. Da \nsprach Bülow ironisch: „Die Alte habe ich von ihrem Beethoven- \nSchwarm gründlich kuriert!“ \nAls er nach den unliebsamen Berliner Vorfällen, Zirkus \nHülsen betreffend — wodurch ihm der Titel Hofpianist entzogen \nwurde —, zum ersten Male wieder im Probesaal des Meininger \nHoftheaters erschien, hielt er an das Orchester etwa folgende \nAnsprache: „Meine Herren, ich habe Ihnen aus Berlin \netwas Schönes mitgebracht,\" holte aus seiner Rocktasche \neine lange, rote Nase hervor, wie sie zur Karnevalszeit üblich \nsind, setzte sie auf, klopfte mit dem Taktstock daran mit den \nWorten: „Das ist die Nase, die ich in Berlin bekam, sie macht \nmir ausserordentlichen Spass.\" Das Orchester wälzte sich vor \nLachen. \nDer Tenorist Theodor Wachtel gastierte einst in Hannover in \nseiner Glanzrolle als „Postillon“. Mit dem Rhythmus nahm er es \nin der Probe nicht so genau, der Dirigent wurde nervös, be \nzwang sich jedoch und rief scherzend zu dem Sänger auf die \nBühne: „Lieber Herr Wachtel, ein Viertel ist kein Achtel.“ \nDieser ging lächelnd auf den Witz ein und entgegnete: „Lieber \nHerr Bülow, wenn Sie den Takt stets richtig schlagen, werden \nwir uns gut vertragen.“ \nEinen vom Grössenwahn besessenen Komponisten hätte Bülow \nin Hamburg wegen Talentlosigkeit schon einmal abgewiesen, \ntrotzdem brachte er ihm wieder eine Orchester-Suite. Der Meister \nspielte eine Suite auf dem Flügel vor und fuhr den Wartenden \nbarsch an: „Sie werden wegen fortgesetzten Diebstahls und \nBetruges bald ins Gefängnis wandern. Sie stehlen die Gedanken \nanderer Autoren und betrügen das Publikum.“ \nBülow ging mit einigen Freunden im Sommer an einem \nGartenrestaurant vorüber und hörte von einer Militärkapelle eine \nleichte Sinfonie in entsetzlicher Weise ableiern, der ganz unfähige \nLeiter schlug mit beiden Fäusten ungenau den Takt. Bülow \nschrie wütend: „Dieser Handwerksmusikant schlägt mit seinem \nKommissknüppel das klassische Werk in Grund und Boden, er soll \n \n \n\n \n\nder zwischen Peru und Ecuador hegt. Er ist 87 Meilen lang, \n60 Fuss breit, 30 FusS tief und bewässert die ungeheuren Pam \npas von Chira, ein Gebiet, das grösser ist als Süd-Californien. \nAuch wundervolle Paläste und Festungen wurden von den \nInkas angelegt. Sie waren nicht nur grossartige Ingenieure, \nsondern auch ebensolche Handwerker und Künstler. Ihre \nMeisterschaft im Bergbau und in der Metallbearbeitung ist er \nstaunlich. Sie verwandten Gold, Silber, Zinn, Kupfer, Zink und \nBronze, das bekanntlich eine Verbindung von Kupfer und Zinn \nist. Die Speere hatten bronzene Spitzen und die Aexte waren \naus gleichem Metall. Obwohl die Axt ihre liebste Waffe war, \nbedienten sie. sich auch des Pfeils und des Bogens. Die Bronze \nzeit reicht ziemlich bis in die Zeit des ersten Inkaherrschers, \nalso 1500 v. Chr. zurück. \nDas Reich der Inkas hatte eine Art platonisch-utopistischen \nStaatssystems. Die Inkas selbst waren die Herrschenden. Der \noberste Fürst war der Sapa Inka, dessen Abstammung vom \nSonnengott hergeleitet wurde. Seine nächsten Anverwandten, \ndie die höchsten Staatsstellen bekleideten, waren gleichfalls \nreine Inkas. Der Thron ging vom Vater auf den ältesten Sohn \nüber. Das Bestreben der Inkas, ihre Rasse unvermischt zu er \nhalten, ging so weit, dass der Sapa Inka seine eigene Schwester \nzur Frau nahm. \nDie Regierungsweise der Inkas war wohlwollend gegenüber \nihren Untertanen und gab ihnen Sicherheit und Gerechtigkeit \nDas Reich war in Provinzen oder Staaten eingeteilt. Es waren, \nso glaube ich, zehn. Jeder dieser Staaten war einem Gouverneur \nunterstellt, der den Titel Curaca führte. \nVon jeder Familie wurde ein Tribut erhoben. Befreit hiervon \nwaren Männer unter 25 Jahren; sie hatten ihren Eltern bei der \nArbeit zu helfen. Jedes männliche Wesen musste seiner Militär \npflicht nachkommen. Auch musste jeder Mann einen gewissen \nTeil seiner Zeit der Landwirtschaft widmen, es sei denn, dass \ner Handwerker, Juwelier, Ingenieur, Künstler, Bergarbeiter oder \n \n\nmit seiner Fiedel die Bier- und Kinnessmusiken abstrippen, dazu \npasst er.“ Gelegentlich eines Aufenthaltes bei einer befreundeten \nFamilie in einer Kleinstadt liess er sich zum Besuch eines Sänger \nvereinskonzertes verleiten. Der Chorführer, ohne jegliche Ahnung \nvon Gesangskultur, brachte die Mitwirkenden ausser Rand und \nBand. Bülow wälzte sich vor Lachen mit den Worten: „Dieser \nChor ist der reinste Raubtierpark, die Soprane kreischen wie die \nPapageien, die Alte krächzen wie die Aasgeier, die Tenöre heulen \nwie die Schakale, die Bässe brüllen wie die Präriebüffel, der \nMenageriedirektor fuchtelt mit dem Taktstock umher wie der \nLöwenbändiger mit der Dressurpeitsche.“ \nDass er gegen seine Schülerinnen mitunter nicht die nötige \nRücksicht nahm, war ihm wegen seiner Nervosität nicht zu ver \nübeln. Eine wenig talentierte Dame nahm er auf ihre dringende \nBitte endlich in seine Meisterklasse auf, tadelte aber heftig ihre \ngeringen Fortschritte, und da sie stets beteuerte, sie wolle recht \nfleissig studieren, sagte er: „Ach was, studieren Sie lieber das \nKochbuch und den Strickstrumpf recht fleissig.“ \nEiner baumlangen, spindeldürren Engländerin, die ein Adagio \nvon Mozart studierte, aber es nie mit Ausdruck vortrug — dazu \nhatte sie noch eine recht eckige Figur —, erklärte er: „Die \ninnige, zarte Kantilene wird Ihnen nie gelingen mit ihren spitzen \nKnochengelenken, der Anschlag ist zu kantig und Ihren Figuren \nfehlt die klassische Rundung.“ Eine andere, sehr korpulente \nSchülerin konnte mit ihren dicken, schwammigen Fingern den \nleichtbeschwingten Charakter eines Haydn-Menuettes nie er \nzielen, alles klang zu hart und ungeschliffen. „Sie müssen \nwissen,“ erklärte ihr Bülow, „dass die zierlichen, eleganten \nRokoko-Damen mit vollendeter Grazie und lieblicher Anmut in \nseidenen Ballschuhen tanzten und nicht mit rohen Holzpantoffeln \nund Nilpferdklumpfüssen.“ Eine junge Dame plagte sich mit \neiner Polonnaise von Chopin vergeblich ab, auch technisch fehlte \nnoch viel, vor allem aber jeglicher Elan und fortreissender \nSchwung, so dass der Meister ihr ärgerlich zurief: „Mehr Feuer, \nLeidenschaft, Glut, Verve, Kraft!“ Das Mädchen hörte er \nschrocken auf und war ganz niedergeschlagen. Bülow sagte \nfXXXXXXXXXXXXXXXXXXXXXXXXXKOOOOOOOOOOOOOO \n \n \n\n \n\nStapellauf \n \n\nDu» »chnelhle Moior-Frachltchiff „Stralsund“ lief in Stralsund \nglücklich aut \n \n \n\n \n\nfür ein sonstiges Spezialgebiet ausgebildet war. Jede Frau \nkonnte spinnen und weben, aber auch die Männer beschäftigten \nsich mit dieser Arbeit Selbst heute noch kann man den \nkomischen Anblick gemessen, peruanische Soldaten vorbei \nmarschieren zu sehen, die mit den Händen Wolle spinnen. Wenn \neine Frau verwitwete, übernahm die Regierung die Sorge für \nsie. Wenn sie noch nicht zu alt war, wurde ein neuer Gatte für \nsie gesucht, andernfalls gab ihr die Regierung eine geeignete Be \nschäftigung und unterstützte sie. \nAlle landwirtschaftlichen Erzeugnisse, ebenso wie die Pro \ndukte des Bergbaus und des Handwerks gehörten grösstenteils \ndem Staat. Beamte zogen einen grossen Teil der Erzeugnisse als \nTribut ein und verteilten den Rest unter die Arbeiter ent \nsprechend ihren Bedürfnissen und Ihrer sozialen Stellung. Die \nBauern wurden durchaus nicht ausgeplündert oder hart be \nhandelt. Jeder musste arbeiten und jeder Ueberschuss wurde \nvon der Regierung nutzbringend verwendet. \nWahrscheinlich hielten die Inkas ihre Herrschaft über ein so \ngrosses Volk nicht durch Waffengewalt, sondern durch die Macht \nihrer Kultur so lange aufrecht. In dieser Kultur spielte die \nReligion eine höchst bedeutsame Rolle. Die Inkas glaubten an \nGut und Böse, an ein Weiterleben nach dem Tode und an den \nHimmel. Der Inkaherrscher war unsterblich. Das heisst, wenn \ner ernstlich erkrankte, hielt er sich von jedermann fern und ver \nschwand. Dem Volk wurde erzählt, dass er unsterblich und \nseine Seele ins Paradies eingegangen sei. \nSoviel über den Inkaslaat. Doch wer waren die Inkas?, \nWoher kamen sie? \nDer Name Inka heisst: Kind der Sonne. Als die Inkas in \nPeru als Herrscher einzogen, waren ihrer im ganzen nur eine \nHandvoll, ähnlich wie die normannischen Eroberer, die nach \nBritannien einfielen. Nur war ihre Zahl vermutlich noch viel \ngeringer, als sie in die Täler der Anden eindrangen. \nColonel John M. Sargent. \n \n\nartig: „Verzeihen Sie eine indiskrete Frage: waren Sie schon \neinmal verlobt?“, und als es errötend dies verneinte, fuhr er \nteilnahmsvoll fort: „Möge Ihnen bald das reinste Lebensglück \nerblühen!“ \nEin recht nervöser Schüler nahm trotz wiederholter Ermah \nnung den Anfang der Mondschein-Sonate stets zu schnell. \n„Warum eilen Sie nur immer so“, beredete ihn Bülow. „Aha, \njetzt weiss ich es, der arme Beethoven kannte sicher nicht das \nschöne Lied „Guter Mond, du gehst so stille.“ Eines anderen \nSchülers Aufgabe bestand in einer Rhapsodie von Liszt; man \nhörte wohl, dass er fleissig geübt hatte, doch der nüchterne An \nschlag hemmte den Vortrag, der nicht erwärmen konnte. Bülow \nsprach ihm Mut zu mit den Worten: „Vertilgen Sie einmal zwei \nPortionen ungarisch Gulasch mit Paprika und giessen Sie eine \nFlasche Tokaier in Ihre trockene Gurgel, dann sprüht Ihnen das \nFeuer aus Augen, Mund und den Fingerspitzen, und Ihre \nschlappen Knochen fliegen hoch in die Luft beim Czardas.“ \nAuf den bekannten Wiener Kritiker Hanslik, den Anti \nwagnerianer, war er nicht gut zu sprechen. Als er von dessen \nerfolgreicher Karlsbader Kur erfuhr, sagte er grimmig: „Leber \nleidend reiste er fort und leiderlebend kehrte er zurück.“ Wieder \nholt hatte er schon eine zudringliche, schwärmerische Dame ab \ngewiesen, die ihn im Künstlerzimmer während der Pause, in \nder er sich etwas vom Spielen erholen wollte, zu sprechen \nwünschte. Als sie wieder an die Türe klopfte, öffnete sie der \nDiener halb und Bülow rief zornig, dass es die Dame hören \nsollte. „Sagen Sie doch, ich hätte wieder ein Hemd durchge- \nschwilzt und müsste ein neues anziehen.“ Die Dame verschwand \neiligst Einem arroganten Kritiker, der sich erdreistete, Bülows \nTemponah me in einer Sinfonie zu tadeln, schrieb er: „Für Ihre \ngütigen anerkennenden Worte danke ich ergebenst und erlaube \nmir zugleich, Sie morgen abend 9 Uhr zum Souper einzuladen \nund zu einer gemütlichen Aussprache unter vier Augen.“ Der \nRezensent hütete sich wohl, zu kommen. \nEine Menge Anekdoten existieren aus der Zeit seiner päda \ngogischen Tätigkeit in München und Berlin. Ein auf seinen \nSohn sehr stolzer Vater meldete diesen zum Eintritt in die \nMeisterklasse. Die lange Mähne des dreisten Jungen ärgerte \nBülow ungemein, kaum hatte er eine halbe Seite vorgespielt, \nschrie Bülow „genug, genug“; der siegesgewisse Vater er \nwartete ein günstiges Urteil von dem Meister. Dieser drückte \nihm 5 Pfennig in die Hand und sprach barsch: „Lassen Sie \ndem Jungen die Haare schneiden, aber recht kurz.“ Einem \njungen reichen Amerikaner, der schlecht vorbereitet zur Stunde \nkam, drohte er mit der Hand und äusserte sarkastisch: „Na, \nmein lieber Nabob, Sie klimpern wohl auch lieber mit den \nDollars in der Tasche, als mit den Fingern auf dem Klavier.“ \nZu einem Engländer, der ohne Gefühl und Vortrag eine Sonate \nableierte, sagte er: „Sie mit Ihrem Fischblut werden nie ein \nKünstler, Sie spielen so schleierhaft und kalt wie der Londoner \nNebel.“ Ein Bankierssohn versäumte öfters den Unterricht, \nversuchte durch starkes Pedal die falschen Töne zu verdecken \nund versah sich häufig beiin Fingersatz. Bülow tadelte ihn \nscharf mit den Worten: „Pianospiel ist kein Börsenspiel, aber \nzum Bankier taugen Sie auch nicht, ich fürchte, dass Sie wegen \nWechselnotenfälschung und Unterschlagung bald ins Zuchthaus \nkommen.“ Ein kräftig gebauter, junger Schullehrer meldete \nsich in München als Schüler, benahm sich fuhr dünkelhaft und \nmalträtierte eine leichte Sonate entsetzlich, spielte echt \ndilettantenhaft und unmusikalisch. Bülow griff ihn fest an die \nMuskeln und sagte barsch: „Sie willer Athlet, prügeln Sie \nlieber Ihre Lausbuben in der Schule tüchtig durch mit Ihren \nBärentatzen, dazu haben Sie sicher mehr Talent, als zur Musik.“ \nEin vermögender Amerikaner plagte sich mit dem Stück von \nBeethoven „Die Wut über den verlorene» Groschen“ das er \nrecht leichtsinnig und stümperhaft abspulte. Iron'sch 'lehrte \nBülow: „Sagen Sie mal, Sie heidnischer Mammonsgötze Sie ge \nraten wohl erst in Wut, wenn Sie 1000 Dollars verlieren!“ \n(Nach Aufzeichnungen von Konzertmeister Georg Schmidt. Schweinfurt) \n \n\nAnekdoten um Hans von Bülow \nZum 100. Geburtstag des grossen Musikers "
}