{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "08",
        "NewspaperNumber": "012",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Die Krise im Vergnügungs- Gewerbe \n. - Konkurse und Zahlungsstockungen \n \n \n\n \n\nDie Schwierigkeiten Im Berliner Vergnügungsgewerbe haben \nIn weitesten Kreisen grosses Aulseben erregt. Zwar sprach man \nschon Ende vorigen Jahres von einer sich immer mehr zu- \nspitzeuden Krise in einzelnen Teilen dieses Wirtschaitszweiges, \ndoch war wohl nicht damit gerechnet worden, dass sich die Lage \nso schnell in der Richtung auf eine Katastrophe entwickeln \nwürde. Wenn nun bereits eine ganze Anzahl von Unternehmun \ngen in eine bedrohliche Situation geraten ist, und aller Wahr \nscheinlichkeit nach sich der Kreis sanierungsbedürftiger Firmen \nnoch erweitern wird, so wäre es doch verfehlt, von einer all \ngemeinen schweren Krise im Berliner Vergnügungsgewerbe zu \nsprechen und die schlimmsten Befürchtungen zu hegen. Was \nsich jetzt abspielt, ist eine Reinigungskrise, die nicht zu un \ngezählten Zusammenbrüchen führen muss und als Ergebnis \neine, freilich sehr notwendige Konsolidierung haben kann. \nForscht man nach den Ursachen der bei der Weingrosshandlung \nFritz Voss & Co. und im Zusammenhang damit bei der \nGourmenia Restaurationsbetriebs G. m. b. H., ferner bei dem \nbekannten Grunewald-Restaurant „Onkel Toms Hütte“, bei dem \nRestaurant Schweimler am Kurfürstendamm, bei den Moka-Efti- \nBetrieben usw. entstandenen Schwierigkeiten, so erkennt man \nvor allem zwei, nämlich die allgemeine, die schlechte Wirtschafts \nlage und als besondere die ungewöhnlich hohen Mieten bzw. die \nüberhohen Baukosten. \n'Auswirkungen der allgemeinen Wirtschaftsnot \nWas die ungünstige Wirtschaftslage anlangt, so konnte sie auf \ndie Dauer auch auf das Vergnügungsgewerbe nicht ohne Einfluss \nbleiben. Die schwere, schon seit langem über der deutschen \nWirtschaft liegende Depression, die die Einkommensverhältnisse \nweitester Schichten der Bevölkerung stark beeinflusst und ein \nMillionenheer von Arbeitslosen geschaffen hat, veranlasste im \nEinzelhaushalt energische Abstriche und Beschränkungen. Die \nAusgaben wurden vielfach bis auf die unbedingt notwendigen \nheruntergeschraubt, und soweit es möglich war, suchte man, wie \nder beträchtliche Zuwachs der Spareinlagen bei den deutschen \nSparkassen erkennen lässt, Rücklagen für noch schlimmere \nZeiten zu machen. Diese an sich erfreuliche Erstarkung des \nSparbetriebs musste natürlich eine empfindliche Rückwirkung \nauf Gewerbe haben, die in mehr oder weniger hohem Grade \nLuxusbedürfnisse befriedigen. Die Tatsache, dass ein Teil der \nGaststätten gut besucht ist, täuscht mitunter über die stark ge \nsunkenen Umsatzziffern hinweg. Seit dem Jahre 1027 sollen die \nUmsätze im Reiche durchschnittlich um 32 Prozent und in Ham \nburg um 30 Prozent zurückgegangen sein. In Berlin betragen \ndie Umsätze nur noch 65 Prozent derjenigen im Jahre 1927, und \nIn Frankfurt a. M. noch weniger, nämlich nur 50 Prozent. Inter \nessant sind in dieser Beziehung auch die Angaben über das \nRestaurant „Onkel Toms Hütte“, bei dem sich der Durchschnitts \nkonsum des Publikums von 1 Mark auf 0,50 Mark ermässigt hat, \nund die Umsätze gegenüber dem Vorjahre um rund 3316 Prozent \nzurückgegangen sind. \nZu hohe Mieten, Baukosten und Steuern \nVon ausschlaggebender Bedeutung für das gastronomische \nGewerbe waren namentlich auch die hohen Mieten. Es ist kein \nGeheimnis, dass in Berlin die Mietpreise für Geschäftsgrund \nstücke derart gestiegen sind, dass sie von vielen Geschäftsleuten \nnicht mehr aufgebracht werden können. Die vielen leer \nstehenden Räume illustrieren diese Tatsache mit aller Deutlich \nkeit Wenn der Pächter eines grossen Hotels und Cafes im Ber \nliner Westen heute täglich 2000 Mark und mehr für Spesen auf \nbringen muss, darunter allein 900 Mark für Miete, so kann es \nnicht überraschen, dass Vergnügungs- und Gaststätten notleidend \nwerden. Bei der „Gourmenia“ sind die Schwierigkeiten dadurch \nentstanden, dass die Kosten des Baues um angeblich mehr als \n \n\nStaatstheater-Krise \nVon Jessner-Krisen ist nun in den letzten Jahren so viel die \nRede gewesen, dass es einem damit gehen könnte, wie dem \nHirtenjungen im Märchen. Der hatte aus Spass so oft gerufen: \n„Ein Wolf! Ein Wolf!“, dass ihm schliesslich niemand mehr zu \nHilfe kam, als dann eines Tages wirklich ein Räuber in seine \nHerde fiel. Aber jetzt scheint es, als ob der Wolf wirklich unter \ndie Schafe gefahren ist und als ob die massgebenden Stellen, die \neben noch den Vertrag mit Jessner erneuert haben, sehr ernst \nhaft darüber nachdenkeu, ihrer theatralischen Herde einen \nanderen Hirten zu geben. \nDass keine Gründe dazu vorliegen, kann man beim besten \nWillen nicht sagen. Die beiden staatlichen Schauspielhäuser \nhaben in den vier vergangenen Monaten dieser Spielzeit je drei \nNeuaufführungen herausgebracht, und davon ist keine einzige des \nRühmens wert. Auch Jessners „Carlos“-lnszenierung kann man \nbestenfalls merkwürdig nennen. Schön war sie gewiss nicht, und \nvor allem zeigte sie schauspielerisch ein trübseliges Mittelmass \ni—; rund um Kortner herum! Der Fall Kortner aber sitzt nun \n.wohl im Kern des Uebels. \nMan redet ja immer so viel und nirgends mehr und über \nflüssiger als am Theater; und ich bin gegen Klatsch ziemlich \nabgehärtet. Aber als neulich ein junger Mann, der es seiner \nStellung nach wissen musste, bemerkte: der und der würde näch \nstens am Staatstheater aultreten, er habe schon mit Kortner ge \nsprochen. Und auf meine naive Frage: Wieso mit Kortner? \nmich nur gross und mitleidig ansah, da wurde mir doch ein \nwenig schwach. — Denn nehmen wir einmal an, Kortner sei ein \nGenie und der denkbar beste Mann für die Leitung des Staats \ntheaters, so wäre es immer noch ein Unglück und eine Unmöglich \nkeit, dass jemand die Entscheidung hat, der nicht zugleich die \nVerantwortung trägt. Der in vieler Beziehung hochbegabte und \nauch höchst verdiente Leopold Jessner hat, gewiss nicht nur an \ndiesem Punkt, aber an diesem am deutlichsten, seine Unfähigkeit \nzum Regieren gezeigt; er bat seine Macht im Stich gelassen — sie \nmuss ihn nun im Stich lassen. \nEr tut das seit langem schon durch die Abhängigkeit, in der \ner sich von literarischen Cliquen begibt, insbesondere durch die \nlächerliche Ueberschätzung jenes kleinen, grossmäuligen Kreises, \nder ihm zuletzt die Blamage mit dem Boxerstück eingebrockt \nhat. Und er zeigt sich obendrein in der Repertoire- und \nEnsemblebildung von Finanzsorgen befangener als irgendein \n \n \n\n \n\ndas Dreifache überschritten worden sind, und dass der Bau selbst \nzu kurzfristig finanziert wurde. Es waren nicht weniger als \n2000 Mark täglich erforderlich, um nur die Zinsen für die Kre \ndite zu bezahlen. Obwohl die Gaststätte gut besucht war, konnten \ndie Wechselverpflichtungen nicht rechtzeitig erfüllt werden. \nDiese Wechselverpflichtungen sind im übrigen auch für die Aus \nbau- und Einrichtungsfirma Emil Heinicko Akt.-Ges. in Berlin \nverhängnisvoll geworden, die ein Wechselobligo von 880 000 Mark \nfür die Bauschulden übernommen hatte. Die Verweigerung einer \nProlongation dieser Wechselverpflichtungen soll der akute Anlass \nder Schwierigkeiten bei der Gourmenia G .m. b. H. gewesen sein. \nEine wichtige Rolle unter den Belastungen des Vergnügungs \ngewerbes spielten aber auch die Steuern, die sich in den letzten \nJahren wesentlich erhöht haben, besonders durch das Hinzu \ntreten neuer Abgaben. Es sei hierbei an die Hauszinssteuer, die \nLustbarkeitssteuer, die Arbeitslosenversicherung und die Ge \nwerbeertragssteuer erinnert. Auch die Steigerung der Gehälter \nkonnte nicht ohne Einfluss bleiben. Allerdings handelt es sich \num Faktoren, die für alle Wirtschaftszweige von Bedeutung \nwaren, und man darf erwarten, dass der angekündigte Steuer \nabbau auch diesem Gewerbe eine gewisse Entlastung bringen \nwird. \nDie Sanierungs-Bestrebungen \nlieber das Grunewaldrestaurant „Onkel Toms Hütte“ ist der \nKonkurs verhängt worden, doch beabsichtigt man, den \nRestaurationsbetrieb nach Modernisierung und erheblicher Er- \n \n\nDie schweren Verluste der Raiffeisen-Bank, die \nunter der Leitung des deutschnationalen Geheimrats \nDietrich entstanden sind, stellen sich immer mehr \nals die Folge einer Misswirtschaft heraus, wie sie \nnur unter schwerster Verletzung der Geschäfts \nordnung möglich sein konnte, ln der gestrigen \nSitzung des Untersuchungsausschusses des preussi- \nschen Landtags wurden die Geschäftsverbindungen \nmit dem russischen Emigranten Uralzew erörtert, \nden der als Zeuge vernommene Direktor der \nPreussenkasse, Albert, als Schwindler und Gauner \nbezeichnete. \nUralzew war den deutschnationalen Leitern der Raiffeisen- \nBank als „Flüchtling“ bekannt, der mit knapper Not den bolsche \nwistischen Verfolgungen entgangen sein soll. Er ist griechisch- \nkatholischer Konfession, gehört also nicht zu den ostjüdischen \nKreisen. Uralzew war, wie er angibt, der grösste Schuldner der \nRaiffeisen-Bank und er beschwerte sich bei dem deutschnatio \nnalen Geheimrat Dietrich darüber, dass man ihn nicht mit dem \nnötigen Respekt behandelte. Ein rechtzeitiges Eingreifen des \nAufsichtsrats gegen die Geschäfte mit Uralzew wurde durch \noffensichtliche Täuschungsmanöver seitens der Bankleitung ver \nhindert. \nDas als Zeuge vernommene Aufsichtsratsmitglied Pfarretr \nDoye musste zugeben, \ndass die Verluste auf 3>6 Millionen Mark beschränkt ge \nhlieben wären, wenn man rechtzeitig durchgegriffen hätte. \n \n\nPrivatdirektor. Er spielt mit zweitklassigen Schauspielern \nschlechte Stücke; und wenn das billig ist, so ist es doch höchst \nunrentabel, denn die Theater bleiben leer und das Defizit \nwächst. \nEs ist also wohl keine Frage, dass es anders werden muss, \naber es ist eine grosse Frage, wie es werden soll'?! Dass Jessner \nein genialer Regisseur ist, dessen grosse Gaben vor zehn Jahren \ndas Staatstheater neu und interessant gemacht haben, wollen \nwir auch heute nicht vergessen. Und dass die Gaben dieses \nRegisseurs unter den Sorgen eines Intendanten, der diesem \nPosten im Grunde nie gewachsen war, verkümmert sind, ist \nsehr betrübend, aber wahrscheinlich nicht unwiderruflich. So \nwäre es sicher die beste Lösung, wenn man einen neuen, einen \nwirklichen Intendanten finden und Jessner als vollamtlichen \nRegisseur dem Staatstheater erhalten könnte. Es scheint, dass \nman im Ministerium an eine derartige Lösung wirklich denkt, \nund obwohl das gewiss sehr grosse psychologische Schwierig \nkeiten bietet, wäre es doch das beste, was geschehen könnte. \nEs wäre schon deshalb das Beste, weil so endlich einmal mit \nvoller Klarheit betont würde, dass der gute, der berufene \nBühnenleiter keineswegs der geniale Oberregisseur ist! Dieser \nWahn hat sich seit Max Reinhardts Laufbahn in Deutschland \nfestgesetzt, obwohl Reinhardts Theater blühte, nicht weil, sondern \ntrotzdem dieser grosse Regisseur zugleich Direktor war. Die \nwirklich guten, die bedeutenden Bühnenleiter, die Deutschland \nvon Goethe über Immermann, Laube, Dingelstedt bis zu Prahm \nund Bürckhardt gehabt hat, waren keineswegs Regisseure, \nfreilich ebensowenig reine Geschäftsleute oder Repräsentatious- \nmenschen. Es waren Menschen von geistigem Rang, literarische \nMenschen mit einer ursprünglichen Theaterleidenschaft, die es \nverstanden, die vorhandenen Kräfte der Theaterkunst für die \ngeistigen Bedürfnisse der Zeit einzusetzeu. Es ist wohl keine \nFrage, dass es ein Bühnenleiter mit solchen Fähigkeiten und \nsolchen Zielen ist, den wir brauchen. Die theatralischen Re \npräsentationsstätten kosten dem Staat jährlich 9 Millionen, \nwährend kaum 1 Million durch die sogenannten Landesbühnen \nder Pflege wirklicher theatralischer Volkskunst zugute kommt. \nDieser Zustand wird in einer Republik ohnedies nicht zu recht- \nfertigen und auf die Dauer aufrechtzuerhalten sein. Wenn aber \nirgend etwas von dem grossen Aufwand für die Staatstheater zu \nrechtfertigen und zu behaupten ist, so doch nur daun, wenn \ndiese Bühnen die Art der sonstigen Theaterkunst in dieser Zeit \nüberragen, sich zu einem Vorbild erheben: Vorbild vor allem in \n<ier Pflege eines geschlossenen, lange Zeit gleichmüssig durob- \n \n \n\n \n\nweiterung des Unternehmens fortzuführen. Bei der Deutschen \nOrient-Kaflee-Akt.-Ges., die Kreditgeber der Moka-Efti-Betriebe \nist, fand kürzlich eine Gläubigerversammlung statt, in der über den \nStatus noolj kein Ueberblick gegeben werden konnte. Ein in der \nVersammlung gewählter Ausschuss soll iu nächster Zeit einer \nneuen Glägibigerversaminlung einen Status vorlegen. Der Be. \ntrieb dar Moka-Efti-Dorag-Akt-Ges. soll unverändert weiter, \ngeführt wierden. Auch die Gourmenia-Betriebe haben ihre \nPforten nicht geschlossen, zeigen vielmehr äusserlicb das Bild \neines gutgehenden Geschäftsbetriebes, und man hofft, den \nKonkurs vermeiden zu können. Es scheint, dass eine Banken \noder eine Interessentengruppe eine finanzielle Stützungsaktion \ndurchführe») wird. Wer die Betriebe übernehmen wird, steht \nnoch nicbj fest doch ist als Bewerber sowohl die Weinhandlung \nM. Kemp&iaki & Co., als auch ein auswärtiger Reflektant auf \ngetreten. .Hs ist zu hoffen, dass die Situation in der unmittelbar \nbevorstehenden Gläubigerversammlung geklärt wird. Eine end \ngültige Sanierung im Berliner Vergnügungsgewerbe wird frei \nlich zur Voraussetzung haben, dass der bisherige Kurs, nämlich \njedes neuejrstehende Etablissement noch prunkvoller aus \nzustatten a l ts die bestehenden, aufgegeben und die Zahl dieser \nUnternehmungen nicht ins Uferlose vermehrt wird. Man darf \nnicht an der Tatsache Vorbeigehen, dass derartige, mit un \ngeheuren Kosten erstellte Prachtbauten den augenblicklichen \nund auch für späterhin zu erwartenden wirtschaftlichen Ver \nhältnissen In Deutschland nur wenig entsprechen. \nDr. Adolf Boeder. \n \n\nSehr interessant waren die Aussagen des Zeugen Direktor \nAlbert, der- im Aufträge der Preussenkasse die Angelegenheit \nder Raiffeisßn-Bank untersuchte. Nach der Darstellung des Zeugen \nwar in der Geschäftsführung der Bank eine unerhörte Misswirt \nschaft eingesrissen, die jede Kontrolle unmöglich machte. \nDie Buchhaltung war ein Heiligtum für sich; sie entzog sich \njeder ordentlichen Nachprüfung. \nDas Tollste, war das Konto Uralzew, das auf ganz falsche An \ngaben aufgebaut war. Diesen Uralzew hielten die Direktoren \nDietrich und Schwarz für einen Ehrenmann. Dabei war er ein \nSchwindler mnd Gauner. Von dem Verzeichnis der Sicherheiten \ndes Uralzew» erkannte man nach wenigen Sekunden, dass es von \nA bis Z eine ganz grobe Fälschung war. Der Zeuge Hess die \nLagerschein^ über Chemikalien durch einen Zeugen nachprüfen. \nDiese Nachprüfung ergab, dass es sich um ganz unmögliche \nPhantasieamgabeu handelte. \nEs wäret» ungeheure Mengen von Chemikalien und Medika \nmenten angegeben, die das Mehrfache der Jahresproduktion \nder ganzen Welt ausmachten. \nSo fand sicH an Stelle der angegebenen grossen Menge Morphium \neine völlig ■ wertlose, aus der Kriegszeit stammende Morphium \nlösung von 0,002 Prozent! Weiter hatte Uralzew eine Kassette \nhinterlegt, »die Juwelen im Werte von dreiviertel Millionen ent \nhalten solUj* \nIn Wirklichkeit waren die Juwelen nicht mehr als \n15 000 Mark wert! \nUralzew ljehauptet jetzt, die Kassette müsste von anderer \nSeite beraub worden sein. Das sei aber ganz unmöglich ge \nwesen. \n \n\ngebildeten Ensembles und eines grossen, abwechslungsreichen. \nKlassik und Moderne pflegenden Repertoirs. Was da zu tun \nist, kann kein Geschäftsmann leisten, aber auch kein Schau \nspieler um# kein Regisseur. Ein Mann vor überlegener geistiger \nKultur getiört auf diese Stelle — und der könnte sehr wohl in \ndem Oberr ggjsseur Jessner einen vorzüglichen Mitarbeiter haben. \n \n\nDer „Amtliche Preussische Pressedienst“ schreibt: Durch die \nPresse geitau Nachrichten und Artikel, die sich mit einer Neu \nordnung dejr Dinge beim Berliner Staatstheater beschäftigen. \nEs wird daqahl Bezug genommen, dass am Montag, 6. Januar, im \nKultusministerium Entscheidungen gefallen seien, die diese Neu \nordnung reaalu. Dazu ist festzustellen: Im preußischen Ministe \nrium für Wissenschaft, Kunst und Volksbildung hat am Montag \nlediglich djfc nach dem üblichen Turnus stattfindende Sitzung \nder Kunst^hteilung unter dem Vorsitz des Staatsministers Pro \nfessor Dr. Becker stattgefunden. In dieser Sitzung ist die \nfinanziell ungünstige Lage des Berliner Staatstheaters ausführ \nlich behamilHJ worden. Es ist jedoch noch keinerlei Entscheidung \ndarüber sjHallen, welcher Weg zur Lösung der schwierigen \nFinanzlage beschriften werden solL Die Verhandlungen werden \nin den nächten Tagen weiter fortgesetzt werden, und die Oeffent- \nlicbkeit vrird rechtzeitig erfahren, welche Entscheidungen \nMinister Dr. Becker treffen wird. \n \n\n..Die Rrvolte im Erziebungshaus“ ist ins Wallner-Theater \nverlegt worden. Eine weibliche Theaterleiterin, eine Neuerschei \nnung im Berliner Theaterleben. — Aenne Goerling — stellt sich \ndamit vor. Im gleichen Regiegewande, mit gleichem Impetus, \nmit gleicher Ueberzeugungswut wird auf ihrer Bühne das Lam- \npelsche St/iok gespielt; mit besonderem Akzent durch den Ruf \n„Rot Front*, der im Urtext nicht zu finden war, versehen. Man \nkonnte audh nicht auskomme» ohne jene blutvolle, sinnliche \nRenöe Stotßrowa, ohne Fritz Genschow. die mit gleichem Elan \nwie am ,-Men Tag ihre realistischen Worte sagen und Dinge tun! \nUnd die irtien Spieler haben eine fast, zwillinghafte Aehnlichkeit \nmit den frhheqpn Akteuren. Das Publikum war jedenfalls mit \ndieser Eiuff&lirung der neuen Bübnenleiterin, auch wenn sie nicht \nsehr individuelle Züge trug zufrieden und stimmungsfröhlicht \nMan muss «abwarten, ob Aenne Goerling hält, was sie mit diesem \nanständigen. Theaterabend versprach. Irlk. \n, Charlotte, Bretseb beginnt ihre Autoycn-Vortragsreihc mit einem \nWerfel-Abqr*i tRomau. Drama, Lyrik) am Donnerstag, 16. Januar 1930, \nim Grünen Gaal (Meietersaal), Berlin W„ Köthencr Strasse 38. 20 Uhr. \n \n\n„Ehrenmann“ Uralzew "
    }
}