{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "08",
        "NewspaperNumber": "012",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Blutige Krawalle in Berlin O \nZusammenstösse mit der Polizei nach einer kommunistischen Beisetzungsfeier / Ein Polizeioffizier \nund ein Polizei-Oberwachtmeister verletzt / 52 Personen zwangsgestellt \n \n\nDer Polizeipräsident teilt mit: Bei der Ueberführung \nder Leichen der Kommunisten Neumann und Kobisch- \nMeyer zum Zentralfriedhof in Friedrichsfelde kam es \ngestern nachmittag gegen 2 Uhr zu verschiedenen Zusam \nmenstößen zwischen den begleitenden Polizeibeamten und \nZugteilnehmern. Als die Polizei auf dem Lausitzer Platz \nein Transparent, das die Aufschrift trug: Rache für \nunseren ermordeten Genossen!“ beschlagnahmte, wurde \nein Polizeihauptmann plötzlich von mehreren Demonstran \nten festgehalten und am Kopf blutig geschlagen; ebenso \nwurde ein Polizeioberwachtmeister am Kopfe verletzt, \nnachdem ihm die Pistole entrissen worden war. Die \nPistole konnte einem der Zugteilnehmer wieder abgenom \nmen werden. Bei diesem Hundgemenge wurden von zwei \nBeamten, nachdem aus der Menge heraus vier Schüsse ge \nfallen waren, fünf Schreckschüsse abgegeben, durch die \njedoch niemand verletzt wurde. Sieben Demonstranten \nwurden an dieser Stelle festgenommen. \nKurz nach 2 Uhr wurden im Abmarsch vom Küstriner Platz \n23 uniformierte R. F. B.-Leute wegen Angriffe auf Polizeibeamte \nfestgenommen. \n \n\nDabei wurden die Beamten aus dem Hause Riidersdorfer \nStrasse 48 mit Steinen und Presskohlen beworfen, wobei \nauch hier von den Beamten zwei Schreckschüsse abgegeben \nwurden. \nAuch mussten die Beamten in der Riidersdorfer und Posener \nStrasse vom Gummiknüppel Gebrauch machen. Insgesamt sind \n52 Personen zwangsgestellt und der Abteilung Ia zugeführt wor \nden. Verletzungen von Zivilpersonen sind bisher nicht bekannt \ngeworden. \n* \nDas Wölfische Telegraphenbureau teilt noch folgendes mit: \nGestern vormittag wurden der Kommunist Meyer-Kubisch, der \nvor kurzem im Zuchthaus einer schweren Krankheit erlegen ist, \nund der von Nationalsozialisten tödlich verletzte Kommunist \nNeumann auf dem Zentralfriedhof in Friedrichsfelde beigesetzt. \nBei dem Rückmarsch der kommunistischen Teilnehmer an der \nBeerdigung kam es an verschiedenen Stellen im Osten Berlins, \nals die Demonstranten den polizeilichen Anordnungen keine \nFolge leisteten, zu Zusammenstößen mit der Polizei. Auf dem \nLausitzer Platz wurde der Polizeihauptmann Krampe von einer \nAnzahl Kommunisten umzingelt, als er die Beschlagnahme eines \nTransparents mit hetzerischer Inschrift anordnete. Mehrere der \nKommunisten schlugen ihn, anscheinend mit verborgen ge \nhaltenen Werkzeugen, blutig und warfen ihn zu Boden. Der \n \n\nPolizeioberwachtmeister Hübner, der seinem Vorgesetzten zu \nHilfe eilte, wurde ebenfalls misshandelt. Einem der Angreifer \ngelang es, dem Schutzpolizisten die Pistole zu entreißen, doch \nwurde sie ihm von Polizeimajor Rauschke wieder abgenommen. \nSchliesslich machten die Polizeibeamten von ihrem Gummi \nknüppel Gebrauch und gaben auch, als aus der Menge ge \nschossen wurde, Schüsse ab, durch die jedoch niemand ver \nletzt worden ist. \nHierauf gelang ee, den Lausitzer Platz von Kommunisten zu \nsäubern. Sieben der Hauptangreifer wurden festgenommen und \nzum nächsten Polizeirevier gebracht. Zu weiteren Zusammen \nstößen kam es dann bei der Räumung der Oppelner und der \nWrangelstrasse, wohin sich ein grosser Teil der zerstreuten \nKommunisten geflüchtet hatte. Auch hier machte die Polizei von \nihrem Gummiknüppel Gebrauch und nahm drei der Ruhestörer \nfest. — Aehnliche Szenen spielten sich später auf dem Küstriner \nPlatz ab. Hier wurden die Züge der kommunistischen Demon \nstranten wegen Nichtbefolgung der polizeilichen Anordnungen \naufgelöst und in die angrenzenden Strassen zurückgedrängt. Als \ndann die Beamten durch die Riidersdorfer Strasse kamen, wurden \nsie aus den Fenstern mit Presskohlen und Steinen beworfen. Hier \nwurden schliesslich 33 an der Ruhestörung Beteiligte festgenom \nmen, die sämtlich dem Rotfrontkämpferbund angehörten. \n \n\nBildfunk London—Berlin \nGestern eröffnet — Die beiden Postminister tauschten ihre Photographien aus \n \n \n\n \n\nDer öffentliche Bildtelegraphendieasf zwischen Berlin und \nLondon wurde gestern durch den Reichspostminister Schätzei \nund dem Generalpostmeister Lees Smith eröffnet. Beide Minister \ntauschten ihre Photographien mit gegenseitigen Wünschen aus, \ndass der eröffnete Dienst zu einer Vertiefung der Beziehungen \nzwischen beiden Ländern beitragen möge. \nDie Bildübertragung erfolgt nach dem Siemens-Karolus-System \nder Firma Siemens & Halske. Falls sich der Dienst als erfolg \nreich erweist, soll er nach anderen festländischen europäischen \nStaaten ausgedehnt und auch innerhalb Englands erweitert wer \nden. Zunächst erfolgt die Bildübertragung unter Benutzung der \n \n\nKabellinien, aber es ist jederzeit auch eine drahtlose Ueber- \ntragung möglich. Die Londoner Behörden berechnen für ein \nBild in der Grösse von 15 Quadratzoll ein Pfund Sterling, \nso dass unter Umständen bei kleiner Schrift die Durchgabe \neines Telegramms auf photographischem Wege billiger als \ndie bisherige Uebermittlung kommt. \nDie Uebertragung selbst nahm etwa zwanzig Minuten in Anspruch. \nRechnet man zwölf Minuten hinzu, die für die Entwicklung des \nNegativs notwendig sind, so ist nach etwas als einer halben \nStunde das Bild für eine Ueberbringung durch Boten bereit. \n \n \n\n \n \n\n \n\nSport-Mignon-Kopf \nDie neueste Haarmode für Frauen \nAm vergangenen Sonntag hatte man im Marmorsaal des Zoo, \nwo man sonst Eleganz und Schönheit bei Tanz und Tee be \nwundern kann, Gelegenheit, „hinter die Kulissen“ zu schauen, \nwie durch kleine Hilfsmittel und Tricks die Schönheit der Frau \n..unterstrichen“ wird. Die „Haarformer-Innung zu Berlin von \n1737“ (Damenfriseure und Perückenmacher) zeigte hier: „Was \nist die Mode? Wie ist die Haarfarbe?“ \nNach einem einstiindigen Konzert der Kapelle Otto Kerm- \nbach fanden die einzelnen Vorführungen statt. Zuerst zeigten \ndie „Haarkünstler“ die Frisuren im Wandel der Zeiten. Die \nHerren Fürst, Ring, Jänsch, Jodeck und Buhlitz führten histo \nrische Frisuren vor: Lady Hamilton 1797, Konsulat 1800, Empire \n1806, Frisur 1830 und Louis Philipp 1840. In die modernen \nArbeiten teilten sich unter anderen die Herren Arlt, Bublitz, \nVöste. In der Vorführung „die Entwicklung der Haarformen in \nder Kurzhaarmode nach den Jahren 1797 und 1918“ zeigten sie \ndann ihre fertigen Arbeiten, die von erläuternden Worten des \nVorsitzenden der Modekommission, Gustav Meissner, begleitet \nwurden. Neben dem Hamilton-Kopf aus dem Jahre 1797 fand \ndie neueste Modeschöpfung „Sport-Mignon-Kopf“ den stärksten \nBeifall. Der Sport-Mignon-Kopf lässt grundsätzlich kein Haar \nmehr in der Nackenlinie stehen und unterstreicht so die reizvolle \nNackenlinie einer schönen Frau. Nach langem Hin und Her hat \nsich endlich die Modekommission bei Lösung der Frage: „Wie \nist die Modefarbe?“ für ein diskretes Kupfergold entschlossen. \nDieses gibt Glanz und Schimmer. So wird der „havannagoldene“ \nSport-Mignon-Kopf der dernier cri der Haarmode. \nAnschliessend gab es eine Revue: „Frisur und Kostüme in \nMaske und Revue“, in der die historischen Kostüme und die \npassenden Haarformen und Schminkmasken gezeigt wurden. \nOtto Kermbach leistete hierbei die musikalische Begleitung. Be \nteiligt waren die bekanntesten Haar- und Kostümkünstler. Auf \ndem anschliessenden Ball konnte der „Sport-Mignon-Kopf“ seine \nersten Triumphe feiern. \n \n\nEine grosse Revue der Komiker bringt die morgige Rudolf \nMosse-Sondervorstellung für unsere Leser und Freunde im \nKabarett der Komiker. Unter anderen werden auftreten: Karl \nValentin und Lisi Karlstadt in der neuen Groteskszene „Die ver \nhexten Notenständer“. Szöke Szakall, Willi Rosen, Max Ehrlich, \nFelix Bressart. Es wird das vollständige Januar-Programm ge \nboten. Beginn der Vorstellung 17 Uhr. Karten zu 1,50 bis \n3 Mark sind noch zu haben im Rudolf Mosse-Haus, Jerusalemer \nStrasse 46—49 (Erdgeschoss); Bestellungen nehmen auch alle \nBerliner Rudolf Mosse-Fillalen entgegen. \nObermeister* ahk bei den Schuhmachern. Am Montag fand \nim Innungssaal die Wahl des Obermeisters der Berliner Schuh \nmacher Zwangsinnung statt. Gewählt für die Amtsperiode 1930 \nbis 1932 wurde der Schuhmachermeister Friedrich Hübner, \nBerlin 8. 59. Boeckhstrasse 27. \nNeues Grossvariätä im Berliner Zirkus Busch? Wie dem \n„Deutschen Verkehrsdienst“ aus Breslau gemeldet wird, soll die \nDirektion des Zirkus Busch, die ihr Breslauer Zirkusgebäude \nnach dem Muster der Berliner „Plaza\" zu einem Volksvaridtd \nfür 3000 Personen umbaut, die Absicht haben, auch das Berliner \nZirkusgebäude am Bahnhof Börse zn einem neuen Gross- \nvariötö umzugestalten. Es soll ein vollständiger Umbau des \nalten Gebäudes geplant sein. Mit dem Breslauer Varietö und \n \n \n\n \n\ndem im vergangenen Jahre in Hamburg ins Leben gerufenen \nZirkusvariötd wird dann ein Künstleraustausch geplant. \n \n\nWieder Scheck- und Wechselschwindler \nDer „Chef“ spurlos verschwunden \nDie Zahl der betrügerischen Gründungen will kein Ende \nnehmen. Nachdem wir erst über die „Lebensmittelgeschäfte“ \ndes Kaufmanns Lindau berichtet haben, ist jetzt wieder ein \nneuer Fall zu verzeichnen. \nAm 1. August vorigen Jahres eröffnete im ersten Stock des \nHauses Hollmannstrasse 41 ein gewisser Arnold Zander, der am \n23. Februar 1894 in Magdeburg geboren ist, ein Unternehmen, \ndas sich mit dem Verkauf von Bureaumöbeln und Bedarfsartikeln \nbefassen sollte. Zander, der drei Angestellte beschäftigte, kaufte \nin grossen Mengen Waren aller Art ein, Papier, Klebstoffe, \nOrdner, kurz alles, was in Bureaus laufend benötigt wird. Seine \nLieferanten bezahlte er mit Schecks auf die Spar- und Kredit \nanstalt für deutsche Beamte und Angestellte am Belle-Alliance- \nPlatz oder mit Wechseln auf lange Frist. \nSeit Weihnachten ist das Geschäft geschlossen, die Angestell \nten sind entlassen worden, und der Chef ist spurlos ver \nschwunden. Für die Schecks und Wechsel ist nicht die \ngeringste Deckung vorhanden, denn hei der Spar- und \nKreditanstalt besteht kein Konto Zander mehr. \nIm Besitz des Flüchtigen befindet sich aber noch ein Scheckbuch \nmit einigen Formularen, die die Nummer 00286 usw. tragen. Vor \nder Annahme wird gewarnt Nach den bisher eingegangenen \nAnzeigen der Betrogenen hat Zander einen Schaden von rund \n30 000 Mark angerichtet. Er hat alles sofort nach Empfang unter \nPreis verschleudert. Nachforschungen in Friedrichshagen, wo er \nals Untermieter einen Monat lang wohnte, haben keine Spur \nseines neuen Aufenthalts ergeben. Nach dem Flüchtigen sucht \ndie Dienststelle D. 1 der Kriminalpolizei. \n \n\nSparmaßnahme der Stadt Potsdam. Oberbürgermeister \nRauscher hat eine Rundverfügung au alle Ressorts der Stadtver \nwaltung erlassen, in der er den Ressorts die Freiheit der Etats \nanforderung für 1930 nimmt. Der Magistrat und die Stadtver \nordnetenversammlung haben dieser Verfügung zugestimmt. Der \nfinanzielle Bedarf der Ressorts wird in der Verfügung auf \nZuschussrationen beschränkt, die für die einzelnen Abteilungen \ngenau berechnet sind, und die im Rahmen des sehr knappen \nGesamtetats für 1930 liegen. Uebrigens stellt der Oberbürger \nmeister fest, dass die Gesamtfinanzlage der Stadt Potsdam ge \nsund ist, und dass diese Sparmassnahme nur vor etwaigen Ueber- \nrasebungen schützen solL \nDie Schulfarm Scharfenberg auf der gleichnamigen städtischen \nInsel im Tegeler See nimmt in diesem Jahre zu Ostern einen \nneuen Schülerjahrgang auf. Es können sich beim Leiter der \nSchule anmelden Schüler höherer Schulen aller Gattungen, die \nOstern nach Untertertia versetzt werden, und Gemeindeschüler, \ndie die zweite Klasse erfolgreich besucht haben. Besprechungen \nam besten an den Sonntagvormittagen auf der Insel (Strassen- \nbahn Linie 28), vom 12. Januar ab. \nBeim Uebcrsehreiten des Fahrdamms wurde gestern nach \nmittag ein Mann vor dem Hause Brunnenstrasse 17 überfahlen. \nDer Verunglückte war auf der Stelle tot. Die Leiche wurde \nzum Schauhaus gebracht. \n \n \n\n \n \n\n \n\nUeberfall auf ein Wahllokal aufgeklärt \nDer eine der Täter verhaftet \nDer Berliner Kriminalpolizei ist es gestern gelungen, den \nRaubüberfall auf das Wahllokal in Moabit am Tage des Volks \nentscheids aufzuklären und den Haupttäter festzunehmen. \nWie berichtet, erschienen kurz vor Beendigung der Abstim \nmung in dem Wahllokal in der Rostocker Strasse am Tage des \nVolksentscheids zwei junge Männer, von denen der eine aus \neiner Mehrladepistole sofort mehrere Schreckschüsse abgab. Dann \nraubten die Burschen einen Teil der Wählerlisten und flüchteten \nmit einer bereitstehenden Kraftdroschke. Der Verdacht der \nTäterschaft richtete sich gegen den Arbeiter Schenk in der \nOrtsgruppe Moabit der K. P. D. Bei der Aushebung eines Ver \neinslokals der K, P. D. gelang es gestern den Gesuchten fest \nzunehmen. \nSchenk wurde auf dem Polizeipräsidium von Zeugen als der \nTäter, der die Schüsse abgegeben hatte, wiedererkannt, trotzdem \nbestreitet er die Tat und weigerte sich, seinen Complicen nam \nhaft zu machen. \n \n\n„Ausländer“-Droschken \nVorläufig noch kein Autoruf \nNachdem Anfang Dezember auf Veranlassung der Arbeits \ngemeinschaft der Berliner Kraftdroschkenbesitzer die ersten \nfremdsprachlichen Prüfungen abgehalten wurden, ist nunmehr \nungefähr 60 Droschkenchauffeuren die rote Armbinde als Zeichen, \ndass sie die englische oder französische Sprache beherrschen, \nzuerkannt worden. Nach den Erfahrungen der ersten Wochen \nhaben sich die Ausländer schnell daran gewöhnt, diese Drosch \nken zu bevorzugen. Bisher bestand immer noch eine Schwierig \nkeit. diese Chauffeure unter den anderen herauszufinden. Nun \nmehr wird die Arbeitsgemeinschaft beantragen, \ndass vor Hotels und Bahnhöfen besondere Halteplätze für \ndiese „Ausländerdroschken“ eingerichtet werden. \nDiese Reformmassnahme kann nicht darüber hinwegtrösten, dass \nder für Berlin fast unentbehrliche Autoruf kaum Aussicht hat, in \nder nächsten Zeit wieder in Betrieb genommen zu werden. Das \nSparprogramm der Stadt wird eine Finanzierung, die etwa \n'/t Million Mark ausmacht, voraussichtlich nicht zulassen. Auch \nprivate Geldgeber haben sich vorläufig noch nicht gefunden. \n \n\nBecker noch immer nicht gefunden. Geheimrat Becker, der \nseit nunmehr neun Tagen vermisst wird, ist trotz aller Nach \nforschungen immer noch nicht aufgefunden. Alle Gerüchte, die \nbisher über sein Auftauchen in Umlauf waren, haben sich als \nirrig herausgestellt. Nach Angabe seiner Angehörigen hatte \nBecker am Tage seines Verschwindens etwa 25 Mark bei sich. \nDie Angehörigen haben jetzt auf seine Ermittlung eine Be- \nlohnung zugesichert, die sie auch an Personen zahlen wollen, \nderen Fingerzeige auf seine Ermittlung führen. \nAltheide. Der volle Kurbetrieb ist aufgenommen, die heil \nkräftigen Quellen stehen wie im Sommer zur Verfügung. Eine \nWinterkur ist in der Wirkung mindestens so einflussreich wie im \nSommer — und stellt sich billiger. \n \n\nS.-A. 8 Uhr 12 Minuten t, M.-A. 11 Uhr 25 Minuten \n8.-17. 16 Uhr 1 Minute M.-ü. \n \n\nKunstgeschichte? 6 Bünde* billig zu \nverkaufen. Blticberstrasse 8, Friseur. \n \n\nWas soll auch ein Friseurlehrling mit einer so grossen Kunst \ngeschichte?! Wenn er schon nicht weiss, dass die Ko \nlonnaden um den Petersplatz von Lorenzo Bernini sind! Viel \nwichtiger Ist. dass er lernt, den Herrn Kommissionsrat so einzu \nseifen, dass ihm der Schaum nicht immer in die Ohren kommt. \nDie Kunstgeschichte, die durch obige kleine Anzeige in der \n„Berliner Volks-Zeitung“ verkauft wurde, war ein Konfirmations \ngeschenk für unseren Freund Fritz. Von seiner Patin in der \nTiergartenstrasse. Das ist eine sehr feine Dame. Fritzens \nMutter war früher dort mal Kammerzofe. Sparsam ist die Frau \nDirektor ja schon immer gewesen, wenigstens für andere. Aber \ndass sie das Geschenk zu Fritzens Konfirmation aus dem Bücher \nschrank ihres nach Amerika gegangenen Sohnes holen würde, \nhätte doch niemand gedacht \nFritz konnte sich aber rasch trösten; denn auf die kleine Anzeige \nin der „B. V Z.“, die übrigens nur eine Mark gekostet hatte, \nmeldete sich ein Käufer, der einen guten Preis zahlte. Fritz \nkonnte sich dafür den langersehnten Radioapparat kaufen — \nauch durch Vermittlung einer kleinen Anzeige in der „Berliner \nVolks-Zeitung“, \n \n \n"
    }
}