{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "08",
        "NewspaperNumber": "012",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Mittwoch, 8. Januar 1930 - 78. Jafrganjf,Nr. 12 \n \n\nBerliner \n \n\n^^^Morgen-ftusaalie \n9sm \n \n\nTUit „ Unterhaltung^ Blatt 1 \nModen Zeitung.^^SporfZeitung \nRlm Leitun g s f'/X] Üaus ujQarteirZfg. \nTechn.Zcitung ih'ji; UkteblatLUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nEin neues \nWelt \nrekord^ \nlute \n \n\nBlutige Krawalle in Berlin 0—Bildfunk \nLondon -Berlin —Stingls „Dienstwohnung \n \n\nu \n \n\nKampfstimmung im Haag \nDie deutsche Delegation verteidigt ihren Standpunkt / Langsamer \nFortschritt der Konferenz \n \n\nHAAG, 7^ Januar. \nDie Konferenz ist jetzt int Dickicht der Einzelheiten angeinngf. \nDie deutsche Delegation muss Punkt um Punkt verteidigen. Der \nneue Reichsfiuanzminister Dr. Moldenhauer bewährt sich bei \ndiesem Kampf sehr gut. denn er verteidigt die Haltung der \ndeutschen Delegation mit grösster Energie. Ausifenminister \nDr. fartius wies die Angriffe auf die deutsche Delegation \nzurück. Er betonte, dass man es ihr nicht verübeln kejnne, wenn \nsie sich gegen Portierungen sträube, die über die Ein sfehluugcu \ndes Young-Planes hinausgehen. \nHeute nachmittag ist in der Beratung der bekannten elf \noffenen Fragen fortgefahren worden. Die erste Lesung des Be \nrichts der Finanzexperten, in dem diese elf Punkte, enthalten \nsind, wurde beendet. Dabei sind heute weitere zwei Ipunkte er \nledigt worden. Erstens hat man sich über die verhältnismässig \nunbedeutende Frage der Anpassung des deutsch-amerikanischen \nSonderabkommens an den Young-Plan geeinigt. Zweitens haben \ndie Gläubiger, wie cs dem deutschen Wuusch entsprach, darauf \nverzichtet, die im Reichsbahngesetz bis zum -fahre lt)64 fest \ngelegte Verwaltungsform der deutschen Reichsbahn um IFj -fahre, \nalso bis zum Ablauf des Young-Planes, zu verlängern. Jm Mittel \npunkt des Interesses stand heute die Frage, \nin weichem Zeitraum die während eines Transfermoraiorinins \nin Deutschland angesammelten Reparation.-gelder an die \nGläubiger zu überweisen wären \nund welche Instanz über die Regelung dieser Zahlungfjn zu ent \n \n\nscheiden hätte. Zu diesem Problem, in das offenbar Regelungen \nfür den Fall ernster deutscher Zahlungsschwierigkeiten hin \neingearbeitet werden müssen, wird die deutsche Delegation am \nDonnerstag einen eigenen Vorschlag vorlegen. Dann stand wieder \ndie Frage des sogenannten negativen Pfandes zur Diskussion. \nNegatives Pfand bedeutet bekanntlich, dass Deutschland sich \nverpflichten muss, einen bestimmten Teil der Reichseinnahmen \nfür die Dauer des Young-Planes nicht an dritte zu verpfänden. \nSo will es der Young-Plan. Die Gläubiger aber forderten ein \npositives Pfand auf diese Geldquellen, mit anderen Worten also \n \n\neine Hypothek. Hier ist man etwas weiter gekommen. Die \nGläubiger haben nach längerem Kampfe auf das positive Pfand \nrecht für die Zölle und Verbrauchssteuern verzichtet. Sie halten \nihre Forderung jedoch für die 660 Millionen Mark pro Jahr, mit \ndenen die deutsche Reichsbahn belastet ist, aufrecht. \nDie deutsche Delegation verhielt sieh ablehnend, und die. ' \nGläubiger werden gegebenenfalls am Donnerstag einen \nneuen Vorschlag machen. \nVon englischer Seite wurde die Frage aufgeworfen, welche \nRichtlinien dem Reparations-Schiedsgericht in bezug auf das Ge- \nsebäftsgebabren der Reichsbahn gegeben werden sollen. Es \nhandelt sich hierbei um Bemühungen, das Aufkommen der 660 \nMillionen pro Jahr, die die Reichsbahn zu zahlen hat, zu sichern. \nMan verlangt von der deutschen Delegation eine genaue Inter \npretation einiger Paragraphen des Reichsbahngesetzes. Sie wird, \nvon den Mitgliedern des Pariser Organisationskomitees für die \nReichsbahn, die jetzt im Haag anwesend sind, am Donnerstag - \ngegeben werden. Zwei verhältnismässig unwichtige Punkte \nw urden vertagt. ,' \n \n\nKommunisten sprengen \n \n\nVorsteherwahl / Neuer Krach im \npi | | j | neuen Jahr / Wie \nStadtverordneten - V er Sammlung lange noch ? \n \n\nEinige kürzere Skandalszenen zu Anfang und ein grosser \nSkandal gegen den Sehluss, der den vorzeitigen Abbruch der \nSitzung veranlasst«, machten die gestrige erste Stadtverordneten \nVersammlung im neuen Jahr nicht gerade sehr erhebend. Ihre \nHauptaufgatie war die Neuwahl des erst vor drei Wochen ge- \n \n\nOffensivmassnahmien des Rumpfausschusses \nSpitzen gegen Landbund und Stahlhelm — Zersetzungstaktik der Hugenberg-Clique \nDer Stahlhelm als Partei? \n \n\nDer Hugenbergsche Reichsausschuss hielt gestern »eine au \ngekündigte Sitzung ab. Eigentlich tagte nur ein Ruuipt jusschuss, \ndenn die Landbüudier und die Lnndvolkbauern batten bereits \nvorher erklärt, für sie existiere der Reichsausschuss ni.Hht mehr. \nDass der unter der Leitung des Kleeblatts Hugenbe.ijg, Hitler \nund Seldte stehende Rumpfausschuss sein Fortbestehen be- \nschliessen und nach aussen hin Einigkeit plakatieren wijrde, war \nvorauszusehen. So nimmt denn die in dem Bericht über die \nSitzung enthaltene Erklärung, dass „der Fortbestand eines \nnationalen Blockes nötiger sei denn je“, nicht weiter 1 wunder. \nWeiter heisst es in dem Sitzungsbericht des Reichsauskebusses: \n„Au den Reichskanzler wurde ein Schreiben gerichtet, in \ndem die Verkündigung des Freiheitsgesetzes gefordert und \ndie Verantwortlichkeit der Regierung für alle Folgen ihrer \nbisher betriebenen Politik erneut festgestellt wurde. Zur Ab \nwehr des zunehmenden Blutterrors der Linken gingen An \ngehörige der nationalen Bewegung wurden besondere Mass \nnahmen beschlossen.“ \nDas Schreiben an den Reichskanzler mutet wie ein \"Witz an. \nDa nach der Reichsverfassung die Mehrheit der Stimmberechtigten \nsich am Volksentscheid beteiligen musste, was jedoch dicht der \nFall war, so kommt eine Verkündigung der „Freiheits^esetzes“ \nnatürlich nicht in Frage. Abgelehnte Gesetze werden nicht ver \nkündet. Wenn die Hugenberg-Clique in so alberner Wleise sich \nBlossen gibt, so wird diese Opposition der Regierung niemals \ngefährlich werden. \nAls Gegenmaßnahme gegen die Absage des Landbuiidfiihreis \nSchiele ist die Wahl von fünf Grossagrarieru und des deutsch \n \n\nnationalen Abgeordneten von Goldacker in den Rumpfausschuss \naufzufasseu. Auch wurde der brandenburgische Stahlhelmführer \nvon Morozowicz in den Ausschuss hineingewählt. Das ist in \nsofern bemerkenswert, als dieser Stahlhelmführer im Gegensatz \nzu Seldte und Brauweiler steht. Es ist nicht anzunehmen, dass \ndiese Betonung der Gegensätze durch die Taktik Hugembergs \nvon den beteiligten Organisationen willig bingenommen werden \nwird. Sie würden sich vielmehr selbst aufgeben, wollten sie der \nIlugeubergschen Zersetzungsabsicht nicht entgegenwirken. Viel \nleicht wird eine gewisse Klärung bereits auf der in den nächsten \nTagen stattfindenden Bundesführertagung des Stahlhelms er \nfolgen. Beachtenswert ist in diesem Zusamemnhange, was Dr. \nBrauweiler im „Ortsgruppenführer“ des Stahlhelm schreibt: \n„Mehr und mehr wächst die Erkenntnis, dass aus den \nParteien und aus ihrer parlamentarischen Arbeit heraus weder \ndie theoretische noch auch die praktische Lösung der Aufgaben \nzu erwarten ist, die gelöst werden müssen wenn es mit \nunserem Volke wieder besser werden soll. Die zunehmende \nZersplitterung im antimarxistischen Lager macht es weiterhin \nkaum noch möglich, dass der Stahlhelm bei der alten Parole \nder überparteilichen Sammlung der antimarxistischen Kräfte \nbleibt. Welche Folgerungen sich aus dieser Erkenntnis für \nden Stahlhelm ergehen, bleibt der Prüfung und Entscheidung \nder Bundesführung Überlassen.“ \nEs scheint danach, dass der Stahlhelm eine eigene Partei zu \ngründen gedenkt, was eine Lockerung der Beziehungen zu Hilgen \nberg automatisch nach sich ziehen müsste. \n \n\nwählten Vorstandes, weil die Städteordnung die alljährliche Er \nneuerung des Vorstandes verlangt. Gewählt wurde wieder Hass \nzum Vorsteher. Es war seine achte Wahl und wird sein siebentes \nJahr. Stellvertretende Vorsteher wurden wieder der Deutsch \nnationale Granass, der Volksparteiler Dr. Caspari und der Demo \nkrat Oskar Mever. \nSchon vor der Wahl hatten die Kommunisten lärmend gegen \ndie Anwesenheit von Polizei im Rathaus protestiert. Es kam \ndann zu einem Riesenskandal, als später gegen einen von den \nKommunisten eiugebrachten Protestantrag gegen das Verhalten \nder Polizei auf dem Lausitzer Platz (Wir berichten darüber tut \nBeiblatt. D. Red.) von der rechten Seite des Hauses Widerspruch \nerhoben wurde. Brüllend und tobend verlangten die Kommunisten \nden Namen des Stadtverordneten zu wissen, der widersprochen \nhatte. Der Skandal wurde so stark, dass der Vorsteher schliess \nlich die Sitzung auf zehn Minuten unterbrach. \nNach der Wiedereröffnung Erklärung des Vorstehers, dass \nder Dezernent für das Rathaus, Stadtrat Richter, die Entfernung \nder Polizei bis auf acht Mann veranlasst habe. Neues Wut \ngebrüll. Ein kommunistischer Redner (Pieck) weist aufs neue \nauf die Vorgänge am Lausitzer Platz hin und zieht mit heiserer \nStimme gegen die Polizei und den Stadtrat Richter vom Leder. \nDer Lärm steigert sich zum Toben, so dass der Vorsteher die \nSitzung schließt. Auch dann noch geht der drohende Lärm der \nKommunisten weiter. \nArheitseflekt dieser Sitzung? — Null! \n \n\nIn den Klauen der Tscheka \nNach hier eingetroffenen Meldungen ist der Bevollmächtigte \ndes deutschen Konsortiums für den transsibirischen Bahubau. \nJulius Hessen, am 3. Januar durch die U. G. P. U. verhaftet \nworden. Diese Nachricht verdient Aufmerksamkeit. In dem \nKonsortium, das Hessen seit etwa zwei Jahren in Moskau vertrat, \nsind eine Anzahl erster deutscher Firmen zusammengefasst, die \nan der Nordstrecke der Transpersienbahn gegenwärtig arbeiten. \nDieses Konsortium hat einen Vertrag mit der Sowjetregierung \nabgeschlossen über den Transit deutscher Materialien für den \nBahnbau, wobei die russische Regierung eine Option auf die \njenigen Materialien hat, die sie selbst liefern zu können glaubt. \nBei Hessen konzentrierte sich die Abwicklung dieses Vertrages \nauf der deutschen Seite, soweit es sich um Sowjetrussland \nhandelte. Da Hessen Sowjetbürger ist, wird Deutschland kaum \nin der Lage sein, sich seiner Angelegenheit anzunehmen. \n \n \n"
    }
}