{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "08",
        "NewspaperNumber": "013",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Es wird im Haag länger dauern \nBriand und Tardieu wollen aus Genf und Paris wieder zurückkehren \n \n\nPARIS. 8. Januar. (W. T. B.) \nDer Aussenpolitiker des „Matin“ berichtet seinem \nBlatte ans dem Haan, trotz des methodischen Vorgehens \nwerde die Konferenz ihre Arbeiten nicht in wenigen \nlagen beenden können. Briand, der am Freitag ahreisen \nmüsse, um sich nach Genf zu begeben, beabsichtige bereits \nam Donnerstag der nächsten Woche wieder nach dem \nHaag zurückzukehren. Ministerpräsident Tardieu, der ge \nhofft habe, am 13. Januar zur Eröffnung der Parlaments- \ntagung endgültig nach Paris abreisen zu können, erkenne \njetzt, dass er 18 Standen später noch einmal nach dem \nHaag werde zurüekkonimen müssen. Auch die für den \n19. Januar in Chequers geplante Zusammenkunft vor der \nLondoner Sceabriistungskonferenz scheine in Frage ge \nstellt ru sein. \n \n\n„Der drohende Schatten Dr. Schachts“ \nPARIS, 8. Januar. \nIn allen französischen Zeitungen, auch in deu Blättern der \nLinken, wird heute die Antwort Tardieus auf den Protest des \nReichsfinanzministers gegen übertriebene Garantieforderungen \nals berechtigt erklärt. Selbst der verständigungsfreundliche \nCoudenet spricht in der „Ere Nouvelle“ die Befürchtung aus, dass \ndie Reichsregierung und somit die deutsche Delegation sich durch \ndie Sorge vor dem Widerstand des Reichsbankpräsidenten Dr. \nSchacht allzu stark beeinflussen lasse. \n* \nDer zweite Tag der ernsten sachlichen Diskussion wird als \nein Erfolg für die Gläubigermächte gebucht. Von den zwölf \nFragen, um die es sich handelt, sind nach der offiziellen fran \n \n\nzösischen Darstellung vier vollkommen geregelt, vier zur Nach \nprüfung den Sachverständigen überwiesen und vier erst bei den \nBeratungen über die Reparationsbank zu erledigen. Das „Jour \nnal“ misst eine besondere Wichtigkeit dem „diskreten Besuch\" \ndes Reparationsagenten Parker Gilbert im „Rat der Sechs“ zu. \nDer Bericht der radikalen Zeitung „L’Oeuvre\" über die \ngestrige Debatte ist sachlich und ruhig gehalten Auch in dieser \nSchilderung taucht aber hinter dem Rücken der deutschen \nDelegation \nder drohende Schatten Dr. Schachts \nauf Sauerwein erwähnt im „Matin“, dass über die Mobilisie \nrung der deutschen Obligationen hinter den Kulissen Verhand \nlungen geführt werden. Es werde beraten, wie dem Reich bei \nder Regelung seiner finanziellen Schwierigkeiten zu helfen sei. \nAber es wäre verfrüht, über diese Frage etwas mitzuteilen, bevor \ndie amerikanischen Finanzsachverständigen im Haag eingetroffen \nseien. \n \n \n\n \n\nDie Lombardierung der Tscherwonzen \nWie die Fälschung ans Licht kam — Der „nationale“ Mann, der nichts gewusst haben will \n \n\nDie heutige Verhandlung im Tscherwonzeu-Prozess begann \nmit einem Haftentlassungsantrag des Rechtsanwalts Dr. Ber für \nseinen Mandanten, den angcklagten Georgier Saduthiernsihwili, \nder schon 27 Monate in Untersuchungshaft sitzt. Im Verlaufe \nder Sitzung fasste das Gericht über den Antrag Beschluss. Der \nVorsitzende teilte mit, dass das Gericht den Hafientlassungs- \nautrag wegen Fortbestehens des Fluchtverdachts ablchne. \nEs wird dann der Angeklagte Dr. Becker vernommen. Dr. \nBecker, der in Beziehung zu dem Angeklagten Bell stand, wurde \niD die politische Aktion der Georgier mit ihren deutschen Freun \nden eingeweiht und von Bell gefragt, ob er nicht etwa 15 000 \nMark flüsoig machen könnte, um die kaukasische Bewegung zu \nunterstützen- Dr. Becker interessierte sich für diese „Anleihe“ \nund beschaffte tatsächlich von einem Bekannten, Dr. Wurmbach, \ndas Geld, der aber Sicherheiteu verlangte. Die Georgier batten \nsich verpflichtet, innerhalb vou drei Monaten das Geld zurück- \nzugebeu, und \nals Sicherheiten Uherbrachte 8adathierasehwiii dem Dr. \nBecker ein Paket Tscherwonzen. \nDr. Becker behauptete in der heutigen Verhandlung, er habe \nnicht gewusst, dass diese Tscherwonzen falsch seien, er sei fest \nüberzeugt gewesen, dass es sich um echte Banknoten handelte, \ndeshalb habe er das Paket gar nicht näher angesehen. Sada \nthieraschwili habe ihm jedoch gesagt, dass er diese Tscherwonzen \nnur hiuterlegeu wolle, aber nicht verkaufen dürfe, weil es sich \num Banknoten handle, die auf illegalem Wege aus Russland aus \ngeführt und deren Nummern an der Grenze nicht notiert worden \n-eien. Kämen sie in Verkehr, so würde dadurch die kaukasische \nBewegung geschädigt werden. Mit den 15 000 Mark fuhr der \nAngeklagte Dr. Bell nach Konstantinopel, um die kaukasische \nBewegung zu unterstützen. Er schrieb von dort aus zwei An \nsichtskarten an Dr. Becker, und dieser Hess dann nichts mehr \nvou sieb hören. Dr. Becker fürchtete, dass das Geld verloren \nginge oder aber das Interesse für die kaukasische Bewegung, \njedenfalls fühlte er sieb verpflichtet, seinem Gesinnungsgenossen \nBell nach Konstantinopel nachzureisen, und da er, wie er heute \nsagte, kein flüssiges Geld hatte, wollte er die Tscherwonzen nun \ndoch lombardieren. Er wandte sich wieder an Sadathieraschwili, \nund da dieser ihn bal, von einem Verkauf des als Sicherheit ge \ngebenen Paketes Abstand zu nehmen, verlangte Dr. Becker \nandere Tscherwonzen. die er lombardieren könne. Er erhielt sie \nvon Sadathieraschwili und fuhr nuu erst einmal nach Berlin, \num diese Noten unterzubringen. \nSeine Bemühungen, dieses Geld an den Mann zu bringen, \nentbehren nicht einer gewissen Komik. \n \n\nEi wandte sich an eine ihm befreundete amerikanische Firma, \ndie in Berlin eine Filiale batte, und diese erklärte sich auch \nbereit, ihm den Gefallen zu tun und die Noten zu lombardieren. \nAber die Firma verlangte ein schriftliches Anerkenntnis der \nGarantiebank des Ostens. Dr. Becker ging nun, wie er heute \nbekundet, zur Garantiebank des Ostens und legte dort die Noten \nvor. Man sagte ihm, sie seien zweifellos echt, aber eine etwaige \nBestätigung dafür wolle ihm niemand geben, angeblich, weil \nbereits so viele falsche Tscherwonzen in Berlin im Umlauf seien. \nIn München endlich glückte ihm die Lombardierung. Ein Herr \nAnix übernahm die Noten zu 45 Prozent ihres Wertes, aber er \nzahlte nur die Hälfte aus und verlangte, bevor er deu Rest des \nGeldes hergebe, eine Bestätigung darüber, dass Dr. Becker die \nTscherwonzen-Noten als Provision von einer ausländischen Firma \nerhalten habe. Wiederum wandte sieb Dr. Becker an Sada \nthieraschwili und wünschte ein Schreiben, das eine Bestätigung \nder angeblichen Provision war. \nVors.: Das war doch aber nicht richtig. — An ge kl.: Ich \nkonnte doch diese Leute nicht in die politischen Ziele einweihen. \nKurz und gut, das Schreiben ist, nach den Behauptungen \nSadathieraschwilis an Becker abgesehickt worden. Es hat Becker \naber niemals erreicht, denn inzwischen war auf Grund der Be \nmühungen Auix\\ die Noten unterzubringen, und auf Grund des \nVerkaufs und der Lombardierungsbestrebungea Dr. Beckers \nans Tageslicht gekommen, das» es sich um falsche Noten \nhandele und Dr. Becker wurde kurzerhand verhaftet. \nDie Tscherwouzen-Fälschungen waren aufgedeckt worden. \nEs wurde daraufhin der Angeklagte Böhie vernommen, ein \nfrüher in Lausanne ansässiger Schneider, der nach dem Kriege \nin Frankfurt am Main eine nationalistische Buchhandlung er- \nöffnete. Bei Bohle hat der Angeklagte Sadathieraschwili \ndie Kisten mit dem Wasserzeicheupapier untergestellt, das \ner zum Druck der falschen Txherwonzennoten benötigte. \nDer Angeklagte Böhie gibt au, er habe gedacht, dass in den \nKisten Bücher und Flugschriften seien. Sadathieraschwili, der in \nFrankfurt a. M. uuter dem Namen Schwarz auftrat, Hess sich \ndann durch Böhie eine Druckerei mieten für die Dauer vou \ndrei Monaten. Böhie nahm ihm hierfür 3000 Mark ab, während \ner selbst dem Druckereibesitzer, einem ihm bekannten „natio \nnalen Mann“, 2000 Mark zahlte, ln der kleinen Druckerei wur \nden dann die falschen Tsherwouzennoten gedruckt. Bohle be \nhauptet, von diesem Druck keine Ahnung gehabt zu haben, viel \nmehr habe er geglaubt, dass es sich bei dem Druck um Schriften \nund Flugblätter gehandelt habe. \n \n \n\n \n\nPreussenwahlen gültig \nEntscheidung des Wahlprüfungsgcrichts \nWas wird der Staatsgerichtshof tun? \nDas Wahlprüfungsgericht beim preassischen Landtag \nhat heute unter dem Vorsitz des Senatspräsidenten \nDr. Lindcnau auf die Anträge der Dcutschnationalen \nVolkspartei, der polnischen Volkspartei und der Deut \nschen Haus- und Grundbesitzerpartei auf Nichtigkeits \nerklärung beziehungsweise andere Berechnung der Rest- \nstimmen bei den preussisehen Landtagswahlen von 1928 \nentschieden, dass diese preussisehen Landtagswahlen so \nwie die Wahlen in dem ehemaligne Freistaat Waldeck für \ngültig erklärt werden. \nDas Gericht hat sich der Auffassung des Staatsgericbtsbofes \nfür das Deutsche Reich in dem Urteil über die Gültigkeit ver \nschiedener Landeswabigesetzo nicht anzuscbliesscn vermocht. \nDas in Artikel 17 der Reichsverfassung vorgeschriebene gleiche \nWahlrecht bedeutet das gleiche Recht der einzelnen Wähler. Die \ngleiche Nationalversammlung, die die Verfassung beschlossen hat, \nhat auch dieses deutsche Wahlgesetz beschlossen. Daraus muss \ngefolgert werden, dass die Nationalversammlung die Aus \nlegung dar Verfassung, die in dem Reichswahlgesetz ent \nhalten ist, als massgebend für die Verfassung anerkannt \nhat. Ausserdem sind aber die Vorschriften über ver \nfassungsändernde Bestimmungen sowohl von der deutschen \nNationalversammlung wie von der preussisehen Laudesverwaltung \nbeim Erlass der beiden Wahlgesetze befolgt worden. Auf diese \nauthentische Auslegung der Reichsverfassung durch die National \nversammlung können sich auch die Länder berufen. Eine Ver \nletzung der Reichsverfassung durch das preussische Wahlgesetz \nliegt daher nicht vor. Es musste daher die Gültigkeit der an \ngefochtenen Wahlen ausgesprochen werden. \n* \nDiese Entscheidung des preussisehen Wahlprüfungs \ngerichts hebt sich vorteilhaft von dem Urteil des Staats \ngerichtshofes ab, das bekanntlich seinerzeit die Wahl \ngesetze von Sachsen, Württemberg und Mecklenburg- \nSchwerin für ungültig erklärte, weil in ihnen Schutz \nbestimmungen gegen die Parteizersplitterung geschaffen \nwaren. Augenblicklich steht die Entscheidung des Staats \ngerichtshofes über die Preussenwahlen noch aus. Sollte \nder Staatsgerichtshof den völlig schlüssigen Argumenten \ndes preussisehen Wahlprüfungsgerichts nicht beitreten, so \nwäre das eine unglaubliche Welt- und Staatsfremdheit. \n \n\nDenkschrift der Eisenbahner \nDer Manteltarif soll verschlechtert werden — Eine \nWarnung — Erregte Stimmung \nSeit dem Jahre 1927 finden bei der Reichsbahn-Gesellschaft \n> erhandlungen um die Erneuerung des Manteltarifvertrages statt. \nDie Verhandlungen sind noch uni keinen Schritt weitergekom- \n■nen, ja, sie haben sich durch den Entwurf der Hauptverwaltung, \nden diese nunmehr auf erneutes Verlangen den Eisenbahngcwerk \nschäften unterbreitet hat, fast zerschlagen, da die Gewerkschaften \ndiesen Entwarf nicht als eine Verhandlungsbasis betrachten. \nNach den Erwartungen ,die die Gewerkschaften auf Grund der \nVerhandlungen hegen konnten, unterlag es gar keinem Zweifel, \ndass es sich bei der Erneuerung des Manteltarifvertrages um Ver \nbesserungen handeln würde. \nDer vorgelegte Entwurf der Hauptverwaltung sieht jedoch in \nerster Linie Verschlechterungen gegenüber dem noch bestehen \nden Manteltarif vor. So will die Hauptverwaltung die Scheuer \nfrauen, die bisher vom Tarifvertrag erfasst wurden, ausserhalb \ndes Tarifvertrages stellen. Auch die Zeit- und Aushilfsarbeiter \nsollen bedeutend schlechter gestellt werden als wie es die bis \nherigen Verhandlungen erkennen Hessen. Für einen Teil der \nArbeiter sollen die Schicbtlöhne reduziert werden. Des weiteren \nsollen fast alle Bestimmungen des Manteltarifs verschlechtert \nwerden. \nAus diesem Grunde haben die vertragschliessenden Gewerk \nschaften dem Generaldirektor Dr. Dorpmüller nunmehr eine \nDenkschrift überreicht, in der zum Ausdruck gebracht wird, \ndass die vertragscbliessendeu Organisationen eine weitere Be \nteiligung an deu Verhandlungen ablehnen, wenn die Hauptver \nwaltung nicht vollständig von ihrem Entwurf abgeht und sich \nbereit erklärt, auf der durch die Verhandlungen geschaffenen \nGrundlage weiterzuarbeiten. \nWie wir erfahren, ist durch den Entwurf der Hauptverwaltung \nmit seinen Verschlechterungen eine grosse Erbitterung unter den \nEisenbahnern entstanden. \n \n \n\n \n\nTeehow in Freiheit gesetzt \n \n\nMissglückte Mordfeier \nam Gefängnistor \n \n\nHALLE, 8. Januar. \nDer an der Ermordung Walter Rathen»'.,-> beteiligte frühere \nStudent Ernst Teehow, der an jenem Schicksalstag, dem \n24. Juni 1922. das Mörderauto steuerte, wurde gestern nach \nVerbüssunz seiner Strafe aus dent Zentralgefängnis in Halle \nentlassen. \nTeehow war seinerzeit wegen Beihilfe zum Morde zu \n15 Jahren Zuchthaus verurteilt worden. Durch die letzte Am \nnestie war die Umwandlung seiner Strafe in 7 '/j Jahre Gefängnis \nei folgt. Gestern hatte er diese 7>j Jahre Gefängnis verbüsst \nVor zwei Jahren wurde er in die Strafanstalt Halle über- \ngelührt. Der Stahlhelm wollte gestern Teehow Ovationen be \nreiten und marschierte in der sechsten Stunde. \nmit einer Stahlhelmkapelle zum Gefängnis \nam Kircbtor. Um dieselbe Zelt rückten die Nationalsozialisten \nmit ihren Spielleuten heran. Diese Aufmärsche veranlassen die \nKommunisten, sich ebenfalls am Kirchtor aufzustellen. Die Ge- \nfängnisbeamten gaben ausweichende Auskunft Plötzlich hiess \nTeehow sei schon durch einen Nebenausgaug entlassen \n \n\nGesamtkiindigung im Tabakgrosshandel \nEine „vorsorgliche Massnahme“ \nLEIPZIG, 7. Januar. (W.T.B.) \nDie dem Zentralverband deutscher Grosshändler der Tabak- \n>,rauche e. V„ Sitz Leipzig, angeschlossenen Firmen haben heute \nihren Arbeitnehmern die Kündigung zugestellt. Von dieser \nwerden in ganz Deutschland 1600 Firmen mit 100 000 Arbeit \nnehmern betroffen werden. \n \n\nworden. Eilends marschierten der Stahlhelm und die National \nsozialisten zum Bahnhof, aber auch dort sahen sie sich enttäuscht, \ndenn Teehow war schon zwei Stunden früher von seiner Mutter \nin aller Stille aus dem Gefängnis abgeholt worden, um nach \nWeimar abzufahreu. \nBestrafte Nazi-Schimpfbolde \nHAMBURG, 8. Januar. \nDer Führer der Hamburger Nationalsozialisten, der Bürger- \nschaftsabgeordnete HittmanD, wurde vom Amtsgericht Hamburg \nwegen öffentlicher Beschimpfung der Reicbsfarben zu sechs \nWochen Gefängnis verurteilt. Der verantwortliche Redakteur \ndes nationalsozialistisches Blattes in Hamburg, in dem Hittmanu \nseine Beleidigung veröffentlicht hatte, wurde gleichzeitig mit \neiner Geldstrafe von 200 Mark belegt. In der etwas sonderbaren \nBegründung des Urteils führte das Gericht aus, dass die Be \nzeichnung der gegenwärtigen Staatsführung als „Schweinestall“ \nzwar eine scharfe, aber keine strafbare Kritik darstelle, während \ndie von dem Verurteilten angewandte Bezeichnung der Reichs- \nlarben als „hühnereigelb“ als strafbar erscheine, \n \n\nDie ernste Besorgnis des Kriegshandwerkers \nAdmiral Beatty gegen die Abrüstungspläne \nLONDON, 8. Januar. (W.T.B.) \nAdmiral Lord Beatty erklärte beute einem Vertreter des \n„Evening Standard“ seine „ernste Besorgnis“ über den Vorschlag \nder Regierung, die Kreuzerstärke der britischen Flotte von \n70 Schiffen auf 50 herabzusetzen. Er erklärte, er sehe die Lase \nals sehr ernst an. "
    }
}