{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "09",
        "NewspaperNumber": "014",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "*lTlorgen Ausgabe \nNr. 14 — 78. Jahrgang \n \n\n'Berliner Zolles-Zeitung \n \n\n«BelhtaH \nDonnerstag, 9. Januar 1930 \n \n\nStockholms grosser Monat \nNobelfest / Santa Lucias Umzug / Högtidsdag der Schwedischen Akademie \n \n \n\n \n\nC/«> STOCKHOLM, Anfang Januar. \nDer Dezember war wieder Stockholms grosser Monat Da \nwar das Nobel-Fest ani 10. und Lucia am 13., der Högtidsdag, \ndas Wort ist durch Thomas Manns Stockholmer Bankettrede auch \nin Deutschland bekannt geworden, das Jahresfest also der \nSchwedischen Akademie am 20., und da waren die Tannen \ngirlanden und Lampenketten in den Strassen, die buntstrahlen \nden Christbäume auf den Platzen und der Weihnachtsmarkt in \nder Altstadt (Dass in der eisten Dezemberhälfte auch die \nReichseinkonimensteuer oder, wie man hier kürzer sagt, die \n„Kronsteuer\", fällig ist, sei, um die Weihnachtsstimmung nicht \nzu stören, nur in Klammern erwähnt) \nDas Nobel-Fest ist zweifellos ein ganz grosser Tag für Stock \nholm, für Schweden, für die ganze Welt und namentlich für \ndie, welche sich die Preise holen. Dass sich da einer fühlt, als \nob er dauernd Geburtstag hat, wie Thomas Mann bekannte, ist \ndurchaus verständlich. Es ist eine hübsche Fügung, dass der \nErfinder des Dynamits Schwede war und so die Nobel-Stiftung \nihren Sitz in Stockholm erhielt. Nicht nur, weil so die Gewähr \ndafür gegeben ist, dass die Zuerkennung der Preise von un \nbefangener Warte, von nicht durch die Händel der Welt be \neinflusstem Areopag vorgenommen wird, sondern auch weil sie \ndadurch in die Hände eines Volkes gelegt ist, das einen aus \ngeprägten Sinn für das Repräsentative und Dekorative besitzt und \nes daher versteht, der jährlich am Todestage des Stifters statt \nlindenden Preisverteilung im Konzerthaus ein würdiges und fest \nliches Gepräge zu verleihen. Alle Geladenen spielen gern dabei \nmit- die Diplomaten, Minister und Würdenträger in Frack und \nOrdensband nebst ihren Damen, die Mitglieder der preisver \nteilenden Akademien oben auf der blumen- und teppich \ngeschmückten Estrade mit Selma Lagerlöf als einziger Dame, die \nStützen der Finanz, des Handels und der Gesellschaft im Parkett \n— ihre Namen werden iu den Berichten der Zeitungen auf \ngezählt —. und schliesslich Hunderte Namenloser auf den Rängen. \nAlle, wie vorgeschrieben, im Högtids-Gewande. Auch die könig \nlichen Herrschaften haben ihre Rollen zu spielen mit zere \nmoniellem Einzug und Abtritt, vor allem aber der König selber, \nder die Diplome und Denkmünzen von einem Diener in Empfang \nnimmt, um sie den Preisträgern zu überreichen, die zwar die \nHauptpersonen sind, aber meist arge Dilettanten, denen ihr \nLampenfieber anzumerken ist. Eine Ausnahme machte der \ndeutsch-schwedische Chemiepreisträger dieses Jahres, Professor \nvon Euler, dem man den ehemaligen Fliegeroffizier ansah, als er, \nvor dem König stehend, die Hacken zusammenschlug. Thomas \nMann zeigte in diesem Augenblick die Gelassenheit des Republi \nkaners, als der er sich am Tage vorher einem Zeitungsmanne \ngegenüber bekannt hatte. Nach Schluss der Feier, noch auf der \nEstrade, liess Selma Lagerlöf sich ihm vorstellen. Sie sagte ihm, \n \n\nI dass sie bei der Abfassung ihres Erstlingsromans „Gösta Berling“ \nebensowenig au dessen Welterfolg und den Nobel-Preis gedacht \nhabe, wie vermutlich er, als er die „Buddenbrooks\" schrieb —, \nwas Thomas Mann bestätigen konnte. \nSpäter, beim Bankett unter Vorsitz des Kronprinzen, ist die \nStimmung gelöster. Der Engländer Richardson schlägt in seiner \nDankrede sogar heitere Töne an. Er meint, der Preis sei ihm \ndurchaus nicht zu zeitig zuerkannt: sein Schüler Compton habe \nihn bereits 1927 und einer seiner Trauzeugen noch eher erhalten. \nDass Thomas Manns Rede durchaus der Höhepunkt dieses Teils \ndes Festes war, wurde von einem Mitgliede der Akademie mit \nGeberzeugung beim Kaffee festgestellt. Nach Aufhebung der \nTafel zog Prinz Eugen, der Bruder des Königs und Schöpfer \nstimmungsvoller Landschaften, Thomas Mann beiseite, und lange \nunterhielten die beiden Herren sich lebhaft und angelegen, der \nDichter und die „königliche Hoheit“. \nDrei Tage nach dem Nobel-Fest staut sich abends das Volk \nauf den Strassen in froher Erwartung: Lucia hält heut’ ihren \nUmzug, die heidnische Jungfrau im christlichen Gewände, die \nLicht, Wärme und Schönheit in die dunkelsten Tage des \nnordischen Wintere trägt. Fanfaren kündigen ihr Kommen, \nberittene Fackelträger ziehen voraus. Zwerge in röten Kitteln, \ndie Laternen, und andere in Weise, die leuchtende Sterne \ntragen, umschwärmen den vierspännig gezogenen Thron, von \ndem das Sonnenmädchen, einen Lichterkranz im Haar, lächelnde \nGrüsse spendet Eine hohe Ehre ist es, zur Santa Lucia er \nkoren zu werden. In diesem Jahre war es Gudrun Jern, und \nabends auf einem Ball im Atlanlic-Hotel erhielt sie einen \nschönen Schmuck von „Stockholms Dagblad“, das die Regie \ndieses Vorboten des Sonnen wendfestes in Händen hat. \nAndere Lucia - Mädchen kleineren Formates besuchen die \nRestaurants und sammeln Weihnachtsspenden für die Armen. \nSchon mancher Fremdling, der an diesem Tage in Stockholm \nweilte, schreckte morgens freudig erregt aus dem Schlaf, als \nplötzlich eine blonde Fee im weissen Gewände, einen Lichter \nkranz im gelösten Haar, vor ihm stand, um ihm Kaffee und \nGebäck zu reichen. So will es eine alte Sitte, der sich die \nTochter des Hauses oder die Mägde gern für alle Hausbewohner \nunterziehen \n* \nIm Jahre 1786 wurde die Schwedische Akademie der acht \nzehn Unsterblichen von Gustaf III., dem Neffen Friedrichs des \nGrossen, gegründet, „zur Bewahrung der Reinheit, Kraft und \nHoheit der schwedischen Sprache“. Aber dass noch Mitglieder \naus jener Zeit vorhanden seien, wie oft behauptet wird, ist eine \nUebertreibung. Die 1 Aeltesten sind nur um die achtzig herum. \nIm Börsenhause hat die Akademie, der die Zuerkennung des \n \n\nNobel-Preises für die Literatur obliegt, ihre Räume, und auch \ndie Nobel-Bibliothek befindet sich hier. Der schöne Saal des \n1776 vollendeten Hauses wird nur einmal im Jahre benutzt, am \n20. Dezember, dem Geburtstage des Stifters, an dem eine öffent \nliche Sitzung stattfindet. Erhöht in der Mitte des Saales steht \nein langer Tisch mit hellblauer Damastdecke. Achtzehn eben \nsolche Sessel mit in Gold gestickten römischen Ziffern auf der \nRückseite stehen herum. Ein Licht und ein Glas Wasser vor \njedem Platz, so ist es Tradition. Das Publikum ist ungefähr \ndasselbe wie beim Nobel-Fest. Stets wohnt der König der Feier \nbei, und als erster erhebt er sich, wenn die Mitglieder der \nAkademie eintreten und ihre Plätze einnehmen. Der Literatur \nhistoriker Professor Henrik Schuck, ein Patriarch im weissen \nBart, ist Vorsitzender; ihm gegenüber als ständiger Sekretär Dr. \nAxel Karlfeldt, der Lyriker. Und gleichfalls Lyriker sind Dr. \nAnders Oesterling, der schon mit 35 Jahren Mitglied wurde, und \nBo Bergman. Niemand, der es nicht weiss, wagt zu vermuten, \ndass diese Herren in Frack und Orden, die eher Ministerial- \nbeamten gleichen, formvollendete Verse, ja, manches Liebes \ngedicht geschrieben haben. Professor Fredrik Book, der Lite \nraturkritiker, dessen Stimme bei der Verteilung des Nobel- \nPreises gewichtigen Einfluss hat, sitzt zwischen zwei ernsten \nälteren Herren, den Trägern hochberühmter Namen: \nVertier von Heidenstam und Per Hallström. Neben Natan \nSöderblom, dem Erzbischof, mit der genialen Stirn und Mähne, \nsitzt ein Herr mit Brille, aber fast ganz ohne Mähne: der Maler, \nKarikaturist und Schriftsteller Albert Engström, mit Hasse \nZetterström zusammen, Herausgeber des Witzblattes „Söndags- \nnisse-Strix“, aus dem die meisten Witzblätter der Welt ab \nschreiben. Wenn er an seinem Wassergläschen nippt, schmun \nzelt das Publikum. Tor Hedberg, der Dramatiker, Professor \nMartin Lamm, der Strindberg-Forscher, Hjalmar Hamtnarskjöld. \nder zu Beginn des Weltkrieges Ministerpräsident war, sie alle \nsitzen mit feierlicher und etwas gelangweilter Miene um den \nlangen Tisch. Aber Selma Lagerlöf fehlt. Sie ist nach Värrn- \nland geeilt, um einen letzten Blick auf die Trümmer des kürzlich \nin Flammen aufgegangenen Herrensitzes Rottneros zu werfen, \nder unter dem Namen Ekeby durch ihren Roman „Gösta Ber \nling“ weltbekannt wurde. Auch Sven Hedin wird vermisst. \nIrgendwo in der Mongolei feiert er Weihnachten bei seinem \nFreunde, dem Herzog Larsson. \nEin neues Mitglied, der Sprachforscher Professor Otto \nvon Friesen, wird eingeführt, und er hält eine Rede auf seinen \nVorgänger Esaias Tegner d. J., vor dessen Platz im vergangenen \nJahre das Licht gelöscht werden musste. Noch ein paar Bemer \nkungen des Sekretärs über Preise, Stipendien und die jährliche \nDenkmünze, und still geht die Versammlung auseinander. Bei \nfallsäuserungen sind verboten. Walter Singer. \n \n \n\n \n\nAuf zum Kampf gegen Aal \nWährend früher bloss die Dichter, und zwar nur in den ersten \nTagen des Gefühle hervorkitzelnden Frühlings frohlockten: „Die \nWelt wird schöner mit jedem Tag!\", können wir heute trotz allem \nund trotz allem ein wenig zaghaft noch, doch immerhin, immerhin \nvor uns hinmurmeln (indem wir dreimal ausspucken und toi-toi- \ntoi sagen): „Die Welt wird vernünftiger von Tag zu Tag.\" \nSeien wir nicht ungerecht gegen uns selber! Es lässt sich, \nzum Teufel!, doch nicht leugnen, dass die meisten von uns bemüht \nsind, das Leben der Menschen hier auf Erden halbwegs anständig \nzu gestalten. Sucht man nicht vorsichtig, alle allen Blödsinne der \nMenschheit über Bord zu we.fen? Hat es je so von Abrüstung \nin allen Ländern widerhallt? Ist das nicht Ansatz zur Vernunft? \nKämpft man nicht gegen Arbeitslosigkeit, für die Unehelichen, \nfür Verbesserung des Strafvollzugs? Cewiss, gewiss alles noch \nAnfänge, überall noch Widerstände. Aber — doch ein Anfang, \nein Ansatz zum allgemeinen Siege der heren, guten Vernunft. \nUnd wenn etwas, alle Gegner niederschmetternd, meine Be- \nhauptung stützen kann, so ist es die Nachricht, die eben aus \nDresden, der Stadt der Hellen, kommt. Ich bin von dankbarer \nFreude übermannt, ich k ann mich ob der Botschaft nicht fassen. \nIch breche in Freudentränen aus. Also: \nDer sächsische Lehrerverein hat beantragt, man möge dem \nvernunftverhöhnenden hinterlistigen Blödsinn der deutschen Ortho \ngraphie ein Ende machen, ein radikales Ende! \nGeht nicht strahlend die Vernunft auf! Das Himmlisch- \nUnglaubliche! — Die A . ..pauket, Verzeihung, die Lehrer \nselbst begeben sich der furchtbaren Macht der Orthographie! \nIch gestehe es offen, dass einzig und allein an der Orthographie \nmeine Karriere gescheitert wäre, weil ich dieses unkonsequente, \nvernunftswidrige Regelgezücht nie in meinen Kopf herein \nbekommen konnte. Der Kerl, der schwierigste mathematische \nProbleme löste, weigerte sich ganz einfach, den Aal mit aa zu \nschreiben und die wenigstens so langgestreckte Qual nur mit \neinem a. Und die Länge einer Wahl ausgerechnet durch ein h \nzu kennzeichnen. Schlagt mich tot (oder tod?), aber ich gerbte \nes auf offenem Markt, dass ich auch heule noch nicht ortho \ngraphisch schreiben kann. Hol mich der Duden! \nAber gestatten Sie hochverehrter Leser, die indiskrete Fragt: \nKönnen Sie orthographisch schreiben?. \n \n \n\n \n\nJa? Na, na! Ich Wollte es nicht auf ein Examen ankommen \nlassen. \nUebrigens glaube ich, dass der Aufruf der sächsischen Lehrer \nauch nur ein Notschrei ist. Sie können eben auch nicht mit der \ndeutschen Orthographie fertig werden. \nUnd wenn man den erhabenen Duden in ein wohlverschlossenes \nKämmerlein ohne Duden zum Diktat einsperren würde, ich wette, \nauch er machte seine Schnitzer. \nDarum fort mit dem Aa! Ibrahim Nierndl. \n \n\nTragödie in der Tierwelt \nDie polnische Regierung hat dafür Sorge getragen, dass aus \nsterbende Tierrassen in den weiten polnischen Wäldern aus \ngesetzt und unter Naturschutz gestellt werden. Das geschieht \nbereits seit einer Reihe von Jahren. Kürzlich fanden nun För \nster in der Nähe eines Sumpfgebietes ein verendetes Wisent, \ndessen Nackenfleisch von einer unbekannt gebliebenen blut \nsaugenden Insektenart völlig abgefressen war; sogar die starken \nNackenknochen waren angenagt. Es steht ausser Zweifel, dass \ndas grosse Tier an diesen Verletzungen zugrunde gegangen ist. \nDie Nachforschungen konzentrieren sich zunächst darauf, die \ngeheimnisvolle Insektenart zu entdecken. \nDer geröntgte Pharao \nEs kann nicht bestritten werden, dass Wissenschaft und \nForschung manches von dem bestätigt haben, was uns in der \nBibel überliefert wird. Man hat im Laufe von Jahrhunderten \nzahlreiche Ausgrabungen gemacht, die uns wichtige Aufschlüsse \nüber jene Zeit geben, von der vor allem im Alten Testament \nberichtet wird. Wir erinnern hier nur an den Streit um „Babel \nund Bibel“. \nNun hat auf einer vor längerer Zeit stattgefundenen For \nschungsreise der englische Archäologe Professor E Smith unter \ntätiger Mitwirkung von noch anderen Gelehrten in Aegypten \nsechsundfünfzig Mumien genau untersucht und dabei auch die \ndes Pharao Menefta gefunden, jenes Aegypterkönigs, unter \ndessen Herrschaft Moses die Kinder Israel aus Aegypten heraus \nführte. Es war kein Geringerer als Gaston Masperro, der \nDirektor des Museums in Kairo, der in einem Gutachten an der \nHand von bei der Leiche aufgefundenen Papyrussen feststellte, \ndass man es mit dem Pharao der Bibel zu tun habe. Nun heisst \nes doch bekanntlich im zweiten Buch Moses: „Gott habe das \nHerz des Pharao verhärtet.“ *Mau hat nun das Herz des ge \n \n \n\n \n\nfundenen toten Königs geröntgt, und dabei hat sich ergeben, \ndass Menefta im wahrsten Sinne des Wortes ein hartes Herz \ngehabt hat. Der Präsident der englischen Chirurgenvereinigung, \nLord Moynihan, zeigte kürzlich anlässlich eines Vortrages eine \nProjektion dieses Herzens, und er wies darauf hin, dass die \nVerhärtung auf eine Krankheit zurückzuführen sei, die den, \nder unter ihr leide, ganz besonders grausam und gewalttätig \nmache, wie dies auch bei Menefta der Fall war. \nAber ganz einwandfrei wird man noch nicht beweisen \nkönnen, dass man das Herz des biblischen Pharao geröntgt habe. \nDenn im zweiten Buch Moses, Kapitel 14, Vers 28, wird ja doch \ngesagt, dass der Aegypterkönig im Roten Meer ertrunken sei. \nWenn das richtig ist, kann man doch jetzt nicht seine Mumie \ngefunden haben. \n \n \n\n \n\nPrinz Karneval geht um! \nLustige Figur aus dem Festtug m Nizza \n \n \n"
    }
}