{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "09",
        "NewspaperNumber": "014",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Donnerstag, 9. Januar 1930 - 78. Jahrgang Nr. 14 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 \" ennil \n \n\n10 Jahre \nFreie \nS'.adt \nflanzio \n \n\nMit .. Unterhaltung» Blatt\" \ntlloden Zeitung><j^Sport-2eitung \n5Um=Leitung f (/]) Haus uüarfenZtg. \nTechnldtunq VSSSx/ lüfeblaftllUC \n2 MAL TÄGLICH -- 60 PFG. WÖCHENTLICH \n \n\nClubhaus \nund \nTribUne \nin einem \nStück \n(Amster \ndam) \n \n\nKeine Eile mit neuen Panzerkreuzern Umbau \ndes Reichsbank-Statuts -Mord von 1920geklärt \n \n\nFrankreichs Sanktions-Standpunkt \nDie Vorschläge an die Deutschen überreicht \n \n\nIM HAAG, 8. V Januar. (W. T. B.) \nVon französischer Seite sind heute nachmittag bei der \ndeutschen Delegation die erwarteten Vorschläge, die die \nDiskussionsgrundlage für die Behandlung der Sanktions- \nJrage abgeben sollen, eingetroffen. Diese Grundlagen \nwerden morgen in einer Besprechung zwischen den \nMinistern Dr. Curtius, Dr. Wirth, Tardieu und Briand \nerörtert werden, wobei vermutlich der ganze Komplex der \noffenen Fragen im engen Kreise durchgesprochen werden \nWird. \n. PARIS, 8. Januar. (W. T. B.) \nDer Haager Sonderberichterstatter der Agentur Havas meldet, \ndie französische Delegation sei unter dem Vorsitz Tardieus heute \nvormittag zusammengetreten, um ihre Stellungnahme zum \nkünftigen juristischen Regime zwischen Deutschland und seinen \nGläubigern auf Grund der Inkraftsetzung des Young-Planes fest \nzulegen. Es handle sich darum, zu bestimmen, unter welchen \nBedingungen aufs neue Sanktionen gegen Deutschland im Falle, \ndass Deutschland einen Verstoss gegen seine Verpflichtungen \nbegehe, in Frage kommen könnten. Die französische Regierung \nhabe die Schaffung eines besonderen Schiedsgerichts vorge \nschlagen, doch sei diese Neuerung von den Vertretern Deutsch- \nLuids missbilligt worden. Sie hätten die Ansicht vertreten, dass \nes unnütz sei, ein neues Rechtsverfahren zu schaffen, da ja der \nInternationale Gerichtshof diese Aufgabe wie üblich erfüllen \nkönnte. Die französische Delegation habe sich diesem Verfahren, \ndas alle Garantien gebe, angeschlossen. \nWenn der Haager Schiedsgerichtshof leststelle, dass Deutsch \nland nicht zahle, und wenn Deutschland dann seine Zahlun \ngen dennoch nicht fortsetze, so sei es klar, dass Deutschland \ndamit selbst das Young-Plan-Abkommen zerreisse und die \nGläubigerniächte sich alsdann wieder unter dem allgemeinen \nRegime des Versailler Vertrages befinden, und zwar mit \nallen Folgen, die sich daraus vom Gesichtspunkt der An \nwendung von Sanktionen ergeben könnten. \nTardieu habe heute vormittag über diese Frage auch mit \nSnowden verhandelt. \nSachverständige \nüber Zahlungstermin nicht einig \nSchmidt—Graham und Moldenhauer—Snowden \nHAAG, 8. Januar. (W. T. B.) \nDer heutige Tag, der als verhandlungsfreier eigentlich der \nRuhe hätte dienen sollen, war bei der deutschen Delegation mit \nausserordentlich viel Arbeit ausgefüllt. Die deutschen Sach \nverständigen Geheimrat Kastl und Dr. Melchior nahmen heute \nmit den hier anwesenden übrigen Pariser Sachverständigen \nwegen der umstrittenen Frage des Zahlungstermins Fühlung. \nEs ergab sich, \ndass die Sachverständigen keine Gebereinstimmung erzielen \nkonnten. \nEine eingehende schriftliche Darlegung hierüber ist in Vor \nbereitung begriffen. Reichswirtschaftsminister Schmidt führte \neingehende Besprechungen mit dem englischen Handelsminister \nGraham über Sachlieferungs- und Eisenbahnfragen. Ferner hat \nReichsfinanzminister Dr. Moldenhauer mit dem englischen \nSchatzkanzler Snowden über den Wunsch der Gläubigermächte \nnach Positivierung des negativen Pfandrechts und über die \nForm der Nachzahlungen für den Fall eines Moratoriums unter \nhandelt. \n \n\nDie vorher erwähnten Besprechungen dienten der \nVorbereitung der morgigen Plenarverhandlungeu. \nDiese werden\" sich voraussichtlich auf die vier offenen Haupt \nfragen beschränken: 1. Die Geschäftsführung der Reichsbahn; \n2. Positivierung des negativen Pfandrechts; 3. die Nachzahlungen \nfür den Fall eines Moratoriums und 4. die Fratze des monatlichen \nZahlungstermins. \n \n\nDas Opfer des Versicherungs-Mörders? \nEin Regensburger Schriftsetzer verschwunden \nREGENSBURG, 8. Januar. (W. T. B.) \nDie Polizei gibt bekannt, dass der zuletzt in der Strauhinger \nStrasse hier wohnhafte Schriftsetzer Georg Bleier, der zuletzt \nals Reisender für Nähmaschinen arbeitete, seit dem 26. Novem \nber vermisst wird. An diesem Tage hat Bleier an seine Wirtin, \nvon Kehlheim aus geschrieben, dass er am 30. November in \nRegensburg eintreffeu werde. Nach Ansicht der Polizei ist die \nAnnahme berechtigt, dass das auffällige Verschwinden des \nBleier mit der Mordsache Tetzner in Zusammenhang steht, unter \nanderem spricht dafür, dass der Mord von Tetzner in der Nacht \nvom 26. auf den 27. November verübt wurde und der Tatort sich \nin nächster Nähe von Regensburg befindet. \n \n\nTardieu-Aeusserung in Havas-Bearbeitung \nBeinahe ein Konflikt im Haag — Französische Richtigstellung \n \n\nIm Haag hat gestern einige Stunden lang eine bedenk \nliche Krisenstiminung geherrscht. Wie gemeldet, war es \nam Dienstag zwischen den deutschen Ministern Dr. Cur \ntius und Dr. Moldenhauer und dein französischen Minister \npräsidenten Tardieu zu ziemlich lebhaften Auseinander \nsetzungen gekommen. Diese Diskussion hätte keine \nNachwirkungen gehabt, wenn nicht ein Communiquö der \nPariser Havas-Agentur die Aeusserungen Tardieus in \neiner entstellten Form weitergegeben hätte. \nNach dieser Havas-Darstellung hätte Tardieu den deut \nschen Ministern etwa folgendes erklärt: \n„Sie versichern, dass Ihre feierliche Verpflichtung, den \nYoung-Plan auszuführen, genügt, um alle Pfänder zu ersetzen, \ndie wir in der Hand halten. Wir alle haben das Vertrauen zu \nder feierlichen Verpflichtung der anwesenden Reichsminister. \nIndessen lassen unsere Beratungen hier fortwährend irre \nführende Feststellungen auftauchen, Sie fordern, dass man \nVertrauen zu Ihnen haben soll, und \nSie scheinen kein Vertrauen zu sich selbst zu haben. \nAls gestern die Rede von dem endgültigen Charakter des in \nKraft zu setzenden Abkommens war, liess die Aussprache bei \nIhnen beunruhigende Revisionsnachrichten erkennen. Sie \nsagen, dass Sie den Young-Plan annehmen, und jedesmal, \nwenn man seine genaue Anwendung festlegen will, lehnen \nSie ab. \nEine derartige Haltung führt uns dazu, an Ihrer all \ngemeinen Verhandlungsfähigkeit zu zweifeln. \nDie Frage musste ich früher oder später stellen. Ich ziehe es \nvor, sie bereits heute zu stellen, da Ihre Haltung unsere \nArbeitsgrundlage völlig verändern kann!“ \nDiese Darstellung der Aeusserungen Tardieus durch \nden eifrigen Havas - Korrespondenten hat bei den \n \n\nHochzeit in Rom \nMussolini: Eine Betätigung muss \nman den Monarchen schon lauen I \n \n\nDeutschen stark verstimmend gewirkt, da man an \nnehmen musste, dass sie von Tardieu gebilligt war. Die \ndeutsche Rechtspresse hat natürlich die Gelegenheit mit, \nFreude benutzt, um der deutschen Delegation einen Fuss- \ntritt zu versetzen und die „Deutsche Zeitung“ spricht von \nder „Brandmarkung der Hohlheit des deutschen Erfüllungs \nwillens“ durch Tardieu. \nTardieu hat sich beeilt, festzustellen, dass er das Havas- \nCommunique nicht gesehen und nicht gebilligt habe. Das \nCommuniquö enthalte zwei Wendungen (die oben fett \ngedruckten), die unzutreffend und im Verlauf der \nSitzung nicht gefallen seien. \nGestern abend wurde von französischer Seite im Haag \nfestgestellt: \n„In Wirklichkeit, und wie es überreichlich das Fehlen jeg \nlichen Zwischenfalls innerhalb der Kommission selbst beweist, \nhat sieb Tardieu, als er die Bedingungen für das wechselseitige \nVertrauen, das die Haager Verhandlungen beherrscht, präzi \nsierte, darauf beschränkt, seinen deutschen Kollegen die Nach \nteile einer zu ausführlichen Erörterung über Einzelfragen aus \neinanderzusetzen. Er hat darauf bingewiesen, \ndass solche Erörterungen die Gefahr in sich bergen, die \nfür einen Erfolg der Konferenz notwendige Atmosphäre \nzn stören. \nDie deutschen Delegierten, deren persönlichen guten Willen \nund deren Verhandlungsaktivität Tardieu unterstrich, indem er \nauf die Schwierigkeit ihrer Aufgabe hinwies, haben übrigens, \nwährend sie ihre Stellung in der Sache aufrecherhielten, keiner \nlei Einwendungen gegen die von dem französischen Minister \npräsidenten angewandten Ausdrücke erhoben. Die Diskussion \nhat überdies von Anfang bis zu Ende einen Charakter voller \nHerzlichkeit getragen.“ \nDamit dürfte der Zwischenfall erledigt sein. Der \nHaager Vertreter von Havas wird hoffentlich von der \nfranzösischen Delegation ein wenig erzieherisch beein \nflusst werden. \n \n\nZum Urlaub gezwungen! \nArbeitseinschränkung bei der I. G, Farbenindustrie \nFRANKFURT a. M„ 8. Januar. \nDie I. G. Farbenindustrie, Werk Höchst, gibt bekannt, dass \nsie, um weitere Arbeiterentlassungen zu vermeiden, sich dazu \nentschlossen habe, vorübergehend von der mit dem 12. Januar \n| beginnenden Woche ab in dem Höchster Betriebe Teile der Be \nI legschalt abwechselnd je eine Schicht pro Woche zu beurlauben. \n \n \n"
    }
}