{
    "Year": "1930",
    "Month": "01",
    "Day": "09",
    "NewspaperNumber": "014",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Mord nach zehn Jahren aufgeklärt \nDie Frau eines Erfurter Schulkastellans erstattet Anzeige gegen ihren Mann/Die Leiche zerstückelt \nund verbrannt / Der Mörder geständig \n \n\nERFURT, 8. Januar. \nDie Ehefrau des Kastellans des ehemaligen Ober \nlyzeums in der Schillerstrasse, Karl Flemming, hat der \nPolizei Anzeige erstattet, dass ihr Mann im Juni 1920 die \n57jährige Frau Albine Lenzner, die bei der Familie \nFlemming wohnte, im Keller der Schule mit einer Kohlen \nschaufel erschlagen, die Leiche zerstückelt und in einem \neisernen Füllofen verbrannt habe. Flemming ist fest \ngenommen worden und hat die Tat eingestanden. \nFlemming hatte seinerzeit die Untermieterin auf der Polizei \nals vermisst gemeldet. Da die Nachforschungen nach dem Ver \nbleib der Frau ohne Erfolg blieben, wurde die Untersuchung \nschliesslich eingestellt. Die Frau wusste von Diebstählen, die \nder Kastellan in der Schule verübt hatte. Als sie davon einmal \nim Schulkeller zu Flemming sprach, erschlug er sie, zerstückelte \nund verbrannte ihre Leiche, um die lästige Mitwisserin seiner \nDelikte aus der Welt zu schaffen. \n* \nNÜRNBERG, 8. Januar. \nEinen merkwürdigen Freispruch fällte das Schwurgericht in \nFürth. Wegen Mordversuches an ihrem Gatten und Brand \n \n\nstiftung war die Landwirtsfrau Maria Reiss angeklagt. Es war \nihr nachgewiesen, dass sie nach vorhergegangenem Streite ihren \nMann nachts 'im Bette eine Schlinge um den Hals gelegt hatte, \nwobei anzunehmen war, dass diese nach ihrer Absicht sich \nbeim Aufstehen des Mannes zusammenziehen sollte. Nachdem \nsie wiederholt gedroht hatte, sein Anwesen anzuzünden, brannte \ndieses auch wirklich in der gleichen Nacht nieder. Das Gericht \nkonnte trotz starker Indizien für diese Verbrechen die Beweise \nnicht als genügend erachten, worauf Freispruch erfolgte. \n* \nHALLE, 8. Januar. \nDer Händler Fritz Liebau brachte seiner Braut der Haus \nangestellten Emma Schiller, mehrere Stiche mit einem Dolch \nbei. Das Mädchen wurde schwer verletzt. Liebau stellte sich \nselbst der Polizei. \nSteffens Mörder gesteht \nSTADE, 8. Januar. \nDer in Hamburg verhaftete Arbeiter Wilhelm Müller hat Jetzt \neingestanden, den soziaildemokratischen Kreistagsabgeordneten \nund Eierhändler Steffens aus Moisburg unweit Buxtehude über \nfallen zu haben. Steffens, der mit einem eisernen Rohr nieder \n \n\ngeschlagen wurde, ist später seinen Verletzungen erlegen. \nMüller gibt an, den Kaubüberfall ausgeführt zu haben, um sich \nGeld für das Weihnachtsfest zu verschaffen. \nStrassenräuber im Auto \nEin Gutsbesitzer schwer verletzt \nWINSEN a. d. Luhe, 8. Januar. \nDer Gutsbesitzer Kröschel aus Winsen wurde gestern abend \nbei seiner Rückkehr von Lüneburg zwischen Börstel und Sangen \nstedt von zwei Männern überfallen, die aus einem vorüber \nkommenden Auto stiegen, als Kröschel damit beschäftigt war, \neine Panne an seinem Auto zu reparieren. Einer der Männer \nversetzte Kröschel \neinen Stich in den Rucken, während der andere ihm ein mit \neiner süsslicheii Flüssigkeit getränktes Tuch vor das Gesicht \nhielt. Kröschel wurde von anderen Kraftfahrern mit dem \nMesser im Rücken aufgefunden. \nSeine Verletzungen sind schwer, aber nicht lebensgefährlich. Es \nist ihm eine Brieftasche mit 350 Mark geraubt. Die Täter sind \nmit ihrem Auto in der Richtung Lüneburg entkommen. \n \n \n\n \n \n\n \n\nRennfahrer sind einig \n \n\nEinmütige Stellungnahme \ngegen den B.D.R. \n \n \n\n \n\nDas war einmal ein erfreuliches Zeichen von Geschlossenheit \nund gewerkschaftlicher Solidarität, das die Hauptversammlung \nder Deutschen Rennfahrer-Vereinigung bot. Die Bedrohung \ndurch den Beschluss des Bundes Deutscher Radfahrer hat endlich \nallen Zwiespalt beseitigt, alle kleinlichen und persönlichen Diffe \nrenzen ausgeschaltet. Man fasste einmütig folgenden Entschluss: \n„Die anwesenden Vertreter der Ortsgruppen erklären auf Grund \nder in ihren eigenen Hauptversammlungen gefassten Beschlüsse, \ndass sie treu zu ihrem Verbände halten und nur gegen solche \nFahrer starten, die Mitglieder ihres Verbandes sind. Sie ver \nurteilen das einseitige Vorgehen des Bundes, der entgegen seiner \nvertraglichen Verpflichtungen und Versprechungen jedes Recht \nausser - acht gelassen hat und Beschlüsse fasste, die den Zu \nsammenhalt der Rennfahrer zerreissen wollen. Der Vorstand \nwird ermächtigt, mit allen Mitteln die Absichten des Bundes zu \n \n\nDie Winterkampfspiele finden statt \nBilliger Sonderzug von Berlin \nSowohl die Rodel- und Bobrennen als auch die Skiwett \nbewerbe und die Eislaufkonkurrenzen der deutschen Winter \nkampfspiele werden — wie uns von der Kurverwaltung Krumm \nhübel auf Anfrage ausdrücklich bestätigt wird — bestimmt vom \n11. bis 19. Januar durchgeführt werden. Die Bobbahn ist völlig \nintakt. Schnee liegt in den höheren Lagen. Die einzige Aende- \nrung, die eventuell eintreten könnte, liegt darin, dass \ndie Eiskunstläufen und die Eishockcyspiele von der Tal \nsperre bei Krummhühel, die heute 18 Zentimeter Eis misst, \nnach dem 1200 Meter hoch gelegenen Kleinen Teich verlegt \nwerden, wo auch die Eisschnelläufen stattfinden. \nDer Kleine Teich ist vollkommen vom Schnee befreit, und die \nEisfläche wird täglich durch eine Motorspritze besprengt, so \ndass das Eis glatt bleibt und keine Risse bekommt. Die Eis \ndecke ist hier 35 Zentimeter stark. Die Meldungen für die ein \nzelnen Konkurrenzen sind in überaus grosser Zahl eingelaufen. \nSo für die Eislaufkonkurrenzen gegen 80, für die Rodelwett \nbewerbe 85, für die Fünferbobrennen 28, für die Zweierbob \nrennen 25 und für die Skiwettbewerbe gegen 160. Der sport \nliche Erfolg der dritten deutschen Winterkampfspiele ist in \ndieser Beziehung also vollauf gesichert — Aus Anlass der \nSpiele wird von der Reichsbahndirektion Berlin \nam 17. Januar ein Sonderzug nach Krummhübel \nbei ausreichender Besetzung gefahren werden. Die Hinfahrt er \nfolgt am 17. Januar ab Bahnhof Friedrichstrasse 23 Uhr 40 Mi \nnuten (Alexanderplatz 23 Uhr 47 Minuten, Schlesischer Bahnhof \n0 Uhr 3 Minuten), die Ankunft in Krummhübel G Uhr 5 Minuten. \nAm 19. Januar fährt der Sonderzug um 22 Uhr von Krummhübel \nab und trifft in Berlin, Schlesischer Bahnhof, am 20. Januar \n4 Uhr 47 Minuten morgens ein (Alexanderplatz 5 Uhr 2 Minuten, \nFriedrichstrasse 5 Uhr 9 Minuten, Zoologischer Garten 5 Uhr \n20 Minuten, Charlotteuburg 5 Uhr 27 Minuten). Die um \n33^ Prozent ermässigten Fahrpreise betragen für Hin- und \nRückfahrt in der 3. Klasse 16.60 Mark und in der 2. Klasse \n26,20 Mark. Der Fahrkartenverkauf beginnt heute bei der \nFahrkartenausgabe Friedrichstrasse, sowie in den Ausgabestellen \ndes Mitteleuropäischen Reisebureaus (M. E. R.): im Kaufhaus \ndes Westens, im Potsdamer Bahnhof, Bahnhof Friedrichstrasse \nund im Warenhaus Wertheim, Leipziger Strasse. \n \n\nVoraussagen für die heutigen Rennen \nPan (15 Uhr) \n1. Stall Marc.hand — Green Fly. 3. Stall Marcliand — Vcry Well. \n2, Militär-Jagdrennen. 4 Hernsni 111 — Olive fioirc. \nNizza (14.45 Uhr) \n1. Lusiguan — Dadabcnt. 3. Labiche — Penagos. \n2. Trocadcro — Bolivar. 4. Mercure — Stall Wittouck. \n \n\nBt+Ilner Amateurboxer ln Krefeld. Aus Anlass seines zebnjäbrigen Be \nstehens balle der Krefelder Boxlöub einen Kampfabend veranstaltet, an \n(lern die Berliner SaboUke, Lüdtke, Dalchow und Moehl sowie der Kölner \nKurth teilnahmen. Moehl lieferte im Federgewicht dem Krefelder Klockhaus \neine vollkommen gleichwertige Partie, die Richter gaben Klockhaus aber \nden Punktsieg Auch lui Leichtgewicht kam der Berliner Dalchow um die \nFrtiehtc seiner Arbeit, denn Hegger (Krefeld) erhielt unverdient die Punkt \nentscheidung- LUdtke verlor im Bantamgewicht gegen Kurtb (Kft'n), da \ngegen konnte sieh der Halbschwergewichtler SaboUke nach Punkten gegen \nvan G- mmern (Krefeld) durchsetzen \nVor dem Städtcsplel Mailand—Berlin war der Berliner Mittelläufer Karl \nSchuir von Viktoria 8N erkrankt, so dass er in Mailand Zurückbleiben \nmusste Erfreulicherweise hat sich sein Zustand jetzt soweit gebessert, \ndass er die Heimreise antreten konnte. \nJapanische Eishockeyspieler In Brrlln. Am Sonnabend trifft mH dem \nSibirien-Express die japanische Eishockeymannschaft, deren Europareise von \nder japanischen Regierung finanziert ist, in Berlin ein. Es handelt sich um \ndas Team, das die letzte japanische Ünlversit&tsmeisteischaft gewann Die \nOiste sollen im Sportpalast einen Kampf gegen eine Studenteumannschaft \ndes Braudenburgischeu Eissportverhandes bestreiten. \n \n \n\n \n\nvereilteln und beauftragt, bei Scheitern der neu aufzunehmenden \nVerhandlungen eine neutrale Stelle zur Schlichtung des Streites \nanzurufen.“ Damit ist dem Bund der Weg zur Versöhnung ge \nwiesen, und man kann den Herren vom Schiffbauerdamm nur \nraten, einen schnellen Rückzug anzutreten. — Die Vorstands \nwahlen gingen glatt von statten. Altmeister Saldow, der nun \nSchrittmacher geworden ist. gab das Amt des Präsidenten ab \nund wurde zunt Ehrenvorsitzenden ernannt Man wählte bei den \nDauerfahrern: Sa wall, Bauer, Kuschkow; Ersatz: Lohof f; \nFlieger: Ossmella, Hahn, Abraham; Ersatz: Kuhn. Strassen- \nfahrer: Kroll, Nebe, Miethe; Ersatz: R. Wolke. Ein Berliner \nAntrag fand Annahme, wonach Dauerfahrer nur Verträge \nschliessen können, wenn auch am gleichen Tage Berufsflieger \nrennen stattfinden. Die Zahl der ausländischen Fahrer soll auf \n50 Prozent beschränkt werden. \n \n\nDeutscher Boberfolg in Davos \nVon Mumm und von Schrattenberg akademische \nWeltmeister \nDas Wettkampfprogramm der II. akademischen Winterspiele \nin Davos blieb gestern auf die beiden noch aussteheuden Fahrten \ndes Zweier-Bobrennens beschränkt. Hier kamen die deutschen \nVertreter von Mumm als Steuermann und von Schrattenberg an \nder Bremse zu Weltmeisterehren. Obwohl die Schatzalp-Bob \nbahn etwas langsamer war als am Vortage, gelang es ihnen, den \nBob „Dondeli II“ \nin der heute schnellsten Zeit von 2 Min. 51,70 Sek. durch \ndie Kurven zu steuern. \nDa auch ihre Zeit in der vierten und letzten Fahrt mit 3 :02,12 \nvon keinem anderen Bewerber unterboten werden konnte, rückten \ndie beiden Deutschen vom vierten auf den ersten Rang vor und \nfuhren mit der Gesamtzeit von 12 :08,78 einen überlegenen Sieg \nvor dem rumänischen Bob „Adio“ heraus, der eine Gesamtzeit \nvon 12 : 25,50 benötigte. Der Erfolg der Deutschen wurde mit \ngrossem Beifall aufgenommen. Etwas Glück stand ihnen natür \nlich insofern zur Seite, als die Bobs „Savoia“ (Italien) und „Flying \nSquirrel“ (Schweiz), die am Vortage auf deu zweiten und dritten \nPlatz im Gesamtergebnis lagen, durch Sturz ausschieden. \n \n\nRheinlandhalle in Konkurs \nWie aus Köln gemeldet wird, haben die finanziellen Schwierig \nkeiten, in der sich die Rheinlandhalle schon seit längerer Zeit \nbefindet, dazu geführt, dass eine ganze Anzahl von Pfändungen \nvorgenommen wurden, so dass der sportliche Betrieb der Halle \nbis auf weiteres stillgelegt ist. Neben anderen Verpflichtungen \nhandelt es sich zum grössten Teile um rückständige Steuergelder. \nDie Halle ist seinerzeit von der Winterhallen-Betriebs-G. m. b. H., \nzu der auch die Dortmunder Westfalenhalle gehört, gegründet, \nim Vorjahre aber an einen Berliner Unternehmer abgegeben. \nDie Radrennen warfen zwar Verdienste ab, dafür kosteten aber \ndie Boxkampfveranstaltungen und alles übrige erheblich mehr, \nso dass die Verbindlichkeiten schliesslich immer grösser wurden. \nEs sind Verhandlungen im Gange, um das schwer bedrohte \nUnternehmen dem Sport zu erhalten. \n \n\nSpielmeisterschaften der D. T. \nDer Spielausschuss der Deutschen Turnerschaft hielt in Ober \nwiesenthal eine Sitzung ab. Aus den Beratungen ist folgendes \nzu entnehmen: Im Jahre 1930 werden in folgenden Spielarten die \nD.T.-Meisterschaften ausgetragen: Handball für Männer und \n?rauen, Fussball, Schlagball für Männer, Faustball für Männer, \nAeltere vom 40. Jahre an und für Frauen. Die Sommerspiel- \nMeisterschaften im Schlagball und Faustball sowie das Tennis \nturnier der D. T. finden in Weimar statt Zu den deutschen \nKampfüpielen vom 26. bis 29 Juni in Breslau meldet die D. T. \nje eine Mannschaft für Männer und Frauen im Handball, Schlag \nball und FaustbalL \n \n\nKanumristerschaftcn ln Breslau. Das Sportprogramm des Deutschen \nKanuverbandes sieht folgende Hauptveranstaltuugen vor: Die Meister \nschaften auf der kurzen Strecke werden gemeinsam mit den Kanu Kampf- \nspielmeistcrschaften am 28. und 29. Juni in Breslau durchgeführt Diese \numfassen bekanntlich Rennen im Kajak, Kanadier und Faltboot auf der \nkurzen und langen Strecke, ferner Kanu Polospiele und eine Kanu-Segel \nregatta. Die Langstreckenmeisterschaften im Faltboot werden auf der Wild \nvasserstrecke der Isar zwischen Einöd und München ausgetragen. Der \ndiesjährige Verbandstag dürfte zum Spätherbst nach Breslau einberufen \nwerden. \nVon den 27 OanmHstern, die bis zum 17. Februar zur Teilnahme an \nder mitteldeutschen Fußballmeisterschaft feststehen sollen, sind bisher \nneun ermittelt: Vlkt. Lauter. Spielverug Falkenstein, Sportv. Riesa, \nV. f B Aunaberg, Meerane 07, V. f. B. Heizberg, V. 1. B. Klötze. Preussen \nLangensalza und Union Zella-Mohlis. \n \n \n\n \n\n„Sonst sind Sie in 3 Tagen tot“ \nEin Siebzehnjähriger spielt Erpresser \nAuf dem Anhalter Bahnhof wurde gestern ein 17 Jahre alter \nJunge aus Spandau aufgegriffen, der sich dort planlos umbertrieh. \nDer Bengel, der bei seiner Mutter wohnt und eine Lehrlings \nstellung hat, war nicht zur Arbeit erschienen, sondern bummelte \nauf dem Bahnhof umher und betätigte sich als Kofferträger. In \nseiner Tasche fand man zwei \nZettel mit den Worten: „Geehrte Frau R. Legen Sie 100 Mark \nunter den Fussabtreter. sonst sind Sie in drei Tagen tot. — \nDer internationale Verbrecherklub Bleibtreu.“ \nAls mau den Jungen ins Gebet nahm, gab er zu, die Zettel ge. \nschrieben zu haben. Sie waren an eine Nachbarin gerichtet, der \ner einen Schrecken einzujagen gedachte. Er hoffte, sie mit seinem \n„Verbrecherklub“ so einzuschüchtern, dass sie das Geld hergebett \nwürde. Damit wollte er dann, wie eisagt, „hon leben“. Da der \nJunge mit seinen überspannten Ideen noch kein Unheil ange \nrichtet hat, so wurde er seiner Mutter wieder zugeführt. \n \n\nVoruntersuchung wegen der Schiesserei \nin der Görlitzer Strasse \nDie Staatsanwaltschaft bat gestern die Eröffnung der Vor \nuntersuchung gegen acht Personen beantragt, die unter dem \nVerdacht stehen, an der Schiesserei in der Görlitzer Strasse in \nder Nacht zum 30. Dezember beteiligt gewesen zu sein. Sie \nwerden des schweren Landfriedensbruchs und der Körperver \nletzung mit tödlichem Ausgang beschuldigt. In Haft befinden \nsich in dieser Sache der Tischler Born, der Schlächter Rieck, \nder Packer Senkbeil, der Mechaniker Olwig, der Arbeiter Berth \nund der Fleischergeselle Kobierowski. Nach weiteren Tatver. \ndächtigen wird gefahndet. \n \n\nAn Papageienkrankheit gestorben. In Hamburg ist noch ein \nvon der Papageienkrankheit befallener Patient im Barmbecker \nKrankenhaus der Seuche erlegen. Danach hat sich die Zahl der \nTodesopfer der Papageienkrankheit in Hamburg und Umgehung \nauf fünf erhöht. Im Gross-Hamburg-Gebiet sind seit August 1929 \n20 Fälle von Papageienkrankheit festgestellt. — Im Hamburger \nHafen sind auf einem Südanierikitdampfer, als man von den \nKrankheitsfällen in Deutschland hörte, die von Passagieren und \nMatrosen mitgebrachten Papageien kurz vor dem Anlegen des \nDampfers getötet. Dem Hamburger Zoo wurden wertvolle \nExemplare von ängstlich gewordenen Besitzern übergeben. \nVier Luxus-Motorräder gestohlen. Aus einem Spezialgeschäft \nin Müncheberg stahlen Einbrecher, wahrscheinlich Berliner, vier \nDKW-Motorräder, alles Luxusmodelle, die noch keine polizei \nlichen Erkennungsnummern und keine Lichtanlagen hatten. Die \nMotore der Räder tragen die Nummern 171 915, 176 557, 182 240 \nund 232 722. \nDurch den Keller und eine Holzwand drangen Einbrecher in \nein Radiogeschäft in der Frankfbrter Allee 83 ein und stahlen \nfür über 6000 Mark Röhrenapparate und Lautsprecher. — Ein \nbrecher stahlen aus der Segenskirche in Reinickendorf-West fünf \nDecken. \nDer Glühbirnenschwindler hat neuerdings wieder mehrere \nGeschäftsleute hereingelegt. Seine Abnehmer macht er dadurch \nsicher, dass seine Glühbirnen zuerst tatsächlich sehr hell \nbrennen, aber schon nach einer Stunde, wenn er mit dem Geide \nlängst weg ist, ihren „Geist“ aufgeben. Einem Schneidermeister \naus der Weissenburger Strasse schwatzte der Schwindler sechs \nBirnen, das Stück für vier Mark auf. Die Birnen sind für 135 \nVolt eingerichtet, passen also nicht für das Gross-Berliner \nStromnetz. Der Schwindler ist etwa 28 bis 30 Jahre alt, 1,65 m \ngross und spricht nur gebrochen Deutsch. Auffallend ist sein \nstark bräunliches Gesicht. \nBei einem versuchten Einbruch in ein Kino in der Greifs- \nwalder Strasse wurden zwei junge Burschen ertappt. Bei dem \neinen fand man einen Schal, über dessen Herkunft er unglaub \nwürdige Angaben machte. Es stellte sich heraus, dass die beiden \neine Stunde vor dem „Kinobesuch“ an der Erke der Wolden- \nberger Strasse einen jungen Mann überfallen hatten, um ihm \nseinen Mantel zu stehlen. Der Angeiaiiene rief aber um Hilfe \nund die Burschen mussten flüchten. Sie konnten ihrem Opfer nur \nden Schal wegreissen. \nVerkehrsunfälle. Unter den Eichen wurde der Arbeiter Fritz \nEitner aus der Manteuffelstrasse 15 ebendaselbst von einen) Auto \nüberfahren. Eitner erlitt schwere Kopf- und Handverletzungen. \n— Der Motorradfahrer Wilhelm Jähn aus der Flughafenstrasse 47 \nin Neukölln ist in der Mainzer Strasse mit seinem Fahrzeug in \nfolge Versagens der Steuerung in die Schaufensterscheibe einer \nGastwirtschaft hineingefahren. Jähn und seine auf dem Motor \nrads mitfahrende Ehefrau erlitten Gesichtverletzungeu. "
}