{
    "Year": "1930",
    "Month": "01",
    "Day": "09",
    "NewspaperNumber": "015",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "f Tv*a iryzi'iÄT oli£» 7aiia>a Er verteidigt sich durch Anklagen \nniZiCW dld und will der Geschädigte sein \n \n \n\n \n\nIm Raiffeisen-Untersuchungsausschuss des prcussischen \nLandtags erfolgte heute die Vernehmung des Kaufmanns \nUralzew. Kr muss seine Aussage beeiden. Seine Ausfüh \nrungen laufen auf eine Verteidigung seiner Handlungs- \nMeise heraus, wobei er geschickt die Nachlässigkeit und \nLeichtfertigkeit der Bankdirektoren, die mit ihm die Ge \nschäfte machten, ausnutzt. \nUralzew ist jetzt 46 Jahre alt. Kr will durch Direktor Krause \nmit der Ruiffeisen-Bank ius Geschäft gekommen sein. Die Ost- \nWolle-Aktien seien ihm von dem Direktorium aufgedrängt \nworden, weil das Geschäft angeblich nicht in den Rahmen der \nBetätigung der Bank gepasst habe, lu Holland habe ihm sein \nGeschäftspartner sofort erklärt, dass das Wollgesehäft ein Be \ntrugsgeschäft sei. Des weiteren versichert er, dass seine Kre \ndite bei der Raiffeisen-Bank mehr als gedeckt gewesen seien, \nund zwar durch seine Villa in Lichterfelde und durch eine gut \ngehende Fabrik in Radeberg. Die der Bank übergebene Kassette \nhabe sehr grosse wertvolle Edelsteine enthalten. Beim Verkauf \nwäre nur noch ein Bruchteil des ursprünglichen Inhalts vorhan \nden gewesen. \n \n\nIM Haag, 9. Januar. \nHeute früh besuchten Tardieu und Briand die deutsche \nDelegation. Die Minister verhandelten etwa Wa Stunden \nlang mit Dr. Curtius und Dr. Wirth. Gegenstand der Be \nsprechungen war die Sanktionsfrage. Man knüpfte an die \ngestrige Niederschrift der französischen Delegation an. \nWie heute betont wird, handelt es sich bei dieser um keinen \neigentlichen Vorschlag, sondern um eine Skizzierung von Ge \ndankengängen. Bei der Beurteilung der Sanktionsfrage nach \nihrem heutigen Stande muss man zwei Dinge unterscheiden: im \nRahmen des Young-Plans selbst gibt es keine Sanktionen, son \ndern nur schiedsgerichtliche und völkerrechtliche Bindungen. \nSoweit ist das Problem verhältnismässig klar. Soweit dürfte \nseine Lösung in erreichbarer Nähe liegen. \nWas geschieht nun aber, so fragen die Franzosen, wenn \nDeutschland sich vom Youug-Plun Io.-sagt? Man weist dabei \neindeutig auf die Wühlereien hin, die von Hugenbergscher \nSeile betrieben werden. \nDie Feststellung, ob tatsächlich durch einen deutschen Akt gegen \nden Young-Plan die Reparationsregelung in ihrer Gesamtheit be \nendet sei, sollte nach französischer Ansicht bei einem solchen \neventuellen Falle vom ständigen Haager Schiedsgericht getroffen \nwerden. Wenn dieses die Beendigung der Young-Regeiung in \nihrer Gesamtheit als gegeben ansehe, würden nach französischer \nAnsicht die neuen Organisationen, die unter dem Young-Plan an \ndie Stelle der Reparatiouskommission treten sollen, ebenfalls \nihre Wirksamkeit beendet haben. \nDie deutsche Delegation stellt sich nun auf den Standpunkt, \ndass auch in einem solchen Falle das allgemeine Völkerrecht \nuuzuwenden sei. \nDie rein technische Form einer Einigung über die Sanktioiis- \nfrage würde vermutlich folgenden Charakter haben: Die Schieds \ngerichtsbarkeit während des vollgültigen Bestehens des Young- \nPlans wäre im Schlussprotokoll der Hanger Konferenz selbst \n \n\nDemokratische Studenten tagen \nDer Reichsbuud demokratischer Studenten hält in diesen \nTagen seine diesjährige Vertretertagung ab. Der gestrige Vor \nmittag war der organisatorischen Frage gewidmet. Am Nach \nmittag stand das aktuelle Thema „Krise und Hoffnung der \ndeutschen Demokratie“ zur Debatte. Die Aussprache nahm ihren \nAusgang von einem Referat des Dr. Heinrich Simon aus Frank \nfurt am Main. Er legte den Nachdruck auf die Feststellung, \ndass die heutigen Krisenerscheinungen sich nicht vom System \nher erklären, sondern davon, dass der deutsche Mensch erst noch \nzur Demokratie erzogen werden muss, dass vor allem die \nFührerschicht, die zu einer wahren Demokratie gehört, erst noch \nherausgebildet werden muss. Der Korreferent Studienrat \nGrone aus Göttingen erhob vor allem die Forderung nach \npopulärer Gestaltung unserer Politik. Die Aussprache war \nüberaus rege. \nAuf einem zu anregendem Gedankenaustausch Ge \nlegenheit gebenden Bierabend, zu dem zahlreiche \nParlamentarier und sonstige führende Persönlichkeiten \nder demokratischen Bewegung erschienen waren, wiesen \ndie Abgeordneten Dr. Ehlermann und Dr. Bohner auf die \nBedeutung eines staatsbewussten akademischen Nachwuchses in \nder Republik hin. \nHeute vormittag wurde die Vertretertagung fortgesetzt. \nDr. Erich Krämei (Berlm) sprach über das Problem de Hoch \nschulreform. Mau wird höchstens mit dem einsichtigeren Teil der \nProfessorenschaft gemeinsam mit der öffentlichen Meinung eine \nReform durchsetzen können. Notwendig ist es, die muffige Luft, \ndie in den meisten Universitäten heute noch herrscht, zu lüften. \nMan müssen den Geist au den Universitäten ändern, das ist \nSache des Kultusministers, und es ist höchste Zeit, dass er aus \nseiner Passivität heraustritt. \nDas Korreferat hielt stud. jur Kurt Goebel (Frankfurt a. M). \nEr forderte u. a. vielseitigere Ausbildung der Akademiker. 'An \ndie beiden Referate schloss sich eine lebhafte Aussprache au, \ndie ein Spiegelbild der mancherlei Auffassungen gab, die sich \nin hochschulreformerischen Fragen gegenüberstehen. \n \n\nAm 15. Januar Fortsetzung der Saarverhandlungen. Die \ndeutsch-französischen Verhandlungen über das Saargebiet wer \nden nicht, wie vorgesehen, bereits am 10., sondern erst am \n15 . Januar in Paris wieder aufgenommen werden. \n \n \n\n \n\nUralzew versichert, du« er der Bank ein Verzeichnis der \nJuwelen übergeben habe. \nEr habe noch Kopien davon, die er dem Gericht vorlegen \nwerde. Das Rotterdamer Farbenlager, das er als Sicherheit \nübergab, habe einen Wert von 600000 Schweizer Franken gehabt \nund sei für ein Spottgeld verschleudert worden. Pathetisch ruft \ner aus: „Ich bin von der Deutschen Raiffeisen-Bank begaunert \nworden!“ Die Teppiche in seiner Villa und die Gemälde alter \nMeister seien ebenfalls verschleudert worden und seine Fabrik \nhabe man verkommen lassen. Die Sachverständigen der Raiff \neisenbank hätten sich auf allen Versteigerungen lächerlich ge \nmacht. \nEr habe gegen die Bank noch gross« Ansprüche. \nDas Chemikalienlager sei von den Vertrauensleuten der Bank \nfür richtig befunden worden. Er habe niemals angegeben, dass \ndort 20 000 kg Brom-Chinin lagen, aber 80 000 kg Brom-Kali \nwaren da, was er durch die Originalrechnung beweisen könne. \nEr bestreitet, dass minderwertige Ampullen Morphium eiu- \ngelagert gewesen wären und verlangt den Nachweis, wo die wert \nvollen Stücke geblieben sind, für die die Lagerscheine übergeben \nwaren. \n \n\nfestzulegen. Leber die Frage, was zu geschehen hätte, wenn \nDeutschland sich nach dem Urteil einer schiedsgerichtlichen \nInstanz vom Young-Plan losgesagt hätte, würde zwischen der \nfranzösischen und der deutschen Delegation wohl ein Noten \nwechsel stattfinden. Ueber den Protokollinhalt und die Form \ndes Notenwechsels würden die deutschen Minister den Fran \nzosen, die im Augenblick in dieser Frage die einzigen Verhand \nlungspartner sind, jetzt einen schriftlichen Vorschlag machen. \nEs ist nicht sicher, ob dieses Schriftstück noch heute formuliert \nwerden kann. Spätestens wird der Vorschlag aber wohl morgen \nüberreicht werden \nReichsaussenminlster Dr. Curtius nimmt heute ebenfalls an \nden finanziellen Besprechungen der Hauptdelegierten der sechs \neinladenden Mächte teil. In diesen werden vor allem dio fol \ngenden Fragen, die gestern in Sonderbesprechungen mit den \nEngländern eine gewisse Verklärung erfahren haben, zur Dis \nkussion stehen: Das „negative Pfandrecht“ in bezug auf die \nReichsbahn sowie die damit zusammenhängende Frage der \nTarifpolitik der Reichsbahn, die Nachzahlung der Summen, die \nwährend eines eventuellen Moratoriums gestundet worden sind, \nund ferner die Konstitution und die Leitmotive für diu Befug \nnisse des stellvertretenden Sonderausschusses bei der Bank für \ninternationalen Zahlungsausgleich; des Ausschusses, der im \nFalle ernster deutscher Zahlungsschwierigkeiten Vorschläge zu \nmachen bat. Und schliesslich die Frage: „Medio oder Ultimo \nals Zahltag für die monatlichen Leistungen?“ \nDio Stimmung ist heute ein wenig gespannt, wenn auch \nkeinesfalls kritisch. \nDas Wesentlichste ist jetzt die Sanktionsfrage. Sie bereitet wohl \nmehr Sorge als die anderen Fragen, und von ihrer Lösung wer \nden die übrigen Entscheidungen im gewissen Sinne abhängeu. \nBriand wird bereits morgen nach Genf fahren. Dr. Curtius \ndürfte den Haag am Sonnabend verlassen. Man darf also wohl \nannehmen, \ndass die wichtigsten politischen Fragen in den Gruudzügen \nnoch in dieser Woche geklärt w erden müssen. \n \n\nAbwesenheitsiurtei! gegen Bessedowski \nZehn Jahre Gefängnis wegen „Veruntreuung\" \nMOSKAU, 9. Januar. \nDer Oberste Gerichtshof hat den ehemaligen Pariser Bot \nschaftsrat Bessedowski im Abwesenheitsverfahren wegen angeb \nlicher Veruntreuung zu zehn Jahren Gefängnis verurteilt. Die \nAnklage auf Hochverrat wird Gegenstand eines besonderen Ver \nfahrens sein. \nVier Antifaschisten \nan der Riviera verhaftet \nSprengstoffe und Waffen gefunden \nPARIS, 9. Januar. \nNach Meldungen der Morgenzeitungeu sind gestern in Le \nCannet bei Cannes vier italienische Kommunisten verhaftet wor \nden. Ausser Explosivstoffen wurden angeblich in der Villa, in \nder die Verhafteten wohnten, zahlreiche aus Diebstähleu in der \nUmgegend herrührende Gegenstände gefunden. Sämtliche Ver \nhafteten trugen Revolver bei sich. Die Anklage ist vorläufig \nwegen unbefugter Aufbewahrung von Explosivstoffen, verbotenen \nWaffentragens und Diebstahls erhoben worden. Eine fünfte Ver \nhaftung, die gestern in Vallauris erfolgen sollte, konnte nicht \nvorgenommen werden, da der Betreffende plötzlich aus der \nGegend verschwunden ist. Es soll sich um den Anführer handeln. \n \n\nTrauerkuudgobung der Ostvcrbämle. Am 12. Januar, 11 Uhr \nvormittags, veranstalten zum Gedenken au den Tag, an dem vor \nzehn Jahren durch das Inkrafttreten des Versailler Vertrages \nund die damit verbundene neue Grenzziehung auch im Osten \nwertvollste Gebietsteile unserem Vaterland entrissen wurden, \ndie landsmannschaftlichen Ostverbände eine Trauerkundgebung \nim Berliner Wintergarten. Auf der Veranstaltung, die auch \ndurch Rundfunk übertragen wird, werden der ehemalige Ab \nstimmungskommissar für Westpreussen, Regierungspräsident z. D. \nGraf Baudissin und der frühere Vorsitzende des ehemaligen \nOstausschusses des preußischen Landtags, Abgeordneter Riedel, \nsprechen. \n \n \n\n \n\nDie Bank habe geglaubt, alles auf ihn, Uralzew, abschieben \nzu können. \nAber wenn sie Geld verloren haben, so ilege es nicht an ihm, \nsondern an ihr. Vor Gericht werde er sich rehabilitieren. \nIm Verlauf seiner Ausführungen schlägt der Zeuge mehr \nmals mit der Faust auf den Tisch. Ais das von einem Ausschuss \nmitglied gerügt wird, entschuldigt er sich mit seiner Nervosität, \ndie eine Folge der gegen ihn betriebenen „Hetze“ sei Er be \nstreite, 80 000 Mark an Direktor Krause gegeben zu haben; im \nübrigen hat er sich mit Krause geduzt. Bis zum Ostwollegeschäft \nsei alles glatt verlaufen. Für seine geschäftlichen Operationen \nin Deutschland habe er Devisen im Werte von ungefähr 10 000 \nPfund zur Verfügung gehabt. \nDer Zeuge teilt schliesslich mit, dass \nauf einer Londoner Bank ein Konto Lange—Krau-v bestand. \nDas Direktorium der Raiffeisenbank werde das sicher gewusst \nhaben. \nDie Direktoren Schwarz und Dr. Seelmann erklären, ihnen \nsei von diesem Konto nichts bekannt. Uralzeff erklärt aber, er \nhabe dem Londoner Konto Lange—Krause Beträge zugunsten der \nRaiffeisenbank überwiesen. \n \n\nDas ABC der Militaristen \nAufreizende Unvernunft \nIu rechtsparteiliehen Kreisen betrachtet man es als \neine „Selbstverständlichkeit“, dass nach dem Panzer \nkreuzer A auch mit dem Bau des Ersatzschiffes B be \ngonnen werden müsse, ja es sei selbstverständlich, dass, \nwie ein die Industrieinteressen vertretendes Organ \nschreibt, „die vier Schiffe der neuen Klasse, die die \nMarine braucht, nacheinander auf Stapel gelegt würden“; \nan dieser Tatsache habe sich inzwischen nichts geändert. \nNun, einiges hat sich inzwischen doch wohl geändert, \nzum Beispiel marschiert die Ziffer der Arbeitslosen im \nEiltempo auf die zweite Million los, und unsere Reichs- \nfinauzen befinden sich in einer derartigen Verfassung, \ndass die beabsichtigte Steuersenkung einstweilen als \nZukunftsmusik erscheint. Das ist unseres Erachtens \nGrund genug, bei den Rüstungsplänen einige Pflöcke \nzurückzustecken, und auch unsere Nationalisten und Mili \ntaristen hätten heute allen Anlass etwas bescheidener zu \nwerden. \nIn diesen Kreisen spricht man zwar auch von Sparsam \nkeit, aber sie wollen nur eine Sparsamkeit auf sozialem \nGebiet, d. h. eine Sparsamkeit zu Lasten der Armen und \nAermsten. Die Einsparung von Millionen beim Panzer \nschiffbau wird in dem erwähnten Industrieorgan als Ver \nschwendung bezeichnet! Mit Leuten, die derartig denken \nund reden, ist eine Diskussion so gut wie unmöglich, und \nes ist eitel Heuchelei, wenn sie im gleichen Atemzuge \nüber die innere Zersplitterung jammern, denn sie hat ihre \ntiefste Ursache in derartig unverständigen und rücksichts \nlosen Ansichten. \n* \nVon zuständiger Stelle wird mitgeteilt, dass der Reichswehr \netat noch Gegenstand interministerieller Beratungen ist und \ndass über die Panzerscbiffbauten-Fortführung des Baues von \nPanzerschiff A und Kiellegung des Panzerschiffersatzes „Elsass- \nLothringeu“ noch keine endgültige Entscheidung gefallen sei. \nSofern es zu keiner Verständigung kommen sollte, wird das \nReichskabineN über die endgültige Gestaltung dieser Etatsposten \nsein abschliessendes Urteil abzugeben haben. \n \n\nHochverrats-Verfallen gegen Werwolf \nDie Gründe der Auflösung in Hamburg \nHAMBURG, 9. Januar. \nAuf Grund einer deutschnationalen Anfrage teilte der Ham \nburger Senatsvertreter in der gestrigen Bürgerschaftssitzung mit, \ndass der Landesverband Niedersaehsen des Werwolf aufgelöst \nworden sei, weil die Vereinigung sich mit militärischen Dingen \nbefasst und ihre Mitglieder im Gebrauch von Kriegswaffen aus- \nbildet. Aus einer gemeinschaftlichen Erklärung der Hamburger \nKoaltionsparteieu ging weiterhin hervor, dass der Oberreichs \nanwalt gegen die Führer des Werwolf ein Hochverratsverfahren \neingeleitet hat. \n \n\nUnregelmässigkeiten bei der Reichspost \nErmittelungen in Frankfurt a. M. \nFRANKFURT am Main, 9. Januar. \nNach einer Mitteilung der Justizpressestelle hat die Staats \nanwaltschaft in Frankfurt am Main auf Grund einer Anzeige, \ndie ein von einer Frankfurter Baufirma entlassener Angestellter \nerstattet hat, im Einvernehmen mit dem Polizeipräsidenten und \nder Oberpostdirektion ein Ermittlungsverfahren eingeleitet zwecks \nAufklärung etwaiger Unregelmässigkeiten, die nach den Be \nhauptungen des Anzeigers bei der Vergebung und Ausführung \nvon Bauarbeiten für die Reichspostverwaltung in Frankfurt am \nMain vorgekommen sein sollen. Bereits heute in den frühen \nMorgenstunden begannen umfangreiche Vernehmungen bei der \nFrankfurter Kriminalpolizei, zu denen auch auswärtige Personen \nherangezogen werden ijiussten. Welch weitere Massnahmen er \ngriffen werden sollen, hängt von dem Ergebnis der noch im Gang \nbefindlichen Vernehmungen ab. \n \n\nKeine Ruhrprovinz. Tn einer Erklärung des Regierungs \npräsidenten von Köln werden die in der letzten Zeit wiederholt \naufgetauchten Gerüchte, dass Köln und einige Ruhrstädte staats- \nunmittelbar werden sollen und der Regierungsbezirk Köln auf \ngehoben werde, kategorisch dementiert. Es handle sich nur um \neinen in einem kleinen privaten Kreis von nichtamtlichen Per \nsönlichkeiten erörterten Gedanken. \n \n\nDer Schaden der Hilgenberg - Hetze \nfardieu und Briand bei den Deutschen — Die Haager Besprechungen über die Sanktionsfrage "
}