{
    "Year": "1930",
    "Month": "01",
    "Day": "09",
    "NewspaperNumber": "015",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Won der Zelle zur Persönlichkeit \nWie der Mensch erfunden wurde / Entstehung des Blutes / Tierstämme als Vorläufer des Menschen \n \n \n\n \n\nDer Meusel) ist der Schlussstein in der ansteigenden Ent \nwicklung der Lebewelt durch die Jahnnillioneu. und diese immer \nvollendetere Ausbildung wird bedingt durch das Ineinauder- \ngreiten von Arbeitsteilung und Vereinheitlichung. Der Leipziger \nZoologe Professor 0. Steche, der in einem soeben bei Julius \nSpringer in Berlin erschienenen Buch „Vom Zellveiband zum \nIndividuum“ dies > ganze Entwicklung anschaulich darstellt, zeigt \nsie zum Schluss als eine fortschreitende Kette grosser Er \nfindungen der Lebewesen, die ihre Leistungen immer weiter \nsteigern, bis schliesslich der Mensch „erfunden“ ist \n„An der Wurzel steht die Trennung der Körperzellen von den \nKeimzellen.\" So erläutert der Verfasser diese eigenartige Ver \nanschaulichung des Entwicklungsprozesses. „Ihr folgt die Er \nfindung der Zweischichtigkeit, durch welche die ganze Ver \ndauungsarbeit nach innen verlegt wird und die äussere Körper \nschicht freies Spiel zum Verkehr mit der Umwelt erhält. Der so \nentstandene Darm schafft sich dann als nächsten wichtigen Fort \nschritt eine zweite Ausgangsöffnung. Dadurch wird es möglich, \ndass die Nahruugsstoffe in einer Richtung durch den Darm fort- \ngetrieben werden und so nacheinander den verschiedenen mecha \nnischen und chemischen Einflüssen ausgesetzt werden können. \nIm Zusammenhang damit steht sicher, dass bei solchen Formen \nein richtiges Kauen auftritt, wodurch eine Fülle von neuen \nNahrungsstoffen der Bearbeitung erschlossen wird. Ein ge \nwaltiger Fortschritt ist sodann die Erfindung des Blutes. Es er \nmöglicht den Nahrungstransport in vereinfachter Form, auch \ndurch immer umfangreicher und massiger werdende Körper, und \nschliesst daran zugleich die Sauerstoffversorgung der Zellen an. \nVon grösster Bedeutung ist, dass nur auf diesem Wege sich eine \nchemische Zentralisation durch die Wirkung der inneren Drüsen \nstoffe herbeiführen lässt. Bilden sich in diesem Blut dann weiter \n \n\ndie Blutfarbstoffe aus, so steigen die Verbrenuungsmöglichkeiteu \nund damit die Arbeitsleistungen ganz ausserordentlich, und es \nergibt sich die Möglichkeit, die entstandene Wärme zur Dauer \nbeizung des Körpers auszunutzen. Ein weiterer grosser Schritt \nist die Erfindung des Skeletts, dessen Verbindung mit der Mus \nkulatur erst ausgiebige und schnelle Bewegung ermöglicht, sowie \ndie Konstruktion einer undurchlüsslichen Körperoberfläche, die \nallein das Leben auf dem Lande und in der Luft gestattet. \nGrundlegend für die Vereinheitlichung der Lebensvorgänge wird \nschliesslich die Erfindung des Nervensystems und seine Aus \ngestaltung vom Nervennetz bis zu einer Zentralleitung im Gehirn.“ \nDiese Erfindungen wurden nun im Tierreich durchaus nicht \ngleichmässig gemacht, sondern das Reich der Lebewesen gliedert \nsich nach der mehr oder weniger glücklichen Konstruktion in \ndie einzelnen Tierstämme, wobei genau so wie bei der mensch \nlichen Technik die vollkommeneren Leistungen die schwächeren \nzurückdrängen. Daher findet sich noch heute im Meere ein \nganzes Museum altertümlicher Lebensformen, die sich dort unter \nden gleichmässigeren und einfacheren Bedingungen erhalten \nkonnten. Da das Leben auf dem Lande viel grössere technische \nSchwierigkeiten bietet, war es nur den vollkommener ausgebil- \ndeteu Typen zugänglich, und eigentlich sind es nur zwei Formen \nkreise, die sich diesen Lebensbereich völlig erobert haben: die \nInsekten und Wirbeltiere. Auch sie stehen ihm mit ganz ver \nschiedenen Hilfsmitteln gegenüber. Da sich die Insekten für \ndas Aussenskelett entschieden, konnten sie nur geringe Grösse \nerlangen, sonst wäre dieser Panzer zu schwer geworden. Die \nKleinheit ist nun wohl die eigentliche Ursache dafür, dass sich \nbei den Insekten keine Dauerheizung des Körpers durchführen \nHess, denn kleine Körper haben eine verhältnismässig sehr \ngrosse Oberfläche. Dadurch wird die Ausstrahlung gesteigert, \n \n \n\n \n\nReportage aus dem Haag and aus Paris — Neue Programmpläne für Berlin — Stilgerechte Ansage \nals akustische Kulisse — Deutsch - belgisch - englischer Programm-Austausch \n \n \n\n \n\nAuto auf Auto rollt heran . , . Ein Herr entsteigt ihm . . . \nZwei Damen verlassen es . . . Ein Herr und eine Dame . . . \nSie gehen auf das Tor zu . . . Sie verschwinden hinter den \nTüren . . . und so wäre es fortgegangen, wenn nicht endlich \nKarl Wessol das erlösende Wort — wohl mit heimlichem \nSchmunzeln gesprochen hätte, dass offenbar im Haag gar nichts \nInteressantes zu passieren scheine und man darum die Ueber- \ntragung unterbrechen wolle. Man brach sie überhaupt ab. \nEs gibt nun einmal Dinge, über die sich nicht reportieren \nlässt, und es wirkt überdies peinlich, wenn der Sprecher sich \nhiebt nur mehrfach berichtigen, wenn er sogar bei irgendwie \nprominenten Gästen seine Nachbarschaft flüsternd aber hörbar \nfragen muss: „Wer ist der Manu gewesen?“ \nDass der Versuch einer Reportage aus dem Haag unter \nnommen worden ist, verdient ebensoviel Anerkennung, wie der \nMut, sie einzustellen. \nGanz anders klang Alfred Brauns Bericht aus Paris, in dem er \nden Fussball-Slädtekainpf Paris—Berlin schilderte. Das war \ngesteigerte Lebendigkeit; man stand unmittelbar unter dem Ein \ndruck des Erlebnisses, verfolgte es in den einzelnen Phasen und \nhatte selbst als Nichtsportler einen durchaus anschaulichen Ein \ndruck von den Vorgängen, die sich dort abspielten. \n* \nWagemut und auch Mut zum Verzicht liegen beide in der \nRichtung, die Berlins Intendant Dr. Hans Flesch in seiner Neu \njahrsansprache festgelegt hat. Danach werden wir von jetzt ab \nim Rundfunk unter anderem auch eine Theater- und Filmkritik \nzu hören bekommen, die sich auf das Prinzipielle aller Neu \nerscheinungen einstellen, von Einzelheiten also absehen will. An \neiner neuen Stelle nimmt der Rundfunk Beziehungen zum Kunst \nleben der Gegenwart auf, die Aktualisierung wird vergrößert. \nUnter dem Zeichen der Aktualisierung soll künftighin auch \ndie Vorlragsabteilung stehen, die bisher trotz aller Bemühungen \nnicht recht in Lebensnähe treten wollte. Sehr bedeutsam ist \ndie Forderung Dr. Fleschs nach guten Rundfunksprechern auf \ndieävin Gebiet. Der Unterschied zwischen einem Vortrag vor \nPublikum und einer Ansprache an die unsichtbare Hörerschaft \ndes Rundfunks wird von den wenigsten Vortragenden bisher \nrichtig erkannt und gewertet. Besonders bei den weiblichen \nVortragenden kann man in dieser Beziehung bittere Enttäuschun \ngen erleben. \nDass man der Oper die Form des Querschnitts, also einer \nauszugsweisen Aufführung geben will, ist sehr zu begrüssen; \nebenso verdient die angekündigte Pflege der Unterhaltungs- \n \n\nDie standhafte Rundfunkhörerin \nZu Louisville ‘m Staat Kentucky brachte eine Frau den Mut \nauf. volle 106 Munden vor dem Lautsprecher zu sitzen und \nwährend dieser Zeit allen Stimmen und Klängen, die ihr durch \ndie Luft vermittelt wurden, zu lauschen. Man denke: fünf Tage \nund vier Nächte hatte die brave Frau stillgesessen und Konzerte, \nVorträge und Reklameanpreisungen wahllos über sich ergehen \nlassen, ohne einen Augenblick die Augen zu schließen. Nur \nwährend der letzten Stunden dieser Kraftprobe machte sich eine \nzunehmende Abspannung bemerkbar, die schliesslich zu einer \nwohltätigen Ohnmacht führte. Die Heldin dieser neuesten \nRekordspielerei ist die zw'eiundzwnnzigjührige Mildred Daniel. \nAn dem Wettbewerb — es handelte sieb bei diesem Kampf in \nLouisville um die Austragung einer Wette — nahmen über \n60 Personen beiderlei Geschlechts teil. Als Siegespreis erhielt \ndie standhafte Rundfunkhörerin einen Radioapparat im Werte \nvon 200 Dollars, aber sie wird sieb des wertvollen Apparats \nnoch längere Zeit nicht erfreuen können, da sio aus dem Wett \nbewerb so erschöpft hervorging, dass das Eingreifen eines Arztes \nsich als notwendig erwies Er ordnete sofort die Ueberführung \nnach einem Krankenhaus an, wo Frau Daniel längere Zelt blei- \n \n \n\n \n\nmusik sowohl in Form von Kouipositionsaufträgen, wie durch \neigene Bearbeitung der vorhandenen Literatur grundsätzlich \nAnerkennung. \nUnerwähnt liess Dr. Flesch die Ansage: immer noch ein heik \nler Punkt I \nWenn uns da ein oberbayerisches Schranimeltrio seine hei \nmischen Weisen nicht nur spielt, sondern auch singt, dann sollte \nman um des allgemeinen Charakters einer solchen Veranstaltung \nwillen, die Ansage getrost einem der Mitwirkenden überlassen; \ndie dialektgefärbte Ankündigung ist eine akustische Kulisse, \nderen Wert man nicht unterschätzen soll. \n* \nZum ersten Male — von einem Vorversuch abgesehen — \nteilten sich die Sender Köln, Brüssel und London in ein Abend \nprogramm, das von mehreren deutschen Stationen übernommen \nwurde. Ein neuer Weg zur Veranstaltung ähnlicher Austausch \nabende, denn bisher — wie auch in dieser Woche wieder — \nwurde ein solches Programm ausschliesslich von einem Sender, \nbestritten. Das Zusammenwirken verschiedener Länder lockert \ndie Programme auf und gibt dabei dem Ganzen in seiner \nMischung und Gegensätzlichkeit eine besonders reizvolle Note. \nWenn das Kölner Rundfunkorchester sehr hübsch eine der \nHaydnschen Londoner Sinfonien spielte, Brüssel Werke von \nGrötry und London einen Ausschnitt aus einem Purcellschen \nWerk dazu beitrug, so gewann man aus diesem Aufbau ein Bild \nvom Wesen und Charakter der beteiligten Völker. \nDiese westliche Austauschgruppe tritt In Idealkonkurrenz \nmit der seit langem bestehenden mitteleuropäischen, für die in \ndieser Woche Leipzig das Programm bestritt. Die Einbeziehung \ndieses Senders, der bisher im internationalen Rundfunkkonzert \nseine Stimme nicht erheben durfte, ist der neugegründeten \nArbeitsgemeinschaft zwischen Berlin-Breslau-Leipzigzu verdanken, \ndie auch schon an sich eine Belebung des Programms mit sich \nbringt. Unter A. Szeudreis Leitung spielte das Leipziger Rund \nfunk und Sinfonie-Orchester ausgezeichnet klar und klangschön, \nsang Elena Gerhardt gut geformte, einfallsreiche Lieder von \nLudwig Neubeck. \n* \nAebulicb dem beabsichtigten Opernquerschnitt bedeutet die \nausschnittweise Uebertragung von Bühnenwerken eine Er. \nkenntnis funkstilistischer Bedingungen. Das bewegte dritte \nBild aus Offenbachs „Pariser Leben“ bot charakteristische \nSzenen des Werkes. Dem Verständnis half eine geschickte, \nkurze Einleitung. Lothar Band. \n \n\nden muss, um ihre Nerven wieder ins Gleichgewicht zu bringen, \nwas nach ihrer gewaltigen Leistung nicht weiter verwunderlich \nist. Inzwischen haben sich andere zum Aeussersten ent \nschlossene Radiofreunde gemeldet, die den Rekord der Frau \nDaniels noch zu überbieten gedenken. \n \n\nDie Affen haben nichts mit ans zu tun. Der Direktor des \namerikanischen Naturwissenschaftlichen Museums, Henry Osborn. \nder bislang als einer der überzeugtesten Anhänger Darwins galt, \nbehauptet jetzt auf Grund langjähriger Untersuchungen, dass der \nMensch und der Affe nicht gemeinsamer Abstammung sind. Seine \nForschungen nach den Ueberreaten des Anthropopytekus, des \nangeblichen gemeinsamen Vorfahren von Menschen und Affen, \nhaben Funde zutage gefördert, die Osborn überzeugten, dass sich \ndie Menschenrasse von der Affenrasse stets unte.schieden hat \n34 100 ; 10! Die grösste bisher für einen Sieger in einem \nPferderennen bezahlte Quote wurde jetzt auf der Trabrennbahn \nvon Haydocb Park in England gezahlt. Die Stute „Coole“, ein \n„Suppenhuhn“ schlimmster Sorte, siegte um den kürzesten aller \nKöpfe gegen den heissen Favoriten und zahlte dafür 34100:10. \nAllerdings standen auf ihren Sieg ganze zwei Schilling, die von \neiner kleinen Verkäuferin stammten. \n \n \n\n \n\nund es wären zur Dauerheizung so grosse Mengen nötig, dass sie \ndurch die Ernährungsarbeit nicht beschafft werden können. \nAnderseits hat es diese Kleinheit den Insekten ermöglicht, sich \nln so ungeheurer Formenfülle den Lebensbedingungeu anzu \npassen. Wie überragend der Einfluss der Dauerheizung ist. \nsehen wir an den Wirbeltieren, unter deneä die warmblütigen \nFormen ihre niederen Verwandten auf dem festen Laude völlig \nüberflügelt haben. Sie steilen in Arbeitsteilung und Verein \nheitlichung die höchsten Leistungen dar, die das Leben auf der \nErde hervorgobracht hat. und au ihrer Spitze steht der Mencch. \ndessen Vorzugsstellung nicht so auf einer besonderen Aus \ngestaltung seiner verschiedenen Organe, sondern allein auf der \nhohen Entwicklung des Gehirns beruht. Die Vervollkommnung \ndes Gehirns gestattet ihm, die „Erfindungen“, die die andere!» \nLebewesen durch die Ausgestaltung ihres Körpers erreichen, \ndurch die Beschaffung von Werkzeugen zu machen und zu über- \ntreffen. So steht die Erde heute eindeutig im Zeichen des Men \nschen, und keine andere Gruppe von Lebeweseu hat dun Antlitz \nder Erde so entschieden sein Gepräge gegeben, wie es jetzt der \nMensch zu tun beginnt. Er drängt alle anderen Lebewesen mehr \nund mehr zur Bedeutungslosigkeit zurück uud steht jetzt eigent \nlich nur noch im Kampf mit den Insekten, deren ungeheure Menge \nseinen Nutzpilauzon gefährlich ist. Wenn cs ihm mit seiner \nüberlegenen Technik gelungen sein wird, diese „Schädlinge“ zu \nbesiegen, dann wird ihm als letzte grosse Aufgabe die Ausein \nandersetzung mit den „Einzelligen“ übrigbleiben, deren Wirken \nals Helfer und Feind dein Menschen erst seit etwa einem halben \nJahrhundert bekannt ist. Erst wenn er diese einfachsten Lebens \ngenüssen, die Bakterien, gezähmt hat, wird er vollständig Herr \nder Erde sein und sich ganz als bewusstes Individuum, als Per \nsönlichkeit und Krone der Schöpfung durchgesetzt haben. \n \n\nDer schnell vergangene Ruhim \nln Cannes hat sich ein Mann ums Leben gebracht, den einst \ndie Sonne des Ruhmes umstrahlte wie nur wenige Menscheu. \nDer Russe Popow, etwa sechzig Jahre alt, begab sich in die \nstädtische Badeanstalt und tötete sich in der Badewanne durch \neinen Revolverschuss. Die Zeitungen in Frankreich haben ihm \nfünf Zeilen gewidmet — die der anderen Länder keine. Vor \nzwanzig Jahren aber war sein Bild in allen illustrierten \nBlättern zu sehen, und seitenlange Artikel über seine Grosstal \nfüllten die Spalten. \nWas hat Popow geleistet, dass er einmal so im Brennpunkt \ndes allgemeinen Interesses gestanden hat? Nun, er ist der \nerste gewesen, der 1010 das Mittelmeer im Flugzeug überquert \nhat Er flog von der kleinen Insel Saint Marguerite ab, landete \nin Algier und flog wieder zurück. Als er in Cannes nieder \nging, umarmte ihn eine russische Grossfürstin auf dem Flug \nplätze und ernannte ihu.zü ihrem Privatsekretär. Der Zar \nsprach in einem längeren Handschreiben seine Glück \nwünsche aus. \nAls der Krieg ausbrach, gelang der Grossfürstin, nach \nRussland zurüokzukehren; Popow aber, der keinen Militärdienst \nleisten wollte, blieb in Frankreich. Völlig mittellos, war er \ngezwungen, sein Leben durch Almosen zu fristen, und hat es \nin den letzten Jahren sogar versucht sein Brot in Cannes als \neinfacher bischer zu verdienen. Seine Landsleute wussten von \nseinem einstigen Ruhme nichts mehr, und so ist er zwanzig \nJahre, nachdem, er eine unvergessliche aviatische Sportleistung \nvollbracht hafte, still und unbeachtet beiseite gegangen. \nIn New-York werden die Wolkenkratzer \\ \nimmer höher \n \n \n\n \n\nHirt kommt noch ein 60 Meter hoher Ankermast für Luftschiffe drauf \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller He pp; für Gross-Berlin und den übrigen Teil des \nBlattes. Heinrich H Oppenheimer; für den Inseratenteil Bruno \nScholz, sämtlich iu Berlin — Für unverlangt einges&ndto \nManuskripte übernimmt die Redaktion keine Verantwortung, \nDruck und Verlag: Rudolf Mosse, Berlin. "
}