{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "10",
        "NewspaperNumber": "016",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Das Kind aas Liebe getötet \nDas rücksichtslose Merkblatt der Säuglings-„Fürsorgestelle“ / Die angeklagte Mutter freigesprochen \n \n\nWie wir schon im gestrigen Abendblatt kurz berich \nteten, hatte sich gestern vor dem Schwurgericht I die \n21jährige Frau Hoff mann zu verantworten. Sie wurde be \nschuldigt, ihr fünf Wochen altes Kind wegen unheilbarer \nKrankheit getötet zu haben. \nDie Angeklagte ist eine kleine, ganz stille, in sich versunkene \nFrau, die kaum spricht, die mit den Schultern zuckt als Ver \nneinung, mit dem Kopfe nickt zur Bejahung. Sie hat ihren fünf \nWochen alten Sohn erwürgt, als sie hörte, er habe Syphilis. Sie \nhat ihn nicht mehr leiden sehen können. Der Mann ist dreiund \nzwanzig Jahre alt, gelernter Setzer, jetzt arbeitslos. Er lernte \nvor zwei Jahren seine Frau kennen. Als sie sich Mutter fühlte, \nfreute er sich sehr, heiratete sie und war beglückt über die Ge \nburt des kleinen Jungen. Bald aber gedieh das Kind nicht mehr, \nbekam Krämpfe und schliesslich einen Ausschlag. Die Mutter \nging mit dem Kinde zur Säuglingsfürsorgestelle und erfuhr dort, \ndass es syphiliskrank sei. \n \n\nEs wurde ihr das gedruckte „Merkblatt für Geschlechts \nkranke“ in die Hand gedrückt, auf dem geschrieben stand: \n„Ihr Sohn Werner hat die Syphilis.“ Diese Worte brachten \ndie sehr nervenschwache Frau, die schon mehrmals Selbst \nmordversuche gemacht hatte, su vollständiger Verzweiflung. \nSie vermochte sich nicht auszusprechen, sie vermochte nichts, als \nentsetzlich traurig zu sein. Das war am Sonnabend. Am Sonntag \nging das Ehepaar mit dem Kinde spazieren. Am Montag früh \nging der Mann stempeln. Als er nach Hause kam, lag das Kind \ntot da, die Frau blutete, sie hatte versucht, sich die Pulsadern zu \nöffnen. \n„Sei mir bitte nicht böse,“ sagte sie, „ich habe den Kleinen \numgebracht und wollte mir auch das Leben nehmen.“ Der Mann \nnahm einen Bindfaden, um die weitere Blutung zu verhindern, \nmachte ihr keine Vorwürfe, ging zur Polizeiwache und bezich \ntigte sich selbst der Tötung. Die Frau liess das aber nicht zu, \nsondern erzählte die Wahrheit. Mit vieler Mühe fragte das der \nRichter aus dem jungen Ehemann, der kaum spricht, heraus. \n \n\n„Warum wollen Sie die Tat auf sich nehmen?\" fragte er. \n„Weil ein Mann vielleicht mehr aushalten kann, als ein« \nFrau“, war die Antwort. \n* \nDer Nervenarzt, der die Frau untersuchte, betont ihre ab \nnormen Affektreaktionen und ihren Hang zum Selbstmord. Dia \nFrau hat, als sie sah, dass das Kind sich in Krämpfen wand, \nseinem Leiden ein Ende machen wollen in einem Zustand, der \nzumindest sehr nahe an die Ausschaltung des freien Willens \nheranreiche. \nDas Urteil lautete auf Freispruch. Landgerichtsdirektor \nWeigert betonte den verhängnisvollen Einfluss des Merk \nblattes, das die Frau zur völligen Verzweiflung gebracht hatte. \nEr sprach die Hoffnung und den Wunsch aus, dass die jungen \nLeute über ihr schweres Schicksal hinwegkämen und dass ihnen \nein ferneres gutes Leben beschieden sein möge. \n \n \n\n \n\n„A bbruch im Interesse der Allgemeinheit“ \nDie Häuser in der Müllerstrasse 24 und 24a — Antwort des preussischen Ministers \nfür Volkswohlfahrt \n \n\nIn einer Kleinen Anfrage eines Landtagsabgeordneten wurde \ndarauf bingewiesen, dass die Wohnungsnot im Verwaltungs \nbezirk Berlin-Wedding durch den Abbruch der zwei in der \nMüllerstrassc 24 und 24a gelegenen Wohnhäuser ausserordentlich \nverschärft worden sei; im übrigen habe man entgegen den wirk \nlichen Tatsachen und ohne Hinzuziehung der Baupolizei die \nHäuser für stark baufällig erklärt. Ausserdem seien mit Erlaub \nnis des Wohnungsamtes im Auftrag der Firma Karstadt A.-G., \nnach Auszug einzelner Mieter die Fenster zerschlagen, die Fuss- \nböden vernichtet und die Defen abgetragen worden, um so die \nHäuser den widerstrebenden Mietern zum weiteren Aufenthalt \nunmöglich zu machen. \nAus der Antwort des preussischen Ministers für Volkswohl \nfahrt gibt der „Amtliche Prcussische Pressedienst“ folgendes be \nkannt: Bei der Erteilung der erforderlichen Zustimmung zum \nAbriss der Häuser Müllerstrasse 24 und 24a ist die Zweck \nmässigkeitsfrage von dem Wohnungsamt ordnungsgemäss ge \nprüft worden. Es handelt sich um zwei minderwertige Häuser, \nderen Abriss im Interesse der Allgemeinheit und besonders auch \nder betreffenden Wohnraummiöter liegt, die selbst den dringen \nden Wunsch hatten, an Stelle ihrer ungesunden Wohnräume helle \nund gesunde Wohnungen zu erhalten. Das Wohnungsamt hat auf \nkeinen Mieter einen Druck ausgeübt und auch keine Schreiben \nim Interesse von Karstadt an die Mieter versandt, um diese zum \nAuszuge zu bewegen. Vor allem kann die Zustimmung des \nWohnungsamtes zum Abriss um so weniger beanstandet werden, \n \n\nals die Firma Karstadt den Bau von 130 modernen Neubau \nwohnungen. d. i. für die fast dreifache Zahl der minder \nwertigen Altwohnungen, durch Hergabe einer Hypothek zu \nausserordentlich günstigen Bedingungen erst ermöglicht hat. \nDiese 130 Neubauwohnungen sind nicht nur fertiggestellt, son \ndern auch bereits bezogen. Ausserdem hat Karstadt sich ver \npflichtet, in dem neuen Geschäftshause etwa 16 neue Wohnungen \nzu errichten und diese mit Berliner Wohnungssuchenden zu be \nsetzen. Nur in ein paar Fällen sind den Mietern kleine Alt \nwohnungen gegeben worden, weil diese selbst die Miete für die \nNeubauwohnungen nicht zahlen konnten. Im übrigen wird der \nAbbruch der Häuser in der Hauptsache nicht nur die wenigen \nnoch darin befindlichen Wohnraummieter — es sind noch etwa \ndrei Parteien vorhanden, die aber bald anderweitig unter \ngebracht werden sollen — gehindert, sondern durch \ndie Geschäftsraummieter. Aus all diesen Gründen hat der \nMinister keinen Anlass gefunden, gegen das Wohnungsamt \nwegen seiner Zustimmung zum Abriss der beiden Häuser, die \nim Einvernehmen mit der aus allen Kreisen der Bevölkerung \nzusammengesetzten Deputation für das Wohnungswesen gegeben \nist, Massnahmen im Aufsichtswege zu ergreifen. Auch die Bau \npolizei ist eingeschritten, soweit ihre Zuständigkeit begründet \nwar. Das gleiche gilt für die Wohnungsaufsicht, die lediglich \nihre Pflicht getan hat. \n \n \n\n \n \n\n \n\nDer Revolver des Betrunkenen \nMilde Richter gefunden \nZu einer milden Strafe verurteilte das Schöffengericht Neu \nkölln gestern den 23jährigen Gärtner Alfred Gericke, der am \n17. Oktober vorigen Jahres in stark angetrunkenem Zustande \nohne jeden Grund einen Revolverschuss auf den 53jährigen 4 er- \nwalter Ewald Blau abgab. \nGericke, der wegen Trunkenheit seine Stellung oft wechseln \nmusste, konnte über den Vorfall selbst keine Angaben machen. \nEr habe damals den ganzen Tag über mit Bekannten getrunken \nund um 6 Uhr seine Frau an der Baumschulenstrasse, Ecke \nSonnenallee in Treptow erwartet. Da die Gegend unsicher sei, \nhabe er immer seinen Browning bei sich getragen. Zusammen \nmit seiner Frau ging er dann in ein Lokal, wo er noch einige \nGlas Bier und Kognak getrunken haben will. Nur ein Moment \nsei ihm noch erinnerlich, dass er irgendwo einen unbekleideten \nMann gesehen habe. \nUeber den Vorfall selbst wurde der Verwalter vernommen, \nder gegenüber dem Lokal eine Tankstelle verwaltet, während \nsein Sohn unmittelbar daneben den Zeitungshandel betreibt. \nDie beiden standen vor der Bude, als Geriete aus dem Lokal \nkam und, ohne dass seine Frau ihn daran hindern konnte, \nmit dem Revolver auf die Ahnungslosen eindrang und rief: \n„Die Zeitung her, oder ich schiesse euch über den Haufen.“ \nMit einer Ofenhake versuchte der Verwalter dem Betrunkenen \nden Revolver aus der Hand zu schlagen. In demselben Augen \nblick krachte der Schuss, von Gericke abgegeben, der zum Glück \nnur den Arm des alten Herrn durchschlug, ohne den Knochen zu \ntreffen. Durch den Schlag stürzte auch der Schütze zu Boden, der \neine verdiente Tracht Prügel bezog. Den Revolver konnte man \ndem Schützen abnehmen, den das Ueberfallkommando abholte. \nErst nach drei Stunden war Gericke vernehmungsfähig. \nMit dem Staatsanwalt kam das Gericht zu der Ueberzeugung, \ndass der Angeklagte den Schutz des § 51 nicht in Anspruch \nnehmen könne. Der Antrag des Staatsanwalts lautete auf ein \nJahr sieben Monate Gefängnis wegen vorsätzlicher Körper \nverletzung und unerlaubten Waffenbesitzes. Das Gericht er \nkannte auf eine Gefängnisstrafe von sechs Monaten und einer \nWoche. Ausserdem wurde ihm unter Anrechnung der Unter \nsuchungshaft für vier Monate der erkannten Strafe und Bewäh \nrungsfrist zugebilligt, wenn er sich der Trinkerfürsorge unter \nstelle. \n \n\nGesetzlich zugelassene Zahlungsmittel. Um irrigen Auf \nfassungen im Publikum zu begegnen, macht die Deutsche \nRentenbank darauf aufmerksam, dass sowohl die Rentenbank \nscheine zu 1000, 500 und 100 Rentenmark mit Ausstellungsdatum \nvom 1. November 1823 (ohne Kopfbilder) wie auch die Renten \nbankscheine zu 50 Rentenmark (mit Kopfbildnis eines Land- \n.manne»), zu 10 Rentenmark (mit Kopfbildnis einer Landfrau) \nund zu 5 Rentenmark (mit Kopfbildnis eines Landmädchens) \n \n \n\n \n\nnicht aufgerufen, also nach wie vor gesetzlich zugelassene \nZahlungsmittel sind. \n \n\nJuwelenkoffer gestohlen \nim Werte von 300000 Mark \nAuf dem Westbahnhof in Wien wurde, wie der Berliner \nKriminalpolizei mitgeteilt wird, einer Reisenden ein Koffer mit \nJuwelen im Werte von etwa 300 000 Mark gestohlen- \nDer Koffer besteht aus blauem Leder, ist etwa 30X40 Zenti \nmeter gross, hat gelbes Samtfutter und enthielt u. a. einen Arm \nreifen aus Platin, der über und über mit kleinen Brillanten be \nsetzt ist, einen zweiten Platinreifen mit Perlen und Saphiren, \neine Platinhalskette mit 35 Smaragden, einen Platiuring mit \neinem grossen von Brillanten umgebenen Rubin, einen anderen \nmit Smaragd und Brillanten, ein Paar Platinohrgehänge mit je \neinem grossen Brillanten, einem Onyxtropfen und kleinen Dia \nmanten und eine Platinnadel mit Brillanten. \nOhne Zweifel haben internationale Juwelen- oder D Zug- \nDiebe den Koffer gestohlen und werden versuchen, die Beute \nin Gressstädten anzubringen. \nMitteilungen über verdächtige Angebote nimmt in Berlin die \nDiensstelle C. 3 des Polizeipräsidiums entgegen. \nEin anderer D-Zug-Dieb erbeutete auf der Strecke zwischen \nBaden-Baden und Mannheim, wahrscheinlich durch Taschendieb \nstahl, eine goldene Herrenuhr mit Sprungdeckel, die auf der \nInnenseite die Gravierung trägt „Herrn Musikdirektor Tschirner \nzur Erinnerung an das Musikfest 1912 in Vevey“. Die mit \ngestohlene goldene Kette hat feine flache Glieder. \nErhöhung der Zahl \nder Deputationsmitglieder \nDer Magistrat lässt der Stadtverordnetenversammlung eine \nDringlichkeitevorlage zugeben, die den wiederholt gebesserten \nWünschen nach Erhöhung der Zahl der Mitglieder der Depu \ntationen Rechnung tragen will. In den gemischten Deputationen \nund in den zentralen Verwaltungsdeputationen, in denen dies \nbisher noch nicht der Fall ist, soll, wie der städtische Nachrichten \ndienst mitteilt, die Zahl der Magistratsmitglieder auf 5 und die \nder Stadtverordneten auf 17 festgesetzt werden. Dies gilt auch \nfür den Beirat beim Statistischen Amt. Wegen des Verwaltuugs- \nausschusses des Landesjugendamtes erfolgt eine besondere Vor \nlage. Soweit jedoch bei einzelnen Deputationen eine höhere Zahl \nvon Magistratsmitgliedern oder Stadtverordneten vorhanden ge \nwesen ist, wird sie auch in Zukunft bestehen bleiben. Der An \nregung, den Festausschuss zur Vorbereitung von Empfängen zu \neiner Deputation auszugestalten, glaubt der Magistrat nicht ent \nsprechen zu können. \n \n \n\n \n\nWeitere Fälle von Papageikrankheit \nin Dresden und Treptow a. d. Rega \nDRESDEN, 9. Januar. (W.T. B.) \nIn Glauchau in Sachsen sind vor einigen Tagen neun Mit \nglieder einer Familie, die einen Papagei hielt, der Anfang dieses \nMonats verendet ist, unter dem Verdacht der Papageienkrank \nheit ins Stadtkrankenhaus gebracht worden. Die Beobachtung \ndes Krankheitsverlaufs hat genügend Anhaltspunkte dafür er \ngeben, dass es sich tatsächlich um die vermutete Krankheit \nhandelt. Die Gesundheitsbehörde hat die erforderlichen Mass \nnahmen getroffen. \nTREPTOW A. REGA, 9. Januar. \nIn dem Ostseebad Horst bei Treptow a. Rega hat sich ein \nFall von Papageienkrankheit ereignet. Eine dort wohnende Dame \nhatte Anfang Dezember einen Papagei aus Hamburg geschickt \nbekommen, der am 22. Dezember unter den für die Papageien \nkrankheit typischen Erscheinungen starb. Zwei Tage später er \nkrankte seine Besitzerin an Fieber und heftiger Lungenentzün \ndung. Noch heute liegt sie krank danieder. \n* \nBIELAWE (Kr. Freystadt), 9. Januar. \nHier ist eine bedenkliche Masernepidemie unter den Kindern \nausgebrochen, so dass die Schule geschlossen werden musste; \nüber 60 Prozent der Schulkinder sind erkrankt. Bisher hat die \nEpidemie ein Todesopfer gefordert. \n \n\nGrosser Brand in Kanada \n14 Gebäude zerstört \nDALH0USIE (Neubraunschweig), 9. Januar. \nGestern abend zerstörte ein Brand vierzehn Gebäude. Der \nSchaden wird auf 500 000 Dollars geschätzt. Sechs Männer wur \nden bei dem Versuch, zur Verhinderung der Ausdehnung des \nBrandes benachbarte Gebäude in die Luft zu sprengen, verletzt \n \n\nEnde einer Studentenliebe \nAn der Porta Westfalika mit der Geliebten \nerschossen auf gefunden \nHANNOVER, 9. Januar. (Privat.) \nEine Liebestragödie ereignete sich am Mittwoch an der Porta \nWestfalica. Am Jakobsberg wurde ein junges Paar erschossen \naufgefunden. Es handelt sich um einen Studenten aus Bonn und \nein 19jähriges Mädchen aus Dortmund. Aus den Ahschieds- \nbriefen geht hervor, dass die Tat im beiderseitigen Einver \nständnis begangen worden ist. \n* \nKÖLN, 9. Januar. (Privat.) \nEiue blutige Eifersuchtsszene spielte sich in der vergangenen \nNacht in der Nussbaumstrasse ab. Der Arbeiter Stier versuchte \nseine von ihm seit längerer Zeit getrennt lebende Frau zur \nRückkehr zu bewegen, was diese jedoch verweigerte. \nEr lauerte daraufhin seiner Frau auf und stach blindlings \nmit einem Dolchmesser auf sie ein, bis der Tod eintrat. \nDer Täter wurde kurze Zeit nach dem Mord verhaftet. \n \n\nBrandstiftung. Als Ursache des Brandes in der Artillerie- \nkaserue war Kurzschluss angenommen worden. Diese Annanme \nwird jetzt durch eine Erklärung des Städtischen Elektrizitätswerks \nwiderlegt Nach dieser Erklärung muss angenommen werden, \ndass der Brand durch fahrlässige oder vorsätzliche Brandstiftung \nentstanden sein kann. Das Elektrizitätswerk bat festgestellt, dass \ndie Funkanlage bereits seit mehreren Tagen ausser Betrieb war. \nDie Elektrizitätszuleitung vom Werk ist völlig instand, so dass \nhier kein Kurzschluss stattgefunden haben kann. In dem Fuuk- \nraum befindet sich keine Lichtanlage, so dass in dieser Be \nziehung ebenfalls Kurzschluss ausgeschlossen ist. \nDie Berliner Mastvieh - Ausstellung 1930. Der Ausstellung \nvon Mastvieh wird auch diesmal wieder eine grosse Fachgewerb \nliche Ausstellung .ungegliedert Im Vorjahre waren in dieser \nfachgewerblichen Abteilung 200 Aussteller vertreten, die an \nnähernd 3000 Quadratmeter belegt hatten. Die vorjährige Mast \nvieh-Ausstellung hatte einen Besuch von über 25 000 Interessen \nten.' Die fachgewerbliche Abteilung soll auch diesmal wieder \numfassen Maschinen, Geräte. Erzeugnisse für Viehhaltung, Mol \nkerei, Schlüchtergewerbe, Haushaltung, Beleuchtung, Heizung, \nVerkehrswesen, ferner Sonderausstellungen für Fachschulen des \nFleischergewerbes und für Erzeugnisse aus Fleischereibetrieben. \nEs findet wiederum eine Prämiierung in dieser fachgewerblichen \nAbteilung und in den Sonderausstellungen statt, und zwar wer \nden silbervergoldete und silberne Medaillen vergeben. \n \n\nS.-A. 8 Uhr 10 Minuten \nS.-U. 16 dir 5 Minuten \n \n\n* \n \n\nM -A. 12 Uhr 5 Minuten \nM.-U. 1 Uhl 51 Minuten \n \n\n2 "
    }
}