{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "10",
        "NewspaperNumber": "016",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Konsultitel und Schweinespeck \nPolitische Geschäftemacher / Patriotismus als Tarnkappe für materielle Interessen \n \n \n\n \n\nDie gestrige Verhandlung im Tscberwouienprozess brachte \ndie Vernehmung des Angeklagten Schmidt aus Nürnberg. Sie \nbrachte zwei interessante Momente. Erstens gab er rückhaltlos \nAuskunft über die politischen Motive der Tsrherwnnzeufalscher, \nund zweitens kam es zu einem Vorstess der Verteidigung, die \nin der heutigen Verhandlung den teilweisen Ausschluss der \nOrffentlichkeit erreichte. \nDer Angeklagte Schmidt, ein sehr energischer junger Mann, \nbetonte, dass er mit General Hoffmann befreundet gewesen sei. \nEs habe sich bei den ganzen Tscherwonzenfälscbungen nicht \ndarum gehandelt, die Sowjetmacht zu stürzen, sondern \nman habe mit Englands Hilfe Südrussland und Georgien \nvorn Sowjetstaate losreisseu wollen, um die dortigen Uel- \nquellen auszubeuten. \nEs wird Schmidt in Gemeinschaft mit dem Angeklagten Bell auch \nein Betrugsfall an dem Nürnberger Lebensmittelgrosshiindler \nund Wurstagenten Rieger vorgeworfen, der der Komik nicht ent \nbehrt. Rieger wollte Konsul von Bulgarien werden und hatte \nzu diesem Zweck 3000 Mark ausgesetzt für denjenigen, der ihm \ndiesen Ehrenposten besorgt. Bell und Schmidt bemühten sich \nnach Kräften, Rieger diese 3000 Mark auszuspannen. Sie begaben \nsich, um die Ernennung zum Konsul zu erwirken, nach Lausanne, \nund prompt erhielt von hier aus Herr Rieger ein Telegramm \nmit dem Inhalt: „Sofia drahtet Konrad bestätigt gratulieren.“ \nDaraufhin sandte Rieger, der sich schon als Konsul fühlte, \nprompt die 3000 Mark an die beiden Angeklagten nach Lausanne. \nAber nicht genug damit, er erhielt auch eine Bestätigung noch \nvon anderer Seite. Ein gemeinsamer Bekannter aus Nürnberg \nrief ihn nämlich an und sprach dem „Herrn Konsul\" die innigsten \nGlückwünsche aus. Herr Schmidt seit, habe nämlich eben von \nseinem Sohn die Mitteilung erhalten, dass Rieger zum Konsul \nernannt worden sei. \nTrotz der Hingabe von 3000 Mark wurde aber aus der Er \nnennung des Konsuls nichts. \nRieger, zunächst sehr unglücklich, tröstete sich dann, als man \nihm sagte, er müsse selbst nach Sofia fahren, um den König von \nBulgarien zu sehen. In der heutigen Verhandlung behauptete \nSchmidt, dass er Rieger vor diesem Schritt gewarnt habe. Aber \nRieger liess sich nicht warnen. Er fuhr nach Sofia und angeblich \nhat er dort da» Weihnachtsfest am Königshofe von Bulgarien \nverlebt. Der Spass hat ihn weitere 5000 Mark gekostet. Und als \naus einer Frage des Vorsitzenden hervorging, dass mau eventuell \nSchmidt und Bell für den Verlust dieser 5000 Mark verantwortlich \nmachen könnte, meinte Schmidt ganz empört: „Dafür kann Ich \ndoch nichts. Das Geld haben Rieger die bulgarischen Regierungs \nstellen abgezapft, und für die bulgarische Regierung bin ich \ndoch nicht verantwortlich.\" (Heiterkeit.) Im weiteren Verlauf \nstellt dann der Verteidiger des Karumidze und Sarathieraschwili \nden \nAntrag auf Ansschluss der Oeffenflichkeit. \nEr wolle ein Dokument verlesen, aus dem die Uneigennützigkeit \nder Absichten Karuntidzes klar hervorgeht. Die Begründung \ndieses Antrages wurde bereits unter Ausschluss der Öffentlich \nkeit von dem Verteidiger vorgenommen. Nach Wiederherstellung \nder Öffentlichkeit nahm der Rechtsanwalt seinen Antrag zurück, \nlind nun wird der Angeklagte Bell vernommen. Er will mit \nEhrhardt nichts zu tun haben und Sozialdemokrat sein. Bell \nerklärt dann, dass er im allgemeinen alles unterschreibe, was \nSchmidt vorher gesagt habe. — Vors.: Haben Sie Geld von \nSchmidt bekommen? — Angekl.: Für politische Zwecke ja. — \nVors.: Wieviel hat er denn da ausgegeben? — Angekl.: Etwa \n20 000 bis 25 000 Mark. \nAngeklagter geht nun auf seine Tätigkeit in Bulgarien ein. \nEr bestreitet, dass die Konsnlaffäre fingiert war. \nEr habe selbst aus Sofia nach Lausanne drei Telegramme be \nkommen, die Riegers Ernennung zum Konsul in Aussicht stellten. \nEr habe sich ehrlich darum bemüht \nOberstaatsanw. Tetzlaff stellt jezt den Antrag, dass \nBell die drei Telegramme, die er erhalten habe, vorlegt. — \nAngekl. Bell (erregt): Ja, wenn ich vor drei Jahren gewusst \nhätte, dass ich beute mit dem Staatsanwalt zu tun habe, hätte \nich die Telegramme aufgehoben, so habe ich sie weggeworfen. \n(Grosse Heiterkeit.) \nDrei Fragen \nDie bisherige Verhandlung lm Prozess hat ergeben: \nDas Pathos der Vaterlandsliebe diente als Tarnkappe für \nsehr reale Wirtschaftspolitik: Losreissung Südrusslands und \ninsbesondere des Kaukasusses vom Sowjetstaat und Aus \nbeutung der Oelquellen. \nEs war der Oberstaatsanwalt Tezlaff, der in diese Hintergründe \nhineingriff. „Der Angeklagte Bell muss anssagen,\" so erklärte \nder Oberstaatsanwalt gleich nach der grossen Pause, „zu \nwelchen Geschäften er das Geld gebraucht hat, das Ihm von dem \nAngeklagten Schmid und dessen Freunden zur Verfügung ge \nstellt wurde. Wenn er .in öffentlicher Sitzung darüber nicht \naussigen will, stelle ich anheim, die Oeffentlichkeit auszu- \nschliessen.\" \n \n\nDie im Rahmen der Finanzreform vorgesehene Erhöhung der \nBiersteuer bat die Vertreter des Gastwirtsgewerbes auf den Plan \ngrufen, die gestern im Funkhaus eine Protestversammlung ab- \nbieltn. Der Präsident des Gastwirteverbandes Köster wies auf \ndie schwierige Lage des Gastwirtgewerbes hin und suchte nach \nzuweisen, dass die neue Steuererhöhung einen erheblich» Rück \ngang des Birkonsums zur Folge haben müsse. Darunter hätten \ndanan die Gastwirte schwer zu leiden, die heute unter dem \nDruck der Steuerlasten nicht zu einer erträglichen Existenz \nkommen könnten. \nDen Brauereien, die im vergangenen Jahre Dividenden in \nHöbe von etwa 70 Millionen ansschütten konnten, werde die \nStenererhöhung keinen Abbruch tun. \nLeider sei festzustellen, dass die Behörde bei der Einziehung \nden Steuers keinerlei Rücksicht auf die Notlage der vencholetes \n \n \n\n \n\nRech tan w. Dt. Sack: In diesem Zusammenhang bitte ich \ndem Angeklagten drei Fragen vorzulegen: Wer beschäftigte \nsich in München mit den sogenannten „Ostproblemen“ und dieser \nWirtrchaftspolitik? Was war geplant und wer waren die Leute? \nDer Angeklagte Bell geht bei der Beantwortung wie die \nKatze um deu heissen Brei herum. \nKarumidze sei es gewesen, der immer wieder die Notwendigkeit \nwirtschaftlicher Verbindungen zur Stärkung der politischen Ziele \nbetont habe. Deshalb habe man auch Handelskreise in die In \nteressensphäre einbezogeu und von Konzessionen gesprochen, die \ndiesen Kreisen später gegeben werden könnten. — Rechts- \na n w. D r. Sac k: Verfolgte nicht auch Rieger vielmehr geschäft \nliche Ziele in Bulgarien? War nicht der Wunsch, bulgarischer \nKonsul zu werden, lediglich als Unterstützung der geschäftlichen \nAbsichten gedacht? — Angekl. Bell: Das ist richtig. \nRieger wollt« die bulgarische Schweinekonzession haben, \ndas heisst, da, Monopol zur Ausfuhr bulgarischer Schweine \nnach Deutschland. \nGeschäfte mit Konsultiteln lagen uns völlig fern, und Rieger kam \nes nur auf den Schweinespeck an. (Heiterkeit.) — Angekl. \nSchmidt : Wenn ein solcher Mann wie der General Hoffmann \neine solche Aktion aufzieht, dann musste ich mir sagen, dass er \nsieb mit der Wirtschaft und dem englischen Oelkonzern in Ver \nbindung gesetzt hat. Es ist zweifelsohne, dass er auch in Deutsch \nland die Sache mit prominenten Wirtschaftsführern besprochen \nhat. — Vors.: Zum ersten Male ist jetzt präzise die Rede von \ndem englischen Oelkonzern. Was spielt da hinein? — Rechts- \nanw. Ber : Karumidze bat bereits einmal den Namen des Oe!- \nMagnaten Deterding genannt. \nNach weiterer Verhandlung erklärt der Vorsitzende: \nIch sehe in der Sache schon klar. Erst sollten die russischen \n \n\nDer Strafrechtsaussehuss des Reichstags, der gestern als \nerster der parlamentarischen Ausschüsse nach der Weihnachts \npause zusammentrat, setzte die Beratung des Gesetzes zum \nSchutze der Republik bc! Paragraph 4 fort. \nDieser wurde auf Antrag des Abgeordneten Dr. Wunderlich \n(D. Vp.) in folgender Fassung mit allen gegen 7 Stimmen an \ngenommen : \n„Wer gegen den Reichspräsidenten oder gegen ein Mitglied \nder Reichsregicrung oder einer Landesregierung einen Angriff \nauf Leib und Leben (Gewalttätigkeit) begeht, wird, soweit nicht \nandere Vorschriften eine schwerere Strafe androhen, mit Ge \nfängnis nicht unter drei Monaten bestraft. Wer eine solche \nGewalttätigkeit mit einem anderen verabredet oder, nachdem \nsie begangen worden ist. belohnt, wird mit Gefängnis bis zu \ndrei Jahren, jedoch nicht unter einem Monat Gefängnis \nbestraft.\" \nParagraph 5 bestraft mit Gefängnis nicht unter drei Monaten \nden, der an einer geheimen oder staatsfeindichen Verbindung \nteilnimmt, die die verfassungsmääsig festgestefite republika \nnische Staatsform des Reiches oder eines Landes untergraben \nwill oder wer eine solche Verbindung unterstützt. Ferner den, \nder sich einer geheimen oder staatsfeindlichen Verbindung an- \nschliesst, die selbst oder deren Mitglieder unbefugt Waffen be \nsitzen. Dieser Paragraph wurde von den Kommunisten und \nden Deutschnationalen auf das schärfte angegriffen. Staats \nsekretär Zweigert vom Reichsinnenministerium führte namens \nder Reg'erring hierzu aus, die Regierung lege auf die Bei \nbehaltung des Paragraphen 5 entscheidenden Wert. Unter der \nverfassungsmässig festgestellten republikanischen Staatsform sei \ndie deutsche Republik zu verstehen, und zwar nach dem Reichs- \ngerichtsurteil vom 23. März 1923 nicht nur die rechtliche Aus \ngestaltung der äusseren Verfassungsform, sondern der Ge \ndankenkreis, der in der Verfassung verwirklicht sei. \nNicht jeder Angriff auf ein Mitglied einer republikanischen \nRegierung solle dadurch getroffen werden, sondern nur der. \nder die Vorwürfe gegen dieses Kegicrungsmitglied mit der \nrepublikanischen Staatsform in Verbindung bringe, als ob \ndiese Vorwürfe nur auf diesem Boden denkbar lind mit der \nAenderung der Staatsform verschwinden würden. \nDiese Verbindung wird sich aber nicht unmittelbar aus dem \nWortlaut des Angriffs ergeben, sondern es genüge, wenn sie \nmittelbar aus der ganzen Tendenz des Angriffs, des Angreifers \noder der angreifenden Zeitung erkennbar sei. \n§ 5 wurde unverändert angenommen. § 6 behandelt \ndie Beschimpfung der Staatsform und der lebenden und ver \nstorbenen Regierungsmftglieder, \ndie Aufforderung zu Gewalttätigkeiten und die Verherrlichung \nvon solchen und von hochverräterischen Handlungen. Dr. Ever- \n \n\nGastwirtschaftsbetriebe nehme. Die Folge davon sei, das« selbst \ngrosse Betriebe zusammenbrechen. \nDie Versammlung nahm eine Entachliessung an, die folgende \nForderungen enthält: \n„Die in der Funkhalle Berlin am 9. Januar 930 zahlreich ver \nsammelten Gastwirt aus allen Gauen Deutschlands fordern aus \ntiefster Not heraus vom Reichstag und der Regierung endlich \ndie lange angekündigte, immer wieder hinausgeschobene Finanz- \nund Steuerreform unter Berücksichtigung folgender Gesichts \npunkte: Beseitigung der Gewerbesteuer, sofortige Befreiung des \nBeherbergungsgewerbes von der Hauszinseteuer und baldmög \nlichste Beseitigung derselben Verbrauchssteuern sind grundsätz \nlich nur vom Reich zu erheben, die zurzeit bestehenden weder \nzu beseitigen noch zu erhöben. Mit Entschiedenheit erhebt das \ndeutsche Oastwirt6gewerbe Protest gegen jede weitere Erhöhung \nder Biersteuer, da bei der gesunkenen Kaufkraft des deutschen \nVolkes eine Abwälzung starken Konsum rückgang und Vernich \ntung zahlreicher gastwirtschaftlic.her Existenzen zur Folge haben \nmuss un ddas Ziel der steuerlichen Ertragssteigerung somit nicht \nerreicht wird.“ \n \n \n\n \n\nStldstaaten abgetrennt werden. Dazu war ein Aufstand nötig. \nDer sollte mit den falschen Tscherwonzen mitliuanziert werden. \nDann sollten die wirtschaftlichen Abmachungen in Kraft treten. \nDer Oelnuignat Deterding selbe das weitere besorgen. \nAngekl. Schmidt: Selbstverständlich. Aber der wirtschaft \nliche Komplex wurde gleichzeitig mit dem politischen erörtert. \nUnd Bulgarien gehörte mit in die Interessensphäre, durch seine \nLuge am Schwarzen Meer und seine politisch antibolschewistische \nEinstellung. — Vors.: Welches waren die Beweggründe für Sie, \nAngeklagter Schmidt, in diese Bewegung einzutreten. \nDer Angeklagte Schmidt gibt eine lange Erklärung ab, in der \ner sagt, dass ihm die Bekämpfung des Kommunismus in Deutsch \nland am Herzen gelegen habe, dass ec sich nur eine Wirkung v \ndann versprach, wenn zunächst der Kommunismus in Russland \nniedergeworfen würde. Das seien seine innerpolitischen Motive \ng ewesen. Aussenpolitiscb stehe er, genau so wie der verstorbene \nleneral Hoffmann und zahlreiche andere Wirtschaftskreise auf \ndem Standpunkt, dass die wirtschaftliche Gesundung Europas nur \ndann erreicht werde, wenn der Süden Russlands, das reichste \nGebiet Europas, wieder in das gesamteuropäische Wirtschafts \ngebiet eingegliedert werde. — V-ors.: \nVon wem ist denn die Reise des General Hoffmann nach \nLondon finanziert worden? \n— Angekl. Schmidt bekennt, dass er 5000 Mark beschafft \nhabe, die zu der Reisekasse beigesteuert wurden. \nNach diesen Ausführungen erklärte noch Rechtsauwalt Ber, \ndass der Angeklagte Karumidze in der nächsten Sitzung des \nProzesses am kommenden Montag eine Erklärung über die poli \ntischen Zusammenhänge abgeben werde. \nDamit war die gestrige Verhandlung beendet. \n \n\nling (deutschnational) bekämpfte die Bestimmung als schikanös, \nda sie jede Opposition mundtot machen müsste. Er beantragte \neine authentische Interpretation, wonach u. a. die in Ausübung \nder verfassungsmässig garantierten freien Meinungsäusserung \ngeübte staatsbürgerliche Kritik straffrei bleiben soll. \nGegenüber diesem Redner und den Vertretern verschiedener \nanderer Parteien, die die Beseitigung, oder wenigstens Milde \nrung dieser Bestimmungen befürworteten, trat Staatssekretär \nZweigert für unveränderte Annahme des § 0 ein. \nEr wies auf verschiedene Gerichtsurteile hin. die die offen \nkundige Beschimpfung der Republik straffrei gelassen haben, \nzum Beispiel die Bezeichnung der Reicbsregierung als „Gouver \nnement der Reparationskolonie Deutschland“. Das sei uner \nträglich. In einem anderen Falle habe ein Gericht die Bezeich \nnung „Mostrichfahne“ für die Reichsfarben weder in der Form \nnoch dem Inhalt nach als besonders roh und verletzend aner \nkannt. In weiteren Fällen seien Angeklagte freigesprochen \nworden, die die Republik mit Meuterei oder Schiebertum in \neinem Atem genannt hatten. Teilweise sei auf die durch die \nStaatsanwaltschaften eingelegten Berufungen hin eine Korrektur \ndieser Freisprüche erfolgt \nDer Staatssekretär führte noch eine Reihe von Urteilen an, \nin denen von deutschen Gerichten mit spitzfindigen Argumenten \ndie Bezeichnungen „Saurepublik“, „Hühnereigelb“ oder \n„Mostrichfahne“ als nicht beschimpfend festgestellt worden \nwaren. Zum Schluss erklärte er, \neine sachliche Kritik am Staate und seinen Organen solle \nnicht unterbunden werden; die Bestrafung von Beschimp \nfungen schranke aber die freie Meinungsäusserung nicht ein. \nDer Ausschuss vertagte sich dann auf heute. \n \n\nKraftdroschke gegen Strassenbahn \nIn der Hauptstraese in Schöneber\" stiess gestern abend eine \nKraftdroschke mit einem Straefienbahnwagen der Linie 174 zu \nsammen. Bei dem Anprall wurden beide Fahrzeuge schwer \nbeschädigt und der Chauffeur Walter Schweinsberg au« der \nFeurigstraese 16 unter den Trümmern seines Wagens einge \nklemmt. Die Feuerwehr musste den Verunglückten befreien \nund brachte ihn nach dem Auguste-Viktoria-Krankenhau«, wo \ndie Aerzte schwere innere Verletzungen feststellten. Von den \nStrassenbahnlahrgästen hatten drei leichte Verletzungen er \nlitten, sie konnten ihren Weg nach ärztlicher Behandlung fort \nsetzen.* \n \n\nmmm—mmmmm—m—m Di« „Berliner VolIcfZeitung“ \nerscheint täglich zweimal, Sonntage. Festtags u Montage einmal Abonnc- \nmentspreis einbchl zweimaliger Zustellung durch die Botenfrau wöchent \nlich H Pf. im voraus zahlbar, durch die Post 2.5« HM monatlich incL \n36 Pf. Postgebühr exkl. Zustellung Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Ansnruch auf Nachlieforune oder: \nErstattung des entspr. Entgelts. An zeigen-Preiset Die 12gesp. Zeile 80 Pf., für \nkleine Anzeigen; d. Wort 1« Pf., d. fettgedr. Wort 2tf Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—19, Fcrnspr.: Dönhoff Nr. 3440 bis \n3462; f. d. Fernverkehr Nr. 4207 bis 4209 — Rudolf Mosse-Code. — Postscheck \nkonto Nr. 324, Rudolf Mosse. Berlin NW. 7. — Diu Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \nf ewäbrleistet. — Filialen: Badstr. 61, Blücherstr. 69, Fennstr. 1, Fidicinstr. 9, \nrankf. Allee 286 u. 346, Greifswalder Str. 197, Gr. Frankf. Str. 89. Kochbann \nstrasse 9, Königstr. 19, Köpenieker Str. 67-68, Moritzplatz, Müllerstr. 135, Pots \ndamer Str. 33. Rathenowcr Str. 3. Rheinsberger Str. 79, Rosenthaler Str. 48, \nSchiffbauerdamm 4, Schönhauser Allee 144, Türmstr. 61, Wiener Str. 16, \nZinimorstr. 59; Charlottenburg: Kaiserdamm 20. Kantstr. 34. Nürnberger \n8tr.25-26, Scharrenstr. 39, Tauentzienntr. 2; Cdpenick: Schloßstr. 1; Friedenau; \nRheinstr. 19; Halensee-Gruncwald: Lehninei Platz; Dichtenberg; Frankfurter \nAllee 241; Lichterfelde West: Carlstr. 1-2; Neukölln: Berliner Str. 41, Hermann- \nstrasse 93-94. Kaiser-Friedrich Str. 243; Niederschöneweide: Brückenstr. 22; \nPankow: Bornholmer Str. 1; Schöneberg: Hauptstr.23-24. Martin-Lutherstr. 9; \nSpandau: Breite Str. 47; Steglitz: Schloßstr. 32; Tegel: Berliner Str. 12; Tempel \nhof: Berliner Str. 147; Treptow: Gractzstr. 61; Weissensee: Berliner Allee 247 \n(Antonpl ); Wilmersdorf. Hohenzollerndamra 156, Kaiaerd. 13. Uhlandstr. 88; \nBrandenburg: Hauptstr. 4; Breslau: Schweidnitzer Str. 5; Frankfurt a. O: \nRegierungsstr. 4a; Potsdam: Brandenburger Str. 23; Stettin: Mönchenstr. 31. \nmmm—mmmmmmm Chefredakteur: Otto Nusch'ce \n \n\nVerantwortliche Redakteure: für Politik Feuilleton uod die Beilagen: \nAlfred Müller Hepp; für Gross Berlin und den übrigen Teil des \nBlattes: Heinrich Heppeobeimer; für den Inseratenteil Bruno \nScholz sämtlich in Berlin - Für unverlangt eingosanito \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Rudolf Moste. Berlin Hlcrza 2 Beiblätter. \nHeute: „Illustrierter l’LK“ und \n„Illustrierte Haus* und Garten-Zeitung“ \n \n \n\n \n\nGastwirte gegen Biersteuer \n \n\nProtest -Versammlung \nim Funkhaus \n \n\nFreiheit der Kritik Schimpf-Freiheit \nDie Beratung des Republikschutzgesetzes im Strafrechts-Ausschuss "
    }
}