{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "10",
        "NewspaperNumber": "016",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "FÜRSTEN-RUMMEL in ROM \nDie prunkvolle Kronprinzen-Hochzeit / Rupprecht söhnt sich mit den „Feinden“ aus \n \n \n\n \n\nSeit nahezu einer Woche ist die italienische \nHauptstadt Rom der Schauplatz eines prunkvollen \nFestrummels, der anlässlich der Hochzeit des ita \nlienischen Thronfolgers Umberto mit der Tochter \ndes belgischen Königspaares veranstaltet wird. Ein \nFest löst das andere ab. Wie in der Vorkriegszeit \nwerden Millionen von Geldern vergeudet, um die \nHochzeit einer Fürstlichkeit durch Veranstaltung \npompöser Paraden und Feierlichkeiten zu einem \n»Weltereignis “ zu stempeln. Im Mittelpunkt der \nFeste stand natürlich der Faschisten - Häuptling \nMussoUni, der inmitten der versammelten Fürstlich \nkeiten die „Huldigungen“ des schauluctigen Volkes \nentgegennahm. \nDen Höhepunkt der Feiern bildete die grosse Truppenparade, \nau der etwa 32 000 Mann mit Tanks und Panzerwagen teil- \nnabmen, wahrend 300 Flugzeuge das Paradefeld umkreisten. \nDie Bevölkerung, die bei diesem Schauspiel die Rolle der \n \n\nAnschlussvorlage in Schaumburg-Lippe \n„Die letzte Möglichkeit.. \nHANNOVER. 9. Januar. \nDer Landtag um Schaumburg - Lippe beschäftigte sieh in \n'einer Sitzung am heutigen Nachmittag mit der Vorlage eitles \nGesetzes über den Anschluss Schaumburg-Lippes an Preussen. \nEs wurde hierzu von Staatsrat Lorenz eine längere Erklärung \nabgegeben, in der er betonte, die Landesregierung sei der An \nsicht. da-> er mit der Annahme des Gesetzentwurfes nebst An \nlagen durch den Landtag das Land die letzte Möglichkeit hätte, \nwertvolle Teile des Staatsgutes für alle Zeit der Schaumburg \ntäppischen Bevölkerung als selbständiges Vermögen zu erhalten, \nund der Gefahr zu entgehen, das Staatsgut in vielleicht kurzer \nZeit zugunsten eines anderen Staates zu verlieren. Die Erklärung \nbefasst sich ferner mit der Finanzlage Schaumburg-Lippe, die als \nsehr ernst bezeichnet wurde. Die Landesregierung sei der Auf \nfassung. dass der Anschluss an Preussen die beste Sicherheit für \ndie wirtschaftliche und kulturelle Weiterentwicklung des Landes \nbiete. Preussen werde hei seiner jetzigen Auffassung über den \nAnschluss Schaumburg läppe nur bleiben, wenn der Landtag \nseinen Beschluss bis zum 15. Februar fasse. \nAn diese Erklärung schloss sich eine zeitw eise erregte Debatte. \nDie Vorlage wurde dann einstimmig einem Ausschuss zur \nEinzelberatung überwies«,,. \n \n\nTodessprung aus dem vierten Stock \nAus seiner im vierten Stockwerk gelegenen Wohnung im \nHause Warschauer Strasse 79 stürzte sich gestern abend der \n•18jährige Schlosser Eduard Stark in selbstmörderischer Absicht \nauf den Hof hinab. Stark trug so schwere Verletzungen davon, \ndass der Tod aut der Stelle eintrat. \n \n\nEin notwendiger Austritt. Der bisherige zweite Vorsitzende \ndes Gaues Chemnitz des Reichsbanners Schwarz-Rot-Gold, Nord- \nsiep, de, bei der Wahl des Chemnitzer Stadtverordneten Präsi \ndiums seine Stimme für einen Nationalsozialisten abgegeben \nhatte, ist aus den, Reichsbnnner ausgetreten. \n \n\nDas dekorierte Rindvieh \nVOV \nJuljan Ejsmond \nleb spreche nicht etwa, vergleichsweise und mache, weiss \nGott, keine persönlichen Andeutungen. Ich möchte mit den \nlieben Lesern Erinneruugfvn austauseben au ein Rindvieh, das \neinmal einen Orden erhielt. \nUnd wie das kam — erzähle ich. (So pflegt auch ein sym \npathischer Bandit eine seiner sympathischen Schauerballaden \nzu beginnen.) \nWir wissen sehr wohL dass während der Kriegszejt viele \nHunde, Pferde, ja selbst Tauben Auszeichnungen für Tüchtig \nkeit. Aufopferung und Heldenmut erhalten haben. Ich finde das \nrichtig und verständlich. Es gibt heldenmütige Hunde und \nheldenmütige Pferde, Wir Menschen besitzen glücklicherweise \ndurchaus nicht das Mpnopol auf Heldentum. \nSelten jedoch geschieht es, dass ein richtiggehendes Rind \nvieh sich zu einer Heldentat aufrafft, die es zur Dekorierung \nmit einer so hohen und ehrenvollen Auszeichnung berechtigt, \nwie etwa der Orden der Ehrenlegion. \nZu den wundervollen Wundern unserer Welt hat sich auch \nein solcher Fall gesellt. Dekoriert wurde eine Kuh, eine \n,.heldenmütige“ Kuh. Sie war von d»n Deutschen requiriert \n■worden, dahinten irgend«* in der Champagne, irgendwo in \neinem stillen idyllischen Dörfchen stiess sie den begleitenden \n„Boche“ weder und kehrte durch die Frontlinie zurück in ihren \nvaterländischen Stall. \nIch erinnere mich e,ines geharnischten Artikels der \n„Humanitd“ unter einem Titel, der ungefähr lautete: \n„Noch ein Rindvieh wurde dekoriert.“ \nln diesem Artikel stellte der kommunistische Verfasser Be \ntrachtungen an über die Zeremonie der Ordensverleihung und \ninsbesondere darüber, aui welchen Körperfleck die „mass \ngebenden“ Vertreter des Volkes das dekorierte Rindvieh küssen \nwürden. \nNoch ein Geschichtcben von Orden, diesmal aus dem allen \nRussland. \nAls der Zar seinerzeit den ersten Empfang für Schriftsfeiler \nanordnete, erschien auch der kürzlich aus der Gefängnishaft ent \nlassene Schriftsteller Alexander Kuprin, ganz behängen mit den \nhöchsten Orden des russischen Reiches. \n \n \n\n \n\nStatisten übernehmen durfte, konnte sieb wenigstens ein Bild \ndavon machen, \nwofür der fa-chistisrhe Staat die Milliarden der Steuer \ngelder verwendet. \nDa der Faschismus dem Volke stets die „Treue zum ange \nstammten Herrscherhaus“ einzubläuen weiss, wird diese \nGelegenheit dazu benutzt, die Popularität der Königsfamilie zu \nsteigern. Das Brautpaar, das sich in diesen Tagen immer \nwieder den braven Untertanen zeigt, nimmt strahlend die \n„Huldigungen“ der Menge entgegen. \nBei der Parade beobachtete mau unter den fremden militäri \nschen Ehrengästen auch Generale in deutscher Uniform. \nUnter ihnen befindet sich auch der bayerische Exkronprinz \nRupprecht, der dem ehemaligen Krieg'feind, dem König der \nBelgier, die Hand reichte. \nDer belgische König batte bekanntlich während des Krieges \ndas Gelöbnis ausgesprochen, dass er nie wieder einem deutschen \nFürsten die Hand reichen wolle. Das hinderte aber den \nPrjnzeu Rupprecht nicht, zur Prinzenhochzeit nach Rom zu fahren, \n \n\nDer Hugeiibcrgsche Rumpfausschuss hat dieser Tage \nnicht nur seine Weiterexistenz beschlossen, sondern auch \nein Schreiben an den Reichskanzler gerichtet, in dem \nallen Ernstes verlangt wurde, das „Frelheitsgesefz“, für \ndas nur der siebente Teil der Wahlberechtigten gestimmt \nbatte, solle verkündet werden. Dieses Schreiben hat der \nReichskanzler jetzt wie folgt beantwortet: \n„Dem im Schreiben vom 7. Januar gestellten Anträge, das \nsogenannte „Freiheitsgesetz“ zu verkünden, kann nach dem Ver \nlaufe des Volksentscheids nicht entsprochen werden. Die Reichs \nregierung hat bei Zuleitung des Entwurfs eines „Gesetzes gegen \ndie Versklavung des deutschen Volkes“ an den Reichstag bereits \ndargelegt, dass zur Annahme des Gesetzes durch Volksentscheid \ngemäss Artikel 76 Absatz 1 Satz 4 der Feichsverfaesung \ndie Zustimmung der Mehrheit der Stimmberechtigten er- \n \n\nDie Mitarbeit der jungen Generation \nEine Entschliessung der demokratischen Studenten \nIn seiner Schlusssitzung nahm der Reichsbund deutscher demo \nkratischer Studenten folgende Resolution an: „In der jungen \nGeneration bricht sich immer mehr die Erkenntnis Bahn, dass die \ninnere Struktur des heutigen Parteiwesens andere Formen finden \nmuss. Es ist klar, dass für die junge Generation die alten Par \nteien nicht der Boden sind, auf dem ein wichtiger Teil jugend \nlicher staatsbürgerlicher Ueberzeugung in die Möglichkeit um \ngesetzt werden kann. \nWie eine Umformung des Parteiwesens auch ausscheu mag. \nimmer wird sic basieren müssen auf dem idealen Willen der \njungen Generation zur Mitarbeit. \nWir demokratischen Studenten betrachten es als unsere Aufgabe, \nmit allen Teilen der deutschen Jugend Fühlung zu halten, denen \n \n\nAuf die diskrete Frage, wofür er eigentlich diese Orden er \nhalten hätte, erklärte Kuprin unverzagt: \n„Erhalten? Keine Spur! Gekauft hab’ ich sie. Selbst \nverständlich gekauft!“ \n„Wie, Sie haben die Orden gekauft und hatten dazu keinerlei \nBerechtigung?“ \nDa entnahm Kuprin seiner Tasche die Einladungskarte, auf \nwelcher gedruckt war: „Abendanzug mit Orden.\" \n„Was sagen Sie nun?“ rief er. „Der Wille des allerhöchsten \nHerrn, der mir vorschreibt, mit Orden zu erscheinen, sollte für \nmich nicht ein gemessener Befehl sein? Ich kaufte sie mir und \nzwar sofort! Ich bin immer loyal. Ich werde immer kaufen. \nUebrigens sind sie nicht sehr teuer.“ \nUnd die Moral? Kann man, wenn von Auszeichnungen \ngesprochen wird, auch gleichzeitig von Moral sprechen? Doch, \ndas kann man. \nAlso, es ist durchaus nicht so empörend, wenn irgendein \nRindviehcheu (es braucht das nicht unbedingt bei uns zu sein) \neine Auszeichnung erhält. Dies lehrt uns die Geschichte von der \nKuh in der Champagne. \nUnd weiter? Es ist durchaus nicht unmöglich, dass ein Orden \ngekauft werden kann. Ich spreche nicht von unseren polnischen \nVerhältnissen, sondern so im allgemeinen. Dies lehrt uns das \nAbenteuer von Kuprin. \nUnd nun eine allgemeine Bemerkung. \nWir sind eine Gesellschaft der weisseu Rasse, — darum \nsollten wir nicht so bunt sein wollen und immerzu an die vielen \nOrden und Auszeichnungen denken. \nSeien wir unbeugsam wie die Eichen, und nicht wie Tannen \nbäumchen. die mit verschiedenem Flitter behängen sind. Unter \neinem Tannenbaum liegen wenigstens Geschenke für Kinder. \nWas aber liegt hinter einem solchen dekorierten Herrn? \nNachschrift: Obige Betrachtungen beziehen sieh keineswegs \nauf militärische Auszeichnungen, die ich selber besitze und auf \ndie ich sehr stolz bin. \n \n\nDas Kabarett der Komiker hat zum Jahresbeginn ein \nProgramm gebracht, das seinem Namen alle Ehre macht Die \nverschiedensten Reizmittel werden gegen unsere Lachnerven \nangesetzt. Die Nathano Brothers, zwei Amerikaner, die auf Roll \nschuhen waghalsige Kurven schwingen, zwei holländische Kaba \nrettisten Tholen und van Lief, die sehr amüsant singen, stottern \nund quieken, — und dann Karl Valentin und Lisi Karlstadt: \nan einem Notenständer murksen sie herum, mal ist er zu kurz, \n \n \n\n \n\nwo er unvermeidlich mit dem Brautvater, dem belgischen König \nZusammentreffen musste. \nMussolini bat sich bei den Empfängen der Fürstlichkeiten \ndazu hergegeben, die Rolle eines Hofmeisters zu spielen. Der \nselbe Mann, der früher einmal als Sozialist das Wort prägte, die \nFürsten dürften sich nicht über Attentate beklagen, denn das \nseien nur die unvermeidlichen „Betriebsunfälle“ der Monarchen, \ngefällt sich beute darin, das Königtum zu verherrlichen. \nDie Furcht vor Anschlägen der Faschistengegner, die die \nfaschistische Geheimpolizei dazu bestimmt bat, ihren ganzen \nSpitzelapparat in Bewegung zu setzen, um die im Auslande \nlebenden antifaschistischen Emigranten zu verdächtigen, soll jetzt \nnachträglich ihre Rechtfertigung erhalten. Die in Le Carmet an \nder Riviera verhafteten vier italienischen Kommunisten sollen \nallerdings grössere Mengen Sprengstoffe in ihrer Villa versteckt \ngehalten haben. Immerhin muss man bei der Bewertung solcher \nVorfjfuge sehr vorsichtig sein, zumal man weiss, dass die Polizei \nMussolinis sich gemeiner Lockspitzel zu bedienen pflegt, um ihre \nGegner verfolgen zu können. Der Fall des Obersten Garibaldi \nhat ja bewiesen, wie Attentate aui Bestellung fabriziert werden. \n \n\nforderlich ist. Im übrigen hat sich an der Abstimmung \nnicht einmal die durch den Artikel 75 der Reicheverfassung \nvor geschriebene Mehrheit der Stimmberechtigten beteiligt. \nDie in dem Schreiben zum Ausdruck gebrachte Rechtsauffassung \nmuss demnach als irrtümlich bezeichnet werden. Was die im \nZusammenhang mit dem Young-Plan in Ihrem Schreiben auf \ngeworfenen politischen Fragen anlangt, so wird nach Beendigung \nder Haager Konferenz im Reichstag Gelegenheit sein, Stellung \nzu ihnen zu nehmen. gez. Müller.“ \n* \nDiese Antwort ist so selbstverständlich, dass sich \nHugenberg, Hitler und Seldte es sich hätten ersparen \nkönnen, sich die Unsinnigkeit ihrer Rechtsauffassung, die \nmit dem Verfassungsrecht eigentlich nichts zu tun hat, \nnoch extra bescheinigen zu lassen. \n \n\nes Ernst ist mit ihrem Willen zur Verantwortung für die deutsche \ndemokratische und soziale Republik. Solange keine tragfähige \nBasis für eine solche Zusammenarbeit gefunden ist, wollen wir \nin der Demokratischen Partei für ihre Stärkung und für ihre \nwahrhaft soziale Haltung arbeiten. Wir wollen dafür kämpfen, \ndass ihre fortschrittliche, soziale und verantwortungsvolle Ge \nsinnung dem Staate gegenüber heute und in jeder Konstellation \nerhalten und verstärkt wird. \nDarauf hielt Stud.-Ing. Walter Grünfeld einen kurzen Vor \ntrag über die Stellung der deutschen demokratischen Studenten \nin der Hochschulpolitik, in dem er betonte, dass die demokrati \nschen Studenten mit dem Deutschen Studentenverband zu \nsammengeben und in Zukunft an dieser Konstellation festhalten, \ndass sie aber unbeschadet dieser Bindung auf dem Standpunkt \nstehen, dass es ihre Aufgabe ist, auch mit anderen Gruppen \nFühlung und Zusammenarbeit zu suchen. \nWeiter fanden noch Neuwahlen des Reichsvorstandes statt. \n \n\nmal zu lang, mal zu hoch, mal zu tief; er ist verhext, und was \nsoll man da nun machen, und immer wieder kann man sich nur \nhinstellen und den Kopf schütteln und sagen - Jessas! Und wir \nPublikümer. wir schmunzeln zu diesem Gemütsmenschen Va \nlentin und seiner Lisi, wir schütteln uns vor behaglichem Ver \ngnügen, wir sind traurig, wenn es schon zu Ende ist Und dann: \nValentins Antipode Szöke Szakall, ewig quabbelnd, feixend, \nschmatzend, kullernd, ein überquellend rundliches Perpetuum \nmobile, so erfüllt er seine „selbstverfasste“ Posse „Ehebruch“ \nmit lärmendem Leben. Camilla von Hollay und Harry Hardt \nfinden sich geschickt in ihre Rolle, daneben auch noch zu Wort \nzu kommen, das ist wirklich nicht einfach nach einem solchen \nExplosivbündel. Dann wäre noch zu sagen, dass Valentine \nSayton und Karin Zoska uns mit Tänzen erfreuen, und dass \nKurt Robitschek und Paul Nikolaus die Conference gemeinsam \nund höchst spasshaft absolvieren. Ein „Englisches Drama“ \nvermögen auch Felix Bressart und Max Ehrlich nicht zum rich \ntigen Erfolg zu führen. Summa: Die Feinschmecker mannig \nfachsten Humors kommen in diesem Monat wieder auf ihre \nKosten. _nn. \n \n\nSo lang noch „ Untern Linden ...\" \nWalhalla-Theater \nAm Weinberg6weg hört man wieder die alten Schlager, \nSchlager, die Jahrzehnte überdauert haben, und das ist für \neinen Schlager ein stattliches Alter. Rund um diese Melodien \nWalter Kollos haben Direktor Gaston Briese und George Burg \nhardt eine kleine Handlung, einen verbindenden Text ge \nschrieben — von einem Bürgermeister aus Fulda, der „jeder \neinmal in Berlin“ seinen bürgermeisterlichen und häuslichen \nPflichten entflieht, um im „Sündenpfuhl Berlin“ zu baden — \nfurchtbare Dinge passieren, die Töchter kommen nachgereist, \ndie Schwiegersöhne in spe kommen nachgereist, die holde Gattin \nhöchstpersönlich erscheint auf der Berliner Bildfläche — alles \nhoch dramatische Szenen und Gründe genug, um viel zu singen. \nEs herrscht fröhliche Stimmung an, Weinbergsweg, man hört \nhier so Schönes, Gutbekauntes — und wer träfe nicht gerne ein \nmal wieder einen guten alten Bekannten, von dem er seit zehn \nund mehr Jahren nichts mehr gehört hat, und wer freute sich \nnicht, wenn er diesen alten Bekannten frisch und lebendig findet \nj — und wenn die ganze Aufführung so lebendig ist, wie hier im \nI Walhalla-Theater! gewe. \n \n \n\n \n\nMüllers Antwort \n \n\nan den Rumpf - Ausschuss \n„Irrtum liehe Rech tsauff assung\" "
    }
}