{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "10",
        "NewspaperNumber": "016",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Nutzen des Hopfens \nIn Hecken, Gebüschen und an Bachrändern \ntritt der Hopfen als nesselartiges Schlingen- \ngewächs häufig verwildert auf. Da Gerste und \nHopfen bekanntlich gute Tropfen geben, kulti \nviert man in Deutschland bereits seit dem \n8. Jahrhundert Hopfen, von dem die roten Sorten \nbesonders geschätzt sind. Das an kühlen, lufti \ngen Orten rasch getrocknete, gut aufbewahrte, \ndurch Schwefeln mitunter haltbar gemachte Roh \nmaterial pflegt in 125 bis 175 Kilogramm schwe \nren Säcken oder in mit Eisenblech gepressten \nGebinden in den Handel zu kommen. Es enthält \ndie im September geernteten, verblühten, ge \ntrockneten, weiblichen Blütenstände. Diese lie \nfern durch Abklopfen, Abreiben und Absieben \ndas bittere, klebrige Hopfenmehl. Die verkaufs \nfertige Ware, reich an Bitterstoff, Lupulin, Harz, \nGerbstoff, ätherischen Gelen und anderen wirk \nsamen Bestandteilen, daneben Spuren von Wachs, \nTraubenzucker und Alkaloiden führend, soll mög \nlichst unbefruchtete Zapfen aufweisen und frei \nsein von den kleinen nussartigen, einsamigen \nFrüchten, sowie ein kräftiges Aroma und gutes \nAussehen bekunden. Die Güte wird sodann be \nsonders nach Geruch, Geschmack, Farbe, Klebrig \nkeit und Anfühlen beurteilt. Bei der Bierberei \ntung, die früher ohne Hopfen geschah, wovon \nvor allem England einst nichts wissen wollte, \nwird der Hopfen mit der Würze zusam \nmen vor der Vergärung gekocht. Hopfen \nerhöht jedoch nicht nur des Bieres \nWürze. Man schätzt ihn als ein stärkendes, \ndie Verdauung beförderndes, das Gefäss- und \nNervensystem eregendes, harntreibendes, krampf \nstillendes Bittermittel, das bei Urethral- und \nBlasenleiden, sowie gegen Stockungen im Unter \nleib und allen davon abhängigen Krankheiten \nsich fast immer mit ausgezeichnetem Erfolg \nbewährt hat. Aeusserlich macht die Volksheil \nkunde zum Einreiben bei schmerzhaften rheu \nmatischen, gichtischen Leiden namentlich in \nForm des weingeistigen Auszuges vom Hopfen \nGebrauch. Schliesslich spenden die ersten zar \nten unterirdischen Sprossen, welche im Frühjahr \ndem Spargel gleichen, den vielerorts gern ge \nnossenen Hopfenspargel. Sie werden unten \netwas abgeputzt und rein gewaschen, hierauf in \nkochendem Salzwasser halbweich gekocht und \nzum Abtropfen auf einen Durchschlag gegeben. \nNun röstet man eine fein geschnittene Zwiebel, \netwas feingewiegte Petersilie und Mehl in Butter \nhellgelb, lässt es mit guter Fleischbrühe klar \nkochen, gibt di» Hopfenkeime hinein und dünstet \nsie darin vollends weich. Auch kann man die \nHopfensprossen geschält, geschnitten und in \nSalzwasser weich gekocht, darauf abgetropft, er \nkaltet und mit einer süsslichsäuerlichen Remou \nladensasse vermengt wie Spargel gemessen. L. \n \n\nNachtluft schadet der Wäsche! \nDas in Fachkreisen bekannte amerikanische \nBureau of Standards, das zu Nutz und Frommen \nder ganzen Welt seine Nase in alle möglichen \nDinge hineinsteckt, hat sich neuerdings der \nHausfrau angenommen und ausführliche Unter \nsuchungen über die besten Waschmethoden \ndurchgeführt. Dabei ist entdeckt worden, dass \ndie sorgliche Hausfrau unrecht hat, wenn sie \nglaubt, die Lebensdauer der Wäsche durch \nWaschen und Trocknen im Hause zu verlängern. \nIm Gegenteil, es zeigt sich, dass Wäschestücke, \n \n \n\n \n\nDer elektrische Kegeljunge \n \n\nDer Norddeutsche Lloyd hat für seine neuen \nDampfer, „Europa“ und „Bremen“, eine neu \nerfundene Vorrichtung angekauft, die den In'gcl- \nsportliebenden Passagieren eine willkommene \nNeuerung sein wird. Unter der Kegclaufstellplattc \nbefindet sich im Boden der Kegelbahn eine Ma \nschine, die die umgeslürzten Kegel in kurzer Zeit \nwieder aufrichlet, zugleich die Kugel zurück \nbefördert und die Anzahl der umgeworfenen \nKegel am Anschreibestand auf einem Licht \ntransparent anzcigt. Der Vierpass, das ist die \nKcgclslandplatle, in der sich für jeden Kegel ein \nTrichter befindet, hebt sich und bringt die um- \nestürzten, mit der Maschine durch Schnüre ver- \nundenen Kegel in ihre ursprüngliche Lage zu \nrück. Wahrend die Maschine ihre Arbeit aus \nführt, leuchtet eine Sperrlampe rot auf und zeigt \nso an, dass während dieser Zeit nicht gekegelt \nmorden darf. Der ganze Vorgang spielt sich \ninnerhalb von zehn Sekunden ab. \n \n \n\n \n\ndie mit aller Sorgfalt zu Hause gewaschen und \nim Freien getrocknet werden, viel rascher \nreissen und löcherig werden als Hemden und \nHandtücher, die den maschinellen Grosswäsche \nreien übergeben werden. Als Grund für diese \nTatsache wurde gefunden, dass die Stadtluft an \nbewölkten, dunklen Tagen und ganz besonders \nbei Nacht der zum Trocknen aufgehängten \nWäsche mächtig zusetzt. Die feuchten Wäsche \nstücke absorbieren nämlich den in der Luft ent \nhaltenen Schwefeldioxyd, der im Wäschestoff zu \nSchwefelsäure oxydiert; und die Schwefelsäure, \nbesonders wenn sie durch das spätere Plätten \nerhitzt wird, zerstört natürlich die Stoffasern. \nDieser Zerstörungsprozess wird noch beschleu \nnigt, wenn die Wäschegegenstände kleine Men \ngen von Eisen oder Seifenreste enthalten. —kt. \n \n\n„Gartenflora\", Monatsschrift für Garten- und Blumen- \nkünde, herausgegeben von der Deutschen Gartenbau Ge \nsellschaft, Verlag der „Gartenflora\". Berlin-Zehlendorf. \nDas Januarheft liegt uns vor. Aus dem interessanten \nInhalt des wieder vornehm ausgestatteten, reich bebilder \nten Heftes seien folgende Artikel hervorgehoben: „Die \nZucht der Alpenveilchen“, „Einiges über die Kultur tro \npischer Orchideen im Zimmer“, „Das Erfrieren der \nPflanzen“. \n \n\nIch bin aber vielleicht pleite, akkurat so,wie \ndie andere vornehme Vergnügungsindustrie! Die \nSpesen fressen’s Geschäft auf! Grade erst hatte \nich die hier seit zwei Monaten Abgekochten in \nbarer Münze ausgezahlt, da habe ich mir doch \nvier schlaflose Nächte um die Ohren schlagen \nmüssen, weil ich partout nicht wusste, was ich \neuch heute als literarisches Entree vorkauen \nsollte. Und das kostet allerleihand Zaster, so \nvier schlaflose Nächte, wo das Bockbier so teuer \nist und man den Schaum mitbezahlen muss! Ja \nwohl! Und den Kopf habe ich mir vielleicht zer \nbrochen, weil mein Freund Adolf dachte, es wäre \ndie Tischplatte und er seinen Krug draufstellte! \nAber eingefallen ist mir doch nichts; bloss heute \nmorgen, dass ich nun raus müsste aus der \nCharite, weil ihr doch nichts zu essen hattet und \nauf Plenen ihr \nAllerlei von Datteln \nGewöhnlich werden die Datteln nur trocken \ngegessen, sie geben aber auch, ebenso wie die \nFeigen, eine vorzügliche Beigabe zu Backobst. \nMan kann aber auch Datteln auf verschiedene \nWeise allein zubereiten. — Um \nDatteln zu dämpfen \nschneidet man sie auf, entfernt den Kern und \ndas innere, weisse Häutchen, gibt einen Ess \nlöffel voll Butter in einem Tiegel, legt die \nDatteln darauf, fügt einen Esslöffel Zucker bei, \nein wenig Zitronenschale und bringt die Datteln \nwarm oder kalt zu Tisch. \nKandierte Datteln \nbereitet man, indem man den Dattelkern ent \nfernt und statt seiner eine Mandel in die Dattel \nsteckt. Dann läutert man Zucker (man kocht ihn \nalso, auf ein Pfund Zucker V, Liter Wasser) bis er \nganz glasig ist, taucht die Datteln hinein und \nlegt sie in eine fast kühle Ofenröhre auf \nweisse Papierbogen, die mit feinem Zucker be \nstreut sind, zum Trocknen. \nDattelkuchen \nDieser wird bereitet, wenn mau eine glatte, \nrunde oder viereckige Blerbform mit Oelpapier \nauslegt und in diese dann recht fest mehrere \nLagen schöner, saftiger Datteln einlegt, die \nman nur soweit aufgeschnitten hatte, als not \nwendig ist, um einen Mandelkern (abgeschält) \noder einen Haselnusskern hineinzustecken. \nDie Datteln müssen zum guten Gelingen des \n \n \n\n \n\nEine wahre Geschichte \nEs ist keine ausgedachte Geschichte, so \nmärchenhaft sie auch klingen mag, wenn ein \nBulle einmal selbst das Melkgeschäft seiner \nKühe übernimmt. Das kam nämlich so. Ein Be \nsitzer hatte sich für seine Kuhherde eine Melk \nmaschine angeschafft, weil es ihm an geeignetem \nMelkerpersonal fehlte. Eines Tages kam das \nUnglück, dass der elektrische Strom versagte. \nDie Melkmaschine konnte nicht in Betrieb gesetzt \nwerden. Da der Viehstapel gross war, die Kühe \nunbedingt gemolken werden mussten, sollte ein \nAusweg gefunden werden. Da kam der Besitzer \nauf den Gedanken, die Melkmaschine mit Hilfe \ndes auf dem Hofe befindlichen Göpelwerkes in \nBetrieb zu setzen und dabei den Bullen als Zug \nkraft zu benutzen. Der Bulle wurde eingelernt \nund zeigte sich für diesen Posten durchaus \ngeeignet. Obendrein sparte man noch vorüber \ngehend die Stromkosten, so dass man verschie \ndene Vorteile dadurch hatte. Auf diese einfache \nWeise wurde erreicht, dass der Bulle seine Kühe \nselbst molk. Whr. \n \n\nKuchens recht fest eingepresst werden. In \nStücke schneiden, \nwartetet und auf Schwester Riekchen ihre \nRollmöpse mit saurer Sahne \nDie Heringe lässt man 24 Stunden in Milch \nliegen, zieht die Haut ab, entfernt Kopf und \nSchwanz, teilt sie auseinander, entgrätet die \nHeringe, bestreicht die innere Fläche mit fein \ngehackter Zwiebel, Kapern, Gurke und \nMostrich zrsammengerührt. Rollt die Heringe \nzusammen, befestigt jeden mit einem Hölzchen \nund übergiesst sie mit gequirlter saurer Sahne, \nwelche mit der zerrührten Heringsmilch und \nSenfkörnern vermischt wird. \nKarpfen mit Rotwein \nDen gesäuberten und gesalzenen Karpfen \nschneidet man in Stücke, übergiesst ihn mit \nRotwein, so dass er knapp bedeckt ist, tut eng \nlisch Gewürz, 2—3 Nelken, Zwiebel, Lorbeer \nblatt, Pfeffer und eine Brotrinde oder braunen \nPfefferkuchen hinein und lässt ihn auf Feuer \nkurz aufkochen und garziehen. Dann rührt \nman die Sosse durch ein Sieb, kocht sie noch \nmals auf, rührt das aufgefangene Blut, ein \nLöffel Zucker. Butter hinzu, schmeckt mit Salz \nund Maggis Würze ab und lässt den Fisch mit \nder Sosse in kochendem Wasser heiss stehen, \nbis er gegessen wird. \nPikanter Brotaufstrich \nKalbfleischreste werden fein gehackt. \nMostrich, Speiseöl, ein Teelöffel Maggis Würze \nwerden zu einer dicklichen Sosse gerührt. Das \ngewiegte Kalbfleisch wird mit der Sosse ver \nmischt und aufgestrichen und mit Eierscheiben, \nSardellen und Kapern garniert. \nSchinkenaufstrich \nRollen oder gekochten Schinken, abgezogene \nSardellen, Kapern, Pfeffergurken hackt man \nganz fein, ebenso Schnittlauch, und gibt etwas \nMaggis Würze und eine Majonäsensosse \ndarunter. \nAufstrich von Brat- oder Bockwurst \nMan bereitet aus Essig, Oel, Pfeffer, Salz \nSenf, feingehackten Zwiebeln. Kapern und \nSardellen eine pikante Sosse, löst die Wursl \naus der Haut, schneidet sie in feine Scheiben \nund lässt sie recht lange in der Sosse liegen. \nWomit ich wieder in meine Kompresse \nschlüpfe und bis auf weiteres darin in Liebe ver- \n' bleibe als Euer , Gorgon Zola II. \n \n \n\n \n\nStall im Januar \nWer Hühner hält, wartet jetzt auf Winter \neier. Sie bringen den grössten Ueberschuss \nüber die Futterkosten. Mau bekommt sie aber \nnur in erwünschter Menge bei sorgsamer Be \nhandlung der Tiere. Anfänger in der Zucht pflegen \nbei der Rassenwahl viel Wert darauf zu legen, \nWinterleger zu erwerben. Sie können böse ent \ntäuscht werden, wenn sie nicht für geschützte, \nbehagliche Ställe und gute Ernährung Sorge \ntragen. Im allgemeinen bieten \nFrühbrüter \ndie besten Aussichten, besonders die der \nschweren oder doch mittelschweren Rassen. \nLeichte Schläge setzen bei kaltem Wetter meist \nsehr schnell wieder aus. Die früher viel ge- \näusserte Ansicht, Winterleger ruhten sich \nim Sommer dafür desto mehr aus, hat sich \nnicht als stichhaltig erwiesen. Den Ausschlag \ngibt in erster Linie \ndie Ernährung der Tiere. \nGanz falsch ist es, mehr Hühner zu halten, als \nman gut und reichlich füttern kann. Wo ein \nwarmer Stall fehlt, ist ein Scharraum besonders \nwichtig, damit sich die Tiere selbst warm arbei \nten können. Zu diesem Zweck harkt man das \nMorgenfutter, das aus Körnern besteht, im Schar- \nraum in die Erde. Zu Mittag gibt man dann \nWeichfutter, möglichst warm, und abends wieder \nKörner. Nie versäume man, den Tieren, wenn \nirgendmöglich, am Tage ein paarmal warmes \nWasser hinzustellen. Damit man beizeiten die \nvon Natur schlechten Leger und daher teure» \nFresser ausmerzen kann, sollte auch der Besitzer \neines kleinen Stammes die Legetätigkeit der ein \nzelnen Tiere genau verfolgen. Für Frühbruten \nmüssen die Zuchtstämme bald zusammengestellt \nwerden. Dem Erfrieren der Stämme beugt man \ndurch Einreiben mit Vaseline, Lanolin oder un \ngesalzenem Fett vor. \nDie Nutztauben der Züchter, \ndie Winterbruten dulden, haben jetzt vielfach’ \nJunge. Sie werden in dreissig Tagen schlacht \nreif. Den Schlag lässt man tagsüber offen, aber \nabends schliesst man ihn zum Schutze gegen \nRaubzeug. Die Alten erhälten, da sie nicht auf« \nFeld können, zweimal täglich, morgens und nach \nmittags, Futter. Auch Kalk, Salz, Lehm und \nTrinkwasser muss bereitstehen. Das Trink \nwasser ist warmzuhalten. Die edlen Rasse \ntauben bleiben bei grosser Kälte und hohem \nSchnee im Schlage. Für sie genügt eine Fütte \nrung täglich, am besten zwischen ein und zwei \nUhr mittags. Bei grosser Kälte füttert man vor \nwiegend Mais. \nDie Ziegen \nwollen, hauptsächlich auf den Stall angewiesen, \nbesonders gut gepflegt sein. Sie müssen täglich \ngestriegelt werden, und der Stall ist sehr sauber \nzu halten. Reichliche reine Streu muss den. \nTieren ein warmes Lager bieten. Der Stall soll \nfrostfrei sein, da Ziegen Kälte nicht gut ver \ntragen. Bei schönem Wetter ist ihnen mittags \nein kurzer Aufenthalt im Freien dienlich. Das \nFutter besteht hauptsächlich aus gutem Rauh- \nfutter, Kleeheu oder Stroh von Hülsenfrüchten. \nDaneben sind gedämpfte Kartoffelschalen, mit \nKleie vermischt, zu geben. Tränken sind un \nnütz und unwirtschaftlich, lieber setze man drei- \nbis viermal täglich den Tieren lauwarmes \nWasser vor. Sehr gefährlich ist gefrorenes \nFutter. Grünfutter darf jedesmal nur soviel ver \nabreicht werden, als aufgefressen wird. Das ist \nauch bei Schafen, Schweinen und Kaninchen zu \nbeachten. \nAussenstiille von Kaninchen \nschützt man vor Kälte durch Verhängen mit \nStrohdecken und reichlicher Einstreu. Morgens \nund abends gibt man den Kaninchen warmes \nWeichfutter, daneben gutes Heu. Mit der Zucht \nwarte man bis Ende des Monats oder bis in den \nFebruar, wenn man keine frostfreien Ställe hat. \n \n \n\n \n\nSchatzsucher auf dem MüUplatz \n \n\nVerantwortlicher Redakteur: Julius Michael», Berlin \n \n \n\n \n\nDer Schwielow-See — Naturschutzgebiet \nWie verlautet, soll der Schwielow-See als Naturschutzgebiet erklärt Werden. Der Schwielow-See \ngehört zu den schönsten Havelseen und misst in der Länge 5‘/a und in der Breite 2 Kilometer. \nUnser Bild zeigt einen Blick auf den Schwielow-See \n \n\n. \n \n \n"
    }
}