{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "10",
        "NewspaperNumber": "017",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "rech und \n \n\nIiu kleinen Schwurgerichten«! findet heute der Pro \nzess gegen neun Studenten statt wegen Vergehens gegen \ndas Baunmcilengesetz. Es handelt sich bei diesem Prozess \num das Nachspiel zu den schweren Studentenkrawallen, \ndie sich am 28 Juli vorigen Jahres vor dem Kultusministe \nrium und dem Reichspräsidentenpalais Unter den Linden \nereignet haben. \nAn diesem Tage hatte auf dein Hegelplatz eine Versammlung \nstattgefunden, die von rechtsradikaler Seite einberufen worden \nwar und in der die Studenten durch hetzerische Redeu zur \nDemonstration vor dem Kultusministerium aufgestachelt worden \nwaren. Die Polizei, die von de>- Demonstration nicht benach \nrichtigt worden war, kam vor dem Kultusministerium in arge \nBedrängnis, und es wurden mehrere Schüsse abgegeben. Erst \nspäter wurden die Demonstranten zerstreut, wobei es gerade \nnicht sehr sauft zuging \nZunächst wird dei angeschuldigte Student Sievers vernom \nmen. Er bestreitet, sich irgendwie schuldig gemacht zu haben. \nMit fünf Kommiltoneu sei er, nachdem er die Versammlung auf \ndem Hegelnlatz mitgemacht habe die Linden entlang zum Kultus \nministerium gegangen. An der Charlottenstrasse sagte ihm ein \nPolizist, dass hier die Bannmeile wäre. Die Demonstranten \nkamen viel später hinter ihm her. \nVors.: Dann hätten Sie doch anhalten müssen. \nAngekl.: Ich war kein Demonstrant. Ich bin Student der \nZeitungswissenschaft, und als ich sah, dass Demonstranten zum \nZuge sich formierten, dachte ich mir, das wäre eine praktische \nGelegenheit, einen grossen Bericht für eine Zeitung zu schreiben. \nDeshalb ging ich zum Kultusministerium — Vors.. Ist denn \nnicht schon in der Versammlung auf dem Hegelplatz, als der \nRuf erscholl: „Auf zum Kultusministerium!“ mit der Warnung \ngeantwortet worden, dort wäre die Bannmeile, von vielen Stu \ndenten der Ruf ausgestossen worden: \n„Das ist ja egal, wenn auch Blut Messt!\"? \n— Angekl.: Davon weiss ich nichts. — Der Angeklagte will \ndann mit seinen vier Kollegen über Nebenstrassen zum Kultus \nministerium gekommen sein, wo bereits eine heftige Prügelei \nim Gange war. Er habe sich dort nicht lange aufgehalten, son \ndern sei durch die Wilhelmstrasse nach der Behrenstrasse zu \ngegangen, um nach Hause zu kommen. In der Behrenstrasse \nseien Demonstranten abgedrängt worden. Polizeikordons hätten \nsie umschlossen und plötzlich habe sich auch nach ihm und \nseinem Kollegen, während sie in gemächlicher Gangart in der \nRichtung Friedrichstrasse dahingingen, ein Pohzeiwachtmeister \numgedreht und gesagt: „Sie mit Ihrer weissen Mütze sind uns \nsehen längst aufgefallen.“ Dann habe der Wachtmeister seinem \nKollegen gesagt: „Nimm mal den frechen Burschen fest!“ \nVors.: Warum haben Sie überhaupt Couleur angelegt'? — \nAngekl.: Wir haben uns gedacht, dass wir im Couleur so \nauffallen, dass uns niemand für Demonstranten halten wird. \nIm übrigen haben viele Verbindungen weisse Mützen, und ich \nsah auch viele Studenten mit weissen Mützen unter den Demon \nstranten. \nDer nächste Student Wallbruch, Mediziner von Beruf, will \ngegen Schluss der Versammlung auf den Hegelolatz gekommen \nsein und sich aus Neugierde dem Demonstrationszug an \ngeschlossen haben. Als ein Schupowachtmeister in ziemlicher \nNähe bei ihnen einen kriegsverletzten Studenten mit dem \nGummiknüppel schlug, habe sich seine Schwester, die in seiner \nBegleitung war, umgedreht. Darauf sei der Schutzpolizist auf \nsie losgegangen. Er, der Angeklagte, sei dazwischen gesprungen \nund habe ausgerufen: „Das fehlt jetzt noch, Becker-Knechte, dass \nSie auch Mädels schlagen.“ Daraufhin sei er in fürchterlicher \nWeise verprügelt worden. \nVor s.: „Becker-Kncchte\" ist ja auch eine Beleidigung. \nRechtsaiiw. Plettenberg: Der Angeklagte hat selbst \nAnzeige gegen Polizeibeamte wegen Körperverletzung im Amt \nerstattet. \nDer nächste Angeklagte, der Student Siegmund, behauptet, \ndass er keinen Augenblick an der Demonstration teilgenonuneii \nhat. Er sei auf dem Wege von der Handelshochschule zum \nReichstagsgebäude gewesen, um Stresemaun sprechen zu hören, \ndenn eine Rede des Aussenministers war für diesen Tag an- \ngekündigt. Da er vor dem Reichspräsidentenpalais eine Ver \nsammlung sah, sei er dorthin gegangen. \nVors.: Warum denn? — Angekl.: Der Berliner geht be \nkanntlich dahin, wo ein Auflauf ist. (Also hat dieser junge Herr \ndoch au der Demonstration teilgenommen! D. Red.) — Vors.: \nSie haben dann vor dem Reichspräsidcntenpalais das Deutsch \nlandlied mitgesungen? — Angekl.: „Der muss wohl ein \nHundsfott sein, der das Lied nicht mitsingt, wenn es vor dem \nReichspräsidentenpalais gesungen wird.“ Er sei dann wieder \nzurückgegangen in Richtung Reichstag, und in der Nähe der \nWeinhandlung Adlon habe er gesehen, wie hinter ihm Polizei \nin rigoroser Weise mit Gummiknüppeln auf die Studenten vor \nging. Daraufhin \nhabe er entrüstet ,,1’fui\" gerufen. \nund dann habe ein Polizeiotfizier seinen Beamten befohlen, ihn \nfestzunehmen, weil er „Pfui\" gerufen habe. — Vors.: Sie kamen \ndarauf zur Wache. — Angekl.: Ich war ganz im Recht, denn \ndas Verhalten der Polizei war skandalös. — Vors.: Ich bitte, \nsolche Ausdrücke zu unterlassen. — Angekl.: Das Verhalten \nder Polizei war nicht angebracht — Vors.: Es fragt sich sehr, \nob das Verhalten der Studenten angebracht war. — Angekl.: \n \n\nStudenten vor Gericht — Die Verletzung der Bann \nmeile — Kein Bekennermut — alle leugnen ... \n \n \n\n \n\nJedenfalls kann die Polizei Studenten, die das Deutschlandlied \nsingen, nicht ebenso behandeln wie die Kommunisten auf dem \nLausitzer Platz. (Dieses Bürschlein meint also, dass eine Gesetzes \nverletzung, wenn sie „patriotisch“ aufgezogen ist, erlaubt sei! \nD. Red.) \nVerfahren vertagt \nDa der Universitätsrichter Landgerichtsdirektor Markard und \nGeheimrat His, die als Zeugen geladen waren, keine Aussage- \n \n\ngenehmiguug erhalten hatten und uoeh ferner zahlreiche Anträge \nvon den eVrteidigungen gestellt worden waren, sah sich das \nGericht genötigt, das Verfahren gegen acht der Angeklagten zu \nvertagen. Nur im Falle Sievers erging ein Urteil. Der Staats \nanwalt hatte gegen diesen Angeklagten wegen Vergehens gegen \ndas Banmneilengesetz 50 Mark Geldstrafe beantragt. Das Gericht \nsprach den Angeklagten aber frei, da ihm die Teilnahme an der \nDer Demonstration nicht einwandfrei nachgewiesen werden \nkonnte. \n \n\nCuriius und Wirth bei Tardieu und Briand \nNoch immer Sanktions-Debatte — Tardieu die treibende Kraft \n \n \n\n \n\nIM HAAG, 10. Januar. \nHeute früh besuchten Dr. Curtius und Dr. Wirth \nTardieu und Briand in ihrem Hotel Man setzte das Ge \nspräch über die Sanktionsfrage fort Auf Wunsch der fran \nzösischen Delegation wurden Ministerialdirektor Gaus und \ndie Juristen der Gläubiger zu den Unterhaltungen hinzu \ngezogen. Sie bemühten sieh untereinander, eine geeignete \nFormel zu finden. Die Diskussion bezog sich nur noch \nauf den hypothetischen Fall, dass Deutschland eines Tages \nden Young Plan böswillig zerreissen würde. \nEs mutet sehr merkwürdig an dass man sich hier bemüht, \niin voraus für eine höchst unwahrscheinliche vertragswidrige \nHandlung vertragliche Konsequenzen festzulegen Man gewinnt \nden Eindruck, dass auch Briand sich über diese hypothetisch- \nspekulative Frage nicht den Kopf zerbricht und dass er von sich \naus bereit wäre, die Vereinbarung mit Deutschland im Rahmen \ndessen zu halten, was dem neu zu schaffenden vertraglichen \nZustand entspricht. \n \n\nEs ist vielmehr Tardieu, der aus iunerpolitischcn Rücksichten \nin dieser Richtung Schwierigkeiten macht. \nAuch im ersten Punkt der Sanktionsfrage, das heisst in bezug \nauf die Massnahmen, die während des Bestehenbleibens des \nYoung-Plans die Folgen böswilliger Verfehlungen Deutschlands \nsein würde, hat man sich offenbar noch nicht völlig geeinigt. \nEs heisst, dass für diesen Fall zwar keine militärischen, aber \nimmer noch finanzielle oder wirtschaftliche Sanktionen von den \nFranzosen verlangt werden. \n* \nHeute vormittag sind wieder die Hauptdelegierten der sechs \neinladenden Mächte zur Besprechung der finanziellen Restpunkte \nzusammengetreten. Die Sitzung dürfte ziemlich früh abgebrochen \nwerden, da die Delegierten an einem Frühstück teilnehmen wer \nden, das die Vereinigung der Völkerbundsjoumalisteu ihnen zu \nEhren veranstaltet. Bei diesem Frühstück werden vermutlich \nDr. Curtius, Tardieu, Iaspar, Snowden und der österreichische \nBundesanzler Schober sprechen. Briand reist jedoch schon vorher \num 13 Uhr über Paris nach Genf ab. \n \n \n\n \n \n\n \n\nFalsche Anleihe-Politik \nEin Protest der sozialistischen Gewerkschaften \nDer Allgemeine Deutsche Gewerkschaftsbund veröffentlicht \neinen Aufruf, in dem er auf die zunehmende Arbeitslosigkeit hin \nweist, um dann fortzufahren: „Um so notwendiger ist es, alle \nKräfte zu mobilisieren, die der sinkenden Beschäftigung ent \ngegenwirken können. Dabei sind sich die Gewerkschaften wohl \nbewusst, dass die gegenwärtige Lage der Reichsfinanzen und des \nKapitalmarktes eine durchgreifende Konjunkturpolitik erschwert \nDie Gewerkschaften fordern aber, dass keine Möglichkeit unaus- \ngenutzt bleibt, die schwere Lage zu erleichtern. Dazu gehört in \nerster Linie Arbeitsbeschaffung durch die Kapitalzufuhr aus dem \nAuslande. \nEs ist unverantwortlich, wenn der Anleiheaufnahme, auch \nsoweit sie auf Grund des Vertrauens der ausländischen Geld \ngeber zur öffentlichen Wirtschaft möglich ist, von deutscher \nSeite durch die verhängnisvolle Politik des Reichsbankpräsi- \ndenteu und der Beratungsstelle für Ausländsanleihen durch \nkreuzt wird. \nDie Gewerkschaften haben die Politik der Anleihesperre stets \nals schädlich betrachtet; sie befinden sich dabei in Uebereiu- \nstimmung mit dem Gutachten des von der Reichsregierung ein \ngesetzten Euqueteausschusses. Jetzt ist der Augenblick ge \nkommen, in dein die wachsenden Notstände ein längeres Be \nharren bei dieser wirtschaftsfeincllichen Politik der Absperrung \nvon den internationalen Kapitalmärkten als volkswirtschaftlich \ngefahrvoll und sozialpolitisch unverantwortlich erscheinen lassen.“ \nZum Schluss wird die Regierung aufgefordert, für die Zu \nlassung von Ausländsanleihen einzutreten — auch im Kampf \ngegen unverantwortliche Ratgeber — zur Beschaffung von Arbeit \nund zur Stützung der deutschen Wirtschaft. \n \n\nDer Beschimpfungs- Riegel \nWie soll er aussehen? \nDer Strafrechtsausschuss des Reichstags setzte seine Beratung \ndes Republikschutzgesetzes bei Paragraph 6 fort. Sozialdemokra \nten, Zentrum, Demokraten und Deutsche Volkspartei verlangten \neine präzisere Fassung, indem sie den Begriff der absichtlichen \nVerächtlichmachung durch die böswillige Verächtlichmachung er \nsetzen wollten, während der Vertreter der Bayerischen Volks \npartei Bedenken wegen der allzu engen Begrenzung, der Ab \ngeordnete Dr. Wunderlich (D. Vp.) umgekehrt, abweichend von \nseinem Parteifreund Dr. Kahl, solche wegen der Beeinträchti \ngung der Pressefreiheit hatte. Dr. Schetter (Zentr.) befürwortete \n \n \n\n \n\nden neuen Vorschlag, um neben der Beschimpfung, die oft von \nden Gerichten zu eng ausgelegt werde, auch andere Fälle krän \nkender Aeusserungen treffen zu können. \n \n\nKein neuer Panzerkreuzer? \nBei den ersten Ressortberatungen gestrichen \nNach einer Mitteilung des „Vorwärts“ wird die Anforderung \nvon acht Millionen Mark für den Bau des Panzerkreuzers B im \nneuen Etat voraussichtlich nicht enthalten sein Bei den ersten \nBeratungen innerhalb der Reichsressorts sei der Betrag ge \nstrichen worden, und es sei nicht anzunehmen, dass die Marine \nleitung, nachdem das SchuMentilgungsgesetz weitere Einsparun \ngen am Reichshaushalt nötig gemacht hat, die Forderung erneut \nVorbringen werde. \nNach Versicherung einer Zentrumskorrespondenz hält inan im \nReichskabinett die Zeit für die Auflegung des Panzerkreuzers B \n„im Augenblick noch nicht für gekommen“, und es sei zu ver \nmuten, dass auch der Reichsfinanzminister'Moldenhauer ebenfalls \nsein Veto vortragen werde. \nIn der Rechtspresse wird flott weiter Stimmung dafür ge \nmacht, weitere Millionen für einen zweiten Kreuzer auszugebeu, \nbevor überhaupt feststeht, ob der erste Kreuzer die auf ihn ge \nsetzten Erwartungen rechtfertigen wird. Vielleicht sind gerade \ndiese Erwägungen für die Streichung bei den ersten Ressort \nberatungen neben der Rücksicht auf die Finanzlage massgebend \ngewesen. \n \n\nZür-dwaren-Monopol und Genossenschaften \nReichsrat gegen Konsumvereine \nDer Reichsrat hat gestern ausser den Entwürfen über die \nVerlängerung des Reichsmietengesetzes und des Mieterschutz \ngesetzes his zum 30. Juni 1932 auch den Entwurf über das Zünd \nwarenmonopol angenommen. Bei der letzteren Vorlage hatte der \nAusschuss auf den Antrag Sachsens hin die genossenschaftliche \nProduktion gestrichen. Preusseu versuchte im Plenum des \nReichsrats diese Benachteiligung der genossenschaftlichen Pro \nduktion wieder herzustellen, was jedoch nur im begrenzten Um- \nfauge gelang. Denn nach einem sächsischen und bayerischen \nAnträge wurde die Genossenschaftsquote von 23000 auf 19000 \nNormalkisteu herabgesetzt. Wieder waren es einmal die preussi- \nschen Provinzvertreter, die gegen deu preussischen Antrag \nstimmten. Zu ihnen gesellte sich leider auch Herr Scholtz, der \nBerliner Bürgermeister, der die Stadt Berlin im Reichsrat \nvertritt! \n \n\nBelauschte Minister -Telephongespräche \nDie Warschauer Abhorch-Sensation \n \n\nWARSCHAU, 10. Januar. \nEine Telephon-Spionageafläre erregt hier grosses Aufsehen. \nAuf Grund der vom Untersuchungsrichter geführten Unter \nsuchung ist ein Mitarbeiter einer Warschauer Pressekorrespon \ndenz verhaftet worden. Er hat in der Zeit vor der Bildung der \nRegierung eine telephonische Unterredung zwischen dem jetzigen \nMinisterpräsidenten Bartel und dem Staatspräsidenten Moscicki \nbelauscht und unbefugter Weise in einem anonymen Bericht \nfür die Presse veröffentlicht. Der Verhaftete hat bereits zuge \ngeben, der Urheber dieser VeröHentli\"hung zu sein. \nI Das belauschte telephonische Gespräch zwischen dem Staats \npräsidenten und dem gegenwärtigen Ministerpräsidenten war ein \nUeberlandgcspräcb, in dem dem Staatspräsidenten über den Fort \n \n\ngang der Kabinettsbildung Bericht erstattet wurde. Noch nicht \ngeklärt ist die Frage, wie der verhaftete Journalist, der Re \ndakteur Seinfeld von der Polnischen Ostagentur, sich den Inhalt \ndes ganzen Gesprächs verschaffen konnte, den er dann in einem \nfür einen beschränkten Kreis bestimmten vertraulichen Com- \nmunique verbreitet hat. Ein Telepbonfachmanu hat dazu einem \nMitarbeiter des „Wieczor Warszawski“ gegenüber erklärt, \ndie Einrichtung einer Abhörstelle sei nur im Einverständ \nnis mit der Telephonverwaltung oder mit der Telephon- \nzentrale für Ueberlaudgespräche möglich. \nDas Blatt erinnert in diesem Zusammenhang an die Erklärung \ndes früheren Postministers Niedziuski, der zufolge auf seinen \nBefehl die Abhörstelle in Warschau beseitigt worden ist. \n \n\nDie republikanischen Studenten tagen \nHeute vormittag begann der zweite Studententag des Deut \nschen Studentenverbandes, der Zusammenfassung aller republi- \nkonischen Studierenden der deutschen Hochschulen Deutsch \nlands, Oesterreichs und der Tschechoslowakei. Der Tagung \nwohnte auch Reichsinnenminister Severing bei. Sie wurde von \nstud. jur. Berlowitz eröffnet, der der im Weltkriege gefallenen \nKommilitonen gedachte und mitteilte, dass der Vorstand des \nDeutschen Studentenverbaudes vor Beginn der Tagung auf dem \nGefallenendenkmal in der Universität einen Kranz mit schwarz \nrotgoldener Schleife uiedergelegt hat. \nNamens des preussischen Kultusministers begrüsste Ministerial \ndirektor Professor Richter die Tagungsteilnehmer. Regierung und \nrepublikanische Studentenschaft seien in manchen Punkten viel \nleicht nicht ganz einer Meinung, aber in dem Wesentlichen seien \nsie der gleichen Ansicht, in ihrer Auffassung von Republik, Staat \nund akademischem Leben. Auch im Ministerium sei man sich \nbewusst, wie unendlich viel auf dem Gebiete der Reform noch \nzu tun sei. Es werde notwendig sein, dass Regierung und \nStudentenschaft gemeinsam das neue Deutschland suchen. \nDarauf folgte die Berichterstattung der einzelnen Aemter. "
    }
}