{
    "Year": "1930",
    "Month": "01",
    "Day": "10",
    "NewspaperNumber": "017",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "t! \n \n \n\n \n\nKulturschande \nZehn Jahre nach dem Weltkriege \nNach meinen Erkundigungen sollen sich in Deutschland etwa \n100000 sogenannte Staatenlose aufhalten, davon allein in Berlin \netwa 80000. Es sind das meistens Flüchtlinge aus dem Zaren \nreiche. Ich selbst bin Januar 1914 nach Deutschland studienhal \nber gekommen und wurde hier vom Kriege überrascht. Ich \n-Hamme aus dem Baltenlande. 1910 wurde mir mein russischer \nDaueraufenthaltspass fortgenoirunen gegen Eintausch tu einen \nPersonalausweis der anfangs kostenlos jedes Jahr erneuert \n■wurde. Bald nach dem Kriege wurde das aber anders und \nkostet heute pro Jahr 10 Mark. Da ich verheiratet bin und Vater \nvon 3 Kindern, so muss ich noch ausserdem für meine Ehefrau, \ndie ebenfalls durch die Heirat „staatenlos'* wurde, — vorher war \nsie Deutsche, weil in Deutschland geboren, 10 Mark bezahlen. \nDas bedeutet eine jährliche Extrasteuer von 20 Mark. Das Tollste \naber kommt noch. Werden meine Kinder 16 Jahre, dann muss \nich bis zur Volljährigkeit auch noch für jedes Kind 10 Mark jähr \nlich bezahlen. In etlichen Jahren also wäre das eine Belastung \nvon 50 Mark das Jahr. Da ich etwa 300 Mark monatlich ver \ndiene, meine Steuern zahle, des Wahlrechts beraubt bin, über \nhaupt rechtlos in jeder Beziehung bin, wende ich mich an die \nOeffentlichkeit, um diese Kulturschmach aufzudecken. Ich halie \neine Tochter, die ist zur ewigen Ehelosigkeit verurteilt, denn als \nStaatenlose darf sie keinen Deutschen heiraten, ob einen Staaten \nlosen oder fremder Staatsangehörigkeit, entzieht sich meiner \nKenntnis. Es wäre doch über ein Jahrzehnt nach dein Weltkriege \nnn der Zeit, dass hier einmal Remedur geschafft und endlich \nein Daueraufenthaltspass kostenlos ausgestellt wird bzw. An \nrechnung der bezahlten Summen bei Einbürgerung, falls solche \ngewünscht wird, sonst beträgt sie 500 Mark, was nur die \nwenigsten sich leisten können. Herr Minister Severing hat das \nWort! F. K., Berlin. \nWie habe ich mich zu verhalten ? \nIch lebe seit einem dreiviertel Jahr von meiner Frau getrennt. \nSie bat mich böswillig verlassen, sich auch gleich polizeilich \nahgemeldet, und bewohnt mit ihren zwei Kindern bei ihrer \nMutier eine zweifenstrige Stube. Jetzt schreibt sie mir einen \neingeschriebenen Brief, sie erhebt wieder Anspruch auf die Woh \nnung, sie hätte noch ihre Rechte auf die Wohnung, da ich keinen \nVertrag hätte. Ich solle mich baldigst nach einer anderen Woh \nnung Umsehen. Wie habe ich mich zu verhalten? Geschieden \nsind wir noch nicht! Tatsache ist, dass meine Frau am 1. April \n1915 als Witwe die Wohnung mietete. Mitte Mai 1918 heiratete \nich meine Frau, der alte Vertrag lief weiter. Weihnachten 1920 \nwürde uns zum 1. April 1921 die Wohnung gekündigt leb \nmachte mit der Hauswirtin einen neuen Vertrag auf meinen \nNamen nebst Ehefrau, wie so üblich, auf ein Jahr; er läuft, wenn \nvon keiner Seite aus Kündigung erfolgt, immer weiter. Der \nVertrag Ist von mir unterzeichnet, von meiner Frau persönlich \ngar nicht, sondern auch von mir in Vertretung. Wie habe ich \nmich nun zu verhalten, wenn meine Frau mit Gewalt aufbricht, \nfelis ich. fluf Arbeit bin? H. B. \nMuss ich Kesselgeld bezahlen ? \nZwischen Weihnachten und Neujahr ist fn unserem Seiten \nflügel ein Kessel in der Waschküche eingebaut. Ich wohne seit \n1914 ln dem Hause; es ist bis dahin kein Kessel in den Wasch \nküchen vorhanden gewesen. Ich hat« vorher den Verwalter \ndarum gebeten, da ich und noch zwei weitere Mieter einen \neigenen Kupferkessel besitzen, das kleine Loch so umbauen zu \nlassen, dass ich meinen Kessel weiter benutzen kann, im anderen \nFalle, da mein Kessel etwas gross ist, den eingebauten Kessel \nzum Herausheben bauen zu lassen. Darauf ist keine Rücksicht \ngenommen, und ich bin gezwungen, in dein eingebauten Kessel \nzu waschen. Muss Ich nun die 25 Pfennig bezahlen, die für \nKesselbenutzung verlangt werden? — B. V. \nIst das ein Entlassungsgrund? \nIch war seit einem halben Jahre als Meister und Einrichter \nin einer Schneiderwerkstatt tätig. Im Aufträge meines Chefs \nmusste Ich Lieferungen ausführen und neue Stoffe entgegen \nnehmen. Diese Stoffballen hatte ich 2 bis 3 Treppen oder 100 \nbis 130 Meter zum bereitstehenden Fuhrwerk zu tragen. Durch \ndiese Arbeitswjtse schwer erhitzt, fuhr ich gleichzeitig als Be \ngleiter des Transportes auf diesem offenen Fuhrwerk zur Ar \nbeitsstätte, Auf diesem Wege habe ich mir infolge starker Er \nkältung schrere Ischias zugezogen. Ich liege seit sechs Wochen \nkrank und noch auf längere Zeit arbeitsunfähig. Während meiner \nKrankheit wurden mir seitens der Firma die Papiere zugeschickt. \nIst das eip Entlassungsgrund? Bin ich berechtigt, Schadenersatz \nzu fordern? Wohin kann man sich wenden. N. Neukölln. \nDer Zimmerherr \nIch habe ein Zimmer möbliert vermietet Der Untermieter \nbat jetzt eigenmächtig Möbel umgestellt, Bilder von den Wänden \nangenommen und versteckt, sich einen Spirituskocher und Ge \nschirr angeschafft und fängt an, in dem Zimmer — es ist mein \ngutes Zimmer! — Milch, Tee, Eier zu kochen. Hat der Unter \nMieter ein Recht, das zu tuu? H. M. \nVerteuerung bei der B. V. G. \nOb sie sich nicht verrechnet hat? \nEine Fahrt ohne Umsteigen 15 I’f Durch diese Verbilligung \nwären auch die kurzen Strecken viel mehr benutzt werden, be \nsonders von gebrechlichen Leuten, als vorher 3 mal 15 gleich \n45 Pfennig. Eine Fahrt mit Umsteigen 25 Pf, es würde der Fahr \ngast seinen Fahrschein bestimmt ausnutzen und diesen nicht mehr \nachtlos fortwerfen. Sie würden dann nicht aufgesammelt. Es \ngäbe kein Suchen mehr, die Leute müssten dann auch bezahlen \nDie Unkosten für die dazu bestimmten Kontrolleure würden ge \n \n \n\n \n\nspart Der Schaffner hätte es leichter, es würde viel Zank er \nspart Und jetzt wird noch mehr gesammelt werden! Und für \nden hohen Preis muss man sich die Kleider zerreisesn und von \nTaschendieben bestehlen lassen. Man wird verpakt wie das Vieh. \nDie Herrn Direktoren sollten einmal im Winter morgens von \n6—7 Uhr mit der Strassendahn fahren! Wo bleibt die Polizeiauf \nsicht? P W. \n* \nIch bin von Beruf Bäcker, wohne im Norden, meine Arbeits \nstelle jedoch ist in Charlottenburg, die Arbeitszeit beginnt früh \n5 Uhr. Um rechtzeitig zur Stelle zu sein, muss ich um Uhr \nmit dem Nachtomnihus Linie 9, von Pankow kommend, fahren. \nNicht allein, dass man schon so früh fahren muss, diese Fahrt \nkostet 50 Pf., das macht die Woche 4,50 Mark. Nun war ich auf \ndas Verkehrsbureau Krausenstrasse 10 gegangen mit der Bitte \num eine Erinässigung. Wurde auch bei verschiedenen Herren \nvorgelassen Nachdem ich mein Anliegen vorgebracht hatte, \nbekam ich zur Antwort, es tut uns leid, aber wir können nichts \nändern. In keiner Stadt ist es so, dass nachts das Fahrgeld das \ndoppelte ist, nur ausgerechnet in der Weltstadt Berlin. Was hat \ndie B. V. G. dazu Zusagen? L. \nDas Pachtgeld \nIch habe meinen Garten mit Laube verpachtet und darüber \nmit dem Pächter einen kleinen schriftlichen Vertrag aufgesetzt, \nbeiderseitig unterschrieben; danach ist das Pachtgeld bis zum \n10. jeden Monats an mich in Berlin zu zahlen. Der Pächter hat \ndas Geld immer per Postanweisung geschickt. Im Sommer habe \nich dem Pächter gesagt, ich würde mir das Geld holen. Jetzt \nim Winter will ich nicht hinausfahren wegen der langen Fahrt \ndauer (das Grundstück liegt in Berlin-Buchholz) und habe ihm \ngesagt, er soll das Geld wieder mit der Post schicken. Der \nPächter weigert sich jetzt es zu tun, da er kein Porto zahlen will. \nWie soll ich mich dazu verhalten? W. 8. \n* \nDie Waclisturhjaeke. Ich habe eine Jacke, anscheinend aus \nWachstuch, welche sehr leicht kuilit und hauptsächlich, nachdem \nsie Regen bekommen hat, weisse Flecke, wie Stockflecke aus \nsehend, bekommt. Kann man das Knillen beheben, und wodurch \nvermeidet man hauptsächlich die Flecke? 11. W. \n,.Unsere Minna '‘ \nHerr Th. L. stellt eine „gesellschaftliche Formfrage“ zur \nDiskussion. Sie ist folgendennassen zu beantworten. Wie so \noft im Leben gilt hier das Wort „Der Ton macht die Musik\"! Es \nkommt auf den Ton au, in dein es gesagt, auf den Sinn, ln dem \nes gemeint ist! Wenn Ihre Schwägerin Ihre Frau verstellt als \n„Unsere Minna!\" in dem Sinne „unsere liebe Minna, von der \nich Ihnen schon so viel Gute? erzählt habe\", so liegt in der \n„Formlosigkeit“ etwas Ehrendes für Ihre Frau; keinesfalls eine \nBeleidigung. Handelt es sich aber um eine der Familie völlig \nfernstehende fremde Dame, so ist es natürlich das Gegebene, \ndie äussere Höflichkeitsfonii zu wahren und zu sagen: „Meine \nSchwägerin, Frau L.I\" A. Tr. \n„Wann endlich?“ \nIn unserer Ausgabe vom 20. Dezember v. J. hatten wir an \ndieser Stelle eine Beschwerde eines Abonnenten „A. D.“ ver \nöffentlicht, in der der Baupolizei Vorwürfe gemacht werden, dass \nsie sich nicht bemüht habe, rechtzeitig für Abhilfe zu sorgen. \nUm der Baupolizei zu ermöglichen, nach dem Rechten zu sehen, \nbitten wir den Einsender, uns umgehend mitzuteilen, um welches \nHaus es sich handelt. \n \n\nAuch die neue Urautführung der Volksbühne ist (nach der \n„Affäre Dreyfus“) eine Kompagniearbeit Aber diesmal kamen \nsich die Verfasser vorher nicht in die Haare, sondern machten \neinander Komplimente. Das ist auch nicht gut Sie verloren \ndabei die Kritik über das Geschriebene (obgleich Stefan Gross- \nmann ein überaus sachverständiger Tbeaterkritiker und zeitweilig \npraktischer Theatermann war) und erkannten nicht, dass das \nGanze für vier Bühnenstunden etwas dünn geraten ist. Immerhin \ngeben sie Ansätze zu einer Erneuerung des Berliner Volksstücks \nund die haltbare Unterlage zu einer der blendendsten und humor \nvollsten Inszenierungen Jürgen Fehlings. (Auch er sollte seiner \nNeigung zum Dehnen nicht so sehr nachgeben.) \nQuerschnitt durch ein Hinterhaus in der Brunnenstrasse.. Be \nwohner: ein Meisterboxer, der Vorsitzender des Vereins „Immer \ntreu“ ist Ein Elektrobastler aus Wien und seine goldige Mama, \nAufbewahrerin der unehelichen Kinder von Fräulein Techow, die \nsolide arbeitet, und von Fräulein Grete Müller, die als Filmnutte \nGrit Mi» heisst. Deren Edellude. Polizeispitzel, später „Direktor“ \neines Vergnügungspalastes. Ein junges jüdisches Ehepaar. Ein \nbraves Zeitungsmädel, das den Boxer hoffnungslos liebt. Ein \nZeitungsmetteur, der Raisonneur des Stücks, der unwahrschein \nlich viel Zeit für seine Vereinsmeierei hat Und allerlei Unter \nweit, die mit der Polizei auf schlechtem und mit dem lieben \nGott auf desto besserem Fusse steht Dreigroschenoper in Berlin. \nDer Hausbesitzer ist zugleich Filmdirektor des „Apollo“. Er ist \ndazu da, Grit Mills Verbindung mit dem Film herzustelle« und \ndie Bewohner zu exmittieren, weil er das Haus abreissen lassen \nund daraus einen Vergnügungspalast machen will. Die Bewohner \nbeziehen die Siedlung „Haus im Grün» n“. Es wohnt sich dort \nauch nicht viel besser, aber der Bert» er lässt sich nicht unter \nkriegen. \nDies bisschen von Handlung, eintönig, weil wir die Leute \nnie bei der Arbeit zu sehen bekommen, nur Fräulein Grit \nMiller bei dem, was sie unter Arbeit versteht, hätte noch mehr \ndurch Chansons aufgelockert werden müssen, um zu zünden: \ndie unmittelbarste Ibeaterwirkung war da, als eine Couglat- \n \n \n\n \n\nAntworten \n0. K. „Die verschmutzte Decke“ Der Hausbesitzer ist ver \npflichtet, deu betreffenden Schaden za beseitigen. Sie können \nihn unter Darlegung des Sachverhaltes dazu auffordern. -Jur. \nM. IL „Wie soll ich mich verhallen?“ Wenu die von Ihnen \nzuvielgezahlte Miete von der Hausgesellschaft für Prozesskosten \neinbehalten wird, so lässt sich dagegen nichts machen. — Die \nKocbmaschine haben Sie nach dem Vertrage zu reparieren. — \nDie durch die säadhafte Dachrinne entstandenen Beschädigungen \nmuss die Hausgesellschaft beseitigen Unterlässt sie es trotz Auf \nforderung, können Sie sich au das Mieteinigungsamt wenden und \ndie Notwendigkeit der Reparatur feststellen lassen. Jur. \nF. P. „Gesetzliche Miete im Januar 1930.“ Ihre Darstellung \nist richtig. Entweder der Hauswirt entschliesst sich zu der Um \nlegung des Wassergeldes, dann muss er dabei bleiben. Er kann \nnicht die für ihn günstigen Monate herausnehmen. Jur. \nR. „Die Waschküche.“ Der Wirt kann im Einverständnis \nmit deu Mietern für die Benutzung der Waschküche eine Ver \ngütung fordern. Diese muss aber ein für allemal feststehet), \nund kann nicht beliebig erhöht werden. Wir raten Ihnen, die \nerhöhte Forderung abzulelnien. Jur. \nH. M.: „Zimmerpalmen-PIlege“: Zimmerpalmen verlangen im \nWinter hellen, aber nicht zu warmen Standort im Zimmer, 10 bi» \n15 Grad Wärme genügen. Sie dürfen niemals mit eiskaltem \nWasser gegossen werden und wollen zur Winterszeit auch keine \nDüngung. Im März verpflanzt man und gibt, erst nach dem \nDurchwurzeln als Düngung Harnstoff-Kali-Phosphor. F. R. \nB. G. — O. 34: „Wie pflege ich einen Gumntibaum?“: Ein \nGummihaum will hei hellem Standort im Winter 12 bis 15 Grad \nWärme haben und darf dabei nur mit handwarmem Wasser ge \ngossen werden. Wenn sich die Blatter einrollen, ist dies ein \nZeichen, dass die Pflanze ballentrocken ist. Stellen Sie die \nselbe in einen Kübel mit handwarmem Wasser und lassen Sie \nden Topfballen einige Zeit hier voll Wasser saugen. Sobald \nbeim Hineinstellen im Wasser, das gut handhoch über den Topf \nstehen muss, Blasen aufsteigen, ist dies ein Zeichen der „Ballen- \ntrockenheit“. Dann wieder au den alten Platz stellen und auf \nmerksam giessen. Zu dicht an der Heizung darf der Gummibaum \naber nicht stehen. F. R. \nFr. E. B. „Apparat zur Badewunnen-Entleerung.“ Ich bin \nim Besitz eines Apparates, der das Wasser in die Badewanne ein \nführt und auch wieder aussaugt. Derselbe ist wahrscheinlich in \njedem grösseren Eisenwarengeschäft zu bekommen und kostet \netwa 7,50 Mark. Der Preis richtet sich ganz nach der Länge des \nSchlauches, der am Apparat befestigt ist. M. Sch. — Den von \nIhnen gesuchten Apparat erhalten Sie in allen grösseren Haus- \nmid Küchenspezialgeschäften unter der Bezeichnung „Wannen- \nEntleerungsapparat“. Ich empfehle Ihnen, den Apparat sich \nerst praktisch vorführen zu lassen. Der Preis für den Apparat \nstellt sich einschliesslich Schlauch, je nach Länge des letzteren, \nauf etwa 10 bis 12 Mark. M., SW. 29. \n \n\nDie zersprungene Fensterscheibe. Mir ist heim Sch Hessen der \nFenster (vielleicht dadurch, dass infolge der Kälte das Fenster \netwas klemmt) eine Scheibe zersprungen. Wer muss dieselbe \nreparieren lassen? Der Hauswirt oder ich? Die 1 Prozent \nKosten für Schönbeitsreparaturen zahle ich nicht! G. M. \nAntwort: Der Hauswirt muss die Fenster reparieren lassen, \nsoweit sie nicht durch Verschulden des Mieters beschädigt sind. \nDas hat mit den Schönbeitsreparaturen nichts zu tun. Jur. \nDas Konkurrenzgeschäft. Ich betreibe seit acht Jahren ein \nGelegenheitskauf-Geschäft, ln demselben Hause ist jetzt ein \nLaden zu vermieten. Ist der Wirt berechtigt, den Laden an einen \nKaufmann derselben Branche zu vermieten? — J. G. \n \n\nStrophe deu anwesenden Reichskanzler Müller apostrophierte \nund von ihm Steuersenkung und stärkere Republikanisierung \ndes Staates verlangte. Die Couplets sind der Hauptanteil Franz \nHessels — er ist unter den heutigen Dichtem spezifisch Ber \nliner Note der Feinsinnigste. Sehr gelungen ist eine Szene auf \nder Galerie des Sportpalastes, besser noch eine Filmaufnahme \nim „Apollo“, deren Humor auf ihrer traurigen Wahrheit be \nruht Eine dichterische Gestalt ist den beiden Autoren ge \nlungen: das Nachkriegsmädchen Grete Müller, dem es nicht \ngegeben ist, sich ehrlich zu placken, das auf horizontaler Ebene \nKarriere machen will, vor der Leichtigkeit des Männerfangs \ndas grosse K. bekommt und spät lernt, ein „anständige* \nMädchen“ zu sein. \nDiese lebensechte Figur hat die beste Vertreterin gefunden, \ndie Berlin dafür zur Verfügung hat: Lucie Mannheim, die w-r \nseltsam lange entbehren mussten: ihre Charakterisier«!!?»»» \nkunst schöpft hier aus dem Vollen und ihre Coupletkunst ist \neine Klasse für sich. In weniger dankbarer Aufgabe hält sich \nBlandine Ebitiger neben ihr, kess und sentimental. Eine köst \nliche Type ist Aribert Wäscher, er hat eigentlich mehr komische \nSituationen als eine ganze Gestalt zum Material seiner Dar \nstellung, aber er kann allen Einfallsrelchtum seiner Phantasie \nspielen lassen und zwingt durch die letzte Einfachheit seines \nschauspielerischen Ausdrucks. Steckei als Generaldirektor, \nFritz Rasp als dunkler Ehrenmann seien noch besonders aus \nlern Ensemble hervorgehoben, in dem Karchow, Etlinger, \nAlmas, Else Bäck, Dora Gerson und Margarete Melzer wohl» \nplaciert sind \nMusik: Theo Mackeben, Walter Joseph. \nBeifall: stark. Lutz Weltmann \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Malier II e p p , für Gross-Berlin und den übrigen Teil'des \nMattes. Heinrich Heppenbeitner. für den Inseratenteil B r o n o \nSoholz, sämtlich in Berlin - Kür unverlangt cingesaudte \nManuskripte übernimmt die Redaktion keine Verantwortung. \nDruck und Verlag: Ludolf M o s s o, Berlin. \n \n\n„Apollo, Brunnenstrasse“ \nEin Volksstück von Stefan Grossman und Franz Hessel in der Volksbühne "
}