{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "11",
        "NewspaperNumber": "018",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnabend, 11. Januar 1930 - 78. Jahrgang Nr. 18 \n \n\nOis neue \nluibinen- \nLokomo- \ntive der \nReichs- W \nbahn \n \n\nBerliner \n \n\nMorgen-Ausgabe \nWeiß?... 10Plennil \n \n\nMI. .llntcrhaUunas Blatt\" \nlBoden2eitunq x-btn Sport Zeitung \nJilmieituagj f\\\\ HausuüarteivZtg. \nTechn.&itung \\mSSü/ UliteblaftUUC \n- ■% 2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nZehn \nlehrt \nGenier \nVtiier- \nbund \n \n\nSnowdens Konferenz-Optimismus — Neue \nPapageienkranke - Der Tunnel \n \n \n\n \n\nMASSEN-ABBAU £rÄf en \nGrosse Erregung in der Angestelltenschaft — Wird auf Familienväter keine Rücksicht \ngenommen? \n \n\nUnter den Angestellten bei verschiedenen Berliner \nBehörden herrscht grosse Erregung, weil sie sich durch \nEntlassung stark bedroht fühlen. Allein beim preussi- \nschen Statistischen Landesamt sollen, wie gestern der \nVizepräsident den Gewerkschaften gegenüber erklärte, \nxum Beispiel bei einer Gesamtbelegschaft von 722 Ange \nstellten 230 Kündigungen ausgesprochen werden. Das \nStatistische Rcichsamt, das Ende November schon 200 \nseiner Angestellten entlassen hat, will weiteren 300 bis \n400 Angestellten das Dienstverhältnis kündigen. \nDie Kündigungen erfolgen bei diesem Amt aus dem Grunde, \nweil es beabsichtigt, das schon eingeführte Hollerith-System \nnoch weiter auszubauen. \nAuch der Berliner Magistrat beabsichtigt, Kündigungen von \nAngestellten vorzunehmen, und hat diese Absicht zum Teil auch \nschon durchgeführt. So hat das Bezirksamt Neukölln schon \n14 Kündigungen ausgesprochen; zum 15. Februar 1930 sind \nweitere Kündigungen in Aussicht genommen. 30 Angestellte, \ndarunter 15 Techniker, sind jetzt wieder beim Bezirksamt Wil \nmersdorf mit Kündigungen bedacht worden, nachdem schon im \nNovember sechs Angestellte entlassen worden sind. Angestellten \nin der Zahl von 30 bis 40 hat das Bezirksamt Mitte gekündigt. \nBei allen diesen Kündigungen handelt es sich nicht etwa \num die Entlassung von Angestellten, die zur Verrichtung \nvon Arbeiten für kurze, bestimmte Zeit angenommen waren, \nsondern zum Teil um langjährig bei der Behörde beschäftigte \n \n\nAngestellte. Sogar Angestellte mit mehr als zehnjähriger \nDienstdauer werden von dieser Massnahme betroffen. \nEigenartig berührt insbesondere die Massnahme des Bezirks \namts Steglitz, das zuerst die Angestellten mit längeren Kündi \ngungsfristen abschiebt. \nAuch die Liquidationsbehörden bringen weitere 300 bis \n400 Angestellte zur Entlassung. \nBegründet werden alle diese Entlassungen mit der. schlechten \nFinanzlage des Reiches, der Länder und vor allem auch der Stadt \nBerlin. \n. Durch die Massnahmen der Berliner Behörden werden weit \nüber 1000 Angestellte den Arbeitsmarkt belasten. \nDie ungeheure' Beunruhigung der Angestellten ist, wie der \nGewerkschaftsbund der Angestellten uns schreibt, insofern be \nrechtigt. als die Praxis zeigt, dass abgebaute Behördenangestellte \nnur mit grossen Schwierigkeiten in der Wirtschaft wieder unter \nzubringen sind, da die Wirtschaft unbegründeterweise eine offen \nbare Abneigung gegen die Aufnahme von Behördenangestellten \nzeigt. Der Gewerkschaftsbund der Angestellten (GDA) fordert \ndeshalb Rücknahme der Kündigungen und, wenn die Entlassun \ngen nach Prüfung aller Möglichkeiten sich als unvermeidlich er \nweisen sollten, dass \nfür die betroffenen Angestellten höhere Abfindungen gezahlt \nwerden, um den so schwer Betroffenen die Gründung einer neuen \nExistenz zu erleichtern. Ferner verlangt der Gewerkschaftsbund \nder Angestellten, dass weitestgehend Rücksicht auf ältere, kinder \nreiche und langjährig beschäftigte Angestellte genommen wird, \nund dass alle Behörden unter allen Umständen für diese nach \nMöglichkeit durch anderweite Unterbringung sorgen. \n \n\nMinistersessel ist schöner als Ueberzeugung \nDie Nazis in Thüringen — Die Wahlversprechungen gelten nicht mehr \n \n\nWEIMAR, 10. Januar. \nDie Verhandlungen Uber die Bildung einer neuen Regierung \nfür Thüringen haben jetzt eine Einigung über die Koalitions \nbasis und über die Besetzung der Ministerposten erbracht. Hier \nnach beteiligen sich aktiv an der Regierung die Deutsche Volks \npartei, Wirtschaftspartei, Landbund, Deutschnationale und die \nNationalsozialisten. \nDie Nationalsozialisten haben zu diesem Zweck die Genehmi \ngung ihres Parteiführers Adolf Hitler eingeholt, und sie werden \ndas Innen- und Volksbildungsministerium mit dem Reichstags \nabgeordneten Dr. Frick aus München besetzen, \nweil sie in Thüringen keinen geeigneten Mann finden. \nWährend gegen die Kandidatur noch vor zwei Tagen von der \nDeutschen Volkspartei erhebliche Bedenken erhoben wurden, \nsind nunmehr auch diese Schwierigkeiten überwunden. \nDaneben erhalten die Nationalsozialisten auch noch einen \nStaatsrat. Als Finanzminister wurde der Führer der Christlich- \nnationalen Bauern- und Landvolkpartei, Erwin Baum, aus \nersehen und als Wirtschafts- und Justizminister der Gothaer \nRechtsanwalt Dr. Kästner, ein Zufälligkeitsmitglied der Wirt- \nechaftspartei. \nDie Nationalsozialisten beginnen bereits, von ihren Ver \nsprechungen abzurücken. \nVor Weihnachten haben sie, um ihre Wahlagitation zu unter \nstreichen, einen Antrag an die Regierung eingebracht, mit \nwelchem sie eine Hilfsaktion für die Erwerbslosen bezweckten. \nNachdem es aber jetzt für sie um Ministerposten geht, haben \nsie heute im Ausschuss einen sozialdemokratischen Antrag auf \nBereitstellung von 250 000 Mark für Erwerbslose abgelehnt. \nAusserdem hatten sie versprochen, dass sie sofort die \nMinisterpensionen und die Gehälter herabsetzen würden. Mit \nihrem Antrag auf Herabsetzung der Ministergehälter haben sie \n \n\naber klein beigegeben und zugestimmt, dass von den jetzigen \nSätzen nur 4000 Mark gekürzt werden, so dass es sich nur um \neine leere Phrase handelt, nicht aber um eine Sparaktion. \nGespannt ist man in Thüringen auch vor allem in Rechts \nkreisen auf die Haltung der Nationalsozialisten gegenüber den \nSanierungsmassnahmen, denn hier müssen mindestens sofort \n15 Millionen durch neue Steuern aufgebracht werden, während \ndie Nationalsozialisten das Versprechen abgegeben haben, dass \nsie niemals einen Pfennig Steuern bewilligen würden. \n* \nDie ganze Hohlheit Hitlerischer „Politik“ wird sich \njetzt, wo ein Nazi sich in den Ministersessel setzt, ent \nhüllen; es beginnt schon! Und die Leichtgläubigen, die \nauf diese Scharlatane hereingefallen sind, werden sich \nbald ernüchtert an den Kopf fassen und nach einem neuen \nPropheten suchen müssen. \n \n \n\n \n\nSchnelldienst \n \n\nDas Reichsgericht verurteilte den \nverantwortlichen Schriftleiter der \nkommunistischen „Hamburgischen \nVolkszeitung“ und der „Norddeut \nschen Zeitung“ in Hamburg. Willi \nBredel, wegen Landesverrat«, br \ngangen in Tateinheit mit Vorberei \ntung zum Hochverrat und Unter \nStützung einer staatsfeindlichen Ver \nbindung. zu zwei Jahren Festungs \nhaft und 200 Mark Geldstrafe \nDie amerikanischen Delegierten fttr \n \n\ndie Haager Besprechungen über die \nInternationale Bank, Reynolds und \nTraylor, sind gestern in Cherbourg \neingetroffen. \nDas dänische Folkething nahm \nheute den Vorschlag auf Abschaffung \nder Todesstrafe mit 90 gegeu 45 \nStimmen an. \nAuf dem französischen Flugplatz \nistres sind bei einem Flugzeug \nabsturz zwei Militärflieger ver \nbrannt. \n \n \n\n \n\nDer Rückweg \nDie „Kreuzzeitung“ stimmt ein herzerschütterndes \nKlagelied über den Abmarsch der Hugenberg-Opposition \naus dem deutschnationalen Lager an. Es ist eigentlich \netwas spät zu solcher Klage, vielleicht ist der Artikel in \nder Redaktion erst etwas abgelagert Jedenfalls erleich \ntert sich der Artikelschreiber das sorgeubeschwerte Herz \ndurch folgenden Stossseufzer: \nDie Folgen einer neuen Parteibildupg würden für die poli \ntischen Ziele der gesamten Rechten von vernichtender Wirkung \nsein Wie nun einmal die parteimäßigen Zahleuverbältnisse \nim Reichstag liegen, würde eine neue Rechtspartei zwischen \nden Deutsch nationalen und der Volkspartei niemals nennens \nwerten Einfluss gewinnen, sondern nur im Schatten der Mittel \nparteien ein kümmerliches politisches Dasein führen. Etwaige \nNeuwahlen würden daran nichts bessern, sondern umgekehrt \ndie Nationalsozialisten stärken, den Einfluss der Mitte also \nweiter schwächen. In der schweren Wirtschafts- und politi \nschen Krise, die im Frühjahr dieses Jahres mit Sicherheit zu \nerwarten ist, würde mithin die neue Partei gezwungen sein, \nmit den Parteien der Mitte und der Sozialdemokratie eine \nRegierungsgemeinschaft zu bilden, mit der das ganze Elend der \nbisherigen Koalitionsbildungen wieder aufleben würde. Die \nSozialdemokratie würde unter dem Druck ihres linken Flügels \nauf sozial- und finanzpolitischem Gebiete eine Konzession nach \nder anderen fordern, und die Mittelparteien würden diese be \nwilligen müssen, um sich regierungsfähig zu erhalten. Das \naber bedeutet ein weiteres Versinken im Sumpfe, der uns jetzt \nschon bis zum Halse steht. \nDer grosse Staatsmann, der diese Angstträume von \nsich gibt, belehrt seine Leser dann, dass die Aufgabe \neines wahren Staatsmannes die Bildung einer grossen \nRechten sein müsse, welche den Parteien der Mitte als \nAufnahmestellung dienen kann, um gemeinsam den ufer \nlosen und staatsvernichtenden politischen Ansprüchen \nder Marxisten einen festen Damm entgegenzustellen.“ \nUnd nun wird den Ausgetretenen innigst zugeredet, doch \nden Rückweg zu finden. Und wenn sie das nicht tun? \nNun: „Schlägt die deutschnationale Sezession einen \nanderen Weg ein, so würde letzten Endes der Bösche- \nwismus der tertius gaudens sein.“ Nehmen wir barm \nherzigerweise an, dass der Schrecken dem Artikelschreiber \nnicht gar ins Hirn gefahren ist und ihn das Schlagwort \ndes „Erbfeindes“ vom boche hat in denMund nehmen lassen, \ndass es ihm vielmehr nur die Zunge unsicher gemacht hat, \nso dass sie sich eines l’s entäusserte und von Bolschewis \nmus lallt, nehmen wir also an, dass der geehrte Artikel \nschreiber das alte Rezept des Bolschewistenschrecks \nwieder aus der Mottenkiste herausgeholt hat, dann können \nwir aus dieser Verzweiflungstat die Trostlosigkeit er \nkennen, in der die Hugenberg-Vasallen dank der partei \nzerstörenden Tätigkeit ihres Herrn Vereinsvorsitzenden \nsich befinden. \nDrei Verletzte \nbei Strassenbahn-Zusammenstoss \nIn der Schönhauser Allee Ecke Kastanienallee stiessen \ngestern abend zwei dichtbesetzte Strassenhahnwagen der Linien \n56 und 48 zusammen. Dabei wurden beide Fahrzeuge schwer \nbeschädigt und drei Fahrgäste leicht verletzt. Durch den Zu- \nsammenstoss war eine halbstündige Verkehrsstörung eingetreten. \n \n\nErlöschen der Pest in Tunis. Wie Havas aus Tunis berichtet, \nkann die Pestepidemie, die vor einer Woche festgestellt worden \nwar, als vollkommen erloschen angesehen werden. Alle Schutz \nvorkehrungen sind bereits wieder aufgehoben worden \nDrei Millionen Arbeitslose in U. S. A.l Londoner Blätter be \nrichten aus New-York, dass der Präsident des amerikanischen \nArbeiterverbandes, Green, die Zahl der Erwerbslosen in den \nVereinigten Staaten auf drei Millionen schätze. \n \n\n\\ "
    }
}