{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "11",
        "NewspaperNumber": "018",
        "PageNumber": "002",
        "Edition": "2",
        "Issue": "078",
        "Text": "DAS BLAUE TABURETT \n \n\neinem iweiten Buch, das diese Philosophie der Relativitäl \nauf sämtliche Gebiete der Naturwissenschaft, Astronomie, \nGeschichte, Ethik, Kunst, Aesthetik und Soziologie aus \ndehnt, erscheint der erste Kommentar eines schwedischen \nGelehrten, der eine solch umfassende Weltanschauung \nglaubt auf das Erlebnis von Krieg und Inflation zurück- \nlühren zu müssen, dessen auflösende chaotische Tendenz \nauch die Anarchie dieser Seele und ihre entsprechende \nLehre bedingt habe. \nMit diesem ersten analytischen Teil verbindet sich dann \nein zweiter, der in schärfster Polemik sich gegen die \npraktischen Gefahren einer solchen, Staat, Ehe, Beruf, \nFamilie, kurz alle Institutionen und die Gesamtstruktur \ndes sozialen Baues der menschlichen Gesellschaft be \ndrohenden Philosophie und Lehre wendet. \nVan Steen liest diese kleine, vom Verfasser ihm per \nsönlich übersandte Broschüre abends in seinem Bett. Auf \nden roten, in die Wand gelassenen runden Brettchen zu \nbeiden Seiten liegen Bücher und Schriften von Freud, \nMar.x, Nietzsche und Einstein, das Licht der Marmorlampe \ngibt einen gedämpften Schein, kein Laut stört die feier \nliche, tief nächtliche Stille. Nur eine kleine Katze, grau \nund ockergelb, mit weissgeringelten Pfötchen darf mit \nihren schmiegsam verspielten, graziösen Bewegungen \ndaran teilhaben. Während van Steens Linke das Buch \nhält, streichelt die Rechte unaufhörlich den warmen, \nschnurrenden Leib, und diese zarte Berührung des seidi \ngen, vibrierend glatten Fells, die Gesellschaft dieses ruhig \natmenden Tieres mit der kleinen stumpfen Nase, den ge \nschlitzten, zu engem Spalt geschlossenen Augen und den \nauf seine Brust gestreckten Pfötchen bringt sein Hirn in \njene gedämpften Schwingungen, in deren Versponnenheit \nes sich loslöst zu einem still nur in sich ruhenden Denken. \nPlötzlich jedoch, aus einem unbekannten Grunde, be \nginnt das Tier neben ihm sich zu dehnen, der ganze \nKörper streckt sich in die Länge, richtet sich dann auf \ns?ine vier Beine, rundet sich zu einem hohen Buckel, \nspaziert mit kerzengrad hoehgehobenem Schwanz über \nGebirge von weissen Decken und Kissen, bis es seine \nkleine feuchte Nase gerade zwischen van Steens Kopf und \ndie gelehrte Abhandlung steckt. \nVan Steen muss lachen, er will den Kopf des Tieres \nfassen, hält in Gedanken inne, springt mit einem Satz \naus dem Bett und hinüber ins Arbeitszimmer, die Katze \nwie ein zusammengeknäultes Paket erschrocken ihm nach. \nHier sitzt er Stunde um Stunde, hört nicht das Ticken \nder kleinen Uhr vor ihm auf dem Schreibtisch, merkt \nnicht das Aufhellen und Grauwerden der Schatten iin \nZimmer, nicht eher den aufflammenden Tag, als bis ein \nrubinroter Schein langsam den Himmel draussen vor \nseinem Fenster zu überflammen beginnt. In diesem \nAugenblick schiebt er endlich die voll beschriebenen \nBlätter beiseite, tritt auf den Balkon, atmet mit press \nweiten Lungen die morgenkalte, wie gefrorene Luft, \nschliesst dann mit brennendem Gesicht wieder die Tür, \nlöscht das immer noch sinnlos brennende Licht, geht etwas \nlangsamer, als er es verlassen, wieder ins Schlafzimmer \nxurück, zieht die Decke über den frierenden Körper, \nwährend die Katze ihren warmen Leib, Kopf und Pfoten \nan die gewohnte Stelle gegen seine Achsel drückt. \nSo schläft er fast bis mittag, erhebt sich dann langsam, \nxiebt sich an, faltet am Schreibtisch die Papiere zu \nsammen, kuvertiert, schreibt die Adresse, liest nun im \nhellen Licht noch einmal, was Dunkelheit und sausende \nBtille der Nacht seinem überwachen Hirn eingegeben: \nHerrn Professor Holger Lindström, Upsala. \nMein Herr — \nIch danke Ihnen für Ihr Buch, für Ihre Beschäftigung \nmit meinem Leben. Aber nur dieses Selbst, nicht Krieg, \nnicht Inflation sind Wurzeln einer Theorie, die ohne \ndies Leben nur ein blasses und glasiges Gerippe wäre, \nohne Bedeutung, es sei denn: die dankbar und in \nkniender Scheu empfangene Erkenntnis einer wunder \nbaren, dunklen, gerade in solcher Dunkelheit ergreifen \nden und grossartigen Existenz. Wer da hineinpfuscht in \ndies vage, blühende, lebenspralle Geheimnis eines \n \n\nchaotischen Ich, wer gewaltsam den blauen Dämmer \ndieser Muschel aufbricht, mag gewiss praktisch eine \nLeistung vollbringen, die die menschliche Gesellschaft \nbenötigt. Aber die Farben sind damit gelöscht, der \nGlanz ertaubt. \nEs gibt nicht gut oder böse, nicht schön oder häss \nlich, froh oder traurig; nur gut und böse: alle Gescheh- \nni.sse, alle Farben, alles ist gleichzeitig in uns, wir \nkönnen einen Menschen lieben und ihn im gleichen \nAugenblick verraten, wir können unsere Mutter be \ngraben und wenige Minuten darauf eine Frau umarmen, \nohne dass echte Trauer und echte Liebe darunter litten. \nStaat, Ehe. Beruf, Familie sind ziigegebenerma.ssen \npraktische Notw’endigkeiten der Masse, für den einzelnen \nwerden sie stets nur Wände sein, die er übersteigt, an \ndenen er sich wund rennt oder zerbricht. \nln sich geschlossen ist das Ich, mit langen Armen \ngilt es, aus der Peripherie der Umwelt sich Nahrung, \nErleben, Liebe, Hass, Trauer, Finsternis und Licht \nherauszugreifen. Und nur eine Frage bleibt offen, ein \neinziger Riss: wie weit kann diese andere Welt, dies Du \nTim uns zu einem Du neben uns w’erden! \n \n\nVon ELISABETH JOEST-KRÜGER \n \n\nUm 5 Uhr früh sitzt Mario schon auf seinpiii Schemel und \nllickt S<‘huhe. Ueber seinem gebeugten Kopf erheben sich einige \ngrüne Wipfel. .Jedesmal, wenn er einen fertigen Schuh auf das \nFenstersims legt, schaut er in den kleinen Hof hinunter, zu dem \neine Treppe aus Holz führt. Er muss dabei an die „Cavalleria \nRusticaua“ denken; er weiss nicht, warum. \nMario lebt mit seiner Mutter zusammen, einer weisshaarigen \nFrau, die ein wunderbares fjicheln hat und selbst ein noch \njunges Lachen. Ueber der kleinen Werkstatt Hegt eine köstliche \nStille. Der S<*huhmacher legt einen Augenblick seinen Kopf in \nbeide Hände und bleibt unbeweglich. In der Nachbarschaft \nkrähen die Zwerghähne, das Meer murmelt leise, der Wind birgt \neinen salzigen Geschmack. Warum weint Mario? Und über \nwas? ... \nGerade jetzt öffnet sich ein wenig der Perlvorhang der Türe, \nein blauer Sonnenschirm funkelt auf; leise tritt Ronbonica ein. \nSie hat unterwegs ihren Schuh zerris-sen. Wann wird sie end \nlich von ihrer schlechten Gewohnheit lassen, auf alle alten \nMauern zu klettern, weil ihr die Welt von dort aus besser ge \nfällt? Sie zieht reuig den Schuh aus und sitzt nun neben Mario \nauf einem niedrigen blauen Taburett. Sie fühlt in dieser Morgen \nstille ihre Müdigkeit schmelzen und spürt das Bedürfnis, nach \nzudenken, ohne zu sprechen. Auch ihre Gedanken sind hin \ngelagert, doi'h bereit, dem leisesten Ruf der Hirtin zu folgen. \nVor vier Monaten kam Bonbonica hier an. Am Bahnhof stand \nin der Dunkelheit Georges. Er halfPihr den Koffer tragen und \nbrachte sie nach der kleinen Villa. Sie findet ihr Zimmer \nwinzig; in diesem breiten Bett wird sie sich verlieren. Und \ndazu schneit es. Georges lässt sie allein; sie bleibt einen \nAugenblick auf dem steinernen Fu.ssboden mitten im Zimmer \nstehen. Unbeweglich und bange. Dann beginnt über Nacht \nihr neues Leben. Sie wird „eingereiht“. Sie lenit Louise \nkennen, gleichzeitig Jeanne und La Kagasinelta, das Küchen- \nmädchen. Louise liebt einen Barman und Jeanne einen italieni \nschen Maurer. La Kagasinella brennt sich jeden Abend die \nHaare mit einem abgebrochenen Sardinenöffner und liebt ohne \nUnterschied alle. Jeannes Maurer hat oben in der Küche eine \nWand durchgebrochen, dabei ist sie ein wenig mit unter die \nTrümmer geraten. Sie hat eine ausgesprochene Vorliebe für \nSprichwörter. Man muss in der Hoffnung leben, pflegt sie zu \nsagen. Sie lebt seit siebep Monaten in der Hoffnung; im August \nkommt ihr Kind zur Welt. Der Vater ist unauffindbar. Sie \nsteht am heissen Herd, hat braune Flecken im Gesicht und \nschnürt sich. Ihre blauen Augen sind stumpf und ratIo.s. Das \nSchlimmste für sie ist, dass sie nicht in ihre Familie zurück \nkehren kann, weil sie vor zwei Jahren dasselbe durchgemacht hat. \nDas erste Kind starb im Asyl der Heilsarmee in Brüssel. Jeanne \nhat ihm von ihren kleinen Ersparnissen einen Grabstein gesetzt \nund schickt getreulich jedes Vierteljahr einen Betrag an die \nFriedhofsverwaltung, um das Grab zu pflegen. Es ist, wie sie \nsagt, ihre einzige Zerstreuung. Arme .feanne, sie starrt stets \nins Weite; wenn man zu ihr spricht, wacht sie mit einem \nBuck auf. — \nEine viel gOcklichere Natur ist La Ragasinella. Sie hat eine \nherrliche Altstimme, die wie ein Gong das ganze Haus in \nSchwingung setzt. Während sie in halbliegender Stellung und \nmit einer rostigen Schere den Fischen die Bäuche aufschlitzt, \nsingt sie alle Volkslieder der Cöte d’Azur. ln diesen Versen ver \nlieren die Männer auf dem grünen Teppich des Spieltisches ihr \nVermögen und ihre Ehre; die Frauen sind heiss und duftend \nwie Rösen, aber die Stimme des Küchenmädchens lässt ausser \ndem Lächeln der Begeisterung kein Lächeln aufkommen. Auch \nsie hat ein Kind. Sie besucht es jeden Sonnabend, bringt ihm \nseine Wäsche und ihr wunderschönes mütterliches Lächeln und \ngeht dann beruhigt mit ihrer fünfzehnjährigen verheirateten \nSchwester tanzen. Beide sind ungeschickt geschminkt; ent \nzückend sind ihre vor Neugier sprühenden Augen. — \nLa Ragasinella blickt ein wenig mitleidsvoll auf Bonbonica \nherab wie auf eine Person, die hier nicht recht am Platze ist. \nln ihren .Augen muss man arm sein, um glücklich zu sein. Dies \nprägt sich auch in ihrem schalkhaften Lieblingswort aus: \nSchliesse die Augen und schaue um dich; alles, was du erblickst, \nist dein! .fa, sie hat zu ihrer Armut ein fast stolzes Verhältnis; \nfür nichts auf der Welt würde sie ein Leben eintauschen. in \ndein sie sich so gut auskennt. — \n \n\nLa Ragasinella hat auf Bonbonica den tiefsten Elndiuck ge- \nmacht Sie gibt sich die erdenklichste Mühe, io die Gedanken \nund das Leben ihrer drei Genossinnen einzudringen, und bleibt \ndoch immer draussen wie vor einer Türe stehen. Am besten be \ngreift sie nm'h Louise. Sie kommt aus dem Garten Frank \nreichs, aus der Touraine. Dort hat sie mit zwölf Jahren die \nSchule verlassen, um für das ganze Dorf die Gänse zu hüten. \nAus den Gänsen wurden Ziegen, aus den Ziegen Kühe, und aus \nLouise ein Mädchen von sechzehn Jahren. Sie bat so lange \nmitten in der Landschaft gelebt, dass die Natur ihr nichts mehr \nmitzuteilen hat. Dieser unerhörte Himmel, das kühle Grün der \nBäume und das saufte Schweigen der Jahreszeiten sind ihr ganz \nselbstverständlich geworden. Sie will endlich Menschen, \nStädte, das Leben kennenlernen. An einem Sommerabend ver \nlasst sie die Touraine, wirft die Türe dieses schönen Gartens \nfast mutwillig ins Schloss. Sie steigt beherzt in einen Zug, ver \nschwindet kurze Zeit und taucht wenige Wochen danach in \nBiarritz in einem Restaurant auf. Mit ihren energischen kleinen \nHänden wäscht sie Gläser, hütet jetzt die Weine und dringt be \nharrlich in den Bi'trieb ein. Schon nach kurzer Zeit setzt sie \nsich wie eine Schraube in dem Räderwerk des Restaurants \nselbsttätig in Bewegung. Langsam entschwindet ihr ländliches \nLeben, die harte Kindheit unter dem Himmel der Touraine. Ihr \nkleiner zäher Bauernschädel will vorwärts. Sie wechselt das \nRestaurant in Biarritz mit einem Nachtlokal in Monte Carlo. Um \nsieben Uhr früh arbeitet sie noch unverdrossen, wirft den \nschwerbetrunkenen Männern die Mäntel Uber die Schulter, hebt \nden Kokotten den Lippenstift auf, räumt zerbrochene Gläser \nbeiseite und bleibt in dieser Atmosphäre kritiklos und sich selbst \ntreu. So nimmt sie auch Bonbonica hin, die man ihr eiiiM \nMorgens zuführL Sie hält sich mit ihrem furchtsamen Lächeln \nan Louise fest. Obwohl das Bauernmädchen dafür kein Ver \nständnis hat, lässt es sich doch diese bange Hand gefallen. Sie \nhat schwerere Lasten durch ihr Leben geschleppt als diese. — \nBonbonica wohnt auf der Laudstrasse, sehr nahe dem Bahn \ngleise. Die ganze Nacht fahren die Züge fast wie durcJi ihr \nZimmer. Ein wenig weiter, auf derselben Stra»se, steht in diesem \nverwilderten Garten Louises Haus. Voa ihrem Bett aus schaut \nsie auf eine Wiese mit Oliven- und Mandarinenbäunien. Bon \nbonica ist von dem rosa Himmel entzückt, in dem oft morgens \nder Mond wie ein weisser Kürbiskern beruinschwinimt. Zn \nLouises Zimmer führt eine altmodische gewundene Trepjie hin \nauf. Von dort aus kann man in den runden Wipfel eines Kirscb- \nbaums schauen, der vom Zwitschern der Vögel widerhallL \nO diese Morgenstunde, die Bonbonica auf I.«uises steinerner \nTerrasse zubringl, während der Wind mit sanfter Hand in ihrem \nHaar wühlt. Sie sitzt ganz still und wartet, bis Louise das \nFenster öffnet, mit blanken Augen den Morgengruss ruft und \nüber Bonbonica mit ermunterndem Lachen herfällt. So gehen \ndie Tage in Arbeit und Kameradschaft dahin. Sie taufen zu-, \nsanimen über die heisse Landstrasse, überqueren das Bahngleis \nund hüpfen einen Augenblick zwischen den Schienen umher. \nAus der Bar des Bahnhofs ruft mau ihnen einen Morgengruss zu, \nden sie lächelnd erwidern. \nBontionica sitzt noch immer auf ihrem blauen Taburtdt neben \nMario, umringt von der Herde ihrer Gedanke. Sie legt ihren \nKopf auf den Ti.sch neben die stählernen Werkzeuge. Ihr ist, \nals sei ihr Herz ein loser Stein in einer Schachtel. In dieser \nStellung betrachtet sie Marios Hände, ln denen ihr kleiner Schuh \nhin und her hüpft wie ein Vogel. Sie schliesst die Augen und \nschaut um sich. Alles, was sie erblickt, gehört ihr: diese ganze \nempfindsame Welt, auf der sie das bittere Glück des Alleinsein« \ngeniesst. \n \n\nJac van Steen. \n \n\n(Schlu.ss folgt.) \n \n\nDas halbe Dorf im Gefängnis \n \n\nEinen sonderbaren Vorfall erzählen türkische Blätter ans \nKarabak in .Mittel-Anatolien. Das Dorf liegt in der Nähe von \nKonia, dem alten Iconium. Das grösste und und schönste Haus \ndes Ortes gehört dem Kaufmann .Mural, dessen grimmigster Feind \nder Geistliche Ischak war. Eines schönen .Morgens erklärte nun \nder Hodscha den Bauern, .Allah sei ihm erschienen und habe be \nfohlen, das Haus des Kaufmanns zu zerstören, denn darunter be* \nfinde sich ein Plan mit genauen Angaben der Stelle, wo unge \nheure Reichtümer vergraben seien. Ohne Zögern folgten die \nLandleute ihrem geistlichen Oberhaupt, nahmen ihre Aexte und \nHacken, und in ein paar Stunden war das schöne Haus in einen \nTrümmerhaufen verwandelt. Keiner war eifriger bei dieser Zer \nstörung als der Hodscha selbst Aber der Kaufmann war auch \nnicht faul, und bald kam ein Aufgebot von Sr-hulzleuten in vollem \nGalopp nach Karabak geritten. Unterdessen waren die meisten \nBauern in ihre Häuser zurückgekelirt; nur der Hodschas und \neinige andere befanden sich noch am Ort der Tat und wurden \nnach Konia gebracht. Auf Grund des Verhörs kehrten die Gen \ndarmen nach dem Dorfe zurück und verhafteten noch etwa fünfzig \nandere Personen, so dass jetzt fast die Hälfte der Bewohner des \nOrtes im Gefängnis sitzt. Der Hodscha spielt den Verrückten, \num sich herauszureden. \n \n\nEin vierstöckiges Haus gestohlen \nDen Rekord im Stehlen dürfte ein gewis.ser Alessandro Giurin \nbeanspruchen, der jetzt im Mailänder Gefängnis festgehalten \nwird, weil er ein vierstöckiges Haus einfach davongetragen haU \nIm Zentrum der Stadt werden jetzt ganze alte Stadtteile nieder \ngerissen, an deren Stelle neue erstehen sollen. Nach den Vor \nschriften des italienischen Gesetzes betritt vor dem Nieder- \nreissen des zum Tode verurteilten Hauses ein Beamter der Stadt \ndas Haiisiniiere und schlägt einige Male an die Wand, wodurch \ner symbolisch die Zustimmung zum Abreisesn ausdrOcken will. \nDies tat er auch am Silvestertag bei einem Haus der Via Pal \nmanova. .Als am 2. .Tanuar der Unternehmer, der das Haus auf \nAbbruch gekauft hatte, dorthin kam, fand er nur mehr die \nGrundmauern vor. In der Zwischenzeit hatte sich Giurin mit \neiner grossen Zahl von Helfern mit Eifer an die Arbeit gemacht \nund innerhalb von zwei Tagen das ganze Haus niedergerissen \nund die Ziegel weggeführt, wozu sonst viele Monate oder zu \nmindest W’ochen notwendig gewesen wären. Der Hehler, ein \nWeiiihändler, wollte sich aus den zu ihm geschafften Steinen und \nZiegeln selbst eine Villa erbauen. Zum Glück konnte man das \ngestohlene Gut wieder herbeischaffen, auch ergab sich aus diesem \nkühnen Diebesstück der Vorteil, dass man schon jetzt mit dem \nBau des neuen Hauses beginnen kann. \n \n\n\\ \n \n\nDie abergläubischen Edinbonrgher. In der letzten Woche \nwaren beim Ediubourgher Magistrat nicht weniger als 12t$9 Ge \nsuche um Namensänderungen von seiten Edinboui^her Bürger \neingelaufen. Diese ungew’öhnlich hohe Zahl vemnlasste Nach \nforschungen, woraus sich ergab, dass eine Horde von \nZigeunerinnen die Petenten veranlasst hatten, die Gesuche um \nNamensänderung einzureichen. Die Zigeunerinnen batten mit \neinem Winkeladvokaten Hand in Hand gearbeitet und erklärt, \ndass an den Namen ein Fluch hafte, der sich in einem frühen \nTod äussern würde. Das Gesuch musste durch einen be \nstimmten Advokaten abgefasst werden, wenn es Wirkung haben \nsolle. \n \n\ni \n \n\ni: \n \n\nib \n \n\n\\ "
    }
}