{
    "Year": "1930",
    "Month": "01",
    "Day": "11",
    "NewspaperNumber": "018",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Der Diebesstollen \nunter der Friedhofsmauer \n \n\nSensationelle Entdeckung in Charlottenburg \nDie Gebrüder Sass als die nächtlichen \nBuddler erkannt und \nfestgenommen \n \n \n\n \n\nAm 28. Januar 1928 wurde ein grosser Einbruch in die \nTresorräume der Disconto-Cesellschait in der Kleist- \nstrasse entdeckt. Routinierte Knacker hatten mit den mo \ndernsten Werkzeugen in wochenlanger Arbeit im Keller \nunter den Bankräumen einen Gang und Schacht ausge \nhoben, der ihnen den Zugang zur Silberkammer und \nweiter zu den Tresorräumeu ermöglichte. Die 170 Fächer \ndes Tresorrauines waren auigeschweisst und beraubt. \nUnter dem Verdacht, den Einbruch verübt zu haben, \nwurden die Brüder Franz und Erich Sass aus der Birken \nstrasse 57 festgenommen. Alle Verhöre verliefen aber \nergebnislos und am 7. April wurde Aufhebung des Haft \nbefehles verfügt. \nJetzt ist die Aufmerksamkeit der Kriminalpolizei erneut auf \ndie Gebrüder Sass gelenkt. Ein bedeutungsvoller Fund wurde \nauf Charlottenburger Gebiet in der Cauerstrasse gemacht Dort \nliegt, von der Cauer-, der Berliner, der Guericke- und der Strasse \nam Volkshause begrenzt ein Block von Grundstücken. Die \nEcke an der Berliner und Cauerstrasse nimmt das Kaiserin- \nAugusta-Gymnasium ein. Ihm folgt an der Berliner Strasse das \nHauntzollamt Charlottenburg, die Moabiter Arbeiterbank und \ndie Filiale der Konsumgenossenschaft. An die Strasse am Volks \nhause stösst auf einer Seite das Gelände des alten Begräbnis \nplatzes der Luisengemeinde, das mit seinen gegenüberliegen \nden Mauern wiederum an das Schulgrundstück angrenzt. An \nwohner hatten nun vor einigen Nächten Klopfgeräusche gehört \nund von dieser Wahrnehmung die Polizei verständigt. Es wurde \nuachgeforscht, und die Entdeckung übertraf jede Erwartung. \nAuf einem abgelegenen Teil des Schulhofes, der den Schülern \nnicht zugänglich ist, lag ein grosser Haufen Sand, der, wie \n \n\nbeobachtet wurde, von Tag zu Tag auf unerklärliche Weise \nwuchs. \nSchliesslich hatte die Sandmenge einen Umfang angenommen, \ndass man sie auf etwa zehn Fuhren schätzen konnte. Unter dem \nHaufen fand man verrottete Grabkränze, und das liess daräuf \nschliessen, dass der Sand von dem benachbarten Friedhof her \nstammte. Ein Kriminalbeamter nun, der auf einer Leiter \nstehend, die Umgebung der Friedhofsmauer besichtigte, verlor \nplötzlich den Halt, die Leitei glitt unter ihm fort in ein tiefes \nLoch. Jetzt hatte man den Eingang zu einem unterirdischen \nStollen gefunden. Durch ein Brett war er verdeckt, das mit \nSand vom Wege und Steinen unsichtbar gemacht war. Senkrecht \nhatten die Täter die Erde ausgehoben und einen schmalen Gang \nhergestellt. Unter der Friedhofsmauer hindurch führte er bis \nzum Schulgrundstück und \nöffnete sich dort schliesslich zu einer Art Kessel, der etwa \n3 A Meter hoch und VA Meter breit ist. \nDie Decke dieses Kessels bildete der zementierte Fussboden \neines ehemaligen Ziegeustalles. So waren die „Maulwürfe“ gegen \nEinsturz von oben gesichert. Um aber einen zweiten Ausgang \nzu haben, führte von dem Kessel wieder ein schmaler Gang an \ndem Sandhaufen auf dem abseits gelegenen Teil des Schulhofes. \nAuch hier war der Ausstieg mit Zweigen maskiert In dem \nHöhlenkessel war alles vorhanden, eine Sturmlampe, Bretter \nzum Absteifen der Wände, Hammer, Säge und Nägel, zwei Eimer, \nwahrscheinlich zum Fortschaffen des Sandes und eine Serie von \nEinbruchs Werkzeugen. Mehrere Nächte hindurch observierten \ndie Kriminalbeamten diese Höhle. In der Nacht zum Freitag be \nzogen wieder mehrere Beamte mit Hunden den Beobachtungs \nposten in einem Totengräberhäuschen. Andere waren im Gym \nnasium jenseits der Mauer. Tatsächlich tauchten auch, von der \nCauerstrasse her kommend, \nzwei Männer auf. die, ehe sie in das Loch hinabstiegen, die \nganze Umgehung absuchten. Durch einen Spalt in der Holz \n \n\ntür des Totcngriiberhäusrheus erkannten sie die Kriminal \nbeamten, denn plötzlich rasten sie davon. Die Beamten \nfolgten ihnen, so schnell sie konnten, waren aber im Nachteil. \nSie erkannte» aber im Mondlicht deutlich die Gesichter der \nFlüchtigen als die des Franz und Erich Sass. \nAn den Gebrauch der Schusswaffe war nicht zu denken, es lag \ndie Gefahr vor, dass die Geschosse in die Fenster der gegen \nüberliegenden Häuser schlagen würden. Die Gejagten hatten \nanscheinend an alles gedacht. An einer bestimmten Stelle der \nMauer hatten sie aus Steinen einen Tritt zurechtgemacht, der es \nihnen ermöglichte, rasch über die Mauer hinwegzusetzen. Ehe \ndie Beamten diese Stelle finden konnten, waren die Gebrüder \nSass verschwunden. \nDie Verfolger eilten, so schnell es geben wollte, in die Woh \nnung der Brüder nach der Birkenstrasse 57. Eine knappe \nDreiviertelstunde später kamen die Brüder dort an. \nSie waren, wie auch auf dem Friedhof, ohne Kopfbedeckungen, \nhatten aber in einem noch unbekannten Quartier in der \nZwischenzeit die Anzüge gewechselt. Ihre gute Kleidung konnten \nsie bei der Erdarbeit natürlich nicht anzieheu. Auf dem Fried \nhof waren sie ohne Mäntel gewesen, jetzt trugen beide Ueber- \nzieher. Franz und Erich Sass wurden festgenommen. Sie leug \nnen zwar nicht, auf dem Friedhof gewesen zu sein, geben es aber \nauch nicht direkt zu. Dass sie von der Erdhöhle aus noch weiter \ngraben wollten, ist unwahrscheinlich. Vielmehr werden sie den \nZweck verfolgt haben, sich hier ein Versteck zu sichern, dessen \nEntdeckung so gut wie ausgeschlossen war. Ob sie einen neuen \nStreich planten und ob er vielleicht dem nahe gelegenen Haupt \nzollamt gegolten hätte, ist eine Frage, die sich noch nicht beant \nworten lässt. \n* \nDiese Fertigkeit im Stollengraben ist ein wichtiges Indiz \ndafür, dass die Gebriiüer Sass doch den Einbruch in der Kleist \nstrasse verübt haben! \n \n \n\n \n\nDas Ende des „sibirischen \nDer seit Mitte Dezember vermisste Intendantur-Inspektor von Radziewski als Leiche aus der \nHavel gelandet — Offenbar Selbstmord \n \n \n\n \n\nMitte Dezember tauchte in Berlin und anderen Gross \nstädten des Reiches ein Mann auf, der Geldleute, suchte, \num in Sibirien eine Goldader freizulegen. Es handelte \nsieh um den 50jährigen ehemaligen Intendanturinspoktor \nGerhard von Radziewski. der sieh zuletzt in Liegnitz auf \nhielt. Als ehemaliger Kriegsgefangener wollte er bei \nseinem Aufenthalt in Sibirien die Goldader entdeckt \nhaben. Nach seiner Entlassung aus der Gefangenschaft \nhat Radziewski sich mehrmals noch nach Russland be \ngeben und hat auch schliesslich in Deutschland Leute \ngefunden, die an sein Vorhaben glaubten und ihm jede \ngewünschte Summe vorstreckten. \nAuch wir berichteten über den Goldsucher, der 50 000 \ndänische Kronen für die Ausbeutung seines Objektes erhalten \nhaben sollte. Radziewski wohnte in Berlin in einem Hotel in \n \n\nEine Vierzehnjährige vermisst \nWeil sie JO Mark verloren \nSeit dem 8. Januar ist die 14 Jahre alte Tochter Gertrud des \nFriseurs Gutewohl aus der Prenzlauer Allee 7 spurlos ver \nschwunden. \nDas junge Mädchen hatte gegen 18% Uhr das väterliche Ge \nschäft verlassen, um einen Auftrag hei einer Haarhandlung in \nder Kleinen Alexanderstrasse zu erledigen. Man hatte Gertrud \nzur Bezahlung der Waren 10 Mark mitgegebe.n, die sie lose in \ndie Manteltasche steckte und ihr Taschentuch darüber legte. Als \ndas Mädchen in der Handlung das Eingekaufte bezahlen wollte, \nstellte es mit Schrecken fest, dass sie das Geld verloren hatte. \nSehr aufgeregt über den Verlust ging sie den Weg noch einmal \nzurück, kam aber mit leeren Händen in die Haarhandlung und \nberichtetete, dass sie nichts haben finden können. Auch in der \nHandlung suchte man vergeblich nach dem Schein. Das Mädchen \nging dann fort und ist seit der Zeit nicht mehr gesehen worden. \nObwohl sie nicht hätte zu befürchten brauchen, von den Eltern \nwegen des Verlustes gestraft zu werden, hat sie sich wahrschein \nlich nicht wieder nach Hause gewagt. Wo sie sich jetzt aufhält, \nist noch nicht ermittelt Die Vermisste ist 1,55 bis 1,60 Meter \ngross, hat hellblonden Bubikopf und trägt modefarbenen Winter \nmantel und gleichfarbige Baskenmütze, blaugemusterten Jumper, \nblauen Faltenrock, seidene Strümpfe und grüne Halbschuhe mit \nbraunen Absätzen. \n \n\nWahl des Präsidiums der Industrie- und Handelskammer, ln \nder gestrigen Vollversammlung der Industrie- und Handels \nkammer zu Berlin wurden für 1930 wiedergewählt: als Präsident \nHerr Franz von Mendelssohn, als Vizepräsidenten die Herren: \nGeheimer Kommerzienrat Dr. Konrad von Boisig, Direktor \nDr. Karl Gelpcke, Heinrich Grünfeld, Kommerzienrat Martin \nMichalski, Generaldirektor Dr. Johannes Philipp Vielmetter. \nUnter dem Strasscnbahnwagen. Die 35jährige Frau Marga \nrethe Omas aus der Reichenberger Strasse 95 geriet in der \nFalkensteinstrasse unter den Anhänger eines Strassenbahnwagens \nder Linie 5, der entgleist war. Sie hat Quetschungen am ganzen \nKörner erlitten. \nWegen Arbeitslosigkeit versuchte sich der 33jährige Arbeiter \nAdolf B. aus der Turmstrasse an dem Drahtzaun der Gebauer- \nWiese nahe der Osram-Werke zu erhängen. Ein Polizeibeamter \nkonnte ihn noch rechtzeitig abschneiden \nDeutsche Meisterschaften im Eiskunstlauf verlegt. Wie der \nSchlesischo Verkehrsverband Breslau mitteilt, müssen die Deut \nschen Meisterschaften im Eiskunstlauf vom 11. und 12. Januar \nuul den 1. und 2. Februar in Bres'au verlegt werden. \n \n \n\n \n\nder Albrechtstrasse und wurde dort förmlich von Interessenten \nüberlaufen. Aber auch die Kriminalpolizei beschäftigte sich \nmit diesem Mann, der inzwischen auch in Deutschland über \n20 000 Mark erhalten hatte, und stellte dabei fest, dass \nRadziewski die ihm anvertrauten Gelder des Abends in Luxus \nlokalen auszugeben pflegte. Schliesslich drohten die Gläubiger \nmit einer Anzeige bei der Staatsanwaltschaft Bevor noch \nRadziewski verhaftet werden konnte, verschwand er plötzlich. \nAlle Nachforschungen blieben erfolglos. Gestern mittag wurde \nin der Nähe von Cladow aus der Havel die Leiche des \nRadziewski gelandet. Verletzungen oder andere Anzeichen, \ndie auf ein Verbrechen schliessen lassen könnten, wurden \nbei der Leiche nicht festgestellt, Allerdings wurden die \ndänischen Kronen nicht in den Taschen des Toten vor \ngefunden. \nMan nimmt an, dass Radziewski nach dem Bekanntwerden seiner \nBetrügereien Selbstmord verübt hat. Die Leiche wurde nach \nder Friedhofshalle in Cladow gebracht. \n \n\nSäure-Attentat in Potsdam \nAuf die geschiedene Ehefrau \nAus Potsdam wird gemeldet: Die von ihrem Manne ge \nschiedene Frau Emma Kraehmer wurde von ihrem Gatten seit \nlängerer Zeit verfolgt, da der Mann, der dem Trünke hulidgt, von \nseiner Frau Geld verlangte. Frau Kraehmer hat eine gute \nStellung inne und ihr geschiedener Mann suchte sich dieses zu \nnutze zu machen. Am Donnerstag abend traf Kraehmer seine \ngeschiedene Frau in der Karlstrasse. Kraehmer, der betrunken \nwar, goss seiner geschiedenen Frau Salzsäure ins Gesicht, so \ndass sie mehrere Verletzungen davontrug. Frau Kraehmer wurde \nin das Krankenhaus gebracht, der Mann wurde verhaftet — Ein \nSenkbrunnen am Berliner Tor war seit einigen Tagen verstopft. \nAls Arbeiter nach der Ursache forschten, fanden sie die Leiche \neines neugeborenen Knaben. \n \n\nJugendlithe Einbredterbande \nin Neukölln verhaftet \nPlanmässig ausgeführte Einbrüche in Geschäfte aller Art be \nunruhigten seit einiger Zeit den Stadtteil Neukölln. Jetzt ist es \ngelungen, die Einbrecher, \nacht Burschen im Alter bis zu 20 Jahren, nacheinander zu \nermitteln und dingfest zu machen. Auch der Abnehmer des \nDiebesgutes, ein Schankwirt aus Neukölln, \nder besonders die gestohlenen Lebensmittel, Weine und Liköre \nfür seinen Betrieb verwendete, ist der Hehlerei überführt und \nebenfalls festgenommen. Für die ihm zugeführte Beute gewährte \ner den Jungens freie Zeche. Bisher konnten der Bande 30 Ge \nschäftseinbrüche nachgewiesen werden, die sie in den letzten \nMonaten verübt hat. \n \n\n12 Tote \nund 13 Verletzte — Zugunglück in Indien \nDELHI, 10. Januar. \nBei einem Zusammenstoss zwischen einem Schnellzug und \neinem Güterzug in der Nähe von Clulterbuchganj wurden zwölf \nPersonen getötet und dreizehn verletzt. Die Lokomotive des \nSchnellzuges wurde bei dem Anprall über die Lokomotive des \nGüterzuges geschleudert, während der Gepäckwagen und mehrere \nPersonenwagen des Schnellzuges ineinander geschoben wurden. \n \n \n\n \n\n95 Stück Vieh verbrannt \nUnd 2000 Zentner Getreide \nNEUSTETTIN, 10. Januar. \nAuf dem Rittergute Schildberg wurden zwei grosse Ställe, \neine grosse Scheune und ein Geräteschuppen durch Feuer ver \nnichtet. Mitverbrannt sind 06 Stück Rindvieh, 28 Schweine und \nein Pferd. Ausserdem fielen dem Feuer etwa 2000 Zentner \n„»gedroschenes Getreide und zahlreiche landwirtschaftliche \nMaschinen zum Opfer. Als Entstehungsursache wird Brand \nstiftung angenommen. \n \n\n15 000 Menschen erfroren \nDie Kälte in China \nNEW-YORK, 10. Januar. \nAssociated Press meldet aus Schanghai, dass in der Mongolei \n15 000 Menschen infolge der herrschenden Kälte umkamen. \n \n\nPost-Boxabend \nDrei Siege durch knock out \nDer Postsportverein führte einen Boxabend durch, der sich \nzu einem netten Erfolg für den Veranstalter gestaltete. Viel \nInteresse brachte man dem jungen Teutoniavertreter Lehmann \nentgegen, der erst drei Kämpfe hinter sich hat, davon zwei \ndurch k. o. gewann. Diesmal stellte sich ihm der Postboxer \nHolz entgegen, der schon in der ersten Runde einen schweren \nk. o. erlitt. \nEbunfalls ein Neuling. Korth (Teutonia), erfocht einen entscheidenden \nSieg über vSiemroth (Post). Der dritte k. o. des Abends wurde von PierenU \n(Post) erzielt, dem der Spandauer HoiiniDg zum Opfer fiel. Daneben gab \nes vier unentschiedene Kämpfe. Krause (Post) gegen Kühlstock (Maccäbi) \nim Federgewicht, Schulze (Post)—König (Westen), Säglitz (Post)—Scheunig \n(Heros). Kemnitz (Post)—Bednareck (Spandau) trennten sich ohne Sieger — \nDie Vereine Heros und Teutonia veranstalten beide, aber getrennt, am \nSonntag Boxkämpfe, teilweise, um ihre Leuto zu den bevorstehenden \nMeisterschaften in Form zu bringen. In der Heroshalle. Scharnhorst \nstrasse ti 7, stehen sich einige Junioren gegenüber. Es sind dies: Käthner— \nElsner, Rave—Hall, Schlichtiger— Ebert, Dzinian—Holz, Richter— Weddeles, \nSchulz— Radeloff, Kippel—Aust. Ehlert—Bock. Münch—Klass, Wendusch— \nJaskulski, Krüger—Cinak, Collet—Dunkel. Beginn 20 Uhr. — Schon um \n17 Uhr beginnen die Kämpfe beim V. f. V. Teutonia, Neue Königstrasse 4. \nDie Gegner werden hier gestellt von den Vereinen Maccabi. Ost, Sparta, \nund Olympia. Auch sind vielversprechende Junioren im Ring, die sicherlich \nharten Sport in Aussicht stellen. Die Eintrittspreise bewegen sich in be \nscheidenem Rahmen. \n \n\n25 Jahre Berliner Schifferhirche \nEin Kuriosum Berlins, die schwimmende Kirche der Fluss \nschiffer-Mission, feiert am 12 Januar im Wesfhalen an der \nBeusselbrücke ihr 25jähriges Jubiläum. Eigentlich hätte das \nJubiläum schon im November gefeiert werden müssen, aber \nmit Rücksicht auf die Schiffer, die jetzt mehr Ruhe haben, ist es \nverschoben. Die eigenartige Kirche wurde am 13. November \n1904 im Humboldt-Hafen eingeweiht. Das Schiff — einen ehe \nmaligen Dampfer — stiftete ein Berliner Reeder, die Innenaus \nstattung wurde von verschiedenen Berliner Spezialgeschäften \ngespendet. Die schwimmende Kirche hat in den 25 Jahren ihres \nBestehens den Liegeplatz, entsprechend der Entwicklung der \nBerliner Schiffahrt, oft gewechselt, manchmal sogar vierzehn \ntägig. Den Schiffern dient die Kirche auch als Versammlungs \nraum und — zum Beispiel bei Hochzeiten — als Festsaal. Seit \nzehn Jahren wirkt Pastor Lindenmeyer an dieser in Europa ein \nzigartigen Kirche. Bei der Jubiläumsfeier wird auch ein Film \n„Das Lied vom Elbeschiffer“, der das Leben der deutschen Fluss \nschiffer darsiel», uraufgeführt werden. \n \n\nMaxr »leiht ledig! Gerüchte von der Verlobung des Boxmeisters Max \nSchraeling mit der ehemaligen Turnierreiterin Cilly Peindt entsprechen \nnicht den Tatsachen. \n \n\nx \\vlr/.y S.-A 8 Uhr 1h Minuten M.-A 12 Uhr 20 Minuten \nS.-U, 16 Uhr 7 Minuten M.-U. 4 Uhr 19 Minuten \n \n\nMeinungsaustausch. Krage: Wie schütze ich meine überempfindliche \nHaut hei dieser unfreundlichen Witterung am besten gegen lästiges, oft \nschmerzhaftes .\\ufspringen? Antwort: Aerzte empfehlen als geegnetes \nMittel den täglichen Gebrauch der Nivca Creme Reiben Sie Gesiebt und. \nHände allabendlich vor dem Schlafengehen, aber auch am Tage, bevor Sie \nins Freie gehen, gründlich mit Nivea Creme ein Ihre Haut wird vom ersten \nTage an sammetweicb sein und auch bleiben. "
}