{
    "Year": "1930",
    "Month": "01",
    "Day": "11",
    "NewspaperNumber": "019",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Zuspitzung \nReise nach Genf abgesagt \nIM HAAG, 11. Januar. \nUie Konferenz läge hat »ich heute morgen stark zu \ngespitzt. Infolgedessen hat sich der Beichsaussenminister \nDr. ü'urtius in letzter stunde entschlossen, nicht zur Rats \ntagung nach Genf zu fahren, sondern ohne Unterbrechung \nbis zum Ende der Konferenz im Haag zu bleiben. Heute \nvormittag besuchte Dr, C’urtius den französischen Minister \npräsidenten Tardieu, mit dem er über die Sanktionsfrage \nsprach. Ober den Verlauf der Unterhaltung äusserte der \nAussenminister persönlich, dass man der Einigung noch \nnicht näher gekommen sei, dass die Lage sich stark zu \ngespitzt habe und (lass weitere Besprechungen heute nach \nmittag und morgen notwendig sein werden. Auch bei \ndem heutigen Besuch des Reichsfinanzministers Dr. Mul- \ndenhauer bei dem französischen Fiuanzminister Cheron \nzeigte »ich offenbar, dass man von der endgültigen Eini \ngung noch mindestens ebenso weit entfernt ist, w ie gestern. \n \n\nDie Staatspension des Putschisten \nMit dem Geld der Republik durch den Paragraphen \nzaun \nUnsere Putschisten haben, wie wir wissen, ein erstaun \nliches Justizglück. Am besten ist bisher der frühere Ber \nliner Polizeipräsident von Jagow bei der Justiz gefahren. \nJagow wurde bekanntlich wegen Beteiligung am Kapp- \nPutsch zu mehreren Jahren Festung, einer sehr milden \nStrafe, verurteilt. Gleichzeitig wurde das ihm bisher zu \nstehende Wartegeld gestrichen, wobei sich die preussische \nRegierung auf den § 7 des preußischen Disziplinargesetzes \nvon 1852 stützte. \nHerr von Jagow, der dem Volksstaat den Garaus \nmachen wollte, stellte sich auf den Standpunkt, dass auch \ndas Geld der Republik nicht stinkt, und erhob Anspruch \nauf Weiterzahlung der bisherigen Bezüge. Das Reichs \ngericht brachte es fertig, sie ihm zuzusprechen. Es begrün \ndete seine Entscheidung damit, dass der § 7 des preußi \nschen Disziplinargesetzes aufgehoben sei. Wolle ihm der \npreussische Staat das Wartegeld entziehen, so könne dies \nnur auf Grund eines besonderen Disziplinarverfahrens \ngeschehen. \nDie preussische Regierung beschrift diesen Weg. Der \npreussische Disziplinarhof für nichtrichterliche Beamte \nentschied dieser Tage über den Streitfall. Sein Urteil \nlautete dahin, dass das Disziplinarverfahren einzustellen \nsei, weil der § 7 anzuwenden sei! Gemäss diesem Para \ngraphen sei ihm sein Amt bereits rechtskräftig entzogen \nworden, so dass ein Disziplinarverfahren gegen ihn nicht \nmehr geführt werden könne. \nDas Reichsgericht erklärt also: der § 7 ist aufgehoben, \nund der preussische Disziplinarhof entscheidet: der § 7 \nist gültig und ist ordnungsmäßig angewandt worden. \n„Raus aus die Kartoffeln, rein in die Kartoffeln.“ Der \nsonderbare Effekt ist, dass Jagow Geld bekommt (nach \nder Entscheidung des Reichsgerichts), das er nicht zu \nbekommen hat (nach der Ansicht des Disziplinarhofes). \nImStrafreclitsausschuss desReichstags hat bei derBeratuug \ndes Republikschutzgesetzes ein Regierungsvertreter eine \nFülle von Material über das Versagen der Justiz beim Schutz \nder Republik vorgetragen, so dass eine schärfere Fassung \nder gesetzlichen Bestimmungen sich als unumgänglich \nnotwendig erwiesen hat. Auch der Fall Jagow zeigt, wie \nwenig unsere Rechts- und Justizverhältnisse den staat \nlichen Interessen gerecht werden. Es ist fast ein Wun \nder, dass unser Volksstaat an der Justiz noch nicht zu \ngrunde gegangen ist. Sie hat sich oft genug redliche \nMühe gegeben. \n \n\nDer festgenommene KPD-Zug \nDas Ergebnis der Waffensuche \nDer Polizeipräsident teilt mit: bei der gestrigen kommunisti \nschen Demonstration auf dem Helmholtz-Platz wurden 250 Per \nsonen. darunter 34 weibliche l'estgenoinmen. Die männlichen \nPersonen wurden an Ort und Stelle nach Waffen durchsucht. Die \nFraueu wurden zum nächsten Polizeirevier gebracht und hier \nvon weiblichen Beamten einer Durchsuchung unterzogen, da \ndie Vermutung bestand, dass die Männer den Frauen \nMafien zugesteckt hatten. Diese Vermutung bestätigte sich \ndaun auch vollständig. \nSämtliche Festgenommenen wurden zum Polizeipräsidium ge \nbracht. \nNach ihrem Abtrausport wurden auf dem Helmholtz-Platz \nfolgende Waffen vorgefundeu: 4 Trommelrevolver, 2 Ortgies- \npistolen, 2 weitere Selbstladepistoleu, 2 Terzerolen, 8 Schlag \nringe, 0 Dolche, ein feststehendes Messer, 5 Stahlruten, ein zirka \n30 Zentimeter langer Schraubenbohrer, 4 Gummiknüppel, \n22 Patronen für Trommelrevolver, 27 Pistolenpatronen und eine \nSchachtel mit etwa 100 Flobertpatronen. Bei den polizeilichen \nMassnahmen auf dem Helmholtz-Platz wurde ein Schulzpolizei \nbeamter durch Wurf mit einem harten Gegenstand verletzt, \nworauf die Beamten einige Schreckschüsse abgaben. \n* \nDie Aktion der Polizei hatte vorbeugenden Charakter: \ndie Kommunisten beabsichtigten einen Ueberfall auf ein \nnationalsozialistisches Versammlungslokal als Rache für \ndie Bluttat der Nazis in der Görlitzer Strasse. \n \n \n\n \n \n\n \n\nim Haag - Curtius bleibt \n/ Scharfe Gegensätze / Snowden fällt wieder auf die Nerven \n \n\nCheron soll heute wieder die Frage der Mobilisierung eines \nTeiles der deutschen Heparationsschuldeu angeschnitten haben. \nWenn diese auch normalerweise unabhängig von Deutschland \ndurchzuführeu wäre, so machen doch die Franzosen gewisse Ver \nsuche, von Deutschland „Garantien\" für einen Erfolg der Kom \nmerzialisierung zu erlangen. \nNach den privaten Besuchen der beiden Minister, die bereits \nam frühen Morgen stattfanden, begann die \nSitzung der Hauptdelegicrteu der sechs einladenden Mächte, \nin der Snowden die Durcbpeitsehuug aller Streitpunkte er \nwartete. Man hatte sich darauf gefasst gemacht, dass die Sitzung \nbis in den Nachmittag hinein dauern würde. Es war daher \nschon rein äusserlich ein Zeichen für die Zuspitzung der Lage, \ndass die Delegierten bereits um 1412 Uhr den Sitzungssaal ver \nbessern Der Abbruch der Verhandlungen war offenbar ziemlich \nbrüsk erfolgt \nSnowden spielte wieder die unerfreuliche Rolle, die ihn im \nAugi zeitweise zum Tyrannen der Konferenz gemacht hatte. \nEr machte zahlreiche sachliche Schwierigkeiten und forderte mit \nder Uhr in der Hand schnelle Entschlüsse. Die deutschen Dele \n \n\ngierten verliessen als ersto in sichtlicher Erregung den Kon \nferenzsaal. Die Hauptdclegierten der sechs Mächte werden erst \num 17 Uhr wieder Zusammenkommen \nBald uacb dem Abbruch der Vormittagsverhandlungen er \nschien der französische Pressechef, Professor Hesnard. der hier \ngewissermassen als der „Botschafter“ der französischen Dele \ngation wirkt und der schon oft VermittluugsVerhandlungen ge \nführt hat, bei den deutschen Ministern. \nKeine gefährliche Krise \nMan sollte auch heute noch nicht von einer eigentlichen Krise \nder Konferenz sprechen. Die Auffassungen stehen sich jetzt, da \nsie in allen Einzelpunkten genau formuliert sind, zwar eindeu \ntiger als bisher gegenüber. Aber darin liegt ja schliessbch auch \ndie Voraussetzung zu einer endgültigen Klärung. Es wäre ver \nfrüht, der Konferenz einen sicheren Erfolg vorauszusagen. Es \nwäre jedoch vollkommen unberechtigt, von der Gefahr eine.-, \nZusammenbruches zu sprechen. \nStaatssekretär von Schubert, der heute um 13 Uhr nach Genf \nabreist, wird Deutschland iiu Völkerbundsrat a e:treten. \n \n \n\n \n\nNicht verfassungsändemd! \n \n \n\n \n\nIm Strafrechtsausschuss des Reichstags führte heute Rcichs- \ninneumiuister Severing gegenüber dem kommunistischen Abge \nordneten Maslowski, der behauptet hatte, das Gesetz zum Schatz \nder Republik werde nur gegen „Proleten“ angewandt, ans, es \nkehre sich lediglich gegen die, die die Versammlungsfreiheit \nanderer beeinträchtigen. \nGegenüber den deutschnationalen Einwendungen bemerkte \nder Minister, die Konservativen der früheren Zeit hätten sich \nsogar im Augenblick der grössten inneren Ruhe gegen eine \nfreiheitliche Gestaltung des Versammlungsrechts gesträubt \nHeute verlange ein Teil der deutschnationalen Presse erhöhten \nVersammlungsschutz im gleichen Augenblick aber machen die \nDeutschnationaleu im Reichstag Schwierigkeiten. \n„Sie werden mich immer bereit Huden, den schärfsten \ngeistigen Kampf zuztdasesn, ich werde aber alle die Aus \nschreitungen bekämpfen, die in den fetzten Jahren Mode \ngeworden sind.“ \nzur Frage, ob das Gesetz und im besondereu § 9 verfassungs \nmässigen Charakter trage, bemerkte der Minister, Artikel 123 \nder Reichsverfassung gewähre das Recht, sich friedlich und un- \nbewaffnet zu versammeln. Nach der juristischen Literatur sei \neine Versammlung nur dann friedlich, wenn sie nicht gegen \ndie Strafgesetze verstosse oder nicht durch ihren Verlauf den \nöffentlichen Frieden gefährde. Sobald Unfrieden ausbreche \noder Bewaffnete auftreten, sei die Polizei an sich zum Ein \nschreiten und zur Auflösung der Versammlung berechtigt. Diese \nweitgehenden Befugnisse seien dann durch § 14 des Reichs \nvereinsgesetzes von 1908 eingeschränkt worden. Dort würden \ndie Fälle, in denen die Polizei eine Versammlung aullösen \ndürfe, im einzelnen aufgezählt und festgelegt. Dieses habe aber \nkeinen verfassungsrechtlichen Charakter. Es könne durch ein \nfaches Reichsgesetz, also das Republikschutzgesetz, geändert \nwerden. \n8 9 des Republikschutzgesetzes gehe über das Vereinsgesetz \nhinaus, bleibe aber innerhalb des Rahmens der Verfassung. \n \n\nDie Verarteilungswut \nMÜNCHEN, 11. Januar. \nUeber einen sonderbaren Justizfall, eigentlich richtiger Justiz \nirrtum. berichtet die hiesige „Welt am Sonntag“ aus Regensburg. \nDanach lebt dort ein ehemaliger Lehrer Christian Imlohu, der \nvom Landgericht Weiden in zweiter Instanz wegen verschiedener \nBetrugsfiille zu acht Monaten Gefängnis verurteilt worden ist. \nRevision und Gnadengesuch sind verworfen worden. \nNun liegen über Imlohn aus der Zeit vou 1920 bis 1927, in \ndie seine Straftaten fallen, nicht weniger als vierzehn ärztliche \nZeugnisse und Gutachten vor, von denen sich zwölf dafür aus \nsprechen, dass bei Imlohn zur Zeit seiner Straftaten Aufhebung \nder freien Willenstätigkeit im Sinne des Paragraphen 51 Vor \ngelegen habe. Die beiden anderen Gutachten, die ihm den \nSchutz dieses Paragraphen nicht zubilligen wollen, slammen aus \nder Zeit kurz vor seiner Aburteilung, als eine vorübergehende \nBesserung seines Geisteszustandes eingetreten war. Trotzdem \njst einzig auf Grund dieser beiden Gutachten die Verurteilung \nImlohns durch das Landgericht Weideu erfolgt, vor allem aber \nauch ein Wiederaufnahmeantrag abgelehnt worden. Nun aber, \n \n \n\n \n\nSevering über die Versammlungs \nfreiheit im neuen Republikschutz- \ngesetz \nDanach können unfriedliche Versammlungen aufgelöst werden, \nwenn der Unfrieden in Handlungen zum Ausdruck komme, dio \nvom Republikschutzgesetz unter Strafe gestellt seien. \nAuch Reichsjustizminister von Guerard bestätigte, dass sein \nMinisterium nach sorgfältiger Prüfung der eMinung sei, dass \nvon einem verfassungsändernden Charakter des § 9 keine Rede \nsein könne. Abgeordneter Dr. Everling (Deutschnat. Vp.) meinte, \nnach Auslegung der Regierung könne jeder Provokateur eine \nVersammlung „unfriedlich“ machen. \nDie Abgeordneten Dr. Landsberg (Sozialdemokrat) und \nDr. Bell (Zentrum) traten für § 9 ein, der in seiner jetzigen \nFassung unzweifelhaft im Rahmen der Verfassung bleibe. Staats \nsekretär Zweigert, auf den sich der Abg. Everling für seine \nBehauptung des verfassungsändernden Charakters berufen hatte, \nerklärte, das Gesetz halte sich unzweifelhaft im Rahmen der \nVerfassung. \nAuf eine Frage des Abg. Dr. Wunderlich (D. Vp.) be \nstätigte Reicbsminister Severing, dass die Störung eines ein \nzelnen, der vom Versammlungsleiter in seine Schranken ge \nwiesen würde, nicht zur Auflösung einer Versammlung führen \ndürfe. Das alte Republikschutzgesetz sei sieben Jahre in Kraft \ngewesen. In dieser Zeit seien keine Fälle bekannt geworden, \nwo untere Polizeiorgane ihre Befugnisse überschritten hätten, \neher seien sie manchmal zu liberal verfahren. \nMinister Severing trat noch einmal der vom Abgeordneten \nMaslowski erneut aufgestellten Behauptung entgegen, dass \nsein Referent Dr. Haubach ein kommunistisches Dokument \ngefälscht habe. Er habe gegen die „Rote Fahne“ Straf \nantrag gestellt, \num diese wahrheitsw idrige Behauptung vor Gericht zurückweisen \nzu können. \nParagraph 9 wurde dann mit einer geringfügigen Aenderunp \nangenommen. Ebenso Paragraph 10, der die Auflösung eines \nVereins behandelt, dessen Zweck den Strafbestimmungen des \nGesetzes oder den S§ 81 bis 80 des Strafgesetzbuches zuwider \nläuft. \n \n\nGefängnis für einen Geistesgestörten \nZwölf Gutachten beiseite geschoben \nin diesem für Imlohn fast hoffnungslosen Stadium, hat die An \ngelegenheit \neine neue überraschende Wendung \ngenommen. Es traf nämlich bei einem Freunde Imlohns ein \nanonymer Brief ein, in dam darauf aufmerksam gemacht wurde, \ndass sich bei dem Prozessmaterial ein Akt befinden müsse, der \nwährend Imlohns Militärzeit ^entstanden sei und aus dem sich \nklar ergeben, dass Imlohn schon damals geistesgestört gewesen \nsei. Nachforschungen des Anwalts Imlohns ergaben die volle \nRichtigkeit dieser Angaben. Ein hierauf eingebrachter zweiter \nAntrag auf \nM’iederauiuahiuo des Verfahrens \nhat infolgedessen auch Erfolg gehabt. Es soll also aufs neue ver \nhandelt werden. Wer der Schreiber des anonymen Briefes ge \nwesen ist, der auf diese Weise einen schwerwiegenden Justiz \nirrtum verhindert hat, ist besher nicht bekannt geworden. Ver \nmutlich handelt es sich um einen Beamten des Landgerichts Wei \nden, der die Akten des Falles Imlohn kennt, sich aber scheut, \nmit seinem Namen hervorzutreteu. \n \n \n\n \n\nDer Putschminister untragbar \nWiderstände gegen Fricks Ernennung \nWEIMAR, 11. Januar. \nDie thüringischen Rechtsparteien hatten sich mit dem Mün \nchener Nationalsozialisten Dr. Frick als Polizei- und Volks \nbildungsminister einverstanden erklärt, nachdem von den \nNationalsozialisten versichert worden war, dass Dr. Frick ein \nhöchst untadeliger Mann sei, gegen den ein Verfahren wegen \nder Beteiligung am Hitler-Putsch im Jahre 1923 nicht einmal \nanhängig gewesen wäre. Schliesslich wurde aber bekannt, dass \nder neue thüringische Minister für das Polizeiwesen, die innere \nStaatsverwaltung und für die Frage der Jugenderziehung in den \nSchulen wegen aktiver Teilnahme zu fünf Jahren Festung ver \nurteilt worden ist und längere Zeit in Untersuchungshaft gesessen \nhatte. Dadurch wurde selbstverständlich die vou den anderen I \nParteien gegebene Zustimmung zu Fricks Ministerschaft über | \n \n\nden Haufen geworfen; denn man hatte ihnen absichtlich die \nWahrheit vorenthalten. Der Verbandlungsführer, der Vor \nsitzende des Landbundes, Hlilfer, hatte nun bereits gestern abend \neine sehr ernste Auseinandersetzung mit Hitler, der zu einem \nVortrag in Weimar erschienen war. Er hat darauf hingewiesen, \ndass Dr. Frick unmöglich für einen solchen Posten tragbar sei. \nHitler hat aber entschieden abgelehnt, eine andere Person als \nDr. Frick namhaft zu machen. Die Rechtsparteien sind bereit, \njeden nationalsozialistischen Kandidaten, soweit er Thüringer \nund nicht „Ausländer“, ist, anzuerkennen. Besonders die Deut \nsche Volkspartei wird nunmehr entschieden Dr. Frick ablehneu. \nDie Not der Zeit. Das neue Stadtverordneten-Kollegium von \nPlauen hat mit 41 gegen 20 Stimmen beschlossen, der Fort \nführung von Theater und Orchester die Zustimmung zu versagen. \nDurch die Schliessung des Theaters und die Auflösung des \nOrchesters werden etwa 250 Arbeiter. Angestellte und Künstler \nbrotlos. "
}