{
    "Year": "1930",
    "Month": "01",
    "Day": "12",
    "NewspaperNumber": "020",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "\\ \n \n\nTnorgen-Ausgabe \nNr. 20 — 78. Jahrgang \n \n\n‘Berliner Volks -‘Zeitung \n \n\nßrsics Sciblfltt \nSonntag, 12. Januar 1930 \n \n \n\n \n\nIn jeder Stunde*.. \nDie gehämmerte Erde / Wachsender Haarwald / Der Bierstrom ins Meer / Der fleissige Prometheus \naus Schweden / Von Kartoffeln, Kaviar und einem Massenmord \n \n \n\n \n\nEine Stunde — das ist nicht viel. Zählen Sie langsam die \nZahlen von 1 an, nach einer Stunde werden Sie gerade \nbei 3600 ankonimen. Und wenn Sie das etwas stupide Unter \nnehmen bis zwei Milliarden fortsetzen wollen, so müssen Sie \nsich — Tag und Nacht zählend — schon mehr als sechzig Jahre \nZeit lassen. \nNichts ist das also: eine Stunde! Und doch, dem Mann, der \nfür einen mittleren bürgerlichen Haushalt aufkommen muss, \nhüpfen in jeder Stunde 14 Pfennig für Miete, 20 Pfennig für \ndas Dienstmädchen, 3 Pfennig für Telephon aus der Tasche. \n \n\nUnmerklich für das Auge nagt die Stunde an Möbeln, Teppichen \nund Kleidung, an Wäsche, Gardinen und Geschirr — und un \naufhörlich flitzen so die Bruchteile von Pfennigen, beträchtlich \nsummiert, aus seiner Tasche. \nEs kann also in jeder Stunde doch mancherlei geschehen. In \njeder Stunde fällt auf jedes Quadratkilometer der Städte und \nIndustriegebiete rund ein Zentner Russ und Staub. In jeder \nStunde raubt der Mensch für 150 000 Mark Gold und für \n66 000 Mark Silber aus den Schatzkammern der Erde. Kein \nWunder, dass er den Mut findet, stündlich 30 000 Mark für \nDiamanten auszugeben. An Kohle fördert er in jeder Stunde \ndrei Millionen Zentner. Diese Menge enthält unvorstellbare \nHeizkräfte. Aber der Golfstrom bringt in der Stunde 777mal \nsoviel Wärme an die Küsten Europas, als mit der stündlichen \nKohlenförderung der ganzen Welt erzielt werden könnte. Wie \nviel Wasser mag in jeder Stunde in die Meere fliessen? Aus \ndem Amazonenstrom allein kommt schon eine Wassermenge, \ndie — wäre sie Bier — den Bierkonsum Deutschlands für ein \nhalbes Jahrhundert decken würde. \nIn jeder Stunde durchrast der Sonnenstrahl eine Strecke, die \nsiebeneinhalbmal länger ist als der Weg von der Sonne bis zur \nErde. In jeder Stunde durchmisst die Erde auf ihrer Reise durch \ndas Weltall einen Weg, der fünfzehnmal länger ist als die Schiffs \nroute Hamburg—New-York. In jeder Stunde registrieren die \nSeismographen ein Erdbeben und in jeder Stunde erzittert die \nalte Mutter Erde obendrein anderthalb Billionen mal unter den \nFusstritten der Menschheit, trampeln anderthalb Billionen mal \ndie anderthalb Milliarden Zentner Mensch auf ihrem armen Kopf \nherum. \nIn jeder Stunde wächst dem Menschen Haar in einer Gesamt \nlänge von über 80 Zentimetern. Die stündliche Weltproduktion \nan Menschenhaar reicht zum vierfach geflochtenen Haarseil \nzwischen Erde und Mond aus. In jeder Stunde verbraucht der \nErwachsene eine Luftmenge, zu deren Aufspeicherung er den \nRauminhalt von fünfzehnhundert Weinflaschen benötigte. In \njeder Stunde pumpt das Herz des Menschen das Blut mit einem \nKraftaufwand durch den Körper, der ausreichen würde, ihn selbst \ndrei Stockwerke hoch zu heben. Alle Menschenherzen zusammen \nerzielen stündlich eine dreimal so grosse Pumpleistung wie die \nWasserwerke der Reichshauptstadt im ganzen Jahr. \nIn jeder Stunde werden in Deutschland und den Vereinigten \nStaaten zusammen achtzehn Patente angemeldet, in Deutschland \nachthunderttausend Postsendungen befördert, in Amerika zwei \nMillionen Briefmarken geklebt, auf der Erde 114 000 Telegramme \naufgegeben In jeder Stunde verarbeitet die Filmindustrie der \nWelt etwa fünfzig Kilometer Filmband. Die Autoindustrie der \nWelt liefert stündlich siebenhundert Kraftwagen, und aus den \n \n \n\n \n\nPneumatikfabriken rollen 8500 Reifen. In jeder Stunde gehen in \nAmerika zwei Menschenleben infolge von Automobilunfällen \nzugrunde. \nIn jeder Stunde speien Mammons Druckmaschinen im Dollar \nland ein 26 Kilometer langes Banknotenband im Wert von einer \nhalben Million Dollars aus. Deutschland bevorzugt eine andere \nArt von Druckrekord. Es wirft in jeder Stunde drei neue Bücher \nauf den Markt des Geistes. In jeder Stunde erzeugt es soviel \nPapier, dass man damit 140 000 Lexikoubände hersteilen könnte. \nUm an dem Bücherbrett der Lexikons, die der stündlichen Welt- \n \n\nPapierproduktion entsprechen, von A bis Z zu kommen, muss \nder Bibliothekar einen zehnstündigen Marsch machen. \nIn jeder Stunde verarbeitet die Menschheit für Kleidung und \nStoffe dreitausend Zentner Wolle und zehntausend Zentner Baum \nwolle. In jeder Stunde parfümiert Deutschland die übrigen \nLänder der Erde mit zehn Kilogramm Eau de Gelegne. In jeder \nStunde überschüttet der weltbeherrschende schwedische Zünd \nholztrust als ein fleissiger Prometheus die Erde mit 140 Mil \nlionen Streichhölzern, und in jeder Stunde gehen bei Bränden \nin Deutschland 45 000 Mark in Flammen auf. Vom Häuserbau \nin Deutschland lasst uns höflich schweigen, aber in New-York \nwerden in jeder Stunde sechs Häuser fertig. \n \n\nDie verhinderten Ali Bahas \nDa sage noch jemand, dass wir ein verniiehtertes, versachlichtes \nCeschlecht geworden sind! \nWenn 'auch die berühmte Friedhofsszene auf dem Luisen \nfriedhof von rein sachlichen Zwecken verursacht war, — \nPhantasie und Romantik ist schon nötig, um sie zu inszenieren. \nVerfallener Friedhof, unterirdische Gänge, Nacht, Halbmond. \nBlendlaternen, Lauer, Flucht. Zerlesene Leihbibliotheksbände \ndes vorigen Jahrhunderts, Alexander Dumas, Paul de Kock, \nKapitän Maryalt, sie tauchen wie aus Cräbern mitten zwischen \nden Charlottenburger Untergrundbahnen zu unserem Tage auf. \nDa fällt mir übrigens eine andere romantische Friedhofs \ngeschichte ein, die sich vor drei oder vier Jahren zulrug. Auf \ndem Friedhof — beim Halleschen Tor. Da k*och ein Artist \nNacht für Nacht über die Mauer, schlich zum Grabe seiner loten \nFrau, buddelte es auf und beobachtete, wie die Leiche verweste. \nIch habe mit dem Manne gesprochen. Er War ganz sachlich. \nAber irgendwo tief in ihm sass die alte Romantik. \nWürde mich übrigens nicht wundem, wenn auch bei der \n \n \n\n \n\nEine Stunde — es ist nicht viel Zeit, und doch genug für \n180 Geburten in Deutschland, für 120 letzte Atemzüge, für 80 Ehe \nschliessungen und vier Scheidungen, für die Aburteilung von \n80 Verbrechen und Vergehen. In jeder Stunde machen zwei \nDeutsche Konkurs und wandern sieben aus ihrer Heimat aus. \nIn jeder Stunde isst das deutsche Volk eine Million Brote \nauf. Für seinen Hunger müssen in den Meeren allstündlich \n115 000 Heringe sterben, ln jeder Stunde fordert es seine 800 000 \nHühnereier und verqualmt dreieinhalb Millionen Zigaretten. Die \nMenschheit trinkt in jeder Stunde anderthalb Millionen Liter \nWein, mehr als sieben Heidelberger Fässer voll, und schlürft \ndazu zwanzig Millionen Tassen Kaffee. Sie verschlingt stündlich \n45 Millionen Pfund Kartoffeln und drei Millionen Pfund Salz. \nDas mag nicht sehr wohlschmeckend sein, denn sie schiebt noch \nin jeder Stunde 2300 Kaviarbrötchen hinterher. Dann hat sie \ndas nötige seelische Gleichgewicht, um im Dienst des Pelzhandell \nin jeder Stunde 35 000 Pelztiere zu töten, in jeder Stunde, Tag \nund Nacht . . . Fritz Zielesch. \n \n\nDie sprechende Zeitung \nWird der Sprechfilm an die Stelle der bedruckten Zeitung \ntreten? Jedenfalls hat die sprechende Zeitung in den ameri \nkanischen Tonfilmtheatern einen Riesenerfolg zu verzeichnen. \nMan hat jetzt in New-York ein Lichtspieltheater eröffnet, das nur \ndie neuesten Nachrichten im gesprochenen Wort und im lebenden \nBild vorführt. Von früh um 10 bis Mitternacht kann man für \neinen Dollar alles Neue an sich vorüberziehen lassen, was auf der \nWelt passiert ist. Der einmalige Genuss des Programms kostet \nnur 25 Cents. Das Programm hat ganz die Gliederung einer \nZeitung, und es wechselt Stunde um Stunde. Wenn irgend etwas \nAufsehenerregendes in New-York vorgefallen ist, dann wird eine \nSprechfilm-Aufnahme gemacht und nach einigen Stunden in dem \nTheater vorgeführt. Ausserdem strömen hier die neuesten ak \ntuellen Filmaufnahmen aus allen Teilen der Welt zusammen. Der \nErfolg dieser „sprechenden Zeitung“ ist so gross, dass man diese \nNeuerung auch in die Broadway-Theater einführen will. \n \n\nFriedhofsgeschichte der Brüder Sass eine Frau eine Rolle spielte. \nDas gehört doch zu einem guten Roman. Und die Kriminal \npolizei sollte sich mal für die Kapitel der grossen Liebe in diesem \nRoman interessieren. \nAber ich spreche immer von Romantik. Besser wäre es, von \nden Märchen von „Tausendundeiner Nacht “ zu sprechen. Da \nhaben wir ja die Räuberhöhle, nicht mit dem Zauberwort \n„Sesam\" zu öffnen, aber immerhin nicht minder schwierig zu \nentdecken. Nur waren die guten Ali Babas von der Kriminal \npolizei etwas zu voreilig. Anstatt zu warten, bis die Räuber die \nHöhle mit den unermesslichen Schätzen der Reichsbank oder der \nDisconto-Cesellschaft oder anderer Sultane füllen, wollten sie \ngleich in die leere eindtingen. \nUnd dann die verfluchte Lampe! Das War nicht die Zauber \nlampe Aladins, das war ein dummes, hinterlistiges und recht un \nnützes Instrument, in dem sicherlich ein böser Dämon sass, der \njetzt höhnisch lacht, dass es durch die Gänge des Polizeipräsidiums \nwiderhallt. \nO, ein wenig erinnert die Sache schon an die genasführten \nHäscher aus den amüsantesten Märchen von „Tausendundeiner \nNacht\", Ibrahim Nierndl. \n \n \n\n \n\nhur NOCH \n3tage \nAUSVI \nÄtllBlSw” \n \n\nRESTE UNO \nABSCHNITTE \n \n\n...all \n \n\n's ? 's° r» * * \nkonigstr*sse "
}