{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "12",
        "NewspaperNumber": "020",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 20 — 78. Jahrgang \n \n\n'Berliner 'Üolks-“Zeitung \n \n\nZweites Beiblatt \nSonntag, 12. Januar 1930 \n \n \n\n \n \n\n \n\nDie kleine Kate, die in der Druckerei Bogen falzt, hat ein \nschmales, unschönes, wächsernes Gesicht, das am Kinn mit \nPickeln besät ist. Die Arbeiter in der Fabrik spassen oft einmal \nmit den anderen Mädchen, mit ihr aber nie. Es ist nichts an ihr, \ndas reizvoll wäre. Sie vermag nichts zu geben. Sie ist arm, \nwitzlos, hässlich. Sie spinnt ihre Arbeitsstunden herunter und \ngeht dann nach Hause, wo sogar die Mutter so etwas wie eiuen \newigen, stillen Vorwurf gegen die Kate im Herzen trägt. Einen \nVorwurf, den sie nicht ausspricht, weil er keine Schuld zu sühnen \nvermöchte und der ja auch die Käte nicht treffen soll, den diese \naber doch in der Form der Unzufriedenheit der Mutter mit dem \nSchicksal empfindet. Käte ist bescheiden. Ihr Herz ist nicht \nrebellisch. Sie kennt den Unterschied zwischen sich und den \nanderen, ohne den anderen zu zürnen, ohne sein zu wollen wie \ndiese anderen. Sie entbehrt jener aggressiven Phantasie, deren \nder dumpfe Wille zu Genüssen und Lebeusgütern bedarf, um \nbewusster Wunsch zu werden. Sie findet ihr Geschick sittlich \nbegründet. Sie hadert nicht mit der Welt — mit der Menschen \nordnung. Sie sucht im Rahmen ihrer Anerkennung dieser Prin \nzipien gelegentlich kleine Vorteile zu erhaschen und nichts \ndarüber. Sie hegt keinen Hass gegen die Damen im Auto, gegen \n \n\ndie Herren im guten Anzug, die mit ihr nichts gemein haben, \nausser der gelegentlichen Zufälligkeit des Weges. Sie betrachtet \nsie wie der Galeriebesucher die Diva: ohne sich mit ihnen in \nBeziehung zu setzen, ohne Parallelen zu ziehen, ohne zu warten. \nSie nimmt hin: die Unfreundlichkeit der Menschen gegen sie, \nihre Uninteressiertheit an ihr. \nEinmal hat die kleine Käte einen Weg zu besorgen. Sie \nmuss im Auftrag des Geschäftes ein Paket abliefern. Wie sie \nam Markt die Strasse kreuzt, da denkt sie daran, dass die Mutter \ngestern abend gesagt hat, in ihrem, in der Käte Alter da sei \nsie schon lange verlobt gewesen. Und wie sie die Worte bei \nsich deutet und interpretiert, da hört sie ganz, ganz nahe, ein \nheftiges Klingeln, und da fühlt sie sich auch schon ausgleiten \nund spürt in den Knien einen brennenden Schmerz. Ihr letzter \nGedanke ist: das Paket . . . das Paket! Aber sie kann es nicht \nmehr halten. Es fällt zu Boden. Käte stürzt ihm nach. Sie \nwill sich wieder erheben. Ganz automatisch, wie bei jeder \nKollision mit Menschen, hat sie auch bei dieser physischen \nErregung ein tiefes Schuldbewusstsein. Sie möchte sich ent \nschuldigen, aber sie kann sich jetzt nicht hochrichten. Ihre Knie \nzittern. Sie sinkt zurück. \nSchnell sammelt sich eine Menschenmenge um sie. Sie er \nwartet Beschimpfungen, weil sie nicht aufgepasst habe, und Be \n \n \n\n \n\nleidigungen von dem Radfahrer, der mit ihr zusammengestossen \nist. Aber sie hört nur mitleidige, milde Worte, nur Sätze des \nBedauerns. Jetzt löst sich ein Herr, ein Herr in einem sehr \nguten Anzug, aus den Herumstehenden und tritt an sie heran. \nEr fragt, wo es sie schmerze und ob sie aufstehen könne. Auch \neine Dame ist mittlerweile neben sie getreten, eine elegante, eine \nfeine Dame. Sie beugt sich nieder zu Käte, fasst sie an den Arm \ngelenken und will ihr behilflich sein. Käte stammelt: „Danke, \ndanke. Es geht schon.“ Rundum sind alle für sie, stehen sie ihr \nalle bei. Sogar der Schutzmann, der sich eingefunden hat, ist \nnur gegen den Radfahrer, dem nichts geschehen ist, dienstlich \nund barsch, aber gegen Käte menschlich und hilfsbereit. Alle \nsind sie gut mit ihr: die Männer, die Frauen, die Gutgekleidetep, \ndie Arbeiter. Zwei Dutzend Menschen lieben Käte, bemühen sich \num sie, machen ihr Wohlbefinden, ihre Ueberwindung, der Fol \ngen des Sturzes zum Massstab ihres eigenen Glückes. Sie fühlen \nmit ihr, sind in Beziehungen gesetzt zu ihr, neh .ien Anteil au \nihr. Käte ist immer nur Nebending, Beiläufigkeit gewesen. Selbst \num die grössten Nöte ihres Herzens hat sich niemand geküm \nmert. Sie war Objekt. Hier ist sie Mittelpunkt: die Achse, um \ndie Menschen kreisen, sogar ein vornehmer Herr und eine Dame. \nSie hat das nie gewusst, dass irgend etwas in ihr ist. das andere \nwichtig nehmen, um das sie sich sorgen. \nKäte hat sich nun, gestützt auf den Arm der Dame, erhoben \nund steht wieder auf ihren Beinen: bleich und zitternd und an \nden Knien blutend. Plötzlich hält ein Auto neben ihr. „Wo \nwohnen Sie denn, Fräulein?“, fragt der Herr. Käte sagt wie ein \nSchulkind auf: „Mariengasse 113 im vierten Stock.“ \n„So, na dann steigen Sie mal hier ein und fahren Sie nach \nHause. Pflegen Sie sich heute. Chauffpur, was wird die Fahrt \nvoraussichtlich kosten. Ich bezahle Sie gleich?“ \nKäte wehrt ängstlich ab. Unbeholfene Worte entringen sich \nihr: „Das kann ich nicht annehmen . . . Ich muss doch auch ins \nGeschäft . . .“ \n„Aber Ihr Kleid ist ja ganz zerrissen und Sie bluten doch. \nSteigen Sie ein.“ \nKäte hinkt auf das Auto zu. Wie sie schon am Trittbrett steht, \nfällt ihr ein, dass ja das Pakett noch auf der Strasse liegt. Sie \nwill zurückgehen und sich bücken. Aber jemand aus dem \nKreise der Herumstehenden hat es schon aufgehoben und reicht \nes ihr. Sie dankt und steigt ein. \nKäte sitzt das erstemal in ihrem Leben in einem Auto. Es \nist ihr. als müssten alle Leute auf der Strasse stehen bleiben und \nsie ansehen. Aber die Leute gucken gar nicht nach ihr. Es ist \nfür sie nichts Besonderes,, dass die kleine Käte Auto fährt. Es \nist dies nur für die Käte etwas Grosses, Einmaliges. Kein Er \nlebnis körperlicher Art, sondern eines seelischer Art: die wun \ndersame Gewissheit, dass auch sie aus dem kalten, fremden Men \nschenhaufen Funken zu schlagen vermag, dass der sie in einem \nbestimmten Falle seiner Annehmlichkeiten für wert erachtet, \ndass er solidarisch mit ihr denken und sich mit ihr verbunden \nfühlen kann. \nAm nächsten Tag geht Käte wieder in die Fabrik. Einmal, \nwie sie an der Rotationsmaschine steht, da schleicht sie ein \ntörichter Gedanke an: wenn ihre Hand jetzt zwischen das Ketten \nrad geriete, ob dann auch alle so freundlich, so lieb mir ihr \nwären, wie gestern die Fremden? Dann geht sie hinunter in \nden Falzraum, mit einer tiefen Traurigkeit im Herzen ob des \nhohen Preises, den sie für ein wenig Liebe bezahlen müsste. \n \n\nSegen, den der „Klub der Hunde” stiftet \nEs gibt in der Welt wohl kaum einen zweiten Klub, der so \nrasch seine Mitgliederzahl vervielfältigt hätte wie der Klub der \nHunde in England. Das königliche Tierärztliche Institut in Lon \ndon brauchte Geld, um seine alten Gebäude instandsetzen und \nerweitern zu lassen. Ein findiger Kopf rechnete aus, dass es in \nGrossbritannien dreieinhalb Millionen Häuser gibt, in denen ein \nHund gehalten wird. Man vertraute darauf, dass so viel Tier \nfreunde schon ein hübsches Stück Geld für die Förderung der \n \n \n\n \n\ntierärztlichen Kunst aufbringen würden, wenn man der Sache \nnur einen amüsanten Anstrich gäbe. So wurde eines Tages mit \ngrossem Tamtam der sogenannte „Klub der Schweifwedler“ ge \ngründet. Nach den ersten fünf Minuten zählte er fünfzehn Mit \nglieder; diese wuchsen im Laufe von sechs Monaten auf 50 000 \nan. Nach einer besonderen Werbewoche, die in diesem Jahre \nstattfand, und in der es gelang, 20 000 neue Mitglieder zu werben, \nvereinigt der Klub 160 000 Hunde, die die Klubmedaille mit \nihrem Namen und ihrer Adresse tragen. Die Mitgliedsbeiträge \nbringen soviel Geld ein, dass das Tierärztliche Institut sogar noch \neinen neuen Flügel anbauen konnte. Unter den vornehmen Mit \ngliedern des Klubs befinden sich die Hunde der Prinzessin Mary \nund die der Königin von Schweden. Im übrigen zählt dieser \nmerkwürdige Verein alle Hunderassen zu seinen Mitgliedern. \n \n\nWie kann man den Scheintod feststellen? \nBeim Stande der heutigen medizinischen Wissenschaft ist die \nFeststellung des Scheintodes ausserordentlich einfach. Zunächst \neinmal kann man durch eine Feder, die dem zu Untersuchenden \nin Mund und Nase gehalten wird, sehen, ob noch Atem vorhan \nden ist, denn die Feder bewegt sich selbst beim geringsten \nLufthauche. Die zweite Methode stützt sich auf die anatomisch \nchemische Erfahrung, dass im Körper eines Toten kein rotes Blut \nmehr vorhanden ist. Oeffnet mau also die Ader, so kann man \nleicht den Scheintod erkennen. \nDie dritte und ausgiebigste Art basiert ebenfalls auf chemi \nschen Erkenntnissen. Kein Stoff kann von den Geweben des \nKörpers aufgenommen und weitergeleitet werden, wenn nicht \nder Säftekreislauf in Tätigkeit ist. Wird ein dazu geeigneter \nStoff, der unter die Haut gespritzt werden muss, durch den Kör \nper verbreitet, so besteht eben der Säftekreislauf noch und damit \ndas Leben. Wird der Stoff — lange Jahre war hierzu das von \ndem Franzosen Ivard erfundene Fluoreszin im Gebrauch — zum \nBeispiel in den Arm gespritzt und lässt sich später im Bein nach- \nweisen, so ist der Beweis der Lebendigkeit gegeben. \nAusserdem hat das Fluoreszin noch andere Eigenschaften, die \nnur am lebendigen Körper wirken, nicht aber an der Leiche. \nWird Fluoreszin unter die Haut gespritzt, so zeigen sich schon \nzwei Minuten danach gelbliche Hautfärbungen. Die Gewebe des \nAuges nehmen eine hellgrüne Färbung an. \nFluoreszin ist völlig unschädlich, und nach einer Stunde sind \ndiese Zeichen wieder beseitigt. \n \n \n\n \n\nDer Fasching kommt bald \n \n \n\n \n\nMarkenfabn \n \n\nU«', \n \n\nÄeWatren \nZKKE \n \n\nI Posten \n \n\nQualifäls-Teppiche \nin den verschiedensten Webarten \nlangjährig erprobte Marken Fabrikate \n«S00.W0 ^^,535-jetzt2?d.. \nco250»370 bis 385- * >sv' \nca 200*320 » 270 - * 139 .- \n \n\nEin Riesenposten \nSmyrna-Teppiche \nschwer«, mech.üualiFäh Perser \nu. moderne Muster, m. franse \nca 125*220 UUI. 7 Z,.^A 9 ,S 0 \nJca1b5* 2k0 . 108.- 69. \n200*320 . 158 - 96.5» \nca 250 * 370 . 256 - 149.50 \nca300x420 . 325.- 199.- \nca 350 * 520 . k-50* 295.- \n \n\nEdelerzeügms \nallerbeste u, feinste ToumayVeloui^ualL||- ^ prejs123.- jetzt \n300 .v 20 b 1 sh.Mmd A 68 -jetzt oöor , 63-jetzt 46t, 50 \n \n\n(behosten Brücken \nIa Velvet, bestesdeutsch.tobnkat \\M0l*‘V,,,.v.it3ti ltl \nca 90 *350 Q0 . \nbisn. Mind.Verk-Preis 92.\"jetit 4 rr. \nEdelemuqnis, allerbeste u.feinsfeV^tlo.'J \nTournay-Veiour-Quaiitah \n90 .bis.Mind. gg '^ \n \n\nRiefen menge.n \n£Ä®ÄPÄ, sgÄ\" ,r & h - \nSso ' 119.- ■ ' T-9-- ca 90 “180 \nu ...Ein Riesen p °sten 29.- \nMobelbezugstoffe i»s 5 . \nz'rn.kl.W'ebunreqelniäßiJkei't • *•* \nca 150 cm bri;regul.Wertbi$2jt- \n \n\n250*370 Werk preis Z41-' • 269.- \n200*320 • * 234- • 164.' \n135*210 - » 105- • 79.'- \n \n\nÄÄ'aTz \n• i. belieb. Marke/z.T.m ki. Schönhei \n, 350 d'Sh. MindVeiV- f\"7fl \np Preis bisil5C,j.bff \n \n\nTeppiche \n \n\n200 \n* 56- • 43^ \n$•39-28^ \n \n\nu. \n \n\nRiesen posten \nLa ufers hoffe \nBoucle, Haargarn, oemmod. Streifen \nl.d. Färb, rot, gola,lilarostu.arün \nca65cmbrt. Mtr. jetzt 2, \nco 90 » • • • 3.45 \nW20 » ' » 4. \n.Jacquard Boucle, mod.Farben u \nü Hülltr , „ \nrca 68 cm brt Mtr. jetzt 4.45 \nco 90 ... * C.®5 \nc g 120 • ' ' « Q90 \n'elveMäufer \n \n\nNur \n \n\nsoweit \n \n\nVorrar \n \n\nRiesenmengen \n \n\naller- \n. _ ersre \nitätenTour- \n, . . —, le-Jacquard \n\\ca 70x300.50 co 70x50 O.SS \n \n\n. . xHA-uza57x120 £90 \nbish.MindestVerk.-Prels 9.- u. 11.-jelztz4ussuchen3. \nallererstes sr bish.Mind. .. .. gu \nMarkenfabn katfTJf Vei-k.Pi: bis 13. 50 Jetzt 07* \n \n\nr E.tyesenposteti, hochwertiger \n. Reisedecken \ni. Plüsch u.Mohairauch als Auto- \n_ r decken verwendbar, z.Tm.KL Webun. \nr reQelmäl3iqkeiten,regul.Wertbis68- \nJetzt 32.50, 24*5,187* \n \n\n\" * 011 135 * „ 20.“ \nSmyrna, schwere, meeh. Qualität . n \nHestnpüTFtn L - ^ui.werr 26.5° \necken \nleiniaßiqkeiten \n \n\nÄDekorafionsplösche\\ \naucnfurWandbespannunqcnuttobelbezugt \nIqeeioneti.d. Farben mode.belqe u-raube 1 \n1 J 0 jsäu^dEüL 2 S \n \n\nDlvand \n|r.T. m. ki.Webunregeinidßigkeiten \n'ollmokett schöne OA 75 \nSS “'*“®^ \nDkettm.s.eigerf- \n55- 39.- i \n \n\nföÄ» ' ' 52 -- 2?5 °i \n \n\nm.SL \ngigni Perser Must. - \n \n\n12 .« \n16 .» \nSteppdecken \nüCunstseid.Damast.RückseiteSatin \nreq ui Werr 22.,o j«n>-|5.so \niKunstseid.Damast.PückseirSatm \nrequl.wcit26.~ Jetzt 13. so \n \n\nVerkauf nur CZ.SDandauerSti \n \n \n"
    }
}