{
    "Year": "1930",
    "Month": "01",
    "Day": "12",
    "NewspaperNumber": "020",
    "PageNumber": "002",
    "Edition": "2",
    "Issue": "078",
    "Text": "Was wir mit unseren Tieren erlebten \n \n \n\n \n\nEs gibt zwei Gruppen, in die man die Menschheit einteilen \nkann, in solche, die die Tiere lieben und verstehen, und in solche, \ndenen die Tiere gleichgültig sind. Menschen, die täglich in enge \nFühlungnahme mit Tieren kommen, lernen ihren Charakter, ihre \n \n\nbesonderen Eigenarten und ihre Anpassungsfähigkeit kennen. \nWir baten heute vier Männer, in deren Leben das Tier eine be \ndeutende Rolle spielt, uns von ihren Erlebnissen mit ihren Tieren \nzu berichten. Die Redaktion \n \n \n\n \n \n\n \n\nDer Tiergärtner \nDt. LUTZ HECK, Direktor des Zoologischen Carlens , \nBerlin: \n„Tiere leben und erleben anders als wir. Das vergisst der \nMensch immer zu schnell, wenn er Tiere zu verstehen sucht. \nDer Mensch erlebt in der Hauptsache durch die Augen, der \nHund durch den Geruchssinn. Der menschliche Körper ist für \nein Leben am Tage geschaffen, während sich die Katze erst mit \neinbrechender Dunkelheit ganz wohl fühlt. Der Hund, die \nKatze — wir sprechen immer von Gattungen, obgleich es bei \nallen Tieren Individualitätsunterschiede gibt. Nein, nicht nur \nbei den höheren Tieren, bei denen uns das selbstverständlich \nscheint, sondern auch bei den einfachen, scheinbar ganz un \nkomplizierten Lebewesen, deren Primitivität wir keine In \ndividualität Zutrauen. Um diese These zu beweisen, arbeitete \nich einmal mit zehn dressierten Regeuwürmern. Ihre Reaktionen \nauf meine Versuche waren natürlich im Prinzip bei allen gleich, \naber in wesentlichen Kleinigkeiten verschieden. Auf Aussehen \noder Benehmen konnte ich alle meine Würmer damals vonein \nander unterscheiden. Je höher das Tier entwickelt ist, um so \nhöher ist auch seine Individualität ausgebildet. Aber prinzipiell \nist sie schon t»eim niedrigen Tier vorhanden. \nAuch dem Menschen kann diese Individualität des Tieres \nganz deutlich werden, wenn er sich wirklich mit ihm beschäftigt. \nWer durch den Zoologischen Garten trabt, wird allerdings davon \nnicht viel sehen, denn ihm gegenüber ist das Tier ganz gleich \ngültig. Dem Wärter aber oder einem Menschen gegenüber, \nden es kennt und für einen Freund hält, beträgt es sich voll \nkommen anders. Von den Tieren, die ich aus Afrika mitbrachte, \nauch von denen, die ich in Marseille oder anderen Häfen abholte \nund begleitete, erkenne ich bei einem Gang durch den Zoo meine \nbesonderen, später eingewöhnten Pfleglinge sofort; selbst unter \nden Vögeln, bei denen das wegen der grossen Schwärme \nschwierig ist, fallen sie mir durch ihr Betragen auf. Die Vögel \n \n\nselbst kennen sich unter hunderten wieder, wie wir unsere \nBekannten in einer grossen Masse. \nNeckereien der Besucher rächen sich oft am Tiergärtner. \nAuch das sanfteste Tier kann, durch Belästigungen gereizt, seine \nWut plötzlich an dem Unschuldigen auslassen, wie der Elefant, \nder mich ahnungslosen fünfzehnjährigen Jungen beim Eintritt \nmit dem Rüssel schmerzhaft schlug, und später nach Jahren \nbeim Auswaschen einer Wunde zu Boden warf. Dieses „Er \nlebnis“ vergass ich so schnell nicht wieder. Darum vorsichtig \nmit Elefanten! \nDer Beruf des Tiergärtners ist, möglichst wenig Zwischen \nfälle zu haben, wie etwa das, als unser zahmer Wolf durch \nbrannte. Er war sogar so gesittet, dass ich ihn mehrmals an der \nLeine über den Kurfürstendamm führen konnte, ohne dass die \nVorübergehenden gemerkt hätten, dass das ein Wolf und kein \nSchäferhund war. Eines Morgens riss er sich im Zoo von der \nLeine los. Hätte sich der Wärter nicht sofort auf die Wolfsjagd \nbegeben, wäre er wahrscheinlich auf meinen Zuruf umgekehrt. \nSo aber, von plötzlichem Freiheitsdrang gepackt, raste er aus dem \nZoo in den Tiergarten hinaus. Wo wir ihn wiederfanden? In \neinem Hausflur Berlin W., Lützowplatz, dessen mitleidige Be \nwohner dein abgehetzten, vermeintlichen Schäferhund Wasser \nund Essen in zwei Näpfen in den Flur gestellt hatten. \nWas ich hier erzähle, sind keine Abenteuer, sondern der täg \nliche Umgang mit Tieren, der nicht Sensation, sondern ständige \nBereicherung bedeutet. Ich habe natürlich auch „Abenteuer mit \nTieren“ gehabt, bin in Afrika mehrmals einem angreifenden \nBüffel, Nashorn oder Löwen in Entfernung von wenigen Metern \ngegenübergestanden, wobei eine Sekunde des Zögerns das Leben \ngekostet hätte. Aber schon der tägliche, einfache Umgang mit \nTieren gibt Erlebnisse, wenn man sie nicht „menschlich“ zu \nmachen sucht, sondern sie zu sehen sucht, wie sie sind: in ihrer \nSphäre, mit ihren Augen.“ \nDer Tierfänger \nJOSEF DELMONT, der ehemalige Crosstierfänger und \nheutige Romanschriftsteller: \n„Durch einen Unfall am fliegenden Trapez — ich war, ein \nhalbes Kind noch, Artist — musste ich umsatteln und wurde \nTierwärter und danach Tierfänger und zwanzig Jahre hindurch \nLeiter von Tierfangexpeditionen. Ich brauchte Wochen, um von \nmeinen Tiererlebnissen kreuz und quer durch die Welt, vom \nAequator bis nach Grönland, zu berichten, und selbst in meinen \nBüchern steht davon nur ein kleiner Teil. \nIch bin tiefer in die Tierpsyche eingedrungen als jeder \nZoologe, denn die meisten Zoologen studieren das Tier nur in \nder Gefangenschaft, und da ist es nicht mehr dasselbe wie ln \nseiner ureigenen Umgebung. Die Tiere ändern sich schon am \nersten Tage der Gefangenschaft, weil sie durch die Käfige ein \ngeschüchtert sind, weil ihr ganzes Denkvermögen ausgeschaltet \nist, besonders ihr Gefühlsleben. Die Tiere haben eine Seele. \nEin Glück für uns ist. dass sie nicht sprechen können; sie würden \nuns gründlich ihre uns wohl nicht sehr schmeichelhafte Meinung \nsagen, wenn sie ln unserer Sprache reden könnten! Es gibt \nnichts tiefernsteres, als den Ausspruch des Philosophen: „Seit \nich die Menschen kenne, liebe ich die Tiere.“ \nBestien, wilde Tiere, gibt es nicht, es ist falsch, den Tieren \nBösartigkeit nachzusagen Die Tiere wehren sich nur, greifen \n \n \n\n \n\nan, wenn sie erschreckt, wenn sie gestört werden. Ich bin hun \nderten Löwen begegnet, die mich gar nicht beachteten, da ich \nsie in Ruhe liess. Die Tiere sind nicht heimtückisch. Stört man \nsie beim Fressen oder beim Schlafen, dann sind sie ungehalten. \nDas ist natürlich. Es soll auch Menschen geben, die sich über \nsolche Vorkommnisse ärgern und die dann recht, recht ungemüt \nlich werden! Tiere betrügen einander nicht, Tiere spielen ein \nander keine bösen Streiche. Wenn das grössere das schwächere \nvom Frass vertreibt, so ist es aus Selbsterhaltungstrieb. Sie \n \n\ntöten nicht aus Mordlust, sondern um ihren Hunger zu stillen. \nAllerdings: sie sind beim Fressen unmässig. (Gibt es das nicht \nauch unter den Menschen?) Die Tiere sprechen alle, nur ist ihre \nSprache viel einfacher und edler als die der Menschen: sie \nkönnen nämlich nicht schimpfen. Es ist keine Beleidigung, \nwenn die Menschen sich „Du Vieh!“ nennen; vielleicht wäre es \nangebrachter, dass die Tiere sich „Du Mensch!“ schimpfen \nwürden.“ \nIch habe sämtliche Erdteile bereist, müsste Ihnen den Brehm \naufzählen, wollte ich Ihnen sagen, welche Tiere ich alle gefangen \nhabe. Sämtliche zoologische Gärten und Menagerien habe ich \nmit exotischen Tieren versorgt. Hätte ich allerdings auch da \nmals nur geahnt, welches Verbrechen ich damit an den Tieren \nbeging, ich hätte meinen Beruf nie ausgeübt! Ich habe nie ein \nTier der reinen Jagd wegen geschossen, sondern nur wegen der \nNotwendigkeit der Verpflegung von Mensch und Tier. Ich habe \nnie ein Tier gequält, abgesehen von der durch die Gefangen \nnahme selbst bedingten Quälerei, die am brutalsten bei den \nElefanten ist. \nDie Elefantenjagd geht folgendermassen vor sich: Zahme Ele \nfanten treiben ihre wilden Artgenossen 150, ja 200 Kilometer \nweit, in einen Kral, der einen trichterförmigen Eingang und Irr \ngänge hat, so dass die Tiere nicht mehr heraus können. Die \nMahouls, geschickte Dresseure, sitzen auf den zahmen Elefanten \nund operieren im Kral derart, dass je ein wilder Elefant von \nzwei zahmen in die Mitte genommen und gegen einen starken \nBaum mit dem Hinterteil gedrängt wird. Mit starken Tauen \nwird dann der Elefant so schnell als möglich an den Baum ge \nfesselt, mit einem Hinter- und einem Vorderbein, so dass das \nTier auf demselben Platze stehen muss. Wochen-, ja, monatelang \nbleibt das Tier in dieser Stellung: Rüsselschläge der zahmen Ele \nfanten sorgen dafür, dass der Wildling sich besänftigt. Ist das \nTier nunmehr ruhig geworden, so wird es allmählich von den \nFesseln gelöst, aus dem Kral aber erst entlassen, wenn es sich \nan das Kommando und überhaupt an das Gehorchen gewöhnt hat. \nUebrigens ein Beispiel für das fabelhafte Gedächtnis des \nElefanten. Von einer kleinen Ansiedlung auf Ceylon, in der \nNähe von Colombo, war ein Elefant an einen Zirkus verkauft \nworden. Nach 13 Jahren berührte der Zirkus auf der Fahrt \nnach Indien Ceylon. Zufällig lud man das Tier dort aus, wo er \nseinerzeit auf das Schiff geführt worden war. Der bis dahin \ndurchaus folgsame und fügsame Elefant riss sofort aus und eilte \nschnurstracks die 48 Kilometer bis zu seiner früheren Arbeits \nstätte, wo er von einigen Genossen, die ihn sofort erkannten, mit \nTrompetengetöse begrtisst wurde. Der Ausreisser stellte sich in \nReih und Glied und arbeitete weiter, man möchte fast sagen, wo \ner vor 13 Jahren aufgehört hatte. In den Zirkus zurückgeholt, \nkonnte er nicht gebändigt werden, tötete einen Wärter und \nmusste schliesslich von der Niederlassung zurückgekauft werden. \nDer Tierarzt \nDr. W. DREWS vom Tierschutzverein: \n„35 Jahre arbeite ich jetzt als Tierarzt für die kleineren \nTiere, d. h. Hunde, Katzen, Federvieh, Papageien und Singvögel. \nVögel aller Arten als Patienten bringen keine „Erlebnisse“ ins \nHaus. Papageien schnurren nicht ihr eingelerntes „Lora“, wenn \nsie behandelt werden, sondern kreischen ganz entsetzlich, fast \nso schlimm wie die Katzen, die als Patientinnen ihre kühnsten \nMaigesänge übertreffen. Sie sind aufgeregt und ängstlich schon \ndurch die neue Umgebung und kratzen und beissen den Arzt, wo \nund wie stark sie nur können. Deshalb müssen wir ihnen wäh \nrend der Behandlung die Pfoten festwickeln, damit sie sie nicht \nbewegen können. Dem aber widerstrebt ihr angeborener Frei \nheitsdrang und so liegen sie unglücklich und verzweifelt auf dem \nUntersuchungstisch. \nAuch die Hunde kommen zum Arzt natürlich nicht so ver \ngnügt wie zum Futternapf. Aber bei ihnen ist das Betragen \nunterschiedlicher. Zwei Hauptgruppen von Hunden beim Arzt \nkann man beobachten: die Hunde, die zu Hause sanft und zu \ntraulich, beim Arzt wild und heimtückisch sind, und solche, die \nzu Hause bissig, beim Arzt die sanftesten Lämmer sind. Mit \ngrossen Hunden ist viel angenehmer umzugehen als mit den \nkleinen, verwöhnten Schosstieren, denen man das Maul weder \nverbieten noch verbinden darf und die urplötzlich zuschnappen. \nFreilich gibt es auch mutige, kluge Ausnahmehunde, unter den \nBoxern und Dobermännern vor allem, wie ich gefunden habe. \nSie erscheinen, obgleich sie genau wissen, was ihnen bevorsteht, \nbeim zweiten Besuch im Tierschutzverein mit wedelndem \nSchwanz und springen auf den Untersuchungstisch, statt erst \nheraufgehoben werden zu müssen. \nSolcher Hundebesuch ist die Freude des Tierarztes, wie seine \nschlimmsten Tage die sind, an denen viele Tötungen, wenn auch \nnicht von Ihm. vollzogen werden müssen. Grund dafür sind nicht \nnur die Epidemien oder Tollwutsfälle, sondern häufig die wirt \nschaftliche Not ihrer Besitzer. Diese kommen dann am Ultimo, \n \n \n\n \n\nbevor die Steuer fällig ist, und bitten, den Hund zu töten. Wir \nmöchten oft gern das Tier schonen, behalten oder weitergeben \ndürfen. Aber die Besitzer erlauben das aus unbekannten \nGründen meistens nicht, und so haben wir schon Tage mit \n100 Tötungen gehabt. Wir können uns leider nicht dagegen \nwehren, denn solange das Tier im deutschen Recht als Sache gilt, \nwird es Grausamkeiten ausgesetzt sein.“ \nDer Dompteur \nJOSEF BREKER, Dresseur in einer Bärenschule \n„Mein grosser Bär, der „Schulze“, hat mir einmal einen \nschönen Schreck bereitet. Der Bär, der Bär war los! — Er ist \nsonst ein ruhiges, gemütliches Tier, das seinen bei Menschen \nnicht ganz seltenen, für ein Tier um so seltsameren Namen nach \ndem Verwalter des deutschen Gutsbesitzers in der Nähe von \nMoskau führt, der ihn mir, begeistert von meiner Bärentruppe, \nvor dem Kriege schenkte. In der Zeit, in der in seiner russischen \nHeimat allerlei vor sich ging, fuhr auch in Schulze der Geist der \nUnruhe. Eines Tages rückte er bei einer Nachmittagsvorstellung \nin Holland trotz aller üblichen Vorsichtsmassregeln aus. Draussen \nwar ein Vergnügungspark. Den Wall von Frauen und Kindern \ndurchbrach plötzlich der Bär Meine Aufregung war ver \nständlich, aber ganz unnötig, denn Schulze krümmte niemanden \nein Haar. \nEr liess sich ruhig zurückführen und ausschimpfen, denn ich \nschlage meine Tiere nie, aber ich schelte sie, und das verstehen \nsie genau so gut, als wenn ich ihnen meine Meinung handgreiflich \nklarmachte. Denn Bären sind klug, wenn auch alle nicht so klug \nsind, wie meine weisse Bärin, mein Liebling in der Truppe. \nSeltsam ist, wieviel leichter sich Bärinnen von Männern zähmen \nlassen als Bären. Nur zu Zeiten sind Sie unangenehm und reiz \nbar, wie vor einiger Zeit eine meiner Bärinnen plötzlich wie \nwahnsinnig tobte, so dass ich fürchtete, sie töten lassen zu müssen. \nFamilienglück muss ihnen ja leider versagt sein, weil es eine \nGrausamkeit ohnegleichen wäre, eine schwangere Bärin auftreten \nzu lassen. \nBärinnen sind im allgemeinen sanfter als ihre männlichen \nKollegen. Aber selbst meine weisse Freundin sprang einmal \nin Spanien während der Vorstellung von der Bühne in den Zu \nschauerraum. Dort richtete sie allerdings nichts an als grosse \nAufregung. Die Situation rettete ein spanischer Kollege von mir, \nindem er meine Worte übersetzte: „Meine Damen und Herren 1 \nRegen Sie sich nicht auf! Der Sprung gehörte ins Programm \nund sollte ihnen nur die Kühn- und Schönheit des Bärensprunges \nbeweisen. \nDer einzige, ein wenig heimtückische meiner Bären ist ein \nkleiner Braunbär. Er brachte mich einmal in eine in jedem \nSinn des Wortes unerfreuliche Lage. Morgens auf der Probe hielt \nich wohl seine Eisenkette zu lose. Wie sollte ich auch Verdacht \nschöpfen! Er hatte bis dahin nichts Böses unternommen. An \n \n\ndiesem Morgen aber war er aus unbekanntem Grunde veil Wut. \nEr riss sich los und begann auf mich loszugehen, um mich ernst \nhaft anzugreifen. Auf der Bühne war niemand als meine beiden \nHelfer, die die Stricke möglichst anzogen, an denen der Bär \nnoch gehalten war. Aber was sind die Anstrengungen von zwei \nMännern gegen die Kräfte eines wütenden Bären. Die „Bären \nkraft“ ist nicht umsonst sprichwörtlich, in der Wut kann es der \nBär ruhig mit zehn Männern entnehmen. Ich bin weder ängst \nlich noch Anfänger in meinem Beruf. Aber hier musste ich \nalle Kniffe, alle Mittel an wenden, um den Verteidigungskrieg \ngegen das wütende Tier 15 Minuten lang auszuhalten. Denn so \nlange dauerte es, bis meine Helfer und hiuzugekommene Kollegen \ndie Stricke an einem steinernen Stützpunkt befestigt und lang \nsam so weit angezogen hatten, dass das Tier wieder in unserer \nGewalt war. Ich aber war so matt von dem Ringen, dass ich \nsicher nicht mehr viele Minuten ausgehalten hätte. \nAuf ständige Gefahr muss man sich gefasst machen, wenn \nman mit Bären arbeiten will. Ein abgebissenes Ohr, ein zer \nbissener halber Finger darf die Freundschaft nicht stören. Denn \nein solcher Ausbruch ist ja nicht eine bewusste Bösartigkeit des \nTieres. Wodurch sie hervorgerufen wird, weiss ich nicht. Man \nkann einen reizenden, kleinen Bären kaufen, mit ihm spielen, \nihn ein Jahr lang dressieren, zwei oder drei Jahre mit ihm auf \ntreten, in denen er der angenehmste, liebenswürdigste Mitarbei \nter ist. Plötzlich, von einem Tag au den anderen, ist er ver \nändert, verstockt, heimtückisch. Aeusserlich ist nichts vorgegan \ngen —, was in ihm diese Veränderung hervoigebracht hat, wird \nfür den Menschen immer unverständlich bleiben. \nWenn nicht aus selbstverständlicher Humanität würde ich aus \nAberglauben schon kein Tier schlagen. Denn abergläubisch wie \njeder Artist, würde ich dann glauben, ganz bestimmt durch ein \nUnglück bestraft zu werden, dadurch unsicher und Tieren wirk \nlich ausgeliefert werden.“ \nBekehrungsversuche in der Strassenbahn \nAra Sonnabend nachmittag war einer der Strassenbahnwagen, \nder den Dienst zwischen London und dem Vorort Clapham ver \nsieht, der Schauplatz eines Bekehrungsversuches, den zwei Evan \ngelisten veranstalteten, die sich durch das Aus- und Einsteigen \nder Passagiere in nichts behindern Hessen. Erst zum Schluss \nder Fahrt gelang es ihnen, die sämtlichen Insassen des Strassen \nbahn Wagens znm Mitsingen religiöser Lieder zu bewegen. An \nder Endstation verlief eine Nachfrage der beiden Evangelisten, \nob alle sich zum Guten bekehrt hätten, ziemlich ergebnislos. "
}