{
    "Year": "1930",
    "Month": "01",
    "Day": "12",
    "NewspaperNumber": "020",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "7 hcfunaiige tchöhung. des Qastactfs? \nErhebungen über „Aenderungen in sozialer Hinsicht“ / Geringer Rückgang des Gesamtverkehrs bei der B. V. G. \n \n \n\n \n\nWenn auch die Tariferhöhungen erst vor knapp zehn \nTagen eingelührt worden sind, ist es doch interessant zu \nwissen, ob diese Tariferhöhungen in Wirklichkeit den \nfinanziellen Effekt bringen, den man von ihnen erwartet. \n(Jestern haben in der kommunalen Pressekonferenz die \nDirektoren der Werke und Stadtrat Reuter als Vor \nsitzender des Aufsichtsrats der Berliner Verkehrsgesell \nschaft Aufschluss über die bisherige Auswirkung der Er \nhöhungen gegeben. \nFür Gas, Wasser und Elektrizität Hessen sich, so wurde aus- \ngeführt, vorläufig auch nicht einmal vermutungsweise irgend \nwelche Feststellungen treffen, weil bei Gas und Elektrizität die \nneuen Tarife erst nach der im Januar erfolgenden Ablesung der \nZähler in Kraft treten, bei Wasser sogar erst im Laufe des Monats \nMärz. Um so interessanter war es, dass Direktor Ludwig von \nden Berliner Städtischen Gaswerken nach einem Hinweis darauf, \ndass der Mehrertrag aus der Tariferhöhung ausschliesslich dem \nstädtischen Tilgungsfonds zufliesse, und die Gaswerke selbst \ndavon nichts hätten, die Aeusserung tat: \n \n\nAuf dem Gelände des alten Luisen-Friedbofs in der Guerieke- \n■drasse in Chariottenburg, wo, wie berichtet, angeblich die Ge \nbrüder Sass beim Bau eines Stollenganges überrascht wurden, \nfand gestern nachmittag in Gegenwart des Chefs der Berliner \nKriminalpolizei, Regierungsdirektor Scholz, ein Lokaltermin \nstatt, an dem zahlreiche Berliner Kriminalisten teilnahmeu. \nVor allem sollte durch Sachverständige festgestellt werden, \nob die Bauart des unterirdischen Ganges mit der beim Bank \neinbruch am Wittenbergplatz Gleichheiten aufweist. Das Ab \nsteifen der Seitenwände durch Bretter ist genau in derselben \nWeise vorgenommen worden. Die Täter haben dabei Bretter \nbenutzt, die bestimmt aus einer Tischlerei stammen. Die Bretter \nsind teilweise mit Bandeisen und Schrauben miteinander be \nfestigt worden, die Fugen durch schmale Leisten abgedichtet. \nDer unterirdische Raum hat eine Länge von 3,40 Metern, eine \nBreite von 2,38 Metern und eine Höhe von 2,30 Metern. Vor \nallem kommt es der Polizei jetzt darauf an, die Herkunft der \nBretter festzustellen. Ein Teil der Vorgefundenen Bretter wird \nvom Montag an im Lichthof des Polizeipräsidiums öffentlich aus \ngestellt werden. Die Durchschnittslänge der einzelnen Bretter \nbeträgt 3 Meter, die Breite 20 bis 25 Zentimeter. Der senkrecht \nan der Friedhofsmauer hinabführende Einstieg hat eine Breite \nvon % Metern und weist eine Tiefe von 1 '/. Metern auf. Aus \ndiesen Zahlen ist ersichtlich, dass die Täter schon seit langer \nZeit mit dem Ausbau des Stollens beschäftigt gewesen sein \nmüssen. \n \n\nGemeinsame tczlehunq, \nwa JCnaben und ‘Vlädcfien \nin der 59., 181., 244. und 245. Volksschule. \nDie Schulverwaltung hat dem Beschluss der Stadtverord \nnetenversammlung vom 22. Mai 1928 entsprechend bei der Schul \naufsichtsbehörde beantragt, allgemein die Genehmigung zur \nDurchführung der gemeinsamen Erziehung und des gemein \nsamen Unterrichts für Knaben und Mädchen in den städtischen \nUnterrichtsanstalten zu erteilen. Unterm 19. November 1929 \nhat das Provinzial-Schulkollegium mitgeteilt, dass der Minister \nfür Wissenschaft, Kunst und Volksbildung durch Erlass vom \n12. Juni 1929 sich ausnahmsweise mit der Zusammenlegung von \nKnaben- und Mädchenklassen zu gemischten Klassen an der 59., \n181., 244. und 245 Volksschule in den Bezirken 1 bis 6 ein \nverstanden erklärt hat. In weiteren Fällen hat sich der Minister \ndie Entscheidung zunächst Vorbehalten. \n \n\n£uxushoteC füc 65 Gäste \nBrandenburgische, Ecke Ballenstedter Strasse \nNachdem erst vor kurzem im Berliner Westen, am Kurfürsten \ndämm, ein kleines Hotel im amerikanischen Stil erbaut worden \nist, wird Ende Januar ein neues Luxushotel in der Nähe des Kur- \nfUrstendamms eröffnet werden. \nAuf einem ehemaligen Villengelände ist in der Branden- \nburgischen, Ecke Ballenstedter Strasse, ein dreistöckiges Hotel, \n.,Villa Majeslic“, geschaffen worden, das von aussen den Eindruck \neiner komfortablen Villa macht. Den verwöhnten Gästen der \nReichshauptstadt wird hier ein Hotel intimen Charakters ge \nboten. Die Anlage der 32 fast durchweg zweibettigen Apparte \nments ist so geschickt durchgeführt, dass man direkt vom Fahr \nstuhl oder von der Treppe durch einen kleinen, schmalen Vor \nraum sich in sein Appartement begeben kann. Jedes Zimmer \nhat ein gekacheltes Bad und jeglichen Komfort, der verlangt \nwerden kann. So sind z. B. in die Kleiderschränke kleine Safes \neingebaut. \nDie Entwürfe für den Hotelbau und die Inneneinrichtung \nstammen von einer Frau Dipl.-Ing. Marie Frommer. Im Par \nterregeschoss befindet sich ein Luxusrestaurant, ebenfalls im \nintimen Stil gehalten. \n \n\nEin Handwerksm«ister vermisst. Seit dem 18. Dezember v. J. \nwird der Korbmachermeister Wilhelm Knorr, ein Mann von \n88 Jahren, vermisst. Knorr betrieb im Hause Krautstrasse 9, wo \ner auch wohnte, als selbständiger Meister sein Geschäft. Am \n18. Dezember war er nachmittags mit einem Konkurrenten in \nStreit geraten und kam sehr erregt nach Hause. Um 6ü Uhr \n \n \n\n \n\nWir stellen Erhebungen an, ob der Tarif in sozialer Hinsicht \ngeändert werden kann, so dass auch die Werke einen Vor \nteil davon haben. \nAuf Anfrage, ob diese Aeusserung etwa auf die Absicht einer \nStaffelund des Tarifs nach Konsumentenkategorien hinziele, er \nklärte Direktor Ludwig, er könne darauf eine Antwort noch nicht \ngeben, weil der Aufsichtsrat noch keinen Beschluss gefasst habe. \nDamit wird also indirekt zugegeben, dass man sich bei den \nGaswerken tatsächlich mit der Absicht einer nochmaligen \nTariferhöhung trägt. \nDenn selbstverständlich kann es sich nur um eine Erhöhung han \ndeln, entweder wahrscheinlich durch schärfere Anziehung der \nPreisschraube gegenüber den Grosskonsumenten, oder durch \nVerteuerung des Kochgases. \nIn den Ausführungen des Direktors der Wasserwerke, Regie \nrungsrats Kühne, war die Feststellung interessant, dass seit 1924 \nimmer noch drei Prozent für den Wasserverbrauch in die Miete \neingesetzt werden, und zwar unter Zugrundelegung eines Kubik \nmeterpreises von .1 Pfennig, während seit I. Mai 1921 der wirk- \n \n\nNnch Aussagen von Bewohnern der angrenzenden Häuser \nhaben sich die beiden Männer schon vor Weihnachten in ver \ndächtiger Weise auf dem Friedhof beim Eintritt der Dunkel \nheit aufgehalten. \nOb es sich aber immer um die beiden Brüder Sass gehandelt hat, \nkonnte noch nicht festgestellt werden. Allerdings behaupten die \nKriminalbeamten, in der fraglichen Nacht mit aller Bestimmtheit \ndie Brüder Sass auf dem Friedhof wiedererkannt zu haben. Wei \nteres Beweismaterial konnte aber bis zur Stunde gegen die Ver \ndächtigen nicht zusammengebracht werden. Vor Eintritt der \nDunkelheit wurden gestern abend die Arbeiten der Polizei auf \ndem Friedhof abgebrochen. Am heutigen Sonntag wird man ver \nsuchen, die Stollen freizulegen. Der Friedhof bleibt während \ndieser Zeit für die Besucher geschlossen. Unterdessen fanden \nim Polizeipräsidium Vernehmungen der beiden Verhafteten statt. \nGenau wie bei der ersten Vernehmung, als beide im Verdacht \nstanden, den Bankraub am Wittenbergplatz ausgeführt zu haben, \nverweigern die Brüder jede Angabe. \nSic wenden dieselbe Taktik au, die schon damals zu ihrer \nHaftentlassung führte. Auch bei einer Durchsuchung, der \nWohnung der Eltern, wo die beiden Brüder sich aufhielten, \nkonnte nichts Verdächtiges gefunden werden. \nMit aller Entschiedenheit bestreiten sie, in der Nacht zum Freitag \nsich auf dem alten Luisen-Friedhof aufgehalten zu haben. Ihr \nAlibi wird gegenwärtig von der Kriminalpolizei nachgeprüft. \n \n\nabends ging er noch einmal fort, angeblich, um einen Spazier \ngang zu unternehmen, und ist seitdem verschwunden. Knorr ist \nam 27. April 1861 in Apollensdorf geboren, 1,60 bi« 1,65 Meter \ngross, hat graumeliertes Haar und grauen, kurzgeschnittenen \nSchnurrbart und trug zuletzt Mütze aus braunem Manchestersamt, \nbraune Weste und Hose und einen Halslatz aus braunem Tuch. \nMitteilungen über seinen Verbleib nimmt die Vermisstenzentrale \nim Polizeipräsidium entgegen. \n \n\nZucückg.e c assene JCandycanaten \nKein Verbrechen \nKÖLN, 11. Januar. (Privat.) \nGestern mittag drangen drei junge Leute und ein Mädchen \naus Koblenz unberechtigterweise in das Gebäude auf der \nKarthaune ein, die von den Franzosen verlassen worden war. \nDie Franzosen haben dort eine Anzahl Handgranaten liegen \nlassen, und die Reichsvermögensverwaltung war noch nicht in \nder Lage, die Räume genau durchsuchen zu lassen. Die jungen \nLeute fanden einige dieser Handgranaten und schlugen mit \neiner eisernen Stange darauf. \nEinem der jungen Leute wurde durch eine explodierende \nGranate die linke Brust aufgerissen, ausserdem erlitt er \nschwere Verletzungen an Arm und Beinen. \nEin anderer junger Mann wurde ebenfalls durch Granatsplitter \nam Bein verletzt, während der dritte junge Mann und das \nMädchen mit dem Schrecken davonkamen.., Die jungen Leute \nfanden auch in einem Turm der Festung eine Reihe von Be \nkleidungsstücken, darunter einen Frauenpelz, der nach Angabe \nder Polizei von Frauen, die mit Besatzungsangehörigen verkehrt \nhaben, zurückgelassen worden war. \nVon einem Verbrechen, das man mit diesem Funde zuerst \nin Verbindung gebracht hatte, kann keine Rede sein. \nDie Schuld an dem Unfall tragen die jungen Leute selbst, weil \nsie, ohne berechtigt zu sein, in das einbefriedigte Gebäude ein \ngedrungen sind. \n \n\n100 000-Mark-Gewinne. Die in der gestrigen Nachmittags \nziehung gezogenen beiden Hauptgewinne von je 100 000 Mark \nfielen auf Nummer 35 885 in Abteilung I nach Frankfurt a. M., in \nAbteilung II nach Berlin. \nZusnmmenstoss am Kurfürstendamm. Am Kurfürstendamm, \nEcke Meinekestrasse, stiess gestern nachmittag ein in voller \nFahrt befindlicher Strassenbabnwagen der Linie 76 mit einer \nden Fahrdamm kreuzenden Kraftdroschke zusammen. Dabei \nerlitten zwei Damen durch Glasscherben im Gesicht stark \nblutende Verletzungen und mussten die Hilfe der Rettungswache \nin Anspruch nehmen. Beide. Fahrzeuge wurden bei dem hefti \ngen Anprall schwer beschädigt. \n \n \n\n \n\nliehe Preis auf 19, 17 und 15 I’feuuig beruutergesetzt worden ist. \nDen Hauswirten wird also von den Mietern unter Umständen \nmehr vergütet, als sie selbst an die Wasserwerke zahlen. \nWas den Verkehrstarif betrifft, lässt sich jetzt bereits fest \nstellen, dass der von vornherein vermutete und an sich auch vor \nhandene Verkehrsrückgang in bescheidenen Grenzen bleibt. \nDer Gesamtverkehr vom 2. bis 9. Januar beträgt 29.7 Mil \nlionen Fahrgäste gegenüber 31 Millionen in den gleichen \nTagen des Vorjahres. \nVielleicht habe an diesem geringen Rückgang auch die wesent \nlich höhere Arbeitslosigkeit einen Anteil. Die Einnahmesteige \nrung betrage für diesen Zeitraum etwa 750 000 Mark, wie man \nes ungefähr erwartet hatte. Auch der Abonnentenverkehr habe \nsich gesteigert, bei der Untergrundbahn sei sogar eine Zu \nnahme der Stückzahl der Abonnements zu verzeichnen. Bei \nder Strassenbahn weise lediglich das Abonnement für eine \nLinie, das sich auf 110 000 Stück beläuft, einen geringen Rück \ngang auf. Im allgemeinen seien die Erwartungen, die die Stadt \nan die Erhöhung des Verkehrstarifs geknüpft hat, bis jetzt er \nfüllt worden. \n \n\nDie neuen \nHapayeien - JCcankfieitsfäCte \nWie wir im gestrigen Morgenblatt bereits berichteten, sind \nin Berlin neue Fälle von Papageienkrankheit festgestellt worden. \nDer Polizeipräsident teilt jetzt hierzu mit: „In der Windscheidt \nstrasse 31 hatte die Wohnungsinhaberin Frau Emma Gronewald \neine Vogelhecke mit etwa 80 Vögeln, darunter 18 Sittiche. Zur \nZucht wurde von einem Vogelhändler Lengrer aus der Schön \nhauser Allee 68 ein Sittichhahn entliehen und ihm am 17. De \nzember wieder zurückgegeben. \nUm die Weihnachtszeit herum erkrankten die Wobitungs- \ninhalierin, ihr elfjähriges Töchterrhen, das in einem Pen \nsionat in Hermannswerder unfergebracht ist, und eine Auf \nWärterin Nalazek, Friedrich Karl Platz 14, \nunter Erscheinungen von Halsentzündung, Schüttelfrost, Fieber \nund allgemeiner Abgeschlagenheit und Mattigkeit. Am \n4. Januar erkrankte der Untermieter Dammann, auch in der \nWohnung der Frau Gronewald, unter den gleichen Krankheits \nerscheinungen, denen zwei Tage später. Schüttelfrost, \nFieber und schwere Kollapserscheinungen folgten, \nProfessor Mojer stellte bei dem letzteren einwandfrei Papa \ngeienkrankheit fest. Es ist auch anzunehmen, dass bei den \nvorhergenannten Personen mindestens ein begründeter Ver \ndacht für die Papageienkrankheit vorliegt. \nVor zwei Tagen erkrankte auch die Reinmachefrau Pechei, \nKaiserin-Augusta-Allee 56 unter den gleichen Erscheinungen; \nsie wurde nach dem Neuköllner Krankenhaus übergeführt Die \nVogelheke im Hause ist aufgelöst, der Verbleib' der einzelnen \nTiere konnte noch nicht mit Sicherheit festgestellt werden. Zwei \nder Aufwärterin Pechei gehörige Vögel und eine der Wohnungs \ninhaberin gehörige Katze, bei der zunächst Staupe festgestellt \nwurde, sind dem städtischen Untersuchungsamt Charlottenburg \nzur weiteren Beobachtung überwiesen. Die Kontrolle der Vogel \nhandlung durch den zuständigen Veterinärbeamten ist in die Wege \ngeleitet. \n \n\nDie vermisste Gertrud Grotewohl aufgefunden. Die seit dem \n8. Januar vermisste 14 Jahre alte Tochter Gertrud des Friseurs \nGrotewohl aus der Prenzlauer Allee 27 ist wieder aufgefunden. \nSie hatte bekanntlich auf dem Wege zu einer Besorgung 10 Mark \nverloren und sich nicht wieder nach Hause gewagt. In der \nMarienstrasse beobachtete gestern nacht ein Herr ein junges \nMädchen, das dort planlos umherging. Er sprach sie an und \nals sie keine klare Auskunft geben konnte, brachte er sie zur \nPolizei. Hier wurde sie als die Vermisste festgestellt. Sie ist \nihren Eltern wieder zugeführt. \nWarum Sekundaner Ilintze freiwillig in den Tod ging. Wie \nuns mitgeteilt wird, hat Hintze die Menzel-Oberrealschule nur \nbis Untersekunda besucht und ist Michaelis 1928 mit dem Schluss, \nzeugnis abgegangen. \nLeichenfund in der Müritz. In der Nähe von Federow wurde \nin der Aussenmüritz am Freitag von Forstbeamten eine weib \nliche Leiche gefunden, die schon lange im Wasser gelegen hat. \nDurch den bei der Leiche Vorgefundenen Trauring wurde fest \ngestellt, dass es sich um die Frau des Berliner Redakteurs \nLeusser von der „Deutschen Tageszeitung“ handelt, die mit \nihrem Mann im Herbst vorigen Jahres bei einer Paddelfahrt ver \nunglückt war. Die Leiche wird nach Würzburg übergeführt. \nMan hofft, auch die Leiche des Ehemannes zu finden, da seit \nmehreren Tagen einige Seeadler üfter einer bestimmten Stelle \nder Aussenmüritz kreisen. Diese Stelle ist nicht weit von der \nFundstelle der weiblichen Leiche entfernt. Man nimmt an, dass \ndie Raubvögel die unter der Oberfläche der Müritz treibende \nLeiche gesichtet haben. \n \n\nFrack - Anzugr, wenig getragen, \nschlanke Figur, preiswert zu verkaufen. \nMüller, Siegmundshof 2. \n \n\nSo etwas von einem Frack haben Sie überhaupt noch nicht ge \nsehen, wie ihn Herr Müller durch obige kleine Anzeige in der \n„Berliner Volks-Zeitung“ angeboten bat. Er ist aus feinstem \nAachener Tuch, ganz auf Seide gearbeitet, und Herr Müller sah \ndarin aus wie ein Graf, als er vor einigen Jahren seine „geborene \nLehmann“ zum Traualtar führte. \nAber der Frack war auch das Schönste an Herrn Müller; denn \nsonst war er nichts und hatte nichts und obendrein war er furcht \nbar rechthaberisch. Schon auf der Hochzeitsreise fing der Krach \nan. Er wollte nach Garmisch und sie nach Partenkirchen . . . \nBald war die Liebe verflogen und der alte Lehmann sagte, \ndass er es schon vorher gesagt habe. \nUnd die Miete aus dem Haus in der Brunnenstrasse und die \nZinsen von den Goldpfandbriefen gehen nun auch nicht mehr an \nHerrn Müller, kurz gesagt, es geht ihm dreckig. Geschieht ihm \nganz recht. Aber ein gutes Ende hat unsere Geschichte doch; \ndenn der Musikstudent Bogenstrich kann jetzt wenigstens in ein \nbekanntes Ballorchester eintreten. dessen Mitglieder im Frack \nspielen, und die Fortsetzung seiner Studien ist gesichert. \n \n\n£okaÜecmm Siottw \nDie weiteren Ermittlungen der Kriminalpolizei — Die Brüder Sass leugnen alles \n \n \n"
}