{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "12",
        "NewspaperNumber": "020",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Sonnfeg, 12. Januar 1930 - 78. Jahrgang Nr. 20 \n \n\nBerliner \n \n\nMorp-flusiale \nUM \n \n\nDie Neu \nbauten \ndes Deut \nschen \nMuseums \nin \nMünchen \n \n\nMit . .Unterhaltung» Blatt\" \nRloden-ZeitungSport Zeitung \nRim Zeitungi f\\''y\\ Hausujfiarteit'Ztg: \nJechnZeitung SäSZf IDiteMattJUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n\nM 21 1 t \n\" & 1 . 4 * > | \n1 %<> | \nM Uli \n \n \n\n \n\nZ)ös neue Reichsbank-Statut—Raub-Ueberfall \nWer ist Uralzew?— Weitere Gas- Verteuerung? \n \n \n\n \n\nNoch 3 Punkte, \n \n\ndie geklärt \nwerden müssen \n \n\nHaag - Genf - London | \n0. N. Wem es noch nicht ins Bewusstsein übergegan \ngen ist, dass die Auseinandersetzungen, die Deutschland \nauf finanziellem Gebiet mit seinen früheren Kriegs \ngegnern hat, eigentlich eine internationale krage zweiten \nRanges sind, dem müsste es jetzt das zeitliche Zusam \nmentreffen der Haager Konferenz mit der Genfer Rats \ntagung und der sich dann in London anschliessenden See- \nabrüstungskonferenz eindrucksvoll klar machen. Das \nSchwergewicht der Welt hat sich verschoben. In Genf \nwird man ja diesmal auch über dieses Thema allerlei Be \ntrachtungen ansteilen. Denn die 58. Tagung des Völker \nbundrates wird gleichzeitig so eine Art lOjähriges Jubi \nläum des Rates darstellen. Aber nicht nur über die Ver \nänderungen der weltpolitischen Schwerpunkte wird man \nsich am 10jährigen Geburtstage des Wilsonschen Völker \nbundes unterhalten, sondern die prüfende Kritik wird \nauch die Frage aufwerfen, ob denn der Völkerbund wirk \nlich das Instrument des Friedens geworden ist, dass er \nnach Meinung seines Gründers werden sollte. Die \neuropäischen Grossmächte sind ja gern geneigt, die \nIdeologie des Gründers anzunehmen, wenn es gilt, eine \nschöne Fassade aufzuzeigen. Herr Zaleski, der polnische \nAussenminister, der der diesmaligen Ratstagung präsi \ndieren wird, dürfte vermutlich eine umfangreiche An \nleihe bei den Reden machen, die bisher zum Preise des \nGenfer Völkerbundes von den verschiedensten Staats \nmännern gehalten worden sind. Aber gerade wenn die \nEntente-Männer unter sich oder zu Hause sind, dann \nspricht man von dem Genfer Instrument mit jener robusten \nOffenheit, die die Dinge viel besser ihrem Wesen \nnach kennzeichnet als offizielle Festreden. In den Entente- \nLändern, — darüber dürfen wir uns keiner Täuschung \nbingeben —, sieht man, abgesehen von kleinen Gruppen \nbegeisterungswilliger Pazifisten im Völkerbunde, nichts \nanderes als das Instrument zur Erhaltung der welt \npolitischen Machtverteilung, wie sie die Friedensverträge \nfestgesezt haben. Aber natürlich gilt von dergleichen \ninternationalen Einrichtungen schliesslich dasselbe, was \nFerdinand Lasalle einmal vom Verfassungswesen gesagt \nhat. Entscheidend ist die reale Macht, die hinter den ein \nzelnen Bestrebungen steht. Auch aus dem Genfer Völker \nbunde lässt sich etwas machen, und so sehr wir seine \nmageren Ergebnisse und sein kümmerliches Versagen \nimmer wieder anprangern müssen, so führt doch sowohl \nder Weg zum Frieden wie der zur Zurückgewinnung \ndeutschen Einflusses in der Welt über Genf. \nEs ist auch zweifellos, dass die internationale Rechts \nordnung nach der Begründung des Völkerbundes eine \nganz andere Stützung erfahren hat als vorher. Wenn der \nVölkerbund soeben einen Waffenfrieden im Fernen Osten \nnicht hindern konnte, und wenn seine Schiedsinstanzen \nauch noch in anderen Weltkonflikten nicht angerufen \nworden sind, so drückt sich darin lediglich die Tatsache \naus, dass seine Universalität eine fromme Legende bleibt, \nsolange ihm Amerika und Russland fernbleiben. Aber \nanderseits liegen gerade die Tendenzen der ameri \nkanischen Politik durchaus in der Richtung der Genfer \nBestrebungen. Die Flotten-Konferenz, die am 21. Januar \ndie fünf Seemächte im Londoner St. James - Palast \nvereinigen wird, soll ja nun endlich die See - Ab \nrüstung einen Schritt näher bringen. Indem sich \nder Chef der britischen Arbeiterregierung mit dem Präsi \ndenten der Vereinigten Staaten über eine wesentliche \nReduktion der Seestreitkräfte verständigte, ebnete er der \nAbrüstung zur See den Weg. Freilich werden sich die \nWiderstände dennoch geltend machen. Tardieu und \nBriand kommen für Frankreich nach London. Jagan \n \n \n\n \n\nHAAG, 11. Januar. \nDie Erregung des heutigen Vormittags hat sich schnell \nwieder gelegt. Auch diesmal ist die Spannung nicht zur \nKrise geworden. Auch diesmal hat sie die Konferenz \neinen erheblichen Schritt weiter gebracht. Mit 23 finan \nziellen Streitpunkten fing man die Verhandlungen vor \netwas mehr als einer Woche an. die sich noch bis zum \nkommenden Freitag halten, und es sind nur drei Punkte \nübrig. Heute morgen waren es noch acht. Was für die \nVerhandlungen am Montag bleibt, sind die folgenden \nGegenstände: \n1. Der Termin der monatlichen Zahlungen. Hierfür scheint \neine Einigungsbasis in der heutigen deutschen Niederschrift ent \nhalten zu sein. Man will offenbar entgegenkommenderweise den \nunter dem Dawes-Plan geltenden Status quo beibehalten, nach \nde indie 660 Millionen Mark Reichsbahnzahlungen am Monats \nletzten, die übrigen Leistungen aber am 15. eines jeden Monats \nder Internationalen Bank zu überweisen wären. \n2. Einige Fragen, die die Regelung des deutschen Rechts zum \nMoratorium betreffen. \n3. Die Garantien, die von französischer Seite zur Erleichte \nrung der Mobilisierung eines Teiles der deutschen Reparations \nschuld verlangt werden. An der Klärung dieser Frage wird \nStaatssekretär Dr. Schäffer teilnehmen, der morgen wieder im \nHaag eiutreffen wird. \nNeben diesen drei finanziellen Punkten wird die Sanktions \nfrage noch ungeregelt in die neue Woche hiuühergenomnien. \nDr. Curtius, Dr. Wirth und Ministerialdirektor Gaus werden \nmorgen mit Tardieu und seinem juristischen Beirat weiter an \nder Sanktionsformel arbeiten. Man betrachtet zwar diese Ver \nhandlungen noch immer als ausserordentlich schwierig. Aber \nauch sie dürften den Erfolg der Konferenz nicht mehr in Frage \nstellen. Es geht hierbei in der Hauptsache um folgendes: Die \nGläubiger wollen eine eigene Erklärung sowie eine Gegen \n \n\nentsendet seinen früheren Ministerpräsidenten Wakazuki, \nund es ist immerhin nicht ausgeschlossen, dass auch die \nKüstungsinteressenten und die Admirale in den ab \nrüstungswilligen Ländern das Spiel noch nicht verloren \ngeben. Wir müssen uns darüber klar sein, dass von \neinem positiven Ergebnis der Londoner Konferenz das \nSchicksal der Landabrüstung abhängt. In dem Masse, wie \ndie Weltmächte ihren Rüstungsstandard senken, erfolgt \ndie Angleichung an Deutschland. Wir haben die allge \nmeine Abrüstung im Friedensvertrage versprochen er \nhalten, und das republikanische Deutschland will bewusst \ndie Wiederherstellung der Gleichberechtigung auf dem \nWege der Abrüstung durchgeführt sehen, und wenn wir \nauch in London nicht zur Geltung kommen werden, so \nkönnen doch moralische Fern Wirkungen von uns aus \ngehen. Wir lehnen die verlockenden Einflüsterungen ab, \ndass man Deutschland eventuell wieder einmal eine \nRüstungserhöhung konzedieren würde. Wir verlangen \ndie Abrüstung der andern, und es kann vielleicht gar \nnichts schaden, dass gerade jetzt offenkundig wurde, \ndass b ei uns für ein Serienbau neuer Panzerkreuzer kein \nGeld da ist. \nJedenfalls könnte ein kühner Entschluss Deutschlands, \nselbst die geringen Zugeständnisse, die uns der Versailler \nVertrag in den Rüstungen belässt, nicht auszuschöpfen, \ninternational stärker wirken als jene Politik der Dolch- \nstösse, die unsere nationale Presse wieder einmal aus \nAnlass der Haager Konferenz betreibt. Herr Hugenberg \nund Herr Hitler bemühen sich einander in der Versiche \nrung zu Uberschreien, dass sie den Young-Plan zerreissen \n \n \n\n \n\nerklärung der deutschen Delegation in das Schlussprotokoll auf \nnehmen. So weit scheint man sich einig zu sein. Auch die Er \nklärung der früheren Alliierten, in der man zum Ausdruck \nbringt, dass man an \nDeutschlands Willen zur Durchführung des Young-Plans \nglaubt, dass man jedoch den Fall einer deutschen Lossagung \nvon dem Plan ins Äuge fassen müsse, dürfte keine unüberwind \nlichen Schwierigkeiten machen. Der Streitpunkt liegt vielmehr \ndarin, dass man zu der deutschen Erklärung, die den guten \nWillen besonders betont, einen Zusatz fordert, nach dem \nmilitärische Sanktionen als Folge einer Lossagung vom Young- \nPlan deutscherseits nicht als eine kriegerische Handlung be \ntrachtet würden. Eine solche Erklärung kann die deutsche \nDelegation selbstverständlich nicht abgeben, und Tardieu zeigt \nvorläufig noch keine Neigung zum Nachgeben. \n* \nDr. Schacht kommt, wie wir bereits meldeten, zu der Sitzung \ndes Organisationskomitees für die Internationale Bank am \nMontag früh im Haag an. Man hat in den fremden Delegationen \neine merkwürdige „Angst vor seinem Eingreifen“. \nDr. Schacht kommt als Sachverständiger für das Bank \nkomitee nach dem Haag, nicht aber als Delegierter, \nund die Befürchtungen der Gläubiger vor seinem angeblichen \ngewaltsamen Eingreifen erscheinen uns als ein durchsichtiges \nEinschüchterungsmanöver gegenüber der deutschen Delegation. \nDr. Schacht dürfte sich wohl in allen Fragen, die ausserhalb des \nBereichs der Bank für internationalen Zahlungsausgleich liegen, \ndurchaus zurückhaltend und neutral verhalten; was schon daraus \nhervorgeht, dass er sich ja offenbar bemüht, für die Haager \nAbkommen keine Mitverantwortung zu übernehmen. \nDie nächste Sitzung der sechs einladenden Mächte, in der \ndie drei offengebliebenen finanziellen Punkte besprochen \nwerden sollen, wird erst am Montag nachmittag stattfinden: \ndenn die Gläubigerdelegationen müssen für den Zusammentritt \ndes Organisationsausschusses der Internationalen Bank noch \neinige Vorbereitungen treffen. \n \n\nwerden, wenn sie einmal zur Macht kommen. Das hat \nganz natürlich dazu geführt, dass sich Herr Tardieu gegen \nsolche Ueberraschungen sichern möchte. Es will ihm \ndaher nicht genügen, wenn ein internationales Schieds \ngericht Deutschlands Zahlungsfähigkeit abmisst, sondern \ner möchte auch die Sanktionsartikel des Friedensvertrages \nals letzte Eventualität aufrecht erhalten wissen. So soll \ndie republikanische Regierung das aussenpolitische Por \nzellan mit ihrem Prestige bezahlen, das unsere nationa \nlistischen Stumpfbolde jetzt täglich zertrümmern. Gleich \nzeitig aber beschwert sich diese Gilde begabter Aussen- \npolitiker, dass die deutsche Delegation über die Sanktions \nfrage notgedrungen überhaupt verhandeln muss. Die \nganze Schwierigkeit unserer Stellung hat gestern im Haag \nzu einer neuen Zuspitzung geführt. Herr Dr. Curtius ist \nnicht nach Genf gefahren. Gleichwohl wird das Haager \nErgebnis so oder so zum Abschluss kommen. Schliesslich \nsind seine Hauptpunkte ja in der Pariser Sachverstän \ndigenkonferenz und in den ersten Haager Verhandlungen \nfestgelegt worden, und die technische Interpretation kann \nnicht auf unüberwindliche Schwierigkeiten stossen. Wir \nbegrüssen gleichwohl die Zähigkeit der deutschen Dele \ngation. Gerade bei dem Zustande unserer Entmachtung \nist es notwendig, dass wir alle Vorteile nutzen, die sich \nuns bieten, und dass wir unbillige Zumutungen ablehnen. \nDiese unsere Haltung muss auch sonst in der Aussenpolitik \nbeobachtet werden. Sie wird schliesslich um so erfolg \nreicher sein, je unzweideutiger die gesamte deutsche \nPolitik energisch auf eine friedliche Ordnung der Welt \nzustände gerichtet ist. \n \n \n"
    }
}