{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "12",
        "NewspaperNumber": "020",
        "PageNumber": "001",
        "Edition": "3",
        "Issue": "078",
        "Text": "‘THorgen-Ausgabe \nNr. 20 — 78. Jahrgang \n \n\n'Berliner T)olks-‘Zeitung \n \n\nDrilles fBeibl^H \nSonntag, 12. Januar 1930 \n \n \n\n \n\nBerlin gegen B \nZwischenrunde um den Bundespokal / Revanchekampf der Polizei gegen die Kickers / 36 Pokalspiele \n \n\nDie für heute anberaumten Zwischenrundenspiele um den \nBundespokal legen dem Verband brandenburgiseher Ballspiel \nvereine erneut die Verpflichtung aut, eine Auswahlelf zu stellen. \nDie Teilnehmer an der unglücklichen Neujahrsreise bleiben dies \nmal zu Hause, und eine „Mannschaft der jungen Talente“ nimmt \ndafür in Stettin den Kampf mit dem Baltenverband auf, der eine \nkörperlich kräftige Elf, die erst nach einem Hebungsspiel zweier \nAuswahlmannschaften aufgestellt worden ist, mit seiner Ver \ntretung beauftragt hat. Für Berlin treten Streblow (Ost 1910); \nBilek (Weissensee 1900), Krause (Wacker 04); Sobanski \n(B.S. V. 1892), Kauer (Südstern), Sodemann (Preussen); Schröder \n(Tennis-Borussia), Römer, Zander (beide Wacker 04), Brink \n(Preussen) und Raue (Bewag) an. Der Nordosten schickt Buhl \n(Neufahrwasser); Nojens (Memel). Winter (V.f. B. Königsberg); \nNeumann (Titania-Stettin), Schulz (Prussia-Samland), Batzkus \n(V.f. B. Königsberg); Kobn, Krause (V.f B. Königsberg), Stoewer \n(Titania Stettin), Lemke und Bendig (beide V. f. B. Königsberg) \nin den Kampf. Das Berliner Auswahlkomitee hofft auf einen für \ndie Reichshauptstadt günstigen Ausgang des Spieles. Aber auch \ndie Gastgeber sind sehr zuversichtlich gestimmt und rechnen mit \nder Möglichkeit, dass sich die Baltenelf zum ersten Male in das \nPokalfinale hineinspielen wird. Sehr interessant verspricht auch \ndas zweite Zwischenrundenspiel zu werden, das in Hamburg \n \n\nzwischen Nord- und Mitteldeutschland vor sich geht. Der Norden \nhat in der Vorrunde den spielstarken Westen mit 4 :1 aus dem \nRennen geworfen, während Mitteldeutschland gegen eine „zweite \nGarnitur“ des Südens mit 6 :3 erfolgreich gewesen ist. Favorit \nfür den Hamburger Kampf ist Mitteldeutschland, das sich auf \neinen geradezu hervorragend besetzten Angriff stützt. Das Innen \ntrio besteht aus den „Schlusskanonen“ Hofmann, Krause und \nHeimchen. \n♦ \nIn Berlin finden in der Oberliga sechs Meisterschaftsspiele \nstatt, die besonders für die vom Abstieg bedrohten Vereine von \nBedeutung sind. Recht erbittert werden der 1. Fussball-Club \nNeukölln und Norden-Nordwest in Neukölln Kaiser-Friedrich- \nStrasse, um die Punkte kämpfen Die Neuköllner können nur \ndurch einen Sieg die Gefahr des Abgleitens in die Kreisliga \nbannen, aber es ist mehr als zweifelhaft, dass dieses Vorhaben \ngerade gegen Norden-Nordwest gelingen wird, denn die Rot- \nweissen sind nach ihrem Siege über Hertha wieder eine Macht \ngeworden. Im „Revanchekampf“, der hoffentlich in anständigen \nFormen geführt wird, begegnen sich der Polizeisportverein und \ndie Kickers im Polizeistadion, Chausseestrasse 95—97. Im ersten \nSpiele verloren die Polizisten bekanntlich den Mittelläufer Hepp- \nrich durch eine schwere Verletzung. Die Kickers behielten da \n \n\nmals mit 3:1 die Oberhand. Am Bahnhof Schmargendorf sind \nder Berliner Sport-Verein 1892 und der Ballsplelven in Lucken \nwalde und in Reinickendorf-Ost, Stegeweg, Halley-Concordia und \nder Spandauer Sport-Verein die Gegner. Während der B 8. V. \nvoraussichtlich überlegen triumphieren wird, hat Halley-Cua- \ncordia Aussicht, auf eigenem Platze das glücklich errungene \n1:1- Resultat des ersten Kampfes zu wiederholen. In Ab- \nteilung B. spielt Minerva gegen Union-Potsdam in Plötzensee ata \nKönigsdamm. Viktoria wird auf dem Preussen-Sportplatz am \nU-Bahnhof Kreuzberg, von dem Adlershofer Ballspiel-Club be \nsucht. Minerva und Viktoria werden sich wohl die Punkte zu \nsichern wissen. \nIn Gesellschaftsspielen stoben sich folgende Klubs gegenfher: Hertha- \nIS S. C — Wacker 04 (Bahnhof Gesundbrunnen) Union-Onerschönewcid» — \nTennis-Borussia (Waldsportplatz Sadowa), Wedding — Postsportverein (See \nstrasse, Sportplatz am Schillerpark), V. f. B. Pankow — Meteor (Bahnhof \nSchönholz), Spandauer Ballsp:ol-Cluh — B. V. ü. (Spandau. Jordanstrasse'. \nDa« Programm der Kreisliga besteht aus einem Verbandsspiel, das \nSchwarz-Weiss und Tasmania in der General-Pape-Strasse bestreuen. Das \nGros der Kreisligavereine ist an der fünften Vorrunde des Pokalwett* \nbewerben, die 36 Spiele vorsieht, beteiligt, ln den wichtigten „Cup“-Spleleu \nheissen die Gegner: Hellas 04 — Viktoria-Jüterbog (Plötzensee. Saat \nwinkler Damm). Britannia-Luekenwalde — Hansa (Luckenwalde). Olvtup — \nConcordia-Wilhelmsruh 1895 (Baumsrhulcnweg. Klefholzstrasse), Ratneuow 06 \n— Brandenburger B 0. (Rathenow). Alemannia*Haselhorst — Cirnbrla \n(Haselhorst, Gartenfelder Strasse). Concordia-Witt* nau — V. f. B Lucken* \nwalde (Wittenau). — Alle Spiele beginnen um 14ü Uhr. —cf— \n \n \n\n \n\nUm die Berliner Box \n131 Teilnehmer gemeldet — Die Terminliste \n \n \n\n \n\nIn wenigen Wochen beginnen im Bereiche des Branden- \nburgischen Boxverbandes die Kämpfe um die Berliner Meister \nschaften. Die Meldeliste ist geschlossen, das Ergebnis recht \nbefriedigend. 131 Teilnehmer wurden eingetragen, etwas \nweniger als früher. Das hat aber auch seine Vorteile, denn \nchancenlose Leute bleiben besser den Titelkämpfen fern. \nAn der Spitze steht der B. C. Heros mit 14 Mitgliedern; es \nfolgen Teutonia und Maccabi mit je 13, Westen 9, Tennis- \nBorussia und Polizei 8. Die stärkste Besetzung hat die Welter- \ngewichtsklasse mit 24 Nennungen gefunden, im Mittel- und \nLeichtgewicht bewerben sich 21 Boxer um den Titel; 19 Kan \ndidaten sieht das Halbschwer-, 17 das Feder-, 11 das Fliegen-, \n10 das Schwer- und 8 das Bantamgewicht vor. Drei Verteidiger \nder Meisterwürde des Vorjahres fehlen, Stegemann, der in die \nBantamklasse hinübergewechselt ist und Eggert, der Span \ndauer Ueberraschungssieger, dem das Boxen keinen Spass mehr \n \n\nHarry Stein schlägt van Paemel \nEin grosser Kampf im Spichernring \nDarüber war sich diesmal alles einig: der Kampf, den der \nExmeister Harry Stein — nach langer Abwesenheit wieder in \nBerlin — dem belgischen Bantamgewichtler van Paemel lieferte, \nwar das beste, was man bisher überhaupt je im Spichernring \ngesehen hat. Auf jede Runde folgte Beifallssturm, er galt in \nerster Linie der vorzüglichen Arbeit Steins, der an seine grossen \nTage anzuknüpfen scheint. Er zeigte eine glänzende Beinarbeit, \ntraf den oben links offenen Gegner immer wieder, tat im Schlag \nwechsel gehörig mit, setzte nach und sammelte ein gewaltiges \nPunktplus, so dass sein Punktsieg nicht in Frage stand, \nvan Paemel zeigte gute Leistungen im Abducken und Abwehren, \naber er beging den Fehler, das Fighten zu vergessen und sich \nauf Steins Distanzarbeit einzulassen. Somit konnte er auch nicht \neine einzige der acht Runden für sich buchen. Einigermassen \nebenbürtig dieser Leistung war nur noch der Bantamkampf \nBartneck (Breslau) gegen Metzner (Köln). Der Breslauer Ex \namateur verstand es, sich mit langen Haken gehörigen Respekt \nzu verschaffen, schlug auch aus der Nähe mit, schwächte aller \ndings zum Schluss etwas ab, ohne aber seinen Punktsieg in \nGefahr zu bringen. Eine Extrawurst leistete sich natürlich \nwieder der Hannoveraner Trollmann. Wie ein wilder Mann \nstürzte sich der Zigeuner auf Toheck (Breslau). Der aber war \nnicht im mindesten erschreckt, ging sofort in den Fight und \nbrachte „Gipsy“ Trollmann schon nach wenigen Sekunden einen \nharten Magentreffer bei, dass sich der Schwarzgelockte auszählen \nliess. Als Abschluss sah man mit Befriedigung, dass beim Boxen \ndie rohe Körperkraft allein nichts ausrichtet. Peter griff den \nDortmunder Eder immer wieder an und steckte unzählige harte \nBrocken weg, in der Hoffnung auf einen Glückstreffer. Zum \nSchluss schien Eder tatsächlich weich zu werden, aber er erhielt \nden Punktsieg. Die Einleitung des Abends war vollkommen \nverpfuscht Sowohl Ahrens wie Schmidthaler gehören in keinen \nöffentlichen Ring. Was die beiden demonstrierten, war hilfloses \nUmherschlagen und — taumeln. Schmidthaler gab in der zweiten \nRunde auf. Ahrens hätte ein Gleiches tun sollen. H-r. \n \n\nKegler-Fünf erhlubkampf \nDreimal wurde schon um den Sieg gekämpft, und zwar immer \nin der Sporthalle, in der einer der beteiligten Klubs beheimatet \nist: zuerst Alexandrinenstrasse 107 (3. Hieb und Rasselholz), \ndann Hohenschönhausen (Lindenhof und Hohenschönhausen), \ndas dritte Mal Südende (Um ihn - Hubertus), so dass zum vierten \nKampf eine neutrale Sporthalle, und zwar Beelitzhof ge \nnommen wurde Es starteten von jedem Klub acht Mitglieder, \nvon denen fünf gewertet wurden Uber je 200 Kugeln auf den \nsechs Beelitzer Bohlenbahnen. Es waren zur Durchführung \ndes Rennens sieben Gänge notwendig. Die besten Resultate: \nIm I. Durchgang: F. Lange (Hohenschönhausen) + 54, VVeeber (Um \nihn-Hubertus) + 51; im 2 Durchgang: Schsen (Um ihn Hubertus) + 35, \nIuft (3 Hieb; + 33; im 3. Durchgang: Findeisen (Hohenschönhausen) + 68. \nPlath (Rasselholz) + 47; im 4 Durchgang: Scholtz (3. Hieb) + 64. Kessler \nLindenhof) + 43; im 5, Durchgang: wierzbinski (3. Hieb) + 65, W. Kunze \nHohenschönhausen) + 55; im 6. Durchgang Lehner (Um ihn-Hubertus) \n+ 74, Erbe (3. Hieb) + 61 Holz \nDie Endgruppierung war folgende: 1. Um ihn-Hubertus (Roschild 1498, \nLehner 1474, Weeher 1451. L Bahr 1441, Sehsen 1435) 7299 ; 2 Hohenschön \nhausen 7278; 3. 3 Hieb 7271; 4 Lindenhof 7206 ; 5. Rasselbolz 7151 Holz. \nDie besten Einzelkegler waren: Roschild 1498 (errang die Medaille zum \nzweiten Male), Lehner 1474, Findeisen 1468 Holz. \n \n\nEine grosse Rassehundansstellung wird auch wie im vorigen Jahre den \nAbschluss der ..Grünen Woche\" am Kaiserdamm bilden. 2u dieser Aus \nstellung hat sich die Arbeitsgemeinschaft Berliner Rasschundvereine mit \nder Delegiertenkommission vereinigt Aus dem ganzen Reich liegen bereits \nHunderte von Anmeldungen vor Die Meldefrist läuft noch bis zum \n39. Januar, doch empfiehlt sich rechtzeitige Anmeldung bei der Geschäfts- \n \n \n\n \n\nmacht. Schliesslich wird auch Bächler fern bleiben, da der \nDeutsche Reichsverband für Anmteurboxen Bächler als Teil \nnehmer an der Amerikatournee bestimmt hat. \nDie Terminliste für die Meisterschaften wurde durch Aus \nlosung der sich bewerbenden Vereine festgestelt. I. Tag: \nDonnerstag, 6. Februar, Westen, Germaniasäle: II. Tag: Mon \ntag, 10. Februar, Eisenbahn-S. V.; III. Tag: Freitag, 14. Fe \nbruar, Hermes; IV. Tag: Dienstag, 18. Februar, Heros, Krieger- \nVereinshaüs; V. Tag: Freitag, 21. Februar, Helios, Pharussäle; \nVI. Tag: Montag, 24. Februar, B. C.. B. 1913, Kriegervereins \nhaus; VII. Tag: Freitag, 28. Februar, Sparta, Germaniasäle; \nVIII. Tag: Montag, 3. März, Obersiree, Saalbau Friedrichshain; \nI. Vorschlussrunde: Donnerstag, 13. März, Brandenburgiseher \nBoxverband, Kriegervereinshaus; II. Vorschlussrunde: Freitag, \n21. März: B. B. V., Kriegervereinshaus; Endkämpfe: Montag, \n31. März, B. B. V., Sportpalast \n \n\nstelle, Berlin N. 24, Oranienburger Strasse 68 Jeder Hund Im Alter von \nneun Monaten, der ln einem Zuchtbuch des Deutschen Kartells für Hunde- \nwesen oder im Deutschen Hundestammbucb eingetragen ist, kann gemeldet \nwerden. \n \n\nDeutsdie \nEishockey-Meisterschaft \nDie ersten Kämpfe im Sportpalast. \nNach den Kanadiern, die erst vor einer Woche Spitzen \nleistungen im Eishockey demonstrierten, hat man für die Spiele, \ndie der Deutsche Eislauf-Verband um die Meisterschaft im Sport \npalast zur Durchführung bringt, verständlicherweise, nur ganz \ngeringes Interesse. \nDie Berliner Eishockey-Zuschauer, die nur, wie schon so oft \nbetont wurde, der Sensation wegen und um sich aufzuregen \nzu den Eishockey-Kämpfen gehen, wollen scheinbar gar nicht \ndie anderen deutschen Eishockey-Vereine, die noch in Süd \ndeutschland und in Ostpreussen diese Sportart ausüben, kennen \nlernen. Am Eröffnungsabend stellten sich die beiden ostpreussi- \nschen Vereine vor. Der V. f. B Königsberg überraschte nach \nder angenehmen Seite und leistete dem Berliner Schlittschuh- \nKlub grösseren Widerstand, als man erwarten konnte. Infolge \nder grösseren Wettkampfroutine blieben die Berliner natürlich \nsiegreich, das Torergebnis von 4:1 ist aber nicht in der er \nwarteten Höhe ausgefallen. \nNicht so schnell und sicher auf dem Eise waren die Rasten \nburger, die gegen Brandenburg mit 1 :5 Toren unterlagen. Die \nCharlottenburger haben unbedingt Fortschritte gemacht, und \nhatten leicht höher gewinnen können. Die Sympathien der Zu \nschauer waren auf Seiten des V. f. L. Rastenburg, zumal der \nBerliner Schiedsrichter seiner Aufgabe nicht gewachsen war. \nHeute, 20 % Uhr, nehmen die Spiele ihren F'orttfang. Zuerst \ntrifft S. C. Riessersee auf Brandenburg, und anschliessend spielt \nFüssen gegen Königsberg. \nKlub-Serien*We1thämple \nIn den Kümpfen am Sonntap, 5. Januar, Biegten ln der \nOberliga: Bezirk 11 (Bezirksheim: Wilhelmsaue 114): Freiweg 1919 \nI M. — Heureka 1903 !, M, nicht vollzählig angetreten; F. B. 1903 I. M. — \nVordereck steht 1. M. 3593 : 3528; All Deutschland — Hohenschönhausen 1919 \nI M 3562 : 3552; Bauhütte 1. M. — Schmelzung 17 1. M 3632:3588. — \nBezirk III (Bezirksbelm: Hasenheide 22—31): Yorck 1924 1. M. — Kleine \nKugel 1. M. 3787 : 3697; Herz Charlottenburg 1920 I M — Lustige Brüder \nCharlottenburg 3711 : 3592; Araetro — Klub der Kegelfreunde 1919 3665 : 3646. \n— Bezirk V (Bezirksheim: Alexandrinenstrasse 107): Eintracht 1921 I. M. — \nBrika 1 M 3635 : 3597; Uebers Brettl 1897 - Alle um 192) 3567 : 3394; \n1900 - Kegelfreunde Friedenau 1011 I M. 3563 : 3562; Ratte 1905 1. M. — \nE P N 1 M. 3628:3824. - Bezirk I (Bezirksheim: Hasenheide 22—81): \nBlitz - 3. Hieb 1. M. 3748 : 3738. \nDie Austragung der Hallenmeisterscbaft in Potsdam erfolgte \nbei einer Beteiligung von 103 Keglern einschliesslich 7 Keg- \nlerinnen. Bei glattem Verlauf wurden folgende Resultate er \nzielt: Der K. S. K. „Knorke“ errang mit 356t Holz die Hallen \nmeisterschaft. Es folgten: „Potsdam 1919“ mit 3546, „Ratze 1919“ \nmit 3531 Holz. Die höchsten Einzelresultate erreichten Conrad \nmit 732 und Rettig mit 729 Holz. \nVon den Keglerinnen erzielten Frl. Fischer vom Frauenklub \n„Glück auf“ und Frau Müller mit je 694 Holz die Höehstresultate. \n \n\nFilm-Matinee des Deutschen Seglerbundcs. Am Sonntag, 19 Januar \nfindet im Phöbus-Pala6t, Berlin SW 11, Königgrätzer Strasse 118. eine \nFilm-Matinee statt. Vorgesehen sind zwei Vorführungen von V'J2 bis \nMäl4 Uhr und von 14 bis 16 Uhr. Zur Vorführung gelangen folgende Filme: \n1. Leichtathletikfilm des I). SB; 2 Wettfahrtfilm aes D. S. B ; 3. Wan der \nfahrtfilm des USB; 4 als Hauptfilm: „Silberkondor über Feuerland\", \nvon O. Plüs. how Eintrittskarten sind in der Gesrhäftstelle des Deutschen \nSeglerbundes, Berlin Friedenau, Ceciliengärten 23 (Rheingau 9859), zum \nPreise von 1 Mark erhältlich. \n \n \n\n \n\nTrabrennen in Ruhleben \nWeiterer Sport am Sonntag \nWeit mehr als die Trabrennen in Ruhleben und Hamburg- \nFarmsen, die die üblichen starken Felder bringen, interessiert \ndie erste öffentliche Vorstellung der deutschen Hindernispferde \nin Nizza. Heluan bestreitet das Jagdrennen um den Prix de \nCemiez, Pergola soll am Hürdenrennen „Prix de Monte Carlo“ \nteilnehmen. \nVoraussagen für die heutigen Rennen \nRuhleben (12 Uhr) \n1. Fahrt Jauss ir. — Nanu. 5. Gest.Lindenhof — Fahrt Jauss jr. \n2. Fahrt Jauss jr. — Alpenfeuer. 6. Kroschel — Silberpappel. \n3. Edzard —- Kerrigan jr. 7. Flaggenlied — Fahrt Jauss jr. \n4. Long Albert — Apfel. 8 Franlet — Michael. \nNizza (14.45 Uhr) \n1. Chand'Habits — Finor. 8 Motrico — IlHco. \n2. Van der Meer — Besant. 4 Hciuan — File Droit. \nPau (15 Uhr) \n1. Targuist — Green Fly. 4. Le Bcan — Hobby. \n2. Archer — Essars. 5. Aigoual — Le Beau. \n3 Halbblutrennen. \nHockey. Zahlreiche Freundschaftsspiele sind auch für dies- \nsen Sonntag vereinbart worden, jedoch steht kein Kampf von \nüberragender Bedeutung bevor. Im Handball sind die üb \nliche Punktespiele der Turner und Sportler vorgesehen. \nKegeln. Es finden statt: Von 10 bis 20 Ubr in den Sport \nhallen, Hasenheide 22—31, Beelitzhof, Prenzlauer Allee 242—247, \nHohenschönhausen (Orankestrasse 41) und Südende (Park \nrestaurant): Klub-Serien-Wettkämpfe des Verbandes Berliner \nKegelklubs. \n \n\nDie junge Piloten-Generation \nErst in fünf Jahren sicherer Flug \nAm Freitag abend fand der zweite Besprechungsabend der \n„Lufthansa\" im Ebenholzsaal des „Rheingold“ statt. An Stelle \ndes erkrankten Direktors Dr. Milch, der den Pressevertretern die \nneuen Sorgen der Lufthansa Mitteilen wollte, sprach Flugkapitän \nPolte, einer der ältesten Piloten, über seine langjährigen Er \nfahrungen und deren Anwendung auf die Ausbildung der jungen \nPilotengeneration. \nPolte, der Leiter der Pilotenschule der Lufthansa in Staaken \nist, erklärte in seinem Vortrage, dass etwa noch fünf Jahre ins \nLand gehen werden, ehe man von einem vollkommen sicheren \nFlug sprechen könne. Es müssten die Messinstrumente noch \nweiter ausgearbeitet werden. Die Piloten müssten so ausgebildet \nwerden, dass sie sich in jeder Wetterlage, ob Nebel, Schnee, Ge \nwitter usw., zurechtfinden. Die meteorologischen Dienste müss \nten so arbeiten, dass sie genau angeben können, in welchen \nHöhen, Richtungen usw. Wetterveränderungen zu finden sind. \nAuch der Funk müsse sich an dem Wetterdienst für den \nLuftverkehr in hervorragender Weise beteiligen. \nIn der folgenden Aussprache erfuhr man viele interessante Tat \nsachen. Unter anderem habe, so wurde mitgeteilt, der Rationali \nsierungsplan in dem Bestreben, wenigstens einen Teil der deut \nschen Luftfahrtindustrie zu erhalten, eine Anzahl von Firmen ab \ngehängt, und das Reichsverkehrsministerium versucht, durch Kon \nzentrierung aller in Deutschland anfallenden Aufträge, wenigstens \ndie leistungsfähigsten Firmen noch am Leben zu erhalten. Ob \ndies gelingen werde, sei zweifelhaft Ferner erfuhr man, \ndass die Lufthansa am Freitag den Luftverkehrsvertrag Berlin— \nStambul—Angora mit der türkischen Regierung abgeschlossen \nhat. Das Zustandekommen des Vertrages beruht nicht zuletzt \nauf dem glänzenden Orientflug des verunglückten Piloten \nSchröder. \nVier Millionen Mark „ertrabi“ \nAn der Spitze steht Mariendorf mit 782400 Mark \nDen Trabrennställen sind 1929 rund 4 Millionen Mark als \nRennpreise zugeflossen, woraus ersichtlich ist, dass die Renn \nvereine mit Erfolg ausserordentliche Anstrengungen gemacht \nhaben, das Preisniveau zu halten. Preisahstriebe wie Auf \nbesserungen halten sich ungefähr das Gleichgewicht, und da» \nwill in einem Jahre der permanenten Wirtseheftskrise immerhin \netwas heissen. An der Spitze steht Mariendori mit einer Preis \nsumme von 782 400 Mark (gegen 719 800 Mark im Jahre 1928) \nvor Ruhleben mit 715 100 Mark, das rund 50 000 Mark weniger \nals 1928 ausschüttete. \nDies erklärt sich daraus, dass infolge des katastrophalen \nWinters einige Tage ausfallen mussten. An dritter Stelle folgt \nAltona-Bahrenfeld mit 676 500 Mark vor Hamburg-Farmsen mit \n633 350 Mark. Der Norddeutsche Traberbesitzer- und Züchter- "
    }
}