{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "14",
        "NewspaperNumber": "022",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "THofgen-Äuggabe \nNr. 22 — 78. Jahrgang \n \n\n‘Berliner T)olks -'Heilung \n \n\nJBelbtaH \nDienstag, 14. Januar 1930 \n \n \n\n \n\nTheaterspielen als Unterrichtsfach \nEin wichtiges Erziehungsmittel im amerikanischen Schulwesen / Wie man den Schüler fördert und \nentwickelt / Kalifornien, der theaterfreudigste Staat / Die grösste Schulbühne der Welt \n \n\n» \n \n\nDas Theater ist Schulfach iu Amerika. Das Drama spielt ja \nauch iu der deutschen Schule eine Rolle; im deutschen Unter \nricht mit Bevorzugung der Klassiker, in den Sprachen mit Be \nvorzugung des leichteren modernen Konversationsstückes. Aber in \nAmerika wird es nicht nur gelesen, sondern wirklich gespielt. Es \nfindet keineswegs dann und wann bei feierlicher Gelegenheit \neine Aufführung statt, wie bei uns gelegentlich „Oedipus“ selbst \nim griechischen Urtext dargestellt wird, sondern Theaterspiel \nist dort regelrechtes Unterrichtsfach. Man verfügt an einzelnen \nSchulen über eine richtige Bühne mit Kulissen und allein Zu \nbehör; jede Woche haben dort Schüler und Schülerinnen \nmehrere Unterrichtsstunden wie in jedem anderen Lehrfach, und \nsie spielen dabei ihre Rollen wie in einem öffentlichen Theater \nund treten im passenden Kostüm auf. An anderen, weniger \nreich dotierten Schulen — in Amerika spielen ja bei den \nSchulen und Universitäten die Stiftungen eine ausserordentliche \nRolle — behilft man sich mit dem Turn- und Physiksaal. Diese \nUebungen bestehen bereits seit sechs bis sieben Jahren, wenn \nauch noch nicht au allen Schulen. Der Unterricht ist, zunächst \nwenigstens, fakultativ. Von den 22 000 Schulen der Vereinigten \nStaaten haben jedoch schon 7000 solche Kurse. Das Interesse \nist in einzelnen Staaten sehr gross, in anderen weniger. Am \nmeisten tritt es in den Staaten Ohio und Kalifornien hervor; in \nKalifornien macht sich wohl der Einfluss des Films bemerkbar. \nDort hatten im Jahre 1928 93 vom Hundert aller Schulen diese \nKurse, in Ohio ungefähr 50 vom Hundert. An den 14 höheren \nSchulen der Stadt Cleveland in Ohio wurden im vergangenen \nJahr vierhundert verschiedene Stücke aufgeführt, in Kalifornien \nan einer einzigen Schule hundert verschiedene Dramen. \nWas bezweckt nun diese Art des Unterrichts? Sie will nicht \netwa nur den Kindern ein Vergnügen bereiten oder sie gar \npraktisch auf eine spätere Bühnenlaufbahn vorbereiten; mass \ngebende Faktoren sind vor allem moralpädagogische Er \nwägungen. Der Schüler, der frei spielt, tritt aus dem Rahmen \nder grossen Klasse, in der er sonst verschwindet, heraus; er \noffenbart sich und seine Anlagen, Vorzüge wie Fehler; er zeigt \nfeine ganze Persönlichkeit. Da kann nun der Lehrer einsetzen \nPud einwirken, kann helfen und abstellen, fördern und zurück \n \n \n\n \n\nhalten — man glaubt also, auf diese Weise den einzelnen jungen \nMenschen besser erziehen, ihn zu einem besseren Menschen \nmachen zu können. Der junge Mensch muss, viel mehr als beim \nblossen Lesen, auf Denken und Fühlen der anderen achten; er \nmuss sich beobachten und daneben die anderen. Dadurch wird \nsein Gesichtskreis erweitert, seine Persönlichkeit ent \nwickelt, sein Gefühl für Moral, für Recht und \nUnrecht gesteigert. Dadurch wird also dieser Unterricht zu \neinem unentbehrlichen Erziehungsmittel. Wenn sich daneben \nauch noch der literarische und der ästhetische Geschmack bilden, \n#####>##############################/##### \n \n \n\n \n\nEine sozial-hygienische Ausstellung \n \n\nDas Bezirksamt Wilmersdorf hat unter Mitwirkung der Gesundheits \nämter, Krankenkassen und Wohlfahrtsorganisalionen im Stadthaus \nKaiserallee eine Ausstellung veranstaltet, in der die Bekämpfung von \nTuberkulose, Geschlechtskrankheiten und Alkoholsucht gezeigt wird \n \n\nso ist das sicherlich kein Fehler. Auch die medizinische Wissen \nschaft verfolgt diesen Gedanken mit grösstem Interesse und \nlässt ihm jede Unterstützung zuteil werden. Sie meint, dass \nder Lehrer und die Lehrerin hier leicht imstande sind, beim \nheranwachsenden Geschlecht schwerwiegende Krankheiten, die \nsonst lange verborgen bleiben, wie Hysterie, Schwermut und \nsonstige Abnormitäten, zu erkennen und den Arzt beizeiten \ndarauf aufmerksam zu machen. \nNun kommt es selbstverständlich nicht darauf an, dass etwa \nTalente geweckt oder gar Stars ausgebildet oder immer vorzüg \nliche Vorstellungen herausgebracht werden — alles soll nur Hilfs \nmittel sein, um den Charakter des jungen Menschen zu erkennen, \nzu bilden und zu bessern. Daher dürfen denn die jungen Leute \nauch nicht immer dasselbe Rollenfach spielen, der eine immer \neinen Prinzen, der andere allemal einen Gnom, mag der Be \ntreffende die grösste Spezialbegabung an den Tag legen; die \nAbwechslung, die Verschiedenartigkeit der Rollen ist das bil \ndende Element. Die Universitäten unterstützen diese Bestrebun \ngen auf verschiedene Weise. Auf der Hochschule werden die \nZirkel fortgesetzt, und die Lehrer für dieses Fach ausgebildet; \nals besonderes Anziehungsmittel stellen sie diesen den Titel \n„Master of arts“ in Aussicht. Am geeignetsten sind für den An \nfang kurze Stücke, Einakter. Man hat sich jedoch vielfach auch \nan grössere Dramen herangewagt, an Shakespeare und an Shaw, \nsogar an Andersons und Stallings auch bei uns so bekannten \n„Rivalen“. Von Ausländern wird Molnar bevorzugt. Die den \neinzelnen Schulen hierfür zur Verfügung stehenden Mittel sind \nsehr verschieden; die einen müssen, wie schon erwähnt, sich \nmit dem Laboratoriumssaal und mit sehr notdürftigen Requisiten \nbegnügen und ihre Kostüme usw. selbst anfertigen. Andere \nsind genau so eingerichtet wie ein öffentliches Theater. Das \nPark-Theater in Huntington (Westvirginien) hat alle Requisiten- \nund Ankleideräume usw.. wie sie ein richtiges Theater auf \nweist: seine Bühne ist 26 Meter tief. Von den höheren Schulen \nin Cleveland haben zwölf vollkommen moderne Bühnen; die \nTechnische Hochschule in Omaha (Nebraska) hat die beste Bühne \nder ganzen Welt; ihre Raumverhältnisse sind: 28 Meter Tiefe \nund 66 Meter Breite. Prof. Dr. Ernst Friedrichs \n \n \n\n \n \n\n \n\nDer Herr Marquis als Clown \nIn einem der reichen Klubs von Barcelona brach das Schreck \ngespenst ein: „Was tun, wenn wir alle verarmen?“ Man hatte \nRussland gesehen, Deutschland und Oesterreich, Romanows, \nHabsburger und deutsche Fürsten im Kampf um das tägliche \nBrot, ja in Not. Ist solches in Spanien unmöglich? Nicht wahr \nscheinlich; aber . . . Vielleicht nicht in wirklicher Sorge, viel \nleicht nur so, wie sich wohl ein jeder mit leicht klopfendem \nHerzen die letzte grosse Angst ausmalt — und sei es nur, um den \nKitzel der Erregung zu gemessen — vielleicht nur so sprachen \nsie von den Möglichkeiten der Zukunft und der Antwort, die \nsie dem Schicksal ins Gesicht schleudern würden. Trainer und \nRennfahrer meldeten sich. Kaufleute, die klein anfangen und \nals Handelsherren endigen würden. Künstler, Baumeister, See \nfahrer, Bauern und Kinostars. In der Phantasie am herbstlichen \nKamin, in der Begleitung des Coctails schien alles glaubwürdig. \nNoch stand man nicht auf Rhodos, noch brauchte nicht ge \nsprungen werden. Dann aber erklärte einer der letzten, an \ndenen die Reihe war, das Garn weiterzuspinnen; „Ich werde \nClown 1“ \nDas war zu viel des Guten, das vermochte selbst in dieser \nGesellschaft niemand zu glauben. Ein spanischer Aristokrat, in \ndessen Elternhause gerade zur Stunde eine Tante des Königs \nwohnte, wollte Clown werden? Solche Phantasien konnte man \nsich nicht bieten lassen. Die Rede ging hin und her, wurde \nheftig. Der künftige Clown, dem man keinen Glauben schenken \nwollte, erzählte andere Streiche aus seinem Leben — so dass er \nvor einiger Zeit einmal, nur mit einem Pyjama und einem Zylin \nder bekleidet, von Madrid nach London gefahren sei — und bot \nschliesslich den Klubgenossen eine Wette an, dass er noch in \ndiesen Tagen in einem Barcelonaer Zirkus als Clown auftreten \nwerde. Die Wette wurde angenommen: Zweitausend Duros gleich \n10 000 Peseten, die heute etwa 6000 Mark sind, wurden gesetzt. \nDie Kunde von dem Vorfall verbreitete sich bald in der Stadt. \nDer Zudrang zu dein gerade spielenden Zirkus war enorm. Der \nKlub mit allen seinen Mitgliedern füllte einige Logen. „Wird er? \nWird er nicht?“ Die Spannung wuchs, je später die Uhr zeigte. \nSchon erzählten einige, man habe den adligen Clown an anderer \nStelle gesehen, er lasse es sich 2000 Duros kosten, seine Freunde \nan der Nase herumzuführen. Dann wieder kamen Stimmen auf, \ndie besagten, es hätten schon Proben mit den anderen Clowns \nstattgefunden, der Adel mache durchaus nicht unfähig zum Clown, \nim Gegenteil, ein neuer Grock oder Ramper sei erstanden. \nSchliesslich löste sich die Spannung. Die erste Clownszene kam. \nUnter den anderen erschien auch der Erwartete. Er machte \nseine Sache gut. Das Haus - tobte vor Beifall. \nNach Beendigung des Auftritts aber verkündete der Zirkus \ndirektor, dass die 2000 Duros gewonnen seien. Der Gewinner \nstelle sie der internationalen Artistenvereinigung, die ihren Sitz \nin Berlin hat, für wohltätige Zwecke zur Verfügung. \nSpanien lachte. Aber nicht ganz Spanien — es gibt Marquis \nund Grafen, die den Anzug des Clowns nicht mit der Etikette \nund dem Adel für vereinbar halten. H. T. J. \n \n\nDie Gefährlichkeit des Interviews. Vor einigen Tagen ist \nder jüngste Spross der Familie Rockefeiler, der Sohn des so \ngenannten jungen Rockefeller, in die Firma seines Grossvaters \nals Teilhaber aufgenommen worden. Bei dem Interview, das \naus diesem Anlass der Presse gegeben wurde, fragte ein \nReporter Rockefeiler III, ob sein Herz noch frei sei. Ehe der \nVater es noch verhindern konnte, antwortete der Sohn mit \n \n \n\n \n\neinem deutlichen „Ja“. Als am folgenden Morgen die Post etwa \n7000 Briefe mit Heiratsanträgen herbeischaffte, wurde es dem \njungen Finanzmagnaten klar, weshalb sein Vater eingreifer \nwollte. \n \n\nWarum singt man im Bade? \nWarum singen viele Menschen im Badezimmer laut und lange, \nwährend sie sonst kaum je ihre Stimme erschallen lassen und \nsich entschieden weigern, andere an ihrer Kunst teilnehmen zu \nlassen? Diese Frage, die gewiss schon manchen beschäftigt hat, \nwird in den Vereinigten Staaten, wo man sich auch der Er \nforschung der ausgefallensten Probleme mit einem eines Besseren \nwürdigen Eifer widmet, seit einiger Zeit eingehend erörtert. \nDes Rätsels Lösung wollen nun die Gelehrten des Newcombe- \n \n\nDer baltische Schriftsteller von Sternberg erzählt von dem \nmerkwürdigen Glück, das ihm ein Zahlentraum in Monte Carlo \ngebracht hat. Er war am Nachmittag eines schönen Frühlings \ntages in der Stadt des Spieles angekommen, gleich ins Kasino \ngegangen und hatte dem Spiel zugesehen, ohne etwas zu setzen, \nln der Nacht träumte er von einer grossen schwarzen Tafel, auf \nder dreimal hintereinander die Zahl eins elektrisch aufleuchtete. \nEr nahm diesen Traum als einen Wink des Schicksals und setzte \nam nächsten Tage beim Betreten des Kasinos die eins, und zwar \ndreimal hintereinander. Tatsächlich kam diese Ziffer an dem \nvon ihm bevorzugten Roulettetische dreimal hintereinander her \naus und Sternberg gewann ein kleines Vermögen. \n„Ein komischer Zufall“, werden die Rationalisten sagen. „Es \ngibt Dinge zwischen Himmel und Erde, von denen unsere Schul \nweisheit nichts träumt“, antworten mit Shakespeare die An \nhänger einer mehr mystischen Weltanschauung. Wer von beiden \nauch recht haben magi fest steht, dass schon sehr oft geträumte \nZahlen grosse Gewinne brachten, ja Lebensschicksale ent \nschieden, \nIn der kleinen italienischen Stadt Ancona lebte vor dem \nKriege eine Frau, die der Schrecken der Behörden war. Be \nkanntlich huldigte das italienische Volk damals — es ist \nMussolini gelungen, diese Leidenschaft etwas einzudämmen — \ndem Lottospiele mit einem Fanatismus ohnegleichen. Die besagte \nFrau nun, eiye alte Dame über siebzig, hatte die merkwürdige \nFähigkeit, die Zahlen, die bei der Ziehung herauskommen \nwürden, träumen zu können. Unzählige Male hat die Bevölke \nrung von Ancona riesenhafte Gewinne eingeheimst, da die alte \nDame — keineswegs immer, aber doch vor viel mehr Ziehungen \nals der Finanzbehörde lieb war — einige Ziffern im Traume \nvor sich gesehen hatte, auf die die ganze Stadt setzte und \ngewann. Das merkwürdige an der Sache aber war, dass sich \ndiese Träume sofort als Schäume erwiesen, wenn die Frau seihst \nGeld setzte. Die Bevölkerung von Ancona duldete einfach nicht \nmehr, dass die Seherin ein Los kaufte, sondern gab ihr von \nden eigenen Gewjpnen recht erhebliche Summen ab. \n \n \n\n \n\nHawley-Laboratoriums in New-York gefunden haben, und zwar \nhaben sie den Grund durch die Untersuchung der akustischen \nEigenschaften von Badezimmern herausbekommen. Der Ingenieur \nFord Greaves gibt die folgende zwanglose Erklärung: „ln Bade \nzimmern, die meist Gewölbe haben und Wände, die den Widerhall \nsehr begünstigen, klingt auch ein schwacher Ton kräftiger und \nhallender Schon der leise Gesang empfängt dadurch einen \nsonoren und angenehmen Ton. Der schüchterne Sänger, der \nsonst seine Stimme nie hören lässt, findet ganz unbewusst heraus, \ndass das Badezimmer der einzige Raum ist, in dem sein Organ \ngut klingt und das Singen ihm eine musikalische Freude bereitet. \nEr singt daher nur im Badezimmer, weil dort allein der Ein \ndruck bei ihm entsteht, dass er eine prächtige, schön klingende \nund weit tragende Stimme habe, und so verkürzt er sich die \nZeit im Wasser auf eine ihm angenehme Weise, die zudem für ihn \nden Reiz der Seltenheit besitzt.“ \n \n\nEin ganz ähnlicher Fall ereignete sich vor einigen Jahren \nin Berlin. Hier lebte in dürftigsten Verhältnissen ein Russe, der \neines Tages im Kaffee einen Herrn ansprach, den er mit einem \nBuchmacher unterhandeln sah. Er schlug dem Herrn vor, ihm \nam Morgen vor jedem Rennen die Zahlen der Pferde, die ge \nwinnen würden, genau anzugeben; er pflege sie, sowie er die \nStartliste gelesen habe, zu träumen, und bis jetzt hätten sich \ndiese Träume jedesmal als wahr erwiesen. Auf die erstaunte \nFrage des Herrn, warum der Russe diese höchst merkwürdige \nFähigkeit nicht für sich selbst ausnutze und so schon längst ein \nschwerreicher Mann sei, erwiderte der Träumer, dass seine Gabe \nversage, sowie er selbst finanziell interessiert sei. Der wett \nlustige Her wagte das Experiment und hatte glänzende Erfolge: \nseine sämtlichen Pferde gingen als Sieger durchs Ziel. Von \ndiesem Tag an liess er den Russen nicht mehr von seiner Seite, \nkleidete ihn ein, gab ihm soviel Taschengeld wie er wollte und \nernährte ihn überhaupt vollständig. Das Paar ist bald aus Berlin \nverschwunden, da kein Buchmacher mehr eine Wette von ihm an \nnahm. Wo es jetzt sein Wesen treibt, weiss man nicht. \nEs sei nicht vergessen, in diesem Zusammenhänge eine höchst \nkomische Episode zu erwähnen. Im alten Oesterreich, wo das \nstaatliche Lotto mächtig im Schwange war, lebte in einer kleinen \nStadt ein armes Schneiderlein, das bei Erfindung des Pulvers \nsich auf Reisen befunden haben musste: es galt mit Recht all \ngemein für ausserordentlich beschränkt Eines Morgens, kurz \nehe die staatliche Wettliste für das Lotto geschlossen werden \nsollte, stürzte das Schneiderlein ins Wettbureau und setzte einen \nfür seine Verhältnisse ungeheuren Betrag auf 49. Die Zahl kam \nheraus und das Schneiderlein wurde ein sehr wohlhabender \nMann. Seine Freunde und Bekannten bestürmten ihn. wie er, der \ndoch sein Leben lang weder Glück noch Verstand gehabt habe, \ngerade auf diese Ziffer gekommen sei. „Ich habe sie geträumt\", \nantwortete der Handwerker, „in der Nacht ist mir eftie Hand \nerschienen, die an die Wand immerfort 6 mal 7 gemalt hat“. \n„Nun und?“, fragten die Freunde, „wieso hast du da 49 gesetzt?“ \n„Na ja.“ meinte das kluge Schneiderlein erstaunt. 6 mal 7 ist \ndoch 49!“ \n \n\nTräume, die Gewinn brachten \nDer Roulettetraum — Die Seherin von Ancona — Der träumende Russe — Das kluge Schneiderlein \n \n \n\n \n\n\\ \n \n\ny "
    }
}