{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "14",
        "NewspaperNumber": "022",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "/ \n20 britische Matrosen ertrunken \nKriegsmarineschlepper im Sturm gesunken / Sturmflut im Hamburger Hafen \n \n \n\n \n\nLONDON, 13. Januar. (W. T. B.) \nWie die Admiralität bekanntgiht, ist 80 Meilen nord \nwestlich von Quessant der Krirgsniarinesehlepper \n„St. Genny“ im Sturm gesunken. Nur fünf Mann der Be- \n-atzung sind gerettet worden, während die übrigen 20 er \ntrunken sind. \no \nEngland und der Kanal sind während der Nacht und des \nVormittags von ausserordentlich schwerem Sturinwetter heim- \ngesucht worden. Ausser den zwanzig Opfern bei der Kata \nstrophe des Marineschleppers „St. Genuy“ \nwerden noch acht weitere Todesfälle in verschiedenen Teilen \ndes Landes gemeldet. \nSämtliche drahtlosen Stationen, ausser Rugby, waren durch die \natmosphärischen Störungen am Betrieb gehindert. \n* \nHAMBURG, 13. Januar. (W. T. B.t \nfm Hamburger Hafen herrscht Sturmflut. Die Flut erreichte \n■n 2 Uhr nachmittags bereits einen Stand von 17 Fuss über \nNull, d h von 7,45 über dem Normalpegelstande. Ein weiteres \nAnsteigen ist bis zum Eintritt des Hochwassers um 3 Uhr \n \n\nDer Termin der heute abend anstehenden Begegnung der \nVereine Heros. und Maccabi im Meisterschaftswettbewerb der \nUannschaftsringer ist erst in letzter Minute festgesetzt worden; \nman konnte daher nur die Turnhalle in der Kaiserstrasse 29/30 \n> rhaiten, die sich zweifellos als viel zu klein für die Zuschauer- \n.inzahl erweisen wird Heros, der zuletzt überraschenderweise \nvon Hella» Athen geschlagen wurde, muss unter allen Umständen \nseine Position verbessern und kann dies auch, da er in drei \nschweren Gewichtsklassen ein Uebergewicht besitzt. \nDie einzelnen Paarungen, von denen die drei erstgenannten \nda» Hauptinteresse finden werden, sind: Nitschke—Säbel, Lu- \nkowski —Horschander, Henscliel—Studinski, Lehrhardt—Schächter, \nKau—Schimanski, Homann I—Engel, Homann II— Cohn. Beginn \n \n\nMehr Rechte \nder städtischen Körperschaften \nbei Abschluss von Verträgen \nDie sozialdemokratische Fraktion bat an die Stadtverordneten \nversammlung einen Antrag gestellt, nach dem Verträge, durch \nwelche die Stadt zu Leistungen irgendwelcher Art verpflichtet \nwerden soll, oder durch welche die Stadt Dritten Rechte zugesteht, \nauch insoweit ihr Abschluss sonst ohne Zustimmung der städti \nschen Körperschaften zulässig sein sollte, dieser Zustimmung \nunterliegen, falls sich ihre Zeit über das laufende Etatsjahr \nhinaus erstreckt. Bei allen einmaligen und allen ausserordent \nlichen Ausgaben, bei denen es sich um die Ausführung einer sich \nauf mehrere Jahre erstreckenden einheitlichen Aufgabe handelt, \nsind der gesamte voraussichtliche Kostenaufwand sowie etwaige \nBeträge Dritter bei der erstmaligen Einstellung in den Haushalts \nplan auszugeben. Die Bewilligung von Mitteln für bauliche \nUnternehmen der Stadt ist davon abhängig, dass Pläne, Kosten \nberechnungen und Erläuterungen den städtischen Körperschaften \nvorgelegt sind. Aus allen diesen Unterlagen müssen die Art \nder Ausführung und die gesamten Kosten der baulichen Mass \nnahmen ersichtlich sein. Bürgschaftsverträge oder andere, ähn \nlichen Zwecken dienende Verträge dürfen nur mit vorheriger \nZustimmung der städtischen Körperschaften abgeschlossen wei den. \n \n\nPapageienkrankheit in Waldenburg \nWALDENBURG, 13. Januar. (W. T. B.) \nWie das städtische Gesundheitsamt mitteilt, sind in den \nletzten fünf Tagen in Waldenburg und in den Vororten fünf \nFälle von Papageienkrankheit vorgekommen. Es handelt sich \ndabei glücklicherweise nur um leichtere Erkrankungen. Die \nEntstehung dieser Krankheitsfälle lässt sich auf einen im Dezem \nber aus Hamburg eingeführten Papagei zurückführen. Es sind \neine Reihe von Personen, die mit dem Tier in Berührung ge \nkommen sind, erkrankt. Das erkrankte Tier ist bereits getötet \nworden. \n \n\nSonrierausstcllung von Archiickturarbeiton. In dem Architek- \ntor-'Y- mi der technischen Hochschule wurde jetzt durch \nProfessor Kreneker eine Sonderausstellung von Arbeiten er \nöffnet. welche drei Berliner Architekten ausgeführt haben Es \nhandelt sieb um Regierungsbaumeister Hans Jessen, Regierungs- \n \n \n\n \n\n30 Minuten zu erwarten. Im Hafen haben sith mehrere Unfälle \nereignet. , \nSo kollidierte der englische Dampfer „Newsbur)'” beim Ein \nkommen zwischen dem Scliiffbauerhafen und dem Strand \nliafen mit einer Pfahlgriippe mit solcher Gewalt, dass die \nPfähle völlig alirasiert wurden. Bei Neumiililen strandete \niuifolge des schweren Seeganges die Fährdampferharkasse; \nerst nach längeren Bemühungen gelang es einem Lotsen \ndampfer, die Besatzung in Sicherheit zu bringen. \nDer griechische Dampfer „Alafla“ musste Hamburg als Nothafen \naufsuchen, da ein Teil seiner aus Holz bestehenden Decksladung \nüber Bord gespült wurde. Der Dampfer batte Schlagseite von \netwa 20 Grad und musste von Cuxhaven mit Schlepperhilfe nach \nHamburg bugsiert werden. Die Brücken bei Blankenese, Neu \nmühlen und Teufelsbrück können wegen der Ueberflntungen \nnicht benutzt werden. \nSchäden in Berlin \nDer heftige Sturm, der in der Nacht zum Montag einsetzte, \nhat bei stark steigeneder Temperatur gestern fast den ganzen \nTag angehalten. Er hat in den Wäldern der Umgebung zahl \nreiche Bäume entwurzelt, und auch in den öffentlichen Parks \nVerwüstungen angerichtet. \n \n\n20. Uhr. — Am 17. Januar findet in der dänischen Stadt Aarhus \neine Begegnung Berliner Ringer mit dänischen Sportkameraden \nstatt Die Reise, die anschliessend am 19. Januar nach Aalborg, \nund am 21. Januar nach Sonderburg führt, wird mit folgenden \nBerlinern angetreten: Fischer II (Hellas-Athen), Rosinski (Post), \nDulski (Hellas-Athen), Nitschke (Heros), Paul, Stuwe und Moser \n(Berliner Sportklub), Riege (Sp. Vgg. Ost). \nAm 12. Februar veranstaltet der Gau Gross-Berlin des bran- \ndenburgischen Kraftsport-Verbandes einen internationalen Kampf \ntag im Saalbau Friedrichshain. Kurze Zeit später, am 6. März, \nfolgt dann ein Ringergastspiel einer Pariser Städtemannschaft, \ndie als Gast der Sportvereinigung Ost im Saalbau Friedrichshain \nringt. \n \n\nBaumeister Werner March und Dr. Grisebach, der in Gemein \nschaft mit Architekt Rehmann arbeitet. Die Ausstellung dauert \nbis zum 1. Februar und ist geöffnet wochentags von 10 bis 3 Uhr. \n \n\nIwan Petrovich \nvor der Berufungskammer \nVor der zweiten Strafkammer des Landgerichts 1 in Moabit \nfand gestern die Berufung”! erhnndlung gegen den Filnischau- \nspieler Iwan Petrovich statt, der vom Schöffengericht Berlin- \nMitte am !!i. Oktober 1929 — der fahrlässigen Tötung angeklagt \n— zu drei Monaten Gefängnis mit Bewährungsfrist verurteilt \nworden war. Gegen das Urteil hatten der Angeklagte und die \nStaatsanwaltschaft Berufung eingelegt. Von der Staatsanwalt \nschaft war gegen Petrovich ein Jahr Gefängnis beantragt worden. \nDer Sachverhalt ist folgender: Iwan Petrovich steuerte am \n22. Juni vorigen Jahres seine Innensteuerlimousine die Köpe- \nnicker Strasse (bei Adlersbof) entlang nach Berlin zu. Als er \nin das Adlergestell einbog, kam ihm von links ein mit zwei Per \nsonen besetztes Motorrad entgegen. Petrovich bremste, es war \nzu spät. Die beiden Fahrzeuge rannten zusammen. \nDie Motorradfahrer wurden in hohem Bogen über den Wagen \nvon Petrovich geschleudert und blieben mit gebrochenen \nGliedern liegen. Bald nach ihrer Einlieferung ins Kranken \nhaus starben sie. \nDas Schöffengericht sprach sein Urteil dahin, dass der grössere \nTeil der Schuld bei den Motorradfahrern lag, dass aber Petrovicih \nim Schr/ttempo hätte in das Adlergestell einbiegen müssen. \nNach Schluss der umfangreichen Beweisaufnahme beantragte \nder Staatsanwalt ein Jahr Gefängnis mit Rücksicht darauf, dass \nzwei Menschen ums Leben gekommen sind. Nach längerer Be \nratung verkündete der Vorsitzende dag Urteil; Freispruch auf \nKosten der Staatskasse. \n \n\nEinbruch iu Kurliirstendammladcn. Aus dem Modesalon von \nRegina Friediänder am Kurfürstendamm 48'49 stahlen Ein \nbrecher aus dem Schaufenster für 10 000 Mark. — Am Kaiser- \ndatum 25 erbeuteten Einbrecher aus einer Wohnung für etwa \n15 000 Mark. Unter der Beute befindet sich Silber, das I. K. \ngezeichnet ist, ein Brillantkollier und ein Iltismantel. — Wieder \nmit einem gestohlenen Auto I. A. 34 917 fuhr eine dreiköpfige \nKolonne vor einem Goldwarengeschäft in der Cauerstrasse 32 \nin Charlottenburg vor. Aus dem Schaufenster stahlen die \nEinbrecher Uhren und Schmucksachen im Wert von 700 Mark. — \nAusser diesem Auto sind noch andere gestohlen. \n \n \n\n \n\nIm Innern der Stadt war es stellenweise nicht ungefährlich. \nüber die Strasse zu gehen, weil vielfach Dachziegel, Drähte \nund Reklameschilder herabgeweht wurden. \nDie Feuerwehr musste in zahlreichen Fällen eingreiten und \nGefahren für die Passanten beseitigen. Au dem Hause Liuden- \n»trasse 16/17 wurde eine Statue vom Dach geweht, in der Bode \nstrasse 6 in Neukölln wurde ein grosses Blechschild herab \ngerissen. ebenso in der Dredener Strasse, der Deruburgstrasse \nund der Schiossitrasse in Steglitz. In der Kronprinzenallee in \nDahlem stürzte ein entwurzelter Baum* auf das Dach eines \nGärtnerhauses und demolierte den Dachstuhl. In der Inns \nbrucker Strasse in Schöneberg wurde von einem Neubau eiu Teil \ndes Baugerüstes vom Dach herabgerfssen. Es stürzte auf die \nStrasse hinab, wobei glücklicherweise nur ein Baum zerschlagen \nwurde. \nEiu grösserer Schaden entstand an der Oelhnlie der Bewag, \nHerzbergstrasse 118/119 in Liehieuherg, wo der Sturm \n250 Quadratmeter Dachfläche ahhob und auf das Nebeodach \nschleuderte. \nDa weitere Teile des Daches naebzustttrzen drohten, wurde die \nganze Umgegend von der Polizei ahgesperrt. lu all diesen \nFällen sind, soweit bekannt geworden ist, Personen nicht zu \nSchaden gekommen. \n \n\nUrenkelin eines Königs \nZu einem Jahr Gefängnis verurteilt \nKARLSRUHE, 13. Januar. (Privat.) \nMit einer Hochstaplerin, der 31 Jahre alten Frau Bruns, be \nfasste sich in seiner letzten Sitzung das erweiterte Heidel \nberger Schöffengericht. Zu Beginn der Sitzung wurde festgo» \nstellt, dass die Angeklagte eine Urenkelin des Königs Maxi \nmilian von Bayern ist. Sie ist die Tochter eines Malerprofessors \naus Mailand, brannte mit 14 Jahren zuhause durch und war \nsechsmal verheiratet. Vier ihrer Ehemänner haben durch \nSelbstmord geendet. Ihr Hauptbetätigungsfeld verlegte sie nach \nBerlin. Die Angeklagte versilberte Schmucksachen, die von dein \nBerliner Warenhausdieb Lengenfeld herrührten, beging zahl \nreiche Betrügereien uud Zechprellereien iu München und Heidel \nberg. Das Gericht verurteilte die Angeklagte wegen Hehlerei \nund Betfuges im Rückfall zu einem Jahr Gefängnis. \n \n\nElite-Sänger \nEs ist symptomatisch für das Theater am Kottbuser Tor, tür \ndas erste Programm am Jahresanfang, wenn Hermann Blüthgens \nMusikmannen es einschmettern mit „Feuert los!“ Und es wird \nTosgefeuert! Der grosse Donnerschlag: „Die Buxe der Pandora!“ \nEtwa keine klassische Angelegenheit, sondern eine typisch \nelitischel Die antike Büchse ist zur Buxe geworden in diesem \nMax-Neumanu-Berliner-Voiksqtück, zu einem Paar Daweubosen \nvon ansehnlichen Messzahlen — und wer Frau Pandora ist, das \nkann sieb jeder denken, der auf dem Zettel liest, dass aus \ngerechnet Gustav Riess diese Rolle kreiert. Vom Mietshaus \ntreppenflur wälzt sich die ominöse Buxe in drei Begebenheiten \nbis zum Gerichtstribunal. Unter dem Lachen des Parketts löst \nsich endlich der Knoten der Irr- und Wirrnisse, und drei Paare \nspielen beseligt „sieh kriegen“ . . . Vorher: ein nett gespielt \nund gesungenes Croe-Liederspiel. Eine Revue der Jahres \nschlager 1929,»die das Meisterquartett mit grossem, wohlverdien \nten Beifall zu Gehör bringt. Grossen Erfolg bringt besonders \nder „schöne Gigolo“ der fesch mondänen Frau, Hans Ren<$. Das \nsingende und tanzende Unikum Emil Stein braucht nur mit der \nersten Fussspitze durch die Kulissen zu gucken — und schon \njubelt ihm das Publikum zu. Ihm geht’s genau so wie Schorsch \nRuselli mit seiner Nasenspitze; diesmal zieht er Sonny Boy und \ndie kleine Konditorei durch die Quadratur seines Möndchens . . . \nIs. \n \n\nDer „Varicteball“. Anlässlich der diesjährigen General \nversammlung des Internationalen Varietö - Theater - Direktoren- \nVerbandes findet wieder der traditionelle „Varietehall“ am \nDonnerstag, 23. Januar, iu sämtlichen Räumen von Kroll statt. \nEs wird an besonderen Ueberraschungen reich sein, da alle \nSpitzenleistungen der Januarprogramme der grossen Berliner \nVarietös, Kabaretts und Tanzpaläste während des Balles gezeigt \nwerden. Darüber hinaus sind noch Gastspiele besonderer \nAttraktionen vorgesehen, die wir in den nächsten Tagen bekannt \ngeben werden. Der Vorverkauf ist an den Theaterkassen bei \nTietz und Werlhelm, Leipziger Strasse, und bei Kroll eröffnet. \n \n \n\n \n\nFräulein Henriette Nasser, Kirchstrasse 7, begeht heute ihren \n85. Geburtstag. \n \n \n\n \n\nHelfer für sparsames Wirtschaften: \n \n\nMAGGI* Würze MAGGI* Suppen \n \n\nfür Suppen, Sollen, Gemüse usw. \nin Flaschen von 20 Pfg. an. \n \n\nin Würfeln. Kochfertig. 28 Sorten. \n1 Würfel für 2 Teller 13 Pfg. \n \n\nMAGGI* Fleischbrühe \n \n\nOie Bouillon für alle Zwecke. \n1 Würfel für ’/4 Liter 4 Pfg. \n \n\nHeute Heros gegen Maccabi \nUm die Meisterschaft im Mannschaftsringen "
    }
}