{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "14",
        "NewspaperNumber": "022",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Steuererhöhungen in Berlin in Aussicht \nGewerbesteuer und Grundsteuer sollen heraufgesetzt werden / Zur Deckung des städtischen Nachtrags-Etats \n \n \n\n \n\nIn tler «estrigen Sitzung de» Berliner Magistrats wurde \ndie Beratung des Nachtragsetats und der Deckungsfragen \nfortgesetzt. Der Nachtragsetat, ,1er, wie berichtet, die \nHöhe von 70 Millionen erreicht, kann — darüber ist man \n-ich im Laufe der bisherigen Beratungen völlig klar ge \nworden — nicht auf dem Wege weiterer Ersparnisse \nallein aus der Welt geschafft werden. Es bleibt daher \nnichts anderes übrig, als weitere Einnahmequellen zu cr- \n-chliessen. Abgesehen von der Anziehung der Steuer \nschraube richtet inan das Augenmerk auch noch auf die \nHerbeiführung höherer Einnahmen aus den Werken, als \nsie die jüngsten Tariferhöhungen bereits gebracht haben. \nWie wir schon berichteten, tragen sich die Gaswerke mit der \nAbsicht, den jetzigen Tarif „in sozialer Richtung zu verbessern“. \nGa runter ist nicht zu verstehen, dass man den Tarif für Klein- \nabnehnier herabsetzen, für Grossabnehmer steigern will; es \nwird sich vielmehr darum handeln, dass die Grossabnehmer \nmehr, die Kleinabnehmer ebensoviel wie bisher werden \nzahlen müssen. Von der aus dieser Staffelung hervorgehenden \nMehreinnahme hoffen die Werke für sich zu profitieren, im \nInteresse der Abdeckung des Nachtragsetats werden sie aber \nwohl zunächst der Stadl den Vorrang einräumen müssen. \nBei der Bewag stellt noch die Erhöhung des Tarifs für \nIforhspannungSabnehiiier in Aussicht, der aber die Kün \ndigung der Verträge vorausgehen muss. Zum grossen Teil \nist diese Kündigung bereits geschehen. \n \n\nDer weitaus grösste Teil des Geldbedarfs für den Nacbtraga- \netat soll durch Steuererhöhungen hereingebracht werden. \nDer „Städtische Nachrichtendienst“ teilt mit: Zur Deckung \ndes Nacbtragsbausbalts in der Gesamthöhe von 69,892 Millionen \nReichsmark schlägt der Magistrat vor: \n1. einmalige Ausgaben jdes ordentlichen Haushalts in einer \nHöhe von 20 Millionen Reichsmark zu streichen; \n2. den gesamten Haushalt auch bei den laufenden Ausgaben \nsowohl auf der Ausgabenseite als auch auf der Einnahmenseite \nnach der Möglichkeit weiterer Ersparnisse mit grösster Be \nschleunigung .durchzuprüfen; \n3, die Gewerbesteuer und die Grundsteuer gemeinsam zu \nerhöhen, und zwar den Gewcrbestcuerzuschlag ab 1. April \n1929 von 425 auf 443,75 v. H., die Lohnsummensteuer- \nZuschläge ah 1. Januar 1939 von 1090 auf 1150 v. H., den \nGriindslcuerzuschlag ab I. April 1929 von 200 auf 216.60 v.U. \nDer Magistrat hat weiter beschlossen, die Durchprüfung der \nOrganisation der Verwaltung auf die Möglichkeit einer Ver \neinfachung beschleunigt durchzufübreu. \nMan wird sich also in Berlin, wenn diese Beschlüsse des \nMagistrats Wirklichkeit werden, auf eine Teuerungswelle gefasst \nmachen können, deren Ausmass noch nicht absehbar ist. Es ist \nzu erwarten, dass man bei den Beratungen im Stadtpariament \ndarauf Rücksicht nimmt, dass die Bevölkerungsschichten mit \nkleinen Einkommen möglichst geschont werden. Wie man eine \nErhöhung der Gewerbesteuer mit dem geplanten Finanzprogramm \nv \n \n\nBrüder Sass aus der Haft entlassen \nJugendliche Einbrecherbande festgenommen — Raubüberfall auf einen Kassenboten \n \n \n\n \n\nDie Brüder Sass >ind von der Kriminalpolizei entlassen wor \nden. Ihre Festnahme erfolgte, wie bekannt, im Flur des Hauses \nBirkenstras.se 57, nachdem sie einwandfrei von vier den Kirchhof \nobservierenden Beamten der Kriminalpolizei erkannt waren. \nDurch die plötzliche Festnahme sehr aufgeregt, waren sie wort \nkarg und vernichten auch später bei der Vernehmung und Pro \ntokollierung ihr Alibi für die wenigen Stunden vorher nicht zu \nerbringen. Der Bau des Unterstandes ist, wie wir bereits mlt- \nfeilten, als eine straflose vorbereitende Handlung anzusehen. Oh \nZusammenhänge zwischen diesem Stollenhau und dem Eindringen \nin die Disconto-Gcsellschaft, Kleiststrasse, bestehen. Ist weiter \nGegenstand einer eingehenden Untersuchung. \n* \nVon der Dienststelle B. 3 der Kriminalpolizei wurde eine Ge \nsellschalt von sieben minderjährigen Jungen aus Neukölln fest- \nbenommen, auf deren Konto eine Reihe von Wohnungseinbrüchen \nkommt. Einige dieser Jungen sind Lehrlinge, andere haben \nkeine Arbeit. In Lokalen hatten sie sich kennengelernt und sich \nder Führung des 18 Jahre alten Gerhard Z. untergeordnet. \nZ. drang mit einem Helfershelfer Gustav D. bei einem Bäcker \nmeister in der Steinmetzstrasse ein, als die Familie ausgegangen \nwar. \nVon der Hofseite her kletterte er bis zum zweiten Stock \nhinauf, ging auf einem Mauersims entlang und stieg durch \ndas Küchenfenster ein. Er erbeutete Kchmucksachen und \n400 Mark bares Geld. \nDer heimkehrende Meister sah sie gerade noch verschwinden, \nkonnte sie aber nicht mehr fassen. Auf einer anderen Diebes \nfahrt stahlen die Jungen Fleischwaren bei einem Schlächter \n \n\nmeister. Diese Beute wurde jetzt, in Tonnen vergraben, auf \neinem Laubengelände gefunden. Die Jugendlichen Einbrecher \nhaben in den einzelnen Fällen durchschnittlich 50 bis 100 Mark \nund einige kleine Schmucksachen erbeutet. Ein paar von diesen \nSachen würden bei Durchsuchungen ihrer Wohnungen noch ge \nfunden. Das bare Geld hüben die Jungen mit Ihrem weiblichen \nAnhang verjubelt. Z., der Führer, war im Besitz eines Motor \nrades und einer Pistole. Bei ihrer Vernehmung haben sie ein \nGeständnis abgelegt. \n* \nDer 70 Jahre alte Kassenbofe Otto Ruthe war am Montag \nvon seiner Dienststelle, der Zentralbank am Pariser Platz 2, \nbeauftragt worden, von der Reichsbank in der Jägerstrasse \n900 Mark in kleines Geld einwechseln zu lassen. Er ging auf \ndem Rückweg durch die Prinzessinnenstrasse. Unter dem \nSchwibbogen angelangt, bemerkte er, wie ein Auto, eine ge \nschlossene Limousine, neben ihm an die Bordschwelle beran- \nfuhr und anhielt. Ein Mann von etwa 1,68 Meter Grösse, der \neine Autokappe trug, stieg aus und stürzte sich auf den be \ntagten Boten. \nEr versetzte ihm mit einem stumpfen Gegenstand einen \nSchlag auf die rechte Hand, mit der der Kassenhote die \numgehängte Geldtasche festhielt, und versuchte, ihm die \nTasehe zu entreissen. \nAuf die Hilferufe des Angefallenen kamen Leute herbei. Der \nMann mit der Autokappe sprang jetzt in den Wagen, und das \nAuto fuhr davon. Erbeutet hat der Täter nichts. Im Wagen soll \nsteh noch eine Frau befunden haben. \n \n \n\n \n \n\n \n\nFühlung mit der Bauwirtsthaff \nDringlichkeitsantrag D. EL - Fraktion \nDie demokratische Fraktion hat an die Stadtverordneten \nversammlung einen Dringlichkeitsanlrag gestellt, in dem ver \nlangt wird: die Bauwirtschuft ist wegen der Einschränkung der \nstädtischen Bautätigkeit als Folge der Finanzlage mit Recht be \nunruhigt. Es erscheint deshalb notwendig, das Bauprogramm \nin engster Fühlung mit der Bauwirtschaft zu beraten und durch \nzuführen, um Schädigungen der Stadt und zu grosse Beunruhi \ngung zu vermeiden. Als selbstverständlich wird vorausgesetzt, \ndass die aus öffentlichen Mitteln geförderte Wohnungsbautätig \nkeit überhaupt nicht eingeschränkt wird. Die Stadtverordneten \nversammlung wolle die Einsetzung einer gemischten Deputation \nbeschließe», die das Bauprogramm unter Anhörung der Wirt \nschaftskrise beraten soll. \n* \nFerner wird beantragt: die Stadtverordnetenversammlung \nmöge beschliesseiT, den Magistrat zu ersuchen, von einem ausser \nhalb der Städtischen Verwaltung stehenden, auf dem Gebiete \nder Aufwertungsrechtsprechung massgebenden Rechtsgelehrfen \nein Gutachten darüber einzubolen, ob der sogenannte „Behala- \nVertrag“ mit Aussicht auf Erfolg angefochten werden kann. Das \nGutachten ist der Stadtverordnetenversammlung vorzulegen. \n \n\n„Entführung“ eines Stadtverordneten. Aus Flatow wird ge* \nmeldet: Ein Stadtverordneter hat bei der Staatsanwaltschaft Straf \nanzeige erstattet mit der Begründung, dass er zu der letzten \n.Stadtverordnetensitzung, die beschlussunfähig war, nicht habe \nerscheinen können, weil er mit einem Kraftwagen nach Kujan \nverschleppt worden sei; der Kraftwagen habe unterwegs einen \nUnfall erlitten und sei in einen Strassengraben gefahren,' wobei \ner, der Stadtverordnete, verletzt worden sei. Nach seiner Angabe \nsei er absichtlich von der Sitzung durch diese Machenschaften \nferngehalten worden. \nBurchführungs- und Rednerkurse. Die Handwerkskammer zti \nBerlin beabsichtigt, wieder Rednerkurse und Buchfilhrungslehr- \n,:änge (einfache und doppelte Buchführung) für Handwerker und \nderen Angehörige einzurichten. Anmeldungen sind umgehend \nan die Handwerkskammer zu Berlin SW. CI, Teltower Strasse \nNr. 1—4. zu richten. \n \n \n\n \n\nDie Forderungen \nim Masssthneider-Gewerbe \nDer Reichstarif für das Herren- und Damen-Massschneider- \ngewerbe ist, wie bereits mitgeteilt wurde, von den Arbeit \ngebern zum 1. Februar gekündigt worden. Um den Tarifvertrag \nzu erneuern, sind nunmehr Verhandlungen auf Montag, 20. Ja \nnuar, angesetzt worden, die in Kassel vor sieb gehen werden. \nBei der Kündigung des Reichstarifvertrages waren in erster \nLinie Abbauwüuscbe der Arbeitgeber massgebend, die durch \ndie schlechte wirtschaftliche Lage begründet werden. Die \nArbeitszeit in der Massschneiderei sollte durchgehend erhöht \n \n \n\n \n\nObermeister Westphal + \n \n\nVor sitzender der Bildhauer-fniSmg \n \n\ndes Reichs, da» doch zum mindesten eine Ennäasigung der Ge \nwerbesteuer vorsieht,* vereinen kann, ist uns unverständlich. \nDie Erhöhung der Gewerbesteuer trifft nicht nur die kleinen \nGewerbetreibenden hart, sie belastet noch viel stärker die werk \ntätige Bevölkerung, auf die ja letzten Endes diese Steuererhöhung \nwieder abgewälzt wird. Auch die Erhöhung der Grundsteuer, \ndie natürlich eine Erhöhung der Mieten zur Folge bat, muss das \nselbe Resultat haben. Nach unserer Meinung müsste vor allem das \nSparprogramm weiter ausgedehnt und bis zur äussersten Grenze \ndurchgeführt werden, ehe man zu einer schwerem neuen Be \nlastung der Massen sich entschliesst, die katastrophale Folgen \nhaben muss. \nNach der amtlichen Mitteilung ist die Belastung noch viel \ngrösser, weil bei Gewerbesteuer und Gruudsteuorzuschlag rück \nwirkende Kraft für das ganze laufende Steuerjahr eintreten solL \nBel dieser Gelegenheit sei auf die zutreffenden Ausführungen \ndes Chefredakteurs des „Berliner Tageblatts“ in seinem Sonntags \nartikel hingewiesen: „Jene strenge Finanzpolitik, die den \nStädten das ausländische Anleihegeschäft untersagte, war aus \nGründen der Finanztechnik und gegenüber dem Wettlauf ver \nschwenderischer Magistrate gewiss eine Notwendigkeit Aber \nder völlig unzuständige Laie versucht naebzureohnen und fragt \nsich, ob es nicht unvorteilhafter ist. Unterstützungen für immer \nmehr Arbeitslose zu zahlen, statt Anleihezinsen und den Ausfall \nau Steuern hinnehmen zu müssen, der doch, von den politischen \nund moralischen Konsequenzen ganz abgesehen, die notwendige \nFolge allzu starker wirtschaftlicher Hungerkuren sei.“ \n \n\nwerden. Die Arbeitnehmer haben diese Abbauwünscbe nicht \nunbeantwortet gelassen. Sie haben Gegenforderungen erhoben, \ndie bei den Verhandlungen durchgesetzt werden sollen- So \nwird von den Arbeitnehmern die Einführung der 46stündigen \nArbeitswoche gefordert. An den fünf ersten Tagen der Woche \nsoll an jedem Tage acht, am Sonnabend sechs Stunden gearbeitet \nwerden. Desgleichen wird eine generelle Verlängerung der \nFerien gefordert und verlangt, dass die Ferien auch auf di»- \nHeimarbeiter auszudehnen sind. Die für die einzelnen Stücke \nfestgelegte Zeit soll verlängert werden. \nFür die Damenmassschneiderei wird eine Verbesserung in \nder Staffelung verlangt. \nWohnungsbrand \nin Charloitenburg \nEine Frau an den Folgen der Wunden gestorben \nDie Feuerwehr wurde gestern nachmittag nach dem Haus« \nGrolmanstrasse 62 gerufen, wo die Frau des Malermeisters \nMenzel iu der Küche ihrer Wohnung mit lebensgefährlichen \nBrandwunden bewusstlos aufgefundeu wurde. \nDie Feuerwehr brachte die Verletzte nach dem Krankenhaus«! \nin der Achenbachstrasse. An der Unfalletelle selbst könnt« \nman noch keine genauen Feststellungen machen, wodurch sich \ndie Frau die schweren Brandwunden zugezogen hatte. Frau \nMenzel hatte ihre Hausangestellte zur Mittagsstunde zu Ein \nkäufen fortgeschickt. \nAls das Mädchen nach einiger Zeit nach der Wohnung zurück \nkehrte, fand es Frau Menzel mit den vollständig verbrannten \nKleidern in der Küche liegen. \nBrandschaden wurde in der Wohnung weiter nicht featgestellt. \nAuf dem Herd brannte eine niedrige Gasflamme, durch die aber \ndas Brandunglüek nicht verursacht sein kann. Frau Menzel \nist später an den Folgen der Brandwunden gestorben. \n» \nDRESDEN, 13. Januar. (W. T. B.) \nIn einem Gebäude der sächsischen Azetbylen A G. auf dein \nIndustriegelände in der Königsbrücker Strasse ereignete sieh \nheute nachmittag gegen drei Uhr eine heftige Explosion, \ndurch die ein in der Nähe beschäftigter Arbeiter des Werkes \n4 getötet und zwei weitere schwer verletzt wurden. \nDas freistehende Gebäude, das als Füllstation für Azetbylen- \nftillungen diente, wurde völlig. zertrümmert. \nZusammenlegung \nvon vier Polizeiämtern \nDer Polizeipräsident teilt mit: Am 15. Januar werden die \nbisherigen Polizeiämter Schöneberg und Wilmersdorf zu einem \nPolizeiamt Schöueberg-Wilmersdorf im Dienstgebäude Gothaer \nStrasse 15, vereinigt Zum gleichen Zeitpunkt wird das bis \nherige Polizeiamt Friedrichshain von der Friedenstrasse 2 nach \nLichtenberg, Alfredstrasse 4, verlegt und mit dem dort unter \ngebrachten bisherigen Polizeiamt Lichtenberg zu dem Polizei \namt Lichtenberg-Friedrichshain vereinigt. Lediglich der Kreis \narzt des Bezirks Friedrichshain bleibt bis auf weiteres noch in \nseinen bisherigen Diensträumen im Hause Friedenstrasse 2. \n \n\nBall der Polizeiofliziere.. Der Reichsverband deutscher \nPolizeioffiziere veranstaltet am 31. Januar, 20 Uhr 45 Minuten, \nim Marmorsaal des Zoo seinen diesjährigen Ball Die Teilnahme \nist von der Einführung durch ein Mitglied der angeschlossenen \nVereinigung abhängig. Der Verkauf der Karten, der bereits \nbegonnen hat, findet in der Geschäftsstelle der Vereinigung der \nPolizeioffiziere Preussens, Berlin VV. 57, Kurfürstenstrasse 23 \n(nahe Potsdamer Strasse, Untergrundbahn Kurfürstenstrasse) \nstatt. \n \n\nVoraussagen für die heutigen Rennen \nNizza. (1444 Uhr.) \n1. Halbst — Legionnairc 3. Nopal — Fortiesiimis \n2. Miel Rosa — Radirolle 4 Whist Pink — Stall Olrv- \nRoedarev, \n \n\nS.-A 6 l : hi 7 Minuten \nS.-L 1b Uhr II Minuten \n \n\nM.-A. \nM U \n \n\nlä Uhr !i Minuten \nS Uhr 20 Minuten \n \n \n"
    }
}