{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "14",
        "NewspaperNumber": "022",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "Dienstag, 14. Januar 1930 - 78. Jahrgang Nr. 22 \n \n\nBerliner \n \n\nül^i \n \n\nMorgen-Ausgabe \n \n\n10 Ptennig \n \n\nln Rom \nwurden \ndie \nStrassen \nti ahnen \ndurch \nluio- \nbusse \nersetzt \n \n\nMit „ UntcrhalfungsBlatt\" \nWoden?fitunq ****. S port- Zeitung \nNim Leitung //pyj HousuüartenZtg \nIcchn.2eifung \\^SsU Ulrtiblirtt.il lIC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n\nHeues \nRekord- \nMotor \nboot mit \n30 Meilen \nStunden \nleistung \n \n \n\n \n\nMoldenhauers EntlastungsanleiheIn Berlin \nsollen Steuern erhöht werden —Sturmschäden \n \n\nZuspitzung durch Schacht \nZwischenfall auf der Haager Konferenz \n \n\nDer Haager Konferenz scheint kurz vor ihrem Ab - \nSchluss noch eine kurze Krise zu drohen, die nach \nden neuesten Meldungen durch das Eingreifen des \nReichsbankpräsidenten Dr. Schacht hervorgerufen \nworden sein soll. Als gestern nachmittag im Komitee \nfür die internationale Zahlungsbank die Frage der \nBeteiligung der Deutschen Reichsbank erörtert wer \nden sollte, erklärte Reichsbankpräsident Dr. Schacht, \ner könne die endgültige Stellungnahme der Reichs \nbank hierzu noch nicht bekanntgeben. Daraufhin \nwurde die Sitzung unterbrochen. \nDr. Sdiacht hatte in einem Schreiben an den Präsidenten \nirles Komitees für die Internationale Zahluugsbank die Frage \nder Beteiligung der Reichsbank behandelt und sollte daher \neine Erklärung über die Haltung der Reichsbank abgeben. \nDies hat er jedoch nicht getan, sondern er hat das Reichsbank \ndirektorium in dieser Frage nicht festlegeu wollen. Inzwischen \nwurde bekannt, \ndass eine Gruppe der grössten deutschen Privatbanken be \nstrebt ist, an Stelle der Reichsbank die Vertretung Deutsch \nlands in der Internationalen Zahlungsbank zu übernehmen. \nSchon das Eintreffen Dr. Schachts int Haag hatte einige \nNervosität bei den Delegationen der Gläubigermächte ge \nschaffen. In der Pariser Presse wird bereits die Frage auf \ngeworfen. welche Konsequenzen eintreten könnten, wenn der \ndeutsche Reichsbankpräsident die in seinem Memorandum an- \ngekiiudigte Opposition bei den Haager Verhandlungen durch \nführen werde. Nach Meinung der Franzosen \nwürde eine Unterbrechung der Konferenz iu diesem Falle \numermeidlich sein \nNun ist inzwischen die erste Spannung eingetreten, deren Folgen \nzurzeit noch gar nicht abzusehen sind. Die Gefahr einer neuen \nVerhandlungskrise scheint denn auch in den Konferenzkreisen \nernstlich erwogen zu werden. Man stellt die Frage, ob es die \nAbsicht des deutschen Reichsbankpräsidenten sei, \neine dritte Haager Konferenz zu erzwingen. \nAls gegen 7 Uhr .die Vertreter der sechs Mächte erneut zu einer \nSitzung zusammentraten, war es immerhin möglich, die Ab \nsichten des Reichsbankpräsidenten zu erkennen. Dr. Schacht \nwill nämlich die Frage aufwerfen, an Stelle der deutschen \nReichsbank eine andere deutsche Bankengruppe an der Inter \nnationalen Zahluugsbank zu beteiligen. Ein entsprechender \ndeutscher Eventualvorschlag wurde den anderen Mächten noch \nam gestrigen Abend zugeleitet. Man sieht daraus, dass private \ndeutsche Bankengruppen ihre Hand im Spiele haben, um für sich \nbesondere Interessen zu vertreten. Dass sich Dr. Schacht zum \nWortführer dieser Bankengruppe machen will, erscheint einiger- \nmasseu seltsam, \nzumal es doch bisher fast selbstverständlich erschien, dass \ndie Deutsche Reichsbank die deutschen Interessen in der \nZahlungsbank vertritt. \nAu sich ist ja im Young-Plan auch die Vertretung Deutsch \nlands durch Privatbanken vorgesehen, aber diese Frage hätte \ndoch schon bei den vorbereitenden Verhandlungen geklärt wer \nden können. Dadurch, dass Dr. Schacht im letzten Moment er- \n* klärt, die Reichsbank wolle nicht unbedingt an der Internatio \nnalen Zahlungsbank teilnehmen, wird jedenfalls der peinliche \nEindruck hervorgerufen, als mache er sich zum Wortführer des \nprivaten Bankkapitals. Als Vertreter der Reichsbank fäll ihm \ndoch keineswegs die Aufgabe zu, die Interessen der Privat \nbanken in den Vordergrund treten zu lassen. Hätte er seine \nTaktik der Reichsregierung rechtzeitig unterbreitet, so hätte \n \n \n\n \n\nman für diesen Fall sicherlich einen anderen Sachverständigen \nernannt. \nDer französische Ministerpräsident ist nach Paris abgereist, \num an den heutigen Beratungen des französischen Ministerrats \nteilzunehmen. Damit wird das Schwergewicht der Haager Ver \nhandlungen wieder einmal nach Paris verlegt. \nDa in der Sanktionslrnge zwischen der deutschen und der \nfranzösischen Delegation eine Einigung erzielt worden ist. \nwird es von dem Beschluss der Parjper Regien,ns abhängen. \nob der bisherige Erfolg der Haager Konferenz als gesichert \ngelten kann. \n \n\nWEIMAR, IR. Januar. \nDie Rechtsparteien in Thüringen hohen sieb über die Bildung \neiner rechtsradikalen Regierung mit den Nationalsozialisten \ngeeinigt. Diese Resirrung. die in einigen Tagen vom Eandtag \ngewählt wird, sieht wie folgt aus: Ministerium des Innern und \nVolksbildung: Dr. Frirk (Nationalsozialist), München (M. d. R.l, \nFinanzministerium: Baum (Landhund), Wirtschaft und Justiz \nministerium: Rechtsanwalt Kestner-Gotha (Wirtschaftspartei): \nausserdem gehöre» zur Regierung fünf Staatsriite. von denen je \neine Stelle durch Deutsche Volkspartei, Wirtschaftspartei. Land \nhund. Deutschnationale und Nationalsozialisten besetzt wird. \n* \nDie thüringische Regierungsbildung entwickelt sich \nin steigendem Masse zur Groteske. Die Nationalsozia \nlisten haben in Thüringen niemanden, den sie zum Mi \nnister vorschlagen könnten. Also haben sie den ober \nbayerischen Putschisten Fr ick. der von den Thüringer \nVerhältnissen keinen blassen Schimmer hat, als Kultus- \n \n\nHerrn Hugenbergs muntere Weiterarbeit au der \nDeutsch nationalen Partei, die sich in ihrer Torheit diesem \nFührer“ in die Hände gab. hat neue „Erfolge“ zu ver \nzeichnen: eine Anzahl weiterer, an hervorragender Stelle \nstehende Mitglieder haben der Partei den Rücken gekehrt. \nDie deutschnationale Landtagsabgeordnete, Frau \nUJbrich (Berlin), die die Interessen der Heimarbeite \nrinnen in dieser asozialen Partei vertreten wollte, hat \ndem Vorsitzenden des Berliner Landesverbandes mit \ngeteilt, dass es unmöglich sei, standesbewusste Arbeiter \nbei der Deutschnationalen Partei zu halten. Deutsch- \nnational sein, heisse. Volk und Vaterland über alles lieben \nund ihm dienen. Sie habe nicht mehr den Glauben, dass \nsie das durch die Partei könne. \nAuch andere haben den Glauben an die Partei und \nihren Führer Hugenberg verloren. Wie bekannt wird, \n \n \n\n \n\nTardieu wird die Eiuiguiigsformcl dem Ministerrat vorlegen, und \nes ist wahrscheinlich, dass am Mittwoch im Haag eine Entschei \ndung fallen wird, durch die die wichtigsten Fragen der Konferenz \nals gelöst angesehen werden können. In diesem Stadium der \nVerhandlungen würde es natürlich sein, dass ein Widerstand des \nReichsbankpräsidenten Dr. Schacht die deutsche Delegation mit \nder Verantwortlichkeit für ein etwaiges Scheitern der Verhand \nlungen belasten würde. \nAuch in Berlin findet heute eine Kabinettssitzung statt, die \nsich mit dem bisherigen Ergebnis der Haager Verhandlungen \nbefassen wird. \nHAAG. 13. Januar. \nShow den machte heute nachmittag in einer Sitzung der sechs \nMächte folgende Aeusserung: ..Dr. Sehacht geht mich nichts an. \nEr ist kein Mitglied der deutschen Delegation und spricht »ich! \nim Namen der deutschen Regierung. Die Konferenz geht weiter, \nals ob nichts geschehen -ei. \nDer Repnrationsaeent Parker Gilbert und der amerikanische \nBankier Morgan, ein Neffe von f. P. Morgan, sind heute int Haag \neingetroffen. \n \n\nund Innenminister vorgeschlagen! Dabei führten die \njetzigen Regierungsparteien in Thüringen den Wahl \nkampf unter der Losung: „Hie gut Thüringen allewege!“ \nDie nationalsozialistischen Unterhändler beteuerten, dass \nihr thüringischer Ministeranwärter aus dem Bayernland \nein Unschuldsengel sei. Erst aus den Veröffentlichungen \nder sozialistischen Presse wurde die putschistische Ver \ngangenheit des Herrn Dr. Frick offenbar. Die Volkspartei \nfühlte sich belogen. Aber nur einen Augenblick. Dann \nakzeptierte sie den Putschisten, der den verstorbenen \nStresemann noch nachträglich als zuchthauswürdig hin \nstellen wollte! Fürwahr: tiefer geht es nimmer. \nNatürlich wird Thüringen das nationalsozialistische Ex \nperiment sehr bald am eigenen Leibe zu spüren be \nkommen. Ob sich dann Thüringen in seiner staatlichen \nExistenz zu behaupten vermag, ist sehr zweifelhaft. Aber \ndas wäre am Ende noch die beste, wenn auch ungewollte \nEntwicklung, nur dass sie reichlich teuer bezahlt sein \nwürde. \n \n\nhaben ihren Austritt aus der Deutschnationalen Partei \nferner der rheinische Provinziallandtagsabgeordnete und \nDuisburger Stadtverordnete Lohmeyr, der Vorsitzende \ndes Deutschnationalen Arbeiterbundes in Hilgenbergs \nWahlkreis, der frühere Landtagsabgeordnete Wehmeyer. \nder \\ ersitzende des Mitteldeutschen Verbandes evan \ngelischer Arbeitervereine, Spellmever, und die Arbeiter \nführer Philipps, Dudev und Grajetzki ausser einigen \nStadtverordneten erklärt. \nIndes Hugenberg seine Partei mit beispiellosem Er \nfolg auseinander regiert, so dass aus dem erstrebten Block \nein Blöckchen wird, ist o-r zugleich bemüht, beim Land \nbund und Stahlhelm Zersetzungsarbeit zu leisten. Viel \nleicht ist auch er ein Teil von jener Kraft, die stets das \nBöse will und doch das Gute schafft. \n \n\nDer Putschist als Polizeiminister \nZwei Nazis in der thüringischen Reaktionsregierung — Und die Volkspartei macht mit! \n \n\nDie deutschnationale Massenflucht \n \n \n"
    }
}