{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "14",
        "NewspaperNumber": "023",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Reich und Staat sind uecpßichtet! \nDie neuen Steuerbelastungen für Berlin / Die Sorgender Reichshauptstadt / Gerechterer Finanzausgleich \n \n\nWir haben im heutigen Morgenblatt mitgeteilt, dass der \nMagistrat Berlin in seiner gestrigen Sitzung dahin schlüssig ge \nworden ist, zur Balancierung des Nachtragsetats von 70 Millio \nnen ausser den Sparmassnahmen eine Erhöhung der Gewerbe \nsteuer, Grundsteuer und der Lobnsummensteuer eintreten zu \nlassen. Wir haben auch zu gleicher Zeit darauf hingewiesen, \ndass die Verwirklichung dieser Magistratsbeschlüsse für das \nGros der Berliner Bevölkerung eine untragbare neue Belastung \nzur Folge haben müsste. \nSoweit die Grundsteuer in Betracht kommt, wird die be \nschlossene Erhöhung eine Verteuerung der Miete für die \nMonate Februar und April um 4 pCt. der Friedensmiete \nausmachen. \nDie erhöhte Gewerbesteuer und Lohusummeusteuer, die dem \nScheine nach die Unternehmer tragen, werden, darüber gibt es \nkeinen Zweifel, im Endeffekt dem Verbraucher als dem Letzten \nin dem Abwalzungsprozess aufgehalst. Es ist kaum anzu \nnehmen, dass die Magistratsvorlage in dieser Form die Zu \nstimmung des Berliner Stadtparlaments finden wird. Die Frak \ntionen, ganz gleich welcher Partei sie angehören, werden mit \nRücksicht auf ihre Wähler für eine glatte Zustimmung nicht zu \nhaben sein. Aber letzten Endes spielt das Stadtparlament in \nAnbetracht der traurigen Finanzlage Berlins keine ausschlag \ngebende Rolle mehr. Die Mittel müssen beschafft werden, also \nwird der Oberpräsident auf irgendeine Weise eingreifen und, \n \n\nwenn er auch nicht für die Erhöhung dieser oder jener Steuer \nsich einsetzt, \ndoch einen Nachtragsetat diktieren, dessen Auswirkung die \ngleiche Belastung für die Bevölkerung nach sich zieht. \nWir haben uns nie mit der Schulden- und Pump Wirtschaft ein \nverstanden erklärt, wir haben immer neben der Verwaltungs \nreform einer der wirtschaftlichen Lage Berlins entsprechende \nFinanzreform verlangt. Gewiss fiel es Berlin bei seiner her \nuntergewirtschafteteji Lage nach dem Kriege doppelt schwer, \nseine Aufgabe als Reichshauptstadt zu erfüllen. Es hatte nicht \nnur die Verpflichtung, als die Hauptstadt des Reiches zu reprfi \nsentieren, sondern es musste als Zufluchtsort alles aufnehmen, \nwas aus allen Ecken und Enden des Reiches nach Berlin strömte. \nDass damit für Berlin Aufgaben erwuchsen, die über seine Fi \nnanzkraft hinausgingen, wird jedem, der von der Wirtschaft \nauch nur eine Ahnung hat, einleuchten. \nAber weder das Reich noch der preußische Staat haben \ndiese Aufgaben Berlins gewertet, noch sind sie dea berech \ntigten Forderungen der städtischen Verwaltung in dieser \nHinsicht auch nur einigermassen gerecht geworden. \nMan mag über die Verwaltung des Oberbürgermeisters Boss \ndenken, wie mau will, aber darin muss man seine Voraussicht \nanerkennen, dass er schon seit Jahren mit aller Kraft vom \npreussischen Landtag einen gerechteren Finanzausgleich ge \nfordert hat. Berlin ist aber auch für den neuen preussischen \n \n\nStaat nur dieselbe fette Melkkuh geblieben, die es von jeher \nfür den alten preussischen Klassenstaat gewesen war. Sowohl \ndie Reichstags- wie auch die Landtagsabgoordnete.i haben für \nBerlin nichts übrig gehabt, weil m erster Linie die eigenen \nEtatsbedürfnisse befriedigt wierden mussten. \nWenn es auch gelingen sollte, durch neue Belastungen den \nNachtragsetat unter Dach und Fach zu bringen, so werden die \nselben Sorgen bei den Beratungen um den Etat 1930 31 w ieder \nkehren. Reich und Staat haben die Pflicht, für eine »usgleicbende \nFinanzeiimahmc der Reichshauptstadt mitzusorgen, da Berlin \nnicht allein die grosse Millionenstadt ist, von deren St.'uerer- \nträgen Reich und Staat profitieren, sondern auch Reichs- und \nLandeshauptstadt, die die Pflicht hat, das Reich und den Staat \nzu repräsentieren. h. b. \n» \nDie Grund steuer soll, wie schon mitgeteilt, von 300 auf 210.00 \nProzent erhöht werden. Die auffallende Bruchrechnuß stammt \ndaher, dass «der neu binzukounnende Zuschlag von 100 Prozent \nfür das Jahr auf die beiden Monate Februar und März 1030 (die \nletzten de.§ laufenden Etatsjahres) umgelegt worden ist Die \n100 Prozent machen für zwei Monate 10,00 Prozent aus Die Er \nhöhung ur.i diesen Prozentsatz entspricht einer Mieterhöhung uni \n4 Prozent der Friedensmiete. Da die Erhöhung zunächst nur für \nda-, laufende Etatsjahr, also nur noch für die beiden Monate \nFrbru tt- und März 1930 beschlossen werden konnte, muss sie, \nwenn sie weiter bestehen bleiben soll, für das Etatsjahr 1930-31 \nneu beschlossen werden. \n \n\nDie Siucmßut an det lüasseckante \nUeberflutung in Hamburg — Feuerschiff und Leuchtbojen vertrieben \nSchwere Schiffshavarien \n \n\nwurde heute vormittag auf eine Zeitungsträgeriu Seil, in Treptow \nverübt. Als sie das Haus Treptower Chaussee 80 verlassen \nhatte, sprang plötzlich ein jüngerer Manu hinter einem Baum \nhervor, fiel über die Frau her, würgte sie am Halse und ver \nsuchte, sie zu Boden zu reisten. Aul die Hilferufe der An \ngefallenen liess er von ihr ab, entfloh in den Treptower Park \nhinein und entkam. \n \n \n\n \n\nHAMBURG, 14. Januar. \nDas Hochwasser erreichte im Hamburger Hafen gestern \nnachmittag mit 7,56 Metern seinen Höchststand und war somit \niiiu 2,46 Meter über den Stand des Mittelhochwassers gestiegen. \nDie niedrig gelegenen Strassen am Hufen wurden überflutet, und \nunzählige Keller liefen voll Wasser. In den Abendstunden \nflaute der Sturm erheblich ab, und das Wasser flutete schnell \nzurück. In der Elhemündung hat das plötzlich und mit aller \nKraft einsetzende Unwetter unter anderem das Feuerschiff \n.,Elbc I\" durch Bruch der Ankerkette von seiner Station ver \ntrieben. \nAuf der Elbe wurden fast sämtliche Leuchtbojen bis nach \nKuxhaven vertrieben, was in den letzten Jahrzehnten goch nicht \nvorgekommen und für die Schwere des Unwetters kennzeichnend \nist. Im ganzen wurden \nzehn Leuchtbojen vertrieben. \nBei Leuchttomie B querab vou Brunsbüttel ist ein Fahrzeug ge \nsunken. In Kuxhaven ist im Amerika-Hafen eine Anzahl schwer \nhavarierter Schiffe eingelaufen. Der finnische Dampfer \n„Pallona“ hat beide Anker und Ketten verloren. Dem polni \nschen Dampfer „Rewa“ wurde ein grosser Teil seiner Decks \n \n\naufbauten zertrümmert. Das Schill, das eine Anzahl Pferde an \nDeck kalte, \nhat eine furchtbare Reise hinter sich. \nVier Pferde wurden über Bord gespült. Der deutsche Dampfer \n„Cereal“ traf mit grosser Schlagseite infolge Uebergehens seiner \nLadung Getreide ein. Ein Mann der Besatzung wurde über \nBord gespült. \nl’ARIS, 14. Januar. \nDie West- und Nordwestküste Frankreichs ist von starkem \nUnwetter helmgesucht, das teilweise erheblichen Sachschaden \nan richtete. Die Ausläufer des Sturmes macheu sich bis in die \nUmgegend von Paris bemerkbar. \nOSLO, 14. Januar. \nAuf deu Lofoten sank während des Sturme« ein Motorboot. \nFünf Personen kamen dabei ums Leben, darunter drei Mit \nglieder einer Familie, Vater, Sohn und Tochter. \nROM, 14. Januar. \nIu der Nähe vou Neapel stürzte infolge starker Regengüsse \neine Mauer ein, wobei drei Personen getötet und eine vierte \nschwerverwundet wurde#. \n \n \n\n \n \n\n \n\nJCeute RcoHdstiftuH# \nBei dem Dachstuhlbrand im Hause Manteuffelstrasse 22, der \nheute früh nach 6 Uhr auskam und das Gebälk des Seiten \nflügels in Asche legte, waren Gerüchte von einer Brandstiftung \naufgetaucht. Schon in der vergangenen Woche war im Hause \nein Feuer gewesen, und am Montag nachmittag brannte es \nwieder dort. Das Feuer war von einem jungen Manne erstickt. \nDerselbe junge Manu war heute früh wieder zur Stelle, als \nder Dachstuhl brannte. \nSo hiess es, dass er der Brandstifter sei. Es wurde aber fest \ngestellt, dass er dafür nicht in Frage kommt. Von seiner Woh \nnung in Tegel war er mit der Strassenbabn bis zum Wedding \ngefahren und dort umgestiegen. Er erreichte die Brandstelle \nerst, als die Feuerwehr schon an der Arbeit war. Diese hat in \neinstündiger Arbeit das Feuer niedergekämplt. Im Hause sind \nviele Tischlereien, an deren Materialien die Flammen Nahrung \nfinden. Es ist nicht ausgeschlossen, dass von dem Montag-Nacb \nmittagbrand ein Funke übergeflogen ist und weitergeschwelt hat. \nLONDON, 14. Januar. \nDer grosse Pavillon am Ende der Landungsbrücke von \nWeston super-Mare wurde durch Feuer zerstört. Das Gebäude \nbot Raum für 2000 Gäste. \n6 Vedetete \nAutozusammenstoss in der Mark \nZwischen Werneuchen und Tiefensee stiessen nachts der aus \nWerneuchen kommende Kraftwagen des Majors a. D. Lange aus \nFalkenberg und ein aus der Richtung Tiefensee kommendes \nBerliner Auto, das einen beschädigten Wagen im Schlepp hatte, \nzusammen. Es erfolgte bei dem heftigen Anprall eine Explosion, \nund beide Wagen standen gleich darauf in Flammen. Die sechs \nInsassen der beiden Wagen konnten sich rechtzeitig vor dem \nFeuer retten, erlitten aber zum Teil erhebliche Verletzungen \ndurch Schnittwunden. Major Lange und sein Chauffeur, die beide \nschwerer verletzt wurden, mussten in das Krankenhaus geschafft \nwerden. \n \n\nDer Leichenfund bei Prötzel. Wie berichte», wurde der Kauf \nmann Kalz aus der Koloniestrasse auf seinem Jagdgelände in \n \n \n\n \n\nGrunow bei Prötzel an einer Jagdkanzel erschossen aulgefunden. \nBei der Obduktion der Leiche wurde festgestellt, dass der töd \nliche Schuss aus dem Gewehr des Kalz stammte. Man nimmt \nau, dass Kalz beim Abstieg von der Kanzel mit dem Gewehr \nkolben auf den Erdboden aufschlug, und dass sieh dabei der \nSchuss löste. \n \n\nSchiedsspcuch im JCcafldtoschkenqewede \nDer Schlichtuugsausschuss Gross-Berlin befasste sich wieder \num mit den Tarifstreitigkeiten im Droschkengewerbe. Da in den \nlangwierigen Verhandlungen keine Einigung erzielt werden \nkonnte, wurde eiu Schiedsspruch gefällt, der im wesentlichen \nfolgendes bestimmt: Der nach dem bisherigen Tarifvertrag für \ndas Kraftdroschkengewerbe bestehende Festlohu für die Chauf \nfeure in Höhe von 2,50 Mark wird abgeschafft, dagegen wird die \nBeteiligung des Chauffeurs au den Bruttoeinnahmen von 25 auf \n33V» Prozent erhöht. Gelingt es dem Chauffeur, für den gefahre \nnen Kilometer mindestens eine Einnahme von durchschnittlich \n28 Pfennig zu erzielen, erhält er an dem betreffenden Tage eine \nPrämie von 1 Mark. Der Garantielohn in Höhe von 8,00 Mark \nbleibt bestehen, wenn der Fahrer pro Schiebt mindestens eine \nEinnahme vou 20,00 Mark zu verzeichnen bat und wenn auf das \ngefahrene Kilometer im Monatsdurchschnitt mindestens eine \nEinnahme vou 25 Pfennig fällt. Der Urlaub wird verbessert. \nDer neue Tarif gilt bis zum 31. Dezember 19:30. Die Erklärungs \nfrist läuft bis zum 20. Januar. Die Chauffeure werden noch am \nheutigen Abend zu diesem Schiedsspruch Stellung nehmen. \n \n\nVereitelte Raubüberfälle. Heute vormittag wurde wieder ein \nräuberischer Ueberfall auf einen Kassenboten versucht, diesmal \nim Südosten der Stadt. Bei der Innungskrankenkasse der \nTischler in der Michaelkirchstrasse 15, die ihre Geschäftsräume \ndort im ersten Stock hat, war der 62 Jahre alte Kassenbote Max \nFaustmann beauftragt worden, von der unweit gelegenen Filiale \nder Stadtbank in der Köpenicker Strasse 5000 Mark abzuheben. \nAul dem Rückwege war er gerade die erste halbe Treppe em \nporgestiegen, als er plötzlich Schläge auf den Kopf erhielt. Der \nTäter versuchte, die Tasche mit dem Gelde zu rauben. Faust \nmann rief laut um Hilfe. In grossen Sätzen eilte der Räuber \njetzt die Treppe hinab und auf die Strasse hinaus, wo er die \nÄchtung nach der Wu9terhausener Strasse einschlug Dort lief \ner durch eine Passage und entkam. — Ein zweiter Ueberfall \n \n\ntinfufk von $apaq,eien vedaten \nVerordnung des Hamburger Senats \nHAMBURG, 14. Januar. (Privat.) \nDer Hamburger Senat hat in seiner geotrigen Sitzung eine \nVerordnung erlassen, nach der die Einfuhr vou Papageien und \nSittichen bis auf weiteres verboten ist. Eine vollkommene \nUnterbindung des Import« von Papageien für deu Gross-Ham \nburger Hafen kommt allerdings solange nicht in Frage, als \nnicht auch Preusseu der Anregung de« Reichsinneuministeriums \ndurch Erlass eines ähnlichen Verbotes entspricht und dadurch \nauch die Einfuhr vou Papageien über die Häfen vou Harburg* \nWiihelmsburg und Altona abschneidet. \n \n \n\n \n\nKursrückgänge \n \n\nBit! iu der letzten Zeit au der Berliner Börse zu beobachtende Aufwärts- \nberwygung erfuhr heute eine jähe Unterbrechung. Man war durch die vom \nHcjehsbaukpr&sidenten Br. Schacht auf der Haaeur Konferenz wieder einmal \ngeschaffenen Schwierigkeiten verstimmt. Bas letzthin im Wachsen b>- \nirriffene Interesse für die meisten Gebiete des Effektenmarktes erlahmte \ndaher heute in erheblichem Umfange, und es war anfangs durchweg Ab- \ngabeneigung vorhanden, ao dass allgemeine Kursrückgänge erfolgten \n \n\nAsllsl Clnheinauis \ngkWert' baut«. \n \n\nrot. \n \n\nlOtdrtlr» \nBk.t.Brau \nBrm.B 10 \nBaH» 10 \nfrBk tu \ntrIH-CfS \nC uPt 11 \nÜSt.UlfO \nLU-Bk IO \nI rad.dZ o \nKl1.lt \nkl« Lk 72 \nOt.Rchb 7 \nHbkmPk \n•Roche.(! \n•SdaOof-S \nHanta 10 \nIdlioyds \n»ku .18 \nUlg.f.GR \nIqiMi U \ndenogfd \n \n\n122.00 \n158.00 \n122.00 \n1 * 6.00 \n140.50 \n188.aO \n156.00 \n \n\nm. \n156. \n125. \n1 «. \n148.50 \n1B0.50 \n181.00 \n \n\n241.00 2« I» \n \n\n150.5« \n151.50 \n116.02 \n156.00 \n« 6.00 \n106.00 \n72.00 \n177.00 \n154.00 \n106.00 \n120.00 \n170.25 \n80.2» \n \n\n160.00 \nllJlS? \n157.76 \n88.00 \n107.12 \n72.87 \n171.00 \n156.00 \n107.00 \n126.00 \n174.25 \n82.25 \n \n\n184.75 100.00 \n \n\nangm. I \nBfiMieb' \nduderuai \nfhr'b.WR \nGp.Hian :< \nätOmr \nalm. MO \nJur Gab \nOl.Erd» ö \n•Unol IS \nJ.1.1070 \nEl.Lu.KfO \n.lltnir \nsteink.y \njGFr6.fr \nfeldP.fi' \nreitSGZV \nielakrch. \neergw.R \nJa.I.elik. \nUntn. 70 \nFb.GoidS \nH61.E1 IO \nlato.BwO \n \n\n214. \n \n\nttt.L- \n302.00 \n150.00 \n40.87 \n107.75 \n106.00 \n«52.57 \noo.r \n155... \n165.7» \n187.25 \n181.25 \n172.50 \n123.50 \n138.62 \n165.00 \n70.12 \n138.00 \n143.00 \n \n\n\"AB \n70,7» \n103 50 \n*18 \n41.50 \n158.00 \n106.50 \n252,75 \n \n\n137.00 \n183.00 \n174.60 \n<24.00 \n150.00 \n185.75 \n71,82 \n138 Ou \n144.60 \n \n\n127 \n54.50 \n19.50 \n97.50 ... \n75,00 25,00 \n100.87 , 02.00 \n76 .« 5 , 78.00 \n214 . 00 Ll 6 . 5 o \nPti 6 nixC 5 il 04.12 105.87 \nPotjphi* 1 « 83.00 « 84 , 7 » \ndu 3rkfril252.62l256.00 \n \n\n«.flank \nStab » \n■W.Eiekt/ \niabkr.'.’ \nuitg.w.« \nStlidKfö \nSeh'.l'.u. \nGaakB /0 \n•Prtllfc \nGebiibarl \niSai.-f« \nBebak ff \noebj'lb. \nPate. 15 \n \n\n147, \n118. \n133. \n107. \n7« \n740 \n157 \n'60 \n221 . \n150. \n,275. \nSiams 17 207 . \nOrnat .75 550 . \nibOGaa 0 , 133 . \nrfiat! 701164 , \nlransrd. 5 j 127 , \n««reingtei \nStahl* r:,l 04 . \nWal » 1.70 210 . \nfellstort \nWald 7351190 \nilavif'isl 57 \n \n\nSo 147.00 \n76 !Ii 4.62 \n75 184.50 \n75 108.50 \n.00 70 75 \nU 0 *40 00 \n.50 161.75 \n,10 1 7.00 \n3 227 X 0 \n153 50 \n00 \noo \ntü »4 ,ü0 \n50 134 . 2 » \n50 108 50 \n, 10 ) 132.00 \n.75 1 « 6.57 \n, 01 - 14.50 \n.017 200 . 7 -- \n,871 i8.2® \n \n\nfort ,n \nWirte \n \n\nElnhoiltkur» \nbeut. I rot \n \n\n.k.eiaktr \nWertem \n•storr. \nGrad. 4i \n«leb» \noan« 12 \nWien. Bk. \nVor., /i» \nar.Eiea- \nioMtl.6 \nccumul., \nWerke \negen R \n \n\n135.00 \n29.75 \n290.00 \n12.75 \n20.50 \n \n\n137.50 \n«97.25 \n12.07 \n19.00 \n \n\n110.50110.00 \n \n\nkann, fall \no.P. 12 \n»uiab-Nb \nMacht. 6 \ndaialt .0 \nJ. Berger \nrielb.20 \ndi-kirlir \nmd.Gi.C 7 \ndroam BS \nJt.klllM. \nFeie«! 7 \nFon- u. \nStein ff \n-leend.- \nVerk. 72 \n \n\n158.50 \nU \n310.00 \n70.0 \n128.0 \n \n\n170, \n \n\n154.25 \n78.75 \n32.0U \n317.00 \n71.12 \n123.00 \n107.5« \n133.0t \n158.00 \n \n\ni. Werke \nSchlote \n■ammraS \n-Irsch \niuuier o \n.abmeyr \ni 00 12 \nllorenid \ndaicäin \nSuck.fCi \ndeximil - \nmitte 7 \nML \nGensei 5 \n•ordoee \nmot.72i \n \n\n105.00 \n1/5.50 \n120.00 \nW \n120,25 \n161.00 \n142.00 \n161.00 \n \n\n106.0« \n12»,Ou \n121.50 \n171.00 \n13«,00 \n120.3» \n163.23 \n142.00 \n160.50 \n \n\nnacbMn- \n*tr« 7b \ncaroll 10 \nucwoihe \nHat«* \nreute 70 \niugo \nScbndfh \nStdbrOCo \nMmmlö \n»to'aglK \nroigii \nHaefFn.h \nWickln« \nPNI 7. In \n \n\n00; 68.00 \nIX 40.00 \n.50| »4.50 \n,8t! 20.00 \n00 110.00 \n,001121.75 \n501106.00 \n211.0< j 222.00 \n \n\n, 00(115.00 \nlellsfll'iluO.Ot 109.00 \n \n\niis.t \n \n\n4|l»lhon (*i. Zinne« rech nun«) \n \n\n4 M.««rte.»niiihe \n1923 Ulli« ‘ \na h.Rechstn .29 \n27 \nn Ji. Hat cbs.cn». \nit Pr Stute»« 1 2R \n \n\nnoot \noTso \n90.70 \n87.50 \n»7.95 \n91.40 \n \n\n<0t \nfj \n67,1 \n87.50 \n87 . 2 « \n91.40 \n \n\n7\\-Bt.Scn.1.Foi«e \nn- i.Fiht \n6» \n8WI Olsen. Reicht- \neoot-Scbatian» \n»Vrüandtnlbnk. \nK. 1 a. 2 \n4 M i tce.Qoidr \n \n\n68.00 \n97.00 \n«8 50 \n50.90 \n95,25 \n76.00 \n \n\n95.25 \n75.4- \n \n\n81 braedrtori 281 — 84.00 \nft Brand«ner« 28i — — \n \n\n90.001 \n97.00 \n107 \ntiliihin (o. «Inibtrxchnurfl \n90,30 t.»m-»utioegser 1 \n»ei-Scb.i-äouüc \ni »ni.'Atüöigach \n- »öl'nnrmeaact \n \n\n0,12] 10.10 \n8.25! C 37 \n \n\nBerliner Devisenkurse (in Reichsmark) vom 14. Januar 1030. \n \n\n»Mkdiikoii \n \n\nenttebtono......... \nI Amerika \n1 Fecund \n100 neliind \nI »rgintielen \n100 norwsfon \n100 knamark....... \nÖÖ Island \n100 Schweden \n100 Belgs \n100 Hallen \n100 Frankreich \n100 ÜchMit \n100 Spanien \n1 Braallen \nIiun \n \n\nGeld \nii! \n11102 \n111 . \nmi_ \n58 2» \n21.905 \n16.406 \n80.97 \n.5.84 \n0.471 \n2.06 \n \n\nOonkdiikom \nI nansda \nt Uruguay. \n100 Tie' ‘ \n \n\nicb.-Slo»akei... \nioo Finnland........ \n100 fallend \ntÖO GsttUnd \n100 Perluga, \nlOo Bulgarien \n100 Jeeoaiawien \n100 .A-Oesterrelch... \n100 Ungarn \nIU0 'anile \ni Torteei \n100 Griechenland .... \n1 Kiiro \nlOu Rumänien \n \n \n\n \n\nEinbeltsbrot ... \nMilch \nBriketts frei Keller \nGaskeks (Brecb II \nStrom o Grundgeb \nGas 0,18, Wsster ••• \n \n\n0,50 ßeiohslndex 158,8 \n0,27 Strassen und Hochbahn 0.25 \n1,85 Autobus WS \n2,53 Aacblzuschlag.... 0,25 \n0,20 Stadtbahn I I 0.25.111 015 \n0,20 Stadtbahn-Umsteiger .... 0,30 \n \n\nZufuhr In Schlachtvieh gut \nRindfleisch 0,90—1,10. do ohne f— \nf\" /-■ Knochen 1,20-1.50, Kalbfleisch A \n1,25—2.40. Hammelfleisch 1,20 bis \\ .... -X (i \nIv rt 1.40. Schweinefleisch 1.25—1,73. \nGefrierfleisch 0,80—1.10, Rückeufett 0,90 bis \" \" \n \n\nPreise unverändert \n1.10, Schweinellesen 0.95—0.95. \nRindertalg, snsgelas«. 0.60—0,70, \nSolzheringe 0,05-0,10, Butter 1.90 \nbis 2,10, Margarine 0,60-0,90. \nEier 0,13-0,18, Kartoffeln 10 Ptund 0.40-0,50 \n \n\nToi. 0,10, ausw n. Zon. u.Zelt T e 1 e g r. d. Wort Berlin fJW \nRoh r p o 11 k.0,53,-brlel 0.58 Deutschi. 0,13. Banz.. Lit. Oyir. \nPostk. 0.05, F. u. Oest. 0.08 »Österreich 0.15. Tscboch 17,15 \nAus l.0.15.Tschech u.Ung.0.10 Ung. 0,21, Kd!.. Schweiz. Belg \nBrief 0.08. Fern u. Oest 0.15 O.ll. Schw.. IMn O.l». Kore \nAusl. 0,2», Tschecb.u.Ung. 0,20 0.21. ltil. 0.24, Grosabrlt. 0,27 "
    }
}