{
    "Year": "1930",
    "Month": "01",
    "Day": "15",
    "NewspaperNumber": "024",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Seeschiffe sinken im Sturm' \nDas schwere Wetter an der Wasserkante / Zwei Bergungsdampfer werden vermisst \n \n\nBRUNSBÜTTELKOOG, 14. Januar. \nInfolge des Sturmes ist querab von Brunsbüttel der \nMotorsegler „Martha“ aus Abbenfleth, mit Steinladung \nunterwegs nach Hamburg, gesunken. Der Führer des \nSeglers ist ertrunken; der Begleiter konnte gerettet wer \nden. — Nach Meldung aus Cuxhaven ist unweit vom \nFeuerschiff „Elbe 1“ der Deckoffizier Oehlschläger vom \nTorpedoboot „Albatros“ über Bord gespült. Bei dem \nschweren Seegang gelang es erst nach langen Bemühun \ngen, den Verunglückten zu bergen. Wiederbelebungs \nversuche, die nach der Landung noch im Marinelazarett \nCuxhaven fortgesetzt wurden, blieben ohne Erfolg. Au \nBord des Dampfers „Cereal“ wurde ein Leichtmatrose \n \n\nvom Ruder weggerissen und in die Wellen geschleudert. \nDer Verunglückte konnte nicht geborgen werden. \nDer Sturm auf Borkum \nEMDEN, 14. Januar. \nEin heftiger Sturm aus westlicher Richtung herrschte auf der \nInsel Borkum, ohne dass jedoch nennenswerter Schaden an \ngerichtet wurde. Mehrere auf See befindliche Schiffe baten um \nHilfe. Der Dampfer „Weser“, der am Sonntag Borkum passierte, \nwurde wegen Maschinenschadens durch einen Bergungsdampfer \nnach Bremerhaven geschleppt. — Bei der Insel Terschelliug, auf \nder im Dezember bei schwerem Sturm ein grosser englischer \nErachtdampfer strandete, versuchten mehrere holländische \nSchlepper bei dem hohen Wasserstande das Schiff abzuschleppen. \n \n\nSie wurden von dem plötzlich aufkommenden Sturm überrascht, \nVon deu Bergungsdainpfern „Neptuuus“ lind „Störtebeck“ \nfehlt bis heute jede Nachricht. Mau fürchtet, dass sie mit \nder ganzen Besatzung untergegangen sind. \nHUSUM, 14. Januar. \nDer seit Wochen festsitzende grosse griechische Frachtdampfer \n„Constantin Demos“ ist auch bei der Sturmflut nicht frei \ngekommen, wie man gehofft hatte. Die zur Hilfeleistung ent \nsandten Schlepper mussten vorzeitig umkehren. Die Lage des \ngriechischen Dampfers ist nur wenig verändert. \nKOPENHAGEN, 14. Januar. (Privat.) \nIn der Nähe von Svolvär ist ein Motorboot mit fünf Manu \nuntergegangen. Gewissheit über das seit acht Tagen vermisste \nBoot erhielt man, als gestern das leere Beiboot und eine Leiche \nan Land gespült wurde. \n \n\nDer grosse Börsenhetrugs-Prozess \nDie Brüder Lindemann auf der Anklagebank \n \n\nSein Anzug war noch nicht vollendet, Geld hatte er nicht ein \ngesteckt. Haker ist 1,78 Meter gross, hat dunkle Augen, ge \nstutzten Bart und trug beim Fortgang eine blaue Mütze, braunen \nJackettanzug, weisses Oberhemd, war aber ohne Kragen und \nKrawatte und hatte auch keinen Ueberzieher. \n \n \n\n \n\nVor dem Schöffengericht Berlin-Mitte begann gestern der \ngrosse Börsenbetrugsprozess gegen den Bankier Kommerzienrat \nKarl Lindemann und seine Brüder Otto und Gustav Lindemann, \ndie wegen Betrugs, Kurstreiberei und Bilanzverschleierung ange \nklagt sind. Neben diesen drei Personen sitzen auf der Anklage \nbank die Kaufleute Heinrich Wietz und Willi Frost, die der Bei \nhilfe beschuldigt werden. Ueber die einzelnen Fälle Lindemanns, \nwo bekanntlich die als nicht notierte Werte gehandelten Aktien \nder Brandenburgischen Holzindustrie im Jahre 1928 von 6 Pro \nzent auf '235 Prozent rutschten, ist bereits berichtet. Karl Linde- \nmann ist wegen Vergehens gegen das Börsengesetz, Otto wegen \nVergehens gegen das Nahrungsmittelgesetz, Gustav wegen \nKonkursvergehens, Heinrich Wietz wegen Konkursvergehens und \nWilly Frost wegen Urkundenfälschung und Betrugs bereits vor \nbestraft. In seiner Vernehmung geht Karl Lindemann auf die \n \n\nDer angetrunkene Bürgermeister \nZubilligung des Paragraph 511 \nVor dem erweiterten Schöffengericht Neukölln ist der \n35 Jahre alte Bürgermeister a. D. Kurt Grasnitz angeklagt, dem \nFreiheitsberaubung, unbefugte Amtsanmassung, Uebertretung der \nPolizeistunde, Benutzung eines Kraftwagens ohne Führerschein \nund Nötigung und Erpressung zur Last gelegt wird. Im Kriege \nwar er Fliegeroffizier, nach dem Krieg im Baltikum. In den \nersten Apriltagen 1928 wurde er zum Bürgermeister von Mitten \nwalde gewählt. Am 5. April machte er bei seinen Vorgesetzten \nBehörden in Berlin Antrittsbesuche. In stark angeheitertem Zu \nstande landete der Bürgermeister mit einem Bürger aus Mitten \nwalde wieder in dem Ort. Hier verübte er verschiedene Exzesse. \nAn einem andern Tag kam der Bürgermeister auf den Gedanken, \ndie Lokale des Ortes zu revidieren, obwohl er dazu nicht befugt \nwar. In dem Amtsauto fuhr der Angeklagte ständig umher, \nohne einen Führerschein zu besitzen. Der Angeklagte gibt an, \ndass er sich auf nichts mehr besinnen könne. Der Staatsanwalt \nhielt den Angeklagten in sämtlichen Punkten der Anklage für \nschuldig. Während er eine Gesamtstrafe von sechs Monaten Ge \nfängnis und 80 Mark Geldstrafe beantragte, erkannte das Ge \nricht auf nur 100 Mark Geldstrafe, und zwar wegen Benutzung \neines Kraftwagens ohne Führerschein in zwei Fällen. Abgesehen \nvon einem Fall, in dem Grasnitz Nötigung zur Last gelegt war, \nhielt das Gericht auch die Schuld des Angeklagten für erwiesen, \naber es habe durch die Zeugenvernehmung die Ueberzeugung \ngewonnen, dass Grasnitz bei der Begehung jener Taten \nso stark betrunken war, dass ihm der Schutz des $ 51 zu- \ngebiligt werden müsse. \n \n \n\n \n\nEin nicht alltäglicher Fall, ein nicht alltägliches Urteil! \n \n\n„Herr Baron“ mietet ein Auto \nAls „Baron und Rittmeister“ treibt ein alter Bekannter der \nKriminalpolizei, der aus Dortmund gebürtige Hinrich Gfug von \nGassendorf neuerdings sein Unwesen als Autoschwindler. Im \nvergangenen Jahre war er in Scheckaffären verwickelt und \nspielte auch eine Rolle bei einem Bilderschwindel. Jetzt hat \nGfug sich den Autos zugewandt. Gut gekleidet, erscheint er \nin Begleitung eines anderen Mannes in Chauffeurtracht in \nGaragen, in denen Leihwagen zu haben sind und mietet für \neinen oder zwei Tage einen Privatwagen. Später teilt er tele \nphonisch mit, dass er das Auto noch für länger gebraucht und \nden Leihpreis einsenden werde. Das geschieht aber nie. \nGfug entfernt die Erkennungsnummern und verkauft den \nWagen. Bisher ist ihm der Trick in 15 Fällen geglückt. \nIn der Begleitung des „Barons“ befindet sich meist eine Frau \nJakob geb. Eber, die dadurch auffällt, dass sie einen Pelzmantel \nmit sehr hohem Kragen trägt. Sie ist die stille Teilhaberin der \nSchwindeleien. Die Person des Begleiters, der den Chauffeur \nspielt, ist noch nicht festgestellt. \n \n\nDer Haushaltsausschuss der Berliner Stadtverordnetenver \nsammlung erledigte gestern eine sehr umfangreiche Tages \nordnung. Ein Antrag, die Gesamtfinanzlage der Stadt Berlin zu \nprüfen, soll bei der Beratung des Nachtragsetats erledigt werden. \nEin Antrag der Kommunisten, die Sparmassnahmen des Magi \nstrats aufzuheben, wurde ebenfalls vertagt Angenommen wur \nden Vorlagen und ein Antrag, Hauszinssteuermittel für Woh \nnungsbauvorhaben zu bewilligen, um die Arbeitslosigkeit zu mil \ndern. Bewilligt wurden ausserdem Mittel für mehrere dringende \nBauvorhaben. \nVermisster Schüler wiedergefunden. Seit dem 8. Januar \nwurde der zwölf Jahre alte Hans Jatzeck aus Petershagen ver- \n \n \n\n \n \n\n \n\nGründung der Brandenburgischen Holzindustrie näher ein und \nsagt, dass er \ndas Unternehmen im November 1920 mit drei Millionen \nPapiermark gegründet \nhabe. Dieses Kapital wurde 1924 auf 775 000 Mark erhöht, 1928 \ndann noch einmal auf 2 Millionen Mark. — Vors.: Haben Sie \nmit Strohpuppen gearbeitet, die sie nach Muster von Schach \nfiguren in Aufsichtsratssitzungen und Vorstandssitzungen be \nschäftigten und hin und her geschoben haben? — Angekl.: \nNein. — Vors.: Es wird aber behauptet, dass Sie den Stroh \nmännern ausdrücklich gesagt hätten, wenn sie nicht wollten, \nbrauchten sie nicht zu den Sitzungen zu kommen. — Angekl.: \nIch habe dergleichen nie gesagt. Er sowohl wie alle übrigen \nAngeklagten bestreiten jede Schuld. Der Prozess wird mehrere \nWochen dauern. \n \n\nmisst. Gestern wurde der Ausreisser am Planufer angehalten. \nWie zu vermuten stand, war er auf Abenteuer ausgegangen. \n \n\nArbeitsbühne stürzt ein \nEin Toter und vierzehn Verletzte \nLANDSHUT, 14. Januar. (Privat.) \nIm Kraftwerk 1 der Essiuger Stufe in Esching ist eine Arbeits \nbühne eingestürzt, wobei ein Arbeiter getötet und vierzehn ver \nletzt wurden. Im Maschinenbaus war in etwa 12 Meter Höhe die \nArbeitsbühne aufgerichtet, die seitlich an den Wänden auf \nSchienen lief. Durch irgendeine Ursache soll die Bühne beim \nVerschieben aus den Schienen gedrückt sein, so dass der Einsturz \nerfolgte. Die Arbeiter, die auf der Bühne standen, stürzten mit \nden Balken in die Tiefe. Unter der Arbeitsbühne war der Hilfs \narbeiter Martin Heiterer beschäftigt, der durch die herabstürzen \nden Balken getötet wurde. Sieben Arbeiter erlitten schwere und \nsieben weitere Arbeiter leichtere Verletzungen. \nBUKAREST, 14. Januar. \nZwischen Fagarasch und Kronstadt sties ein Autobus mit \neinem Pferdewagen zusammen, wobei elf Personen verletzt wur \nden, mehrere davon lebensgefährlich. \n \n\nEine Achtzigjäh rige \n \n \n\n \n\nUrgrossmutter, Grossmutter, Mutter und Kind stellt unser \nBild dar. Die Urgrossmutter, unsere alte Abonnentin Pauline \nGlobig, Mariendorf, Chausseestrasse 289, begeht heute in aller \nFrische und Rüstigkeit ihren 80. Geburtstag. Dass die Urgross \nmutter natürlich viel aus ihrem Leben erzählen kann, versteht \nsich. Im märkischen Dörfchen Falkenhain geboren, heiratete \nsie einen Schäfer. Die Wolle wurde damals noch in eigenem \nBetriebe während der Winterszeit gesponnen; auch wurde noch \nFlachs angebaut. Die Mädels von damals webten sich davon \nschlohweisse Leinentücher für die Aussteuer. Pauline Globig \nist alt, ihr Haar ist silbern geworden, aber sie ist keineswegs \n„altmodisch“ geworden. Sie ist immer treu und brav mit der \nZeit marschiert. Sie interessiert sich noch heute für Erfindun \ngen, neue Bauten, besonders für die Fliegerei; darum schimpft \nsie auch niemals über die neue Zeit! Unsere besten Glück \nwünsche! — Die auf diesem Bild dargestellte Grossmutter ist \n48, die Mutter 25 und das Kind 2 Jahre alt. \n \n\nJunger Kaufmann vermisst. Seit dem 5. Januar wird der \n30 Jahre alte Kaufmann Hermann Haker vermisst, der bei seinem \nBruder in der Winsstrasse 56 wohnte. Haker hatte an jenem \nTage, seinem Geburtstage, etwas mehr Alkohol zu sich ge \nnommen, als ihm bekömmlich war. Gegen 11 Uhr entfernte er \nsich zu einem kurzen Ausgang und kam nicht wieder zurück. \n \n\nArnolds „Gründung“ \nVor einigen Tagen berichteten wir über den Zusammenbruch’ \neines Bureaumöbelgeschäftes, das ein aus Magdeburg gebürtiger \nArnold Zander in der Hollmannstrasse 41 gegründet hatte. Zander \nwar früher Reisender in der Textilbranche und verfügte nur über \ngeringe Mittel. Schon vor Weihnachten musste die Firma wieder \nschliessen. die Angestellten wurden entlassen und die Lieferanten \nerfuhren, dass die ihnen übergebenen Schecks auf die Spar- und \nKreditanstalt für deutsche Beamte und Angestellte ohne Deckung \nwaren. Die Geschädigten erstatteten nun Anzeige, denn auch \nvon den Waren war in der Hollmannstrasse nichts mehr vor \nhanden. Kriminalbeamte entdeckten Zander gestern, als er \naus einem Lokal in der Yorckstrasse herauskam und nahmen \nihn fest. \nObwohl er wusste, dass er über keine Barmittel verfügte, hat \nZander auch auf Wechsel noch ein Auto gekauft. Er gibt zu, ge \nwusst zu haben, dass keine Deckung vorhanden war, bestreitet \naber betrügerische Absichten. Bisher sind 20 Geschädigte fest \ngestellt. \n \n \n\n \n \n\n \n\nSeine Frau ermordet \nTetzners Opfer noch nicht bekannt \nLANDSIIUT, 14. Januar. \nDie seit acht Tagen vermisste Hilfsarbeitersehefrau Obern \ndorfer aus Ebers fall ist in einem Walddickicht bei Kläharn tot \naufgefunden. Das Gesicht der Toten war durch das Wild zer \nfressen. Blutspuren und der zerwühlte Boden Hessen auf gewalt \nsame Tötung schliessen. Der Ehemann gestand, seine Frau er \nmordet zu haben. \n* \nINGOLSTADT, 14. Januar. \nDas Opfer Tetzners ist immer noch nicht identifiziert Es \nwurde vermutet, dass der 38 Jahre alte Schriftsetzer Bleier, der \nseit dem Mordtage vermisst wird, dem Versicherungsmörder in \ndie Hände gefallen sei. Diese Annahme ist nun wiederum hin \nfällig, da Bleier noch am 4. September in Ingolstadt gesehen \nworden sein soll. \n \n\nS.-A. 8 Uhr 7 Miauten M M.-A. 16 Uhr 39 Miauten \nS.-U. 10 Uhr 13 Minuten M.-U. 9 Uhr 5 Minuten \n \n \n\n \n\nMotorrad, erste Marke, wenig gefahren, \nverkauft Schneider, Uhlandstrassc 90. \n \n\nZu einem richtigen Motorrad gehört eine Braut. Wozu wäre \ndenn sonst der Soziussitz da? Ja, man kann sagen: sie ist ein \nwesentlicher Bestandteil dieses modernen Beförderungsmittels — \nebensogut wie die Zündkerzen, der Vergaser, die Fussbremse \nund der Benzintank. \nJetzt wissen Sie auch, warum Fritz Schneider obige kleine \nAnzeige in die „Berliner Volks-Zeitung“ setzte. Er hatte Pech \ngehabt mit seiner Luise. War ein ganz hübsches Mädel, aber \nsie hatte eine zu grosse Vorliebe für Uniformen. Wahrscheinlich \nweil ihr Vater früher etatmässiger Wachtmeister bei den Pase- \nwalker Kürassieren gewesen war. Erbliche Belastung! \nDrei Musketiere — drei Kavaliere . . . Also beim dritten \nwurde es Fritz schliesslich zu dumm. Er raste mit Vollgas von \ndannen und liess Luise auf dem Tanzboden in Erkner zurück. \nSie musste mit der Stadtbahn heimfahren, und da diese mächtig \nvoll war, und niemand ihr einen Platz anbot, stellte sie fest, \ndass es sich auf dem Motorrad doch schöner fährt. \nDas haben auch andere schon bemerkt, und deshalb werden \nsich sicher zahlreiche Käufer auf obige Anzeige melden. "
}