{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "15",
        "NewspaperNumber": "024",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Borgen-Ausgabe \nNr. 24 — 78. Jahrgang \n \n\n‘Berliner T)olks -Zeitung \n \n\nSJelbtatö \nMittwoch, 15. Januar 1930 \n \n\nWarum wird die Eiiescheidungs Reform auf geschoben? \nEhescheidung und Parteipolitik / Alle fünf Minuten wird eine Ehe geschieden / Fehler im Gesetzbuch \nSchnelle Abhilfe tut not! \n \n \n\n \n\nDie Frage der Ehescheidung ist im Laufe der Jahre, ins \nbesondere iu der jüngsten Zeit, im Rechtsausschusse des Reichs \ntages immer mehr in Verbindung mit politischen Tagesfragen \ngebracht worden. Dies ist bedauerlich, da es sich um eine Frage \nhandelt, die mit Parteipolitik wirklich nichts zu tun hat, sondern \n••ine alle Parteien gleicbmässig treffende, menschliche Angelegen \nheit berührt. Das Zentrum hat die Verquickung von Politik und \nEhescheidungsreform kürzlich soweit getrieben, dass es Obstruk \ntion im Recbtsausschus.se des Reichstages übte; es verlies ge \nschlossen den Saal. Nur der ausgleichenden Hand des Vorsitzen \nden, Geheimrats Dr. Kahl, gelang es, kurze Zeit die Beratung \neinem Unterausschuss zu überweisen, im übrigen wurde die \nBeratung im Rechtsausschuss bis zur Erledigung der hochpoli \ntischen Fragen vertagt. \nHier ergeben sich gleich zwei Fragen. \nErstens: Ist denn die Ehescheidungsreform, über die nun \nseit Jahren im Reichstage, im Plenum und im Rechtsausschuss, \nimmer wieder verhandelt wird, so unwesentlich, dass eine Partei \ndes Reichstags fast alle übrigen, weil die Frage ihrer eigenen \nWeltanschauung nicht entspricht, terrorieren darf? \nZweitens: Ist die Forderung der Reformer so revolutionär, \ndass sich der Aufwand, den Zentrum und auch Bayerische Volks \npartei dieserhalb gemacht haben, der Mühe lohnt? \nGeringfügig ist zunächst die Bedeutung der Ehereformfrage \ngewiss nicht. Wenn man bedenkt, dass in Deutschland alle fünf \nMinuten eine Ehe geschieden wird, jede Stunde zwölf (vergleichs \nweise sei angeführt, dass Stunde um Stunde 166 Eheschliessuu- \ngen erfolgen oder alle 22 Sekunden eine, während alle 26 Se \nkunden eine Geburt erfolgt), so ist rein zahlenmässig und sta \ntistisch schon das Institut der Scheidung keineswegs als bedeu \ntungslos hinzustellen. Bei der enormen Zahl der unharmonischen \nEhen stellt diese Ziffer im übrigen nur einen kleinen Ausschnitt \nderjenigen Ehen dar, die an sich scheidungsreif sind, jedoch \nihre Lösung durch Scheidung nicht finden können, zum Teil \naus sozialen Gründen — Wohnungsnot, Unterhaltsrücksichten \nusw. —, zum grösseren Teil jedoch wegen der Mängel unserer \nbisherigen Gesetzgebung. In diesem Zusammenhänge mag noch \nin Erinnerung gebracht werden, dass eine Erleichterung der \nEhescheidung durchaus nicht sicher vermehrte Scheidungen zur \nFolge hat: In der Schweiz ist nach ganz kurzem Anstieg nach \nEinführung einer Erleichterung des Scheidungsgesetzes sehr bald \ndie Zahl der Ehescheidungen gesunken! \nWarum erschwert das Bürgerliche Gesetzbuch die Scheidung \nzerrütteter Ehen? In den Motiven des Gesetzes heisst es, dass \ndie Ehe dann scheidungsreif sei, wenn sie keinen Segen mehr \nbringen könne. Diesen Gedanken hat aber der Gesetzgeber \nnicht folgerichtig durchgeführt. Er bleibt mitten auf dem Wege \nstehen. Schon damals unter kirchlichen Einflüssen, indem er \nstatuiert, dass grundsätzlich, von Geisteskrankheit abgesehen, \nstets ein Verschulden vorliegen müsse, wenn ein Teil die Ehe \nscheidung verlangen wolle. Nun ist es zuzugeben, dass dieses \nVerschulden oft, unter der Wucht der Ehetragödien der Praxis, \nvom Gericht gering genug bemessen wird, weil der Richter sich \nausserstande sieht, Ehen, die keine mehr sind und die nur zur \nLüge geworden sind, aufrechtzuerhalten. Unendlich zahlreich \nsind jedoch die Fussaugeln des Gesetzes, die die Scheidungen, \nin nur allzu vielen Fällen, auch durch wohlwollende Richter, ver \nhindern. Wer kennt von den Beteiligten die Tücken, die „Frist \nablauf“ oder das Institut der „Verzeihung“ in sich bergen? \nFerner fallen ganze Gruppen von Fällen für eine Scheidungs \nmöglichkeit weg: So die Ehe mit einem hysterischen Teil, in der \nder Hysteriker nicht schuldig angesehen wird, obwohl er dem \nanderen Teil eine Hölle bereitet, weil er vielfach als krank be \nzeichnet werden muss und daher wegen seiner verminderten \nZurechnungsfähigkeit kein schweres „Verschulden“ begehen \nkann. So kommt es dazu, dass solche hysterischen Menschen \ndurch das Gesetz einen Freibrief dazu erhalten, dem anderen \nTeil ein lebenlanges Martyrium zu bereiten. — Höchst bedenk \nlich ist auch die — erst zehn Jahre nach Inkrafttreten des Bür \ngerlichen Gesetzbuches eingeführte — Rechtsprechung des \nReichsgerichts in diesen Fragen: Das Reichsgericht hat die so \ngenannte Zumutungstheorie aufgestellt, die auf eine Kompen \nsation von Scheidungsgründen hinausläuft. Eine Frau hat sich \nbeispielsweise innerlich dem Manne völlig entfremdet, weil er \nein hoffnungsloser Trinker ist und die Familie darben lässt. \nSchliesslich hat sie nach vielen Jahren eine „Untreue“ begangen. \nDas Reichsgericht sieht den gewiss verzeihlichen späten Bruch \ndieser „Ehe“ so schwerwiegend an, dass hierdurch die lange \n##*‘######################4’##########'#!### \n \n \n\n \n\nBerliner, orientiere dich! \n \n\nAm Potsdamer Platz wurde von der Berliner Id erfahrsgeselhchaft \neine Oricntierungstafel angebracht, die die schnelle Abwickelung des \n/erfahr* i et dem »all ^ \n \n \n\n \n\nI vorher bestehende Trunksucht des Mannes, die doch wohl die \nJ Ehe allein zerstört hat, ausgeglichen wird. Eine Rechtsprechung, \ndie solchen Frauen die Fortsetzung der Ehe zumutet, wider \nspricht allen praktischen Erwägungen. Sie steht auch nicht im \nEinklang mit den Gedanken des Gesetzgebers selbst und hat \nhauptsächlich die starke Unzufriedenheit mit dem heutigen \nScheidungsrecht hervorgerufen. \nWie weit ist nun im Rechtsausschuss demgegenüber die Ehe \nscheidungsreform gediehen? Man hat sich zwar darauf grund \nsätzlich geeinigt, dass Ehen, die objektiv zerrüttet sind, zu lösen \nseien. Hier wäre es, entsprechend den Anträgen der Links \nparteien, zweckmässig, haltzumachen und die weitere Entwicklung \ndes Scheidungsprinzips den Gerichten zu überlassen. Wie in \nfast allen gesetzgeberischen Fragen, ist es aber auch hier bisher \nnur zu einem Kompromiss gekommen mit Ausnahmebestim \nmungen, die den gesunden Grundsatz fast völlig aufheben. Man \nhat dem sogenannten „vorsätzlichen Ehezerstörer“ die Scheidung \nversagen wollen, so dass in allen Fällen, in denen jemand den \nanderen Teil in unglücklichster Ehe verlassen hat, und mit einem \nanderen in der Hoffnung auf eine spätere eheliche Vereinigung \nzusaminengelebt, wie es so häufig, namentlich in einfacheren \nVolksschichten geschieht, gleichsam als Strafe für dieses Ver \nhalten, die Scheidung nach den jetzigen Vorschlägen ausge \nschlossen werden soll. Damit schafft man, im Ergebnis, zu den \nalten ehelichen nur neue unglückliche Beziehungen. Ferner soll \nnach der bisherigen Beratung des Rechtsauschusses, zwar nach \n \n\nAblauf einiger Jahre, die Scheidung stets erfolgen, jedoch nur \ndann, wenn die Trennung im beiderseitigen Einverständnis er \nfolgte; praktisch bedeutet dies ebenfalls ein Versagen der Ehe \ntrennung, weil fast immer ein Teil gegen den Willen des anderen \ndie Ehegemeinschaft aufgelöst hat. \nEs blieben demnach überhaupt nur ganz wenige Fälle übrig, \nin denen es. bei einer so mangelhaften Reform gelingen würde, \nohne Verschulden die Scheidung zerrütteter Ehen durchzuführen: \nDies wären etwa einzelne Fälle von starker Divergenz der \nCharaktere, ferner die Ehe des Hysterikers, wie sie oben dar \ngestellt ist, und wenige andere mehr, vorausgesetzt, dass der \nklagende Teil sich, nach Ansicht kirchlicher Kreise, sittlich ein \nwandsfrei verhalten hat. \nKann man es hiernach eine revolutionäre Forderung nennen, \nwenn die Lösung jeder zerrütteten Ehe gefordert wird, auch \nohne alle Einschränkungen? Sollen jene vielen Tragödien, die \ntäglich die Spalten der Presse füllen, sich fortsetzen, weil ein \nkleinliches Scheidungsgesetz es für Jahrzehnte verhindert, dass \nunglücklich verheiratete Menschen ins Freie gelangen? Zwar \nsoll natürlich keine reine Registratur der Ehescheidung ein \ngeführt werden, wie sie in Russland besteht, aber man wird \nbilligerweise verlangen können, dass in allen Fällen innerlich \nzerstörte Ehen, vorausgesetzt, dass die Zerrüttung auch gerichtlich \nfestgestellt ist, und unter Berücksichtigung des Schicksals der \nKinder und der Unterhaltspflicht gelöst werden. \nRechtsanwalt Dr. Conrad Mendelsohn (Berlin). \n \n\nEchte Diamanten im Scbmeizefen \nDer moderne Goldmacher — Künstliche Diamanten — Ein geheimnisvolles Verfahren — Die \nFarbenuntersuchung — Edelsteine für jedermann \n \n \n\n \n\nMau hat in den letzten Tagen und Wochen viel von den Ver \nsuchen des Herrn Tausend gehört, Gold auf chemischem Wege \nzu erzeugen. Millionen lachen darüber, Millionen sind ungläubig, \nund die wenigen, die an und für sich den Erfolg solcher Versuche \nfür möglich halten, beobachteten doch, mit einer gehörigen Dosis \nvon Skeptizismus gewappnet, das, was ihnen Herr Tausend vor \nführte. Man kann mit einer gewissen Berechtigung hier sagen: \nder Wunsch ist der Vater des — Experiments. Der Wunsch \nnämlich, recht viel von dem gleissenden Golde zu besitzen. Wir \nbefürchten, dass es noch lange, vielleicht immer bei diesem \nWunsch bleiben wird, solange er einzig und allein auf der Hoff \nnung beruht, mit Hilfe der Chemie das gelbe Metall sich zu ver \nschaffen. Aber wenn nicht alles trügt, dann ist die Zeit nicht \nmehr fern, wo die kostbarsten Edelsteine auf künstlichem Wege \ngewonnen werden können. Es fragt sich allerdings, ob dann, wenn \ndies geschieht, diese Edelsteine noch so kostbar und begehrt sein \nwerden. \nWeite Kreise der Oeffentlichkeit haben es gar nicht genügend \nbeachtet, dass vor kurzer Zeit Professor Hershey, der weit über \ndie Grenzen der Vereinigten Staaten von Amerika hinaus unter \nden Chemikern hohes Ansehen geniesst, in einer Sitzung der \namerikanischen Chemischen Gesellschaft seinen gelehrten Zu \nhörern Kenntnis davon gab, dass er in der Lage sei, mit Hilfe \neines Schmelzverfahrens aus Zuckerkohle kleine Diamanten \nkristalle zu gewinnen. Einige künstliche Edelsteine zeigte er bei \ndieser Gelegenheit. Sie waren allerdings alles andere als gross. \nAber Hershey versicherte mit grösstem Nachdruck, er werde \nschon in Kürze zur Herstellung grösserer Diamanten übergehen, \nwie er denn auch bald den Schleier des Geheimnisses von seinem \nVerfahren lüften wolle. Man kann nichts anderes tun als ab- \nwarten. Dabei muss sich jeder, auch wenn er noch so viele \nBedenken haben mag, dass Hershey wirklich den „Stein der \nWeisen\" gefunden hat, zweierlei vor Augen halten. Einmal gilt \n \n\nder amerikanische Forscher als eine Autorität auf seinem Gebiete, \nund als ein Chemiker, au dessen wissenschaftlichem Ernst und \ngediegener Sachlichkeit keinerlei Zweifel gestattet ist, dann aber \nhat man auch die winzigen Kristalle von zwei bis drei Millimetern \nDurchmesser, die er im Schmelzverfahren erzeugt hatte, ver \nschiedentlich genau untersucht, und das Ergebnis war immer das \ngleiche: es waren und blieben echte Diamanten! \nLassen wir einmal die Frage dahingestellt, ob es möglich \nist, künstliche Diamanten zu gewinnen. Das ist jedenfalls all \ngemein bekannt, dass es zahlreiche andere künstliche Edelsteine \nbereits gibt, die auch der Fachmann nicht immer und oft nur \nmit grösster Mühe von echten Steinen unterscheidet. Und doch \nist die Untersuchung gar nicht so schwer für den, der das beste \nHilfsmittel dafür kennt. Einen Lichtstrahl lässt man durch den \nEdelstein hindurchdringen, und zwar so, dass er auf ein Prisma \nlallt. Das Prisma aber macht bekanntlich aus dem gewisser- \nmasseu einfarbigen Strahl einen farbigen Bogen, und dieser \nBogen löst das Rätsel, vor das wir gestellt sind. Wir nehmen \neine scharfe Lupe zur Hand und untersuchen den Farbenbogen. \nEr wird immer ganz bestimmte Kennzeichen aufweisen je nach \nder Art des Edelsteines, den wir für die Untersuchung benutzt \nhaben. Wenn aber diese Merkmale fehlen, dann weiss man, \ndass man es mit einem künstlichen Stein zu tun hat. \nZum Schluss noch einige Worte über Edelsteine, die der \nNatur farbengetreu nachgebildet werden. Die synthetische Her \nstellung des Rubins ist geradezu zu einer Alltäglichkeit ge \nworden. Der Schmelzofen ist der treueste Gehilfe des \nChemikers, wenn er den Amethyst, den Topas, den Saphir und \nnoch manchen anderen Stein durch seine Kunst entstehen lässt. \nWohl sind die Kosten dieses Verfahrens heute noch sehr hoch, \naber sie werden sich sicher in absehbarer Zeit bedeutend ver \nringern. Und dann wird es nicht mehr ein Vorrecht der Reimen \nsein, sich mit Edelsteinen zu schmücken. \n \n \n\n \n\nDas „Warenhaus“ der vier Schuljungen \nDie neueste Pariser Sensation \nVier neun- bis vierzehnjährige Jungens als Warenhaus \nbesitzer! Diese Sehenswürdigkeit gibt es in Paris. Dort sind \nseit den Weihnachtsmärkten auf einem Platz beim Montparnasse \nvier Knirpse in noch kurzen Höschen zu sehen, die in treuer \n„Arbeitsgemeinschaft“ vier Verkaufsstände aneinandergereiht \nhaben und mit echt jugendlicher Wichtigkeit die Händler spielen. \nDa den unternehmungslustigen Jungens ihres jugendlichen Alters \nwegen von der Marktpolizei keine Erlaubnis zum Führen dieses \nselbständigen Unternehmens erteilt worden war, firmiert einer \nder Väter als „Standinhaber“, während sie lediglich als Ver \nkäufer fungieren. \nDie netten Kerlchen haben, da sie selbst bessere Kundschaft \nmit famosen Manieren abzufertigen verstehen, grossen Zulauf. \nDaher beschlossen sie, das „Warenhaus“ auch weiterhin zu \nführen. Jeder der vier Jungen widmet sich seiner Aufgabe mit \ngrossem Eifer. Einem obliegt der Einkauf billiger Ramschware, \nder zweite besorgt die „kaufmännischen“ Angelegenheiten, der \ndritte hat dies, und der vierte jenes zu tun. Das Geschäft floriert \nderart, dass bereits drei Mädels als Standverkäuferinnen \nengagiert werden mussten! \nEin Pariser Journalist, der einen dieser kleinen Kaufleute \ninterviewte, schreibt über seine Eindrücke unter anderem: \n„Höchst erstaunt war ich, einen der „Besitzer“ des Hauses beim \nGeldzählen beschäftigt anzutreffen. Auf meine Frage, was seine \nnächste Arbeit sei, gab er mir ernsthaft zur Antwort: „Sehen \nSie, Monsieur, wir haben alle unsere Sorgen. Diese Gelder, die \nich hlM abaable, sipd Steuern; di£ vujj „qus“ Borgen vormi ttag \n \n \n\n \n\nauf dem Finanzamt eingezahlt werden müssen. Stolz fügte er \ndann hinzu: „Noch tun wir das in bar, aber schon in den nächsten \nTagen werden wir uns ein Bankkonto zulegen. Man muss eben \nmit der Zeit mitgehen . . .“ \nDas vierblättrige geschäftstüchtige Kleeblatt ist in den kurzen \nWochen seines Wirkens auf dem Montparnasse der Liebling aller \nKaufenden geworden; aus allen Teilen der Stadt strömen die \nKauflustigen zu dem „Warenhaus“ der vier Jungens. \n \n \n\n \n\n„Abteilung Oberbau“ \n \n\nÜtt clffapiehcn Leitungen der Straucnbalm Werden kontrolliert \n \n \n\n \n \n"
    }
}