{
    "Year": "1930",
    "Month": "01",
    "Day": "15",
    "NewspaperNumber": "024",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "2 Miltionen Mensdten verhungert \nDie Not in China / Weitere zwei Millionen Menschen in Gefahr / Opfer des strengen Winters \n \n \n\n \n\nPEKING, 14. Januar. \nGrover Clark, der frühere Herausgeber der amerika \nnischen Zeitung „Peiping Leader“, ist von einer Inspek \ntionsreise zurückgekehrt, die er im Aultrag des inter \nnationalen Komitees zur Linderung der Hungersnöte in \ndie chinesische Provinz Schensi unternommen hat. Er \nberichtet, dass in dieser Provinz zwei Millionen Menschen \ndem sicheren Tode des Verhungerns und Erfrierens aus- \ngeliefert waren. Weitere zwei Millionen Menschen sind \nin der Provinz Schansi vom Tode gefährdet. \n \n\nNach langen Ilemiihungen ist es dem Berliner Sport \npalast nun doch gelungen, Hein Domgörgen zum Meister \nst haftskampf mit dem Dortmunder Franz Boja zu bewegen. \nDer Herausforderer hat aus diesem Grunde den am \n21. Januar in Paris geplanten Kampf abgesagt, um Hein \nDomgörgen am 24. Januar im Sportpalast im Kampf um \ndie Krone im Mittelgewicht ausgeruht entgegentreten zu \nkönnen. Auch das übrige Programm steht bereits fest. \nNeben der Endausscheidung im Schwergewicht zwischen \nErnst Gübring und Hans Schönrath gibt es zwei hochinteressante \nPaarungen der leichteren Klassen. Harry Stein (Berlin) kämpft \nmit dem Federgewichtsmeister Franz Dübbers (Köln), während \nEeichtgewichtsmeister Jakob Domgörgen mit dem ehemaligen \nFedergewichtsmeister Paul Noack Zusammentreffen wird. Die \nEinleitung besorgen zwei Mittelgewichte, der stark» Breslauer \nTobeck und der Magdeburger Dräbing. — Um die Titelkämpfe \nim Fliegen- und Leichtgewicht zwischen Willi Metzner (Köln) \nund Erich Köhler (Berlin) beziehungsweise Jakob Domgörgen \n(Köln) und Walter Heinisch (Mühlhausen) bat sich der Berliner \nVeranstalter Paul Dainski beworben, der diese am 14. Februar \nin der Arena am Kaiserdamm zusammen mit der Halbschwer \ngewichtsmeisterschaft Pistulla—Hartkopp zum Austrag bringen \nwill. \n* \nDie schwere Strafe von einem Jahr Disqualifikation wurde \nvom französischen Amateur-Ringerverband über den Feder- \n \n\nGeheimnisvolle Japaner \nZum heutigen Eishockey-Länderkampf \nim Sportpalast \nKanada, Schweden, Amerika, die Schweiz, die Tschecho \nslowakei und Oesterreich sind die Nationen, in denen die \nDeutschen das Eishockeyspiel verfolgten. Was in den anderen \nLändern getrieben wurde, galt als schlecht und wenig beachtens \nwert. Man war daher sehr erstaunt, als vor einiger Zeit mit \neinem Male die Nachricht verbreitet wurde, japanische Eis \nhockeyspieler würden Deutschland einen Besuch abstatten. Man \nhatte noch nie etwas davon gehört, dass es auch im fernen Osten \nEishockeyspieler gibt, für deren Spielstärke man absolut keine \nAnhaltspunkte hatte. Aber allein die Tatsache, dass die Japaner \nsich in letzter Zeit in allen Sportarten gewaltig verbessert hatten, \nund die Erkenntnis, dass sie wohl nie eine so grosse Reise nach \nEuropa unternehmen würden, wenn sie nur Gefahr liefen, sich \nzu blamieren, sprachen dafür, dass sie etwas können müssen. \nBeim ersten Training im Sportpalast bekam man dann auch von \ndiesen Studenten aus der Mandschurei bessere Leistungen zu \nsehen, als man erwartete. Die Folge davon war, dass sich der \ndeutsche Eisleufverband entschloss, die repräsentative Mann \nschaft, die in nächster Zeit die deutschen Farben bei den Welt \nmeisterschaften in Chamonix vertreten soll, den Japanern ent \ngegenzustellen. Man wird also in dem Länderspiel Deutsch \nland-Japan heute abend um 2014 Uhr sofort einen richtigen Be \ngriff von der Stärke der beiden Mannschaften bekommen. \nFür Deutschland sind aufgestellt: Leinweber (Füssen), Römer (Berliner \nSchlittschuhklub), Heinrich (Brandenburg), Schröttle (Riesscrsee), Jänecke, \nRudi Ball (beide Berliner Scblittschuhklub), Kummete, Herker (beide Bran \ndenburg). Für die japanische Mannschaft stehen felgende neun Spieler zur \nVerfügung: Kitagawa, lnaba, Ohga, Hujashi, Shoji, Takahasbi, Nishiuclii, \nKino#hita und Hirano. \n \n\nBrandenburgisdtes Hallensportlest \nNach den Sportlern wartet am 2. Februar im Sportpalast der \nKreis Brandenburg der D. T. mit s einem Hallensportfest \nauf. Mit über 1000 Mitwirkenden dürfte das 9. Branden- \nburgische nicht nur das grösste Berliner, sondern auch das \ngrösste deutsche Hallensportfest werden. Das Ereignis werden \nwieder diejenigen Kämpfe bilden, an denen Spitzenkönner \nder D. T. und der D. 8. B. beteiligt sind. Verhandlungen sind \nu. a. mit den Turnern Lammers (Oldenburg) und Nobel (Ham \nburg), den Staffelmannschaften der Turngemeinde Kassel, \nA. T. V. Leipzig und Hamburger Turnerschaft von 1816 sowie \nmit Fräulein Notte (Düsseldorf), Thymm (Leipzig) und dem \nI) T.-Zehnkampfsieger Wegener (Stettin) im Gange. Aus \ndem Sportlager haben Jonath und Boltze bereits eine mündliche \nZusage gegeben. \n \n\nMannestreue lief unptaciert \nBei den Dienstagrennen in Nizza stellte sich in Mannestreue \nabermals ein deutscher Vollblüter vor. Die Hönwaltsche Stute \nbestritt unter W. Hauser das Hürdenrennen um den Prix de \nVillefranche und konnte sich unter ihrem hohen Gewicht nicht \nzur Geltung bringen. \nI. I. Friponnet (C. Nervo) 2 Fleetness (M Frübinsholtz). 8. Lassay \n(I Luc). Tot.: 26 : 10, PL: 17, 23 : 10. Ferner liefen: Le Grand B0, Gros \nTournois. 3 Lg —Weile. — 11 1. Pierrefonds (P. Romain) 2. La Grele \nIM Frühinsboltz) 3 Isengriu (R. Pein). Tot: 24:10. PL: 13, 23. 22:10. \nFerner liefen: Mannestieue, Le Revenant, Lost Friend Miel Rosa, Epicure \nLa Voici, Conquerant III 4—15 Lg. — 111. 1. Bngbt Zagreus (L. Niaudot) \n2 Fortlssimus (R. Tondu) 3. Radamys (C. deiner) Tot.: 19 : 10, PI : \n13, 16 :10. Ferner liefen: Princc Henri, Nadir Stink, Laaterne, Samt Ohm. \n \n \n\n \n\nLONDON, 14. Januar. \nDer Schreckensbericht der Kommission gibt genauen Auf \nschluss über die Lage in den chinesischen Hungerprovinzen: ln \nKansu ist der Zustand der Bevölkerung wegen der unzulänglichen \nNachrichten schwer festzustellen Trotzdem in vielen Gegenden, \ndie dicht bei den Hungergebieten liegen, verhältnismässig grosse \nMengen von Lebensmitteln vorhanden sind, können die gefähr \ndeten Gebiete nicht versorgt werden, da es völlig \nan Transportmitteln mangelt. In den Hungerprovinzen sind \nalle Haustiere geschlachtet und als Nahrungsmittel ver- \n \n\ngewiebtsmeister Rottenfluc verhängt, weil dieser sich einem \nSchiedsrichter gegenüber ungebührlich benommen hatte. \nSkibinski gegen Steyaert \nIm ständigen Ring in den Spichernsälen gibt es am Freitag \nwieder einige interessante Paarungen. Der Bochumer Mittel \ngewichtler Skibinski erhält in dem Belgier Steyaert einen Mann \nvon internationalem Ruf als Gegner. Wieser II (Bochum) hat \nsich in seinem zweiten Profikampf mit Richter (Dresden) aus \neinanderzusetzen, im Schwergewicht erscheinen Dr Bach (Heidel \nberg) und der Breslauer Helmuth Scholz im Ring. Dörfer (Leip \nzig) boxt mit Thriene (Hannover), und im Einleitungskampf gibt \nder frühere Heros-Amateur Horst Riege seine Erstvorstellung \nals Berufsboxer gegen Gebstedt (Leipzig). \nFigge statt Neusei nadt Amerika \nDie Expedition der Amateurboxer nach Amerika macht mehr \nSchwierigkeiten, als ursprünglich angenommen. Nach der Ab \nsage des Hamburgers Walter und dem Versagen von Volkmar \n'hat sich nun herausgestellt, dass der jetzt in Berlin ansässige \nBochumer Neusei schon in Kattowitz gegen Polen mit ge \nbrochener Hand gekämpft hat. Au Stelle von Neusei wird nun \nmehr der Elberfelder Figge in Gemeinschaft mit Bächler (Berlin), \nLeidmann (München) und dem Gewinner des am Freitag in \nMünchen stattfindenden Ausscheidungskampfes zwischen \nKugler (München) und Kurth (Köln) die Reise nach Amerika \nantreten. \n \n\nKopf—10 Lg. — IV. 1. Whist Pink (J Bedeloup). 2. Passionnement (R. Petit). \n3. Rabirolle (M. Bonavonture). Tot.: 18:10, PL: 15, 21 : 10. Ferner liefen: \nThaies, Saint Didier. 8—8 Lg. \n \n\nTennis-Borussia boxt erfolgreich \nBeim Kampf abend mit der S. V. Astoria \nDie Boxer der Berliner Tennis-Borussia können mit berech \ntigten Siegeshoffnungen in die bevorstehenden Meisterschafts \nkämpfe gehen; das beweist ihr gutes Abschneiden beim gemein \nsamen Kampfabend Tennis-Borussia und Astoria, der in den vor \nzüglich besuchten Pharussälen stattfand. \nDen besten Eindruck machite der vorjährig« Mittelgewichtsmeister \nLedig (T -B.), der mit schwerem Magenkonter Scheunemann (Astria) k. o. \nschlug. Auch der Borussia-Schwergewichtler Maennecke wusste zu ge \nfallen, er setzte sich gegen den starken Amelung (Astoria) gut durch; \nAmelung musste mehrfach den Boden aufsuchen und gab schliesslich \nin der dritten Runde auf. Kloos, eine weitere Meisterschaftshoffnung \nder Veilchen, überraschte durch seinen leichten Erfolg über Hoffmann \n(Astoria). Czerlinski vom gleichen Klub setzte sich gegen den Polizei \nschüler Anders durch; im Halbschwergewicht triumphierte Beier \n(Astoria) über Roske (T.-B.) nach Punkten. Walter I (T.-B.) schlug den \nFliegengewichtler Sommer (Guttempler) Meissner (Westen) den Borussen \nHandschug. — Nach der mässigen Leistung, die der Berliner Volkmar \nbeim Pokalkampf Berlin gegen Norddeutschland in Stettin zeigte, hat \nder Deutsche Reichsverband für Amateurboxen davon Abstand ge \nnommen, ihn mit auf die Amerikareise zu schicken. An seiner Stelle \nboxen Kurth (Köln) und Kugler (München) am Freitag in der bayerischen \nHauptstadt eine Ausscheidung. Uebrigens soll die Teilnahme des \nSchwergewichtsmeisters Neusei sehr fraglich geworden sein, da er seit \nlängerem an einer Handverletzung laboriert, die sich in Stettin erheblich \nverschärft hat. An Neusels Stelle müsste man gegebenenfalls den \nElberfelder Figge nehmen. Wie man sieht, macht die Amerikatournee \ndoch grössere Schwierigkeiten, als man zuerst annahm. \n \n\nRundengewinne \nDortmunder Sechstagerennen \nGestern nachmittag verlief die Sechstagefahrt zunächst recht \nruhig, erst während der Wertungsspurts kam Leben in das Feld, \nllelloni trat plötzlich in die Pedale, und von MacNamara gut \nunterstützt, hatten MacNamara—Belloni bald eine ihrer fünf Ver \nlustrunden aufgeholt. Auch Joksch—Pijnenburg und Dorn— \nMaczynski konnten ihren Rückstand um je eine Runde vermin \ndern. In den Wertungsspurts zeichneten sich wieder Stübecke \nund Pijnenburg besonders aus, die je dreimal als erste einkamen. \nDinale holte sich zwei, Debaets und Meyer je einen Spurt. Stand \ndes Rennens nach 91 Stunden, in denen 2324,600 Kilometer durch \nfahren waren: \n1. Göbel—Dinale 131 P.; 2. Charlier—Duray 72 P.; 3. Rausch—Hürtgen \n70 P. Eine Runde zurück: 4. Petri—Kroschel 98 P.; 5. Dillbcrg—Debaets \n54 P.; zwei Runden zurück: 6 Mever—Stübecke 174 P.; 7 Louet—Bouchuron \n144 P.; 8. Choury—Fahre 75 P.; 9. Kilian—Pützfeld 66 P.; 10. Dorn—Maczynski \n51 P.; vier Runden zurück: 11. Joksch— Pijnenburg 170 p.; 12. MacNamara— \nBelloni 28 P. \n \n\nGehaltskonflikt in den Brauereien \nUm den Musiker-Tarif \nDie Angestellten der Brauereien Berlins sind in eine Ge \nhaltsbewegung eingetreten. Die Arbeitgeber haben Verhand \nlungen über Erneuerung des Gehaltstarifs und damit die Er \nhöhung der Gehälter abgelehnt. Sie begründen ihr ablehnendes \nVerhalten damit, dass der Index sich nicht geändert habe. Des \nweiteren wird ausgeführt, dass die geplante Biersteuer nicht \nohne Erschütterungen in diesem Gewerbe einzuführen sei. Die \nAngestellten betonen dagegen, dass die wirtschaftliche Lage des \nBrauereigewerbes gut sei. Wahrscheinlich wird 't den An \n \n \n\n \n\nbraucht worden. Die Fuhrwerke wurileu zerstört und als \nFeuerung verwandt. \nDas Chaos ist noch durch einen besonders strengen Winter erhöht \nworden, dem Hundert tausende von frierenden und schlecht \nbekleideten Menschen, die über keinerlei Heizmaterial verfügten, \nzum Opfer gefallen sind. Eine weitere grosse Gefahr bilden \nmarodierende Banden entlassener Soldaten. \n* \nHANAU, 14. Januar. \nUeber der Rhön sind gestern schwere Schneestürme nieder \ngegangen. Die Berge sind tief verschneit. \n \n\ngestellten in den nächsten Tagen der Schlichtungsausschuss äu \ngenden werden. \n* \nWegen Abschlusses eines Lohntarifs für die Musiker im \nBerliner Gastwirtsgewerbe wurde vor dem stellvertretenden \nVorsitzenden des Schlichtungsausschusses verhandelt. Die Ver \nhandlungen verliefen ergebnislos, trotzdem schon einmal die \nArbeitsbedingungen der Musiker durch einen Schiedsspruch \nfestgelegt wurden. Die Verhandlungen sollen nunmehr vor \neiner noch einzusetzenden Schlichtungskanimer weitergeführt \nwerden. \n \n\n„Maskenberatung“ zur Fastnacht \nim Warenhaus Karstadt — ,fiienst am Kunden“ \nDie Fastnacht rückt heran, damit kommt die Saison der \nMasken- und Kostiiinbälle. In diesem Zusammenhang steigt die \nNachfrage nach netten Kostümen beim Publikum. Die Berliner \nWarenhäuser tragen diesem „Volksbegehren“ Rechnung, indem \nsie grosse Ausstellungen von Masken und Kostümen in den \ngebräuchlichsten Formen veranstalten. \nUm dein Missstande abzuhelfen, dass das breite Publikum \nallzu sehr dem kitschigen Geschmack huldigt, ist die Rudolf \nKarstadt A.-G. in ihrem Warenhaus am Hermannplatz auf eine \noriginelle Idee verfallen. Sie hat eine sogenannte Maskenbera \ntung eingerichtet. Zu dieser Beratung sind Damen der städti \nschen Kunstgewerbeschule und der Reimann-Schule engagiert, \ndie den Damen, die Maskenkostüme kaufen wollen, mit Rat und \nTat zur Seite stehen. Das Warenhaus will es dadurch möglich \nmachen, dass das kaufende Publikum sich individuell trägt. \nSo skizzieren die dort tätigen Kunstgewerblerinnen i» be \nstimmten Fällen schnell kleine Modelle, für die Figur und den \nGeschmack der jeweiligen Käuferin passend. \nEine Dame erscheint am Kostümlager und erbittet Stoff zu \neiner Maske, Sie ist sich noch nicht schlüssig, was sie nehmen \nsoll. Die Auswahl fällt ihr schwer. Soll sie ein „Pierrot“ \ntragen? Soll sie ein „Rokoko“- oder „Empire“-Kostüm nehmen \nund soll sie gar in einer männlichen Verkleidung gehen? Die \nVerkäuferin gibt sich die grösste Mühe, die Käuferin zufrieden \nzustellen. Aber die Dame kann nichts Passendes finden. „Ist \nalles nicht mein Typ!“ Da erscheint die Kunstgewerblerin, die \nheute gerade zur Beratung da ist, hört zu, beobachtet dabei die \nKundin und wendet sich ihr zu. „Gnädige Frau werden sich \nwohl nicht einig?“ lautet die höfliche Anfrage. „Darf ich \nhelfen?“ Und schon zeigt sie verschiedenes, was der Geschmacks \nrichtung der Kundin entsprechen könnte. Aber noch ist diese \nnicht befriedigt. „Augenblick, gnädige Frau\", sagt die Beraterin, \nund schon entwirft sie auf einem Blatt Papier eine kleine Skizze. \n„So, das wäre wohl etwas für die Dame.“ Die Käuferin nickt \nzufrieden: „Dieses Kostüm nehme ich.“ Dann geht die Be \nratung über die Stoffsorten vor sich. „Fräulein, bitte nicht zu \nteuer.“ „Bitt’ schön, gnädige Frau, nehmen wir einfach hier die \nlose Gaze für den Unterrock, Crepe marocaine darüber, dann \nfür den Oberteil Kunstseide. Als Abschlüsse Silber-, Gold- und \nSeidenbänder und Strassflitter.“ Schon liegt das Kostüm im \nMaterial vor der Kundin. Die Beraterin legt es schnell noch \nungefähr in die Form, die in der Skizze angegeben ist. Glück \nstrahlend geht die Kundin zur Kasse und denkt: „Was werden die \nFreundinnen sagen?“ \nIn einem kleinen Gespräch erzählt die Beraterin allerlei über \ndiesen „Dienst am Kunden“. „Es ist nicht leicht, hier als Be \nraterin zu arbeiten. Erstens sind wir Modekünstler diese Ar \nbeitszeit nicht gewöhnt, zweitens auch nicht dieses nervöse \nTreiben. Bisher haben wir in der Schule theoretisch gearbeitet. \nAber Spass macht es doch, den Leuten helfend zur Seite zu \nstehen. Vor allen Dingen lernen wir das Publikum und \nseinen Geschmack kennen. \nSie fragen mich, welche Kostümformen am meisten verlangt \nwerden? Das ist nicht einfach zu sagen. Ich glaube, das be \nliebteste Kostüm ist der „Pierrot“. Phantasie wollen sie nicht \nhaben. Im übrigen ist es schwer, Rat zu geben, da die meisten \nKunden unzugänglich. Aber ich muss jetzt gehen. Sie sehen, \nda wird eine Kundin wieder nicht einig. Aber, das will ich \nnoch sagen, wenn wir die Freude an dieser Arbeit nicht ver \nlieren, werden wir es schaffen, dass sich die Leute individuell \nkleiden.“ Und damit entschwindet die Beraterin lächelnd zum \nLager und beginnt erneut ihren „Dienst am Kunden“. -eg- \n \n \n\n \n\nHerr Robert Schöltzel, Gartcnstr. 47, wird am 18. Januar \n80 Jahre alt. \n \n\nAm 44oU$4tUtffilä&$nii' 4tUm aßncuU, \njin (fixxHnit-Sßcmx Aiimifd, \nOkfiptäntylaU Mn knjÜimn4. \n \n \n\n \n\nAber Borax muß es sein in der bekannten \nroten Originalpackung. Überall erhältlich! \n \n\nNun doch Hein Domgörgen—Boja \nMittelgewichtsmeisterschaft in Berlin — Am 24. Januar im Sportpalast \n \n \n"
}