{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "15",
        "NewspaperNumber": "024",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "Es tut sich was in Hollywood \nGloria-Pala6t \nEin sehr vergnügter Abend. Alle, die jemals \nin ein Filmatelier hineingeschaut haben, und \nalle, die es gern einmal möchten, werden sich \ngrossartig amüsieren. Der Film spielt in Holly \nwood und ist eine sehr ulkige Verhöhnung des \nStarwesens, des Direktorendünkels und des \nKegisseurwabns. Als flottes Lustspiel gedreht, \nbedeutet er für den Zuschauer einen ganz \nfamosen Spass. \nEin junges Miidel kommt aus der Provinz \nnach Hollywood und glaubt, sie werde nun gleich \neine Pola Negri oder eine Mary Pickford. Wenn \nsie nicht den famosen Burschen getroffen hätte, \nder, selbst ein Groteskkoiniker, sie zum Mitwirken \n \n \n\n \n\nMarion Davis \nin ihrem Lustspiel „Es tut sich was in Hollywood\" \n \n\nin einer echt amerikanischen sogenannten \n..Sehmeissgroteske“ aufgefordert hätte (ihr wisst \nschon, eines von den Lustspielen, in denen man \nseinem Gegenüber Schlagsahne ins Gesicht \nwirft), so wäre sie wohl niemals entdeckt wor \nden. Aber so wird sie tatsächlich „entdeckt“. \nUnd als sie den Vorführungsraum verlässt, in \ndem sich Stars, Regisseure und Mitarbeiter ihren \nersten Film ansaihen, kommt ein kleiner Herr \nmit grauen Locken und in einem sehr eleganten \nAnzug auf sie zu und bittet sie sogar um ihr \nAutogramm. Wisst ihr, wer das war? Charlie \nChaplin! \nUnd das ist auch das Nette an diesem mun \nteren Filmehen, in dem Marion Davis die Haupt \nrolle spielt. Fast alle „Grössen“ Hollywoods \ntrifft man auf der Leinwand. Da frühstückt der \nmokkafarbige Fairbanks in der Kantine, und \nNorm* Shearer trinkt Tee, oder Rod la Rogne \nlacht auch im ganz gewöhnlichen Leben so nett \nwie in seinen Filmen. Ja, es ist wirklich ein \nreizender Abend im Gloria-Palast. Hans J. Sai \nlers treffliche Begleitmusik darf nicht unerwähnt \nbleibe». F. 8. \nAlimente \n1 1 Primus-Palast \nEigentlich ist das Thema der Alimenten- \nzablung zu ernst, um daraus ein Lustspiel zu \nmachen. Nur ab und zu hat der Regisseur \nBoese einen tendenziösen Zwischentitel durch \ngehen lassen, der aber sofort wieder von lustigen \nSituationen überspielt wird. Als Milieuschilde \nrung hat Carl Boese Ausgezeichnetes geleistet \nEr zeigt uns eine Portiersfamilie, die aus dem \nFehltritt ihres Töchterohens ein Geschäft macht \nund einen Bankierssohn Alimente zahlen lässt, \nder gar nicht beteiligt ist. Margarete Kupfer ist \neine prächtige, saftige Portiersfrau, neben ihr \nGerhard Daniman als ewig meckernder Portier. \nLucie Englisch hat mau schon besser gesehen. \nAmüsant wie immer Fritz Schulz und Curt \nVespermann. Sehr sympathisch Leo Peukert \nund Robert Thiem. Anita Dorris war schön, \naber zu unbewegt. \nVor dem Film holte sich Willy Rosen den \ngewohnten Beifall. -el. \nBörsenfieber \nUfa-Kurfürstendamm \nDieser Film müsste nur „George Bancroft\" \nheissen, denn er besteht in seinen besten Teilen \naus dieses faszinierenden Darstellers grosser Ge- \n-laltungskunst. Alles, was die Bildgeschichte an \nWahrscheinlichem und Unwahrscheinlichem zu \nbieten hat, bekommt einzig Bedeutung durch \ndiesen wunderbaren Schauspieler, der uns schon \naus den Filmen „Unterwelt“ und „Polizei“ be \nkannt ist. Bancroft gibt einen Börsianer, einen \n> ücksicbtslosen Businessman, \n \n \n\n \n\nlegenheiten köstlich tapsig ist. Regietechnisch \nwäre mancherlei an dem Film auszusetzen. Vor \nallem wird man etwas ungeduldig zum Schluss, \nweil der Regisseur von der Mitte an das Börsen \nfieber ganz vernachlässigt und uns eine Ge \nschichte zu dem Titel „Alles um ein Weib“ er \nzählt. \nUm ein Weib, um sein Weib nämlich (das \nOlga Baclanowa ganz herrlich als giftiger Vamp \n \n\nZwei Arten des tönenden Films wird es \nkünftig geben. Den novellistischen und den \ndokumentarischen Tonfilm. Um den künstle \nrischen, den erzählenden Tonfilm bemühen sich \nseit einem Jahr eine Reihe bewährter Männer. \nNoch haben sie die vollendete Form nicht ge \nfunden. Sie ringen noch mit der dichterischen \nEntdeckung der Maschine. Aber sie sind an \nscheinend auf dem besten Wege, den guten \ndeutschen Tonfilm zu schaffen. Nun hat es sich \neine aus dem hergebrachten Filmfabrikations \nbetrieb hervorgehobene Stelle des deutschen \nTonbild-Syndikats zur Aufgabe gemacht, den \ndokumentarischen Tonfilm zu pflegen. Direktor \nSchwarzkopf, dem der erste Filmstreifen dieser \nArt, der „Stresemann-Gedenkfilm\" zu verdanken \nist, trägt sich mit dem Plan, ein Tonfilmarchiv \nzu schaffen, in dem alle grossen Politiker, Dich \nter, Forscher, Schauspieler, Sänger, kurz, alle \nPersönlichkeiten unserer Zeit in Bild und Ton \nfestgehalten werden. Dank der Initiative Direk \ntor Auerbachs von der Tobis schreiten die Ar \nbeiten zu diesem deutschen Museum der Per \nsönlichkeiten rasch vorwärts. Wie es heisst, soll \nsogar in der nächsten Zeit wegen eines staat \nlichen Zuschusses zu diesem Tonfilmarchiv be \nraten werden. \nIn England sowie in anderen Ländern, in \ndenen der Tonfilm schon länger heimisch ist als \nbei uns, bestehen natürlich schon recht stattliche, \ntönende Sammlungen bedeutender Zeitgenossen. \nDie britische Regierung hat sogar einen sehr \ngrossen Fonds zum weiteren Ausbau des eng \nlischen Tonfilmarchivs bereitgestellt. \nDie Idee eines tönenden Archivs ist nicht neu. \nSeit vielen Jahren schon sammelt Professor \nDoegen in seinem Lautarchiv die Stimmen der \nProminenten Deutschlands. Ohne Zweifel ist \naber die neue Kunst, der Tonfilm, in viel \ngrösserem Masse geeignet, eine Persönlichkeit \n \n\nder Zukunft lebendig zu erhalten. Zu der \nStimme kommt nun noch das Filmbild und lässt \nden Menschen nicht nur akustisch, sondern auch \noptisch wahrnehmbar bleiben. Das Wort \nSchillers vom Mimen, dem die Nachwelt keine \nKränze flicht, hat an Wahrscheinlichkeit etwas \neingebüsst, ja, es scheint gleichsam widerlegt \nzu werden durch den Tonfilm, der uns ja jeden \nberühmten Darsteller in seiner besten Rolle so \nzusagen zu konservieren vermag. Aber es kommt \nja nicht nur auf die Schauspieler und Sänger \nan. Ein Tonfilmarchiv muss, um ein Wort seines \nkünftigen Leiters, Direktors Schwarzkopf, zu ge \nbrauchen, das Gedächtnis der Nation werden, \nunter der Devise: „Wer den Besten seiner Zeit \ngenug getan, der bat gelebt für alle Zeiten.“ \nHoffentlich nimmt man sich bei den in Betracht \nkommenden Behörden dieses schönen Gedankens \nauch an, denn ganz allein vermag ein Film \nunternehmen eine so grosse, kulturell wichtige \nArbeit nicht zu leisten. \nDamit, dass man einen Minister bei einer \npolitischen Rede, einen Forscher während eines \nphotographiert; damit ist die Bes Um \n \n \n\n \n\nspielt), verspekuliert der unfehlbare Börsianer \nsein gesamtes Vermögen. Und zwar mit Absicht, \ndenn ausser ihm verliert auch noch der Lieb \nhaber seiner Frau sein Geld. Das ist Bancrofts \nRache. Die Szenen an der Börse sind ausge \nzeichnet arrangiert und das Zusammenspiel (Ba \nclanowa, Kent, Bancroft) eines der stärksten \nschauspielerischen Erlebnisse, die aus Amerika \nkamen. Der Film fand viel Beifall. \n \n\nmung des Tonfilms als Zeitdokument aber auch \nnoch nicht erfüllt. Die tönende Wochenschau, \ndie ebenfalls von dieser neuen Tonfilmgruppe \ngeplant wird, soll durch aktuelle Berichterstat \ntung mancherlei Tonbildreportagen, die wert \nsind, der Zukunft erhalten zu bleiben, dem Ton \nfilmarchiv einverleiben, es ergänzen und vervoll \nständigen. \nWo bleibt sie eigentlich, die schon von so \nvielen Seiten angekündigte tönende Wochen \nschau? Sie ist längst Notwendigkeit geworden. \nIn den grossen Lichtspielhäusern läuft seit \nWochen, sehr zur Unzufriedenheit des Pu \nblikums, die Wochenschau stumm. In den \nkleinen billigen Kinos lässt man sich das ge \nfallen. Dafür kostet der Eintritt auch nur \n80 Pfennig oder noch weniger. Aber bei Platz \npreisen von drei oder noch mehr Mark hört man \nimmer sehr missfällige Aeusserungen über di» \nvöllig stumm laufende Woche. Aber nun ist es \ndoch vielleicht bald soweit, dass die Wochenschau \nuns Sprache, Geräusch und Ton vermittelt, oder \ndass sie wenigstens mit synchronisierter Musik \nläuft in den Theatern, die keine Kapelle be \nschäftigen, solange sie als Hauptfilm ein grosses \nTonbild zeigen. F. 8. \n \n\nOskar Straus geht zum Tonfilm. Der bekannte \nOperettenkomponist Oskar Straus folgt einem \nRuf der Warner Brothers Filmgesellschaft nach \nNew-York und Hollywood als erster deutscher \nKomponist. Straus wird sich in Amerika dem \nTonfilm widmen. Seine Operetten „Walzer \ntraum“, „Letzter Walzer“ und sein allerletztes \nWerk „Der Schokoladen-Soldat“ haben als \nBühnenwerke wie als Tonfilm drüben bereits \nsehr grosse Erfolge gehabt. Im Rahmen eines \nPressetees verabschiedete sich Oskar Straus von \nseinen Berliner F reunden. \n \n\nLandung im Paradies \nTitania-Palast \nDieser Film ist wirklich das, was ein Film \nsein soll: eine Erholung für abgehetzte Gross \nstadtmenschen, eine Freude, ohne grosse Anfor \nderungen an den Geist zu stellen. Es ist au sich \ndie übliche Geschichte, vom Millionär, der sich \nin ein Mädel aus dem Mittelstand verliebt, und \nman weiss vom ersten Moment an, dass es trotz \naller Katastrophen zu einem happy end kommt. \nAber diese an sich simple Angelegenheit wird \nuns vom Regisseur George Fitzmaurice so \nschmackhaft serviert, dass man befriedigt \nschmunzelt. \nMan hat noch immer ein bisschen Angst, wenn \nes heisst: Tonfilm. Fitzmaurice löste die Sache \ngeschickt: er liess die Propeller surren, die Tele \nphone klingeln, eine Jazzkapelle spielen und \nverzichtete meist auf Dialoge, die störend wirken \nkönnen. \n„Landung im Paradies“ war ein grosser Publi- \nkuuwerfolg. _ —«I \n \n \n\n \n\nLichtburg am Gesundbrunnen \nSie leuchtet weithin über das ganze Gesund« \nbrunnenviertel, diese Burg des Lichts und der \nLichtspiele, eines der allerschönsten und modern \nsten Kinos von Berlin. Ein Palast, der Erholung, \ndem Vergnügen und der Belehrung, der werk \ntätigen Bevölkerung von Berlin gewidmet. Der \nsehr vornehme und ruhig gehaltene grosse Zu \nschauerraum mit den steil ansteigenden Rang \nplätzen. die vorzügliche Sicht gestattet, ist stän \ndig in farbige Helligkeit getaucht.. Die Besucher \ndes Lichtspielhauses werden in jeden freien Mi \nnuten auf das angenehmste durch Musikdarbie \ntungen unterhalten, denn riesige Lautsprecher \nvermitteln Schallplattenmusik. Auf der grossen \nBühne, die mit den neuesten Lichlapparaturen \nausgestattet ist, finden ausgedehnte Variete \ndarbietungen statt. Und natürlich spielt man \nauch schon Tonfilme hier. Den Anfang macht \nder erfolgreiche Tobis-Film: „Dich hat»' ich ge \nliebt.“ \nDen Vertretern der Berliner Presse wurde \ndas Kino gestern gezeigt. Die Theaterleitung \nhatte ein sehr hübsches Programm zusammen \ngestellt, in dessen Verlauf man einen Film aus \ndem Jahre 1913 zu sehen bekam. Es war die \nVerfilmung von Bernhard Kellermanns Roman \n„Der Tunnel“, mit Vallentin Kayssler und F’ritzi \nMassary in den Hauptrollen. Damals eine Sen \nsation, heute ein sehr interessanter Spass. Man \nverliess diese neue Stätte des Vergnügens sehr \nbefriedigt. F. 8. \n \n\nDer Tolpatsch \nEinamerikanischerSprechfilin \nläuft in deutscher Sprache \nDer bekannte deutsche Filmregisseur Fried \nrich Zelnik weilt seit vielen Monaten in Holly \nwood und beschäftigt sich damit, grosse und er \nfolgreiche amerikanische Tonfilme, sogenannte \n„Hundertprozentige“ für Deutschland zu bear \nbeiten und mit deutschen Dialogen zu versehen. \nDer in den Terra-Licbtspielen einmalig vor \ngeführte Film zeigt, dass es durchaus möglich ist, \neinen wertvollen Film, der durch die Sprache \nseine Internationalität verloren hat, durch dieses \nVerfahren auch in einem anderen Lande zu \nspielen, ihm also seine Internationalität wieder- \nzugeben. Nur scheint es sich in diesem Falle \nnicht sehr zu lohnen. Das Publikum lehnte den \nFilm, eine Art „Aschenputtellegende im Wandel \nder Zeiten“, energisch ab. \n \n\nIn der Kamera kann man bekanntlich gute \nalte Bekannte wiedertreffen. Jetzt sah man da \nz. B. Ludwig Bergers „Glas Wasser“ wieder, dies \n \n\ngraziöse Spiel mit Mady Christians im Mittel \npunkt. An innerer Heiterkeit ist dieser Film \nspäter selten übertroffen worden. Es sollten \nauch die Herren Filmproduzenten sich das wieder \nansehen, sie würden Gelegenheit haben, festzu \nstellen, wie sich das „schlichte Publikum“ an so \netwas zu ergötzen vermag. \n* \nDer Erzieher meiner Tochter. Harry Liedtke \nist wieder der Allernetteste. Und wie er’s ver \nsteht, eine junge Amerikanerin und ihren aus \nKönigsberg stammenden Papa Goldstone, mil \nlionenschwerer Knopffabrikant, berumzukriegen, \nder sich immer noch von „gefülltem Fisch“, \nApfelstrudel und anderen rituell zubereiteten \nSpeisen nach einer hebräischen Speisekarte \nnährt! Wie er also den dicken, komischen Puffv- \nHuszar und Dolly Davis zu behandeln weiss und \ndas dumme Ding von Mädel von ihrer Schwär \nmerei für deutsche Blaublütigkeit kuriert, die \nhier in völliger Verkalkung präsentiert wird . . . \nNa, man hat dies und jenes schon in älteren \nPossen gesehen, \n \n\nder in Liebesauge-.Vortrags \n \n\nTönende Zeitdokumente \nVor der Gründung des Museums der Persönlichkeiten \nWann kommt die tönende Wochenschau? \n \n \n\n \n\nKosaken-Chor Jannings als Ober \naus dem Tonfilm der Universal „Don-KosaJten-LiaT m dem neuesten Patufamel-Film „Sünden der Väter“ "
    }
}