{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "16",
        "NewspaperNumber": "026",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Selbstmord im Finanzamt \nbei der Bitte um Stundung der Steuerforderungen / Familientragödie wegen wirtschaftlicher Not \n \n\nEin aufregender Vorfall spielte sich gestern naehmittag \nauf dem Finanzamt Halles,des Tor im Hause Belle- \nAllianee-Strasse 6 ab. Dort war der 44jährige Maler \nmeister Alfred Vorras vom Planufer 39 wegen ver \nschiedener Rückfragen in einer Steuerangelegenheit vor \ngeladen. Vorras, der mit wirtschaftlichen Schwierigkeiten \nzu kämpfen hatte, erschien in aufgeregtem Zustand und \nwollte um Stundung der Steuerforderungen bitten. Im \nWarteraum schoss er sich plötzlich eine Kugel in den \nKopf. Man brachte den Schwerverletzten nach der \nRettungswache, wo der Arzt aber nur noch den bereits \neingetretenen Tod feststellen konnte. \n* \nAus bisher noch unbekannten Gründen schoss sich gestern in \neinem Hotel der Neustädtischen Kirchstrasse der 45jährige Kauf \nmann Jakob Rosenberg aus Krossen eine Kugel ins Herz. Der \nTod trat auf der Stelle ein. Die Leiche wurde von der Polizei \nnach dem Schauhause gebracht. \n \n\nZu Zudithausstralen verurteilt \nDas Schwurgericht des Landgerichts I verurteilte die drei \njungen Angeklagten, wegen des Raubüberfalls auf die Witwe \nSommerfeld zu folgenden Strafen: Pissarek wurde unter Einbe \nziehung frühwer Strafen wegen versuchten Raubes mit Todes \nerfolg zu einer Gesamtstrafe von sechs Jahren Zuchthaus und \nsechs Jahren Ehrverlust verurteilt; Detlow wegen des gleichen \nDelikts zu zwei Jahren sechs Monaten Zuchthaus und sechs \nJahren Ehrvwlust; Nilebock wegen Beihilfe zu zwei Jahren \ndrei Monaten Zuchthaus und fünf Jahren Ehrverlust. \nZITTAU, 15. Januar. (W. T. B.) \nDer Fregattenkapitän a. D. Hildebrandt hat gestern nach \nmittag in seiner Wohnung in der Rathenau-Strasse seine Frau \ndurch drei Schüsse in den Kopf getötet. \nGerade in dem Augenblick, als sein 20jähriger Sohn aus dem \nGeschäft nach Hause kam, schoss sich auch Hildebrandt eine \nKugel in den Kopf, der seinen sofortigen Tod herbeifiihrte. \nDie Ursache der Tragödie wird in wirtschaftlichen Schwierig \nkeiten erblickt. \n \n\nBauerntragödie inOberösterrerdt \nVon der Tochter zum Vatermord angestiftet \nPASSAU, 15. Januar. (Privat.) \nDer 40 Jahre alte Landwirt Matthias Girbe wurde in der Nähe \nseines Anwesens in Zell am Moos (Oberösterreich) mit zahl \nreichen Wunden am ganzen Körper tot aufgefunden. Die Gen \ndarmerie verhaftete den 29jährigen ledigen Bauernsohn Michael \nSchafleitner aus Zell, sowie seine Geliebte, Therese Girbe, die \nTochter des Ermordeten. Schafleitner hat Girbe auf dem Nach \nhausewege aufgelauert und einen Schuss auf ihn abgefeuert, der \nden Landwirt in den Unterleib traf. \nAls Girbe zu flüchten versuchte, schlug Schafleitner ihn mit \neinem alten verrosteten Säbel nieder und hieb so lange auf \nihn ein, bis er kein Lebenszeichen von sich gab. \nDer Kopf des Ermordeten wies 50 Stichwunden auf. Nach Aus \nsage des Täters soll er von der eigenen Tochter des Girbe, \nseiner Geliebten, zu diesem Mord angestiftet worden sein. Beide \nlegten bereits ein Geständnis ab. \n \n \n\n \n\n„Die Baissiers jetzt im Vormarsch“ \nDer Börsenschiebungsprozess Lindemann — Die „Aufsichtsräte“ als Zeugen \n \n\nln dem grossen Börsenschiebungsprozess gegen die Brüder \nLindemann hat gestern die Beweisaufnahme begonnen, die in \nihrem Verlauf eine Reihe von Zwischenfällen brachte. \n» \nBei der Feststellung des Gerichtes, wie die Aufsichtsrats \nsitzungen in den Gesellschaften der Brüder Lindemann aus \ngesehen haben, fragte der Vorsitzende einen der Zeugen, der \nMitglied des Aufsichtsrates war, ob er denn auch immer hin \ngegangen sei. „Jawohl“, erwidert der Zeuge. Vors.: „Haben \nSie denn auch etwas da gesprochen?“ Zeuge: „Jawohl.“ \nVors.: „Worüber denn? Ueber das Wetter?“ Zeuge: \n„Meistens war ja alles fertig, als wir hinkamen.“ Vors.: „So \nungefähr habe ich mir das gedacht.“ \nEin Zeuge erzählte, wie er von dem Kommerzienrat Linde \nmann den Auftrag erhalten habe, für ihn Aktien der Branden- \nburgischen Holzindustrie zu kaufen. \nRechtsanw. Dr. Alsberg: „Was hat Ihnen denn \nLindemann gesagt?“ Zeuge : „Lindemann meinte, die Baissiers \nseien jetzt im Vormarsch, und da müsse man kaufen.“ \n \n\nDieser Zeuge erzählte dann auch über die Manipulationen, \ndurch die die Aktien in die Höhe getrieben wurden. \nWahrend er für Lindemann die Aktientransaktionen durchführte, \nmusste er eine kurze Reise machen. Die Aktien stiegen indessen \nso stürmisch, dass sein Prokurist dem Chef einen besonderen \nGefallen damit zu erweisen glaubte, dass er sie mit hohem Kurs \ngewinn schnell verkaufte. Als der Zeuge dann von der Reise \nkam und der Prokurist ihm freudestrahlend von diesen Ge \nschäften mitteilte, bekam der Zeuge einen Todesschreck, denn \ndie Aktien gehörten nicht ihm, sondern Lindemann. Er war an \nständig genug, \nunter riesenhaften Verlusten Lindemann den vermeintlichen \nSchaden, den er durch den vorzeitigen Verkauf der Aktien \ngehabt hatte, wieder zu ersetzen. \nDer Zeuge konnte nicht ahnen, dass die schieberhaften Trans \naktionen Lindemanns viel weiter gingen. Keiner von den bis \nher vernommenen Zeugen hat eine Vorstellung von dem gehabt, \nwas Lindemann eigentlich plante. Alle hielten die Aktien der \nBraudenburgischen Holzindustrie infolge ihres hohen Kurses für \nausgezeichnete Anlagepapiere. \n \n \n\n \n\nErneuerung des Magistrats \nVor der Wahl der unbesoldeten Mitglieder \nDie Stadtverordnetenversammlung wird heute die durch das \nGesetz vom 27. April 1920 vorgeschriebenen zwölf unbesoldeten \nMagistratsmitglieder für die Dauer der neuen Legislaturperiode \nwählen. Von den alten Unbesoldeten kehren drei, höchstens vier \nwieder, die Sozialdemokratin Frau Dr. Weyl, der sozialdemokra \ntische Stadtrat Ahrens, der Kommunist Raddatz und vermutlich \nnoch der demokratische Stadtrat Katz. \nZu denen, die nicht wiederkommen, gehört der in letzter Zeit \nvielfach genannte Stadtrat Beneke. An seiner Stelle wird die \nDeutsche Volkspartei den Direktor der Deutschen Girozentrale, \nJurscb, entsenden. Auch der bisherige Dezernent für den städti \nschen Grundbesitz und die Markthallen, Stadtrat Busch, der \nübrigens schwer krank daniederliegt, kommt nicht wieder. Für \nihn will die Wirtschaftspartei ihren bisherigen Vorsitzenden, \nKaufmann Kinscher, in den Magistrat entsenden. Von den \nDeutschnationalen scheiden Dr. Richter und der Direktor der \nVerkehrsgesellschaft, Zangemeister, aus. Dafür werden der \nIngenieur Dr. Glaser, der Stadtbaurat Kolwes und der Stadt \ninspektor Linxweiler präsentiert. Als neue Männer kommen \ndann noch zwei Sozialdemokraten und drei Kommunisten in Be \ntracht. \nVöllig ungeklärt ist vorläufig noch die Frage, in welcher \nWeise die besoldeten Stellen aufgefüllt werden sollen. Der Ober \nbürgermeister Böss ist vorläufig beurlaubt; er wird aber, wie \nauch das Dteziplinarverfahren gegen ihn ausläuft, nicht mehr in \nsein Amt zurückkehren. Wer an seine Stelle kommen wird, ist \nnoch völlig ungewiss. Alle bisher genannten Namen sind nur \nFühler. Die Kämmererfrage schwebt gleichfalls noch. Dr. Lange \nist mit den Nerven völlig zusammengebrochen. \nAm 1. Februar werden unsere Postbezieher keine Unter \nbrechung in der Zeitungsbestellung zu befürchten haben, wenn \nsie das Abonnement sofort beim zuständigen Postamt erneuern. \nEs genügt, einen entsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfrankiert in den nächsten \nBriefkasten zu werfen. \nIm Arbeitsmarkt der Berliner „Volks-Zeitung“ wurden in \nder Zeit vom 1. bis 15. Januar 255 offene Stellen für gewerb \nliches Personal ausgeschrieben. \nSonderzug nach Krummhübel lallt aus. Wie die Reichsbahn \ndirektion Berlin mitteilt, wird der billige Sonderzug nach \nKrummhübel, der für den 17. bis 19. Januar zu den deutschen \nWinterkampfspielen vorgesehen war, wegen ungenügender Be \nteiligung nicht verkehren. Die bereits gelösten Fahrkarten wer \nden bei den Ausgabestellen gegen Erstattung des Fahrpreises \nzurückgenommen. \nWer ist der Tote? In der Nähe der Kläranlage bei Köpenick \nwurde aus der Spree die Leiche eines unbekannten Mannes ge \nborgen. Er kann nur wenige Tage im Wasser gelegen haben, \ndenn in seiner Tasche fand man eine Zeitung vom 13. Januar \ndieses Jahres. Der Unbekannte ist etwa 1,70 Meter gross, hat dun \nkelblondes Haar mit kleiner Glatze und trug dunklen Paletot, \ngrünschwarz gemusterte Strickjacke, grauwollene Strümpfe und \n \n \n\n \n\nschwarze Halbschuhe. Bei sich hatte er einen schwarzen Regen \nschirm mit silberner Krücke. Seine silberne Remontoiruhr \nträgt die Firmenbezeichnung „Enders-Augsburg“. An der Kette \nbefindet sich ein Anhänger in Gestalt eines silbernen Steuer \nruders mit Landschaftsbildern von Davos und Partenkirchen. Die \nLeiche wurde nach der Friedhofshalle in Köpenick gebracht. \n \n\n„Deutscher Lebenswille “ \nEröffnung der Wanderausstellung im Gesundheits- \nhaus Kreuzberg \nGestern wurde im Gesundheitshaus Kreuzberg die Wander \nausstellung „Deutscher Lebenswille — Zehn Jahre deutsches \nRingen um Wiederaufbau und Freiheit in der deutschen Re \npublik“ eröffnet. Vertreter der Reichs-, Staats- und Kommunal \nbehörden sowie vieler Korporationen und Verbände waren zu \ngegen. Ministerialrat Dr. Strahl von der Reichszentrale für \nHeimatdienst begrüsste die Erschienenen. \nMinisterialdirektor Menzel überbrachte die Glückwünsche der \nReichs- und Staatsbehörden. Der Versailler Vertrag und die \nVerfassung von Weimar hätten, so führte er unter anderem aus, \nals entscheidende Tatsache am Anfang des Weges der deutschen \nRepublik gestanden, darum nehmen beide auch einen breiten \nRaum in dieser Ausstellung ein. Die mannigfaltigen Folgen \ndes verlorenen Krieges, die Folgen aus dem Gebiets- und Volks \nverlust, die Folgen aus der Reparationsbelastung kommen immer \nwieder zum Vorschein, das ist das Bild deutscher Not. \nAber als zweiter roter Faden leuchte in diesen vergangenen \nzehn Jahren der zähe Lebenswille des deutschen Volkes \nhervor, der sich in der Schaffung der Weimarer Verfassung \nausgedrückt habe. \nDiese Ausstellung solle aber nicht nur der Schönfärberei und \nder tendenziösen Berichterstattung dienen, sondern sie wolle \neinfach die Tatsachen als solche sprechen lassen. Der Redner \nschloss mit dem Wunsche, dass die Ausstellung ihr Teil bei \ntragen möge an dem Werk der staatsbürgerlichen und staats \npolitischen Bildung des deutschen Volkes. \nBürgermeister Herz vom Bezirksamt Kreuzberg legte die \nGründe dar, die die Gemeinden bestimmt hätten, an dieser Aus \nstellung mitzuwirken. Dann übernahm er mit Worten des \nDankes die Ausstellung. Daran schloss sich eine Führung durch \ndie Ausstellung. \n \n\nKampf mit einem Adler. Aus Warschau wird gemeldet: \nim Wilnaer Bezirk wurde ein Bewohner des Dorfes Siemienczyki \nim Walde von einem Adler überfallen und durch Schnabelhiebe \nverletzt. Dem Bauer gelang es, den Vogel mit einem Stock \nhieb zu töten. Die dortige Landbevölkerung erblickt in diesem \nVorfall ein Vorzeichen für Zunahme der Sterblichkeit und bal \ndigen Krieg. \nChemischer „Eisbrecher“. Nach einer ^»-Meldung aus \nMontreal war auf dem St. Lorenz-Strom ein Dampfer eingefroren. \nMit Hilfe eines von Professor Barnes erfundenen chemischen \nMittels gelang es, die starke Eisdecke in so kleine Stücke zu \nzersprengen, dass das Schiff wieder flott wurde. \n \n \n\n \n \n\n \n\nNadt der Geburtstags-Feier \nSiebzigjähriger auf der Anklagebank \nVor dem Schöffengericht Berlin-Mitte stand gestern der \n70 Jahre alte Buchdrucker Molz unter der Anklage der gefähr \nlichen Körperverletzung. \nAn seinem 70. Geburtstag feierte Molz so ausgiebig, dass er in \ntotal betrunkenem Zustande in einem Lokal in der Brunnen \nstrasse mit einem unbekannt gebliebenen Manne in Streit geriet, \nwobei Molz sein Messer zog. Der Unbekannte gab ihm eine Ohr \nfeige, so dass Molz zu Boden fiel. Man drängte die Streitenden \nauf die Strasse. Als nach einer Weile der Bauarbeiter Reissner \ndas Lokal verliess, um nach Hause zu gehen, sah er Molz auf der \nStrasse liegen. Aus Mitleid mit dem Greis half er ihm auf und \nredete ihm gut zu. \nEhe sich’? Reissner versah, versetzte ihm Molz einen Messer \nstich in die Brust, in unmittelbare Nähe der Herzgrube. \nDie Verletzung war so schwer, dass Reissner sofort ins \nKrankenhaus gebracht werden musste. Die Verhandlung \nwar sehr schwierig, weil der Angeklagte vollständig \ntaub ist. Alle Aussagen und Fragen mussten ihm aul \ngeschrieben und dann vorgelegt werden. Er las sie und hatte \ndann immer nur zur Antwort: „Das ist ja alles Schwindel.“ \nDer Staatsanwalt beantragte gegen den Angeklagten drei Monate \nGefängnis. Der Verteidiger wies in seinem Plaidoyer darauf hin, \ndass der Angeklagte infolge seiner Taubheit in seinem Samariter \neinen neuen Angreifer gesehen und in Putativnotwehr gehandelt \nhabe. \nDas Gericht schloss sich dieser Deduktion an und sprach den \nAngeklagten unter dem Gesichtspunkt der Putativnotwehr frei, \nBlumenhändler \nals Pllanzendiebe \nArge Verwüstungen wurden von zunächst unbekannten \nTätern im November vorigen Jahres in einer Baumschule in \nLichtenrade angerichtet. Es wurden nicht nur drei Säcke voll \nKoniferengrün gestohlen, sondern die anderen Anpflanzungen \ndurch Ausreissen und Zertreten vernichtet. Dem Besitzer der \nBaumschule war ein Schaden von etwa 5000 Mark entstanden. \nDie Annahme, dass es sich um einen Racheakt handeln könne, \nhat sich als unzutreffend erwiesen. \nBei einem Blumenhändler, dessen Frau ihren Stand vor \neiner Markthalle hat, wurde einer der Säcke gefunden, die \nseinerzeit in Lichtenrade gestohlen worden waren. Jetzt \nkam ans Liebt, dass dieser Händler zusammen mit noch drei \nanderen die Tat verübt hatte. \nIn einer Schankwirtschaft in der Nähe der Markthalle, wo sich \ndie Händler zu treffen pflegten, hatten sie den Plan besprochen. \nDie Koniferenzweige wurden in Bausch und Bogen für 80 Mark \nverkauft und der Erlös unter die Helfershelfer verteilt. Die \nZerstörung der Anpflanzungen war grober Unfug. Die vier \nBeteiligten wurden nach und nach ausfindig gemacht. \n \n\nRevolte im Erziehungsheim \nAngeblich wegen schlechten Essens \nSTETTIN, 15. Januar. (Privat.) \nWie aus Neu-Stettin gemeldet wird, begannen heute mittag \netwa zwanzig Zöglinge des staatlichen Erziehungsheims zu toben. \nSie warfen die Einrichtungsgegenstände ihrer Zimmer aus den \nFenstern und zertrümmerten die Fensterscheiben. Man versuchte, \nmit einer Feuerspritze die Tobenden zur Ruhe zu bringen, was \naber nicht gelang. Erst eine grössere Anzahl Neu-Stettiner \nSchupobeamten, die mit Gummiknüppeln vorgingen, konnte die \nRuhe wieder harstellen. Ueber den Grund der Revolte ist von \nder Anstaltsleitung nichts zu erfahren. Es heisst jedoch, dass die \nZöglinge über das schlechte Essen bereits vor einiger Zeit sich \nbeschwert hätten. \n \n\nUeberfall auf Chauffeur? Von Fahrgästen will ein Chauffeur \nHans Wenk ausgeplündert sein. Man fand ihn auf der Pots \ndamer Chaussee mit seinem Wagen. An der Stirn hatte er eine \nleichte Hautverletz’mg. Der Bekundung des Wenk wird noch \nnachgegangen. \n \n\nS--A. 8 lilir 6 Minuten „ M.-A. 18 Uhr 15 Minuten \nK.-U. 16 Ubr 15 Minuten M.-U. 9 Uhr 37 Minuten \n \n\n®an/?awn- Zu ge|ln ulz \n| **f—L*? GRIPPE "
    }
}