{
    "Year": "1930",
    "Month": "01",
    "Day": "17",
    "NewspaperNumber": "028",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘Morgen-Ausgabe \nNr. 28 — 78. Jahrgang \n \n\n'Berliner Zolles-Zeitung \n \n\n^Beiblatt \nFreitag, 17. Januar 1930 \n \n\nEin junger Mann - ein \neine grosse Erfindung \n \n\nkleiner Tisch - und \n/ Marconi, der Genius des drahtlosen Verkehrs \nEin grosser Moment der Weltgeschichte - Der „englische“ Italiener \nDie phänomenale Entwicklung der drahtlosen Telegraphie \n \n \n\n \n \n\n \n\ni \n \n \n\n \n\nAm 12. Dezember 1901 sass ein 27jähriger junger Mann mit \nruhigem Gesicht und blitzenden Augen unbeweglich vor einem \nkleinen Tisch in einer alten Hütte in Signal Hill, nahe bei \nSt. Johns in Neufundland. Vor ihm auf dem Tische befand sich \nein empfindlicher Empfangsapparat, das Produkt jahrelanger \ngenialer Erfindertätigkeit. Ein Draht lief von dem Instrument \naus durch das Fenster zu einem riesigen Drachen, der in \nhundert Fuss Höhe im starken Winde hin- und herflatterte. \nEinen Telephonhörer am Ohr, lauschte der junge Erfinder, der \nItaliener Marconi, geduldig, während sein Assistent Kemp bei \nnahe vor Erregung verrückt wurde. Die Uhr zeigte auf Mitter \nnacht. \nZweitausend Meilen weit entfernt umgab eine aufgeregte \nMenge den Operateur der grossen drahtlosen Station in Poldhu, \nCornwall. Bei Uebermittlung des Signals — der drei Zeichen, \ndie im Morsekode den Buchstaben S bilden — funkelt das kleine \nGebäude am Fusse der grossen Sendemasten unter einet \nFunkengarbe auf. \nRuhig, unbeweglich sitzt Marconi in Signal Hill und horcht \neinige Minuten lang aufmerksam in den Empfänger. Dann be \nlebt ein frohes Lächeln seine Züge. Seinem Assistenten den \nEmpfänger reichend, sagt er: „Versuchen Sie, ob Sie etwas \nhören, Kemp!“ \nEin schwacher Laut, wie ein zartes Echo, liess sich ver \nnehmen. War es ein Zufall? Oder die Vollendung eines grossen \nTraums? War es nur eine atmosphärische Störung oder der \nAnprall eines Insektes gegen den Draht? Doch nein — drei \nmaliges leises Klopfen, schwach, aber deutlich vernehmbar. Das \nUnmögliche war möglich geworden! Eine drahtlose Botschaft \nwar durch den Aether gesandt und hatte mit der Schnelligkeit \nder Lichtwellen den Ozean überquert. Es war einer der grössten \nAugenblicke der Weltgeschichte. \nMarconi ist nicht der Entdecker des Prinzips der drahtlosen \nTelegraphie. Sein Genie ist dem Edisons verwandt, nämlich \nder genialen Verbindung früherer Entdeckungen und For \nschungen mit der eigenen Vertiefung in das Problem und der \nunendlichen Geduld bei der Vervollkommnung der nötigen \nInstrumente so lange, bis die Entdeckung eine praktisch-wirt \nschaftliche Tatsache geworden ist. Als Edison die Nachricht von \nMarconis Erfindung erhielt, bemerkte er mit dem ihm eigenen \negoistischen Humor: „Marconis Geist ist dem meinen ähnlich. \nMarconi ist der richtige Mann.“ \nTatsächlich hatte Marconi, als er seinerzeit im Jahre 1897 \nmit seinen erfolgreichen drahtlosen Experimenten in England \ndas grösste Aufsehen erregte, bescheiden abgelehnt, als Wissen \nschaftler angesprochen zu werden. Der begabte junge Italiener \nzeigte damals, im Alter von 22 Jahren, bereits den gesunden \nKonservativismus, der ihn während seiner ganzen Laufbahn aus \ngezeichnet hat. Er hat niemals extravagante Dinge getan und \nniemals eine Veröffentlichung gemacht, solange er von der ab \nsoluten und einwandfreien Richtigkeit seiner Erfindung nicht \nüberzeugt war. Er hat stets sein Werk für sich sprechen lassen. \nObwohl er bescheiden ablehnte, als Wissenschaftler zu gelten \n— selbstverständlich wusste weder er noch irgendein anderer \nviel über die mächtigen Kräfte und stillen Vermittler, mit denen \ner arbeitete —, so ging er doch bei seinen Forschungen mit \nwahrem wissenschaftlichen Geiste vor und machte sich mit \nausserordentlicher Begabung die der Wissenschaft bereits be \nkannten Entdeckungen nutzbar, die sich auf das grosse Problem \nder drahtlosen Telegraphie bezogen. \nMarconi ist in Villa Groffone, nahe bei Bologna, am 2. April \n1874 geboren. Als junger Bursche ging er seinen Studien mit \nBeharrlichkeit nach und zeigte alle Merkmale eines Denkers und \nErfinders. Von seinem zwölften Lebensjahre an war er ein \neifriger Amateur auf dem Gebiete der Elektrotechnik, und im \nAlter von zwanzig Jahren machte er Experimente mit elektri \nschen Wellen auf dem väterlichen Gute. Sohn einer irischen \nMutter und eines italienischen Vaters, hat er wohl die Ausdauer, \ndie Initiative und die Geschicklichkeit von der Mutter, seine \nFähigkeit für Erfindung und Konzeption vom Vater geerbt \nDieser Italiener mit dem Aeusseren eines Engländers — \nblauäugig, heller Teint, lichtes Haar — lernte von seiner Mutter \nfliessend Englisch sprechen und verbrachte, obwohl grösstenteils \nin Italien erzogen, einige Zeit in englischen Schulen in Bedford \nund Rugby. In Leghorn studierte er unter Professor Rosa, doch \nder stärkste Antrieb für seine elektrischen Experimente kam \nihm von Professor Augusto Righi auf der Universität zu Bologna, \nder die Versuche von Heinrich Hertz fortgesetzt hatte und ver \nschiedene Typen von Wellenerregern fand. \nMarconi entdeckte keine elektrischen Wellen und erfand auch \nnicht den Apparat, der die drahtlose Telegraphie ermöglichte. \nSoviel wusste man bereits technisch von der Sache, dass \nMarconi, während seiner Experimente jede/ Moment eine \nAnkündigung der Lösung des Problems erwartete. \nIm Jahre 1896 hatte Marconi auf den Entdeckungen von \nHeudry und Hertz, von Brandly und Calzechi, von Righi und \nLodge fassend, sein System der drahtlosen Telegraphie soweit \ngebracht, dass er erfolgreich operieren konnte. \n \n \n\n \n\nDas Prinzip ist heute allen bekannt: Vermittels eines Sen- t \nders werden elektrische Wellen ausgesandt, von einem ent- I \nlernten Draht aufgefangen, und dann durch einen Empfangs \napparat registriert. Marconi hat die Versuchsergebnisse, die \nmehr oder weniger wissenschaftlichen Bruchstücke in den Hän \nden der gleich ihm an dieser Erfindung arbeitenden Wissen \nschaftler waren, in ein System zusammengefasst. Er hat die \nendgültige Lösung gefunden und wird deshalb stets die Ehre \ndes Erfinders der drahtlosen Telegraphie gemessen. Seine \nwohlverdienten Lorbeeren sind unverwelklicb. \nAm 2. Juni 1896 ersuchte er persönlich um das Patent für \nseine Erfindung in England. Durch die wirksame Mitarbeit von \nSir William Preece, dem es ein Jahr vorher gelungen war, eine \ndrahtlose Verbindung zwischen Oban und Mull herzustellen, \nführte Marconi mit seinem im Hauptpostgebäude in London auf \ngestellten Apparat erfolgreiche Experimente vor. Darauf führte \ner Experimente in Salisbury aus zwischen Stationen, die zwei \nMeilen voneinander entfernt waren. Von hier ab waren Mar \nconis Fortschritte geradezu phänomenale. \nAm 27. März 1899 wurde eine drahtlose Botschaft über den \nKanal von Folkestone nach Boulogne übermittelt Bald darauf \nsandte er Nachrichten nach Italien, und im Jahre 1901 wurde, \nwie bereits erwähnt, eine erste transatlantische Verbindung er \nzielt. Am 19. Januar 1908 wurde die erste transatlantische draht \nlose Nachricht vom Präsidenten Rooseveelt an König Eduard VII. \ngesandt. \nHeutzutage werden drahtlose Telegramme über die ganze Welt \ngesandt. In Shakespeares „Sommernachtstraum“ phantasiert \n \n\nAuch heute ist das Theater noch mit einem gewissen Nimbus \numgeben, aber noch „interessanter“ wird der Begriff Theater für \nden Laien, wenn er etwa im verdunkelten Zuschauerraum einer \nProbe auf der Bühne beiwohnen kann, bei der die Kulissen \nnur angedeutet sind, die Darsteller in ihrer Strassenkleidung \nerscheinen, der Regisseur dann und wann unterbricht, eine Szene \nwiederholen lässt und aus der Unfertigkeit kaum ein Schimmer \nder künftigen Bühnengestaltung zu erkennen ist. \nDoch diese ganze geheimnisvolle Atmosphäre lässt sich nicht \ndurch das Mikrophon einfangen. Geprobt wird mit dem Ziel \neiner schaubühneumässigeD Darstellung; und wenn dabei auch \nsprecherische Akzente verteilt, Steigerungen des Tempos pro \nbiert werden, so gibt das Ganze doch einen viel zu blassen Ab \nglanz intensiver Probenarbeit. Und bei dem dritten Akt des \nSchnitzlerscfien Dramas „Professor Bernhard!“, dessen Probe aus \ndem Theater in der Königgrätzer Strasse übernommen wurde, \nkonnte sich der Laie kein rechtes Bild weder von dem Vor \ngang noch von dem Stück machen. Ausserdem ist der Regisseur \nzu beglückwünschen, der während einer Probe so verhältnis \nmässig selten einzugreifen braucht. \nDagegen wäre funkische Probenarbeit für den Rundfunkhörer \nwertvoller. Man hat den Versuch schon einmal gemacht, als sich \nAlfred Braun mit einigen seiner Darsteller in einer „Studio“- \nStunde über Probleme funkischer Darstellung unterhielt. Da sich \ndieser Versuch seinerzeit nicht recht praktisch auswirken wollte, \nsollte man ihn au besseren Beispielen wiederholen. \n* \nAuf diesen Theaterausschnitt, der etwas Unfertiges als etwas \nFertiges bringen wollte, folgte am Abend ein Theaterquerschnitt. \nDr. Hans Flesch leitete die neue Einrichtung mit einigen mehr \nentschuldigenden als zielweisenden Worten ein. Man will eine \nKritik vermeiden, will nur berichten, will sich an das Prin \nzipielle halten und möchte doch gern wiederum Kritik üben: \nman möchte schon, aber man wagt es nicht. \nSo ungefähr, halb aus bestem Willen, halb aus Scheu ge \nboren, klangen auch Alfred Polgars Worte, der einen Ueberblick \nüber den Berliner Winterspielplan gab, ohne mehr als allge \nmeine Gedanken über die Neuerscheinungen bieten zu können. \n* \nBreslau brachte Hermann Kessers Tragikomödie „Summa \nSummarum“; ein Spiel, dessen Entstehungszeit um mehr als ein \nJahrzehnt zurückliegt. Bewundernswert, wie der Dichter seiner \nzeit kommende Ereignisse vorausgeahnt hat, bewundernswert, \nwie uns diese scharf umrissene Zeichnung gegeneinander drän \ngender Kräfte auch ohne den szenischen Rahmen zu fesseln ver \nmag. Hier ist, ohne dass es in der Absicht des Dichters lag, ein \n \n \n\n \n\nPuck Oberon gegenüber: „Ich will einen Gürtel um die Erde in \n40 Minuten legen“. Es ist noch nicht lange her, dass Marconi, der \nstets in seinen Prophezeiungen sehr konservativ und vorsichtig \nist, bemerkte: „Ich glaube, dass in naher Zukunft eine drahtlose \nNachricht von New-York aus rund um die Welt gesandt und in \nwahrscheinlich kürzerer Zeit als Shakespeares 40 Minuten in \nNew-York wieder aufgefangen werden kann.“ \nDie Zukunft des Radio ist ungeheuer gross. Keine heutige \nIndustrie bat sich mit so unglaublicher Schnelligkeit entwickelt. \nDie neuen Vervollkommnungen werden es möglich machen, dass \nein Brief, der in London abgesandt Ist, den Empfänger in Austra \nlien in einer Achtelsekunde erreicht. 325 Worte pro Minute in \nbeiden Richtungen wurden gleichzeitig durch die australische \nWelle gesandt. \nErfinder und Radio-Ingenieure konzentrieren ihre Be. \nmühungen auf die direkte Uebertraguug und die kurze Welle. \nDie kürzlichen Entdeckungen von Alexanderson deuten auf eine \nbaldige praktische Anwendbarkeit der Television hin; denn \nwährend es beute noch zwanzig Minuten dauert, um ein Bild \ndurch Radio über den Ozean zu senden, kann es nur noch ganz \nkurze Zeit dauern, bis man die Fernphotographie 20 000 mal \nschneller wird senden können. \nDie Welt blickt vertrauensvoll in die Zukunft hinsichtlich der \nVervollkommnung der Fernphotographie, die durch das Genie von \nMarconi, De Forest, Fessenden, Alexanderson lange vor dein \nJahre 2170 erreicht sein wird, vor dem Jahre, in dem Shaw in \n„Zurück zu Methusalem“ einen englischen Premierminister auf \neinen Knopf drücken und ihn die Erholungsstunde eines Ka \nbinettsmitgliedes au der Riviera sehen lässt. A. Henderson. \n \n\nstarkes Hörspiel entstanden, das infolge der geringen Zahl han \ndelnder Personen stets übersichtlich bleibt und durch einen eng \nin sich geketteten Dialog unsere Spannung bis zum Schluss auf \nrecht erhält \nAls Hörspiel, als Hörfolge gedacht, ist „Wenn wir Stadtbahn \nfahren“ von Viktor Heinz Fuchs. Ein Bild, zweifelsohne geschickt \naufgemacht, aber doch nicht von jener inneren Tragkraft, die \nwir auch bei einem Hörspiel erwarten müssen. Die Möglichkeiten, \ndie uns der Rundfunk erschliesst, dürfen doch nur Mittel zu \neinem höheren künstlerischen Zweck sein; noch aber freut man \nsich zu sehr der neugeschaffenen technischen Hilfsmittel. Die \nDarstellung der Hörfolge war gut, Walter Goehrs Musik charak \nteristisch und notwendig. \n* \nEtwas vernachlässigt scheint die Nacbmittagsmusik zu werden: \nman kann ihr nicht immer nachrühmen, dass sie scharfen \nRhythmus und Schwung hätte. \nLocker, pikant im Rhythmus und ansprechend, wenn auch \nnicht stark in der Erfindung, ist Max Buttings „Heitere Musik \nfür kleines Orchester“, die im Aufträge der Berliner Funkstunde \ngeschrieben worden ist. \nDas Sonntagabend-Konzert kam aus dem Bach-Saal. Dieser \nRaum ist akustisch nicht so günstig wie die Philharmonie, der \nOrchesterklang bleibt zu geballt, die einzelnen Instrumente \nkönnen sieh nicht frei entfalten. Vielleicht lässt sich durch Ver \nlegung der Mikrophone eine Aenderung herbeiführen, damit man \ndas an sich frisch musizierende Orchester in einer besseren \nRundfunkwiedergabe zu hören bekommt. Im heiteren Wochen \nende machte man uns mit Schlagern bekannt, die einmal Schlaaer \nwerden sollen. Populäre Namen waren vertreten; die Komponisten \nführten ihre Werke selbst vor, und wir werden abwarten müssen, \nob und wann man ihnen nunmehr begegnet. \n* \nEin grosses künstlerisches Ereignis war für den Berliner Rund \nfunk die Aufführung von Mozarts „Idomeneo“. Abgesehen von \nder Ouvertüre und vereinzelten Arien kennt man von dem Werk \nheute, nur noch sehr wenig. Hier erschien es unter Bruno Walters \nvornehmer Leitung in einer musikalisch hervorragenden Wieder \ngabe, die durch Bronsgeests sehr wirkungsvolle Regie und die \nsicheren Chöre Maximilian Albrechts auch nach der dramati \nschen Seite hin tatkräftig unterstützt wurde. Es war ein Genuss, \ndiese Oper zu hören. Der Rundfunk sollte weiter nach vergessenen \nSchätzen suchen, für die im Repertoire der Bühnen kein Platz ist. \nLothar Band. \n \n \n\n \n\nBühnenprobe im Rundfunk — Theaterquerschnitt — )t Summa Summarum“ aus Breslau — „Wenn \nwir Stadtbahn fahren“ — Unterhaltungs- und Sinfoniekonzerte — Mozarts ,Jdomeneo“ "
}