{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "17",
        "NewspaperNumber": "028",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "jlkifirlerte JiimsnnJ (färtenteitanö \n \n \n\n \n\nFrüchte, \ndie uns der Amazonas beschert \nZu den Flüchten, die am Amazonenstrom und \nam Orinoko wachsen, gehören die Paranüsse, \nauch vielfach amerikanische Nüsse genannt. Die \nParanüsse, die wir jetzt wieder vielseitig be \ngegnen, bilden für Brasilien einen grossen \nHandelsartikel. Die Frucht stammt von einem \ngrossen Baum mit dem lateinischen Namen \nBertholletia excelsa, der zu den Myrtaceen ge \nhört. Er erreicht einen Durchmesser von etwa \n'25 bis 30 Zentimetern. Die hartscbaligen Hüllen \nan dem Baumgipfel bergen, dicht gedrängt unter \ndieser Hülle liegend, die lederfarbenen drei \neckigen Nüsse. Diese Nüsse sind die eigentliche \nFrucht, welche in den Handel kommt. Unter \ndem dunklen Schutzmantel oder der Schale fin \nden wir das weisse wohlschmeckende Fleisch, \ndas, zerrieben, recht vortrefflich mundet Es \nerinnert uns an den Geschmack der süssen Man \ndel. Die Früchte werden zur Erntezeit von den \nrecht hohen Bäumen mit breiten Messern ab \ngeschlagen, an Ort und Stelle aus der Schutz \nschale oder dem Fruchtmantel entfernt, dessen \nFleisch ein vortreffliches Viehfutter ist, und in \ngrosse Körbe geschüttet. In diesen Körben ge \nlangen die Nüsse zur Hauptlagerstelle. Nun be \nginnt die „Prüfung“ der Paranüsse auf ihre \nGüte, das heisst an irgendeinem Fluss sind \nMänner und Frauen emsig damit beschäftigt, die \nFrüchte zu „waschen“. Die Nüsse werden \nzu diesem Zweck in kleinere Körbe \ngetan, die in das Wasser getaucht \nwerden, wobei die tauben Nüsse (das sind solche \nohne Kern usw.) oben schwimmen und so aus- \ngeschieden werden können. Die Arbeit geht \nrecht schnell von der Hand, stivngt aber sehr an. \nDie guten, verlesenen Früchte kommen nun auf \neinen Haufen, der hin und wieder mit dem \nRechen bearbeitet wird, damit die Früchte schnell \ntrocknen. Dann werden die Paranüsse, in grosse \nbastschiffe, die riesige Mengen in ihren Leib \naufnehmen können, verladen. Wer eine. Ladung \nParanüsse betrachtet, denkt unwillkürlich an eine \nLadung von Steinkohlen. So sieht nämlich eine \nLadung Paranüsse aus. Nun treten die über und \nüber beladenen Transportschiffe ihre lange und \nbeschwerliche Reise nach allen Ländern an, um \ndiesen die köstlichen Früchte, weither vom Aina- \nzona mit seinen geheimnisvollen Urwäldern, zu \nbringen. Wenn uns im Winter die Iedrigen \nNüsse entgegenschauen, zaubern sie uns Bilder \naus ihrer Heimat, dem 5000 Meter langen Ama \nzonas und seinen vielen Nebenflüssen mit den \ngrandiosen Urwäldern vor. Pagrie \n \n \n\n \n\nSie haben keine Ansteckungsfurchtf \n \n\nZvei Liebende aus dem Vnll[chen der heute viel \nV erfolgten \n \n\nEin vorzügliches nodenvcrbesscrungitmltfel ist der \nSchlamm aus Teichen und Gräben, wie er bei der Friih- \niahr$reinigung gewonnen wird. Viele Wasserpflanzen \nvermodern auf dem Grunde; dazu kommt das Laub, das \ni nn den am Rande stehenden Biiumeu in die Gewässer \ngeweht wird, kommen die \\usscheidnngen der Gänse, \nKnien und anderer Tiere, die sich in und auf dem Wasser \nlummeln. Eine weitere wertvolle Bereicherung des \nSchlammes an Dungstoffen bringen Gewitterregen, die die \nfruchtbare Erde van Strass m, Feldern, Gärten oder- \nWäldern wegroissen und in die tiefer gelegenen Gräben \nund Teiche schwemmen. In den Dörfern flieset leider \nauch noch ans Ställen und Dungerstätton viel .Tauche \nweg. die dann die Dnngkraft der. Schlammes erhöht. Er \nwird so zu einem trefflichen Mittel, schlechtes, humus* \narmes Land fruchtbar zu machen. Dazu ist er aber nicht \nIrisch zu brauchen wie er ans den Grähen kommt, er \nmuss erst durch mechanische Bearbeitung und Frost \nmttrh - gemacht weiden. Das geschieht durch Beimischung \n»um Kumnosthaufcn und mehrfaches Einsetzen mit den \nübrigen Abfällen aus Küche und Garten. \nRheumatismus der Hunde. Die meisten unserer einhei \nmischen Hunderassen sind so abgehärtet, dass sic Regen* \nschauer unJ geringere Temperaturunterschiede ohne \n■Schaden aushälien. Kommt aber ein durchnässter Hund \nin einen halten Zwinger, so stellt sich doch oft leicht \nRheumatismus ein. Bei glatthaarigen Hunden soll man \nin diesem Falle tüchtig reihen und vor allem für ein \nwarmes Lager sorg -n. Einreibungen mit Kampferspiritus \nwirken sehr günstig. \nSchwarzwurzeln sind winterhart, deshalb lässt man sic \nam besten auch über Winter ini Beet. Solange oftenes \nWetter ist. kann man ja den jeweiligen Bedarf jederzeit \nernten. Um für anhaltende Frostzeiten Vorrat zu haben, \n-ehlebtet man im November bis Anfang Dezember eine \nentsprechende Menge Wurzeln gut in einem frostfreien \nRaume in Sand ein. ln Mieten werden die Schwarz \nwurzeln bei längerem Lagern welk und btisseo au Ge- \n»obmack ein. \nDas Rupfen lebender Gänse ist bei Zuchttieren zu \nlässig wenn es massig betrieben wird. Bei den bald \nzum Schlachten bestimmten .lunggänaeD jedoch bringt es \nschwerlich etwas ein. Die Federn, die man gewinnt — \nhöchstens sind es SO Gramm von einem Tier — wiegen \ndie Futtermenge, die die Gans braucht, um sie wieder zu \nersetzen, auch ihrem Werte nach keinesfalls auf. Nach \ndem Rupftm nehmen die Gänse trotz bestem Futter zu \nnächst. nicht zu, oft worden sie sogar leichter. \n \n\nNeulich kam doch der Strietzken ihr Pete.r \npreismedailliert naoto Hause. Na, das Theater! \nAm liebsten hängte eich die alte Ziege Peter \nseine» Goldtaler als Brosche um den Hai«. Den \nganze» Tag hat sie nur ihren Kater im Munde \nund hrägf ihn durch die ganze Nachbarschaft, \nwas Mir keiner wissen will, weil sie alle die \nStrietaken nicht leiden können! Ich weiss nicht, \nwo die Herrn Jurysten ihre Augen gehabt haben! \nAusgerechnet Peter, der immer meinen Milch \ntopf »iistrinkt und einmal sich sogar auf dem \nechten Börsianer in meiner guten Stube ver \ngessen hat, was ich ihm ewig nachtragen werde \nund bald schon mal für eine halbe Stunde aus \ndem Tiecpchutzverein austreten wollte! Dafür \nhabe ich Petern seine Vergessenheit so unter \ndie Nase gerieben, dass er sie gehörig voll hat \nund sich verflüchtigt, sowie ich in Reichweite \nkomme. Da ist mir Schlaehtenseen-Erna ihr \nIgel \nBiskuit mit Buttercreme oder Schokoladen \ncreme bekleiden, und zwar eine Lage Biskuit, \neine Lage Creme, eine Lage Biskuit usw., nach \noben Schlagsahne. Besonders gut schmeckt \nButtercreme und die Biskuits vorher mit star \nkem Kaffee franken. \nBerliner Brot \n(zu Tee oder Wein) \nA Pfund Zucker, drei ganze Eier, % Pfund \nZitronat, etwas gewiegte Mandeln, eine Zitrone \nabgerieben und A Pfund Mehl. In länglicher \nForm bej massiger Hitze gebacken und dann \nin Scheiben geschnitten. \ndoch lieber als wie. der Strietzken ihr ganzer \nGold-Peier! Und Spener-Friedan ihr \nErd beer-Cocktail \nEin Esslöflel Abricot-Brandy, zwei Esslöffel \nErdbeersaft, etwas Kognak oder Whisky und \nErdbeeren nach Geschmack ausprobieren und \nmischen. \nSherry-Cobbler \nVier Esslöffel Sherry, ein Esslöffel Mara \nschinos ein Esslöffel Zitronensaft mit Zucker, \netwas Kognak oder guten Arak. \nist auch nicht von Pappe! W-57-Gerda schnei \ndet dazu ihren \nJupiterkuchen \nEine kleine Königskuehenform mit Butter \nbrotpapier auslegen. Man besorgt 200—250 \nGramm Keks, dann werden 200 Gramm \nZucker, zwei Eier. % Pfund Kakao, 1—2 Ess \nlöffel Milch (je nach dem Eiweiße), eine Prise \nSalz gut verrührt. 'A Tafel Palmin nur zer \ngehen lassen, nicht heiss, darunter rühren. \nNun zwei Esslöffel von der Creme in die Form \nund glattstreichen; ein Schiebt Keks, wieder \nCreme — Keks — und so fort, bis zuletzt eine \nSchicht Creme bleibt. Immer die Ecken gut \nverstreichen 1 Dann das Ganze etwa zwei Stun \nden zum Festwerden an einen kühlen Ort \nstellen. Durch allerlei Aufschriften und andere \nFormen kann man den Kuchen für die diver \nsen Festlichkeiten bestimmen und zieren. \n \n\nauf. Treptow Hertha hilft mit \nHammelrücken auf Wildart \nDer Rücken wird gehäutet aud von allem \nFett befreit. Dann legt man das Fleisch in \nEssigwasser; unter öfterem Umwenden lässt \nman es 3—4 Tage darin. Reichlich gespickt \nlegt man nun das Fleisch in heisse Butter und \nbratet es mit Salz, einigen Pfefferkörnern, \neiner mit Gewürznelken besteckten Zwiebel, \nLorbeerblatt, Wachholderbeeren, Zitronen \nscheiben unter öfterem Begiesseu fertig. Die \nSosse verbessert man noch mit einem Glas \nWeisswein und einer Tasse saurer Sahne und \nbindet sie mit Mehl. \nGemischter Wintersalat \nEine Sellerie, die gleiche Menge rote Rü \nben lässt man jedes für sich in Salzwasser \ngarkochen. Dann verrührt man Essig, eben \nsoviel Oel und soviel saure Sahne, wie man \nSosse benötigt. Dann gibt man die in feine \nScheiben geschnittenen Rüben und Sellerie \ndazu und schmeckt mit Salz, Pfeffer und \netwas Paprika ab. Damit die Sosse gut durch \nzieht. muss man den Salat zwei Stunden vorher \nanrichten. \nnach und Schwester Anna setzt zum ordentlichen \nSattwerden noch \nSchwäbische Suppe \nIn Fett lässt man eine gewürfelte Zwiebel \nund zwei gewürfelte, geschälte Kartoffeln gelb \nbraten, giesst dann einen Liter Wasser zu, \ngibt ein Stück Brot und Salz hinein und lässt \ndie Suppe so lange kochen, bis die Kartoffeln \nweich sind. Mit Eigelb abgerührt, etwas Maggis \nWürze und gehackter Petersilie gibt inan die \nSuppe auf den Tisch. \nPorreesuppe \nDrei grosse Porreewurzeln schneidet man \nin kleine Stücke, ebenso A Pfund geschälte \nKartoffeln, und kocht beides weich. Rührt \ndieses dann durch ein Sieb und giesst die \nSuppe, mit Salz versehen, in eine helle Ein \nbrenne. Lässt nochmals aufkochen und tut \nein Stückchen Butter hinein. \nKartoffelcroquetts \nDreiviertel Pfund Schalkartoffeln werden \ngeschält und kaltgestellt, gerieben, mit zwei \nEigelb, Salz, Mehl und einem kleinen Löffel \nzerlassener Butter vermengt. Kleine Kugeln \nwerden aus der Masse geformt, iu zerriebener \nSemmel gewälzt und in heisseip Palmin braun \ngebraten. \nKalbfleisch in Reis gebacken \nEin Pfund Kalbfleisch wird in Würfel ge \nschnitten, in Fett und Zwiebel angebraten. \nDann gibt man eine Messerspitze Paprika, Salz \nund 200 Gramm Reiss hinzu und dämpft alles \nA Stunde. Hierauf giesst man % Liter kochen \ndes Wasser nach, lässt es aufkochen und im \nBratofen langsam Ys Stunde dampfen. Sollte \nein Nachguss von etwas Pfeffer nötig sein, so \ngeschieht es vor dem Backen. \nvor, womit zur Genüge hat für heute Euer \nGorgo» Zola IL \n \n \n\n \n \n\n \n\nLiebe im Schnee \n \n\nEine neue Hacke \nzum Auswechseln \nDer mit dem Pfennig rechnende Kleingärtner \nmacht sich oft mehr Arbeit, als nötig wäre, weif \ner sich nicht geeignete Geräte anschafft. Aus \nMangel an Erfahrung trifft er beim Einkauf \nmanchmal nicht das Richtige, mitunter gibt es \nauch das Gerät, das gerade seinen Bedürfnissen \nangepasst ist, gar nicht. So bestand bisher eine \nbesondere Schwierigkeit darin, ohne grossen \nAufwand die für die vielseitigen Kulturen des \nKleingartens notwendigen Hackgeräte zu \nsammenzustellen. Bei der Unterdrückung des \nUnkrautes spielen sie ja eine höchst wichtige \nRolle. Um verschiedene Pflanzen und Pflanzen \nabstände bearbeiten zu können, ohne sich einen \nganzen Vorrat von Hacken verschiedener Grösse \nund Form zu halten, hat man schon früher Ver \nsuche gemacht, an einen Stiel verschiedene Ge \nräte, wie sie dem jeweiligen Gebrauch ent \nsprechen, anzubringen. Zu diesem Zweck war \n \n\nam unteren Ende des Stieles das sogenannte \nHackenöhr oder Hackenhaus keilförmig verlän \ngert, und zwar mit einer aufgeschmiedeten Oese, \ndurch die zur Befestigung des jeweilig ange \npassten Gerätes ein Keil getrieben wurde. \nDieses Gerät hat sich ziemlich schnell wieder \nverloren, weil bei der Arbeit sich der Keil zu \nleicht löste und die Hacke herauskiel. Nun \nsucht ein neues Gerät, worauf die „Landwirt \nschaftliche Wochenschrift“ aufmerksam macht, \ndiesem Uebelstand dadurch zu begegnen, da«6 \nan Stelle des Keiles ein Schlitz angebracht ist, \nder quer zum Hackenstiel verläuft und leicht \ngebogen ist. In diesen Schlitz werden die auf \nder Abbildung gezeigten Geräte hineingesteckt. \nDa diese aus Sägestahl bestehen, der sehr ela \nstisch ist, klemmt sich das Gerät in dem Schlitz \nfest und kann sich deshalb nicht im geringsten \nbei der Arbeit nach der Seite verschieben oder \nlose werden. Der Sägestahl hat ausserdem \nnoch den Vorteil, dass er sich bei der Arbeit \nvon selbst schärft Nur von Zeit zu Zeit, wenn \ndie Schnittflächen durch Steine verletzt sind, \nmuss er mit der Feile leicht nachgeschärft \nwerden. \n \n\nHeliumgehalt deutscher Erdgasquellen. An \nder Universität Berlin wurde von Professor \nPaneth und seinen Mitarbeitern eine Reihe von \nErdgasen verschiedene! Herkunft auf ihren \nHeliumgehalt untersucht. Es ergab sich, dass \nz. B. das Erdgas von Ahlen in Westfalen mit \nzirka 0,2 Prozent Helium un dvon Ascheberg bei \nMünster mit nicht ganz 0,1 Prozent mit ihrem \nGehalt an die technisch ausgebeuteten ameri \nkanischen Vorkommen heranreicht. Eine Helium \ngewinnung aus deutschen Erdgasquellen kann \naber deswegen nicht in Frage kommen, weil \nihre Ergiebigkeit viel zu gering ist. \nZur Anschaffung von Feldtauben ist die geeignetste \nZeit der Spätherbst und Winter. Diese Tiere sind ge \nwohnt, sich im Felde in voller Freiheit zu tummeln. \nSperrt man sie ein zn einer Zeit, wo auf den Feldern \nnoch etwas zu holen ist, so werden sie ihren neuen \nSchlag als eine Art Gefängnis ansehen und die erste \nGelegenheit benutzen, auf Nimmerwiedersehen zu ver \nschwinden. Ist aber im Spätherbst oder Winter die ihnen \nsonst wohlbekannte Umgegend leer und verändert, viel \nleicht noch mit Schnee bedeckt, so werden sie nie weit \nfortfliegen und gerne bald in den behaglichen Schlag \nmruckkehren Sogenannte Scblagtauben. d h. solche, dt« \nnicht zum Feldern neigen und hur den Hof oder allen \nfalls ein angrenzendes Feld befliegen, gewöhnen sieb \nschon nach wenigen Tagen an die neue Umgebung und \nman kann sie auch im zeitigen Frübiahr kaufen, wenn \ndie Brutzeit beginnt. \n \n\n4 .Verantwortlicher Redakteur: Julius Michaels, Berlin \n \n \n\n \n\nDie Lämmer vom Hydepark \n \n\nWem die Lammtest beginnt, man in dem grossen Park im Herzen Londons allenthalben \nrieh iftah reitmdtr ländlieher Idslle er/r«ii«n \n \n \n"
    }
}