{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "17",
        "NewspaperNumber": "028",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "w \n \n \n\n \n\nAlle Demonstrationen verboten \nFür ganz Preussen / Ein Erlass Grzesinskis an die Polizeibehörden \n \n \n\n \n\nDer „Amtliche Preussische Pressedienst“ meldet: \nDer preussische Minister des Innern, Grzesinski, hat \ndurch einen kunderlass an alle Polizeibehörden Umzüge \nund Versammlungen unter freiem Himmel für ganz \nPreussen verboten. Der Kunderlass des Ministers hat \nfolgenden Wortlaut: \n„Die verfassungsmässig gewährleistete Versammlungs \nfreiheit ist in den letzten Tagen und Wochen von radi \nkalen Organisationen zu schweren Störungen der öffent \nlichen Sicherheit missbraucht worden. Die Vorgänge \nhaben den Beweis geliefert, \ndass Versammlungen und Umzüge unter freiem Himmel \nunter den bestehenden Verhältnissen eine unmittelbare \nGefahr für die öffentliche Sicherheit bedeuten. \nAuf Grund des Artikels 123, Absatz 2 der Beicbsver- \nfassung werden daher alle Versammlungen unter freiem \nHimmel einschliesslich aller Umzüge für das Gebiet des \nFreistaates Preussen bis auf weiteres verboten. Von dem \nVerbot werden nicht betroffen gewöhnliche Leichen \nbegängnisse, die keinerlei demonstrativen Charakter \ntragen, die hergebrachten Umzüge der Hochzeitsgesell \nschaften, kirchliche Prozessionen, Wallfahrten und Bitt \ngänge. \nAusnahmen von dem Verbot \nbehalte ich mir im Einzelfalle vor, soweit es sich um Ver \nanstaltungen handelt, die nicht nur unbedenklich, sondern \nauch im öffentlichen Interesse erwünscht sind. Derartige \nAnträge um Genehmigung von Ausnahmen sind bei den \nOrtspolizeihehürden zu stellen und mir von den Regie \nrungspräsidenten mit ihrer .Stellungnahme vorzulegen. \nAnträge, auf die diese Voraussetzungen nicht zutreffen, \nhaben die Regierungspräsidenten in meinem Namen ab \nlehnend zu bescheiden. \nGegen Versuche, ungeachtet des Verbots Versamm \nlungen unter freiem Himmel oder Umzüge zu veranstalten, \nersuche ich, mit allen zur Verfügung stehenden polizei \nlichen Mitteln rücksichtlos einzuschreiten.“ \n* \nKein Staat kann mit sich Schindluder treiben lassen. \nUnd nichts anderes haben die Moskaufunktionäre und die \nHitler-Jünglinge in den letzten Wochen getan. Sie haben \ngeglaubt, die in diesen Winterwochen unter dem Druck \nder Ungewissheit über den Young-Plan wachsenden wirt \nschaftlichen Schwierigkeiten demagogisch ausschlachten \nzu können und eine hemmungslose Agitation zum Gimpel \nfang entfalten zu dürfen. Die Folgen hat man gesehen: in \nWorms gab es einen Toten, in Chemnitz waren es gleich \nvier, in Neukölln kam es bei Demonstrationen wieder zu ge \nfährlichen Zuspitzungen. Das durfte nicht so weitergehen. \nGerade in diesen Wochen, wo der Blick des Auslandes \ndurch die Verhandlungen im Haag in besonderem Masse \nauf Deutschland gerichtet ist, durfte der Eindruck nicht \nentstehen, dass es in Deutschland allmählich drunter und \ndrüber gehe, dass jeder unreife Bursche den grossen \nStrassenhelden spielen, jeder bolschewistische Emissär, \n \n\nNeue Felsenzeichnungen \naut der Bronzezeit in Schweden entdeckt \nIn Süd- und Mittelschweden kennt man zahlreiche, in den \nFels eingehauene Zeichnungen, die meist Schiffe, Himmels \nkörper, menschliche Gestalten darstellen und aus der Bronze \nzeit stammen, aber neulich hat man auch in Nordschweden bei \nNämnforsen in der Provinz Jämtland zwei grossartige Fels \nzeichnungen entdeckt. Die Zeichnungen sind auf Felsenwänden \neingehauen, die sich auf einer Insel in einem breiten, reissenden \nStrom unweit eines hohen Wasserfalls befinden. Diese Insel \nist nur bei ganz besonders günstigen Umständen zugänglich und \nfür die magischen Zeichnungen mit Absicht gewählt worden, \num gegen Feinde und böswillige Zerstörung geschützt zu sein. \nDie Felsen sind mit Tierbilderu — Renntieren, Bären und \nElchen, aber auch mit Booten in verschiedenen Lagen verziert. \nMan nimmt an, dass der Bildhauer auf diese Weise die Götter \nehrte, die das Volk der Bronzezeit bei der Jagd unterstützten. \nUnwillkürlich wird der Gedanke auf die vorgeschichtlichen Tier \nbilder in den Grotten Spaniens geführt. Schweden hat eine \nMenge Felsenzeichnungen auf einsamen und unzugänglichen \nStellen, häufig Inseln, wo keine Siedlung möglich war. Neulich \nentdeckte ein Schuljunge in der Nähe von Göteborg beim Spiel \nmystische Zeichen in der Felswand. Der zur Stelle gerufene \nAltertumsexpert grub eine grosse Felsenritzung heraus, die zu \nmeist Boote enthielt. Der Name des Ortes ist Skepplanda (d. i. \nSchiffsland), was bisher aufgefallen ist, da der Ort in einiger \nEntfernung vom Meere liegt. Der Ortsname und die Felsen \nzeichnung beweisen aber, dass der Ort vor Jahrtausenden mit \ndem Meere verbunden war, was auch durch geologische Unter \nsuchungen bestätigt wird. \n \n\nGeplante Goethe-Feier der Strassbnrger Universität. Die \nStrassburger Universität hat beschlossen, im Jahre 1932 den \n100. Todestag Goethes, des ehemaligen Studenten der früheren \nProtestantischen Universität Strassburg, festlich zu begehen. Es \nist die Veröffentlichung eines Werkes über Goethe in Aussicht \ngenommen, ferner sollen Vorträge, eine Festvorstellung, \neine Ausstellung von Büchern und Dokumenten über \nGoethe, ein Ausflug nach Sesenheim stattfinden. Eine \nKommission, bestehend aus Germanisten der Universität, \n \n \n\n \n\nder die deutsche Sprache knapp beherrscht, die unzu \nfriedenen Massen aufwiegeln dürfe. So ist der Erlass des \npreussischen Innenminister, so wenig er an sich den \nWünschen freiheitsliebender Staatsbürger willkommen \nsein kann, durch die Verhältnisse gerechtfertigt. Die be \nrufsmässigen Hetzer müssen die starke Hand des Staates \nwieder einmal spüren. Die deutsche Republik bat sich \nnicht dafür zehn Jahre durch alle Schwierigkeiten hin \ndurchgekämpft, dass jetzt unverantwortliche Elemente \ndran gehen dürften, diesen mühsamen Aufbau mit ver \nbrecherischen Händen zu gefährden. Die unfreiwillige \nRuhepause, die Grzesinskis Erlass den Strassenwühlern \nauferlegt, wird hoffentlich dazu dienen, sie der Vernunft \nwieder zugänglich zu machen. Die Not der Arbeitnehmer \nschaft ist wahrhaftig zu gross, als dass ihre Front weiter \ngeschwächt werden sollte durch die Clownerieu über \nspannter Demagogen von Stalins oder Hitlers Gnaden. \nWie sie in Sachsen hetzen \nDRESDEN, 16. Januar. \nIm sächsischen Landtag gab Innenminister Richter für die \nRegierung eine Erklärung zu den schweren Zusammenstössen \nin Hartmannsdorf bei Chemnitz ab. \nDer Minister wies auf einen Artikel der kommunistischen \nZeitung „Der Kämpfer“ hin, in dem gegen das Arbeitsgericht, \ndas die Schadenersatzfrage gegen die streikenden Arbeiter zu \nprüfen hat, der aufreizende Vorwurf erhoben war, dass es durch \neinen brutalen Angriff auf das Streikrecht die Belegschaft auf \ndie Knie zu zwingen suche. In diesem Kampf würden das \nArbeitsgericht und die Unternehmer durch die Gewerk \nschaften (!) noch unterstützt Mit dem \nAufruf an die Arbeiterschaft der gesamten Umgebung zu \neinem gemeinsamen Marsch nach Hartmannsdorf \nschliesst der kommunistische Hetzartikel. Auf Bitten der Amts \nhauptmannschaft seien 30 Polizeibeamte nach Hartmannsdorf \n \n\nMacDonald gegen die Schlachtschiffe \nStich in* Flottenvereins-Wespennest \nDer englische Ministerpräsident MacDonald hat vor \nPresevertretern die Idee dargelegt, die die englische \nRegierung auf der bevorstehenden Londoner See \nabrüstungskonferenz vertreten wird. MacDonald be \ndauerte die gefährliche Tendenz zur Ausdehnung der \nFlottenrüstungen und erklärte, wenn die Londoner Kon \nferenz keine Einigung bringe, müsse man für weitere \nzwanzig Jahre mit einem Wettrüsten rechnen. Die \nenglische Regierung würde gern ein Abkommen er \nreichen, durch das die Schlachtschiffe im Laufe der Zeit \ngänzlich ausgeschaltet würden. \nDie Mitteilungen MacDonalds haben natürlich im \nnationalistischen Wespennest grosse Aufregung ver \nursacht. Die reaktionäre Presse bejammert in langen \nArtikeln die „beunruhigende Flottenpolitik“ der Arbeiter \nregierung. Die Flottenliga, das nicht minder unerfreu \nliche Gegenstück des unselig entschlafenen deutschen \nFlottenvereins, veranstaltet grosse Kundgebungen, in \ndenen mit tönender Phrase gegen die „Gefährdung der \nSicherheit Englands“ protestiert wird. Als Redner treten \n \n\nsoll mit Unterstützung von Vertretern der Gemeinde \nbehörde von Sesenheim und verschiedenen elsässischen Persön \nlichkeiten das Programm für diese Erinnerungsfeier ausarbeiten. \n \n\nMarie von Bunsen \n70 Jahre alt \nMarie von Bunsen gehört zu den nicht eben häufigen Intel \nligenzen, die, nach Abstammung und Art im „ancien rögime\", \nin der wilhelminischen Epoche wurzelnd, noch in vorgerücktem \n \n\nAlter den Weg zur Republik, zu den Farben Scbwarz-Rot-Gold \ngefunden haben. \nDem Wesen nach Aristokratin, hat vielleicht die liberale Denk \nweise de* Vaters, de* bedeutenden Politiker* Georg von Bunsen, \n \n \n\n \n\ngesandt worden, die von den Demonstranten in schlimmster \nWeise beschimpft wurden. Etwa zehn Demonstranten hätten \nsich auf den Führer der Polizei gestürzt und ihn niedergewürgt. \nAls die Menge gegen 1200 Personen auf zehn Schritt an die \nSchupokette herangekommen sei, habe man Schreckschüsse ab \ngegeben, die aber nicht beachtet worden seien. Schliesslich \nmusste geschossen werden. \nAls die Menge geflüchtet war, war die Strasse übersät mit \nSteinen und Hnlzknüppeln. \nDer Minister schloss mit der Erklärung, dass die Polizei nach \nweisbar aus Notwehr gehandelt habe. \nImmer wieder Zusammenstösse \nHAMBURG, 16. Januar. ' \nIn Emden kam es in einer nationalsozialistischen Versamm \nlung zu einem heftigen Zusammenstoss mit Kommunisten, wobei \ndie Teilnehmer mit Biergläsern, Stuhlbeinen und Knüppeln auf \neinander losgingen, nachdem die Lampen ausgelöscht waren. \nDie Polizei erwies sich als völlig machtlos. Es gelang ihr mit \nHilfe der Nationalsozialisten, die Kommunisten nach heftigem \nKampfe aus dem Saale zu drängen \nSALZWEDE (Altmark), 16. Januar. \nErwerbslose veranstalteten gestern abend einen Umzug durch \ndie Stadt, an dem sich vor allem auch auswärtige Wander \nburschen beteiligten. Die Demonstranten marschierten johlend \nund musizierend durch die Strassen. Als die Polizei die Musik \ninstrumente beschlagnahmte, zogen etwa 60 Mann zur Polizei \nwache, um die Musikinstrumente „wiederzuerobern“. Es kam \nzu einem heftigen Zusammenstoss zwischen der Polizei und den \nDemonstranten, bei dem die Polizei vom Gummiknüppel Ge \nbrauch machte. Erst nach längerer Zeit gelang es, die Ruhe \nwiederherzustellen. Der Ilaupträdelsführer Lipinski aus Danzig \nwurde mit einigen anderen Burschen verhaftet. Er zerschlug \ndie Einrichtung der Haftzelle und versuchte sich mit Hilfe der \ndräuen lagernden Genossen zu befreien, was ihm aber nicht \ngelang. .... \n \n\ndie abgeschraubten Zierden des konservativen Regimes \nauf, wie der frühere Admiralitätslord Bridgeman und der \nwegen seiner Scharfmacherpolitik aus Aegypten ab \nberufene Lord Lloyd. \nEs wäre ein erfreulicher Fortschritt, wenn es dem \nehrlichen Friedenswillen der englischen Regierung ge \nlänge, die allmähliche Abschaffung der Riesenschlacht \nschiffe zu erreichen. Leider hängt das nicht nur von \nMacDonald und seinen Mitarbeitern ab, sondern von der \nHaltung der amerikanischen und der japanischen Regie \nrung. Hoffen wir, dass die Londoner Konferenz mit dem \njammervollen Misserfolg sämtlicher Flottenvereine der, \nWelt endet. \n \n\nBerliner Stadtrat tödlich verunglückt \nGestern abend gegen 18’v Uhr wurde der 51 Jahre alte un \nbesoldete Stadtrat Fritz Sennock, der in der Albreehtstrasse 42 \nin Tenipelhol wohnte, beim Ueberschrelten der Berliner Stra«se \nin Tempelbo! durch eine Strassenhahn der Linie 35 überfahren \nund auf der Stelle getötet Die Leiche wurde zunächst nach der \nHalle des 8t. Josef-Krankenhauses gebracht Die Schuldlrage \nbedarf noch der Aufklärung. \n \n\nvielleicht auch die langjährige Freundschaft mit der Kron \nprinzessin Viktoria (der nachmaligen Kaiserin Friedrich), in \nderen Umgebung bekanntlich eine freiere geistige Luft webte, \nden Grund gelegt zu der demokratischen Weltanschauung der \nnunmehr Siebzigjährigen, der es — dank der einflussreichen \nStellung des Vaters — in der Jugend vergönnt war, den Reden \neines Bismarck, eines August Bebel persönlich im Parlament zu \nfolgen, und so frühzeitig Einblick zu gewinnen in das kom \nplizierte Räderwerk des Staates. \nDer von mütterlicher Seite ererbte englische Einschlag \näussert sich in einer besonderen Neigung zum Sport, und im \nZusammenhang damit, in einem liebevollen Verhältnis zur \nNatur, in weit über dem Durchschnitt stehenden Kenntnissen \nauf botanischem und zoologischem Gebiet. \nDas überaus fesselnd geschriebene Buch „Im Ruderboot durch \nDeutschland“ ist ein wohlgelungener Beweis dafür, dass der \nVerfasserin Sportliches zur Quelle geistigen Schaffens wurde. \nWandern, Rudern, Schwimmen haben die Siebzigjährige er \nstaunlich frisch und jung erhalten, und es ist zu hoffen, dass die \nunlängst erschienenen, als kulturgeschichtliches Dokument zu \nwertenden Erinnerungen nicht den Scblusspuukt des literari \nschen Wirkens einer Frau, wie Marie von Bunsen, bedeuten, \ndie reifes, systematisches Denken so glücklich mit jugendlicher \nUrsprünglichkeit in sich vereint. \nFür die Vielseitigkeit ihrer Begabung spricht eine Ausstellung \nvon Aquarellen, die Frucht ihrer Reisen durch Europa und \nAsien, die die Kunstkommission des Lyzeum-Klubs zu Ehren der \nJubilarin in den Klubräumen veranstaltet hat. \nLuise Müller. \n \n\nDer Deutsche demokratische Stndentenbund, Berlin, veranstaltet am \nFreitag, 17. Januar, 20 Uhr, im demokratischen Klub, Berlin W. 10, \nViktoriastrasse 21, einen Vortragsabend. Es spricht Dr. Gustav Stolper \nüber „Wirtschaftspolitische Ziele der Demokratie“. \nDas Kabarett der Komiker hat das Gastspiel Karl Valentins und \nLisi Karlstadts in der neuen Groteskszene „Die verhexten Noten \nständer“ bis z.mn 30. Januar verlängert. Das übrige Januarprogramm \nmit Szöke Szakall, Kurt Itobitschek, Paul Nikolaus. Nathanos, Felix \nBressart, Max Ehrlich bleibt gleichfalls bis Ende des Monats auf dem \nSpielplan. Die neue Parodie „Heute abend Premiere“ mit Ilse Bois \ngebt am 31. Januar erstmalig in Szene. \nIn der Tribüne findet am Donnerstag, 16. Januar, die 26. Auf \nführung von Georg Kaisers Frauenopfer mit Eleonora Mendelssohn, \nAnton Edthofer, Otto Brefin. Fritz Eckert, Paul Marx, Sophie Pagay, \nGustav Trautschold, Martin Kosleck, in der Inszenierung von Eugeu \nRobert statt. \n \n \n"
    }
}