{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "17",
        "NewspaperNumber": "028",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Der Jugenderzieher ^Keusthheitsband \nEin Skandalprozess / „Experimente“ an Waisenkindern \n \n \n\n \n\nPOTSDAM, 16. Januar. \nRecht seltsame Vorgänge im Berliner Knaben* \nrziehungsheim in Giitergotz bei Potsdam und im Ber- \niner Erziehungsheim Wadzeck in der Manteuffelstrasse \nn Berlin kamen heute vor dein Schöffengericht zur \nSprache. Angeklagt wegen Sittlichkeitsverbrechen, be \ndingen an ihm unterstellen Schülern und Zöglingen \nK 174 Abs. 1 und K 176 Abs. 3), war der 27jährige Lehrer \nnid Erzieher Werner Pfrieme aus Berlin, Sohn eines \n,oberen Justizbeamten. Pfrieme war als Sekretär iin \nherein christlicher junger Männer beschäftigt. Darauf \nvandte er sich an Fürsorgeanstalten zwecks Einstellung \nn christlich geführte Anstalten. Unterdessen war er mit \ninmosexuellen Kreisen in Beziehung gekommen und \nmirde Mitglied eines Keuschheitsvereins christlich ge \nsinnter Männer. \nDas Landesjugendamt Berlin gab Pfrieme eine Stelle als Er- \nsieber im Landhaus Giitergotz, das der Stadt Berlin untersteht, \nand in das Waisen und Halbwaisen männlichen Geschlechts von \nder städtischen Waisenpflege überwiesen werden. Nach den \nNachtgebeten im Schlafsaal setzte sich dieser „christliche Er \n \n\nzieher“ an die Betten der Waisen und vergiftete die Kinder in \nnicht wiederzugebender Weise. \nDie Knaben beschlossen schliesslich, bis zum Schlafengehen \nTurnhosen anzuziehen und diese mit Leibriemen lest um ihre \nLeiber zu schnallen, um sieh vor dem Angeklagten zu \nschützen. In den Sprechstunden wurden Zärtlichkeiten aus- \ngetanscht. Die Knaben wurden geküsst und gedruckt. \nSchliesslich verliess dieser famose Erzieher, als ihm der Boden \nzu heiss wurde, die Anstalt in Giitergotz. Nun kam er an das \nWadzeck-Haus in Berlin. Bald darauf beklagten sich auch hier \ndie Waisenknaben, dass sie von dem Angeklagten dauernd be \nlästigt würden. Das Kuratorium wollte die Angelegenheit ver \nschweigen, aber schliesslich kam der Stein ins Rollen. Der An \ngeklagte ist zum Teil geständig. Als der Vorsitzende den An \ngeklagten darauf aufmerksam machte, dass er doch unverant \nwortlich gehandelt habe, sich als Lehrer und Erzieher von \nKnaben zu melden bei seiner Veranlagung, meinte der An \ngeklagte: „Ja, \nich wollte in dem Berliner Heim eine Krise in meinem \nGeschlechtsleben durchmachen, am mich für eine eventuelle \nHeirat vorzubereiten und zu erproben.“ \nDie Knaben liefen ja in der Anstalt bloss in Hemd und Hose \nherum. Der Angeklagte ist erblich belastet. Er leidet auch an \n \n\nGrübelwahn. Der Sachverständige Dr. med. Schild aus Berlin- \nWilmersdorf bezeichnet ihn als Psychopathen mit starker Herab \nsetzung der Verantwortlichkeit. Die Religion spielte bei ihm \neine besondere Rolle nach dem Prinzip streng-orthodoxem \nChristentum mit mystisch-romantischem Einschlag und sexueller \nEnthaltsamkeit. Der Anklagevertreter beantragt zwei Jahre Ge \nfängnis. Das Urteil erging unter Zubilligung mildernder Um \nstände auf ein Jahr Gefängnis mit teilweiser Strafaussetzung. \n* \nDie Verantwortung für diese skandalösen Vorgänge trifft nicht \nsowohl den Verurteilten, als vielmehr die Instanz, die einen \nsolchen Menschen, der in seiner Minderwertigkeit die ihm an \nvertrauten Kinder auf das schwerste gefährdet, als „Erzieher“ \neinstellt! Es ist hier die elementarste Pflicht versäumt worden, \nauf das Gewissenhafteste, vor allem auch die sittliche Befähigung \nzum Amt eines Jugenderziehers bei Pfrieme nachzuprüfen. Es \ngenügt da nicht, dass man sich auf Zeugnisse verlässt und \nbeschränkt. Auch die Zugehörigkeit zu christlichen Vereinen \nbietet keine absolute Gewähr! Hätte die für die Anstellung der \nErzieher für das Berliner Heim verantwortliche Stelle sich nicht \nmit den papiernen Attesten zufrieden gegeben, sondern unter \nder Hand noch Erkundigungen eingezogen, dann hätte es nicht \npassieren können, dass dieser „keusche Werner“ auf Waisen \nkinder losgelassen wurde, die er in schändlicher Weise für seine \nEhefähigkeitsexperimente missbrauchte! \n \n \n\n \n\nHeute Skibinsky gegen \nDas grosse Programm in den Spichernsälen \n \n\nDer Spichernring hat sich durchgesetzt; er bedarf keiner \ngrossen sensationellen Begegnungen mehr, um auf die Zuschauer \neine besondere Anziehungskraft auszuüben, diese Feststellung \nkonnte man ain besten bei der letzten Veranstaltung machen, \ndie ein ausverkauftes Haus aufzuweisen hatte. Auch heute wird \nes wohl nicht anders sein. Das Programm erscheint noch besser \nzusammengestellt als in der Vorwoche. Im Mittelpunkt der fünf \nKämpfe steht der Dortmunder Mittelgewichtsboxer Skibinsky, \nfür den man einen guten Belgier als Gegner verpflichtet hat \nLeonhard Steyaert hat einen ausgezeichneten Rekord aufzuweisen, \nso dass Skibinsky schon in bester Form sein muss, wenn er \nsiegreich bleiben will. \nMit Flinfunzenhandschuhen über acht Runden bekämpfen sich die Schwer \ngewichte Dr. Bach und Scholz (Breslau) Der Heidelberger Doktor hat iu \nletzter Zeit keine Verbesserungen melf erkennen lassen und häufig zu Radau- \nSzenen Veranlassung gegeben, so dass es sicherlich viele Berliner Box \ninteressenten gibt, die dem Breslauer einen Sieg wünschen. Ob Scholz aber \ns. hon dazu gut genug ist, kann nur der Kampf selbst lehren. Der starke \nKxamateur Hans Wieser hat sich als Professional durch einen Sieg über \nKracht eingeführt Da der Hamburg*? Weltergewichtler in den letzten \nMonaten jedoch einen aussergewöhnlich grossen Formrückgang zu verzeichnen \nhatte, darf mau diesen k. o. - Sieg jedoch keineswegs überschätzen. Erst \nwenn es dem Bochumer gelingt, heute über den Dresdener Richter zu siegen, \nkann man in Zukunft grössere Leistungen von ihm erwarten. Sechs Runden \nsechs Unzen sind hier die Kampfbediugungen, die auch für das Treffen \nThriene (Hannover) — Dörfer (Leipzig) Gültigkeit haben. Der ehemalige \nAmateur aus Hannover wird in ganz grosser Form sein müssen, wenn er den \nzähen Leipziger, der zuletzt mehrere Male gegen gute Leute eindrucksvoll \nmegte, bezwingen will. — Eingeleitet wird der Kninpfabend um 20.15 Uhr \ndurch die Begegnung der Neulinge Gebstedt und Riege über vier Runden. \nDer routinierte ehemalige Amateur Riege wird den kräftigen Gebstedt vor \neine keineswegs leichte Aufgabe stellen. \n \n\nAudi in i Veissensee wird geboxt \nZwei repräsentative Weltergewichtler \nNach längerer Pause gibt es in Berlins nördlicher Vorstadt \nWeissensee Amateurboxkämpfe, für die die Vereine Sparta und \nWeissensee 1900 verantwortlich zeichnen. Die Besucher werden \nsich über klassearmen Sport nicht zu beklagen haben, betreten \ndoch zwei der besten deutschen Weltergewichter den Ring. Es , \nsind dies der Magdeburger Miuklas, der seinen Klub Punching \nauch bei den Kämpfen um die Mannschaftsmeisterschaft ver \ntreten wird, und der Berliner Langbecker (Weissensee), der nach \nVolkmars Formrückgang das Zeug dazu hat, Berliner Meister \nzu werden. \nLungbecker hat einen sehr harten Schlag, er kämpfte oft im Mittel \ngewicht und bewies seine Klasse erst kürzlich durch ein Unentschieden \ngegen den deutschen Repräsentativen Theuerkauf (Halle). Auch Schwer \ngewichte werden in genügender Zahl am Platze sein. Hinzmanu (Heros) \nbekommt es mit Schwarz (Weissensee) zu tun, eine Paarung, die in \nfolge des vorsichtigen Managements der Vereine nur schwer zu bringen \nist. Eine weitere Schwergewichtsbegegnung ist die von Brunkow \n(Weissensee) und Ansorg (Sparta), die ebenfalls recht ausgeglichen er \nscheint. Im Halbschwergewicht begegnen sich Richter (Heros) und \nConrad (Weissensee), im Mittelgewicht gibt es einen Kampf der Meister- \nschaftsasniranton Ewert (Oberspree) und Hornemann (Sparta). Weiter© \nKämpfe bestreiten; Weltergewicht: Wachowiak (Weissensee)—Friedrich \n(Sparta); Pieper (Weissensee)—Müller (Sparta); Leichtgewicht: Iiiebold \n(Weissensee)—Apfelbaum (Sparta); Federgewicht: Schulz (Weissensee)— \nRiethdorf (Sparta); Fliegengewicht: Feldmar (Weissensee)—Krauss \n(Sparta). Ort der Veranstaltung ist das Gesellschaftsbaus Weissensee, \nParkstrasse 16, Beginn 20 Uhr. \n \n \n\n \n \n\n \n\nRausch - Hürtgen in Sicherheit \nJagdenreicher letzter Nachmittag \nEtwa 6000 Zuschauer hatten sich am letzten Nachmittag in \nder Westfalenhalle eingefundeu. Nach dem ersten Spurt gingen \nKilian—Pützfeld davon und im Verein mit Stübecke—Pijnenhurg \nkonnten sie auch den angestrebten Rundengewinn vollziehen. \nKurz darauf erfolgte ein Vorstoss von Düiberg—Debaets; die \nAusreisser wurden von Gäbet überspurtet, dessen Partner Dinale \naber zu schwach war, um den etwa 100 Meter betragenden Vor \nsprung zu halten. Die Leidtragenden waren schliesslich Kilian— \nPützfeld und MacNamara—Belloni. Die Franzosen Louet— \nBoucheron erhielten wegen schlechter Ablösung eine Strafrunde. \nDie zehn Spurts gewannen nacheinander: Rausch, Düiberg, Di \nnale, Kroschel, Boucheron, Göbel, Kroschel, Göbel, Stübecke, \nPetri. Nach 138 Stunden (3430,600 Kilometer) war der Stand \ndes Rennens: \n1. Rausch—Hürtgen 120 Punkte. Zwei Runden zurück: 2. Göbel—Pinale \n200 Punkte. 3. Petri—Kroschel 183 Punkte Drei Runden zurück: 4. Louet— \nBoucherou 222 Punkte. 5. Charlier—Durav 120 Punkte 6 Düiberg—Debaets \n102 Punkte. Vier Runden zurück 7 Stübecke—Pijnenburg 246 Punkte. \n8. Chourv—Fahre 88 Punkte. 9. Dorn—Maczynski 86 Punkte. Sieben Runden \nzurück: 10. Kilian—Putzicld 84 Punkte. Acht Runden zuruck: MacNautara— \nBelloni 36 Punkte. \n \n\nPettzer tief In Sydney. Peltzer beteiligte eich bei einem Sportfest in \nSydney an einem Staffeilauf Uber 1540 Yards, bei welchem eine ausländische \n \n\nMannschaft gegen eine australische Länderstal,ei antrat. Trotzdem in der \nAusländerstaffel neben Peltzer auch der amerikanische Meister Leimend mit \nlief, siegten die Australier leicht iu 3.00.6 mit mehreren Yards Vorsprung. \n- flennen zu Pau. I. I. Rokoko (C. Maubert). 2. Basars (A. Chapraan). \n8. Felibre (R. Tastet). Tot.: 140:10. PL: 41, 23, 24:10. Ferner )iofeu: \nOloxinia, Ted Flfty, Orabuge, Coraly. Mcxican Eagle, Matinee d'Or. 5 Lg— \nHals. — II. 1. /essy (E. .Tuge). 2. Hailatte (J. B. Moreau). 3. Prilep \nj.t. Costadoat). Tot.: 89 : 10. PL: 21, 14. 14 : 10. Ferner liefen: Ippecourt, \nReveille, Kernlnettc, Cricrl, Laune. Erinnye 11. Grangeile Enoch. N'adar 11. \nlMr—4 Lg — UI. (Militär-Jagdrennen.) — IV. I. Vorv Well (H. Haes). \n2. Light Sbip (A. Cerezh 3. Eleveur (J. Costadoat). Tot.: 87 : 10, Pt.: 23. \n15, 28 : 10. Ferner liefen: Lest. Rex Ronald, Mansard Mingiy, Gatlois, \nPalatino,. Vj—5 Lg. — V. I. Clavecin (H. Bellocq). 2 Arracourt (M. Chan- \ncelier). 3. Hotbrain (J. B. Moreau). Tot.: 08 : 10, PL: 25, 22, 14 : 10. Ferner \nliefen: Mistietoe, Ahd et Krim, Bigarrec, Night Shade, Aqullon III, Dernier \nNuage, Nil, Escaladeur. 4—2 Lg. \nRennen zu Nizza. 1. I Hasty Prince (H Sabathe). 2. Galvaudeur \n(D, Lescalle). 3. Leviathan II (G. Depauwe). Tot.: 00:10, PL: 84 56:10. \nFerner liefen: Roi de Trefle (als 2. dist«), Fleetnesa, Mouratnottr. Weite—4 Lg. \n— II 1. Big Boy (A. Smyth) 2. Nopal (M. Tbery). 3 Danaos (M. Prüll- \ninsholtz). Tot.: 36 : 10, PL: 22. 19 : 10 Ferner liefen: Castellano, Eros. \nI— 10 Lg. — III. 1. Prlnee Henri (A. Kalley). 2. Friponnet (C. Nervo). \n3. File Droit (J. Bedeloup). Tot.: 57:10, PL: 33. 69.10. Ferner liefen: \nHeugon, Sacols, Hallist. 14 —% Lg. — IV. 1. Christabelle (L. Niaudot). \n2. Victorin (A. Smyth) 8. Le Soleil (S. Bush), Tot.: 71 : 10, PL: 26, 44 : 10. \nFerner liefen: Netherby, Besam. 4—2 Lg. \nEine hohe Niederlage erlitt die Eishockeymannschaft des 8. C. Char \ntottenburg beim Wettspiel in Budapest mit dem dortigen Eistaufverein, der \nden Charlottenburgern mit 6 : 1 Toren das Nachsehen gab. Die einzelnen \nSpielabschnitte schlossen 3:0. 8:1 0-0. \nRudertrulner Hardlng, der in den beiden letzten Jahren die Rennt» ann- \nRchaften des Berliner Ruderklubs Brandenburg^ trainierte, Ist für die \nSaison von der Berliner R O. Wiking verpflichtet. Der Engländer wird \nseine Tätigkeit Ende Januar aufnohmon \n \n\nWochenprogramm des Berliner Rundfunks \nSonntag, 19. Januar: 7 Uhr: Funkgymnastik. 8 Uhr: Für den Land \nwirt 8.50 Uhr: Stundonglockeuspiel der Potsdamer Garuisonkiriho 9 Uhr: \nMorgenfeier. Anschliessend: Glockengeläut des Berliner Doms. 10 Uhr: \nWettervorhersage. 11 Uhr: Feierstunde. 11.80 Uhr: Mittagskonzert. (Ueber- \n(ragung Leipzig.) 18 Uhr: Schallplattenkonzert. 18.30 Uhr: Aus Breslau: \nDeutsche Winterkampfspiele ln Krummhübrl. 1-1.10 Uhr: M.lrehen. 14.40 Uhr: \nElternstunde. 15.10 Uhr: Konzert. 15.40 Uhr: Aua dem Sportpalast: Schluss \nrunde der Berliner Rugbyriieisterschaft. 10.10 Uhr: Mandolinunorcbe-ter- \nkouzert 17.15 Uhr: Studio. 18 Uhr: Unterhaltungsmusik. 20 Uhr. Hans \nDeppe und Werner Fink unterhalten sich. 20.30 Uhr: Operettenquerschnitt* \nDanach: Tanzmusik. \nMontag, 21). Januar. 7 Uhr: Funkgymnastik. 12.30 Uhr: Wettermeldungen \nfür den Landwirt. 14 Uhr: Schallplattenkonzert.. 15.20 Uhr: Zeniral© \nHeizung, Wasserversorgung und Wäscherei in Wohnungsbauten. 15.40 Uhr: \nWinterspiele in alter un(i neuer Zeit. 10.05 Uhr: Der Advokat im fran \nzösischen Parlament. 10.30 Uhr: Konzert. 17.30 Uhr: Jugendstunde. 18 Uhr: \nToemusik. 18.30 Uhr: Lenin als Philosoph. 18.55 Uhr: Programm der \naktuellen Abteilung. 10.20 Uhr: Schallplattenkonzert. 20 Uhr: Von der \nDeutschen Welle: Gegenwartsfragen. 20.30 Uhr: Uebertraguug aus Wien. \n22 80 Uhr: Fuuk-Tanzunterricht. Danach: Tanzmusik. \nDienstag, 21. Januar. 7 Uhr: Punkgyninastik 9 Uhr: Schulfunk. 12 Uhr: \nAus Köln: Die Eröffnung der internationalen Seekonferenz in London. \n14 Uhr: Zeitansage, Wetterdienst. 14.15 Uhr: Schallplattenkonzert. 15.20 Uhr: \nMode und Küche. 15.40 Uhr: Schachsfunde. 10.05 Uhr: Bildung eines inter \nnationalen Ehrengcrichtshofes der Presse. 11.30 Uhr: Aus Leipzig- Opern« \nNachmittag. 17.30 Uhr: Jugendstunde. 18 Uhr: Stunde mit Büchern. \n18.30 Uhr: Max Hansen singt. 19 Uhr: Licht und Strahlung. 19.30 Uhr: \nOrchesterkonzert. 21.20 Uhr: Zeitberichte. \nMittwoch, 22. Januar. 7 Uhr: Fuukgyiunastik 12.30 Uhr: Wetter \nmeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr: \nArbeitsteilung im Haushalt. 15.40 Uhr: Menschen im Film. 10.05 Uhr: \nVorläufer des Faschismus. 16.30 Uhr: Jugendstunde 17 Uhr: Tanz-Tee- \nmusik. 18.30 Uhr: Jugend und Gegenwart 19 Uhr: Arien. 19.20 Uhr: \nAufstieg oder Niedergang unserer Kultur? 19.45 Uhr: Schallplattenkonzert. \n20 Uhr: Wovon man spricht. 20.30 Uhr: Aus Köln: der heitere Mittwoch \n,,Herzabend“. 22.30 Uhr: Abendunterhaltung \nDonnerstag, 23. Januar. 7 Uhr: Funkgymnastik. 9 Uhr: Schulfunk. \n12.30 Uhr: Die Vierlelstundo für den Landwirt. 14 Uhr: Schallplatten \nkonzert. 15.20 Uhr: Im Beruf bleiben oder heiraten? 15.40 Uhr: Gehetzte \nMenschen. 10.05 Uhr: Das Perpetuum mobile. 10 30 Uhl. Alto Mu>:k. \n17 Uhr- Klaviervorträgc. 17.30 Uhr: Jugendstunde. 18 Uhr: Teemusik, \n18.35 Uhr; Die deutsche Kultur im Spiegel des preussischen Etats. 19 Uhr: \nDa« Interview der Wdchü. 19.30 Uhr: Chorgesänge 20 Uhr: Marsche. \n20.30 Unr: Aus Breslau: ,.Manhattan Transfer“, ein Hörspiel von Fuchs. \n22.30 Uhr: Funk-Tanzunterricht. Danach: Tanzmusik. \nFreitag, 24. Januar. 7 Uhr: Funkgymnastik 12 30 Uhr: Wettermeldun \ngen für den Landwirt 14 Uhr: Schallplattenkonzert. 15.20 Uhr: Wie \nrichte ich meine Wohnung gut und billig ein? 15.40 Uhr: Die V. Grüne \nWoche Berlin 1930. 16.05 Uhr: Unterhaltungsmusik. 17 Uhr. Bdla Balasz \nliest aus seinen Werken. 17.30 Uhr: Jugendstunde. 17.50 Uhr: Das neue \nBuch 18 Uhr: Aus Amerika: Die National Company veranstaltet ein Kanada \ngewidmetes Programm 19 Uhr: Sozialpolitische Umschau. 19.20 Uhr: Wir \nspielen zum Tanz. 20.30 Uhr: Programm der aktuellen Abteilung. 20.45 Uhr: \nDänische Musik. Danach: Tanzmusik. 0.30 Uhr. Nachtkonzert \nSonnabend, 25. Januar. 7 Uhr: Funkgymnastik. 12.30 Uhr: Wetter \nmeldungen für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Uhr* \nJugendstunde 15.45 Uhr: Görard de Nerval zum 75 Todestage. 16.10 Uhr: \nKonzert 10.30 Uhr: Unterhaltungsmusik. 18 Uhr. Jugend und Gegenwart. \n18.80 Uhr: Französisch für Anfänger. 19 Uhr: Schlager. 19.30 Uhr: Zum \n75. Geburtstag Eduard Meyers. 20 Uhr: Volkstümliches Konzert. An \nschliessend Tanzmusik. \n \n\nVieriingo! In dem ungarischen Dorf Besenyötolek hat vor \ngestern eine 26jährige Frau drei Knaben und ein Mädchen zur \nWelt gebracht. Die Neugeborenen sind nach eintägiger Lebens \ndauer gestorben. \n \n\n^ ^PFENNIG \n2 O 4 daS£etüW 0 Xt \n \n\nKßeine Anzeig en \n \n\nAlle Rudolf Mosse - Filialen \nnehmen Kleine Anzeigen ent \ngegen. Es genügt auch Einsen \ndung des Textes mittels Postkarte \n \n \n\n \n \n\n \n\n(♦ ♦ Unterricht » ♦) \nTuiikhcIiuIo Friedrich Donath. Ml \nchaelk:rohstrasae 39. JannowltE 8079. \nAnfängerkurse. Modetanzkurse. Ehe- \npaarkurse beginnen \nOeidverfce/ir* ») \nKapltalsurbenden Handwerkern. \nGewerbetreibenden, Landwirten, Be \ntriebskapital, auch Hypotheken sofort \nprovisionsfrei. Offerten unter „C. M. \n7573“ befördert Rudolf Momu, Berlin. \nScblffbauerdamm 4. \n \n\nGeld, Betriebskapital, Hypotheken, \nkeine Vermittlung. Wolff, SO., Puck \nlerstrasse 31 \n♦ 'Verkäufe ♦ ») \nGetragene llcrrcnparderohe \nverkauft spottbillig Anzüge von 5 Mk \nan Schnurraacher Neukölln, Weser \nUrans* 204, L am Hermannplats. * \n \n \n\n \n\nDsmenmlntel, Ottomanmäntel 4.—, \n8,—, Flauechulster 10,—, Velours- \nmüntel L2,—, grosse Peinbubikragen, \nModel imäntel 19,-. 29,-, 39,-, 49,-, \nKleider Rletenauswahl. Schmcchel. \nGipsstrasse 15. Bahnhof Börse. \nVon Kavalieren wenig getragen«, \nteils auf Seide und neue Jackett- \nanrüge, Smoklnganzügo. Abendanzüge. \nFrarkanzUge Ulster. Paletots Geb \nrnekpaletots Bauebanzcge. led» Figur \npassend. Sportpelz«. Genpetze. Damen \npelzmüntel, Musikapparate. Ooldwaren \nenorm billig Keine Lombardware \nLeihban» Frledrlehstrass» 2. Hallesehe» \nTor * \nMaskenkostüm, Zigeunerin, Bäue \nrin, verkauft Paul, Schlealschestr. 21. \n \n\nKinderwagen, moderner, billig. \nLemberger, Waldstr. 5. Hansa 2128. \nArbeitsplänen, Sebneiderbüsten. \nNibilsebe Rollstander Weinberg» \nweg 21 • \nRlserne Arbei'.ersebränke. Arbeits \ntische. Stuhl«, BUrontöbel, Geld- \nschränke. Schadol, lnsclstrasso 13. * \n \n\n(* * • I+I&bet ♦ ♦ ♦) \nrhalaelonirnc« 24—, Senk seien \n45.—. Sofas, Polst« rauflagen 9.—, \nPatentmatratzen 9— Göhr. Pappel- \nallen 12 Hausnummer achten Pankow, \nScbmldtstrasse I Teilzahlung * \nKamerllng, itastanienallue 56 Pof \nstermöbel. Korbmöbel. Dielenmöbel. \nRiesenauswahl Spottpreise Zahlung» \nerlelcbtcrung. • \nMusik-Jnstrumente «) \nI za 275.—, 825.— gebraucht« \nPianos. Teilzahlung. Herer, Prinzen \nstraase neunzig * \n»all, plano», eigene Erstklassige \nFabrikation, kleine Teilzahlung Hör- \nmannstra»se 204 * \n»nallttttaplanoa, neu: und ge \nbrauchte Prachtinetrumenie. Gute oe \nkann! 30 monatlich, auch ohne An \nZahlung Grosse Auswahl Katalog \nkostenfrei Sachter, Frledncbsu. 244 \n(BeUoslUauceplsM). * \n \n\nKlaviere 175 -, 299-. 875 - 425.-, \ngebrauchte, neue, grosse Auswahl Zab \nltiogserlelebterung Garantieschein \nKottbusser Damm 64, 1 * \nGebrauchte Plano» 1 75—, 200.—, \n225—, 275—, 425.—, sowie grossea \nLager von neuen. Langjährige Garan \ntie. Besichtigung des reichhaltigen \nLagers lohnend. Ratenzahlung. Hercr. \nBrunnenstrasse 191, 1 Treppe (Rosen- \nthaler Plate). * \n<C* Näh maschinen *> \nstrbncldcrmnnchlnrn, Llttauer- \nMaschinen, guterhalten, 65,—. BlUcher- \nstrasse seehsitnddrelsslg. \nUnterhalten« Ledor-Steppmaseiilno \npreiswert abzugeben. Brandenburg \nSt rasse 40. \nGeschäfts -Verkäufe ») \ntSrhuhiroMohAft mit gutgehender \nReparaturwerkstatt. Laden. 2 Stuben. \nKüche, todesfallbalbcr sofort ohne \nWohnungstausch zu verkaufen Rout- \ngenial, Bahnhofstiass« 61. \n \n \n\n \n\nKunal »obitilcdc and Schlosserei, \n45Jährige, 350 000— Jahresumsatz, \nbeste Kundschaft, grosser Maschinen \npark, preiswert. Zoumer, Kaiser- \nWilhelm-Strass« 39. \n< C* ♦ Kaufgesuche • *) \nPianos kauft privat, sofortige hohe \nBarzahlung, Preikschat, Auguststr. 33. \nNorden 11565. \n \n\nSahngebisse, Platlntbfälle, Zinn \nmetalle. Quecksilber, Silberacbmclze \nGnldsehmelzerel Chrtstionat. Köpe \nniekerstrseee 39 (Htltesl.llt Adalbert \n»I raesei • \n \n\nKaufe gebrauchte Sattler - Arm \nmaschine. Schuhmacherei Becker. \nBerlin 0 34, Hausburgstrasse 2. \n \n\nRahngeblsae. Platlnahfalle Silber \nhruehsaehen Ooldbroehabfalle. Querlt \nSilber. Edelschmelzerei Chrtstionat \nKöpcnicker Strasse 20a (Haltestelle \nMameuflelstrasse). • \n \n \n\n \n\nLadentisch, 1,50—1.75 lang, even \ntuell mit Gl«», kauft, Preisofferten, \nTeatka, Rornintenorstra.se 37. \n\"Vermietungen ♦) \nKhopaarnlinmer, Kochstuben, Leer* \nZimmer, toilmöbliert, vermiotet Schmidt, \nLandshergorstrasse 34. \n \n\n.Mobilort» Zimmer, Schlafstellen ver* \nmietet Schmidt, Landsbergerstr. 34. \nMttbllorto» Zimmer, Warmwasser, \nauch MädchenBimmer, vermietet. Wil \nhelm 7156. Nach 8. \n \n\n(♦ • Mietsgesuche ♦ ♦) \nEhepaar, beruftflätig, sucht iura \nI Februar möbliertes oder Leorzim* \nmer mit Kücbenbenutzung Nähe War* \nschtuerbrücke, 60.— Mark Angebote \n,,E. N. 3073“ Rudolf Messe, Moritzpl. \nLccrxluimcr, teilmöblicrt sucht \nSchmidt, Laod«bcrgur«U»stfo 34. "
    }
}