{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "18",
        "NewspaperNumber": "030",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Wagners Kritik am Städtebau-Gesetz \nDas nicht beseitigte Recht der „Krone“ / Berlin mit Bauämter überhäuft / Ein Projekt muss \n40 Instanzen passieren! / Das Finanzproblem \n \n \n\n \n\nDer Berliner City-Ausschuss hat, wie gemeldet, au den \npreußischen Landtag eine Denkschrift gerichtet, in der \ner eine sehr scharfe Kritik des Städtebau-Gesetzent \nwurfes übt, und vor allem auf die Nachteile hinweist, die \nder Stadt Berlin durch die im Gesetz vorgesehenen \n„zwischengemeindlichen Flächenaufteilungspläne“ ent \nstehen können. (Nach allem, was man aus den Gemein \nden, die in der näheren Umgebung Berlins liegen, hört, \nscheint für Berlin die Gefahr einer krassen Benachteili \ngung bei einer Siedlungspolitik durch die in den Kreisen \num Berlin liegenden Gemeinden sogar sehr aktuell zu \nsein. Die „Parzellenschlächterei“, die im vergangenen \nJahre betrieben wurde, hat der Reichshauptstadt über \n9000 Steuerzahler entzogen.) Der City-Ausschuss ver \nlangt weiter eine Reihe von Sonderbestimmungen für \nBerlin, die mit einer Verwaltungsreform Hand in Hand \ngehen. Die kritische Haltung des Berliner City-Aus \nschusses wird jetzt unterstützt durch eine Denkschrift, \ndie der Stadtbaurat I)r. Wagner den Mitgliedern des \npreussischen Landtags und der Ministerien unter \nbreitet. \n \n\nEine „Dachkolonne\" suchte seit einiger Zeit in Berlin, weiter \nin Potsdam, Spandau und anderen Vororten Geschälte heim. \nUnter den Fussspuren. die man anf den Dächern fand, war auch \neine, die von einem Frauenschuh herrühren musste. Aehnliche \nSpuren wurden gefunden, nachdem am 18. Dezember die Kolonne \nwieder über die Dächer der Schmidstrasse her in eine Wäsche \nfirma in der Köpenicker Strasse 108 eingedrungen war. Auf die \ngleiche Weise waren Einbrecher 10 Tage früher in eine Wäsche \nfabrik in der Köpenicker Strasse HO eingestiegen und hatten dort \nfür 7000 Mark Luxuswäsche gestohlen, ausserdem einige feuerrote \nDecken. \nSeit einigen Tagen wurde nun in der Gegend der Schönhauser \nAllee ein lebhafter Handel mit billiger Luxnswäsche festgestellt. \nDer Verdacht richtete sich gegen einen Bruno Wirtzig aus der \nDunckerstrasse und einen Gustav Fricke. Beamte durchsuchten die \nWohnung des Wirtzig, der „geschäftlich verreist“ war. Man fand \neinen \n \n\n„Sud ic Gesellsdialterin ...\" \nSchwindler festgenommen \nln Zeitschriften machte ein ..Baron Voss“ bekannt, dass er \nfür seine 19jährige Tochter eine gebildete Gesellschafterin suche. \nDen Bewerberinnen — es meldeten sich allein aus Berlin etwa \n60 his 70 — teilte er mit, dass er in Horschach am Bodensee eine \ngrosse Besitzung habe. Erklärten sich die Bewerberinnen mit \nden günstigen Bedingungen einverstanden, so erhielten sie ein \nzweites Schreiben, in dem ihr Engagement bestätigt wurde. Der \n..Baron“ fügte bei, dass in der Schweiz eine Arbeitsbescheinigung \nerforderlich sei, für die inan eine Gebühr von 15 Mark entrichten \nmüsse. Die Damen sollten ihm das Geld besorgen. Viele \nschickten das Geld ein. Andere aber, die erkannten, dass \ndas Schreiben mit einem Vervielfältigungsapparat her \ngestellt war, \nübergaben den Brief der Polizei. Es gelang, festzustellen, dass \nder Betrüger ein 28 Jahre alter Lagerarbeiter Friedrich von D. \naus Spandau ist. Gestern ermittelte man ihn in einem Cafe am \nPotsdamer Platz, wo er gerade wieder Posteingänge sortierte. \n \n\nExplosion in der Küthe \nln dem Lokal von Schmittroth, Frankfurter Allee 271, ent \nstand auf noch nicht festgestellte Weise eine Explosion. In der \nKüche befindet sich nahe dem Kochherd ein \nGasofen, der plötzlich mit solcher Gewalt explodierte, dass \nMöbelstücke und Türrahmen stark beschädigt und die ziem \nlich entfernt liegende Schaufensterscheibe des Lokals zer \ntrümmert wurde. \nDer Kochherd selbst wurde etwa 30 Zentimeter von seinem \nStandort fortgedrückt. Personen wurden glücklicherweise nicht \nverletzt. \nBilliger Sonnabend im Zoo. Heute beträgt das Eintrittsgeld \nim Zoo von 14 Uhr ab 50 Pfennig für Erwachsene und 25 Pfennig \nfür Kinder; dieselbe Ermäßigung gilt auch für das Aquarium. \nVon 15 bis 19 Uhr findet Konzert der Kapelle Kermbach statt. \nDer Kaninchenzüchter Kreisverband Berlin-Süd veranstaltet \nvon beute bis 20. Januar in den Gesamträumen des Restaurants \n„Zum Schultheiss“, Hasenheide 22—31, seine diesjährige Kanin \nchen- und Pelzwaren-Ausstellung. Die Ausstellung ist geöffnet \nvon 9 bis 20 Uhr. \nDas Tal der Wolkenkratzer. An dem Schicksal einer kleinen \nKirche, die sich bis jetzt inmitten der Hausriesen der Fünften \nAvenue, der teuersten Strasse von New-York, erhalten bat, wird die \nbauliche Entwicklung der Weltstadt veranschaulicht. Ausser \ndiesem Bilderbericht bringt die heute erschienene Nummer des \n„Weltspiegel“ noch viele interessante Beiträge aus aller Welt. \nNovellen, Roman. Schach und Rätsel ergänzen den abwechslungs \nreichen Inhalt. Der „Weltspiege!\" wird auf Wunsch auch von den \nBotenfrauen für 10 Pfennig ins Haus geliefert. \nSelbstmord vor der Gerichtsverhandlung. In Nowawes wurde \nder Heizer Richard Schulze aus der Gartenstrasse 47, der sich \n \n \n\n \n\nIn dieser Denkschrift schliesst sich der Verfasser in den all \ngemeinen Fragen der Kritik an, die der preußische Städtetag \nan dem Gesetzentwurf geübt hat, und kommt dann seinerseits zu \neiner Reihe von besonderen Vorschlägen, die der Ausnahme \nbestimmung entgegenwirken wollen, die der Gesetzentwurf für \nBerlin vorsiebt. Wir haben aus Anlass der Stillegung des Europa \nhaus Baues durch den preußischen Wohlfahrtsminister darauf hin \ngewiesen, \ndass der preusische Wohlfahrtsminister sein Einspruchs- und \nVerfügungsrecht in den Fragen des Berliner Städtebaues aus \neinem Recht der ehemaligen „preußischen Krone“ herleitet, \ndas nach der Revolution nicht beseitigt, sondern dem Wohl- \nfahrtsministcriurii übertragen ist. \nIn der Kritik Wagners an dem Städtebaugesetzentwurf wird \ndieses Ausnahmezustandes, unter dem Berlin in seiner Bau \npolitik lebt, besonders gedacht, und es wird dargetan, welche \nFülle von Arbeitszeit und Geld durch die Ueberhäufung Berlins \nmit Bauämtern verschwendet wird. Ein einziges Bauvorhaben \nunterliegt der Entscheidung von 40 Dienststellen und Gremien. \nDer Verfasser fordert darum mit vollem Recht, dass die Bau \npolizeigewalt über Berlin dem Volkswohlfahrtsminister entzogen \nund auf das Amt des Berliner Stadtbaurats übertragen wird. Er \nverweist darauf, dass die Staatsregierung ja auch keinen Aus \nnahmeeinfluss auf die Entwicklung preußischer Städte, z. B. vom \nRange Kassels, habe, sondern da auf das normale Einspruchsrecht \n \n\nSack aus demselben hochroten Stoff, wie die gestohlenen \nDecken gewesen waren. \nBei der Rückkehr von der „Geschäftsreise“ wurde Wirtzig fest \ngenommen. Seinen Helfershelfer Fricke spürten die Beamten in \neinem Cafe in der Karlstrasse auf. Bei dem Einbruch am 18. De \nzember hatten die Diebe drei Säcke, die aus den roten Decken \nzusammengeschneidert waren, mit Wäsche vollgestopft und einst \nweilen im Hausflur untergestellt. Es war ihnen aber nicht mög \nlich. die Beute unbemerkt hinauszubringen. So mussten die Ein \nbrecher schliesslich die Säcke stehen lassen und wieder die \nTreppe hinaufgehen. Um nicht ganz umsonst gearbeitet zu haben, \nstahlen sie aus einem Radiogeschäft im Hause grosse Koffer \nradios. Teile dieses Apparates wurden bei Wirtzig gefunden. Er \nund Fricke bestreiten zwar die Einbrüche nicht, erklären aber, \ndass niemals eine Frau bei ihnen gewesen sei. Sie wollen für die \nkleinen Fussabdrücke keine Auskunft geben können. Ein drittes \nMitglied der Kolonne, ein Pole Gustav Woltz, ist noch flüchtig. \n \n\ngestern vor der Potsdamer Strafkammer wegen Blutschande ver \nantworten sollte, vor Beginn der Verhandlung in seiner Woh \nnung mit Gas vergiftet tot aufgefunden. \n \n\nV.B.ß. will Grossverband werden! \nDie Vertreter der Vereine des Verbandes Brandcn- \nburgischer Ballspielvereine treten heute 19 'A Uhr zu \neinem ausserordentlichen Verbandstag im Plenarsaale \ndes Reichswirtschaftsrates zusammen, um über die Fusion \ndes Bezirkes Pommern des Baltischen Sport-Verbandes \nmit dem V. B. B. und über die neuen Satzungen, die eine \nKommission entworfen hat, zu beraten und zu be- \nschliessen. Der Anschluss Pommerns mit Ausnahme des \nBezirkes Schneidemühl, der sich von dem B. 8. V. nicht \nfortsehnt, wird voraussichtlich zur Tatsache werden. An \nder Genehmigung seitens des Deutschen Fussball-Bundcs \nist wohl kaum zu zweifeln. Der V. B. B. würde durch die \nFusion annähernd 20 000 Mitglieder gewinnen. \nDas Verbandsgebiet wird dann künftig in die Bezirke Bran \ndenburg und Pommern eingeteilt werden. Die Verbandsliga soll \naus drei Abteilungen zu höchstens je drei Mannschaften be \nstehen. Zwei Abteilungen stellt Brandenburg, die dritte \nPommern. \nDie Zahl der brandenburgischen Oberligaklubs würde also \nvon 20 auf 18 reduziert werden. \nAn den Entscheidungsspielen um die Verbandsmeisterschaft \nsollen sich der Erste jeder Abteilung der Verbandsliga und der \nPokalmeister des verflossenen Jahres beteiligen dürfen. „Die \nSpiele werden in Doppelrunden nach Punktwertung ausgetragen. \nDer Sieger ist Verbandsmeister und mit dem Zweiten Teilnahme- \nberechtigt an der Deutschen Meisterschaft\" — so lautet der An \ntrag, der die Austragung der Meisterschaftsspiele regelt. In \nweiser Voraussicht hat der Berliner Verbandsvorstand die Fort \nsetzung der Tagung auf den morgigen Sonntag anberaumt, da \nmit einer Erledigung beider Punkte am heutigen Abend wohl \nkaum zu rechnen ist. Die morgigen „Redeschlachten“ beginnen \num 914 Uhr, und zwar im Restaurant des Poststadions, Lehrter \nStrasse 57a. \n \n\nWieder Winlerkamplspiele \nDie in Krummhübel versammelten Wintersportler haben nicht \numsonst auf besseres Wetter gewartet. In dei Kampfspiel \nmeisterschaft der Schnelläufer spielten erwartungs- \ngemäss die Oesterreicher eine ganz überlegene Rolle. \nln der kurzen Strecke über S00 Meter wurde Oesterreichs Meister \nRudolf Riedl durch seinen Landsmann Rudolf Leben, der mit 48.2 Se \nkunden die weitaus beste Zeit erzielte, auf den zweiten Platz verwiesen, \naber In beiden anderen Strecken behauptete sich Riedl in Front. Von den \nDeutschen hielt sich der Berliner D. Barwa am besten; er unterbot den \ndeutschen Rekord über 500 Meter, den bisher sein Landsmann Mayke \nmit 49.9 Innehatte, auf 48.8 Sekunden und hielt sich auch im Lauf über \n1500 Meter zu den Wienern am besten. In der langen Strecke über \n5000 Meter erzielte der deutsche Meister Artur Vollster!! hinter Riedl \nund Reiter die drittbeste Zeit. Oesterreichs Meister Riedl ist die Kampf- \naplclmeisterschaft mit ztvej Siegen und einem zweiten Platz nun kaum \n \n \n\n \n\nangewiesen ist, das selbstverständlich ausreicht, die Interessen \ndes preußischen Staates zu schützen. \nDas entscheidende Gewicht der Denkschrift liegt aber in dem \nAbschnitt, der sich mit dem Finanzproblem des Städtebaues be \nfasst. Der Verfasser weist darauf hin, dass der Städtebau-Gesetz \nentwurf fast ausschliesslich mit der Frage der Stadterweiterung \nund fast gar nicht mit dem Problem der Stadtsanierung sich \nbefasst. Er \nfordert daher in den Städtebau-Gesetzentwurf einen Abschnitt \n„Städtebau-Finanzgesetz“ einzuziehen. \nEs könne nicht sein, dass die Städte bei der Erfüllung ihrer \nnotwendigen Aufgaben auf die Selbsthilfe angewiesen seien, viel \nmehr müsse zum Beispiel im Städtebaugesetz der Gedanke der \nAnliegerbeiträge produktiv weitergeführt werden, und zwar des \nhalb, weil das Kommunalabgaben-Gesetz in dieser Beziehung \nvöllig veraltet sei. Hier stösst die Denkschrift in das aktuelle \nFinanzproblem Berlins vor. Zum Beispiel an den Stellen, an denen \nin ihr von dem Untergrund- oder Schnellbahnbau in den Außen \nbezirken gesprochen wird. Der Stadtbaurat wünscht die Wert- \nzuwachsbereicberung, die jedes Grundstück, das in der Nähe von \nSchnellbahn-Haltestellen liegt, dadurch zugunsten Berlins auszu- \ngleicben, dass etwa Zonenbeiträge erhoben werden. Natürlich \nsollen solche Einzelvorschläge nur eine Diskussionsbasis für das \nThema der Städtebau-Finanzierung sein. \n \n\nnoch zu nehmen. In den Junior-Sehnellanfen waren 1er \nWiener Josef Cuhn (500 Meter in 51,8) und der Berliner Alfons Hüber \n(3000 Meter in 6.01,1) an erster Stelle zu finden. Die Eishockeyspiele wurden \nmit der Begegnung Brandenburg—V f. L. Rastenburg eingeleitet. Nach \nbeiderseits massigen Leistungen siegten die Berliner 4:2 (3.1, 1:1, 0:0). \nDrei Treffer kamen auf das Konto von Kuklinski. Auch die Kunstläufer \ngingen an die Erledigung ihrer Wettbewerbe. Unter den 20 Teilnehmern des \nnerren-Juniorlaufens wussten der Münchener Maier-Labergo, die Berliner \nGünther Noack und Theo Lass sowie der Wiener Erich Erd 6s am besten zu \ngefallen während im Juniorlaufen der Damen die Wienerinnen Hildo \nHolovsky, Lieselotte Landbeck und Helga Dietz die weitaus beste Figur \nmachten. \n \n\nVoraussagen für die heutigen Rennen \nNizza. (Sonnabend, 14*< Uhr.) \n1. Sari Signy — Calumet 3. Mercure — Loti \n2. Le Fakir — Stall Wittouck 4. Big Bear — File Droit. \n \n\nJetzt — „AHen-Krankheit“! \nEine Familie erkrankt — Ein Kind gestorben \nLÜNEBURG, 17. Januar. (Privat.) \nDen Kindern einer Familie in Stelle hatten Verwandte in \nUeberi.ee einen Affen als Spielkameraden zugesandt. Vor \neinigen Tagen erkrankte nun die ganze siebenkbptige Familie \nunter schweren Symptomen. Bei der amtlichen Untersuchung \nder Krankheit wurde einwandfrei das Vorhandensein von erhlrr \nRuhr festgestellt, die zweifellos durch den Affen auf die Menschen \nübertragen ist. Das jüngste Kind der Familie, ein zweijähriges \nMädchen, ist der Krankheit erlegen, während sich die übrigen \nFamilienangehörigen ausser Lebensgefahr befinden. \n \n\nWieder Gilt-Prozess in Szotnok \nHabgier und Eifersucht — Ein Geständnis \nSZOLNOK, 17. Januar. (Privat) \nIn demselben Saale des Szolnoker Gerichtshofes und vor dem \nselben Richter, vor dein die Giftmischerinnen von Alfüld ihre \nMorde zu verantworten hatten, stehen heute wieder zwei Frauen, \ndie beiden reichsten Frauen des Thciss-Winkels. Bei der einen \nwar die Habgier das Motiv, die Sucht, alles zu besitzen. Die \nandere handelte aus Eifersucht. Juliane Földvari hat ihre Mutter, \nihren Gatten und ihren Geliebten, die zweite Angeklagte. Kardos, \nihren Vater und ihren Sohn ermordet, und gleiehzeitig einen \nMordanschlag gegen eine Freundin und deren Mann verübt. Im \nVerlauf der Verhandlung gestand Frau Kardos, dass die \nHebamme Fazekas mit ihrem Einverständnis sowohl ihren Sohn \naus erster Ehe wie ihren Mann durch Arsen vergiftet habe. \n \n\nTotschlag bei Bauernhochzeit \nStreit zwischen Geladenen und Nicht geladenen \nKOLBURG, 17. Januar. (Privat) \nAuf einer Hochzeitsfeier im Dorf Degow kam es zwischen \nden geladenen und den nichtgeladenen, aber trotzdem reichlich \nmit Bier und Schnaps bewirteten Gästen zu einer Schlägerei, bei \nder ein Handelsvertreter Gebrke aus Kolberg mit einem Ziegel \nstein erschlagen wurde. Der Täter entkam unerkannt im Dunkel \nder Nacht. \n \n\nDer Tod unterwegs. Beim Abholen seiner Unterstützung vom \nArbeitsamt in der Schulstrasse ist der 48 Jahre alte Schneider \nHermann Albrecht aus der Jasmunder Strasse 5 vom Tode über \nrascht worden. \nKohlenhändler Schwerdtfeger bleibt in Haft. Die Beschwerde \ndes Kohlenhändlers Schwerdtfeger — In der Angelegenheit der Er \nmordung des Kunstmalers Professors Kurtz — gegen die Auf- \nrechterbaltung des Haftbefehls ist von der Potsdamer Straf \nkammer zurückgewiesen. \nTodesfälle durch trichinöses Schweinefleisch, fn letzter Zeit \nsind in Ungarn acht Todesfälle und vier leichter verlaufene Er \nkrankungen durch trichinöses Schweinefleisch verursacht worden. \nVereinigung der Freunde von Religion nnd Völkerfrieden. Steglitz, \nPfarrer Bleier spricht heule im Rahmen einer pazifistischen Feier \nstunde in der August-Viktoria-Schnle in Berlin-Steglitz, Rothenburger \nStrasse, um 20 Uhr, über das Thema; „Der Sinn des Lebens.“ — Diese \nFeierstunde sollte in der Lukaskirche stattfinden. Dies wurde aber \nvon seiten der Kirchengemeinde nicht gestattet. Bei der Feier wirken \nmit; Orgel: Herr Franz. Bratsche: Herr Scholz von der Staatsoper, \nGesang: Frau Johner-Riisslcr. Eintrittskarten, die ü0 Pfg. kosten, sind \nschon jetzt bei W. Schönherr, I. Vorsitzender, Berlin-Steglitz, Schön \nhauser Strasse 14, G. 1. Tel. 8173, erhältlich. \n \n\nvVko/' S.-A. 8 Uhr 4 Minuten * M.-A 21 Uhr 18 Minuten \n8.-U. 16 Uhr 13 Minuten M -U. 10 Uhr 13 Minuten ^ \n \n\nDie geheimnisvolle Frauenfuss-Spur \nEine „Dachkolonne u festgenommen — Das verräterische Rot "
    }
}