{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "18",
        "NewspaperNumber": "031",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zusammenschluss Südwestdeutschlands? \nDer badische Innenminister fürVereinigung von Baden undWürttemberg / Badens schwierige Finanzlage \n \n \n\n \n\nKARLSRUHE, 18. Januar. \nIm badischen Landtag wurde der neuen, ans Zentrum \nund Sozialdemokraten bestehenden Regierung das Ver \ntrauen mit 48 gegen 29 Stimmen bei drei Enthaltungen \nausgesprochen. Im Laute der letzten Sitzung sprach sich \nder Innenminister Dr. Wittemann für die ernsthalte Er \nwägung einer Vereinigung von Baden und Württemberg \nans und zwar mit der Begründung, dass ein solcher Schritt \ndeshalb überlegt werden muss, damit der Siidwesten des \nReiches sich gegenüber der Uebormacht des Nordeus und \nbesonders Preussens halten könne. Auch von verschie \ndenen Zentrumsabgeordneten wurde gleichzeitig der \nSchaffung eines grösseren südwestdeutschen Landes das \nWort geredet, und zwar unter dem Gesichtspunkt der \nDurchführung einer vernünftigen Reichsgliederung. \nIm Landtag wurde gestern von mehreren Rednern die \nausserordentliche Notlage der badischen Universitäten hervor \ngehoben und zugleich \ndas Unvermögen des badischen Staates, die lür die Universi \ntäten notwendigen Neubauten zu finanzieren, \nerörtert. Der Kultusminister Dr. Remmele erklärte dazu, er \nhabe versucht, mit dem Reichsministerium darüber zu ver- \n \n\nVor der Haustür seiner Wohnung, Hektorstrasse 18, wurde \nheute morgen gegen Uhr der Bureauvorsteher Bruno Bach, \nder der Nationalsozialistischen Partei angehört, von drei Per \nsonen, politischen Gegnern, überfallen und zu Boden geschlagen. \nEr trug verschiedene Verletzungen davon und fand Aufnahme \nim Urbankrankenhaus. Die Täter haben sich der Feststellung \ndurch die Flucht entzogen. — In der Kantstrasse wurde gegen \nvier Uhr morgens der Stahlhelmmann Reinhold Aeppler von \nneun Antifaschisten überfallen und so erheblich verletzt, dass \nkr ärztliche Hilfe in Anspruch nehmen musste. Die Täter ent \nzogen sich der Feststellung durch die Flucht. \n* \nKARLSRUHE, 18. Januar (W. T. B.). \nNachdem bereits in der Nacht zum Freitag im Anschluss an \nkommunistische Demonstrationen eine Gruppe junger Burschen \nrwei harmlose Spaziergänger überfallen und in einem andern \nFalle Spaziergänger mit Steinen beworfen hatte, kam es Freitag \nerneut zu Gewalttätigkeiten. Um Mitternacht \nfielen in der Durlacher Allee etwa 25 Kommunisten über \nzwei auf Rädern heimkehrende politische Gegner her und \nschlugen mit Eisenstangen nnd Stöcken auf sie ein. \nSie ergriffen dann die Flucht Einer der Ueberfallenen hat, — \nvermutlich durch Schläge mit einer Eisenstange — eine Schädel- \nverletzung und eine Gehirnerschütterung davongetragen und \nwurde ins Krankenhaus eingeliefert Eine Stunde später erschie \nnen auf der Polizeiwache Arbeiter und zeigten an, dass sie kurz \nzuvor beim Verlassen einer Wirtschaft \nvon etwa 20 Nationalsozialisten überfallen \nund vermutlich mit Gummiknüppeln geschlagen worden seien. \nIn beiden Fällen sind die polizeilichen Ermittlungen im Gange. \n \n\nLONDON, 18. Januar \nDas Arbeiterblatt „Daily Herald“ meldet au« Genf, dass \nder italienische Delegierte Grandi den Auftrag habe, der \nKonferenz kurzerhand die Abschaffung aller Kriegsflotten \nv nrzuschlagen. Italien werde gern bereit sein, mitzu \nmachen. Denn da Italien die Flottenkonferenz als \nschwächste Seemacht verlassen werde, so könne es ihm nur \nrecht sein, wenn niemand mehr eine Flotte habe. \nFür die Richtigkeit dieser Meldung muss natürlich dem \n..Daily Herald“ die volle Verantwortung überlassen \nwerden. \n* \nMit Ausnahme von Briand, der heute abend, und von Tardieu, \nder morgen in London eintrifft, sind die Delegationen der Kon \nferenzmächte bereits in London versammelt Die Japaner waren \ndie ersten, es folgte Stimson, der gestern morgen in Plysmoutb \nlandete, und Grandi, der gestern abend In London eintraf. Die \nLondoner Luft scheint sogar die Amerikaner schweigsam gemacht \nzu haben. Denn alle von der Presse im Ritz-Hotel unternom \nmenen Versuche, etwas aus Stimson berauszubekommen, schlugen \nfehl. Einer der anwesenden Journalisten machte den Vorschlag: \n„Glaube, Hoffnung nnd Parität“ \nzum Leitmotiv der Konferenz zu machen wogegen Stimson nichts \neinzuwenden zu haben schien. Stimson hatte bereits eine drei \nstündige Unterhaltung mit MacDonald. die sich dem „Daily \nExpress“ zufolge auf die Schlachtschifffrage bezog. Nach der \ngleichen Quelle \nsollen die Amerikaner bereit sein, die 1931 nblaufenden Ban \nferien bis 1936 in verlängern, die Schlachtschifftonnage tob \n \n \n\n \n\nhandeln, dass ein Teil der Kosten der Heidelberger neuen \nUniversität von diesem bestritten werde, jedoch habe der \nReichsminister des Innern infolge der kritischen Reichsfinanz \nlage keine Aussicht auf Erfüllung seines Wunsches machen \nkönnen. \nDie nationalsozialistische Landtassfraktion richtet ein Protest \nschieiben an den badischen evangelischen Kirchenpräsidenten \nund an den Freiburger Erzbischof dahingehend, dass sie es un \nbegreiflich findet dass die Erziehung der badischen Jugend \neinem Mitglied der religionsfeindlichen Sozialdemokratie, näm \nlich dem freireligiösen Sozialdemokraten Dr. Remmele. aus \ngeliefert sei, und sie bitte, gleichzeitig im Namen von 65 000 \nbadischen Wählern und Wählerinnen, ihren Einfluss dahin \ngeltend zu machen, dass diesem unwürdigen Zustand ein Ende \nbereitet wird. \n* \nIst es denn mit dem Christentum der Nationalsozia \nlisten so weit her, dass sie sieb in dieser geschwollenen \nArt zum Beschützer der „christlichen Belange“ aufwerfen \nkönnen? Die Geschichte dieser Partei ist mit Blut ge \nschrieben, wie die jüngste Zeit besonders deutlich gezeigt \nbat, sie steht also in schroffstem Gegensatz zur christlichen \nEthik. Statt das Geschätf des Splitterrichters zu be \ntreiben, sollten die Nazis erst einmal dem „unwürdigen \nZustand“ in ihren eigenen Reihen ein Ende bereiten. \n \n\nDemonstrationsverbot in Chemnitz \nDie Folge der letzten Zusammenstösse \nDRESDEN, 18. Januar. \nDie sächsische kommunistische Presse hatte für heute nach \nmittag zu grossen öffentlichen Demonstrationen in Dresden, Chem- \nnitz und vor allem Hartmannsdorf, wo es vor einigen Tagen zu \nden bekannten schweren Zusammenstürzen gekommen war, auf \ngefordert. Da diese Demonstrationen eine unmittelbare Gefahr \nfür die öffentliche Sicherheit bilden, hat das Ministerium de« \nInnern für das Gebiet der Stadt und Amtshauptmannsrbaft Chem \nnitz heute alle Versammlungen einschliesslich Umzüge unter \nfreiem Himmel auf Grund von Artikel 123 Absatz 2 der Reichs \nverfassung auf die Dauer einer Woche verboten. \nDiäten und Pensionen \nTumult im Stadtparlament Hannover« \nHANNOVER, 18. Januar. \nIm Göttinger Bürgervorsteberkollegium kam es gestern zu \neinem Tumult zwischen Nationalsozialisten und Sozialdemo \nkraten. Zu dem Antrag der Nationalsozialisten, die Diäten zu \nstreichen, erklärten die Sozialdemokraten, die Nationalsozialisten \nsollten, wenn sie sparen wollten, dafür sorgen, dass die \nPensionen der monarchistischen Offiziere herabgesetzt würden. \nAls darauf der nationalistische Führer entgegnete, dass es sozial \ndemokratische und demokratische Minister gäbe, die Pensionen \nerhielten und mit Zuchthaus vorbestraft wären, entstand ein \nTumult,\" der auf die Tribüne Übergriff. Es kostete grosse Mühe, \ndie Ruhe wieder berzustellen. \n \n\n35 000 auf 25 000 Tonnen, nnd die Bestückung von 16 Zoll \nauf 12 Zoll zn kürzen. \nSollte dies zutreffen, so würde die Konferenz in der Tat unter \neinem günstigen Vorzeichen beginnen, vor allem, da, Reuter \nzufolge, auch Japan mit der Ausdehnung der Bauferien einver \nstanden ist. \nPARIS, 18. Januar. \nNach einer Meldung des „Echo de Paris“ aus London, die auf \ndie bevorstehende Unterredung des italienischen Aussenministers \nGrandi mit MacDonald und Stimson Bezug nimmt, ist. damit zu \nrechnen, dass die amerikanische Delegation auf der Londoner \nSeeabrüstungskonferenz in sehr energischer Weise und keines \nwegs nur platonisch \nfür die grundsätzliche Abschaltung der U-Boote \neintreten wird. \n \n\nDer Illusionist von Doorn \nMÜNCHEN, 18. Januar. \nDie hiesige „Welt am Sonntag“ veröffsentücbt den Bericht \neine« früheren Offiziers von W. über eine Einladung bei Kaiser \nWilhelm in Doorn. Der Kaiser habe plötzlich vor Herrn von W \ngestanden, der ziemlich am Ende der Tafel gesessen habe und \nihn folgeudermassen angeredet: „Ihr seid doch zum Gehorchen \nund Dienen erzogen worden, was habt Ihr nun mit Eurer \nneuen Freiheit angefangen? Was würdet Ihr tun, wenn Euer \nselbstgewählter Präsident stirbt? Ich will es Euch selbst sagen: \nDas Volk wird seinen Kaiser rufen I“ Als Herr von W. hierauf \nrespektvoll einwendete, das» hierfür doch wohl erst der Boden \nvorbereitet werden müsse, erwiderte der Exkaiser ungnädig: \n„Es ist bereits vorbereitet“, worauf er die Unterredung ohne \nGruse beendete. \n \n \n\n \n\nNächste Woche Reichstag \nErste Lesung Zündholz-Monopol — Young-Plan \nam 7. Februar im Reichstag \nDer Aeltestenra» des Reichstag» beschloss, den Reichstag zu \nseiner ersten Sitzung nach der Weihnachtspause am 23. Januar \nnachmittag» 3 Uhr zusammentreten zu lassen Er soll dann die \nerste Lesung des Zündholznionnpolgesetzes und der Krouger- \nAnleihe vornehmen. \nAm Freitag und Sonnabend soll dann der Haushaltsausschuss \ndieses Gesetz weiterberaten. Am Montag und Dienstag der fol \ngenden Woche würde dann das Plenum die zweite und dritte* \nLesung dieser Vorlage vornehmen können. Andere Gegenstände \nwill der Reichstag vor dem Young-Plan nicht mehr in Angriff \nnehmen. \nIn parlamentarischen Kreisen erwartet man, dass der Young- \nPlan etwa am 7. Februar, nachdem er den Reichsrat durchlaufen \nhat, dem Reichstag zur ersten Beratung vorliegen kann. Es \nbesteht allerdings der Wunsch, den Young-Plan dann schon bis \nspätestens zum 15. Februar zu verabschieden. Erst wenn dieses \nWerk vollendet ist, würde sich dann der Reichstag mit dem \nRepublikschutzgesetz, dessen zweite Lesung im Ausschuss un \nmittelbar bevorsteht, dem Nachtragshaushalt für 1929 und \nschliesslich dem Etat für 1930 beschäftigen, deren Gestaltung \nnoch von der endgültigen Form des Young-Plans abhängt. \nAm Mittwoch nächster Woche wird der Aeltestenrat erneut \nzusammentreteu, um die endgültigen Dispositionen für die Be \nratung des Zündholzmonopols und der Kreuger-Anleihe zu \ntreffen. \n \n\nDie letzten Arbeiten im Haag \nHeute nachmittag Sitzung der Grossen und Kleinen \nIM HAAG, 18. Januar. \nDie Konferenz hat heute jeden Schwung verloren, nachdem \ndie deutschen Reparationsfragen sämtlich geregelt sind. Noch \nimmer bleibt aber eine ungeheure Forniulieruogsarbeit zu leisten. \nHeute vormittag finden weitere Verhandlungen Uber die Ost- \nrepartioneu statt \nItalien bat bekanntlich aus der Befreiungsschuld eine Forde \nrung an die Tschechoslowakei, die es bei der vorigen Haager \nKonferenz in einer komplizierten Verrechnung den Engländern, \nübertragen hatte. Da die Tschechoslowakei Schwierigkeiten \nmacht, so besteht eine gewisse Komplikation zwischen \nItalien und England, die Italien dadurch aus \ndem Wege zu schaffen sucht, dass es sich nach Kräften \nbemüht, dort noch im letzten Augenblick die kleinen Ostmächte \nzur Unterzeichnung des Gesamtvertragswerkes zu veranlassen; \nwas, wie wir bereits verschiedentlich berichtet haben, für die \nInkraftsetzung des Youn-Planes jedoch nicht unbedingt not \nwendig ist Dass sich sämtliche hier vertretenen Mächte an der \nUnterschrift beteiligen werden, erscheint jetzt noch immer nicht \nwahrscheinlich. Im Falle Ungarn hat man wohl die Hoffnung \nauf eine Einigung im Haag bereits so gut wie ganz aufgegeben. \nHeute nachmittag wird eine gemeinsame Sitzung der grossen \nnnd der kleinen Nationen stattfinden, in der das Konferenz- \nergehn!s in bezug auf die deutschen Reparationen den kleinen \nMächten vorgelegt werden wird. \n \n\nImmer noch „literarischer Hochverrat“ \nReichsgerichtsjustiz am laufenden Band \nLEIPZIG, 18. Januar. \nDer vierte Strafsenat des Reichsgerichts verurteilte, heute den \nKlempner Werner Jurr aus Berlin-Lichtenberg wegen Vor \nbereitung zum Hochverrat in Tateinheit mit Vergehen gegen \nParagraph 7 Ziffer 4 des Republik-Schutzgasetzes zu einem Jahr \nFestungshaft und 100 Mark Geldstrafe. Der Angeklagte war bis \nAnfang 19299 Reichsführer der Roten Jungfront. Am 8. Januar \n1929 veröffentlichte er in der Nr. 3 der „Roten Jungfrout“ einen \nvon ihm selbst verfassten Artikel „Wie bekämpft man den Krieg“. \nDarin wird gesagt, dass eine erfolgreiche Bekämpfung des Krieges \nnur möglich sei, wenn das Proletariat das bestehende System, das \ndie Ursache des Krieges sei, stürze. Hierin erblickt das Reichs \ngericht eine Vorbereitung des Hochverrats. \n \n\nKulturkampf in Litauen \nDie Schulen wollen keine Kirchenherrschaft \nIn Litauen Ist ein scharfer Konflikt zwischen der \nRegierung und dem katholischen Klerus aiisgebrochen. \nDa die Regierung eine Reihe von Schulen, die bisher \nunter kirchlicher Aufsicht standen, verstaatlicht hat, \nhaben die litauischen Bischöfe eine grosse Protestaktion \neingeleitet Im ganzen Lande wurde der Kulturkampf \nproklamiert, bei dem es um die Loslösung der Schule \nvon der Kirchenherrschaft geht Wie neuerdings ge \nmeldet wird, steht die Elternschaft auf seiten der Regie \nrung, indem sie ausdrücklich die Forderung erhebt, dass \nder Staat alle Schulen unter seine Verwaltung stelle. In \neinzelnen katholischen Schulen, die bisher noch nicht \nverstaatlicht wurden, ist ein Schülerstreik ausgebrochen. \nDie Schüler verlangen, dass die Aufsicht der Kirche be \nseitigt und die Verstaatlichung der Schulen durchgeführt \nwird. Unter solchen Umständen wird es der Regierung \nnicht schwer fallen, ihre Schulreformen trotz der Kampf \nansage der Bischöfe, die sich im Beisein des päpstlichen \nNuntius zu einer Protestkonferenz versammelt haben, \nlurchzuführen. \nSchlafkraiikheitsliillo in Litauen. Aus dom litauischen Bezirk \nSchauten wird nach Kowno gemeldet, dass die Schlafkrankheit \naufgetreten ist. Die Sanitätsbehörden haben eine genaue Unter \nsuchung angeordnet. \n \n \n\n \n\nUeberfälle durch politische Raufbolde \n \n\nVerletzte in Berlin und Karlsruhe \n \n\nItalien für Abschaffung der Kriegs-Flotten? \nMussolinis angeblicher Auftrag an Grandi — Vordem Beginn der Londoner Seemächte-Konferenz "
    }
}