{
    "Year": "1930",
    "Month": "01",
    "Day": "18",
    "NewspaperNumber": "031",
    "PageNumber": "004",
    "Edition": "0",
    "Issue": "078",
    "Text": "Ein Klub, der Frauen glücklich mach! \nDer Soroptimist-Klub , eine neue Form der Geselligkeit / Jeder Frauenberuf stellt ein Mitglied \nMüssen die Frauen „natürliche Konkurrentinnen“ sein? / Endlich einmal etwas Neues! \n \n \n\n \n\nIn Amerika, dam Land, von dem jetzt jede \ngesellschaftliche Initiative ausgeht, ist die Idee \neines Klubs aulgetaucbt, bei dem von jedem Be \nruf immer nur ein Vertreter zugezogen wird. \nDer Gedanke des auf diesen Grundsätzen ruhen \nden Rotary-Klubs wurde rasch international und \nhat sich auch Europa fast völlig erobert. Da \naber der Rotary-Klub statutenmässig Erauen \nausscbiiesst, wohl in der altmodischen Angst, \ndass ihre kleinlichen Rivalitäten seine Haupt \naufgabe, die Pflege reinster Geistigkeit mit Aus \nschluss aller persönlichen Konkurrenz, er \nschweren könnten, entstand ein weiblicher Pa \nrallelklub, der unter dem Namen Soroptimist- \nKlub (Soro: die Schwester und Optimist: die \nbeste) ebenfalls aus Amerika nach Europa ber- \nübergriff. Obwohl wir noch nicht wie Ln \nAmerika sechshundert Frauenberufe haben, \ntrieb doch die Kriegsnot, ganz abgesehen von \nder erhöhten Frauenbildung, auch bei uns zahl \nreiche Frauen in Berufe; der Wiener Sor \noptimist-Klub hat mit seinem halben Hundert \nTeilnehmerinnen noch lange nicht alle Frauen \nberufe erfasst Er ist allerdings erst in der Ent \nfaltung begriffen und sehr streng in der Aus \n \n\nwahl neuer Mitglieder, denn dieser Klub soll \neine neue Form der Geselligkeit bilden und ein \nganz neues Moment im weiblichen Empfindungs \nleben schaffen, nämlich die Erhöhung des weib \nlichen Berufsstolzes. Während bis vor einem \nJahrzehnt diejenige Frau, die „es nicht nötig \nhatte, zu arbeiten\", auf diejenige herabsah. die \nee „leider nötig hatte“, erstarken jetzt die umge \nkehrten Begriffe von Jahr zu Jahr, so dass sich \ndiejenige Frau, die, wie sie jetzt selbst sagt, \n„leider nichts zu tun weiss“, vor der arbeitenden \nschämt. \nDas erfreulichste bis jetzt festzustellende Er \ngebnis ist, dass die Frauen bei diesen geselligen \nZusammenkünften geradezu eine glückliche Stim \nmung haben. Mag auf den ersten Blick der \nGrundzug des Klubs, jede weitere Vertreterin \ndesselben Faches auszuscbliessen, befremden \noder gar undemokrat'scb erscheinen, so wird er \ndadurch gerechtfertigt, dass die einzige Ver \ntreterin ihres Faches von keiner Rivalin beob \nachtet, bekrittelt oder übertrumpft wird und da \nher ihr natürliches Temperament völlig auslebt. \nDie Beziehungen von Frauen untereinander \nhaben seit Menschengedenken Anlass zu sati \n \n\nrischen Scherzen gegeben, den Lustspiel- und \nWitzblattfiguren neidischer und eifersüchtiger \nWeiber stehen in der Literatur nur ganz selten \nFrauen als Freundinnen gegenüber. Seit den \n„Lustigen Weibern von Windsor\" hat erst die \nAmerikanerin Anita Loos die von Gentlemen \n„bevorzugten Blondinen“ gegen die Männer Zu \nsammenhalten lassen Schopenhauer begründet \ndiesen teils lächerlichen, teils tragischen Kampf \nder Weiber untereinander damit, dass die Frauen \nin ihrem einzigen Beruf des Männerfangs von \nGeburt an natürliche Konkurrentinnen seien. \nAls Beweis für Schopenhauer mag es gelten, \ndass de.r Eintritt der Frauen in andere Berufe \nihre Feindschaft untereinander mildert. Der \nSoroptimist-Klub will sie völlig zum Schwinden \nbringen und den unbefangen heiteren Verkehr \nzwischen ihnen auf ein hohes und rein geistiges \nNiveau heben. Das durch den Klub entfachte \nInteresse an von anderen Frauen beherrschten, \nvöllig fernliegenden Gebieten hält ein Statut \nwach: bei jeder Zusammenkunft gewährt ein \nanderes Mitglied in einem kurzen Vortrag einen \nEinblick in die eigene Tätigkeit Der Wiener \nKlub hat mir die Ehre erwiesen, zur Eröffnung \n \n\nLiebe Jungens und Mädels, \nDas ist eine schwere Zeit jetzt vor der Ver \nsetzung, nicht wahr? Jeder von euch hat sicher \nmanchmal ein schlechtes Gewissen, weil er einmal \nvergessen hatte, eine Aufgabe zu lernen oder ein, \nandermal dem Lehrer irgend einen Streich ge \nspielt bat. \nUnd nun seht ihr den Lehrer sein grosses Notiz \nbuch ziehen und bedächtig den Kopf schütteln — \nund bekommt Angst. Kinder — das ist ja alles nicht \nso schlimm. Sogar die besten unter euch zittern ein \nwenig, ob die Zensur in diesem oder jenem Fach \nso gut auslallen wird, wie sie sicb's gedacht haben. \nUnd wenn morgens der Postbote kommt, schaut, \nihr ängstlich — bringt er etwa einen Brief aus der \nSchule? Und wenn ihr eure Milch trinkt, werft ihr \neinen scheuen Blick zur Mutter — ist irgendetwas los: \nNeulich kam ein kleines Mädel zu mir, heulte \nfürchterlich und vertraute mir ihre Angst, nicht ver \nsetzt zu werden. Sie traute sieh nicht mit ihrer \nMutter darüber zu sprechen. Da habe ich sie ge \ntröstet und gesagt: ..Sehen. Hilde, sei nicht, so dumm \n— sag es Mutter lieber jetzt, dass du wahrscheinlich \nnicht dun'hkominst, nachher ist sie dann angenehm \nüberrascht, wenn deine Angst übertrieben war und \ndu doch versetzt wirst. Mutter wird dir schon nicht \nden Kopf abreissen und Vater auch nicht. Und' wenn \ndu eine Ohrfeige bekommst, hast du sie wohl ver \ndient, nicht wahr? Denn, wenn du floissiger und \naufmerksamer gewesen wärst, hättest du's doch \nschaffen müssen. Und wenn du nicht versetzt wirst \nweil du so viel gefehlt hast in der Schule und deshalb \nnicht mitgekommen hist, brauchst du gewiss keine \nAngst zu haben. \nAuf jeden Fall würde ich mir aber vornehmen, das \nnächste Jahr fleissiger und regelmässiger zu lernen — \nschliesslich lernst du ja nicht für den Lehrer und \nauch nicht für Vater oder Mutter —, sondern für \ndich allein —, damit du bald ein kluges, erwachsenes \nMädchen wirst, das sich seihst sein Brot verdienen \nkann.“ \nDann bin ich mit Hilde zu ihrer Mutter gegangen \nund wir haben ihr erzählt, wie alles ist. Geschimpft \nbat die Mutter gar nicht — ein klein wenig ernster \nist sie geworden —, denn ein Jahr länger in die \nSchule gehen, bedeutet, das Mädchen ein Jahr länger \nernähren und kleiden müssen. \nAber Hilde gibt sich jetzt furchtbar viel Mühe, \nweil sie ihren Eltern gern so bald wie möglich helfen \nwill beim Geldverdienen. Und vielleicht kommt sie \nüberhaupt doch durch — das wünsch ich ihr jeden \nfalls, und euch allen auch. Und keine Angst bähen \nund immer flcissig sein! Eure \num Putti. \nRätselhafte Inschrift \n \n \n\n \n\nVtf 6RiSr \nUDV o PPL PLE, \n6tlf« \n \n\nViererlei \nMit H hin ich ein schnelles Tier, \nMit N ein Körperteil an dir. \nMit B ist's die Verwandte dein. \nMit V steht es auf Tisch und Schrein \n \n\nRätsellösung \nKätftHbafte Inschrift: Wir *nrlf-rn ein« \nGrube grabt, fallt selbst hinein- \n \n\nKälte- und Wärmeschutz \nWenn rauher Frost im Winter dich bedrängt, \nDie strenge Kälte deine Nase rötet, \nKo ist es immerdar \nDas erste Silbenpaar, \nDas mit ersehnter Wärme dich empfängt \nUnd die Erstarrung deiner Glieder tötet. \nDu triffst es allerorts itn Kleinen, wie bekannt, \nIm Grossen, alter einzeln, nur im Ungarland. \nDie dritte — dass sie dir stets nahe wäre — \nHält manches Unheil fern von deiner Sphäre. \nDas Ganze kann, willst du cs nur benützen. \nVor allzu grosser Hitze dich beschützen. \nGenesung \nVier - zwei - Tee die Mutter kocht. \nWeil das Kleinchen ist erkrankt. \n..Drei“, den bat es nicht gemocht. \nEins - eins - drei das Kind verlangt. \nUm vor Kälte sich zu schützen. \nWill es dann am Ganzen sitzen. \nKleiner Unterschied \nTrägt meine erste Silbe den Ton, \nNenn’ ich dir einen Königssohn. \nRelsst meine zweite den Ton an sieh. \nGrösst eine Hauptstadt Europas dielt \nVon der Reise \nErst stieg ich zu seinem Gipfel empor, \nDann warf ich dem Hunde zum Frass ihn vor. \n \n \n\n \n\nGlück \nund Unglück \nEs waren einmal zwei \nBauern. Der eine war \nreich, der andere arm. \nBeide waren sehr fieissig. \nDer arme Bauer konnte \nnicht verstehen, dass \nseine Ernte nicht so gut \nund ertragreich war, wie \ndie des andern. \nEines Nachts kam er \nauf dem Heimweg an sei \nnen Feldern und denen \ndes Reichen vorbei. Da \nsah er, wie ein Mann das \nFeld des Nachbarn \npflügte. „Was tust du \nhier?“ fragte der Arme \nerstaunt. \n„loh pflüge“, sagte \nder Mann. \n„Wann kommst du \nauf mein Feld pflügen?“ \nfragte der Arme. \n„Niemals!“ \n„Weshalb arbeitest du \ndenn auf dem Feld des \nNachbarn?“ \n„Ich bin eben sein \nGlück.“ \n \n\n„Wo ist denn mein \nGlück?\" \n„Dein Glück schläft \ndrüben an jenem Hügel.“ \nDer arme Bauer ging \nherüber und weckte sein \nGlück: „Warum pflügst \ndu nicht mein Feld, son \ndern faulenzt hier?“ \n„Ich hin kein Land- \nwirtsehaftsglüek“, sagte \nder Schläfer. \nAber ich denke doch, \ndu hist mein Glück?“ \n„Das stimmt schon, \nwähle dir nur eine \nandere Arbeit, dann will \nich sehn. was sich \nmachen lässt.“ \n„Was soll ich denn \nwerden?“ fragte der \nAnne. \n„Werde Kaufmann“, \nsagte der Mann. \nDa ging der arme \nBauer heim, verkaufte \ngleich am nächsten Tage \nsein Haus und seinen \nAcker und zog in die \nStadt In den Stadt \nmachte er ein Geschäft \nauf und von dem Tage an \nhalf ihm sein Glück. \n \n \n\n \n\nWer hätte nicht schon dem Spie.t dar tanzen \nden Schneeflocken zugeschant. die lustig vom Himmel \nherunterrieseln. und beobachtet, wie eine einsame \nSchneeflocke auf unserer Hand zerschmilzt, bis nichts \nmehr von ihr übrig bleibt als ein kleiner Wasser \ntropfen? \nDass Schneeflocken nichts anderes sind als gefro \nrenes Wasser (oder besser gesagt: als gefrorene Was \nserbläschen), weiss jedes Kind. Alter wie eine Schnee \nflocke eigentlich aussieht, das wissen nur die aller \nwenigsten. Zum Teil liegt das darau, dass die Flocken \nsehr schnell schmelzen, wenn mau sie auf die Ha ad \nnimmt, zum anderen aber auch daran, da.s man den \neigentlichen Aufbau einer Schneeflocke nur in der \nVergrössemng deutlich erblicken kann. Um so schö \nner ist der Anblick aber, wenn man einmal eine \nSchneeflocke unter dem Mikroskop beobachten kann. \nMan glaubt seinen eigenem Augen nicht, so herrlich \nfunkeln uns prächtige Geschmeide aus funkelnden \nKristallen entgegen, die nichts sind als eben winzig \nkleine Scbnecflückehen. In den herrlichsten Formen \nbieten sich die Schueekristalle dem entzückten Be \nschauer dar, ohne dass auch nur zwei einander völlig \ngleichen würden. Wahre Kunstwerke hat die Natur \nhier geschaffen und einen Reichtum von Einfällen be \nwiesen, um die sie jeder menschliche Künstler beneiden \nmuss. \nIn einer Hinsicht allerdings sind sieh alle Sebnoe- \nkristalle gleich: sie bauen sieb alle auf drei Achsen \nauf. die sieh in einem Punkte kreuzen. Ko viel Sehueo- \nkristalle man auch untersuchen mag, immer wieder \nwird man dieses Gesetz feststellen können: alle \nFlocken haben sechs mehr oder minder deutlich er \nkennbare Ecken, die sieh aus den Enden der drei \nAchsen ergeben. \nMan hat verschiedentlich den Versuch gemacht, \nSchneeflocken in starker Vergrössemng zu photo \ngraphieren, und hat hierbei sehr schöne Erfolge erzielt.. \nInsbesondere amerikanische Gelehrte bähen wahre \nSammlungen von Sehneekristall-Photographicn ange \n \n \n\n \n\nlegt. Manche Kristalle waren so gross, dass mau sie \nnur wenig (d. h. etwa fiftroal) zu vergrössern brauchte, \n11 m ein Bild von der Grösse eines Dreimarkstückes \nzu erhalten. Andere Kristalle wieder waren so winzig \nklein, dass eine 3600faehe Vergrössemng angewandt \nwerden musste. \nMan kann natürlich auch ohne Mikroskop den Auf \nbau der Schneekristalle erkennen, wenn man gute \n \n\nAugen bat. Zn diesem Zwecke nimmt man ein schwar \nzes Stück Pappe oder noch besser eine Schiefertafel \nund legt sie einige Minuten ins Freie, bis sie recht \nkalt geworden ist, so dass die Schneeflocken nicht \ngleich w-mder schmelzen, wenn wir sie mit dieser \nTafel auffangen. Dann lässt man einige Schnee \nflocken auf die Tafel niederfallen und betrachtet sie \nnun in Ruhe aus nächster Nähe. Schon mit einem \nganz einfachen Vergrösserungsglasc \\ ird man lohnende \nBeobachtungen machen können. \n \n\ndieses Vortrags-Reigens über die Wichtigkeit \nsprechen zu dürfen, von Erdumsegelungen Be \nrichte auch vom Frauenstandpunkt mitzubringeu; \neine Bildbauerin sprach über die Frauen in der \nSkulptur, eine Scbubfabrikantln über den durch \nschlagenden Erfolg ihrer Idee, Opanken als \nSommerechube für europäische Frauen zu er \nzeugen, eine Französin über die falsche Dar \nstellung der Pariserin in der Literatur, indem \nsie erzählte, wie das Heim einer bürgerlichen \nFamilie in Frankreich in Wirklichkeit aussieht. \nEs soll auch ein Zyklus über die Ehe ins Pro \ngramm gestellt werden, zu dem man die männ \nlichen Mitglieder des Rotary-Klubs einladen will. \nAuch die äusseren Formen dieser Zusammen \nkünfte haben in ihrer Eigenart schnell Aoklang \ngefunden. Man trifft sich zweimal im Monat, \neinmal zum Mittagessen und einmal zum Abend \nbrot, und jeder Teilnehmerin ist es gestattet, \nweibliche Gäste mitzubriugon, aber nur solche \nFrauen, die sieb „arbeitende“ nennen können. \nSie werden von dem einführenden Mitglied den \nAnwesenden mit einigen erschöpfenden Worten \nüber ihr Betätigungsfeld laut vorgestellt. Die \nMitglieder tragen ihre eigenen Namen an kleinen \nSchildchen sichtbar am Kleide befestigt; bei dem \neinheitlichen und einfachen Mibl gibt es keine \nRangordnung. Die Auswahl der Mitglieder er \nfolgt nicht nur im Hinblick auf ihr hervorragen \ndes Können in ihrem Fach, sie müssen auch ein \nreiches Innenleben besitzen; gilt doch jede, \nwenn sie im Ausland zu einer Schwester-Ver \neinigung kommt, als Stütze des internationalen \nGedankens, als Trägerin des Friedens und natür \nlich als Vertreterin ihrer Heimat. Der völlig \nunpolitische Soroptimist-Klub bat auch seine \neigene weibliche Note der Hilfsbereitschatt; \njedes Mitglied soll im gegebenen Fall für ihre \nBerursgenossiunen einen Anschluss suchen, den \ndiese allein nicht fänden. Der Erfolg dieser Ge \nselligkeit unter Frauen, die bisher nur als \nlächerlich gegolten hat, beweist, dass Worte, die \nals Axiome galten, unserer Zeitentwicklung nicht \nStandbalten, denn unter der ewig gleicbbleibou- \nden Sonne gibt es doch etwas Neues. \nAlice Schalek \nDer Seidenaffe \nEine Annonce stand in der Zeitung: \n„Tierfreunde t Seidenaffe und Kanarienvogel \nwegen Abreise zu verschenken. Abzuhokn \nbei . . \nVom frühen Morgen an pilgerteo die Tier \nfreunde zu der angegebenen Adresse, um bald \nenttäuscht wieder umzukehren. Denn an der \nWohnungstür befand sich ein Zettel: „Nach 2 Uhr \nzu Hause.\" — Um 1 Uhr aber war das Gedränge \nvor der Tür und auf der Treppe gross, und als \num 2 Uhr niemand kam und niemand öffne,«, \nklingelte ein beherztes älteres Fräulein, das d'-n \nUmstehenden seit zwei Stunden versicherte, sie \nverstände sieh besonders gut auf Seidenaffen, \nweshalb es am richtigsten wäre, ihn ihr zu über \nlassen. Aber erst als sie noch einmal und sehr \nenergisch den Knopf gedrückt hatte, öffnete sich \ndie Tür spaltweise, und ein junger Herr im \nPyjama lugte zaghaft hervor. Hinter ihm schim \nmerte das verlegene Gesicht einer jungen Dame. \n„Ich möchte den Affen abholen“, sagte das ältere \nFräulein verwirrt. „Wie?“ fragte der Herr. \n„Den Affen“, wiederholte die Dame und wurde \nrot, entweder vor Aerger oder wegen des \nPyjamas. „Und den Kanarienvogel\", rief einer \nder weiter Hintenstehenden. „Den Affen?“ \nstotterte der Herr im Pyjama konfus. „Hier gibt \nes keinen Affen.“ Und damit schloss er die Tür. \n„Ausser dir“, ertönte prompt eine weibliche \nStimme von der Treppe. \nMan braucht kein Sherlock Holmes zu sein, \num zu verstehen, dass das junge Paar am Abend \nvorher seine Hochzeit gefeiert hatte. Ob es sich \naber bei der Annonce um den sinnigen Scherz \neines Freundes oder einen Akt der Eifersucht \nseitens einer Freundin gebandelt bat, ist schwer \nzu entscheiden. W. 8. \n \n\nVerzichiet New - York auf neue Wolken \nkratzer? In einer Versammlung der ameri \nkanischen Baukünstler wurde der Vorschlag \neingebracht, mit Rücksicht auf die durch die \nHäufung von Wolkenkratzern kaum mehr über- \nwindlichen Verkehrsscbwierigkeiten in New- \nYork auf den Bau weiterer Wolkenkratzer zu \nverzichten und für Neubauten eine einheitliche \nHöhe von 12 Stockwerken vorzuschreiben. Der \nVorschlag wurde bei allen massgeblichen Stel \nlen mit grösstem Interesse aufgenommen, seine \nVerwirklichung dürfte schon in nächster Zeit \nzur Diskussion stehen. Um seinen Vorsprung \nauf dem Gebiet des Baues von Wolkenkratzern \nbrauchte New-York auch bei Annahme des Vor \nschlages vorläufig nicht besorgt zu sein: seinen \n2291 Gebäuden mit über 10 und 188 Gebäuden \nmit über 20 Stockwerken hat zurzeit Chicago \nnur 384 bzw. 62. Los Angeles 134 bzw. 1, \nDetroit 102 bzw. 19, Boston 102 bzw. 2 und \nPhiladelphia 08 bzw. 22 Wolkenkratzer ent- \ngegeuzusetzen. In allen übrigen amerikanischen \nStädten beläuft sich die Zahl der Wolkenkratzer \nauf weniger als 100. "
}