{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "19",
        "NewspaperNumber": "032",
        "PageNumber": "003",
        "Edition": "2",
        "Issue": "078",
        "Text": "Revolutionen als Kalendermacher \nDer neue russische Kalender / Frankreichs Revolutions-Kalender \n \n\nGa int falsch, dass Revolutionen einander gleichen wie ein \nGi dem anderen. Aber es ist richtig, dass gewisse Erscheinungen \nfast allen Revolutionen gemeinsam sind. Dazu gehört das Be \nstreben, alles anders als früher zu machen, das sich mit Vor \nliebe auch der Dinge annimmt, die üusserlich den Ablauf des \nstaatlichen und - privaten Lebens bestimmen. Ist es also ver \nwunderlich, dass die Kalenderreform bei wirklich tiefgreifenden \nrevolutionären Bewegungen eine- grosse Rolle spielt? \nSo war es in der grossen französischen Revolution, und so ist \nes bei der russischen Revolution. Allerdings hat man in Frank \nreich nur wenig mehr als ein Jahr gebraucht, um ein voll \nständig , neues Kalenderwerk zu zimmern, während man in \nRussland über zehn Jahre benötigte, um schliesslich doch nur \neine Kalenderreform zu schaffen. Darum lassen sich beide nur \nschwer miteinander vergleichen, aber es zeigt sich doch, dass \ngewisse Erwägungen, die schon damals in Frankreich mass \ngebend waren, auch jetzt in Russland wieder beachtet wor \nden sind. \nDer französisch-republikanische Kalender \nwurde durch Konventsbeschluss vom 6. Oktober 1793 eingeführt \nund begann mit dem Herbstäquinoktium (22. September). Das \nJahr bestand aus 12 Monaten zu 30 Tagen, denen man besondere \nNamen gab: Vendemiaire, Brumaire, Frimaire usw. bis zum \nFructidor, mit dem aber das Jahr nicht schloss. Man hatte \nvielmehr fünf oder im Schaltjahr sechs Grgänzungstage ge \nschaffen, die dem Fructidor folgten und als Festtage gedacht \n \n\nwaren. Ihre Namen deuten darauf hin: Fest der Aktion, Fest \nder Arbeit, Fest der Ueberzeugung, Fest der Revolution usw. \nHier drückt sich also der revolutionäre Charakter des neuen \nKalenders ganz deutlich aus. Der Monat zerfiel in drei Dekaden \nmit Je zehn Tagen, die nach verschiedenen Gegenständen be \nnannt waren und ausserdem Ordnungsnummern trugen. Es ist \nausserordentlich interessant, dass dabei landwirtschaftliche \nNamen bevorzugt wurden in ganz ähnlicher Weise, wie das \nheute in Russland der Fall ist, wo man wahrscheinlich den \nfünf Tagen der neugeschaffenen Woche Namen wie „Hammer“, \n„Sichel“, „Sonne“, „Garbe“ und „Stern“ geben wird. \nWenn die \nrussische Kaleuderreform \nsolange Zeit in Anspruch genommen hat, so liegt das wohl \ndaran, dass mehr als hundert Vorschläge der staatlichen Plan \nwirtschaftskommission Vorlagen, die alle geprüft werden muss \nten. Das Ergebnis dieser Arbeit war, dass man verzichtete, ein \nvollständig neues Kalenderwerk zu schaffen, sondern sich \ndarauf beschränkte, „den zurzeit geltenden Gregorianischen \nKalender den neuen Lebens- und Arbeitsbedingungen anzu \npassen“, wie es in der amtlichen Erklärung heisst. Dabei muss \nübrigens eingefügt werden, dass in Russland bis zum Umsturz \nnoch der Julianiscbe Kalender in Kraft war. Erst die Revolution \nsetzte an seine Stelle den Gregorianischen, der auch im übrigen \nEuropa galt. \nDie Neuregelung sieht vor, dass die neue Zeitrechnung mit \ndem Oktoberumsturz 1917 beginnen soll; als Jahresanfang hat \n \n\nman den 1. November bestimmt, so dass also die Zeitspanne vom \n1. November 1929 bis zum 1. November 1930 als das „Jahr 13\", \nder Zeitraum 193031 als das „Jahr 14“ bezeichnet werden. An \nder alten Regelung des 305-Tage-Jahres hat man festgehalten. \nEs enthält aber nunmehr 360 Arbeitstage und 5 revolutionäre \nFeiertage, die zur Ruhe für alle Werktätigen bestimmt sind, ab \ngesehen von den sonstigen Ruhetagen, die jeder Arbeitende \nnach je vier Arbeitstagen geuiesst. \nDie revolutionären Feiertage \nsind so gelegt, dass sie stets auf den 81. fallen. Das Arbeitsjahr \nzerfällt in vier Quartale mit je 90 Arbeitstagen, jedes Quartal \nwiederum in drei Monate mit je 30 Arbeitstagen. Dem Monat \nFebruar werden zwei Tage zum Ausgleich angefügt, die den \nMonaten Januar und März entnommen werden. Im übrigen \nbleibt die Zahl und die Benennung der Monate wie bisher, aber \ndie einzelnen Monate sind in drei Dekaden mit je 10 Tagen, in \n6 Wochen mit je 5 Tagen eingeteilt. Also in ganz ähnlicher \nWeise wie bei dem Kalender der französischen Revolution. \nAllerdings war diesem Werk kein langes Leben beschieden. \nBereits am 9. September 1805 verfügte Na,mleon seine Aufhebung, \nund am 1. Januar 1806 trat der Gregorianische Kalender wieder \nin Kraft. Nur etwas mehr als 13 Juhre hat der Kalender der \nfranzösischen Revolution erlebt. Ob der russischen Kalender- \nreform ein längeres Leben beschieden ist, wird erst die Zukunft \nlehren müssen. E K—r. \n \n\nWenn die Gläubiger tagen ... \nDas Tempelhofer Feld als Versammlungsort — Herr Wichtig be \ntätigt sich — Verschiedene Schuldnertypen — Das Götz-Zitat \n \n\nEs lebte, lange vor dein Kriege schon, in Berlin ein leicht \nsinniger junger Herr, der heule ein ausserordentlich ernster \nund schwerreicher Bankier ist. Er hatte wieder einmal sehr \nviel Schulden gemacht und bat seinen Freund, der ihm mit nie \nwankender Gutmütigkeit und wohl in Erkenntnis seines guten \nKernes immer wieder half, ihn doch auch diesmal zu rangieren. \n„Schön,“ sagte der Freund, „wird gemacht. Berufen wir eine \nGlüubigerversammlung ein. Aber wo? Die Philharmonie reicht \nhei weitem nicht. Weisst du was? Lassen wir deine Gläubiger \nauf dem Tempelhofer Feld zusammenlreten.“ \nWenn es so weitergehl, wird dieses Scherzwort bittere \nWahrheit werden. Soeben hat in den Spichernsälen zu Berlin \ndie Gläubigerversammlung des Gurmenia-Palastes stattgefunden, \nin Räumen also, die sonst dem Tanz und Boxsport gewidmet \nsind. Der Unterschied war rein äusserlich. Anwesend waren \nnicht weniger als 600 Menschen, die Forderungen zwischen \nfünfzig Mark und einer Million zu vertreten hatten. \nNirgendwo kann der Psychologe, der auf der Jagd nach \nBeute ist, so viele interessante Beobachtungen machen, wie in \neiner Gläubigerversammlung. Das interessanteste dürfte die \nFeststellung sein, dass die Erregung der Gläubiger im um \ngekehrten Verhältnis zur Grösse ihrer Forderung steht. Leute, \nfür die ein Vermögen auf dem Spiele ist, pflegen so ruhig wie \nnur denkbar zu sein und mit kaufmännischer Umsicht zu retten \nzu suchen, was eben zu retten ist. Irgendein kleiner Pinscher \naber, der ein paar Mark aus einer Millionenpleite zu fordern \nhat, tobt wie ein Rasender und lässt sieb die Gelegenheit nicht \nentgehen, einmal wirklich seinem Herzen Luft zu machen. So \nein kleiner Mann kommt sich ungeheuer wichtig vor. Wohl \nverstanden: wir meinen nicht etwa den Handwerker, der an \nirgendeinem Bau oder einer Einrichtung Geld verloren hat Der \nist gewöhnlich klug genug, sich mit seinesgleichen zusammen \nzutun und seine Forderungen ernst und würdig zu vertreten. \nDer Radaumacher ist von anderer Art: sehr häufig stellt sich \nbei näherer Prüfung heraus, dass er selbst gar nicht an der \nSache interessiert ist, sondern irgendeinen Freund vertritt und \nsich mit Wenn» in die Gelegenheit stürzte, vor Wichtigkeit zu \nplatzen. \nEs gibt allerdings Gläubigerversammlungen. In denen auch die \nErfahrensten und Gemessensten ihre Ruhe verlieren. Neulich \nging ein Berliner Schieber in Konkurs, in einen für einen Privat \nmann ganz netten Konkurs von mehreren Hunderttausend Mark. \nDer Mann führte einen hohen akademischen Titel und die Gläu \nbiger, die wussten, dass er in Wirklichkeit ein reicher Mann \n \n \n\n \n\nwar, bereiteten sich auf eine anständige Quote vor. Die Ent \nrüstung war allgemein, als man vernahm, dass der Herr sein ge \nsamtes Eigentum rechtzeitig an seine Frau verschoben hatte, und \npersönlich noch nicht einmal seine Uhr als sein Eigentum an \nsprechen konnte. Der Konkurs fiel mangels Masse aus — der \nGelehrte und ach so geschickte Herr aber fährt heute noch jeden \nMorgen in seinem oder vielmehr seiner Frau Mercedes in die \nStadt. \nSehr verschieden benimmt sich auf Oläubigerversammlungen \nder Schuldner. Manche lieben es, sich als das der schweren Zeit \nzum Opfer gebrachte Unschuldslamm dazustellen — man hat \nSchuldner gesehen, die würdig gewesen wären, aus dem Saale \nweg von Reinhardt als Star für seine Theater engagiert zu wer \nden. Manche wieder tragen einen gewissen Zynismus zur Schau, \nerklären die ganze Geschichte für nicht so wichtig und suchen \nalles mit einer ruhigen, lächelnden Bonhomie zu regeln. Diese \nSchuldner sind noch verhältnismässig die angesehensten. Man \n \n \n\n \n\nEine Staubechutzmaske für den Haushalt \n \n \n\n \n\ntraut ihnen in der Regel kaufmännisches Können zu, hält sie für \nehrliche Leute und ebnet ihnen gern den Weg zu neuem Erfolg. \nDann gibt es wieder Schuldner, die eine Gläubigerversammlung \nzur Verzweiflung bringen können: die Schweigsamen. Sie sitzen \nda. lassen ihren Anwalt reden und sind nur sehr schwer oder \nüberhaupt nicht zu bewegen, den Mund aufzutun. Es waren \nsehr unklare Verhältnisse und die Gläubiger, recht ausgekochte \nJungens, fingen an zu toben. Der Schuldner sass da, die Hände \nüber den Bauch gefaltet und schwieg wie Moltke. Schliesslich \nwurde es einem der Gläubiger zuviel und er schrie den Mann an: \n„Zum Donnerwetter noch mal. so reden Sie doch endlich ein \nWort! Sagen Sie von mir aus . . .“ Und nun folgte das be \nkannte Zitat aus dem Götz von Berlichingen. Da zum ersten \nMale öffnete der Schuldner das Gehege seiner goldplombierten \nZähne und sprach die geflügelten Worte: „Der Hauptgläubiger \nist noch nicht da. Diese Worte habe ich mir für ihn auf \ngehoben!“ \n \n\nEine ganze Stadt zieht aus \nDie Einwohner nehmen die Häuser mit \nEs ist bekannt, wie schnell manche amerikanische Städte ent \nstehen und wieder verschwinden. Ein bezeichnendes Beispiel \ndafür liefert das Schicksal der Stadt Manville in Wyoming, die \nsich in erstaunlich kurzer Zeit von einem blühenden Gemein \nwesen zur Grossstadt entwickelt hatte. Bald aber zeigte es sich, \ndass man die Kredite, die man zum Ausbau der Stadt übernom \nmen hatte, nur unter grössten steuerlichen Opfern der Einwoh \nner abdecken konnte. Diesen Lokalpatriotismus aber brachten \ndie Bürger der Stadt nicht auf, sie kehrten ihr einfach fast alle \nden Rücken. Die meisten von ihnen nahmen ihre transportablen \nHäuser mit und schlugen diese ausserhalb der Stadtgrenze \nwieder auf. Auch ein grosses Hotel wurde in einer anderen \nStadt wieder aufgebaut. Die Gläubiger der Stadt Manville \nhaben nun das Nachsehen, denn es gibt kein amerikanisches \nGesetz, das diese Abwanderung, die einer Flucht vor der Steuer \ngleichkommt, verbietet. \n \n\nVolksbühne. Als nächste 8tudioanffiihrmig der Volksbühne geht \nam Sonntag, den 19. Januar, vormittags 11» Uhr, das Schauspiel \n„Amnestie\" von Karl Maria Finckclnburg in Szene. Regie: Günther \nStark. Bühnenbild: Nina Tokumbet. \nValeska Gert gastiert am 19. Januar, nachmittags 5K Uhr, im \nRenaissance-Theater. Sie macht zum ersten Male die „Moritat“ aus der \nDrei-Groschen-Oper nnd ein Klavierstück „Traurigkeit“. \nIn der I-easIng-ItoehM-hule hält Dr. Arnold Halm vier Vorträge \nüber das Thema: „Wie steigert man die Leistungsfähigkeit des Geistes?“ \nBeginn: 21. Januar, 9 Uhr abends. \nFür das Kostümfest der Jaryfrelen. das Berlinische Künstlerfeet. am \nSonnabend, 8. Februar 1930. werden die Säle der Philharmonie diesmal \nzu einem richtigen Künstlerkarneval hergerichtet. Das Fest soll in \ndiesem Jahre als heiterer Mummenschanz gefeiert werden. \n \n\nYANk \n \n\nEs erschien die 8. Auflage von \nALFRED KERR \nELLA N D \n \n\nJ \n \n\nMit einem neuen Vorwort von Alfred Rert \nIn neuer gediegenster Ausstattung! \nKartoniert KM Z.-. H.ilblcinenbanJ KM 4 50 \nRudollMosse Buchverlag BerlinSW 100 \n \n \n\n \n\nAlpin« \nSchriften \ndes Priester» Dr \nAchills Ratti \nPapst Plus XI. \nIns Deuts he aber \nragen »ob Leopold \nvoa Schlosser. Mit \ndem Bilds Paps' \nPius XI und 17 \nLau Isrh&fllbildern \nna >- eigenen her \nvorragen len photo \ngraphischen Auf \nnahm d Verfassers \nLiebhaber. Ausgabe \nauf feinstem Hand \nPapier gedruckt. Io \ndalbpergaroent ge \nhunden Numerier) \nI bis CCC \nIN. «Oe-, \nOriginal-Ausgabe \nauf bestem bolz \nfreien Papier Io \nItalienisch Billteo \nUmschlag teder \nBxempl numeriert \nBM. 15.—. \nRnrinir NoHf \nBnrliserlag. \nBerlin NW 10-1 \nRudolf Mosse-Bau» \n \n\nist nicht nur unschön, sondern aoeh \nListig. Die geringste Anstrengung \nwird dem Dicken nur Qual, beein \nträchtigt die Lebensfreude und die \nLeistungsfähigkeit. Werden Sie \nwieder schlank auf Ärztlich empfoh \nlene, unschädliche und gesunde Weise. Trinken Sie \nDr. Ernst Blühten Frttlistttekskräuivrtee \nDr med. A. W. in Ar. jcAteihi; „Ohne Duit habt ich U Htund \naboerommen uni empfinde dieee langearne Entfettung \ndueeeret anqtnehm.“ \nI Paket Mk. 2.- . Rur =■ 6 Pakete Mk. 10.—. \nFabrik „Hermey\", München, Gülletrate 7. In all. Apothek. \nerhält!. In Berlin Simone Apoth.' Elefanten- \napoth ; Arcona Apoth.: Apoth am HermannpL; \nApoth. ». Eis. Kraus: Germania-Apoth.; Pelikan- \nApoth.: Apoth. z weise. Schwan: r rankt. Apoth : \nAdler Apoth. a. Wedding; Roland-Ap.; Viktoria \n \n\nApoth. \nLS \n \n\nRadiauers Kionen-.Vp.; Engel-Apoth.; \nIzow-Apoth.: Beile-Alliance-Apoth. \n \n\nVVUIIE rnlt (iautsrhukplnlte 1.1)0 u 1.50«. \nÖoldkneplsahn v. 2.00 an Teil \nZahlung bei kleiner Anzahlung «. wschentl 1 M an gestattet \nZähne ohne Oanmrn (Brücken) » 3 00 M. an. 3 Jahre \nweltgd. Garantie. Zahnziehen m Betäubg b Bestall gratis. \nUaliisni Oanzlger Str. I. Zimmsrstr. 86. Lulisnstr. 27 \nnaivam RossnUialsr Str BB. Charlbg , Bchlütsrstr 78 \nTretzd hsrabges Prsisesrh Abonn d Bl b Barzahl 10»„Rabatt \n \n\n\"«Ischias® \nRphmiil IWVIIIIIwii r - \n \n\näi ztl. festge.-n. \n22Jähr. erfolgr \noribop/ld. Verf \nBehänd.**■■■•■** flrztlichempfohl \nJacoby .InvtHdenitr. 106.911,1-4. stf?. 10-12* \n \n\nZnrMrk \nDr. Muskat \nOrthopädie Rönt \ntreu Bchandl. v \nGcbstöruut'CQ. \nKurfürsten^ r. 124. \n \n\nSchwindendeKräfte \nZerrüttete Nerven machen Müde, bringen \nnervöse Depressionszustluidc uud vor \nzeitiges Schwinden der besten Mannes \nkrlfte (sexuelle Neurasthenie). Dem \nSexus Iwissenscbaftler San.-Rat Dr.Mag- \nnus lllrscbfelil ist es in jahrzehnte \nlanger Forschung gelungen, ein Präparat \nzu finden, das diese Störungen wlrk- \n«nn» bekämpft. Nach praktischer, iahre \nlanger Erprobung wird dieses Präparat \nTitus-Perlen \njetzt der Oeffentlichkeit übergehen. Titus \nPerlen sind das erste svlssrnschnft- \nllchc Priiparnt mit garantiertem \nund Standardäst«rt.m llorinou- \nirohalt zur Wiedererlangung der sexuellen \nKräfte. Titus-Perlen werden bergestelL \nunter ständiger Kontrolle des Instituts \nfür Sexualwissenschaft Berlin \nLassen Sie noch beute kostenlos dio illustrierte f>-farbige wissenschaftliche \nBroschüre, die hochinteressante Einblicke In die Funktionen der menschlichen \nOrgane gestattet, schicken. Postversand durch die Friedrich-Wiihciiusiädiisch. \nApotheke, Berlin NW. 224, Luisedstr. 19. Zu haben in allen Apotheken \n \n\nBestellschein: Friedr.-Wilhelmstudt. Apotheke, Berlin NW. 224. Luisens». 19. \nSenden Sie mir: I Broschüre kostenlos (verschlossen) \n1 Packung Titus-Perlen zu JiM. 9,80 p. Nachn. \n1 Probe für 80 Pfg (In Briefmarken he \n(Nicht Gewünschtes streichen.) \n \n\nName:- \n \n\nOrt u. Strasse- \n \n \n"
    }
}