{
    "Year": "1930",
    "Month": "01",
    "Day": "19",
    "NewspaperNumber": "032",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Schlechte Stimmung der „Kleinen“ im Haag \nverlangsamt die Erledigung der letzten Punkte \n \n \n\n \n\nHAAG, 18. Januar. \nDie NaehmittapsBitzung, in der die sechs einladenden \nMächte den kleinen Gläubigerstaaten ihre Abmachung \nüber die deutschen Reparationen zur Genehmigung vor \nlegen wollten, konnte nicht stattfinden. Sie musste aut \nSonntag vormittag vertagt werden, denn die Stimmung im \nLager der kleinen Mächte ist wegen verschiedener \nSchwierigkeiten in der Frage der Ostreparationen so ge \nreizt, dass der Zeitpunkt ungeeignet erschien. \nEs geht noch immer um den Streit mit den Tschechen, den \ndie italienische Delegation durch die Drohung, die Schlussakte \nohne ein Nachgeben der Tschechen nicht zu unterzeichnen, jetzt \num jeden Preis beilegen will. Der Angelegenheit ist vom deut \nschen Standpunkt keine grosse Bedeutung beizumessen, da man \nwohl annehmen darf, dass schliesslich doch eine italienisch- \ntschechische Einigung Uber die Befreiuugsschuld erfolgen wird. \nGeher den Termin der Schlusssitzung der Haager Konferenz \nist man sich beute wieder im unklaren. \nGestern hatte man sie auf Montag vormittag 9,30 Uhr festgesetzt. \nHeute scheint einerseits die Möglichkeit zu bestehen, dass man \n \n\nReichsgründungsfeiern — \nund wie darüber berichtet wird \nMau kann verschiedener Ansicht darüber sein, ob es \ntatsächlich nötig ist, den 18. Januar, den Tag der Reichs \ngründung, durch besondere Feiern zu begehen, nachdem \ndas republikanische Deutschland, also die überwiegende \nMehrheit des deutschen Volkes, den 11. August als seinen \nNationalfesttag ansieht und feiert. Trotzdem wird man \nnichts dagegen einzuwenden haben, wenn auch am \n18. Januar, wie das namentlich an den Hochschulen ge \nschieht, Festakte stattfinden. Um so weniger, wenn diese \nFeiern in derartig loyalem Geiste begangen werden, wie \ndas in diesem Jahre der Fall war. Bei der Feier der Ber \nliner Universität hielt Professor Spranger die Festrede, \nin der er Streseinanns gedachte und ihn als Symbol der \ndeutschen Tragik hinstellte. Stresemann habe sich der \nVerantwortung nicht entzogen, sondern die ganze Last \nauf seine Schultern genommen. Es sei zwar nicht die Auf \ngabe der Wissenschaft, in den Kampf der politischen Par- \nleien ehizugreifen, aber es könne nur ein Urteil über den \nverstorbenen deutschen Staatsmann geben. Wer so auf \nseinem Posten ausgeharrt und so grosse Opfer gebracht, \nhat ein Recht auf treues Gedenken! — So zog sich durch \ndie ganze Rede, mit deren Inhalt man durchaus einver \nstanden sein kann, der Gedanke an Stresemann. \nIn der Handelshochschule stand im Mittelpunkte der \nReichsgründungsfeier die Persönlichkeit von Hugo Preuss, \ndes Schöpfers der Reichsverfassung. Professor Dr. Karl \nSchmitt legte die Stellung von Preuss, dessen Lehrstuhl \ner heute innehat, innerhalb der deutschen Staatslehre dar \nund schloss mit der Aufforderung, im Sinne von Preuss \nden Staat in seiner Einheit zu erhallen. \nSoweit die beiden Reden in ihren Grundzügen durch \naus dem Charakter des Tages und seiner Bedeutung an \ngemessen. Was wird aber in der Rechtspresse daraus?! \nSieht man sich den „Berliner Lokalanzeiger“ einmal \ndaraufhin an, so findet man all das, was Professor \nSpranger über Stresemann gesagt hat, mit einem einzigen \nSatze abgetan, in dem noch nicht einmal der Name Strese \ninanns genannt ist. Ueber die Feier in der Handelshoch \nschule kein Wort! Dagegen lange Berichte über die Ver \nanstaltung der sogenannten „Allgemeinen Studenten \nschaft\", die sich immer noch anmasst, die einzig berech \ntigte Vertretung der Berliner Studenten zu sein, und über \nverschiedene Reichsgründungskommerse! Das Ganze \nnennt sich objektive Berichterstattung und ist wieder ein \nmal ein Beweis dafür, wie man im Hause Hilgenberg \nseinen Lesern Sand in die Augen streut. Darüber hinaus \nist es aber ein trauriges Zeichen, wie schlimm es noch \nmit der innerdeutschen Einigkeit bestellt ist, für die der \n18. Januar, wenn er überhaupt einen Sinn haben soll, doch \ngerade ein Mahntag sein müsste. \n \n\nSchacht als Putschistenhoffnung ? \nIn welch merkwürdiges Licht Herr Dr. Schacht mit \nseinem undisziplinierten Verhalten sich selbst gesetzt \nhat, zeigt ein Artikel in dem „Ring“, einer von Heinrich \nvon Gleichen herausgegebenen Wochenschrift für natio \nnale Politik, der sich mit der Position Schachts, als Reichs \nbankpräsident befasst, und in dem ausgeführt wird, dass \ndie Stellung Schachts eine politische Bedeutung bekom \nmen habe. Weiter heisst es dann in dieser rechtsstehen \nden Zeitschrift: \n„Mancher, der eine primitive Lösung der innerpolitischen \nund vor allem der wirlschaftspolitischen Nöte durch eine ein \nseitige, unparlamentarische, diktatorische Entscheidung er \nreicht wissen will, erwartet die politische Sanierung unserer \nLage von der Person Dr. Schachts. Dazu gehören auch Kreise, \ndie in der entschiedenen Opposition stehen und sonstigen ver \nfassungsmässigen Lösungen abhold sind.“ \nSollte es Dr. Schacht nicht bald selbst vor der Gesell \nschaft grauen, deren politischer Sympathien er sich er \nfreut und denen er durch sein jüngstes Auftreten im Haag \nanscheinend Veranlassung zu derar.igen Auslassungen \ngegeben hat?! \n \n \n\n \n\nsie nach Beendigung der Sitzung mit den kleinen Gläubigem \nschon am Sonntag nachmittag abhalten kann, während anderseits \nPessimisten von der Notwendigkeit einer weiteren Hinauszöge \nrung bis zum Dienstag sprechen. \nDer Organisationsausschuss für die Internationale Bank bat \nheute seine Arbeit beendet, und seine Mitglieder, darunter auch \nDr. Schacht, sind abgereist. \nDie Luxus-Ausgabe des Young-Plans \ngestern im Haag von Schacht unterzeichnet \nHAAG, 18. Januar. \nDer Reichsbankpräsident Dr. Schacht mag heute ein merk \nwürdiges Gefühl gehabt haben. Kurz, ehe er den Haag verliess, \nwurde er sehr deutlich daran erinnert, dass er die volle Ver \nantwortung für den Young-Plan trägt; für den Youft 0 Plan mit \nalten den Vorteilen zwar, die er Deutschland bringt, aber auch \nmit den Lücken und Unvollendethelten, die auf der vorigen \nHaager Konferenz und In der Zwischenzeit zu verschiedenen un \nabwendbaren Konzessionen Deutschlands an seine Gläubiger \nführten, die er selbst als Verfälschung des Planes betrachtet und \nablehnt. \n \n\nDer Reichspräsident empfing gestern den scheidenden ameri \nkanischen Botschafter Jacob Gould Schurman in Abschieds \naudienz. Im Anschluss an den Empfang fand ein Frühstück \nstatt, an dem ausser dem Botschafter nebst dem amerikanischen \nLegationsral Wiley, dem Militärattache, Oberst Carpenter, und \ndem Marineattacbö, Kapitän Baum, unter anderem teilnahinen \nder französische Botschafter de Margerie als derzeitiger Doyen \ndes diplomatischen Korps, der Reichskanzler, Staatsminister \nSchmidt-Ott, der Rektor der Universität Berlin, Professor Erhard \nSchmidt, der Rektor der Universität Heidelberg, Professor \nGotsehlicb, Professor Max Liebermann, Professor Oncken sowie \nVertreter des Auswärtigen Amts und die Umgebung des Reichs \npräsidenten. \nWährend des Essens brachte der Reichspräsident folgenden \nTrinkspruch aus: „Euer Exzellenz! Meine Herren! Es ist mir \nein lebhaftes Bedürfnis, Ihnen, Herr Botschafter, in dieser Stunde, \nda wir voneinander Abschied nehmen müssen, \nfür alles das zu danken, was Sie in Ihrer Eigenschaft als \nVertreter der Vereinigten Staaten in Deutschland geleistet \nhaben. \nMit aufrichtiger Dankbarkeit haben wir das grosse Interesse be- \ngrüsst, das Sie unserer Wissenschaft und unseren kulturellen \nBestrebungen entgegengebracht haben, und das in ganz beson \nderer Weise in der von Ihnen geschaffenen grossen Stiftung für \ndie altberühmte Heidelberger Universität seinen Ausdruck ge \nfunden bat; das neue Universitätshaus am Neckarstrand wird \nIhren Namen, Herr Botschafter, dauernd mit dieser Pflegestätte \ndeutscher Geistesarbeit verbinden. Ich erhebe mein Glas mit \ndem Wunsche, dass Euer Exzellenz in Ihrer Heimat noch lange \n \n \n\n \n\nHeimkehr aus dem Haag \n \n\nMoldenhauer: „400 Millionen von der Morgan- \nAnleihe für Post und Reichsbahn — und der Schacht \ndarf nichts dagegen sagen!\" \n \n\nDrei Flug-Weltrekorde geschlagen \nPARIS, 18. Januar. \nDie Flieger Coste und Codos, die gestern in Istres zu einem \nRekordflug aufgestiegeu waren und heute nachmittag nach einem \nFlug von fast 23% Stunden wieder gelandet sind, haben \ndrei Weltrekorde geschlagen. \nSie haben 2000 Kilometer mit einer durchschnittlichen Ge \nschwindigkeit von 211,2 Kilometer zurückgelegt (früherer \nRekord Steiudorf 205,4 Kilometer). Ferner ist der von den \nDeutschen Schuäbeie und Loose aufgestellte Entfernungswelt \nrekord mit 504 Kilogramm Nutzlast (2735 Kilometer) weit über \nboten worden, da die Flieger Uber 4500 Kilometer zu rückgelegt \nhaben und schliesslich haben sie mit einer Flugzeit von 23 \nStunden 22 Minuten 49 Sekunden einen neuen Dauerrekord mit \n500 Kilogramm Nutzlast aufgestellt. Der früher von Schuäbeie \nund Loose gehaltene Rekord betrug 22 Stunden 11 Minuten \n1 45 Sekunden. \n \n \n\n \n\nSchacht hat nämlich heute den Young-Plan noch einmal, oder \neigentlich zum erstenmal, unterzeichnet. \nDamals in Paris, am 7. Juni 1929, als nach einer stürmischen \nSchlusssitzung und nach einem aufregenden Gardinenbrand die \nSachverständigen sich zusammensetzten, um ihr Werk mit ihrem \nNamen zu versehen, war noch kein Exemplar des Young-Plans \nfertiggestellt, das ihm eine würdige Aufmachung gab und ge \neignet erschien, die Unterschriften der Experten zu tragen. \nUnterdessen haben kunstfertige Buchbinder Ihre Arbeit voll \nendet, und Dr. Schacht wurde ein in Maroquinleder gebundener \nYoung-Plan zur Unterschrift vorgelegt. \nRäumungs -Abkommen bleibt unverändert \nHAAG, 18. Januar. (W. T. B.) \nDie Riiunmngsvcreinbaruugcn, wie sie während der ersten \nHaager Konferenz iin August getroffen worden sind, hlciheu \ndurch den Ausgang der zweiten Haager Konferenz vollständig \nunberührt und in vollem Umfange in Kraft. \nDie Saarfrage, zu deren Regelung inzwischen die Verhand \nlungen in Paris wieder begonnen haben, ist hier zunächst nur bei \nder ersten Besprechung Curtius—Briand erörtert worden. \n \n\nin Gesundheit und Rüstigkeit auf die reichen Erfolge Ihres \nLebens zurückblicken mögen!“ \nBotschafter Schurman erwiderte mit folgenden Worten; \n„Herr Reichspräsident! \nDie liebenswürdige und grossmütige Art und Weise, in \nwelcher Eure Exzellenz auf meine Arbeit als Botschafter der Ver \neinigten Staaten von Amerika in Deutschland hinweisen, hat \nmich tief bewegt. Dass ich Mr Wiederherstellung und Förderung \nder alten guten freundschaftlichen Beziehungen zwischen den \nbeiden Ländern etwas beigetragen habe, war eine Genugtuung \nlind eine Ehre für mich, die ich immer als die höchste meines \nLebens betrachten werde. \nFremde Nationen, uml nicht am wenigsten die Vereinigten \nStaaten von Amerika, verdanken viel der deutschen Wissen \nschaft und Kultur. \nEhe die Universitäten in der Neuen Welt sich entwickeln konnten, \nbezog eine grosse Anzahl amerikanischer Studenten deutsche \nUniversitäten, wo sie mit grosszügigüter Gastfreundschaft aufge \nnommen wurden. Das neue Universitätsgebäude, welches Jetzt \nau den Ufern des Neckar entstellt, ist eine Anerkennung — und \nwird auch als Symbol bestehen bleiben — unserer Dankesschuld \nan die ehrwürdige Universität Heidelberg. \nWir werden unseren Aufenthalt in Deutschland und unsere per \nsönlichen Beziehungen zu Eurer Exzellenz und den Mitgliedern \nIhrer Familie stets in angenehmster Erinnerung behalten. Als \nPrivatmann wird es mein Bestreben sein, das gute Einvernebmeu \nund die herzliche Freundschaft zwischen dem amerikanischen \nund dem deutschen Volke weiter auszubauen. In diesem Sinne \nerhebe ich mein Glas mit dem Absehiedswunscb für Euer Exzellenz \nweitere beste Gesundheit und Glück für das Wohlergehen und \nGedeihen des deutschen Volkes.“ \n \n\nEin gefährlicher Beruf ... \nGrzesinski über den Polizeietat \nIm Hauptausschuss des preussischen Landtags wies im Ver \nlauf der Pölizeidebatte Minister Grzesinski auf den soeben wieder \nvorgelegten „Wegweiser durch die Polizei“ hin, der wiederum \ndie Gefahr des Polizeiberufes aufweise. Im letzten Jahre seien \n14 Tote bei der Polizei zu beklagen. Der Minister bat dann \ndringend, beim Polizeietat keine Streichungen mehr zu machen. \n75 Prozent der gesamten Ausgaben seien zwangsläufige Personal \nausgaben, nur 25 Prozent Sachausgaben, deren Herabdrückung \nnur auf Kosten der Schlagkraft und Verfügungsmöglicbkeit der \nPolizei geschehen könne. Zu der Frage der Unterbringung der \nPolizeibeamlen beim Ausscheiden aus dem Polizeidienst wies der \nMinister darauf hin, dass die Polizeibeamten wegen der Abfin \ndungen und Uebergangsgebührnisse sehr gern ausscheiden, so \ndass bei der Auswahl derjenigen Polizeibeamten, die zur lebens \nlänglichen Anstellung kämen, sich nicht ergebe. \nDie Ausbildung der Polizei werde weiter sorgfältig \nbeobachtet \nund die Frage geprüft, ob die bestehenden Polizeiinstitute und \nhöheren Polizeischulen durch eine Zusammenlegung ihren Zweck \nebenfalls erreichen würden. Eine bessere Ausbildung der Krimi \nnalpolizei sei dringend notwendig, ebenso die Ausrüstung mit \nden modernsten Mitteln, da ja auch das Verbrechertum sich der \nmodernsten Errungenschaften der Technik bediente. \n \n\nKein Ermittlungsverfahren gegen Minister Becker. Gegen \nden preussischen Kultusminister Dr. Becker ist wegen der Mini- \nsterialVerfügung vom 17. Dezembet 1929 über das Verhalten \nder Lehrer und Beamten zum Volksbegehren eine Strafanzeige \nwegen Beamtennötigung erstattet worden. (§ 339 des Straf \ngesetzbuches.) Das von der Staatsanwaltschaft auf diese An \nzeige eingeleitete Ermittlungsverfahren ist eingestellt worden, \nweil eine strafbare Handlung nicht ersichtlich ist. \nSchwindler-Rekord. Nach dem „New York Herald“ soll der \namerikanische Handel durch ausgegebene falsche oder unge \ndeckte Schecks im Jahre 1929 um 300 Millionen Dollars geschä \ndigt worden sein. \nVerauiwurilnbe Kerfakreuie für Politik Feuilleton und die Beilagen: \n\\ 1 f r> d M ü ! - r H e p p für llross B* rriu und den Intrigen teil des \nBalles Hern. cbHeppenb-’iner für den Inseratenteil Bruno \nScholz •rämilti’h rn B I in Für unverlangt emgeeandte \nManuskripte übernimm die Redaktion kerne Verantwortung. \nDruck und Verlag: Rudolf Uosse, Berüu. Hierzu 3 Beiblätter. \n \n\nAbschiedsfrühstück für Schurman \nTrinksprüche des Reichspräsidenten und des scheidenden Botschafters "
}