{
    "Year": "1930",
    "Month": "01",
    "Day": "19",
    "NewspaperNumber": "032",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Sie £iakceisung, IBedins \nLandesplanungs-Verband der Provinz Brandenburg unter Ausschluss der Reichshauptstadt \nBeschwerde des Magistrats an den Innenminister \n \n \n\n \n\nIn unserem gestrigen Bericht über die Kritik, die aus \nden Kreisen des Berliner Magistrats und der Berliner \nWirtschaft (City-Ausschuss) an dein Städtebau-Gesetzent \nwurf geübt wird, wurde darauf hingewiesen, dass für \nBerlin die Bestimmungen über Landesplanung, die in dem \nGesetzentwurf enthalten sind, vielleicht zu einer baldigen \nGefahr werden können. Wie wir jetzt erfahren, besteht \ndiese Gefahr bereits. \nDie Berlin-Feindlichkeit, die in fast allen sechs um Berlin \ngelegenen Kreisen gegen das durch das Gesetz Gross-Berlin zu \neiner wirtschaftlichen Macht gewordene Berlin besteht, hat sich \nunmittelbar nach dem Ausbrechen des Sklarek-Skandals in einer \nWeise ausgewirkt, die für die Reichshauptstadt verhängnisvoll \nwerden kann. \nDie sechs um Gross-Berlin gelegenen Landkreise haben sich \nunter Ausschluss der Reichshauptstadt und mit Genehmigung \ndes Oberpräsidenten zu einem Landesplanung-,verband der \nProvinz Brandenburg zusammengeschlossen, der eine eigene \nGeschäftsstelle im Provinzial Verwaltungsgebäude in Berlin \nbesitzt. \n \n\nDurch die Umgehung Berlins ist dieser Verband zu einer grossen \nGefahr für Berlin geworden. Die Stadt Berlin hat sich darum \nveranlasst gesehen, sich beschwerdeführend an den Minister des \nInnern zu wenden. Die Gefahr, die der Verband für Berlin \nbildet, besteht darin, dass er bindende Beschlüsse fassen kann, \nbei denen Berlin der leidtragende Teil ist. Vor den Toren \nBerlins liegt viel Siedlungsland. Auch die Stadt Berlin ist durch \nden Kauf der verschiedenen Rittergüter der in den letzten \nJahren getätigt wurde, Besitzer von Siedlungsland. Der Ge \ndanke, diese Rittergüter den Eigenheimbestrebungen zuzuführen, \nkonnte bisher darum noch nicht verwirklicht werden, weil Berlin \nes an den nötigen Mitteln mangelt. Bei der augenblicklichen \nFinanzkalamität Berlins, die wahrscheinlich auch in der nächsten \nZeit anhalten wird, kommt die Reichshauptstadt auch in der \nnächsten Zeit nicht zu einer Verwirklichung ihrer Zukunftsideen. \nEs ist daher zu befürchten, dass der Landesplanungsverband \nder Provinz Brandenburg seine berlinfeindliche Politik fortsetzt \nDer Landesplanungsverband hat Freiflächen auszusteuern, künf \ntige Wege durch Verkehrsbänder festzulegen, Kraftquellen zu \nerschlossen. Der Verband wird dabei die Interessen Berlins \nnicht berücksichtigen, er wird sich durch die Ausweisung von \nSiedlungsflächen günstige Verkaufsgelegenheiten schaffen. Er \n \n\nwird den Grundstückskäufern Steueroasen schaffen. Derjenige, \nder sich ausserhalb des Bezirkes Gross-Berlin eine Parzelle \nkauft, \nwird in der Lage sein, in Berlin zu arbeiten, seine Kinder \nin Berlin zur Schule zu schicken, kurz, er wird alle Berliner \nSozialeinrichtungen in Anspruch nehmen können, ohne die \nSoziallasten, die Berlin seine» Bürgern auferlegen muss, zu \ntragen. \nDer Landesplanungsverband kann aber noch weitergehende Be \nschlüsse fassen. Er kann mit Eisenbahnen über kommende \nLinienführungen verhandeln und Verträge abschliessen, die \nBerlin wirtschaftlich benachteiligen und in seiner kommenden \nEntwicklung hemmen, er kann mit Wasserwerken und anderen \nKraftquellen Monopolverträge abschliessen, durch die jede \nWeiterentwicklung Berlins unterbunden wird. \nDer preussische Innenminister hat sich diesen Gründen, die \nin der Beschwerde des Magistrats der Stadt Berlin niedergelegt \nworden sind, nicht verschliessen können und hat dem Wohl \nfahrtsminister, der als die in diesen Fragen dem Oberpräsidenten \nVorgesetzte Behörde den Landesplanungsverband bewilligt hat, \nmitgeteilt, dass er vor jeder Entscheidung des Landesplanungs- \nVerbundes gehört zu werden wünscht. \n \n \n\n \n\nVom Spiel in dm Jad, \nZwei Kinder auf der Strasse verunglückt — Ein drittes Kind in die „elektrische \nRolle“ eingeklemmt \n \n\nEin schwerer Verkehrsunfall ereignete sich gestern nach \nmittag in der Steglitzer Ecke Moltkestrasse in Lichterfelde. Dort \nwollte die siebenjährige Schülerin Celia Barhosa de Aranjo den \nFahrdnium überschreiten. Dabei wurde das Kind von einem \nLastkraftwagen umgestossen und überfahren. Mit schweren \ninneren Verletzungen brachte mau das Mädchen nach dem Kreis- \nkruukenhaus in Lichterfelde, wo es kurze Zeit nach der Ein \nlieferung starb. \nBeim Spielen lief gestern nachmittag der dreijährige Otto \nEffenberger aus der Hauptstrasse 56 in Reinickendorf in der \nBerner Strasse, Ecke Greulichpromenade, auf den Fahrdamm \nund wurde dabei von einem Lastkraftwagen überfahren. Auf \ndem Transport nach dem Krankenhaus ist das Kind an den \nFolgen der schweren Verletzungen gestorben. \nEin dritter Unglücksfall eines Kindes ereignete sich gestern \nin einem Seifengeschäft in der Tresckowstrasse im Norden der \n \n\nStadt. Dort war die vierjährige Luci Kurtius aus der Tresckow \nstrasse 47 zusammen mit ihrer Mutter zum Wäscherollen ge \ngangen. \nIn einem unbewachten Augenblick kam das Kind mit dem \nKopf in die elektrisch betriebene Rolle und wurde ein \ngeklemmt. In schwerverletztem Zustand brachte man das \nKind nach dem Krankenhaus, wo es bald darauf starb. \n* \nEin schwerer Zusammenstoss ereignete sich gestern nach \nmittag am Kaiserdamm Ecke Königiu-Elisaibeth-Strasse. Dort \nstiessen zwei in voller Fahrt befindliche Kraftdroschken zu \nsammen. Bei dem Anprall erlitten die Chauffeure Verletzungen \nund mussten die Hilfe der Rettungswache in Anspruch nehmen. \nDer Zusammenstoss ist auf übermässig schnelles Fahren zurück \nzuführen. \n \n \n\n \n \n\n \n\nJCauinchen in dec (Hasenheide \nDie Ausstellung von ,J3erlin-Süd“ \nVon Mitgliedern des Kaninchenzüchter-Kreisverbandes Berlin- \nSüd sind im „Schultheiss“ in der Hasenheide 22—31 etwa 410 \nTiere zur Schau gestellt. 66 belgische Riesen, von basen- bis \neisengrau gefärbt, 40 deutsche Riesenschecken mit dem „Aal \nstrich“ über dem Rücken und der charakteristischen, leicht punk \ntierten Seitenzeichnung. 16 weisse Riesen, Tiere bis zu 14 Pfund \nmit sehr dichtem Fell. Englische Widder in gelb, scheckig und \nmadagaskarfarbig, mit Ohren, die, über den Kopf gemessen, bis \nzu 64 Zentimeter lang sind. Französische Riesensilber', blaue und \nweisse Wiener. Ein in gelb-schwarz sehr bunt gezeichneter \nJapaner, eine Züchtung aus Holländer, Hasenkaninchen und \nAlasker. Vertreter dieser beiden letzten Arten mit havanna- \nfarbenem, beziehungsweise schwarzem Fell sind in benachbarten \nKäfigen zu sehen. Weiter Angora mit etwa 12 Zentimeter lan \ngem, seidenweichen weissen Haar. 65 Chinchilla, ferner Feh, \nenglische Schecken, Kleinsilberkaninchen in allen Farben \nschlägen. Dann kommen auf Schönheit gezüchtete Holländer, \nferner Schwarzloh. Die Elite der ganz auf Fellwert abgestellten \nTiere, die neugezüchteten Castorrex und Chinchillarex; die \n(ästorrexe haben, wie der Name schon andeutet, biberartigen \nPelz. Die Chinchillarexe sollen im Fell der amerikanischen \nChinchillamaus am nächsten kommen. Diese Rexe sind die Pelz \ntiere der Zukunft . . . Was für hochwertiges Pelzwerk Kaninchen \ngeben können, — dafür liefert eine kleine Sonderschau den \nbesten Beweis. \n \n\nWiederholte Sondervorstellung im Kabarett der Komiker. \nWegen zu starker Nachfrage konnten zahlreiche Interessenten \nkeine Eintrittskarten für die diesmonatige Rudolf-Mosse-Vor \nstellung im Kabarett der Komiker erhalten. Einem vielfach ge- \nüusserten Wunsche aus unserem Leserkreise entsprechend, wird \ndas Verlagshaus Rudolf Messe die Sondervorstellung wiederholen, \nund zwar am Donnerstag, 23. d. M., nachmittags 5 Uhr. Es wird \nwieder das vollständige grosse Komiker-Januarprogramm ge \nboten. das in jeder Vorstellung tosende Lachstürme hervorruft. \nEintrittskarten zur zweiten Sondervorstellung sind zu erniüssigten \nPreisen (0,50 bis 3,00 R.M.) zu haben im Rudolf-Mosse-Haus, \nJerusalemer Strasse 46'40; Bestellungen nehmen auch alle Ber \nliner Rudolf-Mosse-Filialen an. \nDie Anklage gegen Kutzbach fertiggestellt. Das Hauptver, \nfahren gegen den Arbeiter Kutzbach wegen Ermordung des \nstädtischen Kassenboten Hammermeister ist eröffnet worden. Die \nAnklage lautet auf Mord. \nDie Frau, die ihre Wohnung tauschen will. Eine Schwind \nlerin und Diebin lässt sich von privaten Vermittlungsstellen und \nbeim Wohnungsamt Adressen von Leuten geben, die ihre Woh \nnungen tauschen wollen. Diese Leute sucht sie auf und horcht \nsie aus. Dann teilt sie mit, dass ihre Wohnung gerade in dem \ngewünschten Viertel liege und dass sie ihrerseits gern anderswo \nwohnen möchte. Bereitwillig führen die Leute sie durch alle \nRäume. Diese Gelegenheit benutzt die Frau zum Stehlen. Die \nDiebin steht im Anfang der dreissiger Jahre, ist nur 1.55 Meter \ngross, hat vollschlanke Figur, kastanienbraunes Haar und trug \n \n \n\n \n\ndurchweg dunkelblaue mit Silber durchwirkte Kappe, schwarzen \nPlüschmantel und eine bläuliche Kofferhandtasche. Sie spricht \nBerliner Mundart. \n \n\ncJCausanQestdlte veemisst \nseit 23. Juni v. J. \nSeit dem 23. Juni v. J., einem Sonntag, wird die aus Piessen \ngebürtige Hausangestellte Frieda Thomas vermisst, die in einer \nFamilie in der Regentenstrasse tätig war. \nDas 38jährige Mädchen hatte an jenem Tage Ausgang und \nverliess die Wohnung nachmittags gegen 3 Uhr. Sie kehrte nicht \nzurück und liess auch nichts von sich hören. Irgendwelche Vor \nbereitungen für eine Flucht hatte sie nicht getroffen, denn ihre \nsämtlichen Kleidungsstücke und ihr erspartes Geld sind zurück \ngeblieben. Frieda hatte davon erzählt, dass sie auf eine Heirats \nannonce geantwortet habe. Es habe sich ihr ein Mann genähert, \nder sich „Anton Gerritzen“ nannte und Postbeamter resp. Zug \nbegleiter sein wollte. Seine Züge sollten vom Potsdamer Bahn \nhof abgehen. Die Nachforschungen der Kriminalpolizei, die auf \nAnzeige unternommen wurden, haben ergeben, dass die Behaup \ntungen des Mannes nicht zutreffen. \nEs wird befürchtet, dass der angebliche Gerritzen ein ge \nwerbsmässiger Heiratsschwindler war, der das Mädchen zu \nirgendwelchen Zwecken verschleppt hat. \nFrieda Thomas ist 1,55 Meter gross und mager, hat frisches Ge \nsicht, braunen Bubikopf und blaugraue Augen. Im Unterkiefer \nhat sie eine Goldkrone, im Oberkiefer einige künstliche Zähne. \nEin besonderes Kennzeichen ist eine handgrosse Erhöhung zwi \nschen den Schulterblättern auf dem Rücken, die von einer über \nstandenen Krankheit zurückgeblieben ist. Personen, die über \nden Verbleib der Vermissten etwas wissen, werden ersucht, sich \nbei der Dienststelle A. 7 im Zimmer 135a des Polizeipräsidiums, \nAnruf 400, zu melden. \n \n\nDie Deutsche Verkehrswacht, die die Dachorganisation von \netwa 70 örtlichen Verkehrswachten darstellt, hat für den 24. und \n25. Januar ihre verschiedenen Gremien zusammenDerufen. Am \n25. Januar findet im Hohenzollernsaal des Landwehroffizier- \nKasinos, Berlin-Charlottenburg, Jebensstrasse 2, der Vertreter \ntag statt. Den Kern werden zwei Vorträge bilden: der eine \n„Verkehrsunfallverhütung im Ausland“, von Di. Volkmann \n(Düsseldorf), der andere über: „Verkehrsnöte in Ostpreusseu“. \nvon Direktor Dr. Sehmahl (Königsberg). Um den \nTeilnehmern der Veranstaltung ausser der Theorie \nauch praktische Anregungen zu bieten, sind eine Reihe von Be \nsichtigungen vorgesehen. Am Sonntag wird den Teilnehmern \nGelegenheit zu einer Berliner Rundfahrt, der Besuch der Skala \nu. a. geboten. Wer näheres erfahren will, kann dies durch \nRückfragen bei der Geschäftsstelle, Berlin W. 8, Wilhelmstrasse 46 \n(Telefon: Zentrum 3544) erreichen. \nZur Festnahme der beiden „Dollarmacher“ erfahren wir. \ndass Komarowski und Grenino mit den Schwindlern aus dem \nJahre 1026 m keinem Zusammenhang stehen. \n \n\nSec QiftmiscPiecpcozess in Szolnck \nDie Angeklagte Kardos zum Tode verurteilt \nBUDAPEST, 18. Januar. (W. T. B.) \nIn der heutigen Verhandlung des Giftmischerprozesses in \nSzolnok erklärte die angeklagte Frau Kardos nochmals, dass sie \nihr vor dem Untersuchungsrichter gemachtes Geständnis aufrecht- \nerhalten wolle. Danach hat die Hebamme Frau Fazekas den \nSohn der Angeklagten mit ihrem Einvernehmen durch zwei \nmalige Eingabe von Arsen vergiftet. Dem Gatten der Ange \nklagten hat dieselbe Hebamme jedesmal mit Wissen der An \ngeklagten dreimal Gift eingegeben. \nDen Sohn habe sie wegen Kränklichkeit und Widerlichkeit, \nden Gatten aber aus dem Grunde vergiftet, weil er ein \nTrunkenbold war. \nNach Abschluss der Zeugenvernehmung unterbreiteten die ärzfc* \nliehen Sachverständigen ihr Gutachten. Aus diesem Gutachten \ngeht hervor, dass auf Grund chemischer Untersuchung der \nLeichenteile festzustellen war, dass der Sohn und der Gatte der \nFrau Kardos sowie der Geliebte der anderen angeklagten Frau \nFöldvary unzweifelhaft an Arsenvergiftung gestorben seien, ln \nder Leiche des Gatten und der Mutter der Frau Földvary wurde \njedoch nicht so viel Arsen gefunden, dass man daraus einwand \nfrei auf Vergiftung als Todesursache scbliessen könnte. \nDie Angeklagte Földvary wurde wegen Mangels an Beweisen \nfreigesprochen, die Angeklagte Kardos wegen Giftmordes zum \nTode durch den Strang verurteilt. Die Verurteilte appellierte. \n \n\n„Jxeisausschceilen“ \nBetrügerische Reklame \nEine Firma, die sich angeblich mit der Herstellung von Huste,»- \nbonbons beschäftigte, versandte an viele Personen, besonders \nHausangestellte und Arbeiter, eine Werbeschrift, in der sie auf \ndie Güte ihres Fabrikates aufmerksam machte. Zur besseren Ein \nführung wollte sie ein Preisausschreiben veranstalten. Jeder, der \nvier Beutel Hustenbonbons zum Preise von zusammen 2 Mark be \nstellte, sollte bei richtiger Lösung des beigefügten Rätsels An \nwartschaft auf einen Gewinn haben. \nAls „Lockvögel“ wurden eine eingerichtete Villa, eine Woh \nnungsausstattung, ein Personenkraftwagen, ein Motorrad und \nviele andere schöne Dinge versprochen. \nDas Rätsel bestand in nichts weiter, als dass man einen Reklame \nsatz von rückwärts zu lesen hatte. Infolgedessen gingen nur \nrichtige Lösungen ein, die Gewinne aber Hessen auf sich warten. \nJetzt erstatteten die Enttäuschten Anzeige und es ergab sich, dass \ndie „Firma“ überhaupt kein Kapital besitzt und niemals in der \nLage gewesen wäre, auch nur das kleinste Geschenk zu ver \nsenden. Die von den Lösern eingesandten 2 Mark haben die Be \nteiligten für den eigenen Bedarf verwendet. Die Schwindler wur \nden festgenommen. \n* \nAm 4. Dezember vorigen Jahres eröffnete ein Kaufmann Adolf \nZemke in der Potsdamer Strasse 126 zu Berlin ein Bureau, das \ner „Ehazet“ nannte und das sich mit Hypotheken- und Darlehns \nvermittlung befassen sollte. Den Angestellten nahm er Kautionen \nab, den Klienten Vorschüsse und sogenannte Bearbeitungs \ngebühren. Verschiedene Personen, die sich von ihm geschädigt \nfühlten, erstatteten Anzeige und Zemke wurde jetzt von der \nKriminalpolizei festgenommen. Betrogene können sich bei der \nDienststelle F. 7 im Polizeidienstgebäude in der Georgenkirch \nstrasse 30a melden. \n \n\nS.-A. 8 Uhr 3 Minuten \nS.-U. 16 Uhr 20 Minuten \n \n\nH M. A. 22 Uhr 41 Minuten \nM.-U. 10 Uhr 27 Minuten \n \n\nPinscher verkauft billig. Schulze, \nSeostrasso 30. \nWenn das die alte Meiei noch erlebt hätte, dass man ihren \nFifi öffentlich zum Verkauf anbietet! Und noch dazu mittels \neiner kleinen Anzeige in der „Berliner Volks-Zeitung“, die nur \n70 Pf. kostet! \nWenigstens hätte man doch noch „wachsam, treu, gelehrig“ \ndazu setzen können Die 30 Pf. hätte der Herr Neffe doch noch \naufwenden können, wo er 20 000 Mark geerbt hat \nAn ihm liegt es ja auch gar nicht dass Fifi verkauft werden \nsoll. Er hatte das Tier immer ganz gern, aber Frau Schulze \nsagte „Hunde haben Flöhe“, und damit ist der Fall bei Schut \nzes erledigt. \nKäufer finden sich ja sicher genug. Hoffentlich kommt Fifi \nwenigstens in gute Hände. "
}