{
    "Year": "1930",
    "Month": "01",
    "Day": "19",
    "NewspaperNumber": "032",
    "PageNumber": "001",
    "Edition": "3",
    "Issue": "078",
    "Text": "TTlorgen -Ausgabe \nNr. 32 — 78. Jahrgang \n \n\n'Berliner Uolks -Zeitung \n \n\n‘Drittes DcibWH \nSonntag, 19. Januar 1930 \n \n \n\n \n\nPrager Stavia gegen Minerva \nGrosskampftag auf dem Hertha-Platz /Liganeuling gegen Meister/ Duell der Oberspree-Rivalen \n \n\nDas heutige Fussballprogramm ist reich an sportlichen „Deli \nkatessen“. Der „Clou“ des Tages ist das Gesellschaftspiel \nMinervas gegen die berühmte Prager Slavia, das um W'A Uhr \nauf dem Her'.ha-Sportplatz am Bahnhof Gesundbrunnen beginnt. \nDie Tscheche- erscheinen mit ihrer stärksten Mannschaft, die den \nungünstigen Bindruck verwischen soll, den eine mit vielen Ersatz \nleuten „gespickte“ Slavia-Elt im vergangenen Winter durch eine \n1 : 5-N’iederlage gegen Tennis-Borussia in Berlin hinterlassen hat. \nWas die beste Slaviamannschaft zu leisten imstande ist, hat sie \nam 1. Dezember, als sie die Borussen in Prag mit 8 :1 überfuhr, \nzur Genüge bewiesen. Die Gäste sind in dieser Saison besonders \nauf der iföhe. Siege wie 3 :0 über Juventus-Turin, 8 :2 über \nKapid-Wien und 3 :() über den ungarischen Meister l'erencvaros, \nausserdem der Gewinn der Ligameisterschaft und des tschechi \nschen Pokal Wettbewerbs sprechen eine deutliche Sprache von der \nhohen Spielkultur und der grossen Leistungsfähigkeit der Slavia. \nIn den kürzlich stattgefundenen Länderkämpfen gegen Spanien \nund Portugal, die von der Tschechoslowakei beide knapp 0 :1 ver \nloren wurden, stellte Minervas Gast neun bzw. zehn Spieler für \ndie Nationalelf. Sowohl Planicka als auch Staplick sind inter \nnationale Torwächter. Die Verteidigung bilden der schlagsichere \nNovak und der robuste Zenisek. Ein hervorragendes Drei- \ngeslirn ist die Läuferreihe Vodicka—ITeticha—Cipera. Der An \n \n\ngriff wird sich voraussichtlich in bester „Aufmachung“, nämlich \nmit Junek, Soltys, Svoboda, Puc und Kratochvil, präsentieren. \nMinerva hat mit der Verpflichtung dieses Gegners anerkennens \nwerten Wagemut bekundet. Aber auch die Berliner stützen sich \nauf tüchtige Kräfte. Kagemann—Bredschueider, Brose—Weick, \nGottschalk, Knauer—Thiedemann II, Iwankowski II, Tilgner, \nlwankowski I und Seiffert sind eine Mannschaft, die sich sehen \nlassen kann. Die Leitung des grossen Kampfes, dem ein Junioren- \nAuswahlspiel Süden—Westen voraufgeht, hat der Berliner \n„Schiedsrichterhäuptling“ Birlem. \nDie Berliner Verbandsspiele nehmen mit acht Begegnungen \nihren Fortgang. „Liganeuling gegen Meister“ ist die Konstella \ntion bei dem Spiele Halley-Concordias gegen Hertha-B. 8. C. \nin Reinickendorf-Ost, am Stegeweg, das Hertha kaum „im \nSchritt“ gewinnen wird. Norden-Nordwest trifft am Bahnhof Ge \nsundbrunnen auf den Ballspiel-Verein Luckenwalde, der sich \nwohl zwei neue Minuspunkte holen wird. Ebenbürtige Gegner \nsind der Polizeisportverein und Südstern, die sich im Polizei \nstadion, Chausseestrasse 95—97, begegnen. Der Berliner Sport- \nVerein 1892 wird sich in Schmargendorf dem 1. Fussball-Club \nNeukölln überlegen zeigen. Auch der Spandauer Sport-Verein \n \n\nbesitzt reelle Chancen, gegen die Kickers zu gewinnen, zumal er \nden Vorteil des eigenen Platzes hat. In Abteilung B wird \nPreussen Mühe haben, sich auf eigenem Platze am Ü-Bahnhof \nKreuzberg gegen Union-Potsdam zu behaupten. Wedding spielt \nam Schillerpark gegen Viktoria. Der schlechte Sandplatz wird \nden Viktorianern kaum behagen. Das achte Spiel, das die Ober \nspree-Rivalen Adlershofer Ballspiel-Club und Union-Oberschöne \nweide bestreiten, verspricht, das spannendste zu werden. \nIm Gesellschaftsspiel Irof.en zusammen: Tasmania und Weisecnsee 1900 \nin Neukölln. Sonneuaflee, ferner Wacker 04 und 11. V. G. in Reinickendorf- \nWest, Birkenst rassc, und Berolina I.. 8 C. und Rapide in Lie.htenberg, am \nÜberweg. Wiederholungs-Pokalspiele finden zwischen Hertha Weissenstc und \nStein IhOO in Weissensee, zwischen Lichtonbcrger und Johannisthaler Ball \nspielklub in Lichtenberg, .Siegfriedstrasse, und zwischen Burgund und Stern- \nLichtenberg in Friedrichshagen statt. \nDie Verbandsspiele der Kreisliga bringen folgende Klubs zusammen: \nNordkreis: Postsportverein — Rathenow 06 (Poststadion), Brandenburg- \nCharlottenburg — Nord 08 (Witzleben). — Ost kreis: V. f B. Lucken \nwalde — Viktoria-Jüterbog (Luckenwalde), Bewag — Alemannia-Haselborst \n(Lichtenberg, Siegfriedstrasse). V. f. B. l’aukow — Amateure (Bahnhof \nSchönholz), Germania 88 — Helgoland (Mariendorf, Markgrafenstrasse). — \n8 II d k r e i s • Ost 1910 — Spandauer Sportklub (Hohenschönhausen. Sommer \nstrasse), Cimbria — Nowawes 03 (Neukölln, Grenzallee). Oranien — Schwarz- \nWeise (Oranienburg). — Westkreis: Corso — Brandenburger Ballspiel \nklub (Karow an der Nordhahn), Staaken — Niederschönhausen (Staaken), \nConcordia-Wilhelmsruh 1895 — S, C. Charlottenburg (Reinickendorf- \nRosenthal). -cf- \n \n \n\n \n\nArbeitersportfest im Sportpalast \n2000 Teilnehmer aus Berlin und dem Reich \n \n\nEine Heerschau des deutschen Arbeitersports bedeutet das \nHallenfest, das der 1. Kreis des Arbeiter-Turn- und Sportbundes \nheute nachmittag im Sportpalast veranstaltet. Es kommen Leicht \nathletik, Turnen, Handball und Sondervorführungen zur Abwick \nlung. 2000 Arbeitersportler, davon 258 aus Hamburg, Leipzig, \nDresden, Stettin, Kottbus, Magdeburg, Braunschweig, Guben, \nForst usw., betreten die Arena. Es liegen 633 Einzelmeldungen \nvor, dazu kommen 215 Staffeln für Männer, Frauen und Jugend \nliche, so dass an fesselnden Programmnummern kein Mangel \nherrschen dürfte. \nDie Vorkämpfe beginnen bereits um 12 Uhr mittags. Um \n14K Uhr treten dann die Teilnehmer zum Einmarsch in die Halle \nan, Musik der Freien Sport- und Musikvereinigung begleitet sie. \nNach der Eröffnungsansprache kommen die Sprinter zu Wort. 60 m \nfür Männer, Jugend und Frauen werden gelaufen, sodann folgt \nals Einlage: Vorführungen aus dem Uebungsbetrieb. Mehrere \nStaffelten leiten zu Trockenschwimm-Demonstrationen über. Ein \n \n\nRadballspiel wird sicherlich viel Interesse finden. Geräte \nturnen, Hürdenlaufen, die Olympische Stafette werden ent \nschieden; sodann wird die Revue „Berlin, vorwärts marsch!“ \ngezeigt. Reigenfahren in der bei den Arbeitersportlern gewohn \nten Vollendung, dann noch einmal ein Staffellauf. Das in der \nHalle so gern gesehene Handballspiel kommt ebenfalls zu seinem \nRecht. Den Abschluss bildet der Endlauf der 10X2-Runden- \nStaffel für Klasse A und B. Die Eintrittspreise sind selbst \nverständlich volkstümlich gehalten, um einen möglichst zahl \nreichen Besuch zu erzielen. Sie betragen 50 Pfennig bis 1,50 Mark. \nEinlass am Nachmittag von 14 Uhr an. \n* \nDie technische Leitung liegt in den Händen von Lippert- \nLeutloff, das Schiedsgericht bilden die Herren Theer (Leipzig), \nLaugmack (Stettin) und A. Heidt (Berlin). \n \n \n\n \n\nTrabrennen in Ruhleben \nDer weitere Sport am Sonntag \nBei den Trabrennen in Ruhleben steht mit dem Blitzrennen \nüber die kurze Distanz von 1800 Metern eine interessante \nPrüfung bevor. Auch in Hamburg-Farmsen sind die Traber \nunentwegt tätig. Den Höhepunkt der Hinderniskamnagne in \nNizza stellt der Grand Prix de la Ville de Nice im Werte von \n500 000 Francs dar. An diesem über 4400 Meter führenden \nJagdrennen nimmt neben der best Q n französischen Klasse der \ndeutsche Vollblüter Heluan unter W. Hauser teil, der hier vor \neiner kaum lösbaren Aufgabe stehen dürfte. \nVoraussagen für die heutigen Rennen \nRuhleben (12.30 Uhr) \n1. Maisine — Praehtpoter. 5. BiedertnanD — Titania. \n2 Falkenstein — Paneil. HTSiegesadler — Bastard. \n3. Erbprinz jr. — Friedricbsd’or. 7. Fahrt Jauss jr. — Kurfürst. \n4. Norton B. — Caro Bube. 8. Michael — Dunajec, \nNizza (14.45 Uhr) \n1 Everjolly — Tolga. 3 Grand Prix de la Ville de Nice: \n2. Fonspertuis — Pharos. Strelitz — Saint Bernard. \n4 File Droit — Le Loleil. \nPau (14.45 Uhr) \n1 Vindicativc — Eleveur. 4. Tresigny — Katar. \n2. Essais — Plaise ä la Cour. 5. Rustic — Effulgeut. \n3. Militär-Jagdrennen \nHockey: In Berlin nimmt der Meisterschaftsbetrieb nach \nlanger Pause seinen Fortgang, und im Reiche sind zahlreiche \nFreundschaftsspiele vorgemerkt. So weilt u. a. der Düsseldorfer \nH. C. in Bremen und Hamburg. \nHandball: Die Rundenspiele der Turner und Sportler \nwerden nach und nach ihren Höhepunkten zugeführt. Lange \nwird es nicht mehr dauern, dann sind die Besten der Besten \nunter sich. \nRugby: Das erste Endspiel um die Berliner Meisterschaft \nsieht Berliner Rugbyklub und Siemens auf dem 8. C. C.-Plafz im \nKampf. In Cardiff stehen sich die Mannschaften von England und \nWales im Länderspiel gegenüber. \nKegeln : Es finden statt: Von 10 Uhr bis 20 Uhr in den \nSporlhallen Hasenheide 22—31, Wilhelmsaue 114, Hohenschön \nhausen (Orankestrasse 41) und Alexandrinenstrasse 107: Klub- \nSerienwettkämpfe des Verbandes Berliner Kegelklubs — Von \n12 Uhr 15 Minuten bis 18 Uhr 15 Minuten in der Sporthalle der \nBötzow-Brauerei, Prenzlauer Allee 242—247: Keglerkämpfe des \nVerbandes Berliner Kegelklubs um den Wanderpokal. \n \n\nRennen zu Nizza. I I. Chand’ Habits (J. Faucon). 2 Everjolly (A. Smytli). \n3. Sari Signy (Lu Prevost). Tot.: 53 : 10, PL: 29, 18 : 10. Ferner liefen: \nPandore II, Nadir Shalt, Calumet. 10 Lg.—Kopf. — II. 1. Königsmark II \n(J. Faucon). 2. Solre le Cbateau (F. Bellhousc) 3 La Perichole (J. Frigoul). \nTot.: 117 : 10, PL: 26, 15, 23 : 10. Ferner liefen: Mnnocle, Coco Clieri. Sol \nParisis. L’Audacicuse, Sclestat, Yva. La Grele. \\±—6 Lg — III. 1. Suroit \n(S. Bush). 2. Mistenflute (J Faucon). 3. Isengrin (R. Petit). Tot : 57 : 10. \nPL: 38, 43 : 10. Ferner liefen: Tea for two, Loli, La Voici, Gedeon 214—4 Lg. \n— IV. 1. t Capural II (R. Toudu). 1. f Vizille (J. Bedeloun). 3. Lautern« \n(A. V Chapman) Tot.: 14 (Caporal II), 15 (Vizille) : 10, PL: 15, 18 : 10. \nFerner liefen: Big Bear, Saint Obin. Tot. Rennen—4 Lg. \nUeni Erkens schwimmt Rekord. Bei einem Uebungsabend des S. V. 0» \nRuhrort unternahm die (kutsche Meisterin Rcni Erkens einen Angriff \naut den Rekord im 10 0- Meter*Freistilschwimmen. Sie \nlegte die Strecke in 1 :13.3 zurück und verbesserte damit ihre eigene \nHöchstleistung um drei Zehntel Sekunden. \n \n \n\n \n\nSondervorstellung für unsere Leser \nAuf vielfachen Wunsch wiederholt. \n \n\nDonnerstag, den 23. d. Mts., nachm. 5 Uhr \nKABARETT DER KOMIKER \nKurfilrstendamm 156 (Lehnlner Platz) \nKurt Robllschuk und Paul Nikolaus \nkonferieren die grosse Revue der Komiker: \nSiöke Ssakall / Willi Rosen / Max Ehrlich \nFelix Bressarl / Karl Valentin und Lisi Karl. \nStadt in der neuen Szene „Die verhexten Noten \nständer“ und das grosse Januar - Programm. \nPreise der Plätze 0.50 bis 3.- RM. / Kein Verzehrzwang. \n \n \n\n \n\nKartenverkauf lei Rudolf Messe - Haus. Jerusalemer StraOe 46 49. \nBestellungen nehmen auch alle Berliner Rudolf Mosse-Filialen an. \n \n \n\n \n\nShibinsky schlechter als Steyaert \nDr. Bach unterliegt gegen Scholz nach Punkten \nEin Vergleich mit seinem Vorgänger hielt der Kampfabend \ndes Ständigen Boxringes in der letzten Woche nicht aus. Im so \ngenannten Hauptkampf hatte damals Harry Stein so bestechende \nLeistungen geboten, und auch das Rahmenprogramm befriedigte \nvollkommen. Anders war es diesmal. Eine grosse Enttäuschung \nwar nicht nur das schlechte Boxen von Skibinsky, der dem Bel \ngier Steyaert nicht gewachsen war, sondern vor allen Dingen das \nFehlurteil, das der Ringrichter Koch fällte. Der Stiefbruder des \nehemaligen Europameisters Devos war boxerisch dem Bochumer \nSkibinsky klar überlegen, der dann auch wohl von dieser Er \nkenntnis durchdrungen, sehr viel hielt, völlig das Boxen vergass \nund wieder versuchte zu .„keilen“. Die Folge davon war, dass \nder Belgier nach Ablauf der acht Runden klar in Front lag und \ngewonnen halle. An dem erforderlichen Plus von fünf Prozent \nfehlte dem Ringrichter aber angeblich ein halber Punkt, so dass \nes das für Skiubinsky schmeichelhafte Unentschieden gab. \nIn dem zweiten Hauptereignis brauchten sich die Zuschauer \nüber den Richterspruch keine Sorgen zu machen, Scholz erhielt \ngegen Dr. Bach den Punktsieg zugesprochen. Verärgert wurde \nman aber durch die minderwertigen Leistungen der beiden Boxer, \nvon denen der Heidelberger Doktor wieder jede Initiative ver \nmissen Hess. An Stelle von Dr. Bach dürften dem Veranstalter \ndoch wirklich bessere, ehrgeizigere Boxer zur Verfügung sieben. \nRecht versprechend war der Auftakt. In dem einleitenden \nKamp! der Neulinge Gebstedt und Riege bekamen die Zuschauer \nschou in der zweiten Runde den ersehnten Niederschlag zu sehen. \nNur die Unvorsichtigkeit von Riege, der in dem Glauben, dass , \ner den stark blutenden Gebstedt angeschlagen hätte, sehr ollen \nboxte, ermöglichte den entscheidenden Treffer. Im Revanche \ntreffen. wird Gebstedt ein Sieg wohl nicht so leicht fallen. \nRecht gute Leistungen bot wieder der Dresdener Richter, der \nden ehemaligen Amateur aus Bochum, Wieser II. vor eine recht \nschwierige Aufgabe stellte, deren Lösung ihm nicht gelang, ob \ngleich sein Gegner von der vierten Runde au infolge einer Hand \nverletzung nur noch links schlagen konnte. Auf jeden Fall zog \nsich Wieser, der eine Bereicherung unserer Weltergewichtsklasse \nist, recht ansprechend aus der Affäre. Nicht die Erwartungen \nerfüllte Dörfer (Leipzig) im Kampfe gegen Thriene (Hannover), \ner hielt sehr viel und konnte sich erst in den letzten Runden \nPunkte sammeln, die aber für den Ringrichter ebensowenig zu \neinem Siege langte wie bei Wieser. \nKegler-Kämpfe \nUm den Wander-Pokal \nAu der fünften Runde um den Wanderpokal sind von den \nzur ersten Runde gemeldeten 108 Klubmannschaften noch sieben \nMannschaften beteiligt. Ausser den Siegern aus den nach \nstehenden drei Kämpfen ist noch der K. 8. K. „Herz-Charlotten \nburg 1920“ am Kampfe beteiligt. Nachstehend die Startzeiten: \n12, 15 Uhr: „Alter Stamm 1913“ gegen „Tennis-Borussia“; \nSchiedsrichter: „Borussia“. 14,30 Uhr: „Musterkugel 1896“ \ngegen „Um ihn - Hubertus“; Schiedsrichter: „Alter Stamm 1913“. \n14.30 Uhr: „Borussia“ gegen „Prolisko 1900—1885“; Schieds \nrichter: „Tennis-Borussia“. Spielfrei ist „Herz - Cbarlotten- \nburg 1920“. \nAus Anlass seines. 60jährige» Stiftungsfestes Veranstalter der Kegelsport- \nklub Profisko 1900—1885 am 25. und 26. Januar in der Sporthalle viktona- \n-'arten Wilhslitisaue 114, einen Snortkampf. Von jeder Babngrupne. erhalten \ndie besten drei Mannscharten Ehrengaben, der beste Einzelkegler jeder \nGruppe erhalt eine Anerkennung. Es haben 139 Klubmaunschaftcj gemeldet \n \n \n\n \n\nBankbeamte schwimmen \nHeute im Stadtbad Charlottenburg \nMit einem reichhaltigen Programm wartet die Sportvereini \ngung Darmstädter und Nationalbank anlässlich ihres heute im \nStadtbad Charlottenburg, Kruminestrasse 10, stattfindenden vier \nten internen Schwimmfestes auf. Dieses ist verbunden mit Gau- \nVergleiehsstaffeln, so dass es zu interessanten Kämpfen kommen \nwird, die um 1514 Uhr ihren Anfang nehmen. Das Programm um \nfasst folgende Konkurrenzen: \nlim3.1 600 Meter-Eröffnungs-Lagenstaffol für Herren (Gau-Vergleichsstaffel), \nTeilnehmer sind Deutsche Bank, Dauaibank, Allianz-Konzern und Osram Es \nfolgt ein 50-Meter-Brustschwimraen für Herren über 35 Jahre und über \n40 Jahre. Die Damen treten zu einer Sinai 100-Meier-Gau-VergIeichsstaffel an, \nzu der Schwimmsport klub 1880, Osram, Deutsche und Danatbank gemeldet \nhaben. Nach einem 100-Meter-Herreu-Brustschwiinmen gibt es ein 50-Meter- \nJugend-Brustsehwimmen mit acht Bewerbern. Kopfweit- und Kunstspringen \n(mit drei Pflicht- und zwei Kürsprüngen) sind sicherlich interessante Pro- \ngranimbereioheruugen. Sodann wird zu einem 100-Meter-Damen-Brust- \nschwimmen gerufen. Fünf Teilnehmer weist das 150-Meter-Befähigungs- \nschwimmen auf, das in je 50 Meter in der Brust-, Bücken- und Hilklage absol \nviert werden muss und als Wettbewerb um die Vereinsmeisterschaft 1930 gilt. \nAuf eine interne Dana(-Bi uststaffe.l folgt die Pause, die durch die 3mal \n100-Moter-Damen-Lagenstaffel (Gau-Vergleichssiaffel) abgeschlossen wird. Eine \nEinlage stellt das Paddeln dar, das manchen humoristischen Moment bringen \nsollte. 25-Meter-Jugend-Rcttuiigsschwiinmen, eine Nymphenpalette, ein \nKunstreigen, der von den Damen der Germania 87 ausgeführt wird, dann \neine lOmal 100-Meter-Staffel (Gau-Vergleichsstaffel) mit Deutsche Bank, \nOsram, Danatbank und Allianz-Konzern am Start, humoristisches Damen \nschwimmen. Kunst- und Gruppenspringen, an denen Altmeister Luder, Kühne, \nMab raun, Kolke und Fräulein Kaslowski teilnehmen, sowie ein Wasscrball- \nspiel Osram—Danatbank schliessen das Schwimmfest ab. \n \n\nBerliner Sportkegler- Vereinigung \nLangstreckenkämpfe \nInfolge der zahlreich eingegangsaen Meldungen war es \nnötig geworden, die auf drei Tage vorgesehene Veranstaltung \nuin zwei Tage zu verlängern. Ausser der Meisterschaft auf \nkombinierten Bahnen (Bohle, Schere, Asphalt) hatte das Lang \nstrecken-Rennen über 400 Kugeln auf Bohle bei den Keglern \nein grosses Interesse gefunden. Die besten Resultate erzielten: \n* \nIm 400-Kugel-Kegeln auf Bohle, je 100 Kugeln auf den Bahnen 1 bis 4: \nRoschild (Um ihn - Hubertus) 2982, Tas (Freie Bahn) 2967, Koscborrek (Hotoj \n2965, W. Bartsch (Aussenseiter 21) 2964, Johnsen (Freie Bahn) 2956, Kessler \n(Lindenhof) 2955, Leifheit (Gut Holz - Charlottenburg) 2953, K. Grünberg \n(Ruhig Blut b. z. 1 Schub) 2950, Buckow (V. d. K - Köpenick) 2948, Lehner \n(Um ihn — Hubertus) 2946 Holz. — Im 150-Kugel-Kegelu kombiniert (Bohle, \nSchere. Asphalt): Fr. Lange (Hohenschönhausen) 957, Kopitz (Yorck) 949, \nA. Bopp (Neuntöter III) 944, Dahms (U. k. k. 21) 941 Holz. Preisverteilung \nvom 5. Januar. \nV \nId den Klubserienwettkämpfen am Sonntag. 12. Januar, siegten in der \nOberliga: Bezirk I, Bezirksheim: Hasenheide 22—31: Herz 1893 I. M. — \n3. Hieb I. M. 3746 : 3734, Gut Holz Lichtenrade - Borussia I. M. 3743 : 3679, \nUm ihn - Hubertus I. M. — Aussenseiter 1921 I. M. 3759 : 3748, Blitz — Lust \nund Liebe I. M. 3770:3677 — Bezirk IV, Bezirksheim: Prenzlauer Allee \n242—247: Profisko 1900-1885 I. M. — F. H - Han die Neun I. M. 3548 : 3525, \nFreie Bahn 1922 I. M. — Kugelmännchen • Alt - Berlin I M. 3560 : 3558, \nFlottweg 1. M. - Ruhig Blut - bis z. 1. Schub 1. M. 3571 : 3564, U. k. k. 1921 \nI. M. — Komet 1910 I. M. 3583 : 3531. \n* \nDas Hauptkegeln zur Verbandsmeisterschaft auf der Zehnkegclbahn fand \nin der Sporthalle Südende (Parkrestaurant) statt. Die besten Resultate er- \nzie’teu: Hinz 729, Herms 708. Jost 701, Röpke und Nagel je 672, W. Sommer \n666, O. Bartsch 647, Ziegner 644. Frey 634, Hartmann 629 Punkte. — Das \nerste Stechen findet am 26. Januar ah 13 Uhr in der Spor<halle Südende \nstatt. Eintritt frei. \n* \nBerliner bportkegkrhund E. V 9 Uhr: Sporthalle Aluxandrineoslrassc 107: \nMciüjcrscbaftskäiiipfo des B. S. B (Berliner Sportkeglcrbund E V). \n \n\n* "
}