{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "19",
        "NewspaperNumber": "032",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "GIPSFIGURI und sonst allerlei \nBeim Antiquitätenhändler / Dante- und Beethoven-Büsten neben alten Möbeln \n \n\n„Skulpturen und Kunstgewerbliches — Restbestände — Zu \ndem Preis — herabgesetzt.“ — Riesige Schilder mit grell- \nubigen Lettern schreien es hinaus. Die Auslagen des Ge- \n■häftes kurz vor der Potsdamer Brücke, in dem man Anti- \nuitäten und andere Gelegenheitskäufe von gebrauchten Möbeln \nad Hausrat machen kann, sind mit allen möglichen Dingen \n»»gepfropft. Au» allen Jahrhunderten haben hier Sturmfluten \nes Lebens das Uebriggebliebene zusammengetragen. Neben \ninem zierlich und anmutig gearbeiteten Schreibtisch aus der \neit Ludwigs XIV. ein „Hexenblasebalg“. Das polierte Eichen- \nolz trägt nette Messingverschlüge, das Leder ist arg verknittert \n»d wohl schon ein wenig morsch. Mit solchen Blasebälgen \nat die Hausfrau zu Urgrossvaters Zeit das Feuer angezündet \nnd Luft in die noch glimmenden Kohlen hineingeblasen, bis \nie Flammen einporscblugen. Wer braucht heute noch solch \nin Stück? Man kann es vielleicht zur Zierde auf den Kachel- \nlen legen. Aber es gibt Spezialsammler, die sich für Blase- \nälge interessieren, wie andere für Münzen, Stiche, Bilder, \nkeifen, Waffen, Zinn- und Kupfersachen. Der „Hexenblase- \nalg“, der für drei Mark zu haben ist, kann also morgen schon \nie Freude eines begeisterten Sammlers sein. \nNeben diesen Antiquitäten gibt es echte Gipsskulpturen: \nante-Büsten, Beethoven-Totenmasken und -Totenschädel. Diese \nerden von Italienern gefertigt, die in Berlin mehrere Werk- \ntätten unterhalten. Die Italiener haben eine besondere Er- \nihrung und Routine in diesem Handwerk. Die Herstellung \nnd der Handel mit Gipsfiguren ist in keinem anderen Lande \no verbreitet wie in Italien. \n \n\nAllmählich haben sich unter den Gipsfiguren gewisse \nStandardartikel herausgebildet. Die Dante-Büste wird besonders \nfür den Bücherschrank benötigt. Die meisten Käufer wissen \nnicht einmal, dass es sich um den Dichter der „Göttlichen \nKomödie“ handelt. Aber das macht nichts Wenigstens erleidet \ndie dekorative Wirkung dieser, einem Bronzeguss täuschend \nähnlichen Büste dadurch keine Einbusse Dazu ist der Preis \nbillig Der Dichter der „Göttlichen Komödie“ ist in fast Lebens \ngrösse für 2,75 Mark zu haben. Die Totenmaske Beethovens stellt \nsich auf 1,25 Mark. Es handelt sich natürlich ebenfalls auch hier \nnur um einen Gipsguss. Er nimmt sich neben oder über dem \nKlavier an der Wund gut aus. Dann noch der Totenschädel. \nBesonders die jungen Leute kaufen ihn. Gewöhnlich erkundigen \nsie sich zuerst, ob er auch wirklich echt sei. Wenn die Frage \nsich auf das Gips bezieht, ja, wenn auf die Knochen, nein, ist \ndie Antwort des Händlers. Dann gibt es zuerst eine kleine Ent \ntäuschung. Aber der jugendliche Käufer, der sich nun einmal \neinen Totenschädel für seine Bude wünscht, lässt sich dadurch \nnicht entmutigen, zahlt seine 1,75 Mark und wandert hochbeglückt \nmit dem Totenschädel nach Hause, fiebrigen» soll der Original \nschädel, nachdem alle Güsse angefertigt sind, der Schädel eines \nMünchener Anatomieprofessors gewesen sein. Da der Professor \neinen Kopf hatte, der, anatomisch betrachtet, geradezu klassisch \nwar, gab er bei Lebzeiten die Genehmigung, dass von seinem \nSchädel Abgüsse gemacht werden könnten. Dass sein Schädel \nnoch einmal ein begehrtes Handelsprodukt werden würde, hat \nsich der Professor wohl kaum träumen lassen. \nDer Geschmack des Publikums im Antiquitäten- und Altmöbel- j \nhandel hat sich nach dem Kriege stark geändert. Waren alte | \n \n\nWaffen für Herrenzimmer vor dem Kriege stark begehrt, so ist \ndie Nachfrage nach diesem Artikel nur noch gering. Der Krieg \nhat eine Abneigung gegen Waffen hervorgerufen. Dazu kommt, \ndass durch das Eingehen von verschiedenen Herischerhäusern, \ngrosse Waffensammlungen aufgelöst wurden und dann den \nMarkt überschwemmten. Die moderne Sachlichkeit, die sich auch \nin der Einrichtung der Wohnungen ausprägt, Raummangel in \nfolge schlechter Wirtschaftslage helfen mit, die Nachfrage nach \nalten Waffen zu vermindern. Auch Jagdtrophäen, die früher \nsehr begehrt waren, gehen nur noch schlecht. \nUnter den Käufern gibt es interessante Typen. Irgendein \nStück fehlt noch in ihrer Sammlung. Um es zu bekommen, sind \nsie ständig unterwegs, mustern die Schaufenster der Antiqui \ntätenhandlungen oder halten im Laden Nachfrage. Eines Tages \nkommt ein Mann, um sich eine Tasse (Meissener Pozellan) zu \nerstehen. Am Tage vorher hat er sie noch im Schaufenster ge \nsehen, inzwischen ist sie an einen Händler verkauft worden- \nDer Sammler ist unglücklich. Er ist nicht eher zufrieden, bis \ner die Adresse des Händlers erfahren und die Tasse für das \nZehnfache in seinem Besitz gebracht hat. \nAb und zu erscheinen Leute, die da glauben, einen echten \nRembrand oder Raffael zu besitzen. Der Händler, der sich über \nnichts mehr wundert, setzt ihnen auseinander, dass es sich nur \num eine Kopie oder einen Druck handelt, der eventuell nur \nPfennige oder eine Mark wert ist. Ungläubige gehen dann mit \nihren Kunstschätzen zu einem Museum oder zu einem \nanderen Händler, ohne dass das Bild dadurch echt wird. \n \n \n\n \n\n9 Fernpostlinien in diesem Frühjahr \nLediglich Post- und Frachtflugzeuge — Auftraggeberin Deutsche Reichspost \n \n \n\n \n\nMit Beginn des Frühjahrsfliigdienstes werden, zum erstenmal \nn diesem Jahre, von der Lufthansa neun Fernpostlinien in Be \nrich genommen werden. Auf diesen Linien werden lediglich \n’ost- und Frachtflugzeuge verkehren. Die Auftraggeberin ist \nlie Deutsche Reichspost, die Flugzeuge tragen deshalb am Bug \nien Postadler. Sicher ist die Inbetriebnahme von zunächst neun \n.iuien: Berlin—Paris, Berlin—London. Stralsund—Stockholm, \nterlin—Sevilla, Berlin—Konstantinopel und Berlin—Cherbourg \nnit Anschluss an die Uelierseedampfer. Es ist möglich, dass \nich die Zahl dieser Linien noch uni die eine oder andere ver- \nuehren wird. \nDie Einrichtung der Fernpostlinien geht auf die Verband \nungen zurück, die im vergangenen Jahre nach der Zusammen- \n■treichung des Luftfahrtetats mit dem Reichspostministerium au- \n'eknüpft wurden. Es wurden in der Folgezeit die Expeditions \nlüge nach Konstantinopel, Sevilla, Teneriffa und nach dem \ni-rnen Osten ausgeführt. Es hat sich bei diesen Flügen gezeigt, \nlass man zunächst am besten von einer allzu grossen Ausdeh \nnung des Nachtfluges auch auf diesen Expressstrecken Abstand \n \n\n„Maskierte“ Seespinnen \nIn dem kleineren Becken der Seewasserabteiluug des Ber \nliner Aquariums lebt gegenwärtig eine Anzahl der merk \nwürdigsten Krabben des Mittelmeeres. Besonders fällt von ihnen \ndie Skorpionskrabbe in Behälter Nr. 23 durch ihre sehr langen \nund dünnen Glieder auf, die auf graubraunem Grunde mit un \nregelmässig weissen und roten Punkten besetzt sind. Das zarte \nTier wird meist so leicht nicht beachtet, da der Beschauer in der \nsonderbaren Gestalt kein Tier vermutet, weil das Fleckenmuster \n \n \n\n \n\nnimmt. Es soll deshalb vorläufig die Strecke nach Sevilla in \nzwei Tagesetappen geflogen und der Nachtzug Berlin—Stuttgart \nin die Postbeförderung einbezogen werden. Auf der Strecke \nBerlin—Konstantinopel wird der Nachtzug Berlin—Breslau zu \nHilfe genommen. Besonders wichtig sind die beiden Linien, die \nden Ozeandampfern die nachträglich eingegangene Post nach \neinem Etappenhafen befördern: die Linien nach Cherbourg und \nSevilla. Die spanische Linie soll späterhin bis nach Teneriffa \nausgedehnt werden. Die Einrichtung der Fernpostlinien ist des \nhalb von besonderer Wichtigkeit, weil die Geldmittel, die in \nDeutschland für den Flugdienst zur Verfügung stehen, ausser \nordentlich knapp sind. \nEs muss nach Wegen gesucht werden, auf denen der Luft \nverkehr möglichst bald zu einer eigenen Rentabilität gelangt, \nund hier sind die Postexpressstrecken das Nächstliegende. \nDie Schwierigkeiten bei der Durchführung der Verhandlungen \nmit den Zielstaaten haben sich bisher als nicht erheblich er \nwiesen. \n \n\ndie Form geradezu auflöst. Ein Gegenstück dazu ist die kleine, \nrunde Kugelkrabbe, die häufig nur ihre dünnen, langen Scheren \närmchen aus dem Rande des Beckens Nr. 18 herausstreckt. Dann \ngibt es sogenannte „maskierte“ Seespinnen im kleinen Aquarium \nNr. 17, die, um übersehen zu werden, ihren Rücken mit allerlei \nPflanzenwerk bedeckt. Ausserdem seien noch die zahlreichen \nSpinnenkrabben neben den Seepferdchen erwähnt, die, wie man \nbei einer Besichtigung feststellen konnte, nicht leicht aufzufinden \nsind, da ihre rötlich getönte Oberfläche durch allerlei anhaftende \nFremdkörper in die Umgebung überzugeben scheint. Wie erdige \nKartoffeln sahen die grossen Wollkrabben aus. \n \n\nSieben Wochen in Seenot \njetzt an der Westküste von Schottland geborgen \nLONDON, 18. Januar. (W. T. B.) \nVom Sturm über die ganze Breite des Ozeans verschlagen \nwurde der zu einer kleinen Küstenreise von St. Johns in Neu \nfundland ausgelaufene Dreimastschoner „Neptun II“, der jetzt \nvon dem Bergungsdampfer „Hesperus“ an der Westküste von \nSchottland geborgen und in die Tobermory-Bai eingeschleppt \nworden ist. Das von St. Johns auf Neufundland nach der eben \nfalls in Neudfunlaud liegenden Bonavista-Bai bestimmte, nur \n126 Tonnen grosse Schiff \nmusste kurz vor dem Bestimmungshafen wegen Gegen \nwindes in die offene See ahdreheu, wurde dann von einem \nSturm erfasst und trieb sieben Wochen, ohne dass die aus \nfünf Mann bestehende Besatzung feststellen konnte, wo sie \nsich befand. \nAls das Schiff, das fünf Passagiere, darunter eine Frau, an Bord \nhatte, in Schottland eingeschleppt wurde, waren von den \nschweren Seen sämtliche Boote, Decksaufbauten und das ge \nsamte Schanzkleid weggeschlagen. Am Steuernd waren nur \nnoch zwei Speichen unbeschädigt. \nModernisierung \ndes Viktoria-Luise-Platzes \nZu den Plätzen im Berliner Westen, die den Ansprüchen des \nstets wachsenden Verkehrs nicht mehr genügen, gehört auch der \nViktoria-Luise-Platz in Schöneberg. Er soll nunmehr umge \nstaltet werden, ohne dass dabei die Anlagen entfernt werden, \ndie von den Anwohnern als Erholungsstätte benutzt werden. Da \ngegen werden die Vorgärten fallen, die sich noch vor den meisten \nHäusern am Platze befinden. Dadurch wird eine Verbreiterung \nder Dämme rund um den Platz ermöglicht. Mit den Umbau \narbeiten wird begonnen, sobald sich nach dem Sparprogramm \nübersehen lässt, welche Strassenbauarbeiten durchgeführt wer \nden können. \n \n \n\n \n\nWer Füße hat, \nsoll laufen, \nWer Geld hat, \nsoll kaufen, \nzumal, wenn sich die Gelegen \nheit bietet, schon für ganz \n \n \n\n \n\nwenig Geld so hervorragende \n \n \n\n \n\nQualitätsware zu erwerben, \n \n\nwie wir sie h \n \n\neute anzeigen! \n \n\nAn dem unermeBllch \ngroßen Lager für \nWinter- \nMäntel \nfindet jede Dame, aueb die sshr \nstark», eine unübersehbare \nFülle von M Anteln mit und \nohne Fels, auf Futter und \nSteppfutter, in modernen \nLinien und Stoffen. \nzu fabelhaft \nbilligen Preisen \n \n\nAns dem Rlesenxlitckvarenladir: \nHochmoderne dreiteilige \nStrick - Komplets \nPullover, Rock, WM \nWeste, in schönst. \nAusführung 1 \nnur \nReinwollene \nPullover \nin vielen Ausführun- \ngen und modernen HBR ^W \nStrickarten \nnur \n \n \n\n \n\nDamen- \nPelzmäntel \n \n\nauf elegantem Fut \nter, hochfein ver \narbeitet \n \n\n98 : \n \n\nRatzende \n \n\nFiUhfahrs-Nfinlel \n \n\nfür Backfische, \naus feinen Herren« \nstoffen, auf sehr \nelegantem Futter \nnur \n \n\n20 : \n \n\nbtthkndi, bednekte niueldni \nCrepe de Chine- \niFonlard-IUeider \n \n\nauch in grBBtin \nWillen \nnur \n \n\n30 : \n \n\nReizende Blusen \naus weißem Voile Jg m \nnur 9» \naus Cr£pe de Chine, -4 *% \nweiß u. farbig, nur l£e* \n \n\nBlaue \nTrench - Coat- \nMäntel \ngans auf Futter \n \n\nab \n \n\n15 : \n \n\nWundervolle \nFrfHiJahrs-N&nfel \n \n\nReinwollene \n \n\naus Horronstoffon, \nauch in den grMton \nWsltsn \nnur \n \n\nRips • Kleider \n \n\n25 : \n \n\nin hervorragenden \nQualitäten, auch in \norfiltin Wolton \nnur \n \n\n21 : \n \n\nB&bj- and Midcben- \nSommer- o. Winter-Mantel \n10 : 8 : \n \n\nnur \n \n\nVornehme \n \n\nScal-Plöschmäntel \n \n\nganz auf Dama&s 4 < \nFutter, ausgezeich \nnet verarbeit., auch \nip großen Welten \nnur \n \n\nBildschöne \nFrnbjahrs - Hostöme \n \n\n49 : \n \n\naus wertvollen \n8toffen, auf ele \ngantem Futter \nnur \n \n\nReinwollene \nTweed - Kleider \n \n\n20 : \n \n\nauch für Sport ge- \neign., hochmodern \nin Stoff und Ver \narbeitung \nnur \n \n\n21 : \n \n\nAn dam Rleaenlager für \nMorgenröcke \nist stets eine enorme \nAuswahl bis zur elegan \ntesten Ausführung vor \nhanden. Mollige Flausch* \nMorgenröcke ab \n \n\nI: \n \n\nWeiße \n \n\nFlausdi - Mäntel \n \n\nWunderschöne \nKeB’irnatißBS-Kleider \n \n\netwas angestaubt, \nin kleinen Größen \n \n\n20 : \n \n\naus feinen Stoffen, \nin vorzüglicherAus \nstattung \n \n\n12 ; \n \n\nSehr hübsche \nWoll-Musselfne- \nKleider f£. \nauch in größten ■ \nwe t«n nur M O \n \n\nExtra weite \nLeibwäsche \naus 8eide, Kunstseide \noder sonst gen elcgtinton Stoffen \nauch feine liandhohlsnumwfiscbe \nzu besonders bi llgenP. eisen "
    }
}