{
    "Year": "1930",
    "Month": "01",
    "Day": "21",
    "NewspaperNumber": "034",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "■V \n \n\nDie DinkelscherbenerKatastrophe vor Gericht \nDas Unglücks-Stellwerk kreischt im Gerichtssaal / Die Aussage des Hauptangeklagten \nLokaltermin auf dem Bahnhof \n \n \n\n \n\nAUGSBURG, 20. Januar. (Privat.) \nUnter grossem Andrang des Publikums und in An \nwesenheit zahlreicher Pressevertreter begann heute \nmorgen vor dem erweiterten Schöffengericht das Nach \nspiel zu dein grässlichen Eisenbahnunglück im Hahnhof \nDinkelscherben in Schwaben, bei dem nach der Anklage \nschrift 18 Menschen getötet, 30 schwer verletzt wurden \nund 127 geringere Körperbeschädigungen davongetragen \nhaben. \n* \nDie näheren Einzelheiten des Unglücks und des gerichtlichen \nTatbestandes haben wir bereits in einem Vorbericht zur Kennt \nnis gebracht. So können wir uns darauf beschränken, aus dem \nEröffnungsbeschluss die Tatsache hervorzuheben, dass das bei \ndem Stellwerksumbau aufgestellte Behelfsstellwerk II, das die \nHauptschuld trägt au der Katastrophe des Nachmittags des \n31. Juli 1928, \nso mangelhaft funktionierte, dass bereits einige Tage vor \ndem Unglück ganz erhebliche Störungen auftraten, die direkt \nden Zugverkehr gefährdeten, \naber noch rechtzeitig entdeckt werden konnten. Nur eins: in \nder Station Gabelbacb vor Dinkelscherben musste ein Personen \nzug aufgehalten werden, weil wieder einmal das Behelfs \nstellwerk versagt hatte. Trotzdem begnügte sich die Reichsbahn \nverwaltung damit, dieses Behelfsstellwerk zu belassen und nur \nim technischen Apparat notdürftige Ausbesserungen durch \nAusfeilen und Korrekturen der schadhaften und nicht funktions \nfähigen Stellen des Werkes vorzunehmen. Eben wegen dieser \nAusbesserungen, die nicht genug saebgemäss vorgenommen sein \nsollen, sitzen auf der Anklagebank der Oberwerkmeister Michael \nÄmter, der Betriebswerksvorsteher Christian Wiedenbaur, der \nOberwerkmeister Wilhelm Müller und der Reichsbahnober \ninspektor Adalbert Karner, sämtlich in Augsburg. — ln der \nMitte des Gerichtssaals ist \n \n\ndas verhängnisvolle Behelfsstellwerk aufgestellt, das auf ein \nehrwürdiges Alter von 30 Jahren zurückblicken kann — \nverrostet und kreischend. \nZwei der vier vereidigten Sachverständigen erklären die Funk \ntion des Apparates mit Einstellung auf jenen Unglückstag. Und \nwieder kreischte bei den Demonstrationen das Hilfsstellwerk in \nden ineinander greifenden Kupplungen. Hierauf wird der Haupt \nangeklagte, der 42jährige Hilfsweichensteller Hübler, vernommen, \nden die direkte Schuld au dem Unglück der 175 Menschen zu \ngeschoben wird. Ehemals Maurer, Besitzer einer sehr beschei \ndenen Ökonomie, und als Kriegsverletzter 1919 in den Bahn \ndienst aufgenommen, wurde er im Mai 1927 als Weichenwärter \nangestellt, wobei er noch nachts anstrengende Stationstätigkeit \nund andere Obliegenheiten zu erfüllen hatte. Für den verant \nwortlichen Posten eines Hilfsweichenwärters entlohnte man ihn \nmit 34 Mark (!) wöchentlich. Heute tut er noch Dienst in der \nBahnmeisterei. \nNach seiner Aussage ist Hübler nur über den Dienst am \nStellwerk I, aber nicht über den am Hilfsstellwerk II unter \nrichtet. \nBevor er aber seine Dienstzeit antrat, sah er sich das letztere an. \nAn dem Unglückstag ist er nach achtstündiger Nachtruhe um \n4 Uhr früh auf das Feld gefahren, um dort Klee zu mähen und \ntrat nach eingenommenem Frühstück um 6 Uhr seinen Dienst \nan. Früher von ihm ebenfalls festgestellte Beanstandungen des \nStellwerks II ergaben sich an diesem Tage nicht. Um 15 Uhr \nkam sein Schwager und teilte ihm mit, dass seine, übrigens an \nKrebs im September 1928 verstorben^ Frau, trotz besorgnis \nerregenden Zustands vom Augsburger Hauptkrankenhaus ins \nAugsburger Garnisonlazarett übergeführt sei. \nDiese Nachricht habe ihn, der ohnedies ständig über das \nUnglück in seiner Familie nachdachte, furchtbar aufgeregt. \nDen Güterzug 7635 beförderte er dann richtig auf das Gleis 4. \nDie Weiche sei von ihm sonst immer vorschriftsmässig sofort in \ndie Grundstellung zurückgebracht worden. Während nun Hübler \ndem Untersuchungsrichter seinerzeit angegeben hat, er hätte \nnach dem Einpassieren des Güterzuges die Weiche nicht zurück \n \n\ngestellt, weil er noch die Schienen schmieren wollte und über \nsein Unglück es vergessen habe, dies zu tun, zieht er bei seiner \nheutigen Vernehmung dies Geständnis zurück und will es nicht \nmehr genau wissen. Als dann der Befehl kam: „Fahrstrasse \nGleis 3 stellen auf den fälligen Personenzug\", \nmeldete er dem Fahrdienstleiter: „Fahrstrasse hergestellt, \nSchlüssel am Brett!\" Die Fahrstrasse war aber in Wirklich \nkeit nicht hergestellt. Hierauf zog Hübler die Einfahrt auf \nGleis 3. Diese Funktion sowie die Umdrehung der Signal \nkurbel ging glatt vonstatten. Obwohl dies nicht hätte sein \ndürfen, da die Weiche verriegelt war. \n(Wegen dieser Fehler im Behelfsstellwerk haben sich ja di« \nanderen vier angeklagten technischen Beamten zu verantworten.) \nAls der Unglücksweichenwärter die Strasseuscbranke schloss, \nbemerkte er zu spät, dass die Weiche verkehrt stand. Der \nbeschleunigte Personenzug brauste heran, in das falsche Gleis 4 \nhinein und auf den Güterzug auf. — Auf wiederholtes Befragen \ndurch den Vorsitzenden, wie sich der Angeklagte seine ver \nschiedenen Aussagen erkläre, erwiderte dieser, er sei von dem \nUnglück furchtbar mitgenommen, \ner gehe zu. dass er fahrlässig gehandelt haben könne, aber \nes könne auch ganz gut sein, dass die Weiche von ihm \nrichtig gestellt worden sei. \nDer Verteidiger Hüblers, der aus dein Fechenbacb-Götz-Wieder- \naufuahineverfahren bekannte Münchener Rechtsanwalt Dr. Hirsch \nberg, stellte einen im Untersuchungsverfahren abgelehnten zu- \nsaminenfasseuden Antrag auf Zeugenvernehmung erneut. Das \nGericht gab ihm statt. \nAm Nachmittag fand \nim Bahnhof Dinkelscherben ein Lokaltermin \nstatt. Ein Antrag des Staatsanwalts, als Zeugen den Oberamts \nrichter Kellner in Füssen zu laden, wird angenommen. Hübler \nsoll diesem bei der Untersuchung kurz nach dem Unglück ge- \näussert haben, er habe tatsächlich vergessen, die Weichenstellung \nvorzunehmen. \n \n \n\n \n\n: \n \n \n\n \n\nHeute Grosskampftag der Amateur-Boxer \nColonia gegen Teutonia — Baumann gegen Neusei \n \n \n\n \n\nHeute abend wird der Saalbau Friedrichstrasse wieder Schau \nplatz eines grossen amateurboxsportlicheu Ereignisses sein. Der \nvielmalige deutsche Mannschuftsmeister im Boxen Colonia (Köln), \nder selbst nach dem Abgang von Dtibbers und Domgörgen an \nder Spitze aller deutschen Klubs steht, ist beim V. f. V. Teutonia \nzu Gast und wird den Berlinern beweisen, was ein gut geleiteter \nKlub bedeuten kann. Colonia stellt, vom Bantam bis zum Halb \nschwergewicht, folgende Vertreter: Abel, Rustemeyer, Kurth, \nBesselmann, K>overnagel. Hower. Diesen treten für Teutonia \nentgegen: Hundertmark, Stegemann, Eckardt, Nörtemanb, Hein \nrich (früher Stettin), Niesing (bisher Westfalen). Eine klare \nUeherlegenheit ist auf keiner Seite vorhanden, inan darf also \nauf einen spannenden Verlauf des Klubkampfes rechnen. Das \n \n\nDie Hausagrarier \ngegen den „roten“ Magistrat \n„Protestversammlung“ in der Neuen Welt \nDer Bund der Berliner Haus- und Grundbesitzer veranstaltete \nam Sonntag in der „Neuen Welt\" eine grosse „Protestkund \ngebung“ gegen die vom Magistrat geplante Erhöhung der Gründ \nend Gewerbesteuer. An der Versammlung nahmen Vertreter \nder verschiedenen Behörden, des Oberpräsidenten der Provinz \nBrandenburg sowie verschiedener Wirtschaftsverbände teil. Das \nReferat hielt der Vorsitzende des Bundes, Karl Ladendorff. Er \nführte u. a. aus: \nVon der Hauszinssteuer wisse im Reich kein Mensch, was \ndamit geschehe, lediglich nur, dass 50 bis 80 Prozent für Nicht- \nbedürftige gestundet und dass Siedlungshäuser gebaut würden, \nderen unerschwingliche Mieten es bewirken, dass 2000 derartige \nWohnungen trotz der grossen Raumnot leerständen. Natürlich \nhetzte dann Herr Ladendorff auf den „roten“ Magistrat und \nerging sich in allgemeinen, wirtschaftsparteilichen Phrasen in \nliausagrarischer Prägung. Gegen eine Erhöhung der Grund- \nund Gewerbesteuer erhebe der Bund schärfsten Protest. \nWenn das nicht mehr helfe, müsse der Bund dasselbe Recht \nfür sich in Anspruch nehmen wie die organisierte Masse. Was \ndie Hausbesitzer dann tun würden, könne noch nicht gesagt \nwerden. \nDer Redner nahm dann gegen die Zwangswirtschaft Stellung. Die \norganisierten Hausbesitzer, so meinte er euphemistisch, hätten \nkein Interesse daran, die Miete hochzutreiben, sondern wünschten, \ndass die Mieter sich bei ihnen wohlfühlten. (Ob dies Herr Laden \ndorff selbst glaubt? Die Mieter gewiss nicht. D. R.) Die Haus \nbesitzer forderten einen rücksichtslosen Abbau des aufgeblähten, \nzu produktiver Arbeit unfähigen Verwaltungsapparates, Abbau \n \n \n\n \n\nProgramm, das als überaus zugkräftig bezeichnet zu werden \nverdient, wird noch durch einen reizvollen Schwergewichtskampf \nbereichert. Der Magdeburger Baumann wuroe eingeladen, mit \ndem deutschen Schwergewichtsmeister Neusei (Teutonia) einen \nGang zu machen. Neusels Handverletzung, die ihn zur Absage \nseiner Amerikareise veranlasse, ist, wie Teutonia versichert, \nschon verheilt, so da:>s das Treffen unter fairen Bedingungen vor \nsich gehen kann Neusei dürfte den Sieg sich kaum entgehen \nlassen, seine Klasse hat er ja schon oft genug bewiesen. Einige \nlokale Paarungen bereichern den um 20 Uhr beginnenden Kampf \nabend. Korth (Teutonia) käninft mit Schiele (Tennis-Borussia) \nim Leichtgewicht, Drehkopf (Teutonia) tritt im Weltergewicht \ngegen Domke (Westen) an. Beginn pünktlich 20 Uhr. \n \n\nder hohen Gehälter sowie Auflösung der bestehenden kommu \nnalen Regie- und Wirtschaftsbetriebe. Ferner werde verlangt \nteilweise Veräusserung der in den Händen der Stadt befindlichen \nAktien und Anteilscheine der städtischen Werke und städtischen \nUnternehmen zur Deckung der kurzfristigen Schulden sowie teil \nweise Veräusserung des im Eigentum der Stadt befindlichen \nGrund und Bodens zur restlosen Deckung des Defizits. \nDie in dieser nackten Interessenpolitik-Rede angeführten For \nderungen wurden zu einer Entschliessung vereinigt, die von der \nVersammlung angenommen wurde. \nDer Präsident des Hansabundes erklärte, dass der Hansabund \nSchritte unternommen habe, um die gesamte deutsche Wirtschaft \nzum Protest gegen die Absichten des Magistrats aufzurufen.' Die \nForderungen des Magistrats werde der Hansabund mit allen ihm \nzur Verfügung stehenden Mitteln bekämpfen. \n \n\nErneuerung des Reichstarifs \nfür das Herren - und Damenmattschneidergewerbe \nlieber die Erneuerung des Reichstarifes für das Herren- und \nDamen-Massschneidereigewerbe begannen, wie wir vom Gewerk \nverein der Bekleidungsarbeiter erfahren, gestern morgen 8 Uhr \ndie Verhandlungen in Kassel. Ein Unparteiischer ist nicht heran \ngezogen worden, so dass die Verhandlungen zwischen den Tarif \nparteien geführt werden. Der Reichstarif läuft, wie berichtet, \nam 1. Februar ab. Die Gegensätze zwischen Arbeitgeber und \nArbeitnehmer bezüglich der gestellten Forderungen werden nicht \nleicht zu überbrücken sein. Während die Arbeitgeber den Tarif \nin einzelnen Bestimmungen abbauen möchten, haben die Arbeit \nnehmer Forderungen über Verbesserung des Urlaubs- und der \nArbeitszeit aufgestellt. \n \n\nHandtascheinlieb in der Kunsthandlung. In einer Kunsthand \nlung in der Viktoriastrasse erschien gestern ein Mann, der nach \n \n \n\n \n\nden Preisen der ausgestellten Bilder fragte. Er kaufte aber nichts. \nErst, als sich der „Kunde“ wieder entfernt hatte, wurde fest \ngestellt, dass er einer Angestellten die braunlederne Handtasche \nmit Keissversrliluss gestohlen hatte. Die Tasche enthielt 46 Mark. \nDer Dieb, wahrscheinlich ein Ausländer, war etwa 35 Jahre alt \nund hatte schwarzes Haar. \n \n\nDeutsche Ringersiege \nEinen ausgezeichneten Eindruck hinterliessen die beiden deut \nschen Meisterringer Gehring-Ludwigshafen und Földenk-Ham- \nburg, die am internationalen Turnier in Helsingfors beteiligt sind. \nEuropameister Gehring warf zunächst den Finnen Nordlund nach \n1 Minute 50 Sekunden, zeigte sich dann dem riesigen Nieinelae \nnach 8 :30 überlegen und qualifizierte sieb dadurch für die End \nrunde, die ihn mit dem Europameister im Halbschwergewicht, \ndem Finnen Pellinen zusammenführt. Földeak hatte sogar einen \ndreifachen Erfolg aufzuweisen Den Finnen Hautainaa legte er \nin 6 :15, dessen Landsmann Hilden schon nach 3 :13 auf beide \nSchultern, ausserdem erhielt er die Punktentscheidung über \nLindquist. \nNach dem in Aarhus verlorenen Treffen mit dem dortigen \nAthletikklub gingen die Berliner Amateurringer am Sonntag bei \neiner Veranstaltung des Athletikklub Thor in Aalborg auf die \nMatte. Hier konnten sie vier Kämpfe siegreich gestalten. Im \nFliegengewicht gewann Fischer über Robert Nielsen, im Bantam \ngewicht Raschinski über Einar Larsen, im Halbschwergewicht \nMoser über Alfred Nielsen und im Schwergewicht Rieger gegen \nHarry Jensen. \n \n\nNizza (14% Uhr). \n1. Phalari» — Finor. 3. Mistenflute — Besaut. \n2. Prince (lasoon — van der Meer.. 4 . Prince Gascou — Prmce Beult, \n \n\nMeisterschaftskämpfe des B. S. B. \nAm Sonntag fanden in der Berliner Sportkeglerhalle die \nVorrunden der Riegenkämpfe in drei Abteilungen statt Ab \nteilung II: Siegerkiub: Geselligkeit 19 mit 4260 Holz, beste \nEinzelkegler: Schorr (Geselligkeit 19) mit 726, Daiues (Gesellig \nkeit 19) mit 721, Schöllmaiui (Wegg wegg) mit 716 Holz. Ab \nteilung I: Bester Klub: Gut Freund mit 4215 Holz, beste Einzel \nkegler waren Bureck (Gut Freund) mit 718, Britzkow (Sport \nfreunde) mit 716, Langer (Süd-West) mit 714 Holz. Abteilung III: \nBester Klub: Fidele Acht mit 4202 Holz, beste Einzelkegler: \nWolf (Vineta) mit 720, Hantke (Rot-Weiss) mit 712, Albrecht \n(Norden 23) mit 711 Holz. Bei den Kämpfen auf Asphalt wurde \nBold (Norden 23) Meister mit 1091 Punkten, dann Lehmann (Blau \nweiss) 1071, Heute (Blau-Weiss) 1067, Scböudube (Ruck-Zuck) \n1066, Kämpfer! (Einigkeit) 1061 Punkte. "
}