{
    "Year": "1930",
    "Month": "01",
    "Day": "21",
    "NewspaperNumber": "034",
    "PageNumber": "002",
    "Edition": "1",
    "Issue": "078",
    "Text": "Die Tarii-Sdtraube der Stadtbahn \nUeber 40prozentige Erhöhung der Monatskarten / Die Nahverkehrspreise um 5 und 10 Pfennig \nverteuert / Uebergangsfuhrschein kostet 40 Pfennige / Teil-Monatskarte von 1,70 Mark auf 2,60 \nund die Arbeiter-Wochenkarte in der Nahzone auf 1,80 Mark erhöht \n \n\nDie Keiehsbahndirektion Berlin veranstaltete gestern \neine Pressekonferenz, in der die bereits gemeldete Tarif \nerhöhung; im Berliner Stadt-, Ring- und Vorortverkehr \nzum 1. Februar bekanntgegeben wurde. Statt der bis \nherigen Mindestpreise von 15 Pfennig in der 3. Klasse \nund 25 Pfennig in der 2. Klasse im Nahverkehr werden \nab 1. Februar 20 Pfennig bzw. 30 Pfennig, also 5 Pfennig \nmehr erhoben. \nln der amtlichen Darlegung heisst es weiter: Neben der Er \nhöhung der Preise für den Nahverkehr wird auch eine leichte \nErhöhung der Fahrpreise für weitere Entfernungen durch \ngeführt, um das finanzielle Ergebnis der Tarifmassnahine zu \nverbessern. Bisher bestanden 19 Preisstufen, die gleichzeitig \nmit dieser Tarifregelung auf 13 Stufen vermindert werden. \nDie Monatskarten \nMit den Einzelfahrpreisen werden auch die Mnnatskarten- \npreise erhöht. \nIn der Nahzone kostet die Monatskarte bislang für die 3. Klasse \n(>,50 Reichsmark, für die 2. Klasse 11 Reichsmark. Diese Preise \nsind ab 1. Februar 9 Reichsmark in der 3. Klasse und \n13.50 Reichsmark in der 2. Klasse, also 2,50 Reichsmark höher. \nFür den Weitverkehr betragen die Monatskartenpreise für \ndie beiden Wageuklassen z. B. in der 1. Preisstufe 15 Reichs \nmark. 2. Klasse, 10 Reichsmark 3. Klasse (bisher 12 bzw. \n8 Reichsmark), in der 2. Preisstufe 18,50 Reichsmark 2. Klasse, \n12.50 Reichsmark 3. Klasse (bisher 16 bzw. 10,50 Reichsmark), \nin der 3. Preisstufe 22,50 Reichsmark 2. Klasse, 15 Reichsmark \n3. Klasse (bisher 20,50 bzw. 13,50 Reichsmark), in der 13. Preis \nstufe 54 Reichsmark 2. Klasse, 36 Reichsmark 3. Klasse (bisher \n51 bzw. 34 Reichsmark). \nDer Preis der Teümonatskarten \n(für eine Kalenderwoche und nur in der 3. Klasse gültig), \nder bisher im Nahverkehr 1,70 Reichsmark beträgt, wird auf \n2,60 Reichsmark erhöht, \nin der ersten Preisstufe von 2,30 auf 2,80 Reichsmark, in der \n2. Preisstufe von 3 auf 3,50 Reichsmark, in der 3. Preisstufe von \n3,80 apf 4.30 Reichsmark und in der 13. Preisstufe von 9,60 auf \n10,10 Reichsmark. \n \n\nund man hoffe, dass sie tragfähig sei, auch vom Publikum ver \nstanden würde. \nDie Frage der Pressevertreter, ob die Erhöhung der Stadt \nbahntarife der Anfang zu einer generellen Tariferhöhung bei der \nReichsbahn sei, wurde dahingehend beantwortet, dass bei der \nReichsregierung schon seit längerer Zeit ein Antrag vorliege, \nwonach etwa bei der Reichsbahn 150 Millionen pro .fahr mehr \naufgebracht werden sollen. \nPreistafel \nfür den Berliner Stadt-, Ring- und Vorortverkehr \nGültig vom 1. Februar \n \n \n\n \n \n\n \n\n. \n \n\nEinzalkirtin \n \n\nMonatskarten \n \n\nTellmonati- Arbeiter- \nkarten Woch -K \n \n\nPreisstufen \n \n\n2. Klasse \n \n\n3. Klasse \n \n\n2. Klasse \n \n\n3. Klasse 3. Klasse : \n \n\n3. Klasse \n \n\nalt \n \n\nall \n \n\nneu \n \n\nalt \n \n\nneu \n \n\nalt \n \n\nneu \n \n\nalt \n \n\nneu \n \n\nall \n \n\nM \n \n\nM. \n \n\nM \n \n\nM \n \n\nM. \n \n\nM \n \n\nII \n \n\nM \n \n\nM. \n \n\nM \n \n\nM. \n \n\nM \n \n\nNah zone \n \n\n0,25 \n \n\n0.30 \n \n\n0,15 \n \n\n0.20 \n \n\n11.— \n \n\n13.50 \n \n\n6,50 \n \n\nst.— \n \n\n1.7 \n \n\n2.6 \n \n\n1.3 \n \n\n1.8 \n \n\n1. Preisstufe \n \n\n0.30 \n \n\n0.40 \n \n\n0.20 \n \n\n0,25 \n \n\n12.— \n \n\n15,- \n \n\n6 \n \n\n10,— \n \n\n2,3 \n \n\n2,8 \n \n\n1.5 \n \n\n1.9 \n \n\n2. Preisstufe \n \n\n0.45 \n \n\n0.55 \n \n\n0.30 \n \n\n0.35 \n \n\n16 \n \n\n18.50 \n \n\n10,50 \n \n\n12.50 \n \n\n3.0 \n \n\n3.5 \n \n\n2.0 \n \n\n2,4 \n \n\n3 Preisstufe \n \n\no.go \n \n\n0.75 \n \n\n0.40 \n \n\n0,50 \n \n\n20.50 \n \n\n22.50 \n \n\n13.50 \n \n\n15,— \n \n\n3.8 \n \n\n4.3 \n \n\n2,5 \n \n\n2.9 \n \n\n4. Preisstufe \n \n\n0,75 \n \n\n0,90 \n \n\n0.50 \n \n\n0.60 \n \n\n24 — \n \n\n26,50 \n \n\n16,— \n \n\n17.50 \n \n\n4.5 \n \n\n4.9 \n \n\n3.0 \n \n\n3.3 \n \n\n5. Preisstufe \n \n\n0.90 \n \n\n1.05 \n \n\n0.60 \n \n\n0,70 \n \n\n27,- \n \n\n30,- \n \n\n18,— \n \n\n20,- \n \n\n5.1 \n \n\n5.6 \n \n\n3.4 \n \n\n3.8 \n \n\nG. Preisstufe \n \n\n1.05 \n \n\n1.20 \n \n\n0.70 \n \n\n0.h0 \n \n\n30.— \n \n\n33.— \n \n\n20.— \n \n\n5.6 \n \n\n6.2 \n \n\n3,8 \n \n\n4,2 \n \n\n7. Preisstufe \n \n\n1.20 \n \n\n1.35 \n \n\n0,80 \n \n\n0.90 \n \n\n33,— \n \n\n36,- \n \n\n22,— \n \n\n24.— \n \n\n6.2 \n \n\n6,8 \n \n\n4.2 \n \n\n4.6 \n \n\n8. Preisstufe \n \n\n1.35 \n \n\n1,50 \n \n\n0,90 \n \n\n1,00 \n \n\n36.— \n \n\n39.— \n \n\n24.- \n \n\n26,— \n \n\n6.8 \n \n\n7.3 \n \n\n4.5 \n \n\n4.9 \n \n\n9. Preisstufe \n \n\nI 50 \n \n\n1.65 \n \n\n1.00 \n \n\n1 10 \n \n\n39.— \n \n\n42.— \n \n\n26.— \n \n\n28.— \n \n\n7 . 3 : \n \n\n7.9 \n \n\n4.9 \n \n\n5.3 \n \n\n10. Preisstufe \n \n\n1.65 \n \n\n1,80 \n \n\n1.10 \n \n\n1,20 \n \n\n42 — \n \n\n45,— \n \n\n28,- \n \n\n30.— \n \n\n7.9 \n \n\n8.4 \n \n\n5,3 \n \n\n11. Preisstufe \n \n\n1,80 \n \n\n1.95 \n \n\n1.20 \n \n\n1.30 \n \n\n45,— \n \n\n48,— \n \n\n30,— \n \n\n32,— \n \n\n8,4 \n \n\n9.0 \n \n\n5.7 \n \n\n6,1 \n \n\n12. Preisstufe \n \n\n1.95 \n \n\n2.10 \n \n\n1.30 \n \n\n1.40 \n \n\n48.— \n \n\n51,— \n \n\n32,— \n \n\n34.— \n \n\n9.0 \n \n\n9.6 \n \n\n6.0 \n \n\n6.4 \n \n\n13. Preisstufe \n \n\n2,10 \n \n\n2.25 \n \n\n1,40 \n \n\n1,50 \n \n\n51,- \n \n\n54,— \n \n\n34.— \n \n\n36,— \n \n\n9.6 \n \n\n10.1 \n \n\n6,4 \n \n\n6.8 \n \n\nDie 14. bis \n \n\n19. \n \n\nPreisstufe \n \n\noutfällt. \n \n\ndie Preise \n \n\nder bisherigen \n \n\n14. \n \n\nbis \n \n\n19. Preisstufe werden auf deu Preis der 13. Preisstufe herabgesetzt. \n \n\nln der Reihe der systematischen Tariferhöhungen ist der \nBeschluss der Reichsbahn das tollste Stück, das eine öffentliche \n \n\nKörperschaft bisher gewagt hat! Die B. V. G. hatte doch für \nihr Vorgehen immer noch so etwas wie einen Grund — wenn \nauch hier wieder festgestellt werden muss, dass es eine Unge \nheuerlichkeit ist und bleibt, ausgerechnet die ohnehin schon \nschwer um ihr Brot ringende werktätige Bevölkerung zur Ab \ndeckung des durch eine Misswirtschaft ohnegleichen entstan \ndenen Defizits der Stadt Berlin heranzuziehen, ehe man ernst \nlich den Versuch gemacht hatte, innerhalb der Verwaltung jede \nder vielen Sparmöglichkeiten ohne jede Rücksicht durch \nzuführen I Doch die städtischen Werke hatten, wie gesagt, \nfür das Anziehen der Tarifschraube wenigstens ein — wenn \nauch noch so fadenscheiniges — Mäntelchen! Die Reichs \nbahn behauptet allerdings, auch für ihre Preis \nsteigerung eine Begründung zu haben, die aut \nbetriebsfinanziellen Motiven basierten! Tatsache aber \nist, dass die Stadtbahn stets ein Zuschussunternehmen gewesen \nist, Tatsache ist ferner, dass man am Schöneberger Ufer sich \nerst auf die „Notwendigkeit“ der Tariferhöhung besonnen hat, \nals die Verwaltung der B. V. G. an die Reichsbahn herantrat — \nso liegendie Verhältnisse tatsächlich! — mit der Bitte, ihr in \nihrer Not beizuspringen und durch „Angleichung“ der Tarife \nder Stadtbahn an die der Strassenbahu die massenhaft abwan \ndernden Fahrgäste wieder der Elektrischen zurückzuführen! \nUnd die Herren von der B. V. G. fanden nur zu willige Helfer! \nMan braucht nur auf die Erhöhung der Monatskarten (Nahzone) \nvon 6 auf 9 Mark, der Teilmonatskarten von 1.70 auf 2,60 Mark \nund der Arbeiterwochenkarten von 1,30 auf 1,80 Mark hinzu \nweisen, um das Vorgehen der Reichsbahn in seiner ganzen \nKrassheit zu kennzeichnen! Wieder sind es die Werktätigen, ist \nes das Heer der Arbeitslosen, die auf ihrer verzweifelten Suche \nnach einer Stelle einen grossen Teil ihrer Unterstützung für \nFahrgeld anzulegen gezwungen sind, die hier aufs neue schwer \nbetroffen werden! \n \n\nAb 15, April N.G.-Sd \nInbetriebnahme der U-Bahn Neukölln—Gesundbrunnen — Eröffnung der Verlängerungs \nstrecke nach Pankow — Im Juli die Strecke Alexanderplatz—Friedrichsfelde betriebsfertig \n \n \n\n \n\nDie Preise der Arbeiterwod»enkarten \n(für eine Kalenderwoche gültig) werden ebenfalls erhöht, \nso dass sie in der Nahzone 1,80 Reichsmark, in der ersten Preis \nstufe 1.90 Reichsmark, in der 2. Preisstufe 2.40 Reichsmark und \nin der 13. Preisstufe 6,80 Reichsmark ab 1. Februar kosten. \nDer Preis des Ueber gangsiahrsdteins \nbeträgt zurzeit 30 Reichspfennig und wird je zur Hälfte zwischen \nder Berliner Verkehrs-A.-G. und der Reichsbahn geteilt Er \nberechtigt zu einer beliebig langen Fahrt auf der Stadt- und \nRingbahn sowie im Eckverkehr und in der erweiterten Nahzone \nmit Uebergang zu einer beliebig langen Fahrt in der Strassen- \nbahn, U-Bahn oder Autobus innerhalb IM Stunde nach Lösung \nder Karte. \nDieser Uehergangspreis wird nach Vereinbarung mit der \nBerliner Verkehrs-A.-G. auf 40 Reichspfennig (gültig nur \nfür die 3. Klasse) erhöht werden. \nDiese vorstehend beschriebene Tariferhöhung reicht jedoch \nimmer noch nicht aus, um das erhebliche Defizit der Berliner \nStadt-, Ring- und Vororttarife zu decken. \nDie „Begründung“ \nZu dieser Erhöhung der Tarife wurde von den Vertretern \nder Reichsbahndirektion folgende Begründung gegeben: Das \nDefizit der Berliner Stadt-, Ring- und Vorortbahn habe sich bis \nher im Jahre auf 45 Millionen belaufen. Durch die Tariferhöhung \nwürde dieses Defizit um etwa ein Drittel, 15 Millionen, verringert \nwerden. \nI \nDie Erhöhung sei völlig unabhängig von der Erhöhung der \nTarife der Berliner Verkehrsgesell schuft durchgeführt. \nVon Konkurrenzausgleich bei der Erhöhung der Stadtbahntarife \nkönne keine Rede sein, da die Wettbewerbslage zwischen den \nstädtischen Verkehrsmitteln und der Stadtbahn durch, die Elek \ntrifizierung der Stadtbahnzüge ausgeglichen sei. Da die Ber \nliner Stadtbahn soziale Aufgaben zu erfüllen hätte, wie auch \nSiedlungsaufgaben, sei man bei der Tarifpolitik stets sehr vor \nsichtig gewesen. In Hamburg und anderen Städten seien die \nStadtbahntarife immer noch höher als in Berlin. Doch habe die \nBelastung der Reichsbahn die Tariferhöhung notwendig gemacht \n \n \n\n \n\nNach dam \n \n\n25 . \nJanuar \nberechnet die Poet, feile bis *u diesem Termin \ndas Abonnement nicht erneuert iet, eine \nVarspätungsgabühr von 20 Pf. \nBestellen Sie die W e it er 11 ef e r u ng \nunseres Blattes sofort, damit am 1 . Februar \nkeine Unterbrechung elntrltt. Es genügt, einen \nentsprechenden Zettel mit genauer Adresse \ndem Briefträger mitzugeben oder unfran \nkiert in den nächsten Briefkasten zu werfen. \n \n \n\n \n\nInfolge des milden Winters konnten die Buuarbeiten \nan den Verlängerungsstrecken der Berliner Schnellbahnen \nso gefördert werden, dass im Laufe des April — voraus \nsichtlich ab 15. April — die gesamte Gesundbrunnen— \nNeukölln-Linie, von der bisher nur die Strecke Leine \nstrasse bis Neanderstrassc befahren wird, eröffnet werden \nkann. \n* \nDie neue, etwa fünf Kilometer lange Strecke besitzt \nzwischen Neanderstrasse und Gesundbrunnen fünf Bahnhöfe. \nAm gleichen Tage soll auch die Verlängerung über Nordring \nnach Pankow bis zur Vinetastrasse in Betrieb genommen \nwerden. \n \n \n\n \n\nDas Berliner Schnellbahnnetz wird dann über 80 Bahnhöfe \nauf einer Strecke von zirka 70 Kilometern auf weisen. Die neuo \nLinie vom \nAlcxnndcrplatz nach Friedrichsfelde, \ndie neun Bahnhöfe erhalten soll und zirka 7,8 Kilometer lang \nist, wird dann voraussichtlich drei Monate später in Betrieb ge \nnommen werden. \n \n\nNadiurtaub für Dr. Lange \nDer Stadtkämmerer Dr. Lange hat um Verlängerung seines \nUrlaubs um vier Woeben nachgesucht, obwohl von mehreren \nSeiten seine Anwesenheit während der Beratungen des Haus \nhaltsplanes dringend gewünscht wurde. \n \n\nUnter dem Schutzrahmen \ntestgeklemmt \nIn der Schlossstrasse in Steglitz wurde die 63jährige Frau \nMargarete Siebert aus der Düntherstrasse 2 von einem Straseen- \nbahnwagen iimgestossen und eine Strecke weit mitgeichleift. Die \nFrau war unter dem Schutzrahmen festgeklemmt. Der Feuer \nwehr gelang es durch Anheben des Wagens die Frau zu be \nfreien. Man brachte die Verunglückte nach der Rettungswache, \nwo der Arzt erfreulicherweise nur leichte Hautabschürfungen \nfesteteilen konnte. Nach kurzer ärztlicher Behandlung konnte \nFrau Siebert den Weg nach der Wohnung ohne Hile antreten. \nWie Erna „erbte“ \nHausdiebin und ihr Freund festgenommen \nEine Familie in der Stindestrasse zu Steglitz hatte im \nOktober eine neue Hausangestellte Erna Tohn aulgenommen. \nIm November verstarb der Sohn des Hauses, ein Zahnarzt, und \neinen Monat später schied auch die Frau aus dem Leben. Der \nVater, ein älterer Herr, war nun allein auf die Sorge der An \ngestellten angewiesen. Das Mädchen und sein Liebhaber, ein \ngewisser Otto Wollt, benutzten den Mangel an Kontrolle, um \neines Tages zwei grosse Koffer mit Sachen aller Art 'vollzu \npacken und damit zu verschwinden. \nDie Flüchtigen wurden jetzt in Witten an der Ruhr er \nmittelt und festgenommen. Die Beute fand man bei ihnen \nnoch vor. \nEs fehlt von dem gestohlenen Gute ein Ring mit zwei grösseren \nBrillanten. Diesen Ring hat Wollt in Berlin für 200 Mark ver \nsetzt und den Pfandschein für 20 Mark an einen Juwelier in \nder nördlichen Friedrichstrasse verkauft Der Geschäftsmann \nlöste den versetzten Ring ein und veräusserte ihn an einen un \nbekannten Kunden. Dieser Verkauf trug sich zwischen Weih \nnachten und Neujahr zu. Da nun der alte Herr aus Steglitz \ndas Wertstück wieder zurückkauten möchte, —> wird der Er \nwerber gebeten, sich bei Kriminalkommissar Dr. Berndorft \nIm Polizeipräsidium zu melden. Ueber den Verbleib von zahn \närztlichen Goldsachen und einigen Gebissen ist noch keine \nKlärung geschaffen. Die Tohu und ihr Freund behaupten, dass \nein Zahntechniker, der nach dem Tode des Sohnes die Praxis \nprovisorisch weiterführte, diese Gegenstände gestohlen habe. \nNach dem Techniker wird noch gesucht. \n \n\nBtutige Familien-Tragödie \nBOCHUM, 20. Januar. (Privat) \nEine furchtbare Familientragödic ereignete sich iu Dortmund. \nDer 38jährige Reisende Felix Roth, der mit seiner Frau in \nScheidung lebt, ergriff nach einer Auseinandersetzung mit seinen \nSchwiegereltern ein Beil, mit dein er in blinder Wut auf seine \nFrau und seinen zwölfjährigen und siebenjährigen Sohn eiu- \nsehlug. Frau Roth und der siebenjährige Sohn erlitten lebens- \ngefiihrliehe Verletzungen. Darauf nahm Roth eine grössere \nMenge Salzsäure. Er starb unter Unfehlbaren Sehmerzen. \n \n \n\n \n\nWenn man zu unversdiämt ist! \nBei dem Stadtrat a. D. Fröhlich in der Weissenburger \nStrasse 29 wurde vor einigen Tagen ein Diebstahl entdeckt Die \ndort tätige Hausangestellte war befreundet mit einem 22 Jahre \nalten Bäcker Willi Weisse, der das Mädchen auch in der Woh \nnung besuchte. Während die Familie abwesend war, stahl \nWeisse eine goldene Herrenuhr und \naus dem Scheckbuch des Hausherrn einen unterschriebenen \nBlankoscheck. Diesen füllte er auf 12 000 Mark aus und \npräsentierte ihn auf einer Bank. \nDie Höhe der Summe liess den Bankbeamten stutzig werden. \nWilli, der merkte, dass er zu habgierig gewesen war, liess den \nScheck im Stich und flüchtete. Die von ihm gestohlene Uhr \nträgt die Gravierung A. F. \n \n\nInfolge Nervenzerriittung vergiftete sich in ihrer in der El- \nbinger Strasse 35 gelegenen Wohnung die 23 Jahre alte Ver \nkäuferin Lydia Schreiber mit Veronal. \n \n \n\n \n \n\n \n\nS.-A. 8 Uhr i, M.-A. 0 Uhr 2 Minuten fT \nS.-U. I« Uhr 23 Minuten M.-U. J 0 Uhr 50 Minuten \n \n\nEine hochinteressante Weltreise. Gibt cs etwas Schöneres, etwas Wert \nvolleres, als die canze Well kenncnaulernent 3her ganz wenig« Manschen \nhaben Zell und Geld, um sieh auch nur einen kleinen Teil dieser Herrlich- \nkeilen der Welt anzusebeu. Daher bat der hekauuto Verlag Peter 3 Oester- \ngaard. Berlin, mit einer grossen Anzahl erfahrener Künstler und Po,scher \neine Abmachung getroffen, ihm iure oll abenteuerlichen und erlebnisreichen \n«eisen zu schildern und gut« Orlglnalaufnahmen mn erstklassigen Photo \nUCparalen an Ihn elnzurSlehen Del Verlag Oealergaard bringt nun für die \ngesamte deutsche Leserschafl m seiner Zeitschrift Durch alle Welt\" alle \ndiese Schilderungen und Blldufnahmcn in vollendeter Aufmachung. Zu \neiner Heise gehört aber auch eine allgemeine Orientierung über Städte. \nGebirge, Ströme, See», die -besticht werde» Auch dieses hat der Verlag \nvorgesehen. Es erhall jeder Abonnend von „Durch alle Well\" io Liefe \nrungen einen grossen Handatlas gratis Um die Weltreise mitzumaebon, \nhaben Sie nur no'ig, d-u Anmeldeschein des dieser Nummer beigofugteu \nProspektes autzuiuUcn und einzusendon. "
}