{
    "Year": "1930",
    "Month": "01",
    "Day": "21",
    "NewspaperNumber": "034",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "r \n \n \n\n \n\nSchutz der MUTTER! \n \n\nAm Montag nachmittag wurde fm Reiclisfagsgebäude durch den \nRcichsniinister des Innern eine Aussprache über bevölkerungs \npolitische Fragen veranstaltet, an der Vertreter der Reichs- und \nLandesregierungen in grosser Zahl teilnah men. \nAusserdem waren eine Anzahl wissenschaftlicher Sach \nverständiger anwesend. Der Reichsminister des Innern, Seve- \nring, begrtlsste die Anwesenden und begründete in kurzen \nWorten seine Einladung an die Erschienenen. Bei der Schwierig \nkeit der bevölkerungspolitischen Probleme, so führte er unter \nanderem aus, und bet den starken Meinungsverschiedenheiten \npolitischer und weltanschaulicher Art, die heute auf diesem Ge \nbiete zu verzeichnen sind, habe ihm daran gelegen, den Kreis \nder Teilnehmer nicht allzu gross zu fassen. Es bestehe die Ge \nfahr, dass Verhandlungen Uber Fragen der Bevölkerungspolitik \nbei allzu grossem Teilnehmerkreis in allgemeiner Kongress \nrhetorik untergehen würden. Er wünsche aber, dass diese ernste \nFrage recht bald aus dem Stadium theoretischer Erörterungen \nherausgebracht werde und habe die Hoffnung, dass der er \nschienene kleine Kreis verantwortlicher Frauen und Männer \neinige wenige, dafür aber um so festere Schritte zui Lösung der \ndringendsten Aufgaben werde tun können. Man müsse die \njenigen Punkte herausgreifen, in denen eine Einigung auf jeden \nFall möglich sei. Bei aller politischen und weltanschaulichen \nGegensätzlichkeit zur Frage einer pianmässigen und bewussten \nBevölkerungspolitik gebe es einen Satz, hinter den auf jeden Fall \ndas gesamte Volk sich einmütig stellen könne, stellen müsse: \n„Schutz und Hilfe für die gewollte Mutterschaft“, \nDer Reichsminister des Innern erteilte daraufhin den Referenten \n \n\nProfessor Dr. Drotjahn (Berlin), Geheimrat Sellheim (Leipzig) I \nund Professor Rott (Berlin) das Wort zu ihren einleitenden | \nMitteilungen Professor Grotjahn referierte über den Rückgang \ndes Geburtenüberschusses, Geheimrat Sellheim über Probleme \ndes Mutterschutzes und Professor Rott Uber Fragen der Säug \nlingssterblichkeit in den ersten Lebenstagen. \nDen Referaten folgte eine lebhafte Aussprache, die allge \nmeine Zustimmung zu der Beschränkung der Arbeit auf die \ngenannten Hauptthemen ergab. Der organisatorische Rahmen \nwurde durch Bildung eines „Reichsausschusses für Bevölke \nrungsfragen“ geschaffen, dessen Vorsitz Herr Ministerialdirektor \na. D., Professor Gottstein, der frühere Leiter des preußischen \nGesundheitswesens, übernahm. \n* \nEs ist sehr zu begriissen, dass das Reichsministerium \ndes Innern die Aufgabe der Bevölkerungspolitik energisch \nanzufassen beginnt, die im wirtschaftlich schwer ringenden \nDeutschland besondere Probleme bietet. Untersuchung \nund Arbeit wird sich in mancherlei Richtungen zu er- \n, strecken haben: die rechtliche Frage des Mutterschutzes \nwird von Severing mit Recht besonders in den Vorder \ngrund gerückt. Auf hygienischem Gebiet ist der \nFortschritt gegenüber früheren Missständen wohl am \nweitesten schon vorgeführt worden. Der Kampf \ngegen alte Vorurteile gehört auch in den Rahmen \nbevölkerungspolitischer Arbeit. Der Reichsaus \nschuss wird aber nicht umhin können, auch den düsteren \n \n \n\n \n\nwirtschaftlich-sozialen Hintergrund der ganzen Frage ln \nden Kreis seiner Untersuchungen einzubeziehen und da \nbei vielleicht in erster Linie das Wohnungsproblem. Ohne \neine gewaltige Verbesserung der Wohnungslage wird alle \nArbeit im bevölkerungspolitischen Sinne eine Sisyphus \narbeit sein, ein Bauen auf schwankendem Grund. Die \nParole, die jetzt solchen Feststellungen gegenüber ge \nhalten wird: „Sparen! SparenI\" hat hier wirk \nlich nur sehr bedingte Berechtigung. Nirgends \nhat das Wort von der falschen Spar \nsamkeit mehr Platz als hier. Mau kann unmöglich ein \ngesundes Familienleben erwarten, unmöglich eine ge \nsunde Jugend sichern, wenn mau ungesunde Wohnungs \nverhältnisse verewigt. \nIm übrigen ist von dem Reichsausschuss zu erhoffen, \ndass er sich nicht in wissenschaftlichen Doktrinen und \nTheorien verliert, sondern praktische Wege zum Aufbau \nweist. \n \n\nVolkszählung im Juhrc Will. Die ursprünglich für -ins Jahr \n1930 aufgesetzte Volkszählung ist aus Gründen der allgemeinen \nSparkamkeit auf das Jahr 1931 verschoben worden. Heber die \nAusgestaltung der Volkszählung stehen im Augenblick Einzel \nheiten noch nicht fest, doch ist geplant, auch diese Volkszählung \nmit einer Berufszählung, gleich derjenigen, die im Jahre 1925 \nstattfand, zu verbinden. Eine Verbindung mit der Personeu- \nstandsaufnahme kommt auf keinen Fall in Frage. \n \n \n\n \n\nDie bedrohten Saargrubsn \nEin Warnruf der Gewerkschaften \nBOCHUM, 20. Januar. \nDer deutsche Bergarbeiterverbund veröffentlicht eine Kund \ngebung zu den Saarverhaudlungen, die sich in schärfsten Aus \nführungen gegen die Absichten einer Internatioualisierung oder \nPrivatisierung der Saargruben wendet. Der Appell srhliesst \nmit folgendem Satze: „Lieber auf jede Verhandlung verzichten \nund 1935 abwarten, als den Plänen Vorschub leisten, die auf \neine Internationalisierung »de. Privatisierung der Saargruben \nhinziele,,. Die Regierung muss Auskunft gehen, oh der Respek \ntierung des Gesa,„twillens des deutsehen Volkes in der Frage \nder Sunrgruhen Gefahr droht, und wenn, dann ist amtlieh klar \nlind deutlich zu wiederholen, dass keine Verhandlung Zweek \nhat. hei denen die luternatiorialisierung oder Privatisierung \nder Saargruben eine Rolle spielt.“ \n \n\nDisziplinarverfahren gegenPrcfsssorDoegsn \nVon ihm selbst beantragt \nDie in der Oeffentlichkeit mehrfach ausgesprochenen Be \nschuldigungen gegen den Direktor der Lautabteilung der Ber \nliner Staatsbibliothek, Professor Doegen. haben dem Ministerium \nfür Wissenschaft, Kunst und Volksbildung unverzüglich Veran \nlassung gegeben, diese Angelegenheit einer eingehenden Unter \nsuchung zu unterziehen. Die Oberrechnungskammer Ist seit \nlängerer Zeit in eine Prüfung der Rechnungsführung der Laut \nabteilung der Staatsbibliothek eingetreten, die Untersuchung \nsteht vor dem Abschluss. Inzwischen bat Direktor Doegen \nselbst die Einleitung eines Disziplinarverfahrens gegen eich \nbeantragt. \n \n\nHeimarbeit geht los \n \n\nBerichterstattung der Haag-Delegierten \nVorbereitung der „kleinen“ Finanzreform \n \n\nUnmittelbar nach der Rückkunft der deutschen Delegation \nwerden die Minister, sobald ihnen die Kabinettsberatungen Zeit \nlassen, mit ihren engeren politischen Freund«» in Verbindung \ntreten; die beiden volksparteilichen Delegationsmitglieder werden \nschon am Mittwoch nachmittag ihrer Fraktion Bericht erstatten. \nUeber den Rahmen der Haager Konferenz hinaus greifen Einzel \nbesprechungen, die das Reichsfinanzministerium zur Vorberei \ntung der Finanzreform mit Vertretern der Regierungsparteien \neingeleitet hat. Eine Fühlungnahme der Parteien untereinander \nwird erst erfolgen, wenn die Pläne des Ministeriums in etwas \nfesterer Form voriiegen. \nDie Fraktionen werden im übrigen in den nächsten Tagen \nvor allem über das Zündholzmonopolgesetz beraten. Bei der \nDeutschen Volkspartei und den Demokraten bestehen Bedenken \ngegen die Bevorzugung der Konsumvereine in der Regierungs \nvorlage. - Man neigt dort dazu, diese mindestens in dem vom \nReiehsrat gezeigten Masse abzuändern. An der Annahme der \nVorlage, die spätestens bis zum 31. Januar erfolgt sein muss, \n \n \n\n \n\nSchnettdienst \n \n\nBotschafter Schurman vertuet \nheute um 13 Uhr Berlio vom Lehrier \nBahnhof aus. \nDom Reichstag Ist Jetrt der Ent* \nwurf eines Zündholzinonopolgcsetzcs \nzusegangen. \nGesandter Rauscher hat sich nach \nWarschau begeben, um dort die \nHandelsvertragsverhandlungen un \nverzüglich wieder aut zunehmen. \n \n\nTn Moskau wurde Professor Pla^ \ntouow, ein bekannter Gelehrter an \nder Leuingrader Akademie der \nWissenschaften, verhaftet. \nInfolge des vom Indischen Natio- \nnalkongress ausgesprochenen Boy \nkotts waren bei der Wiedereröff \nnung der gesetzgebenden Versamm \nlung von 14a Mitgliedern nur 73 an \nwesend. \n \n \n\n \n\num die Kreuger-Auleihe zu sichern, besteht aber nicht der ge \nringste Zweifel. \nIn parlamentarischen Kreisen der Mitte wird mit erfreulicher \nZuversicht der Glauben an das Zustandekommen der Finanz \nreform betont. Hierbei scheint aber nur an ein Programm für \ndie BedürfifSsse des Jahres 1930 gedacht zu werden, während \nman eine „grosse“ Finanzreform einer späteren Zeit vorzu \nbehalten gedenkt. \nDeutscher Präsident \ndes Finanzkomitees des Völkerbundes gewählt \nGENF, 20. Januar. \nDas Finanzkomitee des Völkerbundes, das heule zu seiner \nweiteren Tagung zu-saniinmigetreten ist, bat für das neue Juiir \nden deutsche,, Reparutio,,s»achverstäudigeu Dr, Melchior zu \nseinem Präsidenten gewählt. \n \n\n„Hungermarsch“ nach Hamburg? \nHAMBURG, 20. Januar. \nIn den Strassen von Hamburg werden kommunistische \nFlugblätter verbreitet, die über den am I- Februar geplanten \nkonzentrischen „Hungermarsch“ der Erwerbslosen der Wasser \nkante nach Hamburg Aufschluss geben. Diese Demonstration \nsoll danach „als ein Ereignis von allergrösster politischer Be \ndeutung lind als Auftakt für die unmittelbar bevorstehenden \nKlassenschlachten zwischen Bourgeoisie und Proletariat“ aus \ngestaltet werden. Eine in Harburg von Jungkommunisten ver \nsuchte Demonstration wurde entsprechend dem für Preussen er \nlassenen Umzugsverbot sofort aufgelöst. \n \n \n\n \n\nVerjeben und verjessen \nVo» \nFritz Müller \nWir batten einen Professor für Französisch, einen Mitschüler \nnamens Sievers und einen Accent circumflex tür die Schikane. \nDer Sievers war lustig, der Professor fad und der Circumflex \ngreulich. Immer rutschte er aufs falsche e, aufs falsche a. Der \nSievers Kannte ihn deshalb den Accent Zirku6hex. Einmal gar \nvor dem Professor. Was ihm eine Stunde Karzer eintrug, „wejen \nVerärhtiicbkeitsmachung orthojrafischer Lauteeichen“, sagte der \nProfessor. \n„Du, Müller, pass auf,“ flüsterte der Sievers In der ersten \nfranzösischen Klassenarbeit zu mir herüber, nous donnämes, \ng’hört einer ’nauf oder net?“ \nDer Sievers batte eine Flüsterstimme, die man im über \nnächsten Schulhof hören konnte. Daher stürzte der Professor \nbevor ich was erwidern konnte, schon vom Pult: „Sievers, du \nhast betrojen!“ \nDas war in Untertertia. In Obertertia kriegten wir ihn \nwieder, den Grammatikhengst. Er verlas die Schülerliste: \n„Sievers?“ sagte er, „richtig, Sievers, ich kenne dich, du hast \nmich zwar einmal schändlich belojen und betrojen, aber das soll \nverjeben sein.“ \nSievers Vater wurde versetzt und Sievers Sohn kam in eine \nSchule am andern Ende des Reiches. Das war in Untersekunda. \nIn Obersekunda starb Sievers Vater. Sievers Sohn kam \nwieder zu uns. \n„Ein neuer?\" sagte der Frauzüsiscbprofessor. „Sievers heissen \nSie? Jaja, Ich weis», Sie haben mich zwar einmal schändlich \nbelojen und betrojen, aber das soll verjeben und verjessen sein.“ \nIm Kriege traf ich den längst pensionierten Professor wieder. \nIch erzählte ihm von Sievers. Er schlage sich da draussen wie \nein Löwe. Sein Name ging durch alle Blätter. „Jaja,“ sagte der \nalle Herr nachdenklich, „der Sievers — ich weiss, er hat mich \nzwar einmal schändlich belojen und betrojen, aber das soll ver \njeben und verjessen sein.\" \nNach dem Kriege war er ein teilnahmsloses, verhutzeltes \nMännchen geworden. Sein Vermögen war im Markzusammeu- \nbruch verronnen. Die karge Pension schützte nicht vor Hunger- \nEr pilgerte mit einer Bittschrift aul's Versorgungsamt. „Solche \nFälle entscheidet der neue Oberbürgermeister selber,“ sagte der \nBeamte. \n \n \n\n \n\nEr stand vor dem Gewaltigen. Der legte dem alten Männchem \nlächelnd die Hand auf die Schulter: „Ist bewilligt,“ sagte er, \n„sogar in doppelter Höhe, wenn es Ihnen recht ist — keimen \nSie mich nicht mehr, Herr Professor?“ \nDer Gewaltige von einst schaute hilflos: „Sie sind — Sie \nsind der — der Sievers, der — der mich einmal —“ Er schluckte. \nder Sie einmal schändlich belojen und betrojen hat, Herr \nProfessor, mit dem Accent Zirkushex von nous donnäntes. wenn \nich nicht irre, aber geben Sie mir die alte Hand, mein lieber \nHerr Professor: es soll verjeben und verjessun sein.“ \n \n\nDer fünfzigjährige Rudolf Bernaner \nIm Jahre 1903 kam aus Wien ein junger Schanspieleleve nach \nBerlin und wurde von Brahm zu Statistenrollen engagiert. Mit \nihm zusammen spielte ebenfalls ein kleiner Schauspieleleve \nStatistenrollen, und eine herzliche Freundschaft verband diese \nbeiden jungen Schauspieler. Aus dieser Freundschaft wurde ein \nBegriff: Meinhard-Bernauer, Schauspieler, Librettisten, Theater \ndirektor und Theaterbesitzer. In diesen Tagen wurde Rudolf \nBernaner fünfzig Jahre. Man kennt seine famosen Operetten- \nlibrettis in der ganzen Welt. Sein „Bummelstudent“, „Der liebe \nAugustin“, „Filmzauber“, „Wie einst im Mai\" und „Die Sache \nmit Lola“ ist nur eine kleine Auslese aus der Sammelmappe \nseiner Werke. \nDas Berliner Theater, das Theater in der Königgräteer Strasse \nund das Komödienhaus florierten unter - der geschickten Leitung \nvon Meinhard und Bernaner. \nWenn man die Theatergeschichte der letzten dreissig Jahre \nschreibt, so wird man den beiden einen würdigen Platz Bitweisen. \nRudolf Bernauer wurde 50 Jahre; viele Theaterfreunde und \neine grosse Schar von Schauspielern gratulieren Ihm. —ei. \n \n\nDie Dirmstein-Miniaturen nach Berlin verkauft. Die aus der \nFeder des Allfrankfurter Goldschmieds, Haus Dirmstein, des \nSchöpfers der Römerfassade, stammenden, vor einiger Zeit auf \ngefundenen Miniaturhandschriften, die einen grossen literatur- \nund kunstgeschichtlichen Wert darstellen, sind jetzt, wie der \n„Deutsche Verkehrsdienst\" erfährt, definitiv nach Berlin ver \nkauft worden, nachdem der Stadt Frankfurt ein Vorkaufsrecht \nelngerüumt gewesen war. Der Kaufpreis von etwa 25 000 Mark \nist inzwischen ganz beträchtlich überboten worden, ein Beweis \nder grossen Berühmtheit, zu der der aufsehenerregende Fund in \nkurzer Zeit gekommen ist \n \n \n\n \n\nBÄLLE \nWenn unsere Berliner Oesterreieherkolonie zum Ball ruft, \ndann wird für eine Nacht der Anschluss vollkommen und \nreibungslog vollzogen. Nicht umsonst gemessen unsere Brüder \nden Ruf, die besten und höflichsten Wirte der Welt zu sein. \nWenn man sich bei ihnen zu Gaste beendet, weiss man auch, dass \nOesterreich noch beute der Mittelpunkt für Geist, Gemüt und \nUnterhaltung ist, der jeder Grenzziehung spottet In Wien fühlt \nsich halt alles zu Hause, was einst Innerhalb der alten Doppel \nmonarchie lebte. Und so sieht man neben deutschen und \npreußischen Ministern so ziemlich die Vertreter des alten und \nneuen Balkan. Vor allein aber sieht mau schöne Frauen, und \nLebär hat dem Kroll-Ball extra einen Walzer gewidmet. Jerger \nund Vera Schwarz warten, stürmisch bejubelt, mit ihren Sanges \ngaben auf. und in der Mitte thront, von allen Seiten herzlich be- \ngrüsst, Oesterreichs Gesandter, der an allen Tagen und auch In \nden saueren Wochen so beliebte Dr. Frank. \n* \nDer Reklameball im Zoo war ein überaus gelungener Auftakt \nzum Berliner Karneval. Die Reklamemenschen verstehen Ihr \nFach. Das muss ihnen der Neid lassen. Die Ausschmückung der \nZooräume war schon mehr eine markante Ausstellung an \ngewandter Reklame. Und inmitten der Pyramiden und Würfel \nder Reklamesladt drehte sich ein leichtbeschwingtes und heiteres \nVölkchen in allen Farben des Regenbogens dem Morgen ent \ngegen und die Weintraube, Kermbach und Dajos Bölu schlugen \nden Takt dazu. —e. \n \n\n„Der Lügner und die Nonne“, das bühnensichere und einfall \nreiche „Theaterstück“ von Kurt Götz ging im Komödienhaus zum \n25. Male in Szene. Um den Dichter und Schauspieler in zwei \nRollen gruppierten sich die süsse kleine Novize Angela der Va \nlerie v. Martens und die würdige Adele Sundrock, das Freundi*- \npaar Hans Zesch Ballot und Franz Schafheitliu, der würdige Die \nner Petrops von Paul Biensfeldt und was sonst noch vom Chor \nder Sterne sich um die Sonne stellt. Es ist hübsches Unterhai. \ntungstheater, was hier geboten wird. Der Beifall war reich und \nverdient —h— \nDer Tschechoslowakische flilfsverein E V. in Berlin veranstaltet \nzugunsten des Unlersliitzungsfonds für notleidende Landsleute unter \ndem F.hri n*ehuU de» Herrn Gesandten Dr. Chvalkovsky Ponnahen i, \nden 8. Februar, abends Uhr, seinen Kepräscnt&tionsball in sämt \nlichen Räumen des Hotel „Esplanade“. \n \n\nL "
}