{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "21",
        "NewspaperNumber": "035",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "König Georg spricht zu 100 Millionen Menschen \n \n\nDie Eröffnung der Londoner Seeabriistungs-Konferenz \n \n \n\n \n\nLONDON. 21. Jauuai \nDer König von England liut die Londoner Flotten* \nKonferenz erölfuet und »o die Grösse und Bedeutung \ndieses Ereignisses vor der ganzen Welt dokumentiert. Die \npersönliche Teilnahme de» König» lallt uni so mehr in» \nGewicht al» er trotz der guten Fortschritte, die »ein Ge \nsundheitszustand gemacht hat. noch immer Patient ist und \näusserster Schonung bedarf. Der heutige Eröffnungsakt \nist seine erste grosse offizielle Handlung seit einem Jahr. \nUm die Kräfte des Königs nicht übermässig in Anspruch \nzu nehmen, wurde seine persönliche Teilnahme allerdings \naut ein Mindestmass beschränkt. \nAnstatt der sonst bei derartigen Gelegenheiten üblichen feier \nlichen öffentlichen Auffahrt in der goldenen Slaatskaro»»«) fuhr \nder König in geschlossenem Auto und in Zivil zum Oberhaus. \nAls der König um 11 Uhr englischer Zeit den Saal betrat, erhob- \nsich die gesamte Versammlung. Nachdem der König die Er- \nütfflungsworto gesprochen und die Konferenz eröffnet hatte, \nwurde die Rede von dem französischen Dolmetscher «ul Fran \nzösisch wiederholt. Dann verlies» der König — zur Schonung \nseiner Kräfte — den Sitzungssaal. Es sprach MacDouald, der \ngestern zum Vorsitzenden der Konferenz gewählt wurde; ihm \nfolgten Stimson, Tardieu, Grand! und Wakafsuki und die Ver \ntreter der Dominions einschliesslich Indiens. \nDer König hatte ohne Zweifel die grösst«: Zuhörerschaft, zu \nder jemals ein Sterblicher gesprochen hat. Denn infolge der von \nder englischen Fuuksprmh Corporation getroffenen Massnahmen \nist die Rede des Königs für 190 Millionen Menschen ver \nnehmlich geworden, \n \n\ndie »ich davon überzeugen können, das» der heutige Tag ein Eul- \ntcheiduugstag in der Geschichte der Menschheit Ist. \nDie Rede Georgs V. \nKönig Georg» Eröffnungsrede lautete wie folgt: „Mit auf \nrichtiger Genugtuung weile ich hier, um die Delegierten der \nfünf Haupt-Seemächte willkommen zu heissen, die sich zu dem \nZwecke versammelt haben, die schlimmen Ergebnisse ver \nschwenderischen Wettbewerbs in den Flottenrüstungen auszu- \nscbalten. Jede hier vertretene Nation ist stolz auf ihre Flotte, \nstolz auf die Leistungen dieser Flotte w der Vergangenheit und \nihre anleuernden Ueberlieferungen. Es ist nicht die Schuld \ndieser Ueberlieferungen und nicht die Schuld unserer Flotten, \nwenn der Wettbewerb in den bebiffbauten, der eine Folge der \nangeblichen Erfordernisse der Politik ist, zu einem Gefühl \nder Unsicherheit zwischen den Nationen und sogar zu Kriegs \ngefahr geführt hat. \nSeil dem grossen Kriege haben alle Völker beschlossen, dass \ndie menschliche Staatskunst nichts ungeschehen lassen soll, um \ndie Wiederholung dieser ungeheuren Tragödie zu verhüten. In \ndem Friedeusgebäude, das wir zu errichten suchen, ist eine der \nwichtigsten Säulen ein Uebereinkommen zwischen den seefahren \nden Völkern über die Beschränkung ihrer Flottenstärke und \nderen Verringerung bis zu dem Punkte, der mit der nationalen \nSicherheit vereinbar ist. \nDie praktische Anwendung des Grundsatzes der Flotten Ver \nringerung hat sich in der Vergangenheit als eine Angelegenheit \nvon höchster Schwierigkeit erwiesen. Ein grosser Erfolg war \nmit dem Abschluss des Washingtoner Vertrages von 1923 erzielt, \n \n\nder gewisse Beschränkungen für den Bau der Schlachtschiffe und \nder Flugzeugmutterschiffe auorduete. Bisher aber sind alle An \nstrengungen, über diesen Punkt hinaus weiterzukommen, fehl \ngeschlagen, Ich glaube, dass Sie, denen Ihre Regierungen die \nhohe Sendung anvertraut haben, die in Washington begonnen-' \nAufgabe fortzusetzen, von dem aufrichtigen Bestreben beseelt \nsind. * \nnicht mit irgendwelcher selbstsüchtigen nationalistischen \nAbsicht zu arbeiten, \nsondern von dem edlen Gedanken und dem Entschlüsse beseelt, \nein für allemal dieses einzelne Hindernis von dem Pfade ge. \nordneten und gesitteten Forischrittes wegzuräuraou. Wir all- \nhaben verschiedene Bedürfnisse, die besondere Berücksichtigung \nerfordern aber wenn jeder von uns gleichmässig entschlossen \njst, einen kleinen Teil unserer besonderen Bedürfnisse als einen \nBeitrag zu dein gemeinsamen Guten zu opfern, so bin ich sicher, \ndass ihre Beratungen nicht allein den von Ihnen vertretenen \nNationen, sondern der Menschheit überhaupt grossen und dauern \nden Nutzen bringen werden.\" \nIch vertraue ernstlich darauf, dass die Ergebnisse dieser Kon \nferenz zu der sofortigen Erleichterung der schweren Bürde der \nRüstungen führen werden, die jetzt auf den Völkern der Welt \nlastet, und dass fcjie, indem Sie das künftige Werk der vorbe \nreitenden Abrüstungskomniission des Völkerbundes erleichtern, \ndas Herankoumieu der Zeit beschleunigen werden, in der \neine allgemein« Al-rüsiiingckoufercuz diese» Problem in noch \numfassenderer Weise behandeln kann. \nIn dieser Ilolinuug werde ich Ihren Beratungen mit dem leben« \ndigsten Interesse und der grössten Aufmerksamkeit folgen, \n \n \n\n \n\nHeute Bericht der Haag -Delegation \nAn Hindenburg und Müller — Morgen grosse Sitzung des Reichskabinetts \n \n \n\n \n\nSchachts Geheimnis \nWodurch seine Aktion veranlasst wurde \nWie wir in Erfahrung bringen, war der wichtigste Be \nstandteil des Briefes, den ReirhsbankprÄsideut Dr. Schacht \nau den Vorsitzenden des Organisation» - Ausschusses für \ndie Internationale Zahluugsbauk, Mi. Reynolds, richtete, \ndie wörtliche Wiedergabe der Empfangsbestätigung eines \nSchreibens v on John Piorpont Morgan an den Reichsbauk- \npräsidenten- Darin soll der amerikanische Dollarkönig \nerklärt haben, dass er in die Bank für internationale Zah \nlungen als Vertreter der Vereinigten Staaten nicht eiu- \nfreteu würde, wenn auf der zweiten Haager Konferenz \neine weitere Belastung Deutschlands über den Young- \nPlan hinaus erfolgen würde \nDer Brief Schachts ist bisher in »einem vollen Wortlaut \nnicht veröffentlicht worden, was auf Wünsche Morgan» \nzurückfcuführeu sein dürfte, auf die Rücksicht zu nehmen, \nmau für zweckmässig hält. Wenn der Brief Schachts tat- \n-achlicb den augeebeueu Inhalt hat, im Grunde also durch \ndas Schreiben Morgan» veranlasst wurde» »o wird damit \nder Vor »tos» dos Reiehsbankpräsidenteö nicht iin gering \nsten erklärt. Es hätte vielmehr uähergelegen, Schacht \nbfitte Herrn Morgan zu verstehen gegeben, er hib »ich \nio dem Adressaten insofern geirrt, als in erster Linie \ndie GläubigeriMchfe Verschlechterungen des Young* \nPlans verhindern könnten, sö dass Herr Morgan auf \nsie eiuzuwirken versuchen möchte. Dass auf deu \nBrief Morgens hin Schacht im Haag den politischen Kriegs \npfad betrat, war deswegen verfehlt, weil bereits die \ndeutsche Delegation als die einzig dazu berufene und \nallein für die Wahrnehmung der deutschen Interessen \nverantwortliche Stelle in den Verhandlungen auf das \näusseiste bemüht war, eine Mehrbelastung Deutschlands \nzu verhindern. Dieses Ziel hat sie erreicht — trotz des \nSchachtseben Versuches, ihr ins Handwerk zu pfuschen \nund sich einen Ruhmeskrauz zu winden, d«r ihm nicht \nzukam. \nNach dem glücklichen Ausgang des politischen Spiels \nunpolitischer Köpfe, wird der amerikanische Bankmaguat \niu die internationale Zahlungsbank nun wohl ein treten, \nwie auch Schacht und die Reichsbank dazu verpflichtet \nworden sind. Dass der deutsche Rei«hsbaukpräsident das \nGeheimnis seines Briefes weiter hütet, ist nickt Ver \nwunderlich, denn es ist reichlich blamabel für ihn, dass \nund wie er auf den Wink des amerikanischen Finanziers \nreagiert hat. \n \n\nVersuchter Brückenbau \n„Kehrt zurück, alle» vergeben“, sagt Hu genberg \nD\"f Vorsitzende der Dcutscb«iHtioual«u Partei. Hugou- \nborg, bat durch dritte Personen an die Abgeordneten Schlange- \nSeböuiUgeu und von Kendel! eine Einladung zu einer noch \nmaligen Rücksprache ergehen lassen. Schlange-Schöningon hat \nabgeiehut. Der trübere Reiohsluneuminister von Keuiloll bat \ngegiaubt. es dem deutsehnnlionaleu Landesverband seines Wahl \nkreises schuldig zu sein und die Hugsnbergsche Einladung au- \nZunahmen. Die Aussprache soll unter allen Umständen vor dem \n28. Januar erfolgen, dem Tage, an dem die Volk «konservative \nVereinigung auf einer Kundgebung im Herrenhaus«: vor die brei \ntem Oetfentliclikeit tritt. Bei dieser Gelegenheit dürften Im \nübrigen auch die Beziehungen der Volkekoneervativen Vereini \ngung zur Chrlstlichsotialen Relchsgomeiuschaft klargestollt wer \nden, mit d°r die Volkskonseivativeu zusammen bekanntlich die \nDeulschnatfonale Arbeitsgemeinschaft bilden. \nNach Mitteilungen in der sozialdemokratischen Presse sind \nI cils Versuche von rechtsgerichteten Persönlichkeiten gemacht \n\\ rden, die ausgecebiedenen Abgeordneten zur Rückkehr in die \nDeuischnatiönalc Partei zu bewegen. Sic sind jedoch ge \nscheitert, \n \n\nDie deutsche Delegation ist beute trüh 7 Uhr li Minuten auf \ndem Balmhof Zoologischer Garten aus dem Haag ciugetroUcu. \nVon einem Empfang war auf Wunsch der Delegation Abstand \ngenommen worden. \nIm Laute des heutigen Nachmittags wird der Reichsau.-son- \nmiuiiter Curtius dom Reichspräsidenten und dem Reichskanzler \nUber die Haager Konferenz Bericht erstatten. Das Reichtkabinett \ntritt Mittwoch vormittag 11 Uhr zu einer Sitzung zusammen, die \nvoraussichtlich den ganzen Tag in Anspruch nehmen wird. \n \n\nIn der Frage der Reichshank werden weitere Entwicklungen \nerst zu erwarten »ein, wenn die Fraktionen zumeist am Donners \ntag dazu Stellung genommen haben werden. Vor allem wird es \ndarauf ankomraen, ob die Sozialdemokratie über die Personen \nfrage hinaus Aenderungen im Reichsbankgesetz verlangen wird. \nHeute nachmittag 14 Uhr treten die Vorstände der Sozialdemo \nkratischen Partei und F'raktion mit dom Vorstand de« All \ngemeinen deutschen Gewerkschaftshundes zn der angekündigteu \nBesprechung über die Drosselung der Gemeindenanleihen in Ver \nbindung mit der Frage der Arbeitslosigkeit zusammen. \n \n \n\n \n\nDer schweigsame Zeuge \n \n\nim Tscherwonzen- \nFälscher-Prozess \n \n\nEhrhardt wird zum Montag als Zeuge geladen \n \n\nlu der heutigen Verhandlung des Tscherw onzen - Prozesse» \nsollte die Gegenüberstellung der Münchener Zeugen mit dem An \ngeklagten Bell erfolgen. \nÖio Staatsanwaltschaft hatte ihrerseits die Absicht, den An \ngeklagten über »eine Beziehungen zu England zu befragen. Bell \naber ist nicht zu der heutigen Verhandlung erschienen, er ist \nso schwer erkrankt, dass ihn dis Aerzte von der Verhandlung \ndispensiert haben. Da» Gericht schickte darauf, weil nicht ab- \nzusebeu ist, wie lange die Erkrankung Beils auhalteu wird, die \nzu heute geladenen Zeugen iu die Heimat zurück, bis auf den \nMünchener Druckerei beeitzor Schneider. Schneider ist der \njenige Buchdrucker, der die erste Aullage der falschen Isolier- \nwouzeu hergestellt hat. Als es zu seiner Vernehmung kommen \nsoll, enfspinnt sich der alte Streit zwischen Gericht und Staats \nanwaltschaft, ob das Verfahren auf Schneider ans zu dehnen sei, \noder ob man das Verfabr&i gegen Schneider gesondert durch \nführen solle. Die Staatsanwaltschaft beantragt, Schneider auf \ndie Anklagebank zu setzen. Nach langen Debatten zwischen den \nVörteidigeru und der Staatsanwaltschaft \nbeschliosst das Gericht, das Verfahren gegen Schneider be \nsonders durelizuführeu \nund ihn heute, als Zeugeu zu vernehmen. Schneider aber er \nklärt. dass er grundsätzlich die Aussagen verweigere. Ober \nstaatsanwalt TetzluII beantragt dalauf, Schneider in ein Z'-ugnis- \n \n \n\n \n\nNeues Militärkomplott in Spanien \nAufsehenerregende Verhaftungen \nMADRID, 21. Januar, \nlu fiegovia wurden drei OHnicrc und der Führer der \nRepublikaner verhaltet und nach Huesea deportiert. Die \nGarnisonen von Valencia, Bnrgos und verschiedener Pro \nvinzen »ollen in Kasernen konzentriert sein. Es heisst, \ndass es sieh uni die Aufdeckung eines heuen Milivür- \nkomploits handelt. \n \n\nReichstags-Auflösung m Japan \nZwecks Regierungsfähige Mehrheit \nTOKIO, 21. Januar. (W. T. B.) \nDer Krichslag Ist aufgelöst worden. Das Vorgehen des \nKaiser-, «furch das ilio allgemeinen Wahlen beschleunigt \nwerden, hat nieht überrascht. Für «li« Regierung war «lie \nReich «lagsaiiftö-ung die einzige Möglichkeit, rine Mehrheit zu \nsuchen. Bisher halte die Kelynkni. die -liirk-tc Oppositionspartei, \neine absolute Mehrheit. \n \n\nZwangsverfahren zu nehmen, das Gericht aber verkündet als \nseinen Beschluss, dass Schneider nicht grundsätzlich die Aus \nsage verweigern dürfe, sondern nur auf jede einzelne Frage die \nAntwort verweigern dürfe. x \nSchneider verweigert aber auch «lie Antwort auf jede Frage, \ndie ihm vorgelegt wird. \nDa» Gericht lässt deu Zeugeu schliesslich abtrelen und wendet \nsich nunmehr der Vernehmung der georgischen Angeklagten über \ndie inneren Verhältnisse Georgiens zu. Nach Abschluss dieser \nVernehmung richtet der Vorsitzende an den Staatsanwalt die \nFrage, ob er sich über seine Stellungnahme zu der beantragten \nVernehmung Ehrhardts schlüssig geworden sei. Oberstaatsanwalt \nTetzlaff gibi darauf die Erklärung ab, dass \ndie Btnateauwaltschaft mit der Vernehmung Ehrhardts ein ] \nverstanden \nsei. soweit sich diese Vernehmung aut allgemeine Fragen de \niner zu bebaudlnden Komplexe« und nicht auf die Frage der \nAmnestierung erstrecke. Für di«: Verteidigung erklärt Rechts \naiiwalt Dr. Ber, dass die Verteidigung im Gegensatz zu der \nStattsauwaltscbalt der Ansicht sei, dass die Aussagen Ehrhardts \nüber die Frage der Amnestie von Wichtigkeit seien, und da» \neGrieht beschÜesst darauf, deu früheren Kapititnleutnaut Ehr \nhardt zum Montag als Zeugen zu laden. \n \n\nSind Phrasen Hochverrat? \nDie unmögliche Rechtsprechung des Reichsgerichts \nLEIPZIG, 21. Januar. \nDer 4. Strafsenat des Reichsgerichts verhandelte heute unter \nVorsitz des Senatspräsidenten Lorenz gegen de» Schriftleiter \nder kommunistischen Tageszeitung ..Das Volks-Echo\" in Berlin. \nFriedrich Stucke, wegen Vorbereitung zum Hochverrat. Nachdem \nder Berliner Polizeipräsident Zörgiebel iln Dezember 1928 Ver \nsammlungen unter freiem Himmel und Strassenumzügo Verboten \nbatte, nahm das „Volks-Echo\" im April 1929 bei Besprechung der \nbevorstehenden Maifeier gegen das Verbot Stellung. In diesen \nvier Artikeln war zur Ueberlietung des Zürgiebelscheti Demo» \nstrationsverboles aufgeforderl und ferner gesagt worden, der \n1. Mai solle im Sinne der Vorbereitung zui proletarischen Re \nvolution begangen, zum 35. I’nrte,mg der K. P. D. solle das \nMachtproblem uufgerollt werden »sw. lu diesen und anderen \nAeusseruugeu erblickt die Anklage die Vorbereitung zum Hoch \nverrat. Der Angeklagte Stucke führt aus, dass die Artikel nicht \nenthielten, was auf die Aufforderung zur gewaltsamen Aenderunu \nder Verfassung hiiiziel\". Die Worte ..Roter Kampf-Mal\" seien \nein aller sozialdemokratischer Ausdruck. Der Gerichtshof ver \nurteilte de» Angeklagten dem Antrags de« Rclclisniiwults gemüs- \nwegen Vorbereitung zum Hochverrat zu einem Jahr sechs Mo \nnat«'» Festung. "
    }
}