{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "21",
        "NewspaperNumber": "035",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Feld soll Obstwiese werden \nRatschläge erbeten! \nleb habe in Deutschböhmen ein 15 Ar grosses Feld geerbt, \n•las 1929 mit Gerste bepflanzt war. Es ist kein Sand-, auch kein \nausgesprochener Lehmboden. Nun möchte ich daraus zum \nFrühjahr eine Wiese machen und im Herbst sie mit Obstbäumen \nbepflanzen Was soll ich machen, um eine gute Wiese zu er \nzielen? Wäre es angebracht, von hier Samen dort zu pflanzen? \nWas ist zu tun, um einen guten Obstbestand anzulegen ? Welche \nSorten Edelobst sind die ertragreichsten und besten? Ich möchte \nhohe und niedrige Bäume pflanzen, soll ich eine Reibe hohe, \n»ine Reihe niedrige Bäume setzen, oder wie wäre es besser? \nWäre es auch hier zweckmässiger, Obstbäume von hier zu be- \n•tellea, so bitte ich um Adressen guter Baumschulen- Was ist \nbesser, Draht- oder Holzzaun? Wäre eine Hecke um den Zaun \nangebracht, wenn, aus welchen Sträuchen». Haselnuss usw.? \nWelches Material eignet sich besser für ein Wasserbassin zum \nBaden.? Zement oder Beton? Wie gross muss es sein? Ich \nbitte um möglichst ausführliche Antwort. F. M. \nAntwort: Das Stück Lund scheint Niederungsboden zu sein. \nUm es zur Wiese umzuarbeiten, sind zuerst Obstbäume zu \npflanzen, weil die Wiese durch das nachträgliche Pflanzen wieder \narg ruiniert würde. Man pflanzt auf 12 Meter Entfernung hoch \nstämmige Obstbäume von Sorten, die in dortiger Gegend als \nrruie Ertragssorten bekannt sind und zwischen jeden Hochstamm \n•’inen Buschobstbaum, aus dortigen Baumschulen gekauft. Fach \nmännische Mitarbeit ist hier unbedingt nötig. Ein Drahtzaun in \netwa 2 Meter Höhe ist ebenfalls nötig, ebenso ein Brunnen, falls \nkeine Waserleitung zu beschaffen ist Der Zaun ist. mit einer \nHecke von Haselnusssträucbera zn bepflanzen. Um ein Wasser \nbassin zum Badeu herzurichten, verwendet man am besten Eisen \nbeton, der im Winter nicht auffriert Die Grösse dieses Beckens \nmuss mindestens 20 Meter lang und 10 Meter breit, sowie \n1,50 Meter tief sein. Im Winter ist es vom Wasser zu entleeren. \nIst dies alles angelegt, dann düngt man das Feld, gräbt den \nDung 25 Zentimeter tief in den Boden ein und sät dann Gras- \n-amen gewöhnlicher Wiesenmischung an, lässt aber um' jeden \nBaum eine Fläche von 2—3 Metern im Durchschnitt frei. F. R. \nWo bleibt das Gesundheitsamt? \nDie ungesunde Wohnung \nAm 19. November 1929 wandte ich mich an das Gesundheits \namt Bezirk Kreuzberg wegen meiner ungesunden Wohnung. Bis \nrum heutigen Tage hat das Amt noch nichts von sich hören \nlassen. Als ich am 3» Januar 1930 anmahnte, erhielt ich die Ant \nwort, dass jemand in den nächsten Tagen zu mir kommen würde. \nBis heute hat sich aber noch kein Beauftragter des Gesundheits \namtes bei mir sehen lassen. Was soll ich tun? R. G. \n. „Der Geburtstags-Gratulant“ \nBei etwas reichlicher Ueberlegung mussten Sie sich sagen, \ndass die Handlungsweise Ihres Sohnes recht unpassend war, \ngls Neffe hat er nicht das Recht, sich bei einer Geburtstags- \n.üfjtj ält Ffeund auf der einen und als Feind auf der anderen \n■jtjtij rtj geigen. Insofern nicht, da es sich bei dem von Ihnen \ngeschilderten Fall am eine Familienangelegenheit handelt, an der \nIhr Sohn m. E. nicht beteiligt ist. Dass an der Geburtstagsfeier \nIhre noch immer feindlich gesinnte Schwester teilnehmen würde, \nmusste Ihnen klar sein, um so mehr, da sich letztere mit Ihrer \nSchwester (in diesem Falle also das Geburtstagskind) erst kürz \nlich versöhnte. Schon aus diesem Grunde mussten Sie Ihren Sohn \ndarauf aufmerksam machen, dass er sich bei Anwesenheit der \nbtreffenden Schwester (Tante) nichts von Feindseligkeit merken \nlassen soll. Jedenlalls kann ich dem Ehemann nur beipflichten, \ndass er auf Nichtverletzung der Gastfreundschaft sieht, die durch \neine solche Lapalie entsteht. ' - E. B. \nDie „Freundin “ des Ehemanns \nIch Hege mit meinem Mann in Scheidung. Muss ich mir ge \nfallen lassen, dass mein Mann seine Freundin ins Haus führt? \nKann mein Mann unseren verheirateten Kindern, welche mich \nunterstützen, da mein Mann kein Geld zum Lebensunterhalt gibt, \nverbieten, mich zu besuchen? Darf ich den Sohn, der bei uns \ngewohnt hat, noch nicht verheiratet ist, und den mein Mann anf \nGrand unserer EbgRjristigketten als „unbekannt“ abgemeldet \nhatte, in meinem Zimmer wohnen lassen zum Schutz gegen die \nBelästigung meines Mannes? — H. \nWer zahlt die „ Hochzeitskutschen“? \nIst es Sitte, oder gehört es zur Pflicht, dass das Brautpaar bei \neiner kirchlichen Trauung für seine Gäste Fahrgelegenheit zu \nbestellen und auch zu bezahlen hat? E. T, \nIst Bubikopf Scheidungsgrund? \ntob bin schon mehreere Jahre verheiratet. Ich wollte mir \nschon' seit- langem einen Bubikopf schneiden lassen. Weil mein \nMann aus verschiedenen Gründen eiu Gegner des Bubikopfes \nist, hat er es mir untersagt Ich habe jetzt wieder die Absicht, \nmir einen Bubikopf schneiden zu lassen. Da mein Mann mit \nScheidung gedroht hat, frage ich hiermit an, ob, wenn ich mir \njetzt trotzdem einen Bubikopf schneiden lasse, es ein Scheidung-- \ngrund ist. 6. F. \nHauswirt oder Untermieter? Meinem seit 6W Jahren bei mir \nwohnenden Untermieter platzte beim Oeffnen des Fensters im \nvergangenen Sommer eine 80T20 grosse Fensterscheibe, deren \nRahmen sieb klemmte. Er sagte damals, mit dem Machen hätte \ncs bis rum Winter Zeit Als ich ihn jetzt daran erinnerte, da \ndie einfache Scheibe .abläuft, meinte er, dies wäre Sache des \nHauswirts, da der Rahmen klemmt. Er hätte sich bei einem \n \n\nRechtsanwalt erkundigt welcher ihm »agte, der Hauswirt wäre \ndazu verpflichtet was ich bezweifle. Bei einer Weigerung solle \nich ihm die Scheibe von der Miete abzieben. Klemmen tut der \nRahmen, aber schon seit Beginn seines Hierwohnens, und ist \nbisher nichts passiert, hat er am betreffenden Tage sicher un \nvorsichtig geöffnet leb möchte nicht in Ungelegenbeiten mit \nmeinem Hauswirt kommen und bitte um gefl. Antwort. Im vor \naus bestens dankend P- L. \nInvalidencersicherung \nln vielen Fällen können alte volle Invalidenkarten wieder auf \nleben, wenn man wieder weiter klebt Die Statuten über die \nInvalidenversicherung (Altersversicherung) gibt es für 35 Pfennig \nauf den Polizeirevieren. An Hand des Statuts kann man sich \nbald überführen, ob noch die Möglichkeit zum Weiterversichern \nbesteht Bei Ihrem Fall dürfte es gerade noch Zeit sein, so dass \nSie mit 65 Jahren wieder, volle Rechte haben. Sie müssen also \nsofort zum Landes-Versfcberungsamt, KöHniscben Park 3. \n* \nMein Sohn lernt Klavierbauer. Der Chef zieht vom tarif- \nmässigen Kostgeld die Hälfte ab, weil er zu wenig leistet, für \nErwerbslosen-Beiträge acht Woeben auf einmal. Ist er dazu be \nrechtigt? — Wenn Eheleute in Scheidung leben, der Mann sich \njeglicher Verpflichtung entziehen will, kann von seiner Invaliden \noder Angestelltenversicherung abgezogen werden für den Lebens \nunterhalt der Frau? H. K. \nIn der Zeitung las ich vom Ausbau der Angeslellten-Versiche- \nrung. Der nöchstliegende Gedanke war der: endlich wird doch \ndie Versicherung die Rente bei 60 Jahren gewähren. Aber nein, \nwieder nichts. Ein Angestellter, welcher ununterbrochen arbeitet, \nist mit 60 Jahren mit seinen Nerven erledigt, eine weibliche An \ngestellte noch viel eher. Für letztere besondere müsste au aller \nerster Stelle gesorgt werden, dass sie, die oft alleinsteht, mit \n60 Jahren ihre volle Rente erhält. Der Krieg hat unsere Erspar \nnisse für das Alter vollständig vernichtet, die Rente würde dem \nalten Angestellten das Alter erträglicher machen. E. B. \nDie sparsame Kriegs-Fürsorge \nIch bin sehwerkriegsbeschädigC Lungentuberkulose, Nerven \nleiden, zurzeit 60 Prozent, meine Frau augenleidend (Schichstar), \n20 Prozent Sehkraft auf einem Auge, das andere blind. Da ich \nvollständig erwerbsunfähig und bettlägerig bin, ist meine Frau \ngezwungen, auch die Krankenpflege schon seit Jahren zu machen, \nwas der Fürsorge bekannt ist. Ich bekam bisher den Monat \n155 Mark. Jetzt wurden mir von der Fürsorgestelle Neukölln \n15 Mark in Abzug gebracht mit der Begründung, 140 Mark sind \nin diesem Fall ausreichend, wo jetzt alles noch teurer geworden \nist Daher möchte ich um Rat bitten, wo ich in diesem Falle \nmein Recht suchen kann. A. L. \nPflege der Zimmerpalme \nMeine grossere Zimmerpalme. hat kleine Fleckchen, die w-ie \nSchuppen aussehen; wie kann man diese von der Palme ent \nfernen, und was nimmt man dazu? Vom blossen abspülen mit \nWasser bekomme ich dieselben nicht weg. \nAntwort: Die Zimmerpalme ist von Schildläuseu befallen. \nKaufen Sie Exodin. das Sie in allen Samenhandlungen bekommen. \nMit Wasser verdünnt waschen Sie mit diesem Insekten \nbekämpfungsmittel die Palmenblätter oben und unten ab und \nspülen dann mit reinem Wasser nach. Können Sie Exodin in \nGeschäften nicht bekommen, wenden Sie sich an die chemische \nFabrik von Schering & Kahlbaum, Berlin, Müllerstrasse 170171, \nAbteilung Pflanzenschutz. F. F, \nDer Hühnerhof \nIch habe vorigen Sommer meinen Gemüsegarten als Hühner - \nbof eingerichtet. Bei der Scharrwut der Tiere war es kein Wun \nder, dass in kurzer Zeit Kraut und Unkraut spurlos verschwunden \nwaren. Ich möchte nun den Garten mit Gräsern einsäen, die von \nHübnern gern gefressen weiden, die schnell nach wachsen und \nvernarben, so dass der Rasen dem Scharren der Hühner grösst- \nmöglichen Widerstand entgegensetzt. Wer kann mir eine der \nartige Samenmisel^ung verraten? G. 8., Neukölln. \nAntwort: Wenn Sie den Garten mit Rosen bedecken wollen, \nist zuerst nötig, den Boden 50 Zentimeter tief zu rigolen und \ntüchtig mit Komposterde zu verbessern. Dann säen Sie eine \nRosenmiscbung für sonnige Lagen au; die Samen erhalten Sie \nin jeder beliebigen Samenhandlung in Gross-Berlin. Macht \ndiese Arbeit aber zu viel Mühe und Kosten, dann düngen Sie \nden Boden jetzt, solange er offen ist, mit Kali und Phosphor, \ngraben flach um und säen dann im März Hafer ein, der schnell \naufkeimt und schon im Mai den Hühnern überlassen werden \nkann. Die Rosenanlage könnten Sie den Hühnern erst im Juli- \nAugust überlassen, denn die Grasnarbe muss erst fest werden, \ndurchfilzt sein, bevor die. Hübner darauf herumspazieren können. \nHafer muss freilich jedes Jahr ein- bis zweimal neu angesät \nwerden, dafür ist diese Anlage aber um so billiger. F. R. \nEin Notschrei! \nIch habe einen kleinen Fabrik rmim lune und zum Ende \nDezember sollte ich raus; da Ich aber keiu Geld zum Ziehen \nhabe, wurde mir alles gepfändet und abgeschlossen. Meine \nArbeit, die icb bald liefern wollte kann ich nun nicht fertig- \nstellen; nun variiere icb noch die Kundschaft und wir müssen \nhungern mit zwei kleinen Kindern. Ich weias nicht mehr, was \nich machen soll; der Richter bat alles abgewieseu. Was fange \nich nun bloss an, die Miete geht weiter und alles andere. Warum \nkann der Richter bloss solch Urteil fällen; er kann doch \nwenigstens den Mann reinlassen, damit er arbeiten kann; dann \nkann er sich wieder weiterhelfen, da er doch vorgezeigt hat, dass \ner schon einen neuen Raum gemietet hat. M. B, \n \n \n\n \n\nAntworten \n0. M. „Laubenkolonist“. Der Samariterverein Berliner Rad \nfahrer (E. V.) vom Roten Kreuz, der seit Jahren die unentgelt \nliche Ausbildung von Samaritern betreibt, beginnt am 24. Januar, \n20 Uhr, im Dorotbeenstädtischen Gymnasium, Dorotheen- \nstraese 12, seineu diesjährigen achtwöchigen Unterrichtskursus, \nworan Damen und Herren aller Berufsstände ohne besondere \nvorherige Anmeldung teilnehmen können. Die Ausbildung er \nstreckt sieb auf sämtlich vorkommende erste Hilfeleistungen. \nNach Beendigung des Kursus steht es jedermann frei, sich einer \nkostenlosen ärztlichen Prüfung zu unterziehen, worüber ihm \neine Bescheinigung ausgestellt wird. B. K. — Eine weitere Ant \nwort: Unterricht im Sanitätswesen erhalten Sie durch den \n„Arbeiter-Samariterbund“. Die Kurse finden in jedem Winter \nhalbjahr in allen Bezirken Berlins statt- Der Unterricht ist von \n20—22 Uhr wöchentlich ein- bis zweimal. Nach Abschluss er \nfolgt ärztliche Prüfung. Die Kurse haben bereits begonnen, aber \nwenden Sie sich zwecks Aufnahme an die Geschäftsstelle des \n„A. S. B.“, Grosse Hamburger Strasse 20, II. Quergebäude. Ein \nmalige Kursusgebühr beträgt 3 Mark. F. K. \nE. L. „Wie hoch ist die gesetzliche Miete?“ Die Höbe der \ngesetzlichen Miete beträgt mit Scbönheitszuschlägen in Berlin \nzurzeit 120)4 Prozent, und ohne diese Zuschläge 116)4 Prozent. \nHinzu kommt in beiden Fällen noch die Umlage für Grundsteuer: \nca. 4 Prozent der Friedensmiete. Die Berechnung ist in Ihrem \nFalle folgende: 116)4 +4 Prozent — 41,57 Mark und 120)4 plus \n4 Prozent — 42,95 Mark. — Jur. \nC. G. „Steht meinen Kindern die Wohnung zu?“ Anrecht auf \ndie Wohnung haben diejenigen Kinder, die bei Ihrem Ableben \nin häuslicher Gemeinschaft mit Ihnen gelebt haben. —Jur. \nS. F. „Kanu ich Standgelt verlangen?“ Sie können „Stand \ngeld“ nur verlangen, wenn Sie zuvor der Mieterin dies mitgeteill \nhaben, und sie trotzdem die Sachen nicht abgeholt hat. Die Höbe \nder Vergütung dürfte nicht über 3 bis 5 Mark monatlich hinaus \ngehen. —Jur. \nB. R., fharlotteuburg. „Die Werkstatt, in der Wohnung\". Da \nSie die Genehmigung zur Ausübung eines Gewerbes in Ihrer \nPrivatwohnung vom Verwalter nicht zuvor eingeholt haben, so \nist dieser im Recht, wenn er verlangt, dass Sie die Fortsetzung \ndes Gewerbebetriebes in der Wohnung unterlassen. Er kann die \nErteilung der Genehmigung von der Bezahlung einer Entschädi \ngung (evtl, in Form eines Mietzuschlages) abhängig machen. \nFalls Sie dem Verbot des Betriebes zuwiderhandeln, kann unter; \nUmständen auf Räumung geklagt werden. —Jur. \nE. S. „Das zu teure, Schlafzimmer“: Wenn Sie den Nachweis \nerbringen können, dass Sie beim Kauf betrogen worden sind, \nkönnen Sie den Kauf anfechten und zurücktreteu. Sie müssen \ndann die Möbel zn rückgeben und können die geleisteten Zah \nlungen zurückverlangen. Jur. \nWie ist die rechtmässige Teilung? Vor einiger Zeit starb \nmein Bruder, 28 Jahre alt, unverheiratet, aber mit eigenem \nHaushalt. Ausser einem selbsterworbenen Grundstück hinter- \nHess er beträchtliche Ersparnisse. Krankenhauskosten und Be \nerdigung wurden durch Versicherungen voll gedeckt Als Elben \nkommen die Eltern (Vater und Stiefmutter) und drei Geschwister \nvon 25 bis 35 Jahren, auch mit eigenem Haushalt, in Frage. Ist \nes richtig, dass die Eltern die Hälfte des Nachlasses beanspruchen, \nwährend sich die Geschwister die andere Hälfte teilen sollen, \noder erben die Berechtigten zu gleichen Teilen. 0. S. - \nAntwort: Die Eltern, falls beide noch leben, haben den ganzen \nNachlass zu beanspruchen. Da aber in Ihrem Falle nur ein \nElte.rnteil noch lebt (die Stiefmutter ist nicht Erbin), bq fällt di» \nHälfte des Nachlasses an diesen, die andere Hälfte an die Ge \nschwister. Jur. \nW. B., S. 14, ..Kündigungsschreiben“: Die Untermieterin muss \ndie Kündigung gelten lassen, da sie ihr ordnungsmässig zu \ngegangen ist. Jur. \nA. L. „Die Zählcrtafel“: Sie können die Zählertafel, falls Sie \nsie bezahlt haben und der Hauswirt Ihnen den Betrag nicht er \nsetzt, durch das Werk wieder entfernen lassen. Jur. \nA. P. „Wasserspülung und Mieterhöhung.“ Ein Zuschlag zur \nMiete ist zulässig. Die Kosten der Anlage nebst Amortisation \nkönnen vom Wirt auf die Mieter umgelegt werden, so dass die \nganze Anlage in der üblichen Zeit von 25 Jahren sich bezahlt \nmacht. Benutzen zwei Familien ein Klosett, so muss bei der Um- \nlageberechnung die Miete beider Familien zusammengerechnet \nwerden. Jur. \nR. L. „An wen mu>s ich mich halten?“ Es kommt auf den \nMietvertrag an. Haben Sie es in diesem übernommen, die Woh \nnung in Stand zu setzen und auch in Stand zu halten, so müssen \nSie diese Verpflichtung erfüllen. Sonst liegt die, erste Instand \nsetzung dem Wirt ob, die weitere Instandhaltung (Decke, Fuss- \nboden, Wände) dem Mieter. Jur. \nL. „Wohnungsklingel.“ Der Wirt ist verpflichtet, die Klingel \nwieder in funktionsfähigen Zustand zu versetzen. Jur, \nL. Szt., Berlin. „Der Fehler des Beamten.“ Sie haben natür \nlich nicht für den Fehler des Beamten aufzukommen. Immer \nhin sind solche Versehen nicht ganz zu vermeiden. Wenden Sie \nsich beschwerdeführend mit eingehender Begründung an den \nPolizeipräsidenten, der nach Lage der Sache sicher Abhilfe \nschaffen wird. Jur, ’ \n* \nKrankenkassen beitrag für Aufwartung? Ich habe eine Auf \nwartefrau, die ausser Freitag jeden Tag zwei Stunden bei mir \nbeschäftigt ist. Muss ich die Frau “zur Krankenkasse an \nmelden? Ä. E. \nKrankenka.-tten-Frage, Als langjähriger Leser der „Berliner \nVolks-Zeitung\" möchte ich wissen, wie ich mich nach einer \n39 Woeben langen Krankheit zu verhalten habe. Ich gehöre der \nAllgemeinen Ortskrankenkasse Berlin an. Bin also ausgesteuert. \nWie lange muss ich wieder zahlungsfähiges Mitglied sein, um \nwieder unterstützungsberechtigt zu sein. Erlischt mit der Aus \nsteuerung auch das Anrecht auf Sterbegeld? J. S„ N 81. \n \n\nVerantwortlich» Redakteure; für Politik Feuilleton and dl» Beilageu: \nVif red Müllar Hepp; für Gross Berlin und den übrigen Teil de» \nBlattes; Bein rieb Heppenheim»-!; für den Inseratenteil Bruno \n-Scholz «amtlich In Berlin - Für unverlangt einges-anilte \nManuskripte übernimmt die Redaktion', kein» Verantwortung- \nDruck uuj Verlag: Rudolf Moese, Berlin. "
    }
}