{
    "Year": "1930",
    "Month": "01",
    "Day": "22",
    "NewspaperNumber": "036",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Mittwoch, 22. Januar 1930 - 78. Jahrgang Nr. 36 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Ptennig \n \n\nletzter \nKijser- \nabriu \n;um \nDurch \nbruch am \nSättel- \nmarkt \n \n\nMil .. Unleriraltunys Matt \nnioden2eitungx:^Sporf2eitung \nRIm?eitun g (f/n) MousuJÖartenZtg. \nrechn.2citung^ B S”w,i UKteblaftUUC \n2 MAL TÄGLICH --- 60 PFG. WÖCHENTLICH \n \n\nNeubau \nder \nReicht- \nbank in \nDresden \n \n \n\n \n\nBravo, Payer! / Curtius bei Hindenburg \nTyphusfälle im Norden Berlins \n \n\nGefälschte 100-Dol!ar-Moten \nauf echtem amerikanischen Banknotenpapier / Herkunft bis zu einem kleinen \nBerliner Bankgeschäft zurückverfolgt / Fahndung nach ehemaligem Angestellten \nder russischen Handelsvertretung Franz Fischer \n \n\nLebhalte Beunruhigung hat in der Bankwelt das Auf \ntaurhen einer Fälschung von amerikanischen 100-Dollar- \nNoten hervorgerufen. Ks handelt sich um die Federal \nKeservebank-Notc zu 100 Dollars, Serie von 1914 mit dem \nBilde Benjamin Franklins. Die Fälschung ist auf echtem \namerikanischen Banknotenpapier gedruckt und unter \nscheidet sich im Aussehen nur wenig von den echten \nNoten. Ihr Hauptkennzeichen besteht darin, dass der \ninnere Hand des schwarzen Medaillons, das das Kopfbild \nder Noten umgibt, oberhalb und seitlich des Scheitels \nFranklins gezackt erscheint. Die einzelnen Schraffur \nlinien ragen über den Rand des schwarzen Medaillons hin \naus, während dieses Medaillon auf den echten Noten durch \neine feine Linie vollkommen umrandet ist. Dieses Kenn \nzeichen ist aber nur bei genauester Betrachtung zu sehen. \nDie Gefährlichkeit der Fälschung hat einer Berliner Bank \nVeranlassung gegeben, bei der BörsOnkommission den Antrag zu \nstellen, diese 100-Dollar-Note für nicht mehr lieferbar zu er \nklären. Der Antrag hat jedoch keine Annahme gefunden, weil \nman von der Erwägung ausging, dass die Bankwelt inzwischen \nüber die Kennzeichen der Fälschung ausreichend unterrichtet \nsei. Wie grosszügig dieses Fälschungsunternehmen ist, geht \ndaraus hervor, dass die Fälscher die verschiedensten Serienbuch \nstaben und Kontrollnummern verwendet haben, und dass auch \ndie rechte Unterschrift über dem „Secretary of the Treasury“ \nwechselt. Nach einer telegraphischen Mitteilung des Schatzamtes \nder Vereinigten Staaten ist die Fälschung bereits in den ver \nschiedensten europäischen Ländern aufgetaucht, ohne dass bisher \netwas Greifbares über ihre Herkunft festgestellt werden konnte. \nErst jetzt hat sich eine erste Spur dadurch ergeben, dass ein \ndeutsches Bankhaus einen geschlossenen Posten von 50 Falsch \nnoten im Zahlungsverkehr einer New-Yorker Bank übersandte. \nDa das in Frage kommende deutsche Bankhaus die Vorsicht übt, \nausländische Noten, die bei ihm durchgehen, mit einem Firmen \nstempel und einer Kontrollnummer zu kennzeichnen, \nhat man nunmehr die Herkunft dieser Falschnoten bis zu \neinem kleinen Berliner Bankgeschäft, das unlängst von zwei \nAmerikanern aufgekauft worden ist, zuriirkverfolgen können. \nIn dieser Bank sind nicht nur die 50 Falschnoten, sondern \nauch weitere gleichartige Stücke von einem Manne einge \nwechselt worden, der sich „Franz Voigt“ genannt und als \nseine Adresse Wilmersdorfer Strasse 22 angegeben hatte. \nName und Adresse sind falsch. \nDer Bank war dieser Kunde durch einen Geschäftsfreund zu \ngeführt worden, der Chefredakteur einer Finanzzeitschrift ist, \nund der den Voigt seinerseits durch einen früheren Berliner \nStadtverordneten gelegentlich kennen gelernt hatte. Der mit \nder Fälschungssache befasste Kriminalkommissar von Lieber \nmann hat festgestellt, dass der angebliche Voigt in Wirklichkeit \nder am 21. Oktober 1895 zu Berlin-Schöneberg geborene Kauf \nmann Franz Fischer ist. Fischer ist seit Anfang Januar d. J. \naus seiner Wohnung Neue Winterfeldtstrasse 3 geflüchtet und \nwird gesucht. Auf seine Ergreifung ist von privater Seite eine \nBelohnung von 1000 Mark ausgesetzt worden. Er ist 1,80 Meter \ngross, schlank, aber kräftig gebaut, bartlos, hat dunkelblondes, \nlinks gescheiteltes Haar und einen schlendernden Gang. Fischer \ngeht stets elegant gekleidet und trug zuletzt einen neuen, grauen \nbzw. dunkelblauen, mit weissen Fäden durchzogenen Anzug, \neinen hellen, englischen Trench-Coat mit Achselstücken bzw. \n \n\ndunkelblauen Ulster, weichen, grauen Filzhut mit flacher Krempe \nund helle Gamaschen. Fischer, der 1928 bis Frühjahr 1929 bei \nBekannten auf eine?“ Geflügelfarm in Oberösterreich lebte, ist \nerst seit Februar oder April 1929 wieder in Berlin. Von Beruf \nBauzeichner, ist er in früheren Jahren weiteren Kreisen durch \nseine rednerische Tätigkeit in Arbeiter-Bildungskursen und Er \nwerbslosenversammlungen bekanntgeworden, zumal er auch die \nStellung eines Erwerbslosenrates bekleidet hat. \n1925 war er in der Autoabteilung der russischen Handels \nvertretung angestellt und hat sich in neuerer Zeit ver \nschiedentlich bemüht, den Verkauf von gebrauchten Auto \nmobilen zu vermitteln. \nBis Ende Oktober 1929 hat er sich nicht im Besitz nennens \nwerter Geldmittel befunden und scheint erst im November 1929 \n \n\nmit den Banknotenfälschern in Verbindung gekommen zu sein. \nBei seiner Flucht hat er den Eindruck zu erwecken versucht, \ndass er nach Paris gefahren sei. Es ist aber anzunehmen, dass \ner sich in Deutschland, und wahrscheinlich in Berlin, verborgen \nhält. Auf seiner Flucht hat er eine erst im Dezember 1929 ge \nkaufte Schreibmaschine mitgenommen. Es ist eine ziemlich neue \nkleine und flache Reisemaschine aus schwarzemailliertem Metall, \nwelche die Bezeichnung Remington-Portable trägt. Rechts unter \nder nur etwa 20 Zentimeter breiten Walze trägt sie die Nummer \n41808. Die Maschine befindet sich in einem schmalen, niedrigen, \nvorn abgeplatteten Koffer aus schwarzem gerippten Kunstleder, \nder ein vernickeltes Schloss und einen ledernen Traggriff hat. \nFischer hat vorzugsweise in Kaffeehäusern und Restaurants des \nBerliner Westens, insbesondere in Schöneberg und Charlotten \nburg, verkehrt. \nDa er früher in der linksradikalen Bewegung tätig gewesen \nist, ist es wahrscheinlich, dass er sich als politisch Verfolgten \nausgiht, damit man ihm ohne polizeiliche Anmeldung Unter \nschlupf gewährt. \nIm Hinblick auf die ausgesetzte Belohnung wird das Publikum \num seine Mithilfe bei der Ergreifung Fischers, der mit seinen \nFalschscheinen auch Privatpersonen geschädigt hat, gebeten. \nAuch Mitteilungen über das Leben und Treiben und über den \nVerkehr des Fischer, besonders in den letzten Monaten, werden \nerbeten an Kriminalkommissar von Liebermann, Alte Leipziger \nStrasse 16, eine Treppe, Telephon: Merkur 3789 (Bureau) und \nI Lichterfelde 2498 (Wohnung). \n \n\nOhne Auslandsgeld \nkeine Wirtschaftsbesserung \n \n\nIm Reichstag fand gestern nachmittag eine gemein \nsame Tagung der sozialdemokratischen Fraktionsvor \nstände, des Parteivorstandes und der Vertreter der freien \nGewerkschaften statt, die sich mit der schlechten Arbeits \nmarktlage und den sich daraus ergebenden Notständen \nbefasste. Es herrschte Einmütigkeit, dass die folgenden \nMassnahmen als vordringlich anzusehen sind: \nBei der Schwierigkeit einer durchgreifenden Arbeits \nbeschaffung mit öffentlichen Mitteln ist \ndie Kapitalzufuhr aus dem Auslande eine notwendige Vor \naussetzung der Besserung. \nDeshalb muss die sofortige Beseitigung aller inländischen Hemmun \ngen verlangt werden, die gegenüber Anleiheaufnahmen bestehen, \ndie auf Grund des Vertrauens ausländischer Geldgeber zur öffent \nlichen Wirtschaft in Deutschland erhältlich sind. Dadurch könnte \nüber die Gemeinden und der öffentlich rechtlichen Kreditinsti \ntutionen eine wesentliche Belebung des Baugewerbes und der \nmit ihm verbundenen Industrien erzielt werden. Um weiteren \nIndustriezweigen Beschäftigung zu schaffen, sollen Reichsbahn \nund Reichspost im Hinblick auf ihre im Haag erreichte Beteili- \n \n\nÜberschwemmungen in Amerika \n250 Familien abgeschnitten \nMEMPHIS (Tennessee), 21. Januar. \nInfolge der Ueberschwemmungeu im Tal ..des Flusses \nSt. Francis, dessen Dämme an zehn Stellen gebrochen sind, sind \nüber 250 Familien südöstlich von Big Lare in Arkansas abge \nschnitten. In Holromh (Missouri) sind die Strassen überflutet. \nDurch die bittere Kälte wird die Lage in den überschwemmten \nGebietes such verschlimmert, \n \n\ngong an der Mobilisierungsanleihe zur beschleunigten Auftrags \nvergebung veranlasst werden. \nDie Ansätze für Bauzwecke und Notstandsarbeiten in den \nöffentlichen Haushalten sind vorweg zu verabschieden, damit \neine vernünftige Verteilung der Aufträge umgehend erfolgen \nkann. \nGleichzeitig mit allen erforderlichen Massnahmen zur Schaffung \nvermehrter Arbeitsgelegenheit, auch durch verstärkte Fortfüh \nrung der Notstandsarbeiten, muss bei der Gestaltung des Reichs \nhaushalts \nder gesteigerte Sozialbedarf für Erwerbslosenunterstützung \nunbedingt sichergestellt werden. \nAngesichts der grossen Zahl langfristiger Erwerbsloser bedarf \ninsbesondere die Krisenfürsorge einer Neuregelung. \nDamit haben sich Sozialdemokraten und Gewerkschaf \nten entschieden gegen die Schachtsche Finanzpolitik aus \ngesprochen, der der öffentlichen Hand die Möglichkeit der \nAufnahme von Ausländsanleihen bekanntlich versperrt \nhat. Zugleich lässt die Sozialdemokratie erkennen, dass \nsie an den bisherigen sozialpolitischen Sicherungen der \nErwerbslosen nicht rütteln lassen will. \n \n\nAuf der Flucht aus Südtirol erfroren \nWIEN, 21. Januar. \nAus Bozen wird gemeldet: Am vergangenen Freitag gerieten \nder 32jährige, aus München gebürtige und in Bozen wohnhafte \nBildhauer Basti Bruss und seine Begleiterin, die 20jährige Rosa \nSamboni, auf dem Anstieg gegen das mehr als 3000 Meter hohe \nNiederjoch in dem Oetztaler Gletscher in einen Schneesturm. \nBruss konnte sich noch reiten, das Mädchen wurde erfroren auf \ngefunden. Beide wollten über die Grenze nach Oesterreich aus- \nwandern. Bruss hat schwere Erfrierungen erlitten. "
}