{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "22",
        "NewspaperNumber": "036",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Vor 200 Jahren Vorwerk Berlins \nDer südöstliche Verwaltungsbezirk Treptow / 4150 Hektar Gesamtgebiet, 97524 Einwohner \n \n\nIni Siidosten Berlius wurden auf Grund des Gesetzes über \ndie Bildung einer neuen Stadtgemeiude sechs Landgemeinden \nund ein Gutsbezirk zum Verwaltungsbezirk Treptow vereinigt. \nMit 4150 Hektar entspricht die Fläche des Bezirks fast zwei \nDrittel des alten Berliner Stadtgebietes. Der Verwaltungsbezirk \nTreptow grenzt im Norden an die Verwaltungsbezirke Kreuz \nberg und Friedrichshain — die Grenzen bilden hier der Land \nvehrkanal, der Flutgraben, die Spree — und den Verwaltungs \nbezirk Lichtenberg, im Osten an den Verwaltungsbezirk Köpe \nnick, im Süden gleichfalls an den Verwaltungsbezirk Köpenick \nund die zum Kreise Teltow gehörige Feldmark Schönefeld, im \nWesten au den Verwaltungsbezirk Neukölln. \nGrosse Flächen unbebauten Geländes, die sich zum Teil \nim Besitze der Stadt befinden, stehen als Hiedlungs- und \nIndustrieland für die weitere Bebauung zur Verfügung und \nbieten Kau in für eine grosszügige Entwicklung. \nEine starke Ansiedlung der Industrie gibt dem Bezirk ihr Ge \npräge. Seinen Namen hat der Verwaltungsbezirk nach der \ngrössten Gliedgemeinde „Treptow“ erhalten. Fast das ganze \nGebiet dieses Ortes stand früher als Gutsbezirk, der die Köll- \nnische Vorder- und Hinterheide und die Kolonien Treptow, \nLohmühlen und Marlenthal umfasste, im Eigentum der alten \nStadt Berlin. Treptow wurde, wie wir dem Verwaltungsbericht \nder Stadt Berlin auszugsweise entnehmen, etwa um das fahr 1700 \nals Vorwerk durch den Rat der Stadt Berlin an der Stelle ge \ngründet, wo das im Jahre 1817 errichtete städtische Gasthaus \n— heute Etablissement Knape — steht. Im Jahre 1876 wurde \n \n\nder Gutsbezirk zu einer selbständigen Landgemeinde um \ngewandelt. Der Verwaltungsbezirk Treptow liegt in einer \nflachen und fast ebenen Niederung der Spree. Nur im südöst \nlichen Teil der Feldmark Altglienicke steigt das Gelände zu \neiner schwach gewellten Hochfläche — dem „Teltow\" — an, die \nhier in den Falkenbergen — bis zu 60 Meter Höhe — ihre \nhöchste Erhebung hat. Der Bezirk wird auf etwa 11 Kilometer \nLänge von der Spree, die eine seiner wichtigsten Verkehrsadern \nbildet, und dem für den Verkehr ebenso wichtigen Teltow \nkanal und dessen Zweigkanal Britz—Kanne durchflossen. Fast \ngenau die Längsachse des Bezirks darstellend, durchläuft ihn \ndie Görlitzer Eisenbahn mit zahlreichen Gleisanschlüssen für die \nIndustrie. Im Nordosten berührt die Schlesische Bahn mit dem \nVorortbahnhof Sadowa das Bezirksgebiet \nDer Ortsteil Treptow zeigt ein Ortsbild von vorwiegend \ngrossstädtiscliem Charakter, Niederschöneweide und Ober \nschöneweide sind reine Fabrikorte, Johannisthal ist W'ohn- \ngemeinde, Alt-Glienicke ländliche Gemeinde und Adlershof \nArbeitervorort mit industriellem Einschlag. \nAnderseits hat die gesunde Lage Treptows mit seinen Park \nanlagen am Lauf der Spree zahlreiche wohlhabende Privatleute \nbewogen, hier Wohnung zu nehmen. Ein verhältnismässig \ngrosses Gebiet ist noch mit Wald und Parks bedeckt, besonders \nsind zu nennen: Die Wuhlheide, die Dauerwälder Königs- und \nKöllnische Heide, der Irrgarten, der Schlesische Busch, der \nTreptower Park und der Plänterwald. Von dem 4150 Hektar \ngrossen Gesamtgebiet der Verwaltungsbezirke entfielen 634 ha \nauf Grundstücke, 762 ha auf landwirtschaftlich und gärtnerisch \n \n\nbenutzte Flächen, 480 ha auf kleingärtnerisch benutzte Grund \nstücke, 1044 ha auf Wald und Park, 580 ha auf Strassen, Plätze \nund Eisenbahn, 170 ha auf Gewässer, 680 ha auf sonstige Grund \nstücke. Im Eigentum der Stadt Berlin standen davon ohne die \nöffentlichen Strassen und Plätze etwa 1129 Hektar. Die Ein \nwohnerzahl des Bezirkes betrug nach dem Ergebnis der Volks \nzählung am 16. Juni 1925: 97 524. Davon entfielen auf die \nehemaligen selbständigen Gemeinden Treptow 32 928, Ober \nschöneweide 26 880, Niederschöneweide 10 297, Johannisthal \n7 504, Adlershof 14 440, Altglienicke 5421, Wuhlheide 54. Bei \nBeginn der Berichtszeit am 1. Oktober 1920 \nbelief sich die Einwohnerzahl auf 91 552 und am 31. März \n1921 auf 95 085 . so dass die Bevölkerung in der Berichts \nzeit um 3533 Personen zugenommen hat. \nAn der Einwohnerzahl der ganzen Stadt Berlin war der Bezirk \nmit 2,4 v. II. beteiligt. Der Anteil der weiblichen Bevölkerung \nbetrug im Verwaltungsbezirk am 16. Juni 1925 517 v. H.. Auf \neinen Hektar der Gesamtfläche entfielen am 16. Juni 1925 23,5 \nEinwohner. Die Zahl der Haushaltungen stellte sich nach der \nVolkszählung von 1925 auf 29 580, so dass auf eine Haushaltung \n3,3 Bewohner entfielen. Während der Zeit vom 1. Januar 1921 \nbis zum 31. März 1924 wurden im Verwaltungsbezirk fest- \ngestellt: 2927 Eheschliessungen, 3263 Lebendgeburten, 131 Tot \ngeburten, 2741 Sterbefälle überhaupt, davon 325 von Kindern \nunter einem Jahr. Von den Lebendgeburten waren 1710 männ \nlich und 1533 weiblich, dem Familienstande nach 2972 ehelich \nund 291 unehelich* \n \n \n\n \n\nDas Dinkelsdierhener \nDas Stellwerk bereits seit W T -Mm. jHl Im jrmm \ndreissig Jahren verwendet Ed tSCttOO 3 * fl \" U CK \n \n \n\n \n\nAUGSBURG, 21 Januar. (W. T. B.) \nDer zweite Verhandlungstag in dem Prozess wegen des \nDinkelscherbener Eisenbahnunglücks war ausgefüllt mit der Ver \nnehmung der einzelnen Angeklagten. Oberwerkmeister Michael \nAnder gab zu, dass durch das spätere stärkere Ausfeilen der \nSchlitze das Unglück verursacht wurde. Der Vorsitzende stellte \nfest, \ndass das Stellwerk bereits seit 30 Jahren verwendet wurde. \nEs hätten also Bedenken gegen seine weitere Verwendung \nvorhanden sein müssen. \nDemgegenüber verwies der Angeklagte darauf, dass eine Ab \nnutzung des Stellwerkes nicht festzustellen gewesen sei. Der \nAngeklagte Wiedenbauer hat das umgebaute Behelfsstellwerk am \n28. Januar 1928 durchgeprüft und dabei auch Fehlstellungen ein \ngestellt. Das Stellwerk wurde in Dinkelscherben einige Zeit in \nBetrieb genommen. Dann wurde eine Hebelsperre eingebaut \nund die beiden Schlitze, um je einen Millimeter vergrößert. Am \n20. Juli wurde das Stellwerk nach genauer Durchprüfung erneut \nin den Dienst genommen. Wie es gekommen sei, dass die \nSchlitze später nochmals erweitert worden seien, und zwar um \nweitere zwei Millimeter, weiss der Angeklagte nicht anzugeben \nDer Angeklagte, technischer Reichsbahnoberinspektor Karner, \nhat bei der Aufstellung des Hilfsstellwerks in Dinkelscherben \nnicht die geringste Beanstandung feststellen können. \n \n\nBoxkämpfe in Spandau \nDer vorjährige Schwergewichtsmeister ausser Form \nMan da Ff dem Berliner Meister 1929 im Schwergewicht, dem \nSpandauer Eggert, nur recht geben, wenn er sich entschlossen \nhat, in diesem Jahre den Titel nicht zu verteidigen. In der \nartiger Form oder vielmehr Formlosigkeit tritt mau nun ein \nmal nicht zu einem Meisterschaftskampf an. Diesmal war der \nHerosboxer Hiuzmaun Eggerts Gegner. Hinzmann war stets \nüberlegen. Der Spandauer musste schon in der ersten Runde zu \nBoden auf einen schweren Rechten und gab, da sich überdies \neine alte Augenverletzung störend bemerkbar machte, in der \nPause auf. Mehr Erfolg hatte Eggerts Bruder, der den keilen \nden Scheuing (Heros) abfing und nach Punkten schlug. Im \nLeichtgewicht siegte Idzock (Spandau) gegen Leskin, der nach \nvielen Niederschlägen eigentlich aus dem Ring hätte geschickt \nwerden müssen. Keichow wurde von dem Spandauer Czaruecki \nk. o. geschlagen, Kaminski (Neukölln) blieb Punktsieger über \nJargosch (Spandau). — Wie schon in den vergangenen Jahren, \nhat der Berliner Polizei-Sportverein von seinen Londoner \nKollegen eine Einladung zur Teilnahme an den Londoner Polizei \nmeisterschaften im Boxen erhalten, der er Folge leisten wird. \nFür die am 19. Februar stattfindenden Kämpfe wurden folgende \nBerliner Polizisten ausersehen: Thörey, Pautz, Gaikowski, \nWintgen und Michaelis. — Die Expedition des Deutschen \nReichsverbandes für Amateurboxen nach Amerika ist nunmehr \nin die Tat umgesetzt. Die deutschen Boxer in Begleitung ihres \nSportwarts Mandlar haben sich in Bremen eingeschifft. Auf der \nReise haben sie gute Trainingmöglichkeiten, so dass sie in eini \ngermaßen guter Verfassung an Land kommen. Sie sind dort \nGäste einer grossen Abstinenzlerbewegung, die auch italienische \nBoxer eingeladen hat. Diese haben die Reise schon vor einiger \nZeit angetreten und können sich daher besser akklimatisieren. \nAnlUngrrkursr Im Boxen. Im Boxklub „Vorwärts“ besinnt in seiner \nTrainingshalle, Sckwedtcr Strasse 232, am Fre.itag ein Kursus filr Anfänger \nim Boxen. Bor Kursus ist kostenlos; Anmeldungen worden Dienstag und \nFreitag 20 Ubr, bei der Voreinstellung entgegenommen. \n \n \n\n \n\nDie Schlitze habe Stellwerkmechaniker Ebersberger auf eigenen \nVerantwortung hin ausgeführt. Von den vier Störungen nach \ndem 20. Juli sei nur eine auf den Leergang zurückzuführen \ngewesen. Dass später nochmals an dem Stellwerk gefeilt wor \nden sei, könne er nicht verstehen. Das Hilfsstellwerk sei nach \ndem Unglück noch bis zum 26. September iu Betrieb geblieben. \nWährend dieser Zeit sei nur eine Störung vorgekommen. Die \nVerantwortung des Angeklagten Oberwerkmeister Müller, der \ndaraufhin vernommen wurde, kommt erst ab 20. Juli in Betracht. \nAn diesem Tage wurden nochmals alle Stellungen durchgeprüft, \nund es ergab sich abermals nur eine Störung nach der Ueber- \nnahme. Eine Verantwortung lehne der Angeklagte ab, weil der \nSchaden bei der Uebernahmeprüfung entstanden sei. Von den \nvier Störungen nach dem 20. Juli sei die am 24. Juli die wich \ntigste gewesen, bei der das Einfahrtsignal für einen Schnellzug \nnicht gezogen werden konnte. Der Angeklagte beseitigte den \nFehler, indem er an einem Schlitz feilte. Ganz entschieden \nbestritt er aber, dass er dabei eine stärkere Erweiterung vor \ngenommen habe. \nWer die verhängnisvollen Erweiterungen ausgeführt habe, \nwisse er nicht. Er habe die Störung in das Stürungshurh, \ndas bekanntlich später verschwunden ist, eingetragen. \nWeiter sei am 30. Juli eine Blockstörung aufgetreten, die aber \nnicht in sein Arbeitsbereich gefallen sei. \n \n\nUnfall bei der Sternfahrt \nRiga— Monte Carlo \nTILSIT, 21. Januar. \nDer Wagen des Rennfahrers Jaufer aus Innsbruck, eines der \nTeilnehmer an der Internationalen Sternfahrt Riga—Monte Carlo, \nist gestern nacht gegen Fs 10 Uhr auf der Strasse Tilsit—Skais \ngirren unter eigenartigen Umständen verunglückt. Als sein \nWagen mit einer Geschwindigkeit von 95 Kilometern die Gegend \nvon Kellmienen passierte, erblickte Jaufer plötzlich im Schein \nwerferlicht ein Reh mitten auf der Chaussee. Der Führer riss \nden Wagen beiseite. \nAls er schon glaubte, dem Zusammenstoß glücklich ent \ngangen zu sein, sprang plötzlich ein grosser Schäferhund, \nder wohl das Reh gehetzt hatte, vor den Wagen. \nDurch den Anprall löste sich die am Wagen angebrachte Stoss- \nstauge und geriet mit einem Ende in das linke Vorderrad. Der \nWagen, der dem Steuer nun nicht mehr gehorchte, drehte sich \nfast um 90 Grad und raste dann weiter, wobei das hintere Ende \neine Reihe von Bäumen vollkommen wegrasierte Der Bau \nmeister Wegscheider und der Kaufmann Richard Kurtz, die auf \nden hinteren Plätzen des Wagens gesessen hatten, wurden durch \nden Anprall herausgerissen und schwer verletzt, während Jaufer \nund sein Chauffeur selbst unverletzt geblieben sind. \n \n\nVoraussagen für die heutigen Rennen \nPan (15 Uhr) \n1 Mon Cameradu — Grabuge. 3. Light Ship — Hetmaa. \n2. Stall Gugenheim — Rosa 4. Stall-Walkover. \nBonheur. 5. Cepbisc — Uernani III. \n \n \n\n \n\nDie S(hulnoi in Wittenau! \nEine Zuschrift \nDie von der Wittenauer Elternschaft so dringend erbetenen \nunerheblichen Mittel zur Fertigstellung des bis auf den Innen \nausbau vollendeten Schulhauses sind endlich von den Stadt \nverordneten bewilligt worden. Leider muss die Bewilligung \ninfolge der Geldknappheit der Stadt Berlin illusorisch bleiben, \nwenn es dem Magistrat nicht gelingt, die bewilligten Mittel auf \nzutreiben. Und doch ist die Fertigstellung des neuen Schul \nhauses bis zu Ostern unbedingtes Erfordernis, soll der Schul \nbetrieb in Wittenau nicht vollkommen zusammenbrechen! \nEinige Zahlen mögen dies beweisen: Für die augenblickliche \nZahl von \nmehr als 900 Kindern stehen nur acht Klassenzimmer \nzur Verfügung, die schon jetzt als überfüllt gelten müssen. \nWeitere fünf Zimmer sind durch Zunahme des Ankleideraumes \nder Turnhalle und durch Zunahme des Lehrerzimmers, des \nPhysikraumes, des Untersuchungsraumes usw. geschaffen. Auch \ndiese Räume sind bereits so belegt, dass sie wegen ihrer Klein \nheit keine weiteren Kinder entnehmen können. Trotzdem die \nTurnhalle gleichzeitig von vier Klassen benutzt und der Unter \nricht in zwei Schichten erteilt wird, bleiben mehrere Klassen \ndoch noch immer zeitweise ohne Unterriohtsraum! \nZu Ostern wird die Kinderzahl auf 1100 Köpfe steigen? \nDiese Kinderzahl wird infolge des noch immer anhaltenden \nZuzugs aus anderen Bezirken ständig weiter erhöht' werden. \nDie Unterbringung von 1100 Kindern in den 13 vorhandenen \nRäumen ist nur möglich, wenn von Ostern ab der Unterricht \nin drei Schichten den ganzen Tag über erteilt wird! — Der \nMagistrat muss unter allen Umständen Mittel und Wege finden, \nder ungeheuren Schulnot in Wittenau ein Ende zu bereiten!!! \nFranzösisdtes Verkehrsflugzeug \nvermisst \nPARIS, 21. Januar. (W. T. B.) \nMan ist ohne Nachricht von einem Verkehrsflugzeug, das vor \ngestern von Le Havre nach Amiens gestartet war. Das Flug \nzeug war in Amiens eingetroffen, hatte seine Passagiere an Bord \ngenommen und den Rückflug wieder angetreten. Seitdem wird \nes vermisst. \n \n\nZwei internationale Taschendiebe gefasst. Kriminalbeamte \nder Taschendiebesstreife beobachteten schon am Montag auf ver \nschiedenen Banken im Zentrum der Stadt zwei Männer, die sich \nauffällig an die Kunden herandrängten. Dieselben Männer \nwurden von den Beamten am Dienstag auf einem Postamt am \nHackeschen Markt wieder angetroffen. Hier gelang es, sie zu \nfassen, als sie gerade einem Herrn, der an einem Pult schrieb, \ndie Brieftasche mit 150 Mark gestohlen hatten. Auf dem Polizei \npräsidium wurden die Ertappten festgestellt als ein 60 Jahre \nalter Simon Goldberg aus Wilna und ein 39 Jahre alter Kauf \nmann Schammer, der aus Droznik in Polen stammt. Beide sind \nals internationale Taschendiebe schon bekannt. \nKoedukation. Eltern, die für die gemeinsame Erziehung von \nKnaben und Mädchen eintreten, werden darauf aufmerksam ge \nmacht, dass sowohl die Aufhauschule am Kaiser-Friedrich-Real- \ngymnasium zu Neukölln als auch das Realgymnasium selber vom \nMinister für Wissenschaft, Kunst und Volksbildung das Recht \nerhalten haben, Knaben und Mädchen gemeinsam aufzunehmen. \n(Anmeldung ist jeden Tag nach 11 Uhr möglich.) \nNeun Millionen Analphabeten in Russland. Auf dem Gebiet \nder Allrussischen Sowjetrepublik haben bisher 2}4 Millionen Er \nwachsene Unterricht im Lesen und Schreiben erhalten. Die Ziffer \nder Analphabeten im Alter von 16 bis 35 Jahren betrug aber \nim Schuljahr 1928/29 immer noch neun Millionen. Die Sowjet \nregierung sieht darin ein Anzeichen für mangelnde Energie im \nKampf gegen das Analphabetentum. Es werden entsprechende \nVerfügungen zur Belebung dieses Kampfes vorbereitet. \n \n \n\n \n\nund des Gesichts. Aufsprinqen der Haut, unschöne Hautfarbe und \nTeintfehler verwendet man am besten die schneeig-weiße, fettfreie, \nglyzerinhaltige Creme Leodor, welche den Händen und dem Gesicht \njene matte Weiße verleiht, die der vornehmen Dame so sehr erwünscht \nist. Ein besonderer Vorteil liegt auch darin, daß diese unsichtbare \nmatte Creme wundervoll kühlend wirkt bei Juckreiz der Haut und gleichzeitig eine vorzügliche Unterlage für Puder ist. Der nachhaltige Duft gleicht einem taufrisch \ngepflückten Frühlingsstrauß von Veilchen. Maiglöckchen und Fliece*- ohne jenen berüchtigten Moschusgeruch, den die vornehme Welt verabscheut — Creme Leodor: \nTube 60 Pf., große Tube l Mk — Leodor-Edel-Seife Stück 50 PL — ln allen Chlorodont-Verkaufsstellen ru haben. \n \n\nGegen Röte der Hände "
    }
}