{
    "Year": "1930",
    "Month": "01",
    "Day": "22",
    "NewspaperNumber": "036",
    "PageNumber": "002",
    "Edition": "0",
    "Issue": "078",
    "Text": "Die Londoner Konferenz-Premiere \nAlle Delegationsführer betonen ihren guten Willen ' \n \n \n\n \n\nDie Eröffnungssitzung der Londoner Seeahrtistungs- \nkonferenz , brachte keine Sensationen. Nach der Rede \ndes Königs nahmen die Führer der Delegationen das \nWort. In allen Erklärungen wurde der gute Wille zur \nMitarbeit am Abrüstuugswerk betont, aber es schimmer \nten auch schon die Vorbehalte und Sonderinteressen der \neinzelnen Regierungen durch, die im Verlauf der Kon \nferenzarbeiten zu lebhaften Diskussionen führen werden. \n* \nNach der Rede des Königs wurde MacDonald zum Vorsitzen \nden der Flottenkonferenz gewählt. MacDonald ergriff darauf das \nWort und führte u. a. aus: Die Konferenz wird die Sicherheit, die \nden Völkern jetzt in Gestalt politischer Garantien zur Verfügung \nstehen, in ihre Rechnung einbeziehen und ein gegenseitiges Ein \nverständnis über die Frage herbeiführen müssen, wieweit sie — \nausgehend von der Voraussetzung eines dauernden friedlichen \nZustandes — imstande sind, ihre Rüstungen zu vermindern. Ich \nglaube behaupten zu dürfen, das« in den Flottenprogrammen der \nführenden Seemächte eine Spanne zwischen dem besteht, was \ndie Sicherheit tatsächlich erfordert und dem, was an tatsächlichen \noder geplanten Flotteneinbeiten vorhanden ist. \nDie Welt erwartet von unserer Konferenz, dass diese Spanne \nzwischen dein notwendigen und dem vorhandenen beseitigt \nwird. \nWenn wir in der Lage sind, eine unserer wichtigsten Waffen auf \ndem Wege der Vereinbarung zu begrenzen und zu vermindern, \nohne dass wir dabei unsere nationale Sicherheit beeinträchtigen, \nsondern indem wir dabei gerade durch das, was wir tun. dieser \nSicherheit mehr Kraft verleihen, dann wird die Londoner Flotten \nkonferenz des Jahres 1930, wie ich nicht zweifle, später zu den \ngrossen Wahrzeichen gehören, die vor der Nachwelt von den \nEtappen und den Ereignissen auf einem Wege Zeugnis ablegen, \nden die Menschheit im Sinne des Fortschritts zurückgelegt hat. \nNach MacDonald ergriff der Führer der amerikanischen Dele \ngation, Staatssekretär Stimson, das Wort. Man könne die Be \nstrebungen zum Zwecke der Abrüstung nicht jeweilig als etwas \nEinzelnes und Abgeschlossenes betrachten, sie seien nur Glieder \neiner Kette. Auch der Versuch, dem man nun auf der Londoner \nKonferenz unternehme, werde zu keiner endgültigen Lösung des \nProblems führen. Die Einschränkung der Seerüstungen sei ein \nfortlaufender Prozess. Zu emer endgültigen Abrüstung könne \nmau nur schrittweise durch häufige Revision und Vervoll \nkommnung des vorläufig Erreichten gelangen. Die amerika \nnische Delegation hoffe, \ndass das zunehmende Gefühl der Sicherheit den Nationen \ngestatten werde, in absehbarer Zukunft eine durchgreifende \nVerminderung der Rüstungen durchzuführen. \nDie Konferenz habe sich mit vielen Fragen zu beschäftigen, aber \nwichtiger als alle diese Fragen sei die Gelegenheit, die sich \nbiete, der Zivilisation einen Dienst zu erweisen. Die amerika \nnische Delegation sei bereit, hierzubleiben, bis alle Fragen \ngelöst und die Mitglieder der Konferenz in der Lage seien, der \nWelt eine Vereinbarung zu unterbreiten, mit deren Hilfe sie \nsich behelfen könne, bis der Zeitpunkt gekommen sei, zu dem \nman im gleichen Geiste zu weiteren Verhandlungen wieder zu \nsammenkomme. Die Völker forderten und erwarteten den Er \nfolg der Konferenz. \nNachdem der Vertreter der australischen und der kSnadi- \nschen Delegation der Heberzeugung Ausdruck gegeben hatten, \ndass die Arbeiten der Konferenz bei allseitigem guten Willen zu \neinem praktischen Ergebnis führen würden, ergriff der fran \nzösische Ministerpräsident Tardieu das Wort. Er führte aus, \ndass die Londoner Konferenz einen entscheidenden Versuch dar \nstelle. den Frieden zu organisieren, und dass dieser Versuch bei \nallen Teilnehmern ein ernstes Gefühl der Verantwortung hervor- \nrufe. Ein Erfolg im begrenzten Rahmen dieses Unternehmens \nwerde den Erfolg einer in einem grösseren Ausmass zu unter \nnehmenden Anstrengung im Interesse der Abrüstung ermög \nlichen. Ein Misserfolg der Konferenz würde alle Bestrebungen, \n \n\nBARLACH oder DOSSENAT \nln den Kunstausstellungen \nDie kunstwertenden Begriffe erscheinen belanglos und ge- \nmeinplätzig, des kritischen Verstandes schämt man sich \ngeradezu, wenn man sich den Werken Ernst Barlachs gegen \nüber« i eh t, die jetzt die Akademie der Künste anlässlich seines \nBO. Geburtstages ausgestellt hat. Dabei scheinen diese Arbeiten \nin ihrer Gleichheit und undifferenzierten Geschlossenheit so \njedes Geheimnisses bar, dass man glauben möchte, die For \nmulierung und sachliche Umschreibung wäre das einfachste \nvon der Welt. Rohstoff aller dieser Plastiken ist das Holz, \nalso der aus der Erde spriessende Werkstoff, ihr Gegenstand \nist der Mensch, ist der Mensch in seiner körperlichen Erd \ngebundenheit, in seinem schicksalshaften Verbundensein mit \nder Schöpferkraft. Aber doch ist immer ein Fluidum des Un \nwägbaren, des Unsagbaren um diese dumpfen, schweren, in \nkarges Gewand oder hüllenden Mantel gekleideten Gestalten. \nImmer ist jede Figur oder jede Gruppe zugleich Symbol, \nSymbol für das Verhängnis, das den Menschen, weil er leben \nmuss, betroffen, das durch ihn verkörpert wird. Angst, Mut, \nSchlaf, Sorge, Einsamkeit, Liebe der Mutter, Flucht, Warten \nund Grauen stellen diese Bildwerke dar. Knapp, nur den \nkargen Umriss des bekleideten Leibes andeutend, hat das \nSchnitzmesser den hölzernen Block geformt. In der Wahr \nhaftigkeit der Bewegung und der erregten, verkrampften oder \nergebenen Gebärde ist Barlach der grosse Gotiker unserer Zeit, \nhaben seine Bildwerke etwas von Michelangelo. Dieses Gleich \nzeitige von Körperlichem und Uebersinnlichem sehen wir auch \nin seinen Zeichnungen. Immer ist in seinem Werk der Schrei \nder Kreatur. \nDen Meisterfälscher bat man den Italiener Alceo Dossena ge \nnannt, als vor einiger Zeit bekannt wurde — man entsinnt sich \ndessen gewiss noch —, Museen hätten Arbeiten von ihm für viele \nHunderttausende erworben in der Meinung, es seien Originale \nberühmter Künstler vergangener Jahrhunderte. Aber Dossena \nhat den Titel eines Fälschers stets von sich gewiesen, die Be \ntrüger waren die Händler, die ihm seine ,alten\" Arbeiten zu \nnormalen Preisen abkauften und sie um ein Vielfaches als „echte“ \nden Museen andrehten. Aber von der strafrechtlichen Seite ganz \nabgesehen: Dieser Dossena, von dem man jetzt eine Anzahl von \nWerken im Künstlerbause sieht, ist ein unerhörter Könner, ist \nvielleicht der grösste Eklektiker aller Zeiten. Er gestaltet nicht \n \n \n\n \n\ndie auf die Abrüstung gerichtet seien, schwer belasten. Tardieu \nwies sodann auf die Schwierigkiten des Abrüstungsproblems hin \nund betonte, dass die nationalen Bedürfnisse die Grundlage der \nVerhandlungen bilden müssten. Vor allem müsse man den ge \nheiligten Anspruch auf nationale Sicherheit im Auge behalten. \nMan sei jedoch bereits in der- Lage, \ndie Probleme unter dem Gesichtspunkt der zunehmenden \nReihe von Garantien zu behandeln, die in den internationalen \nVerträgen der letzten Jahre enthalten seien. \nNur eine feste Zuversicht werde es ihnen ermöglichen, zu der \ndringend notwendigen Regelung der technischen Fragen zu ge \nlangen. Frankreich werde zur Erreichung des gemeinsamen \nZieles sowohl durch seinen guten Willen wie durch seine uner \nschütterliche Zuversicht beitragen. \nNach Tardieu ergriffen die Führer der Delegationen Indiens \nund Irlands, das Wort zu kurzen Ausführungen, die sich unge \nfähr in den Gedankengängen der Vorredner hielten. Sodann \nfolgte der italienische Aussenminister Grandi, der in englischer \nSprache den Standpunkt Italiens in der Abrüstungsfrage umriss. \n \n\nReichsniinisfer Dr. Curtius erstattete gestern nach \nmittag dem Reichspräsidenten in ausführlichem Vortrag \nBericht über die Verhandlungen der Konferenz im Haag. \nDer Reichspräsident sprach nach Entgegennahme des Be \nrichtes dem Reichsminister I)r. Curtius und der deutschen \nDelegation seinen Dank und seine Anerkennung für ihre \nArbeit und ihre Haltung aus. \n* \nDie Nationalbolschewisten werden schmerzlich berührt \nsein; wieder einmal müssen sie sehen, dass der Reichs \npräsident ihnen nicht den Gefallen tut, ihre blöden Me \nthoden der politischen Porzellanzertrümmerung mitzu \nmachen. Noch dieser Tage richtete ein rechtsradikales \nBlatt die Aufforderung an Hindenburg, über den Young- \nPlan den Stab zu brechen. Damit dürfte es nun nichts \n \n\nKOWNO, 21. Januar. \nUeber die Kursänderung der litauischen Politik spricht \nheute das offiziöse Blatt „Lietuvos Aidas“ in einem aus \nführlichen Leitartikel. Das Blatt stellt fest, dass die \nDurchführung der faschistischen Idee in Litauen ge \nscheitert sei. \nGewisse Führer und ihre Anhänger hätten geglaubt, dass, als \ndas Wirtschaftsleben sich ohne Sejm zu entwickeln begann, die \nfaschistische Idee die richtige sei mit ihren nach Italiens Muster \nvorhandenen Entwicklungsmöglichkeiten. Gar vielen hätte \ndamals die faschistische Idee sehr gut gefallen. Das Leben in \nLitauen habe bewiesen, dass in Litauen für den Faschismus \nkein Boden sei, und zawr, weil sich für dieses System keine \nFührer gefunden hätten vom Typ Mussolinis, denn die Personen, \n \n\netwa bestimmte Künstlerwerke nach, sondern er bat die Fähig \nkeit, sieb in den Stil früherer Künstler oder Epochen so voll \nkommen eiuzuleben, dass man stets glaubt, seine Arbeiten seien \nbisher unbekannte alte Werke. Ja, die Kunstgelehrten haben \ngewichtige Abhandlungen über seine Arbeiten geschrieben und \nz. B. mit allem kunsthistorischen Aufwand nachgewiesen, dass \nz. B. Simone Martini auch ein Bildhauer war. Und haben sich \nunsterblich blamiert. Im Künstlerhause kann man sehen, wie \nrestlos die Einfühlungsgabe dieses Bildhauers ist, wie er aus \nMarmor, Holz oder Stein Werke schaffen kann in jedem Stil und \nmit den Merkmalen des Alters. Und wir gestehen es offen: \nWüssten wir nicht, dass wir uns bei Dossena befinden, wir \nwürden uns auch irren und meinen, in einem Museum klassischer \nKunstschätze zu sein. \nBarlach oder Dossena? Die Vergleichung lässt sich wohl \nkaum anstellen, weil zwischen Genie und Talent, sei jenes auch \nnoch 60 gross, eine unüberbrückbare Kluft besteht. Dossena ist \nwohl kaum anders als von rein Artistischem zu werten. \nSensation auch bei Alfred Flechtheim! Dort stellt der Neger \nKalifala Sidibö seine Malereien aus. Das sind, wenn man so \nsagen will, keine Kunstwerke im höheren, d. h. europäisch-über \nheblichem Sinne. Sind naive Pinseleien eines Naturkindes, der \nsich die Fülle seiner Gefühle von der Seele malt und selbst der \nMeinung ist, dass sein Drang zum Malen Besessenheit vom bösen \nGeist ist. Aber diese Bilder im schmalen, friesartigen Format \nmit ihren vielen schwarzen Männern und Frauen, den Hütten \nund der pflanzlichen und tierischen Natur der heissen Zone sind \ndoch Arbeiten eines Künstlers, weil ihnen die Fähigkeit des \nmalerischen Ordnens und Gestaltens innewohnt. Und sind Beweis \ndafür, dass einer auch ohne das, was wir Kultur nennen, ein \nMaler sein kann. Naiv, jawohl. Aber ist Naivität, kindliches \nGemüt, nicht Voraussetzung für alles Kiinstlersein? \nErna Pinner stellt Aquarelle bei Flechtheim aus, künstle \nrisches Mitbringsel vorjähriger Afrikareise. Afrikanische \nMenschen und Tiere, gemalt mit der kapriziösen, zum Grotesken \nneigenden Handschrift dieser Künstlerin. Offen gesagt, meine \nSympathie gilt für diesmal mehr den afrikanischen Pinseleien \nvon Kalifala Sidibö. \nFerner stellt bei Flechtbeim aus ein junger englischer Maler \nJosselin Bodley. Der malt um liebsten die Häuser und Strassen, \nzu denen ihn seine Reisen führten in Venedig, Frankreich und \nSpanien. Malt sie mit einer hingehenden Liebe zur schlichten \nArchitektur und den Farben, die auch über weisse Mauern sich \nergiessen. — Und schliesslich sieht man den auf der Cranach- \nPresse Harry Graf Kesslers gedruckten „Hamlet“, ein Meister- \n \n \n\n \n\nMit ihm nahm der japanische Delegierte Wakazukl das Wort. \nNachdem noch Vertreter Neuseelands und der Südafrikanischen \nUnion gesprochen, wurde die Sitzung auf Donnerstag vormittag, \n10 Uhr, vertagt. \n„Freiheit der Meere \nnicht Konferenz-Punkt* * \nEine Erklärung Mac Donalds \nLONDON. 21. Januar. (W. T. B.) \nIm Unterhaus erklärte MacDonald auf eine an ihn gerichtete \nFrage, die britische Regierung stehe Uber die Frage der Frei \nheit der Meere mit der amerikanischen Regierung nicht in \neinen Meinungsaustausch, sie belasse sich aber mit dieser Frage. \nAuf der gegenwärtigen Flottenkonlereuz werde diese Frage nicht \nbehandelt werden. \n \n\nwerden, denn der Reichspräsident hätte der deutschen \nDelegation, nachdem Curtius ihn über die Haager Konferenz \ninformiert hatte, nicht seinen Dank und sogar seine An \nerkennung für ihre Arbeit und Haltung ausgesprochen, \nwenn er der Ansicht wäre, dass im Haag mehr hätte er \nreicht werden können. Mit dieser Stellungnahme Hinden- \nburgs sind auch politische Ehrabschneidereien, wie die in \neinem deutschnationalen Organ gestern enthaltene, den \nGläubigermächten wäre „das Geschenk des Tributplanes \nohne nennenswerten deutschen Widerstand“ in den Schoss \ngefallen, oder die in einem anderen deutschnationalen \nBlatt enthaltene Behauptung, die Delegation wäre „ohne \nSchild“, also mit Schimpf und Schande, zurückgekehrt — \ndiese Ehrabschneidereien sind mit Hindenburgs Stellung \nnahme gerichtet. \n \n\ndie in Litauen die Führung übernehmen wollten, hätten niemals \nein klares und aufrichtiges politisches Programm bekanntge \ngeben und haben wahrscheinlich ein solches auch niemals ge \nhabt. Es war in Litauen weniger die Führung, als die Idee, die \ngewisse Gruppen bannte. Aber diese Idee habe niemals die \ngrossen Massen anziehen können. In allen Schichten der litaui \nschen Bevölkerung herrsche der Glaube, dass man die neue \nlitauische Verfassung verwirklichen müsse. Diese Konstitution \nwäre seinerzeit von allen Schichten der Bevölkerung gebilligt \nund sei nicht nach den Wünschen der radikalen Kräfte gemacht \nworden. Hier seien nun die wichtigsten Fragen: \ndie Wahl des Staatspräsidenten und die Wahl des Sejms. \nDie Regierung sei bemüht, die hierzu notwendigen bisher noch \nfehlenden Ausführungsgesetze schnellstens zu schaffen, damit \ndie Wahlen noch in diesem Jahre stattfinden können. \n \n\nwerk bibliophiler Druckkultur, illustriert von dem bekannten \nenglischen Graphiker Edward Gordon Craig. \nIn der Kunsthandlung von Victor Hartbag stellt der Maler \nErnst Klossowski neue Arbeiten aus. — Alle diese Bilder wirken \nsympathisch in ihrer warmen, leicht sentimentalen Art. Farben, \ndie weich und verschwimraend sind und uns die ewige Seele der \nLandschaft erschliessen. E. C. \n \n\nEin neuer Ausstellungs-Palast? \nDie Organisationen der deutschen Künstlerschaft haben im \nehemaligen Herrenhause eine Kundgebung veranstaltet, die sich \nvor allem mit der Forderung eines neuen Kunstausstellungs \ngebäudes befasste. Es besteht kein Zweifel darüber, dass der \nMoabiter' Glaspalast keine ideale Lösung der Ausstellungsfrage \nfür die Fremdenstadt Berlin darstellt. Man wird den verschie \ndenen, schon mehrfach temperamentvoll geäusserten Wünschen \nder Künstlerkreise durchaus zustimmen können, muss aber zu \ngleich feststellen, dass berechtigte Wünsche beute an allen Ecken \nund Enden vorhanden sind, und dass sie notgedrungen zum \ngrössten Teil beute eben Wünsche bleiben müssen, da bei der \nfinanziellen Notlage des Reiches, der Länder und Gemeinden ja \nnicht einmal die Gelder für die dringendsten Bedürfnisse der \nBevölkerung aufgebracht werden können. Die Künstler werden \ndiejenigen nicht Banausen schimpfen dürfen, die darauf hin- \nweisen, dass immerhin der Moabiter Glas-Palast bisher für Aus \nstellungszwecke einigermassen genügt hat, und dass daher weiter \ngehende Pläne auf eine wirtschaftlich günstigere Zeit vertagt \nwerden sollten. \n \n\nDie Tombola des Pressehalls. Dir Tombola, des Pressebnlls am \n2ö. Januar ist anlässlich seiner 40. Wiederkehr reicher ausgestattet \ndenn je zuvor. Hauptgewinne sind: Drei Originalgraphiken von \nDürer, Rcmbrandt, Rubens; drei Autos, nämlich ein grosser Wanderer- \nWagen (Luxuskabriolet), ein grosser Brennabor- und ein B. M. W.- \nWagen; vier Schmuckstücke, farbige Edelsteine in Brillanten (Ge \nbrüder Friedländer. Unter den Linden); ein Blüthner-Flügel und drei \nSommcrpelzc (Pelzhaus J. Neuheit). Dazu kommen zahllose Dingo \ndes modernen Kunstgewerbes, grosse Seereisen, goldene Uhren, antikes \nund modernes Silber, Werke unserer modernen Meister, eine Sammlung \nalter Graphiken von 1480 an. Allein 150 Schmuckstücke aus Bern \nstein sind von der staatlichen Manufaktur in Königsberg erworben. \nDie Einzahlung der Lose erfolgt unter notarieller Aufsicht. Zweck \nder Tombola ist: Gefallen der Gäste, nicht Erwerbsucht. — Der Ver \nkauf der Eintrittskarten erfolgt nur auf Einführung durch ein Mit \nglied des Vereins ..Berliner Presse“. Dass zum Ballbesuch Frack und \ngrosse Abendtoilette unerlässliche Einlassbedingung sind, wird als be \nkannt vorausgesetzt. \n \n\nHindenburgs Dank und Anerkennung \nfür die Arbeit der deutschen Delegation \n \n\nFaschistische Idee in Litauen gescheitert "
}