{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "22",
        "NewspaperNumber": "036",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "‘IHorgen-Ä.uegabe \nNr. 36 — 78. Jahrgang \n \n\nBerliner 79otks-Zeitung \n \n\nJBeibtatt \nMittwoch, 22. Januar 1930 \n \n \n\n \n\nBerlin—New-York in zwei Stunden? \nWie wird sich der künftige Luftverkehr entwickeln? / Flugsicherheit und Rentabilität / Start und \nLandung muss einfacher und sicherer werden / Stratosphärenträume /Rakete als Treibmittel beimStart \n \n \n\n \n\nNoch vor wenigen Woeben schien vielen Tausenden die nahe \nZukunft des idealen Luftverkehrs in der Rakete zu liegen, \nderen erstes Modell bekanntlich Professor Oberth von der Ost \nseeküste nach Amerika schiessen wollte. Leider hat sich der \nWunschtraum Berlin—New-York in zwei Stunden als vorläufige \nUtopie erwiesen. Professor Oberth hat selbst erkennen müssen, \ndass seine Pläne entweder noch nicht reif oder überhaupt un \ndurchführbar sind. Von wissenschaftlicher wie von technischer \nSeite ist seinerzeit mehrfach darauf hingewiesen worden, dass \ndie Schwierigkeiten des Raketenantriebs vorläufig noch lange \nnicht beseitigt sind. Ein Betriebsstoff, der geringes Gewicht, \ngrosse Wirkung und lange Brenndauer und möglichst Unge \nfährlichkeit verbindet, muss erst noch gefunden werden. Bisher \nwaren die verschiedenen Raketen versuche mit Autos, wie mit \nFlugzeugen, nicht viel mehr als technische Spielereien, wenn \nauch gewiss die Initiative der Konstrukteure und der Wagemut \nsowie die sportliche Leistung der Führer anerkannt werden \nsollen. Die Rakete kommt nicht in Frage zum Antrieb von \nirgendeiner Art von Fahrzeug, solange ihre Leistung zu ihrem \nGewicht in derart ungünstigem Verhältnis steht, wie das zurzeit \nnoch bei allen bekannten Formen der Fall ist. Dass sich mit \nRaketen ein Auto oder ein Flugzeug treiben lässt, war \ntheoretisch längst bewiesen, es ist erfreulich, dass es nun auch \npraktisch gezeigt werden konnte. Das Wort haben aber jetzt \ndie Chemiker und Physiker, welche \ndie Rakete, mit der sich wirklich praktisch arbeiten lässt, \nerst erfinden müssen. \nBis dahin ist es zweckmässig, die zukünftige Entwicklung des \nLuftverkehrs unter praktisch bereits realisierbaren Gesichts \npunkten zu betrachten. — Mehrfach ist seit den grossen Leistun \ngen des „Graf Zeppelin“ und der Konstruktion der neuen \nRiesenflugzeuge „Do X“ und Junkers „G 38“ die Frage auf \ngetaucht, ob dem Luftschiff oder dem Flugzeug die Zukunft \ngehöre. Man kann dieses Problem unter drei Gesichtspunkten \nbetrachten: Leistungsfähigkeit, Sicherheit, Rentabilität. — \nZweifellos war bisher an absoluter Sicherheit das Luftschiff dem \nFlugzeug überlegen, seine Fähigkeit, sich auch unabhängig von \nder Arbeit seiner Motoren in der Luft zu halten, schaltete erheb \nliche Gefahrmomente aus. Auch die absolute Tragfälligkeit des \nLuftschiffes übertraf die des Flugzeuges wesentlich, dafür hatte \ndas Flugzeug die erheblich grössere Schnelligkeit und den Vor \nzug eines günstigeren Verhältnisses von Eigengewicht und Nutz \nlast. Ein erheblicher Nachteil des Luftschiffes gegenüber dem \nFlugzeug ist ferner unzweifelhaft die Umständlichkeit des Startes \nund der Landung, welche regelmässige Fahrten nur auf ganz \nbestimmten Routen gestatten und erhebliche Vorbereitungen \nerfordern. Immerhin hatte das Luftschiff — wenn man etwa den \n„Graf Zeppelin“ als Beispiel nimmt — den grösseren Aktions \nradius und die hohe Flugsicherheit für sich, wozu für Passagier \nflüge noch der gewisse Komfort kam. \nDie Neuerungen im Flugzeugbau, welche das Riesenwasser \nflugzeug der Dornierwerke „Do X“ und der „Fliegende Pfeil“ \nJunkers „G 38“ bedeuten, haben nun die Verhältnisse ganz \nwesentlich geändert. Mit diesen beiden Riesenmaschinen hat \nder Flugzeugbau das absolute Uebergewicht der Leistungsfähig \nkeit über das Luftschiff erreicht Die beiden Flugmaschinen \nkönnen jede bei wesentlich geringerem Eigengewicht eine erheb \nlich grössere Zahl Passagiere befördern als der „Graf Zeppelin“, \nwozu noch die mindestens doppelt so grosse Fluggeschwindigkeit \nkommt. Die Frage der Rentabilität wird weiter wesentlich da \ndurch zugunsten der Flugzeuge verschoben, als dieselben eine \nweit kleinere Besatzung benötigen. Das Landflugzeug Junkers \n„G 38“ kann zum Beispiel bei einer Motorenleistung von 2400 PS \n(„Graf Zeppelin“ 2650 PS) und einer Besatzung von fünf Mann \n11 Tonnen Nutzlast 1000 Kilometer weit befördern. Das Verhält \nnis von Leergewicht und Nutzlast ist dabei gleich 1 :1, also \näusserst günstig. Auch der „Do X“ schneidet bei einem solchen \nVergleich sehr günstig ab. Allerdings muss berücksichtigt wer \nden, dass mit steigendem Aktionsradius sich die Leistungsfähig \nkeit des Flugzeuges rasch vermindert. Die Junkers „G. 38“ kann \nzum Beispiel nur noch drei Tonnen Nutzlast befördern, wenn die \nFlugstrecke auf 3500 Kilometer erhöht wird. \n. Zurzeit zeigt sich also das Uebergewicht des Luftschiffes nur \nnoch beim ununterbrochenen Flug über weite Strecken. \nWas die Flugsicherheit anbelangt, so hat hier der Flugzeug \nbau durch Verwendung mehrerer voneinander unabhängiger \n \n \n\n \n\nEin Gasbehälter wird Leuchtturm \n \n\nEnglands grösster, dreihundert Fuss hoher. Gasbehälter in Southal \nwird mif einer Leuchtvtrrichlimf für den Nacht flugverkehr versehen \n \n \n\n \n\nMotoren das Gefahrmoment, das im Versagen der Antriebskräfte \nliegt, herabzumindern versucht. Der „Do X kann sich auch dann \nnoch in der Luft halten, wenn von seinen zwölf Motoren sieben \naussetzen, und ähnlich liegt es bei der Junkers „G. 38“. Es bleibt \nalso nur noch die Gefahr des Materialbruches, die beim Luftschiff \nja gleichfalls besteht, und die Gefahren beim Start und bei der \nLandung. — Seit langem bemüht sich der Flugzeugbau, die hohen \nStart- und Landegeschwindigkeiten herabzusetzen und damit eine \nweitere Quelle von Unfällen auszuschalten. \nEin älterer Versuch in dieser Richtung ist das bekannte \nWindradflugzeug des Spaniers de la Cierva, \ndas vor einigen Jahren grosses Aufsehen machte. Diese Erfin \ndung beruhte darauf, dass an Stelle des starren Tragflügels ein \nWindrad gesetzt war, dessen Ebene mit der des Tragflügels über \neinstimmte. Es ist mit diesem Flugzeug tatsächlich möglich, die \nStart- und Landegeschwindigkeit ganz beträchtlich herabzusetzen, \nder Flugwinkel kann auch in Bodennähe auf etwa 20 Grad ge \nsteigert werden, gegenüber höchstens 6 bis 10 Grad gewöhnlicher \nFlugzeuge. Das Windradflugzeug kann also ziemlich steil an \nfliegen und landen; es hat auch den grossen Vorzug, grob ge \nflogen werden zu können, so dass Steuerfelder nicht leicht zu \nUnfällen führen. Allen diesen Vorteilen gegenüber steht aber \nder Nachteil einer nur kleinen Reisegeschwindigkeit von 80 bis \n100 Kilometer. Ausserdem benötigt das Windradflugzeug wegen \nseines hohen Luftwiderstandes eine mehrfach stärkere Motoren \nleistung als das gewöhnliche Flugzeug. Trotz seiner Vorzüge \nkommt also bisher weder das Windradflugzeug noch auch der \nganz in den Kinderschuhen steckende „Hubschrauber“ für den \nLuftverkehr in Frage. \nImmerhin muss aber das Problem von Start und Landung \nschwerer Flugzeuge als eines der wichtigsten Zukunftsprobleme \nanerkannt werden. Es kommt darauf an, nicht nur die jetzt \nzwischen 80 und 120 Kilometer liegende Lande- und Start \ngeschwindigkeit wesentlich zu erniedrigen und damit die Bruch \ngefahr zu vermindern, sondern auch die Rollstrecke entsprechend \nzu verkleinern. Das Ideal ist die Landungsmöglichkeit auf \nkleinstem Raum! — Hier kann vielleicht die Rakete eine Zu \nkunft haben. Es werden an verschiedenen Stellen schon seit \neiniger Zeit \nVersuche mit Startraketen \n \n\nDer Januar eröffnet den Reigen der Monate, die sich in der \nhaltlos fliehenden Zeit zu Jahren und Jahrzehnten runden. Es \nist beinahe selbstverständlich, dass der Januar daher mit einem \nFesttage beginnt. Vielleicht gewann er aber auch erst dadurch \ninnerhalb des Kalenders jene Bedeutung, die er sonst schwerlich \ngemessen würde. Denn der Januar steht in dem nicht gerade \nangenehmen Ruf, der strengste Monat itn Jahre zu sein. Selbst \nin südlichen Ländern führt der Januar allgemein ein recht \nstrenges Regiment. Die Franzosen behaupten von ihm, dass er \ndrei Mützen trage, und die Italiener sagen von einem schönen, \naber hartherzigen Mädchen, dass es im Januar geboren sei. \nEine unbedingt bejahende Einstellung zur Kälte des Januars \nhat der Landmann. Er hält einen milden und sonnigen Januar \nfür sehr nachteilig. Wie ihm der Januar recht und erwünscht \nist, geht aus einigen Bauernregeln hervor, die ja immer einen \nKern Wahrheit enthalten. „Tanzen im Januar die Mucken — \nSo muss der Bauer nach dem Futter gucken“, lautet eine alte \nWetterregel, die in allen Gauen Deutschlands bekannt ist. \n„Januar warm — dass Gott erbarm'“ klagt der Landmann, wenn \nschon im Januar ein lindes Lüftchen weht. \nAuch feuchte Kälte im Januar verheisst nach der Bauernweis \nheit nichts Gutes. „Wenn der Januar viel Regen bringt — \nwerden die Gottesäcker gedüngt“, oder „Gibt’s im Januar viel \nRegen — Bringt’s den Früchten keinen Segen“ lauten zwei alte \nWetterregeln, auf die so mancher alte Bauer schwört. \nIn manchen südlichen Ländern gilt für den Januar die Regel: \n„Stelle dich auf einen Hügel und halte Umschau ringsum. Siehst \ndu es nun grün werden, so fange au zu weinen, aber siehst du den \nnackten, kahlen Boden, dann singe frohe Lieder.“ Man sieht, \ndass auch in der „warmen Zone“ im Januar ein bisschen Kälte \nals gutes Omen für die Ernte des Jahres angesehen wird. \nEine besondere Bedeutung bringt man fast überall dem Wetter \nam Neujahrstage entgegen. „Das schlimme Jahr tritt schwim \nmend bei uns ein“, heisst es bei den romanischen Völkerschaften, \nwenn es am Neujahrstage taut oder regnet. > \nMit Freude wird im übrigen der Januar begrüsst, weil in \ndiesem Monat die Tage wieder länger werden. Schlicht aber \ntreffend charakterisiert diese Tatsache eine alte Bauernregel: \n„Kommt der Januar gegangen — fangen die Tage an zu langen“. \nDer Volksmund hat hier einige hübsche Vergleiche gezogen. Er \nsagt, dass der Tag zu Weihnachten um das Gähnen einer Mücke \nzunimmt, zu Neujahr um den Schrei eines Hahnes und am Drei \nkönigstag, dem sechsten Januar, um den Sprung eines Hirsches. \nNach altem Bauernglauben ist die Mitte des Winters mit dem \nJanuar überschritten. Demnach brauchten wir uns vor einem \nlangen und strengen Winter nicht mehr zu fürchten, wie er uns \nverschiedentlich prophezeit worden ist. Gewiss werden wir noch \nFrost und Schnee bekommen, aber diese winterlichen Gesellen \nsollen uns ruhig einmal zu schaffen machen, wir wissen ja nach \nder Bauernregel, dass der Winter die längste Zeit residiert hat. \nVon allgemeiner Bedeutung in diesem Monat ist der sechste \nJanuar gewesen, das Fest der heiligen drei Könige. Mit diesem \nTage beginnt der Karneval, die fröhlichste Zeit im Jahre, find \n \n \n\n \n\ngemacht. Die Rakete soll die Geschwindigkeit des Flugzeuges \nzum Abheben vom Boden rasch auf die erforderliche Höhe \nbringen und damit die Rollstrecke verringern. Vielleicht ist es \nder Rakete beschieden, hier ihre ersten praktischen Leistungen \nzu zeigen! \nWenn man Zukunftspläne für den weiteren Ausbau des Luft \nverkehrs spinnen will, so wird man den \nTraum vom Stratosphärenflug \nnicht auslassen dürfen. Nachdem die Rakete hier bisher noch \nkeinerlei Aussichten zu haben, scheint, ist es vielleicht nützlich, \ndarauf hinzuweisen, dass der Flug durch die Stratosphäre auch \nmit gewöhnlichen Motorflugzeugen durchführbar \nist, und zwar ohne wesentliche technische Schwierigkeiten. Er- \nforderelich ist nur, dass durch besondere Normaldruckkammern \nFlieger und Passagiere gegen die grosse Luftverdünnung ge \nschützt werden, und dass der Motor eine Kompressoranlage er \nhält. Der Vorzug des Stratosphärenfluges wäre einmal der Fort \nfall von Wetterstörungen und die grössere Wirtschaftlichkeit des \nFluges, denn in der Stratosphäre ist der Gleitwiderstand ge \nringer. Nur kann beim Flug in der Stratosphäre zwar nicht die \nGeschwindigkeit wesentlich erhöhen, aber man kann dafür ohne \nEinbusse au Reichweite dauernd mit der höchsten Geschwindig \nkeit fliegen. \nZweifellos hat zurzeit der Flugzeugbau einen recht beträcht \nlichen Vorsprung vor dem Luftschiffbau errungen, ob dieser vom \nLuftschiff wieder aufgeholt werden kann, scheint fraglich. Es \nlässt sich, freilich auf Kosten der Nutzlast, die Maschinenleistung \ndes Luftschiffes und damit seine Reisegeschwindigkeit erhöhen. \nDie Dimensionierung ist aber schon fast an der oberen Grenze \nangelangt. Der „Graf Zeppelin“ hat bereits eine Länge von \n235 Metern bei einem Durchmesser von 30,5 Metern und über \ntrifft damit die grössten Ozeandampfer. Noch grössere Luftschiffe \nwürden eine Vervielfachung der Motorenkraft benötigen, um \nsich gegen starke Luftströmungen behaupten zu können und es \nist fraglich, ob bei weiterer Vergrösserung die Flugsicherheit \nnicht wieder sinkt, abgesehen davon, dass Baukosten, wie Be \ntriebskosten vorläufig noch die der Flugzeuge weit übertreffen. \n— Immerhin ist über zukünftige neue Möglichkeiten das letzte \nWort noch nicht gesprochen. Dr. L. Steinberg. \n \n\nwillig leistet alt und jung diesem allzeit fröhlichen und Freude \nschenkenden Herrscher fürstlichen Geblüts Folge. \nBeachtung schenkt der Landmann auch dem 17. Januar, dem \nAntoniustag, auch „Schneehänsler“ genannt, weil an diesem \n'läge die Erde meist mit Schnee bedeckt ist. Von der heiligen \nAgnes (Agnestag 21. Januar) behauptet der Schlesier, dass diese \nein Feind der Lerchen gewesen sei, was sie durch die grosse \nKälte, die sie heute allgemein noch mit sich bringt, am besten \nbeweise. Wie dieser Glaube entstanden ist, lässt sich nicht fest \nstellen. \nMag sich aber der Winter im Januar noch so grimmig zeigen, \nder Bauer weiss und glaubt, dass im Januar die Natur, wenn \nauch noch unsichtbar dem menschlichen Auge, zu neuem Leben \nerwacht. Das Datum, wo dieser Wechsel eintritt, ist der 20. Ja \nnuar. In einer Bauernregel heisst es nämlich: „An Fabian und \nSebastian — da fangen die Bäume zu saften an.“ \nDer Grossstädter betrachtet den Januar von einer anderen \nWarte. Ihm ist die Witterung in diesem Monat weniger wichtig, \njedenfalls wertet er sie nicht als Orakel. Für ihn ist der Januar \nder Monat der Bälle und Festlichkeiten, ein dem Vergnügen \ngewidmeter Monat. Wohl kaum in einem anderen Monat wird \ndas Tanzbein so eifrig geschwungen, haben die .Saalbesitzer und \nVergnügungsetablissements eine so gute Konjunktur wie im \nersten Monat des Jahres. In Villen und Palästen, bei den Bällen \nder grosesn Gesellschaft spielen namhafte Orchester zum Tanze \nauf, und im Bürger- und Arbeiterhause gibt man sich dem Ver \ngnügen des Tanzens nach den Klängen eines Grammophons oder \ndes Rundfunkorchesters hin. \nWer die blühende Natur im Januar nicht, missen mag, kann \nsich mit verhältnismässig wenig Mühe im Zimmer eine blühende \nFlora hersteilen. Ein Topf Hyazinthen oder Tulpen im Raume, \ngaukeln schon ein Stückchen Frühlingslandschaft vor. Weniger \nmit Phantasie Begabte werden sich noch Flieder, Fuchsie oder \nHeliotrop in das Zimmer stellen, um sich an dem Blühen zu er \nfreuen. Ueberhaupt sollte jeder einige Blumen im Zimmer \nhaben. Wenn es der Winter einmal gar zu grimmig meint, er \ninnern die blühenden Blumen daran, dass der Frühling nicht \nlange mehr auf sich warten lässt und der Winter nicht von \newiger Dauer ist. , . . \n \n\nNun auch noch eine — Klosettsteuer! \nIm Erfinden neuer Steuerquellen sind die Städte und Ge \nmeinden eigentlich nie verlegen. Eine Steuer darf aber nie dazu \ndienen, eine selbstverständliche Einrichtung als Luxus erscheinen \nzu lassen. Welcher vernünftig denkende Mensch beispielsweise \nwürde ein Spülabortbecken als Luxus ansehen? So wenig fort \nschrittlich dürfen allein die Stadtväter des sächsischen Ortes \nThum sein, die nach einem soeben in Kraft getretenen Gesetz \nfür jedes neuerstellte Spülabbrtbecken eine Abgabe von 300 Mark, \nfür ein zweites Becken eine solche von 100 Mark und für jedes \ndritte eine solche von 50 Mark erheben! Wer lachte nicht dar \nüber'?! \n \n\nIllllllllllllllllllllllinilllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllllll \nWas der Januar bringt \nVon EDGAR E. WERLE \n \n\ni \n \n\ni \n \n\ni \n \n\n\\ \n \n \n"
    }
}