{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "23",
        "NewspaperNumber": "038",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "Spaniens freiheitliche Studenten \nDer Streik an den Universitäten ausgebrochen / Studenten verbrennen die Königsbüste \n \n \n\n \n\nMADRID, 22. Januar. \nGestern hat der .Studentenstreik zunächst in den \nbeiden Universitäten Maureia und Salamanca begonnen. \nHeute sind die Studenten von Madrid, soweit es sich bis \nher übersehen lässt, geschlossen in den Streik getreten, \ntrotzdem die Regierung während der letzten Nacht eine \nberuhigende Note veröffentlicht hatte, die bestreitet, dass \ndie Studenten Vereinigung aufgelöst sei. Es ist alles ruhig \nin Madrid, der Streik ist bisher wenigstens in vollster \nOrdnung durchgeführt worden. Polizei befindet sich vor \neinige^ Universitätsgebäuden, in der Nähe soll angeblich \nMilitär bereitgehalten sein. Auf einem medizinischen \nInstitut wurde für kurze Zeit eine rote Fahne gehisst \nEine Rüste des Königs wurde von den Studenten ver \nbrannt. \nIu Segovia fand gestern ein Duell statt, ln dem der for \ndernde Offizier erschossen wurde, während der geforderte \nschwer verletzt ist \nDer verletzte Offizier soll einem Gerücht zufolge, die vor \nzwei Tagen verhafteten Offiziere an die Regierung denun \nziert haben. \nIm übrigen ist es in ganz Spanien bisher völlig ruhig, soweit \nwir wenigstens feststellen können. In der ausländischen Presse \nscheinen völlig unbegründete Alarmmeldungen verbreitet zu \nsein. \nDie plötzliche Annahme des Rücktrittsgesuches des bisheri \ngen Finanzministers scheint recht interessante Hintergründe \n \n\nBureaukratie in Wohlfahrtsämtern? \nIn der Morgenausgabe vom 25. Dezember 1929, Nr. 607, \nbrachten wir einen Artikel „Geht es nicht anders? \nBureaukratie in Wohlfahrtsämtern — Mehr menschliches \nVerstehen, weniger Paragraphengeist!“ Dabei war auch \nein Fall erwähnt, der sich beim Wohlfahrtsamt der \nStadt Guben ereignet habe. Das Wohlfahrtsamt erklärt \nin einer Zuschrift, die Darstellung unseres Mitarbeiters \nBei unzutreffend. Hans Knoll hatte uns berichtet, dass \ndas Wohlfahrtsamt der Stadt Guben die Familie eines \nStrafgefangenen nicht oder nicht hinreichend unterstützt \nhabe, obwohl „diese Frau lungenkrank und herzleidend \nist“ und deshalb fristlos entlassen werden musste. „Die \nKinder hungern weiter, die kranke Frau kann ihnen \nnichts mehr geben . . Im Brustton tiefster Ueber- \nzeugung ist das Wohlfahrtsamt der Ansicht, wenn es der \nFrau schlecht geht, mag sie ruhig arbeiten.“ \n„Diese Darstellung“, erklärt dazu das Wohlfahrtsamt, „ist \nfn jeder Beziehung unwahr. Die Ehefrau des Strafgefangenen \nhat am 2. August 1929 die Arbeitsstelle mit der Begründung \nverlassen, dass sie zwei Kinder und daher genügende Be \nschäftigung im Haushalt habe. Das Arbeitsamt hat deshalb \ndie Gewährung von Arbeitslosenunterstützung zunächst ab \ngelehnt, nachträglich auf den Einspruch der Frau hin aber be \nwilligt Daraus geht schon hervor, dass die Frau nicht krank \nheitshalber die Arbeitsstelle aufgegeben hat, da sie dann keine \nArbeitslosenunterstützung hätte bekommen dürfen. Das Wohl \nfahrtsamt hat die Frau sofort nach der Entlassung mit Geld \nund Sachleistungen unterstützt. Auch während der Zeit, wo \ndie Frau Arbeitsverdienst hatte, ist ihr für ihre beiden \nKinder ein laufendes Pflegegeld gezahlt worden. Als die Frau \nihre Arbeit aufgegeben hatte, wurde das Pflegegeld erhöht. \nSeit September ist die Frau übrigens nicht mehr in Guben, \nsondern in Kottbus wohnhaft. Ihre beiden Kinder befinden \nsich auf Kosten des Wohlfahrtsamtes in Guben in Pflege \nstellen.“ \nWir geben dieser Zuschrift selbstverständlich Raum, \num auch die angegriffene Gegenseite zu Wort kommen zu \nlassen. Wenn das Wohlfahrtsamt glaubte, seine Zuschrift \nunter der Flagge § 11 des Pressegesetzes in unsere \nZeitung bugsieren zu sollen (wobei rein formal die \nnötigen Voraussetzungen nicht eingehalten wurden) —, \nso können wir hier nur wiederholen: Geht es nicht \nanders? Weniger Paragraphengeist! \n \n\nAbfuhr für einen Nazi \nKÖLN, 22. Januar. \nDer „Westdeutsche Beobachter“, das Organ des Nationalsozia \nlisten Ley, hatte vor einiger Zeit in einer Artikelserie schwere \nAngriffe gegen den Bonner Oberbürgermeister Dr. Falk gerichtet, \ndie jeder Grundlage entbehrten. Falk hatte hierauf in einer \nVerfügung an die städtischen Beamten den „Westdeutshen Beob \nachter“ als ein Revolverblatt bezeichnet, das von Verbrechern \nam deutschen Volke geschrieben werde. Der „Westdeutsche Be \nobachter“ hat daraufhin die Beleidigungsklage gegen Dr. Falk \nerhoben. Vor dem Bonner Schöffengericht wurde Oberbürger \nmeister Falk freigesprochen mit der Begründung, dass er in \nWahrung berechtigter Interessen gehandelt habe. \n \n\nKrach bei den Leipziger Deutschnationalen \nLEIPZIG, 22. Januar. \nIn der deutschnationalen Gruppe des Leipziger Stadtparla- \ninents hat sich eine Spaltung vollzogen. Die beiden Stadtver \nordneten Schmidt und Franke haben an die vereinigte Bürger \nfraktion ein Schreiben gerichtet, in dem sie erklären, dass sie \nnicht mehr die Bindungen ihrer politischen Entschliessungen ein \ngeben könnten, die der neue Vorsitzende der deutschnationalen \nStadtverordnetengruppe Börner von ihnen fordert. Darauf hat \ndie Deutschnationale Volkspartei in Leipzig gegen die beiden \nStadtverordneten das Ausschlussverfahren aus der Partei ein \ngeleitet. \n \n \n\n \n\nzu haben. Kalvo Sotelo äueserte gestern, es seien Differenzen \nzwischen ihm und dem Ministerpräsidenten entstanden, weil er \nBedenken gegen die Teilnahme Spaniens an der Reparations \nbank gehabt habe, während Primo de Rivera sehr grossen \nWert darauf lege, nicht abseits zu bleiben. Ihm sei der für \ndie Teilnahme notwendige Beitrag von 60 Millionen Goldmark \nzu hoch, d. h. er hat Bedenken gegen den Erwerb dieser \nSumme in Devisen, weil durch eine solche Operation der \nPesetenkurs weiter geschädigt werden könnte. Tatsächlich \ndürfte die Sache vielleicht so liegen, dass Spanien gar nicht in \nFrage kommt für den Beitritt zur B. I. Z., da es keine Gold \nwährung hat, eine Vorbedingung, die doch das Statut der \nB. I. Z. fordert. Selbstverständlich hat Primo de Rivera ein \ngrosses Interesse daran, nach Basel zu gehen, wo Spanien neben \nden Grossmächten nicht gerne fehlen möchte. \n* \nInteressant an dieser Meldung ist die Tatsache, dass \ndie demonstrierenden Studenten dem spanischen König \nihre Abneigung zu erkennen gaben, indem sie eine Büste \nAlfons* verbrannten. Das beweist, dass das spanische \nKönigtum durch die Gewaltherrschaft der Regierung \nPrimo de Riveras in schwersten Misskredit gebracht \nworden ist. Sowohl in der Armee als auch im Volke gibt \nes jetzt eine starke republikanische Bewegung, die die \ndemokratischen Freiheiten auf dem Wege einer gewalt \nsamen Beseitigung der Monarchie wiederherstellen will. \nErst vor wenigen Tagen wurden mehrere spanische Offi \nziere und Republikaner verhaftet, die verdächtig waren, \neinen neuen Aufstand vorbereiten zu wollen. Da der \n \n\nlieber merkwürdige Vorgänge in der Reichsmarine berichtet \nder „Vorwärts“ in seiner gestrigen Abendausgabe. Danach sind \nim Juli des vergangenen Jahres mehrere Angehörige der Reichs \nmarine fristlos entlassen worden, weil sie angeblich mit „staats \nfeindlichen Elementen“ Verkehr gepflogen haben sollen. Die \nEntlassenen haben gegen drn Reichswehrfiskus Klage an \ngestrengt, indem sie glaubhaft nachzuweisen versuchen, dass die \ngegen sie erhobenen Vorwürfe völlig unberechtigt seien. \nBei den Entlassenen handelt es sich um einen Feldwebel, \nzwei Obermaate und zwei Obermatrosen, die jetzt genötigt sind, \ndie Arbeitslosenunterstützung in Anspruch zu nehmen. In einem \nFalle hat bereits eine Gerichtsverhandlung stattgefunden, bei \nder festgestellt werden konnte, dass die Vorgesetzten Stellen \nnur sehr mangelhaft informiert waren. \nDer fristlos entlassene Feldwebel soll angeblich ständiger \nGast eines Kommunistenlokals gewesen sein. \nWie sich herausstellte, handelte es sich gar nicht um ein Kom \nmunistenlokal, vielmehr ist der Wirt eingeschriebenes Mitglied \nder Sozialdemokratischen Partei. Kommunisten sollen in seinem \nLokal überhaupt nicht verkehren. Ausserdem bestreitet der \nFeldwebel, das Lokal aufgesucht zu haben. Für die Vorgesetzten \nStellen genügte jedenfalls schon der Verdacht, dass ein Marine \nangehöriger ein Arbeiterlokal aufgesucht habe, \num die fristlose Entlassung wegen „unwürdigen Ver \nhaltens“ auszusprechen. \nDas Reichswehrministerium, bei dem die Entlassenen Einspruch \nerhoben hatten, hat das Verhalten der beteiligten Marinestellen \nohne weiteres gebilligt. Demnach scheint man auch in der Bend- \nlerstrasse der Ansicht zu sein, dass es ein ernster Verstoss \n \n\nRoter Magistrat in Solingen \nSozialdemokraten stimmen für den Kommunisten \nSOLINGEN, 22. Januar. \nIn der heutigen Stadtverordnetenversammlung wurde im drit \nten Wahlgang der kommunistische Stadtverordnete Hermann \nWeber mit 27 Stimmen der Kommunisten und der Sozialdemo \nkraten zum Oberbürgermeister von Gross Solingen gewählt. Die \n25 Stimmen der bürgerlichen Parteien und die Stimme des kom \nmissarischen Oberbürgermeisters erhielt der frühere Bürger \nmeister von Wald. Seynscheok. Die Sozialdemokraten erklärten, \nsie hätten im dritten Wahlgang deswegen für den kommuni \nstischen Kandidaten gestimmt, weil es nicht sein dürfe, dass die \nbestehende Linksmehrheit durch die bürgerliche Minderheit \nmajorisiert werde. Im ersten und im zweiten Wahlgang hatten \ndie Sozialdemokraten ihre acht Stimmen für ihren eigenen Kan \ndidaten Hermann Meyer abgegeben. \n \n\nZusammenstösse in Moabit \nZu schweren Ausschreitungen kam es gestern abend zwischen \nNationalsozialisten und Kommunisten in Moabit. In den Arminius- \nSälen in der Bremer Strasse hatten die Nationalsozialisten eine \nöffentliche Versammlung einberufen, an der auch zahlreiche \nAnhänger der K. P. D. teilnahmen. \nGegen 9 Uhr wurden in der Versammlung wüste Schmährufe \nlaut, und es entstand ein allgemeinei Tumult. Die Polizei musste \numgreifen. Da die Polizei mit Steinen beworfen wurde, musste \nsie schliesslich von dem Gummiknüppel Gebrauch machen. Ein \nSchutzpolizist wurde durch einen Messerstich schwer verletzt und \nmusste nach dem Staatskrankenhaus gebracht werden. \n.Von den Teilnehmern erlitten 14 Personen blutende Ver- \n \n \n\n \n\nKönig auch jetzt noch bestrebt ist, im Einvernehmen mit \nPrimo de Rivera die Beseitigung der Diktatur durch eine \nsogenannte „Zwischenlösung“ hinauszuschleppen, hat er \nsich die Sympathien der freiheitlich gesinnten Bevölke \nrungskreise gründlich verscherzt. Seine Schwäche gegen \nüber dem Diktator Primo de Rivera wird ihm als persön \nliches Einverständnis mit dem Willkürsystem der jetzigen \nRegierung ausgelegt, weshalb heute gerade in den gebilde \nten Kreisen des spanischen Volkes die Meinung vertreten \nist, dass mit der Diktatur auch die Monarchie beseitigt \nwerden müsse. \nAuch der spanische Klerus hat sich durch seine \nFreundschaft für Primo de Rivera gründlich unbeliebt \ngemacht. So richtet sich nämlich der Streik der \nStudenten hauptsächlich gegen die Bevorzugung der An \nhänger der katholischen Kirche, aus deren Reihen sich \ndie regierungsfreundlichen Studenten zusammensetzen. \nWie verschiedentlich berichtet wurde, befinden sich viele \nProfessoren im Einverständnis mit den freiheitlichen \nStudenten, was vor einiger Zeit die Regierung veranlasst \nhatte, die Universitäten vorübergehend zu schliessen. \nDie Gefahren, die sich aus der antimonarchistischen \nEinstellung der gebildeten Kreise für das spanische \nKönigtum ergeben, werden offensichtlich vom Könige \nselbst erheblich unterschätzt. Denn sonst müsste Alfons \nschon längst die Gelegenheit benutzt haben, die lästige \nHerrschaft Primo de Riveras abzuschütteln und aus \neigener Entschliessung die Rückkehr zur demokratischen \nVerfassung zu ermöglichen, \n \n\ngegen die Dienstplicht sei, wenn ein Reichswehrangehöriger ein \nLokal aufsucht, in dem auch Kommunisten verkehren. \nEs ergibt sich nun die Frage, ob den Angehörigen der deut \nschen Wehrmacht wirklich das Recht abgesprochen werden \nkann, in ihrer freien Zeit mit Leuten zu verkehren, die möglicher \nweise „staatsfeindlich“ eingestellt sind. Bekanntlich ist es den \nReichswehrsoldaten verboten, politische Versammlungen zu be \nsuchen, weil mit Recht verhindert werden soll, dass in die Wehr \nmacht Politik hineingetragen wird. Gegen kommunistische Agi \ntation hat inan bestimmte Paragraphen im Strafgesetzbuch, die \nvöllig ausreichen, um eine hetzerische Propaganda der Radi \nkalen in der Reichswehr zu unterbinden. Darüber hinaus aber \ngibt es keine gesetzliche Handhabe, die es rechtfertigen \nkönnte, den Verkehr zwischen Soldaten und Privatpersonen \nzu verbieten. \nDer Fall des entlassenen Feldwebels ist um so merkwürdiger, \nals es sich um ein sozialdemokratisches Lokal gehandelt haben \nsoll. Demnach ist das Reichswehrministerium scheinbar der An \nsicht, dass es notwendig sei, den Soldaten jede Fühlungnahme \nmit der Bevölkerung unmöglich zu machen. \nInwieweit in der Reichswehr und Reichsmarine auch solche \nLeute fristlos entlassen werden, die private Beziehungen zu \nRechtsradikalen unterhalten, entzieht sich unserer Kenntnis. \nMan hat in letzter Zeit nichts davon gehört, dass Offiziere oder \nSoldaten gemaseregelt wurden, weil sie in hakenkreuzlerischen \nKreisen verkehren. Jedenfalls wäre es wenig erfreulich, wenn \njeder Angehörige der Wehrmacht in der ständigen Sorge leben \nsollte, man könnte ihn fristlos entlassen, weil er in der Auswahl \nseines privaten Umganges nicht sehr vorsichtig war. Ein solcher \nZustand wäre wahrhaftig nicht geeignet, die Dienstfreudigkeit \ndes Reichswehrsoldaten zu erhöhen. \n \n\nletzungen, so dass sie die Rettungswache des Moabiter Kranken \nhauses in Anspruch nehmen mussten. Es wurden insgesam 1 \n12 Personen zwangsgestellt. \nUm 10 Uhr fand dann noch eine zweite Versammlung der \nNationalsozialisten statt. Die Polizei hatte aber rechtzeitig Vor \nkehrungen getroffen und alle Nebenstrassen für jeden Verkehr \nabgeriegelt, so dass weitere Zusammenstösse nicht mehr zu ver \nzeichnen waren. \n \n\nDie „Berliner Volkixeitung“ \nerscheint täglich zweimal, Sonntag». Festtag» u. Montags einmal. Abonne- \nnftntspreis einschl. zweimaliger Zustellung durch .die Botenfrau wöchent \nlich Iß Pf. im voraus zahlbar, durch die Post 2.51 RM monatlich inci. \n86 Pf. Postgebühr exkl. Zustellung. Im Falle höherer Gewalt oder bei \nStreiks haben unsere Bezieher keinen Anspruch auf Nachlieferung oder \nErstattung des entspr. Entgelts. Anzeigen Preise: Die 12gesp. Zeile 80 Pf., für \nkleine Anzeigen: d. Wort 19 Pf., d. fettgedr. Wort 20 Pf. Hauptexped. SW. 100, \nRudolf Mosse-Haus, Jerusalemer Str. 46—49, Fernspr.: Dönhoff Nr. 3440 bis \n3457; f. d. Fernverkehr Nr. 4207 bis 4209 — Rudolf Mosse-Code. — Postscheck \nkonto Nr. 324, Rudolf Mosse. Berlin NW. 7. — Die Aufnahme von Anzeigen an \nbestimmt. Tagen, in bestimmte Ausgaben od. an bestimmte Stellen wird nicht \ngewährleistet — Filialen: Badstr. 61, Blücherstr. 69, Fennstr. 1, Fidicinstr. 9, \nFrankf. Allee 286 u. 346, Greifswalder Str. 197. ör. Frankf. Str. 69. Kochhann \nstrasse 9, Königstr. 19, Köpenicker Str. 67-68, Moritzplatz, Müllerstr. 135, Pots \ndamer Str 83, Rathenower Str. 3, Rheinsberger Str. 79. Rosenthaler Str. 48, \nSchiffbauerdamm 4. Schönhauser Allee 144, Turmstr. 61, Wiener Str. 16, \nZimmerstr. 59; Charlottenburg: Kaiserdamm 20, Kantstr. 34, Nürnberger \nStr.25-26, Scharrenstr.39, Tauentzienstr.2; Cöpenick: Schloßstr. 1; Friedenau: \nRheinstr. 19; Halensee-Orunewald: Lehniner Platz; Lichtenberg: Frankfurter \nAllee241; Lichterfelde West: Carlstr 1-2; Neukölln: Berliner Str, 41, Hermann \nstrasse 93-94, Kaiser-Friedrich-Str. 243; Niederschöneweide: BrÜckenstr. 22; \nPankow: Bornholmer Str. 1; Schöneberg: Hauptstr.23-24, Martin-Lutherstr. 9; \nSpandau: Breite Str. 47; Steglitz: Schloßstr. 32; Tegel: Berliner Str. 12; Tempel \nhof: Berliner Str. 147; Treptow: Graetzstr. 61; Weissensee: Berliner Allee 247 \n(Antonpl.); Wilmersdorf: Hohenzollerndamm 156, Kaiserpl. 13. Uhlandstr. 88; \nBrandenburg: Hauptstr. 4; Breslau: 8chweidnitzer Str. 5; Frankfurt a. O.: \nRegierungsstr. 4a; Potsdam: Brandenburger Str. 23; Stettin. Mönchonstr. 31. \nChefredakteur: Otto Nuschk« i \n \n\nVerantwortliche Redakteure: für Politik, Feuilleton und die Beilagen: \nAlfred Müller Hepp; für Gross Berlin und den übrigen Teil de? \nB'attea. Heinrich Heppenbelmer. für den Inserat» me»! Bruno \nScholz, sämtlich in Berlin - Für unverlangt einat-saudte \nManuskripte übernimmt die Redaktion keine Verantwortung \nDruck und Verlag: Rudolf Mosse. Berlin IVferr.n 2 BrlhlRtter. \nHeilte: „Illustrierte Technische Zcituug“ \n \n\nVerbotener Umgang für Soldaten \nWarum Marine-Angehörige fristlos entlassen wurden — Arbeiterlokale verboten "
    }
}