{
    "Year": "1930",
    "Month": "01",
    "Day": "23",
    "NewspaperNumber": "038",
    "PageNumber": "001",
    "Edition": "0",
    "Issue": "078",
    "Text": "Donnerstag, 23. Januar 1930 - 18. Jahrgang Nr. 38 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Ptennig \n \n\nNeue Luit- \nschilf- \nhalle In \nRiern- \naus- \nmaRenauf \ndemWerll- \nge.ände \nin Fried- \nrichr- \nhaten \n \n\nMil „ Unterhaltungs Blatt\" \ntllodenZeitunci / ^—^Sporf Zeitung \nRim Zeitung f ''/SN HausujfiartenZtg: \nTechnleifung IDfeblatüIUC \n2 MAL TÄGLICH - 60 PFG. WÖCHENTLICH \n \n \n\n \n\ntegenus- \nstellum \nbii \nFleckt« \nkeim \n \n \n\n \n\nKampf dem Wucher! / Massregelungen \nbei der Marine / Bankleiter verhaftet \n \n\nReichskabinett stimmt zu \nVerhandlungsführung und Ergebnisse im Haag einstimmig gebilligt \n \n\nEine Botschaft MacDonalds \nRadio-Uebertragung nach Amerika \n \n\nmoidung künftiger Konflikte mit der Reichsbankleitung \nerforderlich erscheinen. \nUui 3 Uhr nachmittags fand die Sitzung der volksparteilichen \nReicbstagsfraktion statt, in der zunächst Reichsaussenministe.r Dr. \nCurtius und später, nach dessen Rückkehr in die Kabinetts- \nSitzung, Finanzminister Dr. Moldenhauer Referate über die Repa \nrationskonferenz hielten. \nKeiner will neben den Nazis sitzen \nDer Aeltestenrat des Reichstags hat gestern abend be \nschlossen, an dem am letzten Sonnabend festgelegten Arbeits \nplan nichts mehr zu ändern. Er bat ferner der neuen Fraktion \nder Christlichnationalen Arbeitsgemeinschaft den Platz zwischen \nden Deutschnationalen und der Deutschen Volkspartei im \nSitzungssaal eingeräumt. Dagegen war noch keine Einigung \ndarüber möglich, die Nationalsozialisten, entsprechend ihrem \neigenen Wunsche und dem der Deutschen Volkspartei, auf die \näusserste Rechte neben die Deutschnationalen zu verpflanzen, \nda diese sich bisher damit nicht einverstanden erklären wollen. \n \n\n— Ueber die Flotten-Konferenz \numgekehrt kommen mit Vorschlägen, die in gleicher Weise ver \nworfen werden. Das ist kein böser Wille, sondern das ist eine \nFrage der Anpassung. \nWir werden bemüht sein, alle Programme auf die einfachste \ngemeinsame Formel zu bringen, \nso dass zwei Dinge erreicht werden. Erstens soll es keinen Wett \nlauf um die Seerüstungen mehr unter uns geben. Zweitens aber \nsollen die Bauprogramme auf das geringstmögliche Mass be \nschränkt werden. Und dann, später sagen wir in fünf oder sechs \nJahren, werden wir in der Lage sein, weitere Verminderungen \nvorzunehmen. Auf diesem Wege werden wir zur Abrüstung \nund zur Friedenssicherung kommen.“ \n* \nWie das Foreign Office mitteilt, fand heute In Downing \nStreet eine Zusammenkunft zwischen der englischen und der \nfranzösischen Delegation zue Flottenkonferenz statt, an der \nauch ein Vertreter der kanadischen Delegation teilnahm. \n \n\nPolitische Moral? \nM.-H. Man kommt seit einiger Zeit aus dem Staunen \nüber gewisse Kunststücke, die sich diverse Parteien \nleisten, nicht mehr heraus. So abgebrühte Routiniers sind \nwir schliesslich alle noch nicht, dass wir uns das Staunen \nschon ganz abgewöhnt hätten. Es wäre auch schlimm. \nDa erleben wir eine Kampagne für ein „Freiheits \ngesetz“, das dem Kampf gegen den Young-Plan gelten \nsollte. Und wie die Agitation eine Weile angekurbelt \nwar, da erklärten seine Manager mit verblüffendem \nZynismus: Der eigentliche Zweck dieses Rummels sei \ngar nicht die Vereitelung des Young-Plans, sondern viel \nmehr eine innerpolitische Aktion gegen das heutige \nrepublikanische System. Da finde ein Mensch noch eine \n$pur von politischer Moral! \nDa erleben wir, dass in Thüringen ein national \nsozialistischer Führer in die Regierung geht, dass ein \nPrediger des Hasses gegen den Staat von Weimar sich \nprompt bereit findet, den Eid auf die Verfassung abzu \nlegen und damit das Versprechen zu geben, im Geiste \ndieser Verfassung zu wirken. Hat der Ministersessel in \nSicht magnetische Bekehrungskraft ausgeübt? Oder hat \nsich der Minister und Putschist a. D. Frick Vorbehalten, \ndie Verfassung so auszulegen, wie er sie auffasst? Wo \nist da eine Erklärung, die noch die Bezeichnung politische \nMoral vertrüge? \nDa erleben wir, dass in dem Blatte des Jungdo, der \ndoch neuerdings politisch ernst genommen werden will, \nin einer Betrachtung zur Haager Konferenz wörtlich \ngesagt wird: „Wir erkennen keinerlei moralische Zah \nlungsverpflichtung an, und es besteht für uns daraus \nfolgend auch keinerlei rechtliche Zahlungsverpflichtung.“ \nKann das ein Blatt mit gutem Gewissen sagen, dessen \nLeiter doch nicht verrannt genug sind, um im Ernst zu \nverkennen, dass ein solcher Standpunkt uns international \nverhandlungsunfähig machen müsste, dass er für unsere \nGegner jeder, aber auch jeder Pression und Sanktion die \nformale Rechtsgrundlage liefern müsste. Wo bleibt bei \nsolcher rein agitatorischen Wendung die politische \nMoral? \nDa erleben wir jetzt in Württemberg, dass eine Partei \nmit demselben Mann, den sie seit Jahren und bis in die \nletzte Zeit hinein mit unwiderleglichen Argumenten bis \naufs Messer bekämpft hat, plötzlich von heute auf morgen \nin eine Regierung geht. Ist es möglich, für eine solche \nHandlungsweise noch den Massstab politischer Moral zu \nfinden? \nWir machen bekanntlich heute nur Realpolitik. Wir \nplatzen von Taktik, wir schauen mitleidig auf die Naiv \nlinge herab, die noch von Weltanschauung, von Grund \nsätzen, von Konsequenz zu reden wagen. Wir kennen \nnur noch praktische Einflussnahme, Wir schimpfen \nüber den sturen Machtwahn des früheren Regimes und \nreden derweilen mit langweiliger Eintönigkeit von der \nMacht im Staate, an der wir unbedingt teilhaben müssten. \nWir — das heisst: die Wortführer der zurzeit die Ge \nschäfte führenden Generation. Wir — das heisst die, die \nvon der Tagesarbeit so beherrscht werden, dass sie keinen \nRaum in ihrem Herzen mehr haben für den Glauben \nan die Idee. \nWenn Millionen hungern, sagen sie uns tadelnd, dann \nIst keine Zeit mehr für Romantik. Und unter Romantik \nverstehen sie, wenn man von politischer Weltanschauung \nzu sprechen wagt. \nUnd doch und trotz allem: hat die Geschichte nicht \nimmer wieder bewiesen, dass nur Männer, die ihrer Idee \ntreu blieben, stark genug waren, die Dinge und die Meu- \n \n \n\n \n\nDas Reichskabinett hat gestern seine Beratung über \ndie Haager Verhandlungen zu Ende geführt. Es hat die \nHaltung und Entscheidung der deutschen Delegation ein \nstimmig gebilligt. \nDer Reichskanzler konnte die völlige Ueberein- \nstünmung der Reichsregierung mit der Verhandlungs \nführung der Delegation und die einmütige Billigung der \nim Haag erzielten Ergebnisse feststellen. Ferner wurde \nvom Kabinett beschlossen, die zur Durchführung des \nYoung Planes erforderlichen Vorlagen in den aller \nnächsten Tagen dem Reichsrat zugehen zu lassen, der \nschon Anfang nächster Woche über sie beraten soll. Es \nwird damit gerechnet, dass die Beratung im Reichsrat \nunter Umständen mehrere Tage dauert. Den Tag für den \nBeginn der Reichstagsdebatte wird eine neue Sitzung des \nAeltestenrates bestimmen. \nDie Besprechungen des Kabinetts behandelten neben \nden eigentlichen Haager Verhandlungen und Beschlüssen \nauch die Frage, ob besondere Massnahmen zur Ver- \n \n\nLON'DON, 22. Januar. \nVon seinem Arbeitszimmer in Downing Street aus wandte sich \nheute abend MacDonald durch Radio mit einer Botschaft an die \nVereinigten Staaten. Diese Botschaft wurde auf kurzer Welle \nübernommen und nach den Vereinigten Staaten übertragen. \nMacDonald sagte: „Ehe diese Konferenz begonnen wurde, haben \ndie Delegationen die bestehenden Meinungsverschiedenheiten mit \neinander besprochen. Sie sind auch jetzt noch dabei, dies zu tun. \nWenn es sich um zwei oder drei Delegationen handelte, so könn \nten die Verschiedenheiten in einer offenen Konferenz ausgegli \nchen werden. Da es sich hier aber um fünf Delegationen handelt, \nist vielfacher Meinungsaustausch nötig, und eine behutsame Be \nhandlung muss angewandt werden. \nDie grosse Frage lautet, wie weit können wir alle mitein \nander gehen? Einige von uns sind bereit, in verschiedenen \nDingen weiterzugehen, als die anderen, dagegen wieder nicht \nso weit in anderen Fragen. Einige machen Vorschläge für eine \nRUstungsverminderung, die anderen nicht behagen, und diese \n \n\nsehen zu meistern? Gewiss, die politische Moral ist nicht \nnach dem Schnittmuster des Spiessbürgers gebaut. Aber \nsie zu leugnen, ihre Bedeutung zu bagatellisieren, das ist \nein Hasardspiel, das nicht gut ausgehen kann. \nDas Echo, das die moralinfreie Politik heutiger „Führer“ \nin weiten Volksschichten findet, sollte die Männer der \nsuperklugen Taktik warnen. Es könnte sonst eines Tages \nein Sturm losbrechen, dem sie mit aller „Realpolitik“ \nnicht mehr zu begegnen vermöchten! \nJungdemokrat Payer \nDer greise Demokratenfiibrer Friedrich Payer ist Ehren \nmitglied im Reichsbund der Jungdemokraten geworden. Der \nVorstand des Reichsbundes der Jungdeinokrateu hatte Friedrich \nPayer für seine Treue und entschiedene Haltung gegen den mit \n \n\nknapper Mehrheit gefassten Koalitionsbeschluss des württem- \nbergischen Parteitages herzlichst gedankt und den ehrwürdigen \nsüddeutschen Demokratenführer der Gesinnungsverbundenheit \nmit der Jungdemokratie versichert. \nDer Bundesführer der Jungdemokraten, Reichstagsabgeord \nneter Ernst Lemmer, bat im Aufträge des Vorstandes Friedrich \nPayer um die Ehrenmitgliedschaft im Reichsbund der Jungdemo \nkraten gebeten. Dieser Einladung hat Payer telegraphisch Folge \ngeleistet. \n* \nWozu nur zu sagen bleibt: dass es die Jungdemokraten \nebenso ehrt, wenn sie sich mit dem Hüter alter echter \nsüddeutscher Demokratie verbunden fühlen, wie den \n83jährigen Payer, dass er immer noch jung genug ist, sich \nmit erneuerungswilligen Jungen in Reih und Glied zu \nstellen. "
}