{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "23",
        "NewspaperNumber": "038",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zuchthausstrafe für Wucherer \n \n \n\n \n\nZu den erbitterndsten Tatsachen des sozialen \nKampfes gehören die zahlreichen Fälle offensicht \nlichen Wuchers mit Geld oder mit Sachwerten. Dass \nes einem Menschen einmal eine Weile wirtschaftlich \nschlecht geht, damit kann er sich wohl oder übel \nnoch einigermassen abfinden, wenn er sieht, dass die \nVerhältnisse stärker sind als der einzelne. Unerträg \nlich, zum Hass gegen das System, gegen die füh \nrende Schicht aufreizend aber muss es wirken, wenn \nder Notleidende mitansehen muss, wie andere ihre \nfinanziell stärkere Position ausnützen und zu wucheri \nschen Handlungen missbrauchen. Da hört mit Recht \njede Geduld auf. Da verlangt jedes Gerechtigkeits \nempfinden nach härtester Strafe. Man weiss, dass in \nSowjetrussland, das sonst ganz gewiss nicht in jeder \nBeziehung Vorbild genannt werden kann, Wucher \n>— so er entdeckt wird!! — mit Todesstrafe bedacht \nwird. So weit wird man in einem europäischen \nStaat, der sich immerhin kulturell schon auf einer \nhöheren Stufe befindet, als das von Russland gesagt \nwerden kann, nicht gehen wollen. Aber dem natür \nlichen Rechtsempfinden wird die schärfste Verfol \ngung jedes — nicht nur des offenen! — Wuchers \ngerade genügend erscheinen. Der Strafrechts \nausschuss des Reichstags wird bei der Beratung \n \n\nDer Deutsche Staaisliiirgerinnen-Verband nahm in einer stark \nbesuchten öffentlichen Kundgebung zum Kampf gegen die Kor \nruption Stellung. \nAnna von Gierke, als erste der Redenden, ermahnte zu einer \n“■entschiedenen Haltung gegenüber der Korruption, von der grosse \nTeile unseres Volkes, insbesondere die Frauen in der Wohlfahrts \npflege, völlig frei seien. Sie forderte, ebenso wie Dr. Gertrud \nRaumer, mehr Frauen in der Regierung und in der Verwaltung. \nDr. BÖümer wandte sich in der Hauptsache gegen die Ver \nmischung von Wirtschaft und Verwaltung, von Abgeordneten \nmandat und Privatinteressen. Reformen zur Abstellung der \nKorruption müssen sich erstrecken auf 1. das wirtschaftliche Ge \nbiet, 2. das Verhältnis von Staat und Wirtschaft, il. Beamtentum, \n4. die Volksvertretung. Gesetze allein genügen nicht, weil sie \ndie Möglichkeit versteckter Vergehen offen lassen. Den sichersten \nSchutz gegen jede Korruption gewährt eine aus Gesinnung und \nguter Sitte gebildete Trennung von Amt und persönlichem Inter \nesse und der als ein Stück Bürgerpflicht zu wertende unbesoldete \npolitische Dienst. \nDer Abgeordnete Nuschke betonte die Unabhängigkeit der \nKorruptionserscheinungen von Partei, Geschlecht und Staatsform. \nKorruption bestand, wie uns das Verhältnis der Einjährigen \nzu ihren nächsten Vorgesetzten im alten Heere lehrt, auch \nim monarchistischen Deutschland; \nsie machte sich nur bei der normalen wirtschaftlichen Lage da \nmals weniger bemerkbar. Heute liegt die Schuld an der Kor \nruption daran, dass wir das Ethos für den Staat verloren haben; \nwir müssen uns bemühen, es wiederzufinden; dazu kann jeder \neinzelne beitragen. \n \n\nMünchener Winter \nVon \nWerner Richter \nReifstarrend in weissem Schneedunst liegt das Gezweig des \nEnglischen Gartens. Die Strassen, die ihn begleiten, diese \nnoblen, glatten, vom Gründerwahnwitz verschont gebliebenen \nSchwabinger Fassaden, scheinen unbewohnt. Langhaarige Katzen \nallein, letzte Sprösslinge uralter, von jeher in Malerateliers an \nsässiger Angorageschlechter, dehnen sich grossäugig und stolz \nverschämt durch Vorgartengitter: das Dasein scheint ihnen sinn \nlos, seit ihre Herren arriviert nach Berlin zogen und nur noch \ndas simple Volk der Zimmervermieterinnen und Grünkräme- \nrinnen, deren guten Herzen man sie anvertraute, ihre Milch \nnäpfe füllt. Alles wird hier langsam so zu Historie und \nMuseum: dem, der das früher kannte, erscheinen immer wieder \nüber den Haustüren an den Mauern unsichtbare Gedenktafeln: \npHier wohnte einst . . \nWeiter noch nordwärts freilich verläuft man sich heute noch \nwie damals zwischen den verwinkelten, schiefwandigen Bauern \nhäuschen des ältesten, dörflichen Schwabing, riecht man noch \nDüngerhaufen, hört Kettenhunde lärmen und kann im Vorüber \ngehen von den niedrigen Dachrinnen die Eiszapfen brechen; \nabends wankt hier noch der Laternenanzünder mechanisch \nvorbei, und das züngelnde Flämmcbeu über seiner Schulter \nscheint das einzig Lebendige in den leeren, krumm buckligen \nGässchen. Hoch aber in den Dächern der vereinzelt dazwischen \naufgeschossenen Etagenhäuser erglühen nun scbüchterd die \nAtelierfenster, — sei es vom Schein des Petroleumkochers, sei \nes von dem des Eisenöfchens —, da ja die Hausbesitzer, allent \nhalben ungern kreditierend, die Zentralheizung nicht bis zum \nBodengeschoss hinaufführen lassen. Von jeher heizt Schwabing \nim Notfall mit zerhackten Bilderrahmen, Rezensionsexemplaren \nund Zeitungspapier. Sammetjacke und Künstlerschlips allerdings \nwichen der wäschesparenden Russenbluse, die romantische Laute \ndem Grammophon; und mit dem Kratzen seiner verbrauchten \nPlatten mischt sich erschreckend oft schon der proletarische \nLärm chronischer Katarrhe. Denn heute tändelt Schwabing kaum \nnoch wie früher mit halb ernster, halb dekorativer Armut, heute \nregiert hier manchenorts schon endgültige Not, — die Not mürber \nExistenzen, denen der Anschluss an die Zeit misslang: mühsam \n \n \n\n \n\ndes Wucherparagraphen des neuen Strafgesetz \nbuches von dieser Auffassung auszugehen haben, \nwenn man auch den Bedenken des sozialdemokrati \nschen Abgeordneten Dr. Rosenfeld sich nicht zu \nverschliessen braucht, dass Gesetzesparagraphen \nallein den Wucher nicht auszurotten vermögen. \n* \nDer Strafrechtsausschuss des Reichstages beschäftigte sich am \nMittwoch mit den §§ 340 und 341 des Entwurfes über Geld \nwucher und Sachwucher. \nGeldwucher soll mit Gefängnis oder, wenn er gewerbs \nmässig begangen wird, mit Zuchthaus bis zu zehn Jahren, ge \nwerbsmässiger Sachwucher ebenfalls mit Zuchthaus bis zu zehn \nJahren bestraft werden, während nicht gewerbsmässiger Sach \nwucher straffrei bleibt. \nOberreichsanwalt i. R. Ebermayer (R. J. M.) nahm zu der \nFrage Stellung, ob an der Scheidung zwischen Kreditwucher und \nSachwucher festgehalten werden solle. Der Sachwucher soll im \nGegensatz zum Kreditwucher nach dem Entwurf, wie auch im \ngeltenden Recht, nur bei gewerbsmässiger Begehung strafbar \nsein. Eine Aufgabe der Scheidung beider Tatbestände würde \nzur Voraussetzung haben, dass die Strafbarkeit des Sachwuchers \nauf die Fälle nichtgewerbsmässiger Begehung ausgedehnt würde. \nGegen diese Ausdehnung sei bei voller Anerkennung der Ver \nwerflichkeit jeden Wuchers das Bedenken geltend zu machen, \ndass \nviele kleine Fälle des täglichen Lebens \ngetroffen würden, die an Strafwürdigkeit den typischen Wucher \nfällen, nämlich dem Geldwucher, nicht gleichständen. Der \nRedner bittet daher, am Entwurf festzuhalten, und zwar auch \nbezüglich des Tatbestandes im übrigen. \nEs folgte die Beratung des 29. Abschnittes des Gesetzentwurfs, \nder den Betrug und die Untreue betrifft. \nDer Entwurf regelt zunächst die Tatbestände des Betrugs \n \n\nZum Schluss legte eine Vertreterin des „Jungdeutschen \nOrdens“, der Volksnationalen Reichsvereinigung, Hanna Kloster \nmüller, ein schönes Bekenntnis des Glaubens an eine Wandlung \nder bestehenden „Versumpfung“, an die Möglichkeit einer Be \nreinigung des öffentlichen Lebens ab, wenn die Wählerschaft \nmehr Fühlung mit ihren Abgeordneten gewinnt und sie kon \ntrolliert; wenn an die Stelle der „toten Liste“ der „Mensch“ tritt \nund wenn man aufhört, sich in der Parteidoktrin zu verlieren. \nL. M. \n \n\nDie Reichssträucherverwaltung \nGestüts- und Forst-Etat vor dem Landtag \nIm preussischen Landtag wurde gestern die zweite Beratung \ndes Haushalts der Gestütsverwaltung fortgesetzt. \nDer Oberlandstallmeister bezeichnete im Laufe der Debatte \ndie Auffassung als irrig, dass bereits feste Wechselbeziehungen \nzwischen dem Vordringen des Motors und der Abnahme des \nPferdebestandes festzustellen seien, ln Deutschland sei in den \nJahren 1923 bis 1927 der Pferdebestand um 1 Prozent zurück \ngegangen, während die Zunahme der Motorisierung in der \ngleichen Zeit über 100 Prozent betrage. Was die Vorwürfe \nwegen der angeblich zu hohen Gehälter der Direktoren und \nBeamten bei den Rennvereinen angehe, so könne, wenn auch \ndie Prüfung noch nicht beendet sei, doch jetzt schon festgestellt \nwerden, dass in einigen Fällen die Vorwürfe durchaus berechtigt \nseien. \nDie Abstimmungen zur zweiten Lesung des Gestüts-Etats er \nfolgen am Donnerstag. \n \n\nund karg ernährt mau sich etwa durch handwerkliches Muster \nzeichnen für bedruckten Kattun, grollt dem Kunsthandel und dem \nPublikum und sucht Abstand von beiden in tröstlicher Anthro \nposophie. Aber der Abstand wird allzu leicht nur zur Abkapse \nlung, zur Vereinsamung, zum Hineingleiten in lebendigen Tod ... \nIndes: mag Schwabing auch im Sterben liegen — die Dia \ngnostiker sind sich darüber noch ein wenig uneins —, München \nist deshalb noch keineswegs tot. Unbekümmert vielmehr sam \nmelt sich sein höchst wirkliches, wenn auch strotzend irdisches \nLeben gerade heute in diesen Wintertagen wieder dort, von wo \nes einst ausging, in dem leise bergigen Strassengeholper zwischen \nResidenz und Sendlinger Tor, in dessen Herzpunkt die schöne \nMadonnensäule des Marienplatzes steht. Nie wird dies Stadt \nzentrum zur „City“ werden, immer wird es, solange Oberbayern \nselbst das ewige Bauernland ist, ein Stück davon bleiben, ein \nstädtisch - ländlicher Umschlagplatz. Heute noch wie vor 500 \nJahren stellt das Land hier auf dem Viktualienmarkt seine Güter \nzu Schau und Kauf: kopfgrosse Kugeln aus Butter, Blaukraut zu \nPyramiden gehäuft, geldrotgoldene Pracht der Apfelstände, ge \nspickte Hasenrücken, in deren dunkelrotem Fleisch die Speck \nstückchen regelmässig sitzen wie ein weisses Gebiss, Hühnchen, \nderen gerupfter, blasser Leib auf Paradebetten von Tannenreisig \nruht, und daneben auch, ohne Zimperlichkeit, wie es sich für \nBauern gehört, wagenradgrosse Totenkränze. \nUnd wiederum, ganz wie die bäuerlichen Ahnen sich einst \nauf ihren gefrorenen Gebirgsseen die Wintertage mit „Eis \nschiessen kürzten“, einer Art altbayerischen Kegelschiebens, bei \ndem man kreisrunde, diskusartige Platten über die Eisfläche \nhinsausen lässt — so steht heute, dem gleichen Spiel ganz hin \ngegeben, manches Hundert Münchener gesetzten Alters, schnau \nfende, breite Polstergestalten, von fröhlichen Hündchen umbellt, \nüberall dort, wo man ihnen in den Biergarten hierzu eine Eis \nbahn goss —, stundenlang mitten am Tag. Woher sie die Zeit \ndazu haben, niemand weiss es, genug, sie haben sie, nicht \nanders als der Bauer im Winter. \nIn der Innenstadt aber, an den alten, safrangelben, blass- \ngrünen, rauchgrauen Bürgerhäusern, deren verschneite Dächer \ntief herabreichen wie in die Stirn gewachsenes weisses Haar, \nwandert inzwischen der Bauer selbst gemählich dahin. Ge \nwichtigen Schrittes betritt er die gleichen niedrigen, halbdunklen \nLäden, in denen schon sein Grossvater die tüchtigen Joppen mit \nHirscbhornknöpfen erstand, die ledernen Tabakbeutel, die Uhren \n \n \n\n \n\nund reiht ihnen eine Vorschrift gegen die Erschleichung freien \nZutritts ein. Hierauf folgt die Strafbestimmung gegen die Un \ntreue. Schliesslich wird die Frage geregelt, inwieweit die Ver \nfolgung wegen Betrugs und Untreue nur auf Verlangen des Ver \nletzten erfolgen soll. \nDie §§ 343, 344 und 345, die Betrug, gewerbsmässigen Betrug \nund Notbetrug behandeln, wurden nach längerer Aussprache vom \nAusschuss ohne wesentliche Aenderungen angenommen. \nAbg Dr Rosenfeld (Soz.) bekannte sich zu dem Ent \nwurf. Der Wucher sei eines der fluchwürdigsten Verbrechen, \ndas besonders in der heutigen Zeit der Arbeitslosigkeit und der \nschwierigen Verhältnisse überhand genommen habe. Von den \nStrafbestimmungen solle man aber nicht zu viel erwarten. Tat \nsächlich werden nur die schlimmsten Auswüchse bestraft. Die \nmodernen Gewerkschaften könnten sich durch eigene Kraft \nbesser gegen die Ausbeutung schützen, als es der Staatsanwalt \nauf Grund von Strafbestimmungen vermöge. \nDer Redner suchte seine Bedenken, \ndass von der Wurhergesetzgebung nicht viel zu erwarten sei, \nmit statistischen Angaben zu belegen. Im Jahre 1926 seien im \nganzen Deutschen Reich auf Grund sämtlicher Wucher \nparagraphen nur 169 Personen angeklagt und davon nur 29 ver \nurteilt worden. Wegen einfachen Wuchers seien 139 Personen \nangeklagt aber nur 21 verurteilt worden. Wegen gewerbs \nmässigen Wuchers seien in ganz Deutschland in jenem Jahre \nüberhaupt nur zwei Personen verurteilt worden; lediglich zehn \nPersonen seien augeklagt gewesen. Und das sei in einer Zeit \ngeschehen, wo alle wussten, dass der Wucher sozusagen auf der \nStrasse liege. Die Strafen hätten nur in Gefängnis bestanden. \nDer Ausschuss nahm die Paragraphen an \nmit der Aenderung, dass nicht nur die Ausnutzung einer Zwangs \nlage, des Leichtsinns oder der Unerfahrenheit, strafbar sein soll, \nsondern auch die Ausnutzung einer Notlage. \nAngenommen wurde auch § 342, der die Verleitung Minder \njähriger zum Schuldenmachen mit Gefängnisstrafe bis zu zwei \nJahren bedroht. \n \n\nEs begann dann die zweite Beratung des Haushalts der \nForstverwaltung. \nDer Hauptausschuss fordert in seinen Anträgen hierzu Mass \nnahmen für die Forstbeamten und Arbeiter. Auch soll mit dem \nnichtstaatlichen Waldbesitz ein engeres Zusammenarbeiten er \nstrebt werden. Das Staatsministerium soll zur Hebung des Ver \nbrauchs von deutschem Holz bei Ausschreibungen die Staats \nbehörden anweisen und auf die Kommunalbehörden einwirken, \ninländisches Holz vorzuschreiben. \nLnndwirtschaflsminister Dr. Steiger bezeichnete das Ver \nhältnis der Einnahmen zu den Ausgaben al ungünstig, was auf \ndie starken Waldschäden durch Schüdlingsfrass und die erheb \nlich gestiegenen Löhne der Waldarbeiter zurückzuführen sei. \nAbg. Schmelzer (Zentr.) bezeichnete es als eigenartig, dass \ndas Reich trotz seiner Finanznot eine eigene Forstverwaltung \naufgezogen habe \nfür die paar Sfräucher, die auf den Exerzierplätzen standen. \n(Hört, hört! und Heiterkeit.) \nAbg. Barteid (Dem.) erklärte, bei Anstellung von Forsf- \nbeamten besonders für die höheren Stellen sollten nur Personen \nberücksichtigt werden, die dem neuen Staat freundlich gegen \nüberstehen. Der Redner erörterte noch Forstbeamtenwünsche \nund forderte angemessene Entlohnung der Waldarbeiter. \nWeiterberatung: Donnerstag 12 Uhr. \n \n\nDemokratische Arbeitnehmer und Stolper-Programm. Der \nReichsarbeitnehmerausschusses hat in seiner letzten Sitzung das \nvon Dr. Stolper vorgelegte Wirtschaftsprogramm weiterberaten \nund Ergänzungsforderungen gestellt, die er dem Parteivorstand \nnoch vor seiner nächsten für den 15. Februar anberaumten \nSitzung unterbreiten wird. Als erster Vorsitzender wurde für \nden verstorbenen Oberingenieur Graf der Organisationsleiter im \nGewerkschaftsbund der Angestellten, Herr Willy Blau, gewählt \n \n\nmit vielfachem Gehänge, die feststehenden Messer, auf die in \njeder Gefahr Verlass war. Was will man gegen Tradition noch \nsagen, wenn sie so wie hier sich bekundet, lebensstrotzend, \nurwüchsig, gesund, einfach die Wirklichkeit selbst? Was der \nBauer heute dem Münchener abkauft — wie viel davon mag \nseine Form seit Jahrhunderten überhaupt nicht geändert haben; \ndie irdenen Schüsseln etwa zum Walken der Knödel, das höl \nzerne Molkereigerät, das tönerne Sparschweineben, die mit Gold \npapierblumen umwundene Kommunionkerzen? Mit jedem \nSchritt hier in der Münchener Altstadt werden, ergreifend fast, \norganische Zusammenhänge offenbar zwischen heute, gestern \nund einst, zwischen Stadt, Mensch, Land und Gott. Denn immer \nnoch auch, wie seit Jahrhunderten, wundern durch die beiden \nKirchen, deren barocke Helme den Viktualienmarkt beschirmen, \nziehen durch St. Peter und Heiliger Geist zu raschem, frommem \nKniefall die MUnchnerinnen mit Markttaschen am Arm, und nicht \nanders auch die schwerfüssigen, kurzhosigen Oberländler, wenn \nsie ringsumher ihre Einkäufe machen. Ja, dieser Strom der \nMünchener Wirklichkeit, der die winterliche Altstadt erfüllt, er \nkreist zugleich ununterbrochen zwischen Diesseits und Jenseits. \nHier, zwischen St. Peter und Heiligem Geist hat auch jene Tram \nbahn ihre Endhaltestelle, die zu dem populären Amtsgericht in \nder Au hinausführt. Und wollen wir wetten, dass nicht schon \nmancher gewichtige Bürger die Wartezeit hier benutzte, um mit \nschnellem Knix am Hochaltar ein Stossgebet zu sprechen, auf \ndass der Beleidigungsprozess oder die kniffliche Aufwertungs- \nSache, die ihn draussen erwartete, freundlich ausgehen möchte?. \n \n\n„Der Geizige“ und „Der eingebildete Kranke“ gingen Im \nKomödienhaus als Vorstellungen für den Theaterbund höherer \nSchulen in Szene. Julius E. Herrmann, der in beiden Stücken \ndie Regie führte, wusste das Spiel zu verlebendigen und damit \ngleichzeitig den Geist der Molierschen Komödien betont heraus \nzuarbeiten. Als Argan hatte Herrmann willkommene Gelegen \nheit, sein schauspielerisches Können zu beweisen. Jessie Vihrog, \neine scharmant-kesse Toinette . . . Franz Steins Harpagon eine \nüberragende Leistung. Erwähnt sei noch Behals tapriger \nJacques. ms. \nFinkelnburgs Schauspiel „Amnestie“, das mit grossem Erfolge tn \nder Volksbühne zur Uraufführung gelangte, wird auf Einladung des \nTheaters am Schiffbauerdamm in der Prcmierenbesetzun« am Sonntag, \nden 26 . Januar, vormittags 1114 Uhr, im Theater am Schiffbauerdamm \nwiederholt. Karten an der Kasse des Theaters am Schiffbauerdamm. \n \n\nFrauen gegen Korruption \nKundgebung des Staatsbürgerinnen-Verbandes "
    }
}