{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "23",
        "NewspaperNumber": "038",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Vier Banhleiter vorläufig verhaftet \nDer Zusammenbruch der Bank für deutsche Beamte / Bilanzverschleierung und Untreue \n \n \n\n \n\nDie Ermittlungen der Berliner Kriminalpolizei über \ndie Ursachen des Zusammenbruchs der Bank für deutsche \nBeamte, bei dem einige tausend kleine Einleger ihr Hab \nund Gut verloren haben, sind jetzt zu einem gewissen Ab \nschluss gelangt. Kriminalkommissar Possehl hat mit \nseinen Beamten im Laufe der Feststellungen viel belasten \ndes Material gegen die leitenden Beamten der Bank für \ndeutsche Beamte zusammengetragen, das dazu führte, dass \ngestern von der Kriminalpolizei vier Leiter der Bank in \nHaft genommen wurden. Den Beschuldigten wird zur \nLast gelegt, fortgesetzt Betrug, Untreue und Bilanzver \nschleierung verübt zu haben. Aus den beschlagnahmten \nGeschäftsbüchern konnten die Büchersachverständigen \nviele Fälschungen feststellen, die auf Veranlassung der \nFcstgenommeuen vorgenommen sein sollen. Es sind fast \n \n\nIn der Falschgeld-Abteilung der Reichsbank gehen ununter \nbrochen Nachrichten ein, die Spuren des gesuchten Falschgeld- \nvertreibers Franz Fischer ergeben sollen. Fischer ist bei der \nPolizei wohl bekannt, jedoch nicht wegen krimineller Ver \nbrechen, sondern lediglich wegen politischer Geschichten. Der \nLeiter der Falschgeld-Abteilung, Kriminalkommissar von Lieber \nmann, der die Aufklärung des Falles bearbeitet, zählt diese \nHundert-Dollar Noten zu den geschicktesten Fälschungen seiner \nPraxis. Zur Herstellung einer solchen Note ist eine Zeit von \netwa sechs bis neun Monaten erforderlich, gleichzeitig muss der \nHersteller Lithograph, Photograph, Zeichner und Drucker sein, \num so ausgezeichnete Exemplare unfertigen zu können. \nDie billigsten Fälschungen, die auch ziemlich „bandelsw illig\" \nsind, sind die Herstellung von Geldscheinen, die mit der Hand \ngezeichnet sind. Es gibt unter diesen Fälschern geradezu aus \ngezeichnete Künstler. Eine der geschicktesten Fälschungen, die \n1923 entdeckt worden sind, wurden von dem Russen Miasojedow \nausgeführt. Miasojedow war ein im alten Russland bekannter \nKunstmaler, der aus politischen Gründen nach Berlin floh. Der \nRusse stellte ausgezeichnete Zehn- und Zwanzig-Pfund-Noten auf \ngut emitiertem Papier her. Er wurde in dem Augenblick ver \nhaftet, als er eine Serie gutgelungener Hundert-Dollar-Noten \nhergestellt hatte. Als er in Haft sass, malte er die Kapelle des \nUntersuchungsgefängnisses mit Bildern aus. \nIm Jahre 1926 wurden in Holland für Millionen ausländisches \nFalschgeld festgestellt. Dieses Geld wurde neben den echten \nScheinen als Dubletten in der staatlichen Druckerei au \ngefertigt. \nWährend in der Inflationszeit, besonders in den Jahren 1920 \nbis 1922, umfangreiche Geldfälschungen vonZwanzig- bis Fünfzig- \nMarkscheinen verübt worden sind, ist in den letzten Jahren kein \ndeutsches Falschgeld mehr von derartigen Massen festgestellt \n•worden. Im Januar 1926 wurde in Bielefeld noch eine Falsch \ngelddruckerei ausgehoben, die bereits 8500 Stück Tausend- \nDinarnoten ausgegeben hatte und noch 35 000 Stück in Vorrat \n \n\nRücksichtsloser Chauffeur \nSchüler überfahren und getötet \nDie Berliner Kriminalpolizei fahndet seit gestern abend nach \neinem rücksichtslosen Chauffeur, der in Potsdam einen tödlichen \nVerkehrsunfall verursacht hatte. \nAn der Kaiser-Wilhelm-Brücke in Potsdam fuhr gestern ein \naus Süddeutschland kommender Lieferwagen, der eine rote Er- \nkenuungsnummer IV B 05213 trug, in übermässig schnellem \nTempo durch die Strassen Potsdams. \nAn der Kaiser-Wilhelm-Briicke überfuhr er dabei den fünf \nzehnjährigen Schüler Heinz Schröder aus der Spandauer \nStrasse 36. Das schwere Fahrzeug ging dem Verunglückten \nüber den Kopf, so dass der Tod auf der Stelle eintrat. \nDer schuldige Führer fuhr mit Vollgas in Richtung Berlin \ndavon. Zweckdienliche Angaben nimmt Kriminalkommissar \nSeinenieyer im Polizeipräsidium entgegen. \nIn der Schaffhausener Strasse in Tempelhof stürzte gestern \nein Kraftdreirad um, wobei der 62jährige August Hoffinann aus \nder Flughafenstrasse 33 einen schweren Schädelbruch davontrug. \nDie beiden anderen Fahrgäste erlitten leichtere Verletzungen. \nDie Verunglückten wurden von der Feuerwehr nach dem \nSt. Josephs-Krankenhaus gebracht. \n* \nCLEVELAND. 22. Januar. (W. T. B.) \nIn der Nähe des Städtchens Perea wurde an einem Bahnüber \ngang ein mit Schulkindern besetzter Automohilomnihus von einem \nPersonenzug der N'ew-York Central Bahn erfasst. Zehn Kinder \nund der Führer des Autobusses wurden auf der Stelle getötet. \n \n\nZur heutigen Sondervorstellung im Kabarett der Komiker, \ndie das Verlagshaus Rudolf Mosse für unsere Leser und Freunde \nveranstaltet, sind noch Karten zu 1 bis 3 Mark erhältlich. Der \nKartenverkauf findet statt: bis 1 Uhr mittags im Rudolf Moese- \nHaus, Jerusalemer Strasse 46—49, und ah 4 Uhr an der Kasse \ndes Theaters. Die Vorstellung, in der das vollständige grosse \nJanuar-Komikerprogramm dargeboten wird, beginnt um 5 Uhr. \nVerbindlicher Tarif für Wachangestellte. Die Wachangestellten \nstehen seit August 1929 in einer Tarifbewegung. Trotzdem im \nNovember vergangenen Jahres ein Tarifvertrag abgeschlossen \nwerden konnte, gingen die Tarifstreitigkeiten weiter, die sich \nin erster Linie um die Frage drehten, ob der Tarifvertrag all \ngemein gültig sei. Das Arbeitsministerium hat nunmehr die \n \n \n\n \n\nalle Angestellten der Bank vernommen worden und auch \nGutachter gehört worden. Das von der Polizei zusammen \ngebrachte Beweismaterial umfasst mehrere Aktenbände, \ndie zurzeit von dem Vernehmungsricliter im Polizeipräsi \ndium, Landgerichtsrat Dr. Pieper, einer genauen Nach \nprüfung unterzogen werden. Im Laufe des heutigen Tages \nwird sich der Vernehmungsrichter darüber zu entscheiden \nhaben, ob die Fcstgonoinmenen weiter in Haft behalten \nwerden. \nVon anderer Seite wird noch berichtet: Allem Anscheine \nnach ist die Bank einem raffinierten Schwindel zum Opfer ge \nfallen und hat sich düpieren lassen. Sie liess sich bekanntlich \nin ein Bildergeschäft ein und nahm Bilder in Lombard, die \nspäter nicht ausgelöst wurden. Die Hauptrolle spielte dabei \neine „Heilige Familie“ des del Sarto, die Millionen wert sein \nsollte. Die Ermittlungen haben ergeben, dass das Bild bei \n \n\nhatte 1922 wurde in Berlin ein Druckereibesitzer verhaftet, der \nfür 24 Millionen Fünfzig Markscheine auf Vorrat gedruckt hatte. \nEin anderer Falschgeldfabrikant konnte erst nach zwei Jahren \nvon der Kriminalpolizei festgenommen werden, da er einen aus \ngezeichneten Kettenhandel mit Fünfzig-Markscheinen organisiert \nhatte. \nIn jedem dieser Fälle hatten die Falschgeldhersteller be \nstimmte Bezirke oder Kolonnen, die für den Vertrieb des \nFalschgeldes sorgten, so dass die Polizei stets eine Spur hatte. \nDer Vertrieb der jetzigen falschen Dollar-Noten dagegen war so \nausserordentlich geschickt gehandhabt worden, dass die Polizei \nbis jetzt noch keine anderen deutschen Bezirke feststellen konnte, \nin denen falsche 100-Dollar-Noten in Umlauf sind Die Fälschung \ndieser Dollar-Noten, die in Berlin nur bei der Firma Sass & \nMartini, und dadurch auch bei der Deutschen Bank aufgetaucht \nsind, ist in Amerika seit 1928 bekannt. Jedoch haben die \namerikanischen Banken dieses Falschgeld lediglich von euro \npäischen Banken erhalten, \nso dass feststeht, dass die Vertreiber und sicher auch die \nHersteller in Europa, möglicherweise sogar in Berlin zu \nsuchen sind. Es ist wohl kaum anzunchmen, dass hinter \nden Fälschungen die Idee der Tscherwonzen-Aktion steht, \nda die bis jetzt festgestellten falschen Dollar-Noten, die etwa \n34096 Dollars ausmachen, weder einen Staat finanzieren, \nnoch eine Währung zu erschüttern vermögen. \nAnscheinend handelt es sich um Privatleute, die ihre eigenen \nFinanzen aufbessern wollen. Bei der Reichsbank-Falschgeld- \nAbteilung hat jede Art der Falschnoten ihre besondere Typen \nnummer, nach der festzustellen ist. ob es sich um alte oder neue \nFalschnoten handelt: selbst der Lebenslauf des Falschgeldes ist \nchronologisch festgelegt. Die jetzt entdeckten falschen 100- \nDollar-Noten sind in Deutschland zum erstenmal im Herbst 1929 \naufgetreten und haben somit die Kartothek der Reichsbank er \nweitert. \n \n\nAllgemeinverbindlichkeit des Tarifvertrages mit rückwirkender \nKraft vom 1. Januar ausgesprochen. \n \n\nInternationale Pelzdiebe \nSOO Mark Belohnung \nDie internationalen Pelzdiebe, die schon vor Weihnachten \nmehrere Berliner Geschäfte empfindlich geschädigt haben, sind \nneuerdings wieder aufgetreten und haben zwei wertvolle Pelze \nerbeutet. \nWie auch früher, so erschienen jetzt in einem Geschäft ein \nMann und eine Frau, die sich für ein Ehepaar ausgaben und \nsich nach langem Suchen für einen Pereianermantel entschlossen. \nDa an dem Mantel noch einige Aenderungen vorgenonunen wer \nden mussten, entfernten sich die Kunden wieder mit dem Be \nmerken, dass sie am Nachmittag zurückkehren, den Mantel ab \nholen und bezahlen würden. \nGleich nach dem Fortgang stellte der Geschäftsmann fest, \ndass ein Silberfuchs im Werte von 1500 Mark entwendet \nworden war. \nWährend die Frau anprobierte, hatte der Mann den Fuchspelz \nvom Tische genommen und unter seinem Paletot verborgen. — \nEine Verabredung mit seiner Braut zum Ankauf eines Pelz \nmantels täuschte der andere Dieb vor, der in dem zweiten Laden \nerschien. Er hatte einen Koffer bei sich und erwähnte neben \nbei. dass er gerade vom Bahnhof gekommen sei. Der Geschäfts \nmann wurde ans Telephon gerufen und musste den Wartenden \nein Weilchen allein lassen. Als er in den Verkaufsraum zurück \nkam, meinte der „Bräutigam“, seine Dame scheine sich zu ver \nspäten, er wolle rasch in einem Restaurant eine Erfrischung zu \nsich nehmen und dann nochmals kommen. Er liess sich natür \nlich nicht mehr sehen. \nIn der Zeit, da er allein war, hatte der Dieb einen Persianer \nmantel mit Nerzschalkragen und nerigefasster Vorderglocke \nim Werte von 3000 Mark gestohlen. \nDer Bestohlene hat auf die Wiedererlangung des Mantels eine \nBelohnung von 500 Reichsmark ausgesetzt. \n \n\nEin Todesopfer. Der schwere Unglücksfall in der Neuen \nKantstrasse, der durch einen Autodieb verursacht wurde, hat \njetzt ein Todesopfer gefordert Im Achenbachkrankenhaus ist \ngestern morgen Frau Lina Wenzeck vom Königsweg 26/27, die \nvon dem Dieb mit dem gestohlenen Wagen überfahren wurde, \nihren Verletzungen erlegen. \n \n \n\n \n\neinem Berliner Händler für 5000 Mark gekauft worden Ist \nEigentümlicherweise hatte der Experte es in Kommission ge \nnommen. Der Bank wurde vorgespiegelt, dass die Gemälde aus \ndem Besitz einer fürstlichen Familie stammten, die wegen \nmomentaner Schwierigkeiten zum Verkauf genötigt sei. \nInsgesamt sind die Bilder mit 550 (MIO Mark helleheu worden. \nEines der Bilder wurde für 9000 Mark in einer Handlung \ngekauft. Die Erwerber brachten es sofort in einer Droschke \nnach der Bank und Hessen es dort mit 80 000 Mark beleihen. \nDie Stellung der Bank bei diesem Bildergeschäft erscheint sehr \nbedenklich, um so mehr, als kurz vor dieser Lombardierung die \nBank mit einem angeblichen Lionardo da Vinci mit über 100 000 \nMark hereingefallen war. Trotz der Kenntnis der erheblichen \nVerluste bei dem Lombardgeschäft ist dieses als Gewinn ver \nbucht worden. Der Bank wird vorgeworfen, dass sie sich der \nBilanzverschleierung schuldig gemacht habe, und zwar nicht nur \nin letzter Zeit, sondern schon im Jahre 1927, ferner wird ihr \nUntreue vorgeworfen. \n \n\nAufhebung des Haftbe r ehls \nbeantragt \ngegen die Wirtschafterin Neumann \nBRESLAU, 22. Januar. (W. T. B.) \nDer Oberstaatsanwalt hat die Aufhebung des Haftbefehls \ngegen Frau Neumann wegen Haftunfähigkeit beantragt. \nFrau Neumann, die, wie erinnerlich, im Zusammenhang mit \ndem Fall Rosen zur ärztlichen Beobachtung in die hiesige Heil \nanstalt für Nervenkranke übergeführt worden war, sollte heute \nnach Abschluss der Untersuchung wieder ins Untersuchungs \ngefängnis zu rickgeb rächt werden. Sie ist jedoch, wie schon kurz \ngemeldet, plötzlich erkrankt. Sie hat einen Schlaganfall erlitten \nund ihr Zustand ist besorgniserregend. \nDas psychiatrische Gutachten über die Ergebnisse der in der \nNervenheilanstalt durchgeführten ärztlichen Beobachtungen liegt \nnoch nicht vor. Es dürfte auch, da eine grosse Zahl von Einzel \nresultaten darin verwertet werden muss, erst in einiger Zeit er \nstattet werden. \nDas vermisste französische \nFlugzeug gefunden \nPilot und Passagiere tot \nPARIS, 22. Januar. \nDas seit mehreren Tagen vermisste Verkehrsflugzeug \nAmiens—Le Havre wurde fünf Kilometer nördlich von Dieppe \nauf einer Klippe entdeckt. Der Pilot und die vier Insassen haben \nden Tod gefunden. \n \n\nUm 15 Pfennig \nAber Prozesse müssen sein \nDie 36 Jahre alte, bisher unbescholtene Köchin Toni forsch \nhat die Berliner Stadt- und Ringbahn benutzt, ohne im Besitz \neiner gültigen Fahrkarte zu sein. Da die Betroffene nicht in \nder Lage war, das erhöhte Fahrgeld (Strafgeld) von drei Mark \nzu zahlen und auch in Berlin keine feste Wohnung hatte, wurde \nsie in Polizeihaft genommen. Zwei Tage später erhob der \nStaatsanwalt im Berliner Schnellgericht Anklage wegen Be. \ntruges. \nToni forsch wurde aus der Polizeihaft vorgeführt. Inzwischen \nsind Zeugen, u. a. ein Eisenbahnbeamter, der seinen Dienst des \nhalb verlegen musste geladen worden. Die Personaldaten der \nSistierten sind dem Schnellrichter per Funk übermittelt worden, \nund nach viertelstündiger Verhandlung wurde die Köchin \nwegen Betruges zu zehn Mark Strafe verurteilt. Die beiden \nverhüssten Tage bei der Polizei werden augerechnet, \nToni forsch wurde der öffentlichen Wohlfahrtspflege anvertraut. \nDas deutsche Gesetz kennt die Einstellungsmöglichkeit eine! \nVerfahrens wegen Geringfügigkeit. \nDas Fest der goldenen Hochzeit begehen am 25. Januar Herr Emil \nRtabrie und seine Ehefrau Anna, Berlin-Niedersehönhausen, Frltz- \nHeuter-Strasse 15. \nAm 31. Januar kann der ehemalige Schmiedenleister (Schirrmeister) \nbei der Reichspost, Friedrich Lichtenberg, Köpeniekcr Strasse 23,-v, \nmit seiner Gattin Marie geh. Grützner das Fest der goldenen Hochzeit \nfeiern. \n \n\nv\\Jf<x S-A. 7 Uhr 58 Minuten ft M.-A. 2 Uhr 30 Minuten ( 7 ‘ \nS.-U. IS Uhr 27 Minuten M.-U. 11 Uhr 2U Minuten i^ \n \n\nVlAskenliOMtnni. Spanierin. 12. ver \nkauft FeMmann. Kochstr. 5, i>. Busch. \n \n\nWas ist das? Eine kleine Anzeige in der „Berliner Volks \nzeitung zum Preise von RM 1.—. Richtig — aber noch mehr. \nEs ist das Ende einer Geschichte. Und die wollen wir Ihnen \nkurz erzählen. \nSie war ein Mädel von 19, als sie ihn zum erstenmal sah. „Die \nschöne Feldmann“ nannten sie ihre Bekannten. Auch er fand sie \nschön, als er zu ihr an den Ladentisch trat, um sich Kragen zu \nkaufen. 7 cm hoch. Damals standen noch Wachtposten vor dem \nSchloss, und die Frauen !rügen lange Haare. \nAlso, die Geschichte dauerte ein Jahr. Dann kam der Masken \nball in der Philharmonie — ihr erster und 1 zier Ball. Sie ging \nals Spanierin, er als Pierrot. Und als sie dann noch im Cafe \nBauer sassen, da zeigte er ihr ein Telegramm seines Vaters . . . \nUnd dann vergingen die Jahre. Einmal schrieb er aus New- \nOrleans. Dann hörte sie nichts mehr von ihm. \nUnd sie verkaufte weiter, mal waren es Schube, mal Krawatten, \nmal Kochtöpfe. Und wenn sie abends in ihrer einsamen Stubo \nsass. dann dachte sie an die Zeit vor 20 Jahren, und oft glitt das \nrote Tuch der Carmen durch ihre Finger. \nIn 8 Tagen wird sie die Frau des Bäckermeisters Schulze. Er \nist 50 und Witwer. Sein Geschäft geht gut, und sie wird ihm \nfleissig helfen. Was nutzen Erinnerungen! Das Leben gebt \nweiter. \nKäuferinnen werden sich auf das Inserat genug melden. Werden \nihre Träume in Erfüllung gehen? Wir wissen es nicht. \n \n\nFalschgeld-Zentrale < n Berlin? \nDie weiteren Ermittlungen bei den Dollar-Fälschungen — „Ausgezeichnete Exemplare“ \n \n \n"
    }
}