{
    "Year": "1930",
    "Month": "01",
    "Day": "24",
    "NewspaperNumber": "040",
    "PageNumber": "003",
    "Edition": "1",
    "Issue": "078",
    "Text": "Fast zwei Milliarden Fahrgäste \nBerlins Nahverkehr im Jahre 1929 / 25prozentige Steigerung des Autobusverkehrs \n \n \n\n \n\nIm Jahre 1929 beförderten im Berliner Nahverkehr \nStadt-, Ring- und Vorortbahn sowie Strassenbahn, Auto \nbus und Schnellbahn 1,93 Milliarden Personen, von denen \n1,48 Milliarden auf Strasscnbahn, Autobus und Schnell \nbahn und 445 Millionen auf die Stadt-, Ring- und Vorort \nbahnen entfielen. Im Vergleich mit dem Vorjahre weisen \ndie städtischen Verkehrsmittel eine Zunahme von 7,1 Pro \nzent auf, während sich die Beförderungszahl der Stadt-, \nRing- und Vorortbahnen infolge der Elektrifizierung um \n7,7 Prozent erhöht hat. \nln der Statistik der B. V. Q. sind sämtliche zweiten Fahrten \nauf anderen Verkehrsmitteln mitgezählt und die Monats- Zelt \nend Wochenkarten einkalkuliert; nicht mitgezählt wurden die \nUmsteigefahrten auf den gleichen Beförderungsmitteln. Im \n•iahresergebnis der städtischen Verkehrsmittel macht sich die \ngrosse Ausdehnung des Autohusverkehrs \n \n\nbesonders bemerkbar. Während 1928 die Schnellbahn noch zirka \n42 Millionen Fahrgäste mehr als die Autobusse beförderte, ist \n1929 nur noch ein Unterschied von zirka 100 000 Fahrgästen zu \nverzeichnen. Die Schnellbahn beförderte 277,3 Millionen, der \nAutobus 277,2 Millionen und die Strassenbabn 9291 Millionen \nPersonen. Die rund 25prozentige Zunahme des Autobusverkehrs \nist auf die Einführung von mehr als 100 Dreiachsern, auf die \nweitere Ausdehnung des Liniennetzes zuriiekzuführen. \n350 Sonderzüge zur Leipziger Frühjahrsmesse \nUm den zu erwartenden grossen Verkehrsandrang zur \nLeipziger Frühjahrsmesse, die am 2. März beginnt, bewältigen \nzu können, sind neben den planmässig verkehrenden Zügen \n350 Vor- und Nachzüge und Sonderzüge vorgesehen Der plan- \nmässige Verkehr nach Leipzig wird durch 308 Vor- und Nach \nzüge verstärkt werden; für den deutschen Verkehr stehen \n29 L.M.-Züge mit 33K Prozent Fahrpreisermässigung bereit, und \naus dem Auslande werden sechs L.M-ZUge und sieben Ver \nwaltungssonderzüge mit Fahrpreisermässigung die Messebesucher \nnach Leipzig bringen. \n \n \n\n \n\nMeistersdiaits-Ringen \nHeute Sportvereinigung Ost gegen Hellas Athen 97 \n \n\nWie bereits berichtet wurde, hatte der Berliner Ringersport \neinige seiner Spitzenkönner nach Dänemark entsandt, wo sie \nmit bestem Erfolg gegen die sympathischen Nordländer tätig \nwaren Es handelt sich um den Olympiazweiten Rieger, \nFischer II und Oulski, die heute abend im Rahmen der zweiten \nRunde der Berliner Ringermeisterschaften im Steuerhaus, Lands \nberger Allee 92. auf die Matte gehen. Sie werden sicherlich \nvon der frischen Kampfesart der Dänen profitiert haben. \nTrotz doT Anstrengungen Hollas-AUu lk wird es der Sportvereinigung \nOst wohl doch gelingen, die Punkte zu erobern. — ln Neukölln gibt es \nebenfalls heute abend einen lokalen Boxabend, den der A. B. C. - Neukölln \nveranstaltet. Schauplatz ist die Halle, Itiitlistrasse. Im Mittelpunkt, der \n \n\nGeschehnisse steht die Mittelgewichtsbegegnung Beronsmcier (Oberspree) — \nWiczorek (Neukölln). Neben einer Reihe von Jugendkämpfen sind folgende \nTreffen an gesetzt: Rhode (Westen) — Kunz (A. B. ('.); Nitschke (A. B. C.)— \nKühne (Westen); Barkowski (A. B. C.) — Hahnfeld (Oberspree): Franzke \n(A. B. C.) — Ewert (Oberspree); Frischmuth (A. ö. O.) — Beinhalt (Westen). \nKeinen zweiten Kampftag am Sonntaguachmiitag veranstaltet der V. f. V. \nTeutonia am 26. Januar in seiner Halle. Neue Königstrasse. Es dürfte sich \nschon deshalb eine zahlenmässig starke Beteiligung ergeben, weil nb \n1. Februar nur Senioren-Meisterschaftskämpfe stat t finden dürfen. — Den \neigentlichen Abschluss der Saison vor den Meisterschaften bildet der natio \nnale Kampf, den der B. C. Heros mit dem S. B. C. Marcabi am Donnerstag, \nHO. Januar, im Saalbau Friedrichsbin veranstaltet. Wenn auch Bachler— \nMalz nicht stattfindet, so gibt es doch eine Reihe guter Paarungen, wie: \nSabottke — Wintgen, Buchbaum — Römer, Fuchs — Dalchow, Moehl — \nJonschker. \n \n \n\n \n \n\n \n\nAmerikanische Reklamemanöver \nSchmelings Millionenbörse ein Bluff \nDie Absage des für den 29. März nach Atlantic City vor \ngesehenen Kampfes zwischen Schmeling und einem noch zu be \nstimmenden Ciegner wird vielen Boxsporlinteressenten etwas \nmerkwürdig vorgekommen sein, nachdem die Begegnung schon \neinmal vom 27. Februar auf den 29. März verlegt war. Einem \nneuerdings aus New-Ynrk e I ngelro f f-n o n Kabeltelegramm zu \nfolge, staud das ganze Projekt des Atlantic-Kampfes von Anfang \nan auf tönern u r üssen. uesonciers Oie von bchmelings inter- \nessenvertreter in alle Well posaunte Kampfgage von rund einer \nMillion Mark scheint ein Phantasieprodukt von Jacobs gewesen \nzu sein. \nDas tatsächliche Angebot der Veranstalter soll weil unter \ndiesem Betrag gelegen haben. Hier war also mehr der Wunsch \nder Vater des Gedankens, oder, was noch wahrscheinlicher ist, \nJacobs wollte durch die Riesenziffern, an deren Verwirklichung \ner wohl selbst nicht glaubte, sich einen Namen machen. In \nzwischen verlangte der New-Yorker Milchfond, d. h. die Hearst- \nPresse, die schon den Vorjahrskampf Schmeling-Paolino aufzog. \nKonlraktsirherungen für den Shnrkeykampf. Die für den \n23. Juni nach dem New-Yorker Yankeestadion vorgesehene \nWeltmeisterschaft wird also wieder als Wohltätigkeitsveranstal \ntung aufgezogen und dürfte mit der Hearst-Presse als Reklame- \nmittel sicher eine gewaltige Menschenmenge auf die Beine brin \ngen. Jacobs wird am 1. Februar die Reise nach Deutschland \nunfreien und nach kurzem Aufenthalt mit Schmeling nach \nNeu'-York zurückkehren. Der Deutsche hat die Absicht, sich vor \nder Weltmeisterschaft noch durch ein oder zwei leichtere Kämpfe \nin volle Form zu bringen. \n \n\nTeddy Ea'dcck schlägt Pladner \nIn London standen sich Englands langjähriger Fliegen- \ngewichtsmeister Teddy Baldork und der Franzose Emile Pladner, \nder für kurze Zeit Genaro den Weltmeistertitel entrissen halte, \ngegenüber. Baidock gewann das Treffen in der sechsten Runde, \nals der Ringrichter wegen eines Tiefschlages des Franzosen \neingrifi und diesen disqualifizierte \nRennen zu Nizza. I Rennen: I Lanterne (A. Kalley). 2 Castel \nlano (C. .lo.ner) 3. [’andore II (H. Sabathc). Tot.: 15:10. PI.: 14, \n40 : 10. Kerner liefen: Razz.a II. L Ordere. 15 Le.—Weile. — 2. Ren \nnen- I Pierrefomls (G. de Pauw) 2. Yes Dear (I*. Sentier). 3. Mannes- \ntreue (W. Hauser) Tot : 12 : 10. PI.: 11. 13 : 10 Kerner lief: L'Aulacieuse. \nWeile—6 Le — 3. Rennen: 1. Sttroii (8. Bush) 2. Kile Droit (.1. \nBerleloup) 3. Kortissimus (R Tondu). Tot : 23 : 10. PL: 18. 18 : 10. Kerner \nlief: Kr ponnet 0 Lg—Kopf. — 4 Rennen. 1. Besant (A. Kalley). \n2 Monocle (S. Bush). 3. Coco Cbert (J. Leger) Tot.: 32:10. PL: 18, \n23 : 10 Kerner liefen- Herouvilie, Lo Soutier, Conqucrant Ul, Selestat. \nKopf—Kopf \nGangei ohne Lizenz. Wegen Verstosse« gegen die Wettfahrhestimmungen \nIst d>'m deutschen Meisterfahrer Attila Gange! (Berlin) vom Sportausschuss \ndes B. D. R die Amateurlizenz bis zum 25. März entzogen worden Der \nboicannte Kölner Bahnfahrcr Jean Schnitzler kam mit einem strengen Ver \nweis davon \nStrafe fUr verlorenes Fussballsplel. Zu einer Massnahme, die nb ihrer \nOriginalität wiedergegehen zu werden verdient, hat der spanische Kussball \nklub Barcelona gegriffen, nachdem seine Professionals im Meisterschafts, \nkampf von Espagnol mit 4 0 geschlagen wurden. Alle Spielet wurden mit \n250 Peseten in Strafe genommen und ihnen angedroht, dass nach dein \nnächsten verlorenen Kampf über sie der zeitweilige Ausschluss verhängt \nworden würde. \nBerliner Eishockey. Im Sportpalast trafen S. C Charlottenburg und \nTegeler Eislaufverein im Eishookeykainpf zusammen Die stark verbesserten \nCharlottenburger entschieden das Treffen mit 7:3 (6:0) zu ihren Gunsten. \n \n \n\n \n\nVermehrte Kaninchen- \nund Geflügelzucht \nNach den vom preussisclien Statistischen Landesamt ver \nöffentlichten vorläufigen Ergebnissen der Viehzählung in \nl’reussen am 2. Dezember 1929 zeigt der gegenwärtige Vieh \nbestand gegenüber der Dezemherzahlung 1928 bei den wichtig \nsten Viehgattungen eine Abnahme. \nDer Pferdestapel Preussens beträgt 2 484 000 Stück und zeigt \ngegenüber der Bestandsziffer am 1. Dezember 1928 eine Ver \nänderung um 75 000 Stück gleich 2,9 Prozent. Der seit 1924 zu \nbeobachtende stetige Rückgang der Pferdehaltung hat sich dem \nnach auch 1929 fortgesetzt. An Maultieren, Mauleseln und Eseln \nwurden 15 900 Stück, das sind 12,9 Prozent weniger als 1928 \nfestgestellt. Der Rindviehbestand belief sich auf 10135 000 Stück \nund zeigt gegen 10 388 000 Stück im Jahre 1928 (im Gegensatz \nzu den weiter zurückliegenden Jahren) eine Verminderung um \n2.4 Prozent. An Schweinen ergab die Dezemberzählung einen \nGesamtbestand von 13 721 000 Stück. Dieser Bestand unter \nscheidet sich von dem des Vorjahres zunächst dadurch, dass er \n133 000 Schweine weniger zählt. Es sind 100 000 trächtige Zucht \nsauen mehr vorhanden als 1928. Daneben steht der Zunahme \nder Nachzucht um 460 000 Stück eine \nweit grössere Verminderung der Zahl der Sehlachtschweine, \nnämlich um 782 000 Stück, gegenüber. \nDie Schafhaltung hat eine weitere Abnahme ergeben; der jetzige \nBestand beziffert sich auf 2 284 000 Stück gegenüber rund \n2 400 000 Stück im Jahre 1928. Die Ziegenhaltung hat in den \nletzten Jahren immer mehr an Bedeutung verloren. Der Bestand \nbetrug ain 2. Dezember 1929 rund 1549 000, das sind rund \n146 000 Stück gleich 8,6 Prozent weniger als im Vorjahre. \nBemerkenswert ist die Zunahme der Kaninchenzucht. Bei \ndein Jeiztbestand von rund 2 317 000 Kaninchen \nist gegenüber dem Vorjahre eine Vermehrung um 518 000 Stück \neingetreten, was darauf hindeutet, dass auf dem Pelzmarkt eine \nvermehrte Nachfrage nach Kaninchenfellen besteht. Der Be \nstand an Federvieh in Höhe von insgesamt rund 57 572 000 Stück \nzählt 51 371 000 Hühner (darunter 38 940 000 Legehühner), \n3 367 000 Gänse, 2 314 000 Enten und 520 000 Trut- und Perl \nhühner. Gegenüber 1928 ist, wie in den Vorjahren, ein \nweiterer beträchtlicher Aufschwung der Geflügelzucht fest- \nlustellen. \nDie Vermehrung beträgt rund 4 717 000 Stück, das sind rund \n9 Prozent, bei den Hühnern allein 4 325 000 Stück. Geringer war \ndie Zunahme der Legehühner um 1207 000 Stück. Die Zahl \nder Bienenstöcke hat sich gegenüber 1928 um 12 800 vermehrt \nund beträgt gegenwärtig 898 000 Stück. \n \n\nWer ist der Tote? Erschossen wurde in der Tegeler Forst ein \nMann aufgefunden. Die Parabellumpistole lag neben der Leiche. \nDer Unbekannte ist etwa 35 Jahre all. 1,70 Meter gross, hat \nbartloses Gesicht, dunkelblondes Haar mit Stirnglatze und trug \ngraugestreiften Ulster, blaue Seglermütze, braungestreifte Strick \nweste, rötlichbraunen Anzug und braune Halbschuhe. \n \n\nVereine und Versammlungen \nSitzung haben heute: \nGeselligkeits-Club ..Carmen“ 1928, Musik-, Theater- und Sport \nabteilung. Jeden Freitag, 20 Uhr, Klubabend im Dresdener Garten, \nDresdener Strasse 45. \nDeutsche demokratische Partei, Ortsgruppe Treptow-Baumschulen \nweg. Hauptversammlung. 20 Uhr, in der Treptower Klause, Treptow- \nNord, Kiefbolzstrasse, Ecke Elscnstrassc. Aussprache über National \nsozialismus. \nMieterverein des Gross-Berliner Westens F,. V. 2014 Uhr. im \n..Viktoria-Garten“, Wilmersdorf, Wilhelmsaue 114/115, grosse iiifent- \nliehe Mieterversammlung. Der 1. Vorsitzende Rechtsanwalt Dr. Goctzel \nwird über das Thema: „Verlängerung des Mieterschutzes und der \ndrohenden Mictserhühung“ sprechen. Sämtliche politischen Parteien \nsind eingeladen. \nDie Schachvereinlgung Eekhaucr 1925 spielt jeden Freitag ab \n20 Uhr in Ahlerts Festsälen. Charlottenburg, Berliner Strasse 88, Ecke \nBrauholstrassc. Gäste willkommen. \n \n\nReichsbanner Schwarz-Rot-Gold \nGeschäftsstelle: 5. 14, Sebastianstrasse 37/38, Hof 11 \n \n\nTiergarten. Jungb.mner. Heimabend und Probe, 20 lllir bei \nSchlesinger, Lübecker Strasse. Erscheinen Pflicht. — W e d d i n g. 10.HU ( tu \nGeneralversammlung in der Löwenbrauerei, Hoehstrasse 2. — Heini c k e n • \ndort (Ortsverein). Der Kamerad Werner Lumina, Reinickendorf-West, ist \nverstorben. Einäscherung Sonnabend, 25. Januar, 16.30 Uhr, Krematorium \nGerichtstrasse. Antreten 16 Uhr dort. Beteiligung aller Kameraden Pflicht \nSonntag: Wilmersdorf. Jungbanner. Wanderung. Treffpunkt \n7.HU Uhr, Bahnhof Zoo. Fahrgeld 6U Pfennig. Windjacke, zivile Kopf \nbedeckung. — Kreis 8 um 10 Uhr Kreißvollversamn.lung im Sitzungssaal \ndes Gaubureaus, Berlin, Sebasiianstrasse 37/38, Hof links. Jeder Ortsverein \nmuss vertreten sein. \n \n\nReichskartell Republik (Gau Berlin Brandenburg, Geschäftsstelle Berlin \n8. 14, oebastianstrasse H7/H8.) Sportplalz Friedrichsfelde, Sonntag von !) bis \n12 Uhr schiessen die Ortsvereine Reinickendorf und Wedding, von 12 bis \n17 Uhr Kreuzberg und Prenzlauer Berg. Die folgenden Tage bis einschliesj* \nlieh Freitag bleiben den genannten Ürtsvereineu gleichfalls frei. \n \n\nWochenprogramm des Berliner Rundfunks \nSonntag: 7 Uhr: Funkgymnastik. 8 Uhr Für den Landwirt 8,55 I hr: \nStuudenglockenspiel der Potsdamer Garnisonkirche. !) Uhr. Morgenfeier. \nAnschliessend Glockengeläut des Berliner Doms. 1Ü Uhr: Wettervorhersage. \n11 Uhr. Elternstunde. 11,30 Uhr: Parodien. 12 Uhr: Konzert. 14 Uhr: \nJugendstunde. 14,30 Uhr: Schallplattenkonzert. 15 Uhr: Aus Caux stir \nMontreux: Uehcrtragung der Bobsleigh-Weltmeisterschaften. 15,35 Uhr: Schall \nplattenkonzert. 16.20 Uhr: Aus Breslau: Unterhaltungsmusik ,H Uhr Hein \nrich Mann liest aus eigenen Werken. 18,30 Uhr: Russische Lieder. 19 Uhr: \nTagesglossen. 10/39 Uhr: Blasorchester-Konzert. 20.45 Uhr. Konzert. \nDanach Tanzmusik. \nMontag: 7 Uhr: Flinkgymnastik. 12,30 Uhr: Wettermeldungen fin den \nLandwirt. 14 Uhr: Schallplattenkonzert. 15,20 Uhr: Die Frau in der An \ngestelltenversicherung. 15.40 Uhr- Wunderland Indien. __ 16,05 Uhr: Der \ngegenwärtige' Stand der Meereskunde. 16 30 Uhr: Konzert. 17,30 Uhr: Jugend \nstunde. 18 Uhr: Teemusik. 18.40 Uhr: Die Triebkräfte des Lebens. 10 Uhr: \nDer französische Arbeiter. 19,20 Uhr: Zeitberichte 20 I hr: Aus der Siaats- \noper Unter den Linden: „Fra Dlavolo“, Oper von Verdi. 22,30 Uhr: Funk- \nTanzunterricht für Fortgeschrittene Danach Tanzmusik \nDienstag: 7 Uhr: Funkgymnastik. 9 Uhr: Schulfunk. 12,30 I hr. Die \nViertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert. 15.20 Ulu: \nDeutsches Frauenleben in Südwestafrika. 15.40 Uhr: Ausdrucksmittel der \nbildenden Kunst und künstlerische Persönlichkeit. 16 Uhr: Gina Kaus Fest \naus eigenen Werken. 16 30 Uhr: Aus Breslau: Unterhaltungsmusik. \n17.30 Uhr: Jugendstunde 18 Uhr: Stunde mit Büchern. 18.20 Ihr: Das \nAtom als Urbestandteil. 19 Uhr: Unterhaltungsmusik. 20 Uhr: Rückblick \nauf Platten. 20,HO I hr: Sendespiele: „Woyzeck’ , Tragödie von Büchner \nMittwoch: 7 Uhr: Funkgymnastik 12,30 Uhr: Wettermeldungen liir den \nLandwirt. 14 Uhr: Schallplattenkonzert. 15,40 Uhr: Berühmte Theater- \nskandale. 16.05 Uhr: Technische Wochenplauderei. 16.30 Uhr: Jugendbühnc. \n17.30 Uhr: Lieder. 18 Uhr: Sylvia von Harden liest, aus eigenen Werken. \n18.20 Uhr: Unterhaltungsmusik 19 Uhr: Aufstieg oder Niedergang unserer \nKulturV 19,30 Uhr: Programm der aktuellen Abteilung. 20 Uhr: Aus Han \nnover: Internationale Marschmusik 21,10 Uhr: Aus dem Theater des Westens: \n„Hotel Stadt Lemberg“ von Gilbert. Danach Tanzmusik. \nDonnerstag: 7 Uhr: Funkgvmnastik. 9 Uhr: Schulfunk. 12.30 Uhr: Di: \nViertelstunde für den Landwirt. 14 Uhr: Schallplattenkonzert 15.20 Uhr: \nDie ältere Frau im Berufsleben. 15.40 Uhr: Telegraphie und Telephonie auf \nSchiffen. 16.05 Uhr: Soll mein Junge Ingenieur werdenV 16,30 Uhr: Konzert. \n17.30 Uhr: Jugendstunde. 18 Uhr: Unterhaltungsmusik 18,30 Uhr- Programm \nder aktuellen Abteilung. 18,50 Uhr: Deutsche, Volkslieder 19.20 Uhr; Krieg \nund Frieden. 20 Uhr- Konzert. 21 Uhr: Das Gesicht der Zeitschrift. \n21.30 Uhr: Aus dem Neuen Rathaus in Scliüneberg: Empfangsabend des Ber \nliner Verbandes der auswärtigen Presse. 22,30 Uhr: Funktanzunterricht für \nFortgeschrittene. Danach Tanzmusik. \nFreitag: 7 Uhr: Funkgymnastik. 12,30 Uhr: Wettermeldungen für den \nLandwirt. 14 Uhr: Schallplattenkonzert. 15,20 Uhr: Amerikanische und \ndeutsche Haushaltführung. 15.40 Uhr: ln Sturm und Nebel auf hoher See. \n16,05 Uhr: Frühjahrsarbeiten im Gemüsegarten. 16,30 Uhr: Unterhaltungs \nmusik. 17.30 Uhr: Weltanschauliche Betrachtungen eines Freidenkers. \n18 Uhr: Jugendstunde. 18.20 Uhr: Das neue Buch. 18.30 Uhr: Flugzeug oder \nLuftschiff? 19 Uhr: Ein Säuger — zehn Sprachen 19.30 Uhr: Schall \nplattenkonzert. 20 Uhr: Gespräch zwischen Armin T Wegner und Leopore \nLandau, 20.30 Uhr: Sendespiele: „Der arme Jonathan“, Operette von \nMillöcker. Danach Tanzmusik. \nSonnabend: 7 Uhr: Funkgymnastik. 10 Uhr: Aus den Ausstellungshallen \nam Kaiserdamm: Eröffnungsfeier der .5. Grünen Woche Berlin 1930'*. \n12.30 Uhr: Wettermeldungen für den Landwirt. 14 Ihr: Schallplatten \nkonzert. 15 20 Uhr: Jugendstunde. 15,45 Uhr: Deutsches Kulturleben in \nPrag 16.05 Uhr: Volksturnen, die Leichtathletik der Turnerschaft. 16.30 Uhr: \nUnterhaltungsmusik. 18.10 Uhr: Das Interview der Woche. 18,40 Uhr: \nGeistige Inzucht. 19 05 Uhr: Klaviervorträge. 19.30 Uhr: Rechtsfragen des \nTages 20 Uhr: Aus der Philharmonie: Utlca Jubllee Singers. 21 Uhr; \nBerlin tanzt. 22,15 Uhr: Uebertragung: Opernball der Staatsoper. \n \n\nDas Geschäft der Frau und die unterschlagenen Geldbriefe. \nWegen Unterschlagung von Auslands-Geldbriefen wurde der \n40 Jahre alte Postbeamte Werner B. festgenommen, der seit 1912 \nauf einem Spandauer Postamt beschäftigt war. Seine Frau be \ntreibt in Spandau ein kleines Zigarrengeschäft, das nicht recht \ngehen wollte. Um es ihr zu ermöglichen, ihren Zahlungsver \npflichtungen nachkoinmeu zu können, hatte B. über 100 Briefe \nberaubt. \nAus Eifersucht erschoss in Köln ein Kraftfahrer seine Ehefrau \nund schoss sich dann selbst eine Kugel in die Brust. \n \n \n\n \n\nHaut \n \n\nsQÄNSE 74 \nferner frisches Geflügel zu billigsten Preisen \n \n \n\n \n\nin folgenden Spezialgeschäften: \n \n\n123. Zentralmarkthalie. \nReihe 13. Stand 619 \nReihe 13. Staad 643 \nReihe 13. Stand 653 \nC Rosenthalar StraOe 36 \nN. Reinickendorfer StraOe 1 \nN. Reinickendorfer StraOe 12 \nN. Reinick rndorler Straflo 11 \nN. Schönhauser Allee 12a \nN. B.unn nitro.'.a 71 \n \n\nN. WichertstraOe 2 \nN. KülientraBa 139 \nN9. Grelle Fraakfu.ter StraOe 70 \nNW. Perleberger StraJa 47 \nO. Grolle Frankfurter Str.Be 142 \nS3. Dresdener S'raGa 19 \nSO, Küpenhker StraOe 62 \nSW. SlüchersliaBe 14 \nCharloR-’it’urg, \nv; imersdeifer StraOe 69 \n \n \n"
}