{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "24",
        "NewspaperNumber": "040",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Der Acht-Millionen-Kredit angenommen \nOhne Debatte erklärt sich die Stadtverordneten •Versammlung mit grosser Mehrheit einverstanden \nDemokratische Dringlichkeits -Anträge \n \n \n\n \n\nDer in dem «estrigen Abendblatt kurz gekennzeichnete \nAntrag des Berliner Magistrats an die Stadtverordneten \nversammlung auf Aufnahme eines kurzfristigen Kredits \nvon 8 Millionen, der im Haushalt 1930 hinnen Jahresfrist \ngedeckt werden soll, wurde gestern von der Stadtverord \nnetenversammlung, der vom Magistrat die Dringlichkeit \ndieser Vorlage besonders ans Herz gelegt war, ohne De \nbatte mit grosser Mehrheit angenommen. \nEs handelt sich bei diesen 8 Millionen hauptsächlich um den \n'Ausbau von bereits begonnenen und fast ganz fertiggestellten \nSchulbauten, besonders in den Aussenbezirken, die eine sehr \nstarke Siedlungstätigkeit aufweisen. Bemerkenswert ist, dass \nauch der Neubau des Kleist-Lyzeums im Bezirksamt Tiergarten \nunter den fertigzustellenden Bauten aufgeführt ist, und zwar \nzunächst mit einem Teilbetrag von 500 000 Mark, während ein \nBestbetrag von 575 000 Mark auf den Etat 1930/31 übernommen \nwerden soll. Dabei wird erklärt, dass dieses Kleist-Lyzeum \nnahezu vollkommen fertiggestellt sei. Ein weiterer grosser \nPosten ist \ndie Fertigstellung des Verwaltungsgebäudes im Bezirksamt \nWedding mit titltl 000 Mark, \nwobei erklärt wird, dass hierdurch eine jährliche Ersparnis an \nMieten für Verwaltungsräume im jüdischen Krankenhaus und \nanderen Privatgebäuden im Betrage von jährlich 250000 Mark \nerzielt wird. Insgesamt ergibt sich bei der Fortführung dieser \nHochbauten ein Gesamtbetrag von etwas über 3 Millionen. Ferner \nsind eine Reihe von Brückenbauten fertigzustellen, die für den \n \n\nVerkehr unumgänglich notwendig sind. Ein Betrag von rund \n3 Millionen ist vorgesehen zur Begleichung von Rechnungen über \nbereits ausgeführte Arbeiten. Der grösste Posten darunter be \ntrifft das Freibad Wannsee mit 500 000 Mark. — Die demokra \ntische Fraktion hatte zwei Dringlichkeitsanträge eingereicht, \nnach dem einen ist ein \nbesonderer Ausschuss einzusetzen, der die ßrundstiirksver- \nkäufe der Verkehrsgesellschaft auf ihre Notwendigkeit nach- \nprülen soll. \nEin anderer Dringlichkeitsantmg verlangt die Aufstellung von \nRichtlinien für die Sparmassnahmen auf dem Gebiete des Ge \nsundheitswesens, weil an manchen Stellen diese Sparmaasnahmen \ndirektionslos angewendet würden. Diese beiden Anträge wurden \nvon der Versammlung ohne Debatte an den Haushaltungsaus \nschuss überwiesen. \nIm weiteren Verlauf der Versammlung kam es zu einer \nlangwierigen Debatte über die \nErhöhung der Kur- und Verpflegungssätze in den städtischen \nKranken- und Pflegeanstalten. \nDie Versammlung erklärte sich damit einverstanden, dass zwei \nDrittel der Selbstkosten als Kostensätze erhoben werden. Sie \nbetragen in den Krankenhäusern 6.80 Mark, in den Heil- und \nPflegeanstalten 6,10 Mark, in den Hospitälern 4,40 Mark. In \nAltersheimen bleiben die bisherigen Sätze bestehen. Stadt \nmedizinalrat von Drigalski berief sich zur Begründung der bean \ntragten Erhöhung vor allem auf die Erhöhung der Selbstkosten \nvon 10.34 Mark auf 10,64 Mark für jeden Kranken, und auf den \nVerlust von 5 Millionen in den letzten beiden Jahren. — Unter \n \n\neiner grösseren Anzahl von Grundstückvorlagen, die erledigt \nwurden, befand sich auch die Vorlage auf \nBewilligung von 200 000 Mark, die an die Gesellschaft für \nVermögensverwaltung m. b. H. als Entschädigung für die \nVerzögerungen beim Abbruch der Spittelkolonnaden \nund die damit verbundene Verzögerung des Baubeginns ihres \nNeubaues zur zahlen sind. Die Vorlage wurde angenommen, je \ndoch fiel vorher manches bittere Wort über den „Schildbürger \nstreich“ den sich die Stadt mit dieser Entschädigungszahlung und \nmit der ganzen Festsetzung der Baufluchtlinie für die Leipziger \nStrasse, die in den nächsten zehn Jahren gar nicht in Kraft treten \nkann, geleistet habe. — Ein alter Ladenhüter, die Vorlage gegen \ndie Wiedereinführung der Theaterzensur, die sich auf einen \nStadtverordnetenbeschluss vom Juni 1929 stütze, gab den Kom \nmunisten Fritz Lange Gelegenheit, gegen das „System Zörgiebel“ \nsturmzulaufen. Seine Behauptung, dass bei den letzten Wahlen \ndie Schupo zum grossen Teil kommunistisch gewählt haben, ver- \nanlasste den Stadtrat Richter, der bekanntlich Wahlkommissar \ngewesen ist, zu der Erklärung, dass in den Schupokasernen selb \nständige Wahlen überhaupt nicht stattfanden, sondern daran stets \nauch Zivilisten beteiligt waren. \n» \nZu der Annahme des 8-MiIlionen-Kredits erfahren wir. dass \ndie Brandenburgische Girozentrale die Mittel zur Verfügung \nstellt. Heute wird mit der Fortsetzung der Arbeit an den ein \ngestellten Bauten, die von dem 8-Millionen-Kredit erfasst werden, \nbegonnen; die dazu nötigen Mittel liegen jeweils für die \nstädtischen Instanzen bereit. \n \n \n\n \n\nMONTE CERVANTES“ verloren \nDie Strandung an der riffreichen Küste trotz dreier argentinischer Lotsen \n \n\nHAMBURG, 23. Januar. (Privat.) \nDer Kapitän des in der Magclhaenidrasse gestrandeten Hapag- \nMotorsrhiffes „Monte Cervantes“ hat soeben an die Reederei ge \ndrahtet, dass das Schiff verloren sei. Passagiere und Besatzung \nsind gerettet. Das Schiff war hei seiner diesjährigen ersten \nAusreise von einem neuen Kapitän namens Dreyer geführt, der \nals ein erfahrener Seemann gilt. Drei argentinische Lotsen \nstanden ihm für die infolge des Reichtums an Riffen an der \ndortigen Küste besonders gefährlichen Fahrt zur Verfügung. \nDeutsche Passagiere befanden sich nicht an Bord. \n* \nNoch ein Winter im Poleis! \nHilfe für Byrd \nNEW - York, 23. Januar. \n„New York Times“ berichten über die Lage der Byrd-Expedi \ntion: Byrd wird einen weiteren Winter in Little Amerika ver \nbringen müssen, falls das Ross-Meer nicht bald aufbricht oder \nanderweitige Hilfe nicht erhältlich ist. \nDie Eisverhältnisse im Ross-Meer werden als aussergewöhn- \nlich geschildert, so dass möglicherweise weder die „City of \n \n\nNew York“, noch die „Eleanor Bölling“ durch das Packeis bis \nzum Rand \nder schätzungsweise 525 Meilen entfernten grossen Eisebene \nVordringen können. Das Staatsdepartement hat bereits versucht, \neine Hilfeleistung für Byrd durch englische und norwegische \nWalfänger, die sich im Ross-Meer befinden, zu erreichen. Ent \nscheidend ist, dass es Byrd ermöglicht wird, Little Amerika vor \ndem 20. Februar zu verlassen. \n21 Fischer ertrunken \nNEW YORK, 23. Januar. \nNach Meldung aus Tampiko in Mexiko sind bei einem Sturm \nzwei Fischerboote gekentert, wobei 21 Mann den Tod in den \nWellen fanden. Nur ein einziger Fischer konnte gerettet werden. \n* \nERFURT, 23. Januar. \nIm Kaufhaus Römischer Kaiser ereignete sich ein schwerer \nUnglücksfall. An einem Fahrstuhl war eine Ausbesserung er \nforderlich. Nach Ausführung der Reparatur stürzte der Fahr \nstuhl bei der Probefahrt mit dem Fahrstuhlführer und dem Mon \nteur ab. Der Fahrstuhlführer war sofort tot, der Monteur wurde \nschwer verletzt \n \n \n\n \n \n\n \n\nPapageien-Einfuhrverbot \nFür ganz Deutschland \nDer Polizeipräsident veröffentlicht im Amtsblatt Stück 4 \nvom 25. Januar eine viehseuchenpolizeiliebe Anordnung des \nMinisters für Landwirtschaft, Domänen und Forsten, durch die \ndie Einfuhr von Papageien und Sittichen in Preussen verboten \nwird. Dieses Einfuhrverbot wird auch von allen anderen \ndeutschen Ländern erlassen werden. Der Polizeipräsident gibt \nhierzu folgendes bekannt: \nDie sogenannte Papageien-Krankheit (Psittakosis) ist in \nVielen Fällen unter den nach Deutschland eingeführten Papageien \nund Sittichen aufgetreten; sie äussert sich in verminderter \nFresslust, gesträubtem Gefieder, Mattigkeit, Schlafsucht sowie \nDurchfall. Sie führt häufig zum Tode. Die Krankheit, deren \nUrsache und Verbreitungsweise noch nicht geklärt sind, greift \nauf Menschen und wahrscheinlich auch nutzbare Haustiere über. \nDie Veterinärräte revidieren zurzeit die Vogelhandlungen zur \nErmittelung derartiger kranker Tiere. Dem Publikum werden \nnochmals Vorsicht im Umgänge mit Papageien und Sittichen \nund sofortige Zuziehung eines Tierarztes bei Erkrankung dieser \nTiere unter den angegebenen Erscheinungen dringend emp \nfohlen. \n» \nDie Psittakosis ist in Hamburg vollständig erloschen. Selbst \nverständlich werden die im Hamburger Hafen ankommenden \nPapageientransporte einer verschärften medizinischen Kon \ntrolle unterzogen. \nPapageieneinfuhr in Oesterreich verboten. Mit Rücksicht \nauf die Gefahr der Einschleppung der Papageienkrankheit ist \ndie Einfuhr von Papageien und Sittichen nach Oesterreich mit \nsofortiger Wirksamkeit verboten. \n \n\nGreisin durch Gas vergiftet. Die 81 Jahre alte Witwe Marie \nSchiekart wurde in ihrer Wohnung, Eisenbahnstrasse 28, durch \nGas vergiftet tot aufgefunden. Die alte Frau ist einem Unglücks \nfall zum Opfer gefallen. \nDer Fink gefangen. Ein Dieb hatte in der Schwerinstrasse \nim ersten 8'0\"k die Wohnung einer Witwe geöffnet und stand \nnoch im Korridor, als die Frau aus einem Zimmer herauskam. \nDer Ertappte entfloh auf die Strasse, die Frau lief unter Hilfe \nrufe» hinter ihm her Nach längerer Jagd gelang es. den Flüch \ntig\"» festzun l hmen. Auf der Wache wurde der Dieb festgestellt \nals ein Adolf Fink, dessen Spezialität es ist, während der Markt \n \n \n\n \n\nzeit in unbewachte Wohnungen einzudringen. Ausserdem stiehlt \nFink von den Hausböden die zum Trocknen aufgehängte Wäsche. \n \n\nDie Feuerbestattung in Preussen \nEs bleibt beim alten! \nIn einer kleinen Anfrage eines demokratischen Landtags \nabgeordneten wurde darauf hingewiesen, dass im Unterschied \nzu anderen deutschen Ländern (Anhalt, Braunschweig) in \nPreussen eine letztwillige Verfügung eines Toten über seinen \nWunsch auf Feuerbestattung auch dann verlangt wird, wenn er \ndurch Mitgliedschaft in einem Verein für Feuerbestattung im \nLeben seinen Willen klar bewiesen bat. Das Staatsministerium \nwurde gefragt, ob es bereit sei, sich in solchen Fällen mit einer \neidesstattlichen Erklärung des nächsten Hinterbliebenen über \nden Wunsch des Toten zu begnügen. Wie der „Amtliche \nPreussische Pressedienst“ auf Grund der Antwort des Ministers \ndes Innern mitteilt, lässt die klare Fassung des § 9 des Ge \nsetzes, betreffend die Feuerbestattung in Preussen vom 14. Sep \ntember 1911 hinsichtlich der „letztwilligen Verfügung“ über die \nFeuerbestattung eine \nerweiterte Auslegung im Sinne der kleinen Anfrage nicht tu. \nWie sich auch aus der Anweisung zur Ausführung des Feuer \nbestattungsgesetzes vom 29. September 1911 ergibt, ist der Be \ngriff „letztwillige Verfügung“ nur im Sinne des B. G B. zu ver \nstehen. \n \n\nTintenfass gegen Staatsanwalt \nVor dem Schöffengericht Schöneberg unter dem Vorsitz des \nLandgerichtsrats Dr. Schenk wurde gestern gegen den früheren \nAutoschlosser Rademacher verhandelt wegen zwei schwerer Ein \nbruchsdiebstähle in der Privatwohnung des Predigers der eng \nlischen Gesandtschaft am Lützowufer 33. Der Vorsitzende hatte \nsoeben das Urteil, welches auf lü Jahre Gefängnis lautete, ver \nkündet, als \nder Angeklagte blitzschnell das auf dem Richtertisch stehende \nTintenlass ergriff und gegen den Vertreter der Staatsanwalt \nschaft schleuderte, \nwobei er „Klassenjustiz“ rief. Das Wurfgeschoss verfehlte aber \nsein Ziel und beschädigte ein kleines Fenster. \n \n \n\n \n\nBergdirektor angeklagt \nDas Grubenunglück in Waldenburg — Endlich das \nUebel an der Wurzel angepackt \nBRESLAU, 23. Januar. (Privat.) \nGegen den Direktor der „Gliickhilf-Friedenshoffnungs“-Gruhe \nin Waldenburg, auf der am 29. Juli v. J. 33 Bergleute durch eine \nSchlagwetterexplosion den Tod fanden, den Bergassessor Ben- \nninghoff, wird \nwegen fahrlässiger Tötung im Zusammenhang mit Vergehen \nund Uebertretung der bergpolizeilichen Bestimmungen \nAnklage erhoben werden. \nAusserdem werden noch acht weitere Angestellte der Grube \nangeklagt, die für die Aufsicht in den Schwesterschächten ver \nantwortlich waren. Das Untersuchungsergebnis kommt der \nUeberzeugung nahe, dass das Unglück durch eine schlecht ge \nsicherte Benzingrubenlampe verursacht isL Eine im Unglücks- \nschacht gefundene Benzinlampe wurde nämlich von der Prüfungs« \nStation als nicht einwandfrei befunden. Wahrscheinlich mangelte \nes auch an der vorschriftsmässigen Wetterführung (Ventilation) \ndes Schachtes. Der Prozess wird grösstes Aufsehen erregen, da \nbeabsichtigt ist. das Sicherheitsproblem für den Bergbau im all \ngemeinen dabei zu diskutieren, wofür die Verhältnisse im Wal- \ndenburger Bergrevier als Illustration dienen sollen. \nIm Jahre 1929 verunglückten dort 658 Personen schwer, \ndavon 95 tödlich. \nDie „G!ttckhilf-Friedenshoffnungs“-Grube ist an dieser grauen \nhaften Zahl am höchsten mit 98 Schwerverwundeten und 39 Toten \nbeteiligt. \n \n\nErdbeben im Lahngebiet \nDie Menschen liefen auf die Strasse \nFRANKFURT a. M., 28. Januar. \nIm Lahngebiet ist gestern abend ein Erdbeben verspürt \nworden, das von einem donnerähnlichen Rollen begleitet war. \nIn verschiedenen Wohnungen fingen der Fussboden und die \nWände, zu beben an, und die Bewohner liefen, aus dem ersten \nSchlafe geweckt, aus den Häusern. Die Ursache des Bebens soll \nin Erdrutschen im Gebirge zu suchen sein. \n \n \n\n \n\nTaschendiebstahl während der Ballonschlacht. In einem \nLuxuslokal im Westen der Stadl drängte sich ein Gast während \nder Ballonschlacht zwischen die tanzenden Paare, hüpfte mit \nherum und schnitt lustige Grimassen Dem Kellner fiel auf, \ndass der Tanzende sich meist an die Herren heranmachte und \nsab schliesslich, wie der „Clown“ einem Besucher die Brief \ntasche aus der Gesässtasche zog. Jetzt nahm er den „fidelen“ \nMann fest. \nAnstifter eines Raubüberfalles ermittelt. Am 30 November \nunternahm ein Fritz Donner den Versuch, durch Bedrohung mit \nder Schusswaffe den Inhaber eines Bankgeschäftes in der Jäger \nstrasse zur Hergabe von Geld zu veranlassen. Als Donner sah, \ndass er nichts erreichen würde, erschoss er sich. Nachforschun \ngen ergaben, dass Donner zu dem Ueberfall angestiftet war. Der \nAnstifter ist jetzt in einem Hans K., der in einer Laube in Lich \ntenberg wohnt, ermittelt und feslgenommen Mitbeteiligt war \nauch die Freundin des Donner eine Edith R. \nDurch die Kollerdecke drangen Einbrecher in ein Geschäft in \nder Rosenthaler Strasse 2 ein und stahlen für 10(XX) Mark \nGardinen und Gardinenstoffe. — Aus der Werkstatt eines \nSchneidermeisters in der Krausenstrasse 4 erbeuteten Ein \nbrecher für 4000 Mark Waren. - Auch durch die Kellerdecke \nging eine Kolonne in ein Schneidergeschäft in der Strasse \nKuhlikshof 2 in Steglitz. Der Wert der Beute beläuft sich hier \nebenfalls aut etwa 4000 Mark. \nDer „Vampir von Düsseldorf\". Vor einigen Tagen wurde fn \nder Nähe von Besanson ein Deutscher wegen Vagabundieren« \nverhaftet, der sich Amandus Balitzki nannte, und der eine ge \nwisse Aebnlicbkeit mit dem „Vampir von Düsseldorf“ haben \nsollte. Bei der Leibesvisitation stellte sich aber heraus, dass der \nVagabund - eine Frau ist Die Balitzki ist bereits im Dezember \nebenfalls io Männerkleidung bei Marseille wegen Vagabundieren« \nverhaftet und zu acht Tagen Gefängnis verurteilt worden \n3.-A. 7 Uhr 57 Minuten „. M -A 3 Uhr 5« Minuten /7* \nS.-U. 18 Uhr 28 Minuten M.-U. 11 Uhr 41 Minuten U "
    }
}