{
    "Year": "1930",
    "Month": "01",
    "Day": "24",
    "NewspaperNumber": "040",
    "PageNumber": "001",
    "Edition": "1",
    "Issue": "078",
    "Text": "‘TTlorgen-Ausgabe \nNr. 40 — 78. Jahrgang \n \n\n'Berliner üolks-Zeitung \n \n\n^Beiblatt \nFreitag, 24. Januar 1930 \n \n \n\n \n\nHeiraten — oder ledig bleiben? \nWoher kommen die vielen unglücklichen Ehen? / Der Lebensstandard hat sich geändert / Sorge \nfür die Zukunft! / Wege zur glücklichen Ehe \n \n\nWir brachten kürzlich den Artikel eines Berliner Anwalts \nüber d.c Ehescheldungsiefonn. Aus den Kreisen unserer \nLeser sind uns auf niesen Artikel hin viele Schreiben und \nAnfragen zugegangen, die uns zeigen, wie brennend diese \nProbleme, zur Diskussion stehen. Wir haben deshalb einmal \neiner Reiht von Persönlichkeiten, die vermöge ihrer Stellung \nund ihrer Erfahrung wirklich eine Einsicht in die-mannig \nfachen Konfliktsmöglichkeiten des Ehelebens haben, die \nFrage vorgelegt: Weiches sind denn tatsächlich die Klippen \nder Ehe, und wie vermeidet man am besten d.ese Gefahren? \nDie Redaktion. \nEine bekannte Frauenrechtlerin äusscrl sich: \n„Raum ist in der kleinsten Hütte?“ \n,.Iu meine Sprechstunden kommen allwöchentlich viele \nMenschenkinder, um sich Rat zu holen. Meist sind die Sorgen \nseelischer Art. Da vernachlässigt der Ehemann die Frau, da \nentdeckt die Frau, dass er mit der Geschäftskollegin ausgeht, dass \ner ihr von seinem geschäftlichen und seinem geistigen Leben \nnichts mitteilt und so fort. Daneben ist das Problem der Woh \nnung ein sehr grosses; wie viele junge Leute kommen zu mir \nund sagen: Wir möchten zwar gern heiraten, aber wir können \nuns keine eigene Wohnung kaufen. In wie vielen Fällen erzählen \nmir aber dieselben jungen Leute: Wir zahlen ein Motorrad, ein \nMotorboot ab, wir gehen jeden Sonnabend und Sonntag tanzen! \nIch versuche, ihnen dann klar zu machen, dass es besser ist, kein \nMotorboot zu haben und dafür eine eigene Wohnung. Nichts ist \neine grössere Klippe für die Ehe als das möblierte Zimmer bei \neiner Wirtin oder gar bei der Mutter des Mannes. Ich möchte \neinmal eine Statistik aufstellen, wie viele Ehen durch den Ein \nfluss der Schwiegermutter zerstört wurden. Darum ist mein \nerster Rat: Wohnt nicht bei der Schwiegermutter! ln den selten \nsten Fällen ist die Mutter des Mannes imstande, die Eifersucht \nauf die Schwiegertochter zu überwinden. Aber selbst, wenn ihr \ndas gelingt, sind die Ansichten von alten und jungen Leuten zu \nverschieden, als dass etwas Harmonisches im Zusammenleben \nherauskommen könnte. Auch ist es klar, dass das möblierte Zim \nmer nie das Gefühl der Behaglichkeit, nie eine Feierstunde nach \nschwerer Arbeit geben kann, wie das kleinste und bescheidenste \nHeim, für das man schafft und spart. Die Wohnfrage ist die \nHauptklippe der Ehe, wer sie zu umschiffen weiss, hat viel ge \nwonnen.“ \nDr. Annemarie l Vever, Leiterin der Eheberatungsstelle Char \nlottenburg: \n„Vorsicht beim ersten Konflikt /“ \nIn der Eheberatungsstelle werden die verschiedenartigsten \nKonfliktsstoffe uns vorgelegt, die oft beim ersten Anhören als \ngänzlich unauflösbar erscheinen. Jedoch muss man sich ver \ngegenwärtigen, dass eine Frau oder ein Mann, die zu uns in die \nEheberatungsstelle kommen, schon irgendwie positiv eingestellt \nsind, dass sie einen Rat wollen und bereit sind, ihn zum min \ndesten zu prüfen. Wer von vornherein entschlossen ist, eine \nLösung der Ehe zu betreiben, wird sich bei uns nicht erst \nblicken lassen. \nWie wir beraten, das ist natürlich generell nicht zu sagen; \nwenn man überall individuell arbeitet, so dann doch in dieser \nArbeit, die sehr behutsam und feinfühlig getan sein muss. Sehr \noft sagen wir den ratsuchenden Ehegatten: „Lauft nicht beim \nersten Konflikt auseinander und nicht in der ersten Hitze der \nLeidenschaft! Lasst ein paar Tage hingehen, ehe ihr Entschlüsse \nfasst, die für euer Leben und auch für das Leben eurer Kinder \nsehr schwerwiegend sind. Nach ein paar Tagen sehen die Dinge \nschon etwas anders aus.“ Häufig raten wir auch zu einer kurzen \nräumlichen Trennung, damit die Ehepartner eine gewisse Distanz \nzu sich und zu den Geschehnissen gewinnen — auch damit erreicht \nman mitunter sehr viel Gutes. In der zeitweiligen Trennung \nsieht man sehr oft die Vorzüge des anderen klarer, nicht mehr \ngetrübt durch die Affekte des Alltags. \nWichtig ist auch, den in seinem Gefühl gekränkten Ehe \npartner dahin zu bringen, dass er die Angelegenheit einmal vom \nStandpunkt des anderen sieht. Besonders schwer ist das bei \nKonflikten, bei denen ein Dritter oder eine Dritte beteiligt sind. \nDenn der Eifersuchtstrieb ist bei den meisten Menschen so stark \nentwickelt, dass keine gerechte Ueberlegung ihn eindämmen \nkann. Häufig findet man auch die Idee, dass eine Frau, die \nvon ihrem Mann betrogen wurde, sich nicht scheiden lässt, damit \ner nicht die Rivalin heiraten könne, denn „eine Strafe müsse doch \nsein\". Es ist schwer, derartig eingestellten Menschen klar zu \nmachen, dass diese Dinge eigentlich nichts mit Moral und Strafe \nzu tun haben. \nHäufig ist die Frau auch selbst daran schuld, dass der Mann \nseine Freizeit ausser dem Hause verbringt. Vielleicht hat sie \nes nicht verstanden, ihm die kurzen Freistunden nach anstrengen \nder Arbeit im Hause wohltuend zu gestalten, vielleicht hat sie \nauch über Verschwendung geklagt, wenn der Mann einmal ins \nKino oder zu einem Glase Bier fortgehen wollte. Ich sage in \nsolchen Fällen zu den ratsuchenden Frauen: „Sparsamkeit ist \ngut. Wenn sie aber dahin führt, dass der Mann, der schliesslich \n \n \n\n \n\nauch mal etwas anderes als Arbeit haben muss, daun allein aus \ngeht, so wird die Sache auf die Dauer nicht billiger, denn er \nfindet schon irgend jemanden, der mit ihm geht — und zu der \nAusgabe kommt noch die Gefahr.“ Hat der Mann irgendein \nSteckenpferd, das nicht zu teuer ist, Radio, Sport od. dgl., so soll \neine kluge Frau es ihm nicht nur lassen, sondern, wenn es geht, \nihn auch in seinen Interessen unterstützen. \nDie grösste Klippe der glücklichen Ehe aber ist heute die \npekuniäre Frage. Die Frau muss erreichen, dass der Mann ihr \nregelmässig und im Rahmen seiner Verhältnisse auskömmliches \nWirtschaftsgeld gibt, damit nicht täglich der Kampf um den \nGroschen ausgefochten werden muss. Der Mann muss lernen, \ndie Haushaltsarbeit der Frau auch richtig zu werten. \nFerner rate ich allen Frauen, sofern sie ihren Beruf durch \ndie Eheschliessung auTgegeben haben, doch wenigstens die Füh \nlung mit ihrem Berufe zu behalten, damit sie in Fällen der Not \nwieder hineinkommen können. An Sparen und Zurücklegen \nkönnen heute nur noch sehr wenige Menschen denken. Und die \nSorge: Was wird, w“nn der Mann krank, arbeitsunfähig, oder \nwenn er stirbt? beschattet oft das Glück einer Ehe in starkem \nMasse. Aus diesen Gründen heraus sollen auch die Frauen \nirgendwelche Versicherungen, die sie für den Krankheitsfall \nschützen, weilerfuhren — und nicht wegen der paar Mark Aus \ngaben die Kranken- und Invaliden- oder Lebensversicherungen \naufgeben. Heule, wo alle wirtschaftlichen Verhältnisse so schwer \nund unsicher sind, ist solch eine Versicherung oft die einzige \nSparkasse und darüber hinaus eine Beruhigung, die sicher auf \ndie Gestaltung der Ehe nur günstig einwirken kann.“ \nEine Aerztin für Kosmetik meint: \n„Pflege des Aeusseren ist erste Ehepflicht“ \n„Soweit die Frau bei Eheschwierigkeiten als „schuldiger“ Teil \nin Frage kommt, scheint mir oft ihre mangelhafte Einsicht in \ndie überaus grosse Wichtigkeit kosmetischer Körperfürsorge eine \nRolle zu spielen. Gerade so, wie in geistiger Hinsicht nicht die \ngrossen Fragen der Weltanschauung die eigentlichen Klippen \nbergen, an denen die Ehe leicht scheitert, sondern Meinungs \nverschiedenheiten über die Kleinheiten des täglichen Lebens, \nso sind es beim Aeusseren der Frau sehr oft nur kleine kosme \ntische Mängel, die den ersten Anlass zur erotischen Entfremdung \ngeben und damit zur allmählichen Untergrabung der Ehe führen \nkönnen. Eine hässliche Warze, ein Leberfleck, ein paar rote \nAe ferchen in, Gesicht, fettige Haut, an unerwünschter Stelle \nspricssende Härchen, vorzeitig auftretende Fältchen und Runzeln \nim Gesicht, ja sogar ein falsch gewähltes Parfüm und ähnliche \nKleinigkeiten können auf die Zuneigung des Galten wirken. \nKeine Ehe braucht an solchen Klippen zu scheitern, wenn \ndie Frauen scharfsichtig genug wären, sie rechtzeitig zu erken \nnen, und klug genug, sie zu umschiffen. Die ärztliche Kunst \n \n \n\n \n\nAuto-Prinzessin heiratet Fussballer \n \n\nFräulein Bernice Chrysler, die Tochter des amerikanischen Automobil- \nMagnaten, heiratet den bekannten amerikanischen Fussballer \nEdgar W. Cabisch \n \n\nDer Verkehr stoppt vor Bernard Shaw. „Automobilisten und \nKraftfahrer! Hütet euch vor einem weisshaarigen, weissbärtigen \nHerrn, der über die Strassen geht, ohne aufzupassen!“ Diesen \nAufruf veröffentlicht ein Londoner Sonntagsblatt und knüoft an \nein Erlebnis an, das kürzlich eine Kraftwagenfahrerin zu Harnp- \nstead hatte. Es war au einer Straßenkreuzung, die sie noch \n \n \n\n \n\nverfügt über wirksame Mittel gegen alle kosmetischen Sorge,i \nder Frauen. Sache jeder Frau aber sollte es sein, die Wichtig \nkeit rationeller Körperpflege zu begreifen, und damit die Not \nwendigkeit, in solchen Fragen nicht dem Rate Unberufener, \nsondern nur dem wirklich Sachverständiger zu folgen.“ \nEiner der bekanntesten Berliner Scheidungsanrvälte, Herr \nDr. F., sagt uns: \n„Unter nichts leiden die seelischen Beziehungen \nso sehr, wie unter pekuniären Sorgen“ \n„Der Ursprung der Eheschwierigkeiten, wie sie sich mir in \nmeinem Bureau bei Scheidungsprozessen zeigen, liegt meist em- \nweder in erotischer Untreue oder in finanziellen Unstimmig \nkeiten. Die Frage des Taschengeldes für die Frau, um ihr \ninnerhalb des Haushalts eine gewisse Selbständigkeit zu ermög \nlichen, ohne dass sie beim Wirtschaftsgelde „Schmu machen“ \nmuss, ist einer der Hauptgründe, aus denen eine Ehe im Keim \nzerstört werden kann. Ferner ist es die Unstimmigkeit über \nAusgaben und Sparen, die gleichfalls zu schwerwiegenden Diffe \nrenzen führen kann. \nViel zu selten haben die beiden Ehepartner so viel wirt \nschaftliches Verständnis, um zu wissen, dass man nicht das \nganze Einkommen aufbrauchen, sondern einen Teil des Ein \nkommens von vornherein zurücklegen soll, um im Laufe der \nJahre ein Kapital für die Zeit anzusammeln, wo die Erwerbs \nfähigkeit des Mannes nachzulassen beginnt. \nOft habe ich, wenn ich zur Beratung ii> ehelichen Differenzen \nwirtschaftlicher Natur herangezogen wurde, angeregt, fünf bis \nzehn Prozent des verfügbaren Einkommens laufend in einer \nLebensversicherung anzulegen, und zwar so, dass das Kapital \nspätestens im 50. oder 60. Lebensjahr ausgezahlt wird. Will \ndann die Frau Anschaffungen machen, zu denen der Ehemann \nsonst seine Genehmigung nicht geben möchte, so erspart den \nEheleuten die selbstverständliche Unantastbarkeit der Lebens \nversicherung den für sie sonst üblichen Ehekrieg. Dabei ist die \nFrau für diese Sparmethode am leichtesten zu gewinnen. Gerade \nsie hat ja in jedem Falle den Nutzen, ganz gleich, ob der Ehe \nmann vorzeitig stirbt oder das 50. bzw. das 60. Lebensjahr \nerreicht, in dem die beiden Ehegatten das Kapital daun ausgezahlt \nerhalten. \nLeider bin ich eben in meiner langjährigen Praxis, in der \nman mich naturgemäß immer nur in zerrüttete Ehen hat hinein- \nbiieken lassen, ein sehr nüchtern denkender Mensch geworden. \nRomantik ist etwas sehr Schönes, mit Romantik allein aber sind \ndie Wege zur glücklichen Ehe nicht garantiert. Nur das Bewusst \nsein, einen gefestigten materiellen Boden unter den Füssen za \nhaben, wird im 20. Jahrhundert Eheleuten die Möglichkeit \nschaffen, ein langes und nicht immer leichtes Leben hindurch \ntreue Kameradschaft zu halten.“ \n \n\nglücklich und leicht zu überwinden hoffte, bevor ein herankoui- \nmender Herr sie überschritten hätte. Aber plötzlich sprang der \nVerkehrsschutzmann mit drohend erhobenem Arm hervor und \nzwang sie zum Halten, worauf der Schupo den Herrn feierlich \nüber die Strasse hinübergeleitete. „Was ist denn los?“ fragte \ndie Dame den Schupo, als er zurückkehrte. „Wer ist denn der \nalte Bursche?“ Der Schutzmann kratzte sich hinter dem Ohr: \n„Was, den kennen Sie nicht? Wir haben Befehl, den ganzen \nVerkehr in London zu stoppen, wenn Herr Bernard Shaw dir \nStrasse zu überqueren wünscht.“ So ehrt England seine Dichter! \nDie „Konservenkönigin“ lässt sich scheiden \nDie bekannte Pariser Varietekünstlerin Jeanne Anher, die \nsich vor einiger Zeit mit dem Konservenkönig von Chikago, \nNelson Lorris, verheiratete, hatte sich vor ihrer Vermählung \nverpflichtet, künftig nicht mehr auf der Bühne aufzutreten. Trotz \ndieser Erklärung hat Jeanne Auber kürzlich mit verschiedenen \nVarietedirektoren Verträge abgeschlossen. Daraufhin stattete \nder Konservenkönig allen Agenten, die die Vertragsabschlüsse \nvermittelt hatten, in Begleitung eines Gerichtsvollziehers einen \nBesuch ab und erklärte, dass er seiner Frau das öffentliche Auf \ntreten verboten habe, und dass die Verträge daher rechtsunfähig \nseien. Als Antwort auf diese Erklärung ihres Mannes reichte \nJeanne Auber die Scheidungsklage ein, mit der Forderung einer \nlebenslänglichen Monatsrente von 50 000 Francs. Ueber die \nScheidung hat das Gericht noch keine Entscheidung getroffen, \naber der Konservenkönigin ein Unterhaltungsgeld von \n25 000 Francs monatlich zuerkannt. Ein Pariser Theaterdirektor \nerhielt jetzt von dem erbosten Lorris ein Schreiben, in dem dieser \nankiindigt, dass er das Auftreten seiner Frau „in unanständigen \nGewändern“ mit allen gesetzlichen und ungesetzlichen Mitteln \nverhindern werde. Die Theaterdirektion hatte am Premieren \nabend alle Massnahmen ergriffen, um einen öffentlichen Skandal \nzu verhindern, so dass die Künstlerin unbehelligt auftreten konnte. \n \n \n\n \n \n\n \n\n\\ \n \n\ni "
}