{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "24",
        "NewspaperNumber": "041",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "]7* _ Al 1_ j.* 1 _ Moldenhauers Gleichgewichtskunst \nA lllSiriZ\"/\\KrO DSlllK vor dem Haushaltsausschuss \n \n \n\n \n\nIm Hauahttltsausschuss des Reichstag» leitete Reich?- \nfinanzminister Dr. Moldenhancr die Beratung des Ziind- \n>varen-Monopolgescf*es mit einem Uebcrblick über die \nKassenlage des Reiches ein. Der Ueberbrürkungskredit \ntun »60 Millione hat die Ueberwindung des Jahresnltimos \nglatt ermöglicht Der Betriebskredit der Reichsbank \nkonnte vorschriftsmässig am Jahresende abgedeckt \nwerden. Der Bankenkredit von 200 Millionen Mark, der \neigentlich am 31. Januar fällig wäre, ist auf sechs bis \nneun Monate verlängert worden. \nFür Januar 1930 wird mit einem kassenmässigeu Ueberschuss \nvon 117 Millionen Mark, für Februar mit einem Fehlbetrag von \n117 Millionen Mark, für März mit einem Fehlbetrag von \n110 Millionen Mark gereohnet Zur Deckung des dann \nverbleibenden Fehlbetrages von rund 110 Milli Jieu Mark \n \n\nZurzeit schweben Verhandlungen mit Oberbürger \nmeister Böss — wir berichten darüber an anderer Stelle \ndes Blattes —, die seine Pensionierung zum Ziele haben. \nSo sehr eine beschleunigte Klärung des Verhältnisses der \nStadt Berlin zu ihrem beurlaubten Oberbürgermeister not \nwendig ist, so wenig wird man es in der Oeffentlichkeit \nverstehen, dass man durch die erstrebte Vereinbarung um \ndas Disziplinarverfahren herumkommen zu wollen scheint. \nBesonders böses Blut dürfte es machen, dass Oberbürger \nmeister Böss in den Genuss einer Pension kommen soll, \ndie sich im Jahre auf 28 000 Mark beläuft. \nWenn nach den bestehenden Gesetzen der Oberbürger \nmeister auf ein Ruhegehalt in dieser Höhe Anspruch hat, \nso muss die Stadt es ihm unter allen Umständen zahlen, \nund man kann es auch dem Oberbürgermeister wie vielen \nanderen Staats- und Kommunalpensionären nicht ver \nübeln, dass sie von den ihnen zustehenden Rechten Ge \nbrauch machen. \nDas formale, das geschriebene Recht ist aber oft ein \nUnrecht, und so ist es auch hier. Das natürliche Empfin \nden sträubt sich dagegen, dass einem Mann, der eine \nFinanzkatastrophe in der ihm anvertrauten Stadt nicht \nverhindert hat, bis an sein Lebensende eine jährliche Ver \nsorgung von 28 000 Mark zuteil werden soll. Genau so \nwenig versteht man es in weiten Schichten des Volkes, \ndass die Bankrotteure des Kaiserreiches, die Ludendorff, \nTirpitz, Michaelis und viele, viele andere von der Repu \nblik, die sie befehden, glänzend alimentiert werden. \nImmer wieder ist darauf hingewiesen worden, dass \ndie Pensionsgesetze, die in Zeiten des Glücks und des \nWohlstandes geschaffen wurden, in der jetzigen Krisen- \n \n\nLONDON, 24. Januar. \nAuch nachdem die Dclegationsfiihrer gestern in großen Zügen \ndie Standpunkte ihrer Kegiernngen dargelegt haben, befindet «ich \ndie Flotteukonferenz immer noch im allerersten Vorbereitungs- \n-tadinm. Man hat noch nicht einmal die Fragen und Probleme \n-ordert und geordnet, die aut der Kentere»- behandelt werden \n-ollen. Eine Versammlung der Dclegndonstührer in der Downing \nStreet fand gestern iu diesem Zwecke statt. Später wurde mit \ngeteilt, dass man zur Bewältigung dieser Arbeiten roch mehrere \nSitzungen brauche, von denen die erste am nächsten Montag statt- \nlinden soll. Das Wochenende wird somit ohne oliiiielle Sitzungen \nverlaufen. Aber das Sj-stem der informellen Privatnnterhaltun- \ngen, der .Jiachmittagstoepolitik“, ist diesmal sehr hoch entw ickelt. \nSo wird auch Tardieu, obschon seine Teilnahme an offiziellen \nSitzungen nicht benötigt wird, das Wochenende in England ver \nbringen, während angeblich verlautet war, er müsse sich nach \nParis begeben. Stoff zu ..Unterballungen\" wird er in London \ngenug finden. \nFragt man sich jetzt, was während der ersten drei Konferenz \nlage eigentlich geschehen ist, so lautet die Antwort hierauf, dass \ndie Delegierten sieb erst in ganz allgemeinen Darlegungen über \ndie sogenannten Bedürfnisse ihrer Länder aufgeklärt haben. \nDas eigentliche Problem, nämlich wieviel Schiffe und welche \nSchiffsgattungen zum Sehnt* dieser „nationalen Notwendig \nkeiten“ benötigt würden, ist noch nicht angeschnitten worden. \nZiffern sind noch nicht genannt worden, wahrscheinlich, weil \nman sich mit Recht sagt, dass dabei Zusammenstösse unvermeid \nlich sind. \n \n\nDank an Elsa Brändström \nAm 5. Februar, nachmittags 17,30 Uhr, «oll im grossen \n.Saal bei Kroll in einer schlichten Vennstaitung neben künst \nlerischen Darbietungen in mehreren Ansprachen Elsa Bränd- \nströms uni ihrer bisherigen verdienstvollen Arbeit gedacht \nwerden. Der Erlös des Eintrittsgeldes wird Elsa Brändström \nfür ihr Kinderheim „Neusorge“ zugerührt werden. Karten zu \n5 Mark sind bei dem Arbeitsausschuss des „Elsa-Brändströms- \nDanks“, bei Wertheini, bei Bote u. Bock und an der Abendkisse \nzu haben. Spenden erbittet man anf das Bankkonto der Deut- \n-ch<’n Bank und der Disconto-Ocsellechaft, Filiale Steglitz, Dr. \n \n \n\n \n\nsind zunächst 53 Millionen aus der Abrechnung mit dem General \nagenten für Reparationszahlungen bzw. mit der Reichsbahn. \n20 weitere Millionen aus dem Verkauf von Effekten bestimmt. \nUeber die Aufbringung des Restes sind aussichtsreiche Ver \nhandlungen eingeleitet \nWenn sieb die Lage auf dem Arbeitsmarkt und die Steuer \ndepressionen weiterhin verschlechtern sollten, müsste mit \neiner Verschlechterung der Kassenlage um weitere 100 bis \n120 Millionen Mark gerechnet werden. \nFür April wird ein Ueberschuss von 5 Millionen Mark, für Ma> \nein Fehlbetrag von 194 Millionen, für Juni ein solcher von \n84 Millionen erwartet; kür Juli ein Ueberschuss von 197 Millionen, \nfür August ein Fehlbetrag von 17 Millionen und lür September \nein Fehlbetrag vou 84 Millionen. Das würde lür das erste \nVierteljahr einen Fehlbetrag von 273 Millionen Mark ergeben, \nfür das zweite Vierteljahr einen Ueberschuss von 96 Millionen \nZu letzterem käme noch die erste Rate der Kreuzer-Anleihe mit \n \n\nzeit reformiert werden müssen. Es muss aufreizend \nwirken, wenn zahlreiche Leute für ihr Nichtstun mit \nPensionen im Betrage von 10 000 bis 20 000 Mark und \ndarüber im Jahre bezahlt werden, während Millionen \nMenschen ohne Arbeit sind und kaum das Allernotwen \ndigste zum Leben haben. \nMan wende nicht ein, dass durch Herabsetzung dieser \nPensionen Ersparnisse, die wirklich zu Buche schlagen, \nnicht erzielt werden können. Es kommt hierbei nicht \nso sehr auf die finanzielle Seite der Angelegenheit, als \nauf die moralische Wirkung an. Jeder, der etwas-weiter \ndenkt, muss zugeben, dass der gegenwärtige Zustand \nmoralisch und politisch unerträglich ist. Und gefährlich \ndazu. Das beweist die Tatsache, dass der Radikalismus \nihn nach Kräften für sich auszunutzen bemüht ist. \nDie Aussprache in der gestrigen Berliner Stadtver \nordnetensitzung über den Abbau der hohen Gehälter bei \nden städtischen Gesellschaften hat bereits gezeigt, dass \nman es bei dem bisherigen Zustand der generösen Geld \nwirtschaft nicht weiter bewenden lassen will. Auch bei \nder Pensionsgesetzgebung wird sich eine Reform für die \nDauer nicht vermeiden lassen. Das Ministerpensions \ngesetz des Kabinetts Müller ist ein Anfang dazu. Weitere \nSchritte werden folgen müssen. \nEs ist dabei nicht nötig, das Kind mit dem Bade aus \nzuschütten. Es würde durchaus genügen, sämtliche Pen \nsionen durch ein Reichsgesetz auf eine Höchstsumme zu \nbegrenzen. Wer eine solche Pension auch in begrenzter \nHöhe zu erwarten hat, steht immer noch viel, besser da \nals zahlreiche Millionen Volksgenossen, die nicht wissen \nwie sich ihr Lebensabend gestalten wird, und die sich \ndarum verzehrende Sorgen machen. \n \n\nSo allgemein auch die Darlegungen der Konferenzführer über \ndie Flottenpolitik ihrer Länder gehalten waren, so zeigt sich \ndoch, dass die alten Meinungsverschiedenheiten noch in voller \nSchärfe bestehen. \nItalien hält mit alter Hartnäckigkeit an seiner Flottenparilät \nmit Frankreich fest. Und für Frankreich selbst hat Tardieu \ngestern die bezeichnenden Worte gesprochen: „Internationale \nSicherheitsabkommen können die absoluten Flottenbedürfnisse \nFrankreichs in relative Bedürfnisse verwandeln. Alles hängt \ndavon ab, ob im Falle von Streitigkeiten Frankreich sich nur \nauf sich selbst zu verlassen hat, oder ob es auf eine internatio \nnale Zusammenarbeit gegen einen Angreifer rechnen kann.“ \nHier sind die beiden heikelsten Streitfragen der Konferenz mit \nunzweideutiger Deutlichkeit ausgesprochen. Offensichtlich hält \nFrankreich seine gegenwärtigen und geplanten Seerüstungeu \ngerade für entsprechend der durch den Völkerbund, den Kellogg- \nPakt und das Haager Schiedsgericht geschaffenen allgemeinen \nSicherheilslage. \nSoll Frankreich also seine Rüstungen verringern, so muss \nseine Sicherheit erhöht werden, \nwomit ein hochpolitisches Problem in die Flottenkonferenz ge \nworfen ist. London muss also gleichzeitig ein Locarno, Genf \nund Washington werden, um diese französische Rechnung be \nzahlen zu können. Es ist verständlich, dass man hier genau \ndas Gelände abtastet, bevor man sich einem Problem von dieser \nI Grösse nähert, das, einmal aufgegriffen, nicht wieder im Hinter \ngrund verschwinden kann. \n \n\nJulius Curtiue. Sonderkonto „Eisa-Brändström-Dank“, oder aul \nP. S. K. Berlin Nr. 118144, Frau Klara Mende. \n \n\nDie Zündholz-Gegensätze \nVor der heutigen Sitzung des Haushaltsausschusses des \nReichstages traten die Vertreter der Regierungsparteien zu \nsammen, um eine Einigung über das Zündwarenmonopol-Gesetz \nzu versuchen. Die Besprechungen, die noch kein Ergebnis \nhatten, wurden dann nach der Ausschusssitzung fortgesetzt. \n \n \n\n \n\n195 Millionen, sowie weitere 14 Millionen Mark, die durch Frei \nwerden eines bis dahin in Devisen gebundenen Reservefonds auf \nkämen. Dadurch würde \nder Fehlbetrag des ersten Vierteljahres gedeckt und ausser \ndem die Möglichkeit der Rückzahlung von rund 40 Millionen \nMark Krediten gegeben sein. \nIu den Ausgaben für die Monate April bis September sind jo \n50 Millionen Mark enthalten, die zur Rückzahlung des Ueber- \nbrückungskredits von 850 Millionen Mark dienen, der daher Ende \nSeptember bis zur Höbe von 300 Millionen Mark abgedeckl sein \nwürde. Voraussetzung für die Pläne ist erstens die Annahme \ndes Young-Plans und zweitens die Genehmigung der Kreuger* \nAnleihe. \nDer Ausschuss vertragte sich schliesslich aul Sonnabend, weil \ndie Mitglieder des Ausschusses für die Aussprache über die \nKassenlage des Reiches zunächst mit ihren Fraktionen Fühlung \nnehmen wollen. \n \n\nMexiko bricht mit Moskau \nAbberufung der Gesandtschaft \nMEXIKO, 24. Januar. \nDie mexikanische Regierung hat sämtlichen Mitglie \ndern der mexikanischen Gesandtschaft in .Moskau den \nBefehl erteilt, Russland zu verlassen Dieser Schritt stellt \neinen Protest gegen die kürzliohen kommunistischen Kund \ngebungen vor den mexikanischen Botschaften in Washing \nton. Buenos Aires nnd Rio de Janeiro dar. Die mexi \nkanische Regierung hält die Moskauer Regierung für ver \nantwortlich für diese Demonstrationen Der mexikanische \nGesandte in Moskau eslbst war bereits vor einigen Tagen \naufgefordert worden, Moskau zu verlassen. \nIn der Mitteilung der Regierung über über ihre Hal \ntung gegenüber dem russischen Gesandten in Mexiko \nnichts gesagt. \nNach Verbot „unterirdisch“ \nDie „Prawda“ über die Lage der K. P. D. \nMOSKAU, 24. Januar. (Osl-Express.) \nIn einem langen Leitartikel über die gegenwärtige Lage der \nkommunistischen Parteien des Auslandes erklärt die „Prawda“, \ndass diese sich überall in Kampfesstellung gegen kommende oder \nbereits erlassene Ausnahmegesetze der bürgerlichen Staaten be \nfinden. In Deutschland würden jetzt „auf der ganzen Linie“ \nVorbereitungen zu einer Unterdrückung der Kommunistischen \nPartei ergriffen. \nDas würde diese aber keineswegs vernichten, so-dem nur \ndazu veranlassen, ihre Tätigkeit von nun ab „unterirdisch“ \nzu betreiben. \nDie Hoffnungen der Bourgeoisie und der „Sozialfaschisten'' \nkönnten sich nicht verwirklichen, denn „die neue Klasse kommt \nzur Macht und kein Severing, kein Mussolini, kein Zörgiebel und \nkein Schober ist imstande, dem unwiderstehlichen Ansturm des \nProletariats Halt zu gebieten.\" \n \n\nD;r preussische Koriilicirausbau \nvor der demokratischen Fraktion \nDie demokratische Fraktion des preussischen Landtages ist, \nwie in Aussicht genommen war. heule vormittag zu einer Sitzung \nzusamniongeireten, um die politische Lage zu besprechen und \nzu der Frage der Bildung der Grossen Koalition in Preussen \nStellung zu nehmen. Die Sitzung erreichte kurz nach Aufnahme \nder Plenarsitzung ihr Endo. Ueber den Verlauf und das Ergebnis \nder Beratung hinsichtlich der Frage der Bildung der Grossen \nKoalition wird strengstes Slilis hweigen bewahrt. \nEin offizielles Angebot auf Eintritt in die Koalition ist der \nDeutschen Volkspartei bisher noch nicht unterbreitet worden. \n \n\nLos von Hugenberg! \nMit dem Abgeordneten Sclilange-Schöningeu ist jetzt noch eine \nReihe weiterer führender Persönlichkeiten aus der poinmer- \nschen Landwirtschaft aus der Deutschnationalen Volkspartci aue- \ngeschieden und hat sich der neuen „Volkskonservativen Ver \neinigung\" angeschlossen, unter ihnen Graf Eickstedt und Frei \nherr von Langen-Carow, zwei der grössten Rittergutsbesitzer der \nProvinz. \n \n\nAufgehobene Immunität \nDer Geschäftsordnungsausschuss des Reichstags beschloss die \nImmunität des kommunistischen Abg. Schneller, dem ins \nbesondere Zersetzungsarbeit in Reichswehr und Schutzpolizei \nvorgeworfen wird, sofort aufzuheben. Die Immunität der \nkommunistischen Abgeordneten Remmele, Maddalena und \nUlbricht sowie des nationalsozialistischen Abg. Dr. Goebbels \nwurde mit der Massgabe aufgehoben, dass die Hauptverhandlung \nnicht vor der Sommerpause des Reichstags statlfinden darf. \n \n\nSchnelljustiz gegen Demonstranten \nBei der Auflösung eines trotz des Demonstrationsverbotes ge \nbildeten Demonstrationszuges der K. P. D. am Wannseebahnhot \nSteglitz wurden vor einiget. Tagen zwei Demoustrationsteilnehmer \nwegen Widerstandes und Nichtbefolgung zwangsgestellt. Beide \nPersonen, die der K. P. D. angehören, wurden gestern dern \nVernehmungsrichter vorgeführt und heute vom Schnellrichter ab- \ngeurteilt Es wurde der 26 Jahre alte Drogist Gerhard Deutsch \nländer aus Steglitz zu zwei Wochen Gefängnis und der 23j»hrig,- \nArbeiter Otto Blank aus Steglitz zu vier Tagen Gefängnis ver \nurteilt. \n \n\nZu hoch bezahltes süsses Nichtstun \nDie Unhaltbarkeit der hohen Pensionen — Wo bleibt die Reform des Pencionsrechtes? \n \n\nFlotten Konferenz steckt noch In den Anfängen \nNächste Vollsitzung erst Montag — Wichtige Nachmittags-Tees — Tardieus Sicherheitofrage "
    }
}