{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "24",
        "NewspaperNumber": "041",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "r \n \n \n\n \n \n\n \n\nStädtische Aussenstände \nund Sparmaßnahmen \nDie Finanznot der Stadt Berlin ist gross. Man müsste nun \nmeinen, dass die verantwortlichen Instanzen in erster Linie da \nfür sorgen würden, dass vor allem unnütze Ausgaben beschränkt \nbzw. unterbunden würden. Solche unnützen Ausgaben sind vor \nallen Dingen die Aufwendungen für solche Stadtverordneten \nversammlungen, wie wir sie in letzter Zeit erlebt haben. Ander \nseits muss man verlangen, dass der Magistrat und auch die staat \nlichen Instanzen alles tun, um die Aussenstände hereinzube- \nkommen. So kann es nicht langer hingeben, dass den Haus \nbesitzern jahrelang die Strassenreinigungsbetrage belassen \nbleiben, die die Mieter seit Jahren au den Hauswirt abführen \nmüssen. Ausserdem muss verlangt werden, dass die Gewerbe- \nSteuerveranlagungen rechtzeitiger durchgeführt werden. Veran \nlagungen .für 1936,27, die jetzt erst erledigt werden, sind durch \naus keine Seltenheit Daran schljesst sich die Stundung bzw. \nTeilzahlung an, so dass die Steuern endlich nach vier bis fünf \nJahren hereingeholt werden können. Dann muss den endlosen \nStundungen der Hauszinssteuer usw. entgegengetreten werden. \nMan vergleiche dagegen das Verfahren bei den Lohnsteuer \npflichtigen. Einem Erwerbslosen, der eventuell 50 Wochen Ii» \nJahre erwerbslos war, werden nach Arbeitsintitt bei der ersten \nLohnzahlung sofort die Steuern einbehalten. Erst nach Jahres \nschluss mag er sehen, ob er überhaupt etwas zurückerhält \nK \nWer zahlt die „Hochzeitskutschen\" ? \n- - Antwort: \nln Berlin' und anderen Gro&sctädten ist es von jeher Sitte \ngcvesep, sich selbst um die -Fahrgelegenheit zur kirchlichen \nTrauung zu kümmern. Der Bräutigam bestellt nur für sich, \nbeiderlei Eltern und eventuell den Plärrer, die Braut Hoch \nzeitskutschen. Die Trauzeugen zahlen d ese Fuhrwerke aus \neigener Tasche, nur die Brautjungfern werden von ihren Kava \nlieren freigehalten. Iu grossen Häusern war es Sitte, dass der \nBrautvater Fahrgelegenheit stellte. Anders auf dem Lande. \nDort kommt man zur Hochzeit oft von weit her, man wird von \nder Bahn abgeholt und nach der Hochzeit wieder zurückbefördert. \nHier stellen die Bauern ihr Fuhrwerk gratis zur Verfügung; \naber. Gott gnade dem, der dem Fahrer nicht ein gutes Trink \ngeld verabfolgt Da auf dem Lande die Kirche meist in der \nMitte des Dorfes Legt, begibt eich alles zu Fues dorthin. Wer \nzur Hochzeit aus der Umgegend geladen ist fährt mit eigenem \nFuhrwerk oder mietet sich Wagen und Pferde, wofür er be \nzahlt. F. R. \nBackofen neben der Wohnung \n3/ass ich das dulden? \nSeit 1. Oktober 1029 wohne ich in einer Neubauwohnung, die \nIch gegen Abgabe einer Altwohnung vom Wohnungsamt erhalten \nlabe. Meine Wohnung liegt im Parterre. Bei meinem Einzug \nwaren als Nachbarräume nur Wobnränme vorhanden. Nach zwei \nMonaten jedoch wurden die Wände der Nachbarräumo aus- \ngerissen, ein Gasdampfbackofen unmittelbar an unsere Wand ge \nsetzt und dazu ein Backbetrieb mit elektrischen Maschinen ein \ngebaut. Um 5 Uhr morgens beginnt der Backbetrieb, der un \nangenehme Geräusche verursacht und unsere Schlafzimmerwand \nmit einer Wärme versorgt, die sich auf die Zimmertemperatur \nerheblich auswirkt. Meine Frage lautet nun, muss ich still \nschweigend damit einverstanden sein? Kann ich eine an \ngemessene Herabsetzung der Miete gesetzlich verlangen? Oder \nsteht mir das Recht zu, eine ruhige Wohnung (wie ich sie zuerst \ngemietet habe) als Ersatz zu verlangen bei für mich kosten \nfreiem Umzug. F. 8. \nDer Geburtstagsgratulant \nWenn es sich um ein Kind handelt, so wäre der Handlungs \nweise des Onkels beizupflichten. Ist aber der Neffe eine er \nwachsene Person, so hat er überlegt und richtig gehandelt Wer \ndie Mutier beleidigt und ihr feindlich gesinnt ist, kränkt auch \nihren Sohn. Ein Sohn. \nWo soll ich mich hinwenden ? \nIch hin Mitglied der Schneider-Innungszwangskrankenkasse, \nich leide seit Jahren an Tabes, mein jetziges Leiden besteht aus \nlinksseitigen Schmerzen, Ischias. Der Arzt gibt an, es könnte \nvon der alten Krankheit sein. Kann mir die Kasse das Kranken \ngeld, sozusagen Jede Hilfe entziehen? Ich bin seit dem 7. Sep \ntember erkrankt, habe meine Krankheit der Kasse sofort ge \nmeldet, nach vierzehn Tagen erhielt ich erst den Krankenschein \nliess denselben vom Arzt ausfüllen und schickte ihn der Kasse \nzu, erhielt aber erst nach drei bis vier Wochen die Antwort, dass \nmir keine Hilfe gewährt worden könnte. Ich sollte mich an die \nLandesversichorung wenden. Wer kann mir Rat erteilen? Wo \nsoll ich mich hinwenden? F. J. \n \n\nArt eit loscnvcrsichcrnng. Ist ein Parigraph in der Arbeits \nlosenversicherung enthalten, welcher bestimmt, dass bei einem \nwöchentlichen Verdienst unter 30 Mark keine Abzüge gemacht \nwerden, mithin versicherungsfrei ist? Ä. Z. \n„Fahrtverbilligung“ Wir sind ein Naturverein und haben \nvon der Foretbehördo ein grosses Gelände von 20 000 Quadrat \nmetern zum Aufhau von Sonunerhäuschen gepachtet. Es ist in \nLehnitz bei Oranienburg. Da die meisten Familien Kinder haben, \nwird die Eisenbahnfahrt ziemlich teuer. Da wollte ich einmal \nan'ragen, ob wir für eine Fabrtverbilligung in Frage kämen und \nan welche Instanz man sieb wenden muss. B.-G. \nAufbewahrung von Eiern. Wenn Eier in Wasserglasflüssig \nkeit aufbewahrt werden, kann man sie nicht mehr in der Schale \nkoch- n. Wie und wo bewahrt man nun Eier auf im August Sep \ntomb»r und Oktober so, dass man sie den ganzen Winter durch \nfn de» Schale kochen kann? Die Aufbewahrung in Asche scheint \n \n \n\n \n\nmir insofern gefährlich, als solche Eier im August in der Asche \nwohl zu warm liegen und deshalb verderben würden. Indem ich \nnoch um recht genaue Angabe der Art der Aufbewahrung bitte., \ndamit kein Irrtum möglich ist, danke ich im voraus recht herz \nlich für gute Ratschläge. F. M. \nDer unruhige Ueberwohner \nUnd der V et dienst der Frau \nlieber meiner Wohnung ist ein neuer Mieter eingezogen. Wir \nwerden jeden Morgen vor 6 Uhr in der Nachtruhe gestört, indem \nder Mieter nebst Angehörigen 20- bis 30mal sämtliche Räume \nmit starkem Geräusch durchlaufen und Türen Zuschlägen. Das \nselbe wiederholt sich auch in der Zeit nach 10 Uhr abends, \nauch über Mitternacht hinaus. Der Mieter ist der Meinung, in \nseiner Wohnung könnte er jederzeit tun und lassen, was er will. \n1. Wie hat sich nun der Mieter in der Zelt von abends 10 Uhr \nbis 6 Uhr morgens zu verhalten? 2. Könnte man nicht auch \ndes Abends von 8 bis 10 Uhr ohne Störung doch wenigstens \nseine Zeitung mit Ruhe lesen? 3. Kann ich wegen dieser liehet- \nstände meine Wohnung nun als minderwertig betrachten? \n4. Mein Sohn nebst Frau arbeiten in der Fabrik. Seine Frau \nsagt, mit dem Oelde, das sie verdiene, mache sie, was sie wolle, \ndaran hätte der Manu keinen Anteil. Ist diese Ansicht nun \nrichtig? Als GOjähriger Nervenkranker (von meiner Verwaltung \npensioniert) könnte ich doch wohl erwarten, dass etwas mehr \nRücksicht genommen würde, da der Mieter bei der Zusage der \nWohnung darauf aufmerksam gemacht worden ist. Ich habe \nmeine Wohnung seit 23 Jahren inne und möchte doch meine \npaar Tage noch in Ruhe geniessen. W. K., R. \nSteht meiner Tochter die Wohnung zu? \nIm Besitze eines Grundstücks beabsichtige ich ein Ein \nfamilienhaus ohne Hauszinssteuer zu hauen. Da meine Tochter \nkurz vor der Heirat steht, möchte ich anfragen, ob meiner \nTochter die Wohnung zusteht, ohne dass das Wohnungsamt \nAnspruch darauf erheben kann? 0. Z. \nln unserem Hause hat sich jemand ein Häuschen aus eigenen \nMitteln gebaut. Nun wird seine Zweizimmerwohnung frei. Er \nverlangt einen Abstand. Ich hatte mich, da ich wohnungsberech \ntigt bin und auch den Abstand zahlen möchte, um diese bemüht \nDer Besitzer der Altwohnung bat aber einem seiner Bekannten \ndie Wohnung versprochen. Vom Wohnungsamt und vorn Haus \nwirt werden mir keine Schwierigkeiten gemacht Muss der Wirt \nden Bekannten des Wohnungsbesitzers nehmen, und wieviel kann \nder Wirt abschlagen? 8. \nBin polnischer Staatsangehöriger, wohne in Berlin seit dem \n3. Oktober 1914, habe seit dem 1. April 1919 eine eigene Wohnung \ninne Die Stube ist für uns zu klein, da wir fünf Personen sind. \nDen Laden habe ich als Schneiderwerksatt eingerichtet Beim \nTausch oder Verkauf macht mir der Wirt Schwierigkeiten. Wie \nsoll ich mich verhalten? S, T. \n \n\nTiermilben beim Hnnd. Bel meinem Hunde, den ich vor \nmehreren Jahren kaufte, befanden sich mehrere fehlerhaft© \nStellen im Fell, die sich dadurch bemerkbar machten, dass dis \nFell verlilzt und kraus (ähnlich wie abgefressen) aussah. Wie \nich von Bekannten erfahren habe, soll es sich hier nm Hiar- \nmilhen handeln, die ich schon behandelt habe, aber ohne blei \nbenden Erfolg. Ich bitte Sie, mir ein wirksames Mittel dagegen \nzu empfehlen. \n \n\nSchnitzlers, Professor Bernhardt* \nIm Theater in der Königgrätzer Strasse \nSchnitzlers Komödie, beiläufig zwanzig Jahre alt, wirkt heute \nwie ein Vorbild für die ganze Gattung Zeitdramatik. Was \nSchnitzler als Arzt und als Jude aus seiner besonderen Milieu- \nkennlnis heraus niedergeschrieben hat — er deutet auf spezi \nfisch österreichische Verhältnisse bin — passt heute auch für \nDeutschland: das richtet die Zeit. Was Schnitzler als Dichter \ngeleistet hat, einen dramatischen Fall aus der Flächigkeit des \nPathetikers in die Weiträumigkeit des Skeptikers zu verlegen, \ndas spricht für sein zeitloses Künstlertum. \nEs geht hier nicht um Probleme: oh ein Arzt einer Sterbenden \ndie priesterlicbe Hilfe verweigern darf, wenn er ihr dadurch \neinen glücklichen Tod bereitet Es geht nicht um den Antisemi \ntismus, dass man Bernhard! vermutlich kein Haar gekrümmt \nhätte, wenn er nicht Jude gewesen wäre. Es geht um die Dar \nstellung eines Weltbildes, wie ein Fall, der im Grunde nur eine \nEntscheidung zwischen Richtig- oder F-lschandpln sein bann, \npolitische Weiterungen nach sich zieht. Es geht iu diesem herr \nlichen Stück um die Erhellung seelischer Kräfte der Artung \nMensch. Bernhard! handelt nach seinem Rechtsgefühl. Aber \ndie Aeusserungen seines Rechtsgefühls wurzeln in seinem \nJudentum. \nIn Barnowskys vortrefflicher Inszenierung, wohltuend in ihrer \nAusgeglichenheit und Mätzcbentosigkeit, gibt Kortner dem Pro \nfessor sehr glücklich einen leicht herausfordernden Ton des Zu- \nrechtweisens und noch in seinen malitiösen Ironien liegt etwas \nHybrides. Sein Bernhard! ist nicht nur tüchtig und rechtlich, er \nhat auch seine Kanten. Selten hat Kortners Kunst tiefer in alle \nSchichten eines Menschen Wesens hineingeleuchtet Durch ihn \nward allerdings fühlbar, dass auch der opportunistische Minister \nPaul Ottos mehr Hintergründigkeit hätte haben müssen und für \nden Priester Stahl-Nachbaurs hätte man sich mehr flackernde \nUeberzeugthelt als phlegmatische Abgeklärtheit gewünscht. \nPrachtvoll ist Bernbardis Kollegenschaft ins Spiel gesetzt: Kaisers \nwitzige, pointensichere Erregtheit, Bressarts bedächtige Sanft \nheit, Salfners (des skeptisch-braven Bernhard! von ehedem) \njoviales Poltern. Im letzten Akt gibt es noch Paul Hörbigers \nköstlich htngcstriclielteD Hofrat. \nLauter und gehaltvoller Beifall am Schluss. \nLata Weltmann \n \n\nAntworten \nKletterrose und Obst bäume. Ich möchte eine sechs bis acht \njährige Kletterrose, die im vorigen Winter erfroren war, sich \naber im vergangenen Sommer gut erholt hatte, teilen, um eine \nLaube damit zu beranken. Kann man dies Im März tun? — Habe \nmeine Obstbäume (Buschform. Palmetten), von altem erfahrenen \nKleingärtner gut auslichten und zurückschneiden lassen Müssen \ndiese Bäume nun Im Sommer grün geschnitten werden oder \nsetzt man ein Jahr damit aus? Wann ist eventuell der Grün \nschnitt auszuführen? N- 3®- \nAntwort: Wenn die Kletterrose nicht sehr gut bewurzelt ist, \nlässt sie sich nicht teilen, besser ist es, Sie kaufen einige neue \nKletterrosen und pflanzen diese dann zur Bekleidung der Laubf \nall. Man pflanzt Rosen im März bis April, sobald der Boden \noffen ist, schneidet im ersten Jahre vor der Pflanzung aber die \nTriebe stark zurück, später schont man die langen Triebe und \nlichtet nur das alte Holz gut aus. — Wenn die Obstbäume gut \nausgelicbtet wurden, war es auf alle Fälle falsch, dieselben auch \nnoch zurückschneiden zu lassen, denn durch starken Rückschnitt \nwerden die Obstbäume zum Krüppel geschnitten. Nach einem \nitückschnitt setzt ein vermehrter Holztrieb ein, alle unteren \nAugen treiben aus. und der Obetbaum gleicht einem Reisigbesen, \naus dem nun wieder viel herausgeschnilten werden muss. Fr. R. \nL. K. „lemina“: Die Betonung liegt bei femina auf der ersten \nSilbe und bei dem griechischen Wort Thalia auf dem i. \nE. S. Das zu teure Schlafzimmer. Auf Ihre Anfrage teile ich \nIhnen mit, dass Sie gegen den Verkäufer nicht ankämpfen \nkönnen. Da Sie den Vertrag unterschrieben haben, können Sie \nauch mit einer Klage gegen die Firma nicht vergehen. Durch \nIhre Unterschrift haben Sie den Preis anerkannt. E. F. \nP L. „Hauswirt oder Untermieter?“: Der Untermieter braucht \ndie Scheibe mir zu bezahlen, wenn ihn ein Verschulden in der \nBeschädigung trifft. Ob dies der Fall ist, lässt sich nach Ihrer \nSchilderung des Sachverhaltes nicht sagen. Wahrscheinlich sind \nseine Angaben zutreffend, dass der Schaden durch den mangel \nhaften Rahmen entstanden ist Dann muss der Wirt bezahlen. \nJur. \nA. Ii. „Die sparsame Kriogsfiirsorge“: Es bleibt Ihnen nur \nder Weg eines neuen, eingehend begründeten Antrags uuf \nWiedererhöhung der Fürsorgerente, falls Sie kein anderweitiges \nEinkommen haben. Jur. \nE. B „Angestclltenvcrsichcrnng“: Eine Aendenmg des Ge \nsetzes unter Herabsetzung der Altersgrenze steht in Aussicht, \nes kann aber darüber noch längere Zeit vergehen. Jur. \nII. „Die Freundin des Ehemannes“: Sie brauchen nicht zu \ngestatten, dass Ihr Mann seine „Freundin“ in die gemeinsame \nEhewohnung bringt, sondern können ein gerichtliches Verbot \n(einstweilige Verfügung) dagegen erwirken, auch Strafantrag \nwegen Hausfriedensbruchs gegen die „Freundin“ stellen. Jur. \nFedernfresser. Ich habe elf Hühner und einen Hahn (Prüno), \ndavon ein weisses Huhn anderer Rasse. Der Perlestamm frisst \ndie Federn vom weissen Huhn, eigene nicht. Wie kann ich dem \nabbelfen? Der Stall ist sauber. Futter ist reichlich und gut, der \nAuslauf ist 7X2 Meter gross. Auch ist der Stall frisch geweisst \nund der Boden zementiert. K, 6. \nAntwort. Das weisse Huhn ist sofort ahzusondern, damit es \nsich bald wieder befiedert. Hat es sich aber selbst das Federn- \nfressen angewöhnt, dann in den Topf damit, denn es verführt die. \nanderen Hühner zum Federfressen. Man siebt ja so oft dass \nTiere, die im Wachstum usw. Zurückbleiben, von den anderen \nHühnern gebissen und dauernd verfolgt werden, bis sie zuletzt \neingehen. Der Auslauf von 7^2 Metern ist aber für die Hühner \nviel zu klein bemessen, und gerade der kleine Raum, in dem \nsich die Tiere dauernd gegenseitig behindern, ist die Ursache \ndes Federnfressens, weil sie dann im Vorbeigehen stets ein \nander zuheissen. Der Scharraum sollte hier doppelt bis dreifach \nso gross sein, mit einem Quadratmeter kommt kein Huhn ans. \nGeben Sie auch ini Stall Sand oder Sägespäne, streuen Sie das \nFutter hier aus, harken sie es flach ein, dann haben die Hühner \nArbeit durch Schirren und keine Langeweile, dann denken sic \nnicht an das Federnfressen. F. R. \n* \nWieviel Miete habe ich am 1. Januar 1930 zu zahlen, wenn \ndie Friedensmiete im ersten Falle 58 35 Mark, im zweiten \n62.50 Mark beträgt? Schönheitsreparaturen werden nicht bezahlt. \nAusserdem hätte ich gern für spätere Fälle Aufklärung gehabt, \nnach was für Prozenten und Zuschlägen die Miele errechnet \nwird? \" W . E. \nHabe ich Anspruch auf Unterstützung? Bin Ausländer (Dine), \nwohne seit 1906 in Berlin, arbeite selbständig (allein) a's \nSchneider, zahle Einkommen-, Umsatz- und Gewerbesteuer, zahle \nfreiwillig Krankenkasse-, Invaliden- und Lebensversicherung?- \nheilräge, habe oft und jetzt wochenlang keinen Verdienst. Habe \nich Anspruch auf Unterstützung, und wohin soll ich mich wenden? \n»I. L. \nWas ist E.-Schule? Meine Tochter, 13 Jihre alt. besucht die \nweltliche Schule Ostern übers Jahr verlässt sie dieselbe. Nun \nsoll sie, da sie nach Angabe der Lehrerschaft schwer erziehbar \nist, in die neuernchteto E -Schule kommen. Was bedeutet \nE. Schule und was bezweckt sie? Muss ich mich dem RosoM-jss \nfügen? W. B. B. \nDie zweite Frau. Wenn ein Postbeamter (Witwer), d„r zum \nzweiten Male heiratet, slirht. hat dann die zweite Frau sofort \nAnspruch auf Pension, oder fritl die Pension erst nach e ! n r «je, \nwissen Zeit in Kraft. j) ^ \nKatzen halten - Riiuniungsgrund? Da eg in meinem Hanse \n»ehr viel Ratten gibt habe ich mir zwei Kaizen angeschafft. Wenn \nich früh um 3 % Uhr auf Arbeit gehe, kommen mir die Rallen auf \nder Treppe entgegen. In der Wohnung haben wir so viel Schaben \nund Wanzen, dass wir uns nicht retten können. Der Hauswirt \nverbietet mir das Halten von zwei Katzen, obgleich sie n ! cbt \naus der Wohnung herauskommen Der Wirt hat mir einen „rohen \nBrief geschrieben, dass er auf Räumung der Wohnung klagen \nwürde, wenn Ich die Tiere mchi ahschaffe. Andere Mieter halten \nauch Katzen. Und ich habe mir alles in meiner Wohnung machen \nlassen. Hat der Hauswirt ein Recht dazu? A, Z \n \n\n. ,7 v, rpun ' R '«o uro an? MiMiasPc: \nJlfifd Müllßr Hopp, fut Oroyp B^rdn cind dm ebnem Teil dca \nBlatte Heinrich Heppenbeiraer. füt den ln«eratenfeM Bruno \nScholl! «amtlich in Berlin - Für a n v • r I a n c t einnc-andt» \nManuskripts übernimmt die Rrdalctton leine Verantwort„Br \nPrack osd Vertag: Rudolf Maare. Berlin ^ "
    }
}