{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "25",
        "NewspaperNumber": "042",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "Wieder 2. Klasse aul U-Bahn \nund in Krankenhäusern? \n \n\nnationalen und Volks- \nparteiler /Kuhhandel im Kampf \num den städtischen Nachtragsetat \n \n\nDie Beratungen de« Nacbtragshaushalts sind gestern \nToni Hauptaussrhuss abermals vertagt. Ob die nächste, \nfür den Montag in Aussicht genommene Sitzung des Aus \nschusses bereits zu einem endgültigen Ergebnis führen \nwird, ist gleichfalls noch fraglich. Jedenfalls hat der \nStadtverordnetenvorsteher vorsorglich für die nächste \nWoche zwei Sitzungen der Stadtverordnetenversammlung \nangesetzt, für Dienstag und Donnerstag, um endlich zu \neinem Abschluss zu kommen. Es handelt sich eben nicht \nbloss um die Bewilligung von 13 Millionen weiterer \nSteuerlasten, sondern um die Selbstverwaltung. Lehnt \ndie Stadtverordnetenversammlung den Nachtragsetat ab, \ndann greift die Aufsichtsbehörde ein. \n* \nEine solche Konsequenz scheuen natürlich alle Parteien, so \nunangenehm ihnen anderseits auch eine klare Stellungnahme zu \nder Magistralsvorlage ist. Jedenfalls wird hinter den Kulissen \nKuhhandel betrieben. \nDie Deutschnationalen und die Volksparteiler machen ihre \nZustimmung zum Nachtragsetat von der Wiedereinführung \n \n\nder zweiten Klasse in der U-Bahn und in den städtischen \nKrankenhäusern abhängig. \nAls vor zwei Jahren auf der U-Bahn die zweite Klasse ab \ngeschafft wurde, geschah dies, um die gleichzeitig erfolgende \nTariferhöhung schmackhaft zu machenI Es wurde dabei etwas \nvon „sozialen\" Motiven gemurmelt. Alle U-Bahu-Eahrgäste sollten \nfortan Polsterklasse fahren; es sollte keine „Klassenunterschiede“ \nmehr auf der Schnellbahn geben! Und jetzt? Ganz abgesehen \ndavon, dass die Wiedereinführung einer besonderen Polsterklasse \ndie Eutpolsterung der zukünftigen Wagen „dritter Güte“ und \ndamit die Aufwendung nicht unbeträchtlicher Mittel nötig machen \nwürde, würde die Durchführung dieses Schildbürgerstreiches eine \nEntrechtung des grössten Teils der U-Bahu-Benutzer bedeuten. \nNur eine ganz kleine Minderheit kann sich den Luxus leisten, \nden Mehrbetrag für die zweite Klasse — es handelt sich um \neine versteckte Tariferhöhung! — zu bezahlen! Und die Tau \nsende, die das nicht können, müssten sich dann — noch mehr \nals bisher! — in ständig überfüllte Wagen pferchen lassen, \nwährend die Bessersituierten bequem in der Polsterklasse sich \nräkeln könnten! Und der finanzielle Erfolg? Er wäre mehr \nals bescheiden, und hunderttausende hätten den Schaden davon \nund das bittere Gefühl, wieder einmal „deklassiert\" zu sein! — \nEine Wiedereinführung der zweiten Klasse in den städtischen \nKrankenhäusern wäre ein noch böserer Streich! Er ist absolut \nindiskutabel! \n \n\n„Der Zoo das Zentrum von Berlin** \nMehr Licht! — Anstrahlung von Bauwerken im Garten — Tanzflächen — Der Zoo-Schlager \nDas neue Vergnügungs-Programm \n \n\nDer Zoo wird modern! Wenn auch seine vornehmste Aufgabe \nbleiben wird, eine Stätte der Belehrung zu sein, ein Vorbild zu \nbleiben aller Tiergärten der Welt — so ist der Zoo doch schliess \nlich auch ein „geschäftliches“ Unternehmen, ein Unternehmen, \ndas sich selbst finanzieren muss — und so ist die Direktion ge \nnötigt, Publikum heranzuziehen. Und da muss man wohl oder \nübel dem „Amüsiertrieb“ der Menschen von heute Konzessionen \nmachen! Der gute Geschmack der Verwaltung bietet allerdings \ndie Garantie dafür, dass der Zoo nicht zu einem Rummel wird! \nDirektor Ammon nahm gestern Gelegenheit, vor einem Gremium \nvon Pressevertretern die Pläne der Verwaltung nach dieser Seite \nbin zu entwickeln. \n„Mehr Licht!“ ist die Hauptdevise! \nGrotten, Brücken, markante Bauten, die Portale, Baumgruppen, \ndas Steinbild des Riesensauriers sollen angestrahlt werden! \nEin Licht-Rundweg um den See soll angelegt, der Restaurations \nund Konzertplatz sollen umgewandelt und ebenfalls effektvoll \nbeleuchtet werden. Es wird erwogen, Lichtsäulen, Lichtbänder \nzu schaffen, die an Elitetagen in farbigem Licht erstrahlen. \nUm die Jugend zu gewinnen, werden \nTanzflächen entstehen, eine von ihnen auf dem ..Kaffeeberg“, \nso dass schon von weitem der Blick auf die in hellem Schein tanz \n \n\nschreitenden Paare gezogen wird. Jeder kann hier nach Herzens \nlust nach den Klängen der Musik im Tanz sich wiegen, ohne \ndafür einen Extraobulus entrichten zu müssen! — Der Ein \nbau einer \nLautsprecheranlage wird alle Teile des Konzertplatzes \ngleichinässig mit Musik versorgen. \nSinfoniekonzerte mit Solisten werden die Qualität der Konzerte \nerhöhen. Kinderfeste wird es geben und italienische Nächte! \nDann wird Gross und Klein begeistert \nmit einstimmen in den Zooschlager, \nder gestern seine „Uraufführung“ erlebte und mit dem Refrain \nschliesst: „Heute ist der Zoo das Zentrum von Berlin!“ \nDie von Höger (Hamburg) ausgeführten \nErweiterungsbauten am Liebtenstcin-Portal \nsind archtektoniscb von vornehmer, künstlerischer Wirkung. \nDer Klinkerbau, dessen Flächen durch Vor- und Zurücksetzen \nder Steine belebt werden, fügt sich harmonisch dem Landschafts \nbilde ein. Das neu gewonnene Gelände wird zu einem Kinder \nparadies umgeschaffen werden. Eine Regen- und eine Milchhalle \nwird eingerichtet werden, und für ganz Kleine wird im Ammen \nzimmer nach Bedarf Milch „aus der Quelle“ fliessen! \n \n\nDie „Möbelkunden“ \nUnd eine Einmiete-Diebin \nEine dreiköpfige Bande von Kontordieben sucht seit einiger \nZeit die Geschäftsleute heim. Anscheinend bevorzugen sie die \nMöbelgeschäfte. Der erste der Spitzbuben erscheint unter der \nVorspiegelung, dass er ein Möbelstück kaufen wolle. Während \nihm die Sachen noch gezeigt werden, kommen \nkurz nacheinander der zweite und der dritte und tun auch \nso, als ob sie etwas wählen möchten. \nAuf diese Weise lenken sie die Aufmerksamkeit des Geschäfts \nmannes und seiner Angestellten ab, und einer benutzt die \nGelegenheit, um sich in die Privatkontore einzuschleichen und \ndort zu stehlen. Den letzten Streich verübte das Trio in einem \nMöbelgeschäft in der Schönhauser Allee, wo eine Kassette mit \n350 Mark vom Schreibtisch des Inhabers gestohlen wurde. Die \nDiebe sind Leute im Alter von 25 bis 30 Jahren. — Weiter wird \neine Einmietediebin gesucht, die mit einem besonderen Trick \noperiert. Eine Frau im Alter von etwa 38 Jahren erscheint \nbei Vermieterinnen mit einem vielleicht drei Jahre alten \nJungen \nund gibt an, dass sie nach dem Tode ihres Onkels, dem sie die \nWirtschaft geführt habe, bis auf weiteres ein möbliertes Zimmer \nbrauche. Nach wenigen Tagen schon verschwindet sie unbe \nmerkt mit dem Kind, nachdem sie der Wirtin Geld und Wert \nsachen gestohlen hat. Die Unbekannte hat dunkelblondes langes \nllaar und spricht schwäbische Mundart. \nBerlins grösste Hunde-Ausstetlung \nNach den bisher schon vorliegenden Anmeldungen wird die \ndiesjährige Rassehund-Ausstellung auf der „V. Grünen Woche \nBerlin“ eine aussergewohnliche Beschickung aufweisen. Die \nTatsache, dass Hunde aller Rassen in zahlreichen Exemplaren \nvertreten sein werden, ist ein Erfolg der erstmaligen Zusammen \narbeit des Kartellvereins Arbeitsgemeinschaft Berliner Rasse \nhundvereine und der Delegiertenkommission. \n \n\nErhöhung der Einäscherungsgebühr. Ein Stadtverordneten \nausschuss zur Vorberatung der Magistratsvorlage über die Er \nhöhung der Einäscherungsgebühr in den städtischen Krematorien \nhat die Vorlage mit der Massgabe angenommen, dass diese Er \nhöhung erst zum 1. Oktober in Kraft tritt. \nStadtschulrat Nvdahl beurlaubt. Stadtschulrat Nydahl ist \nwegen Krankheit beurlaubt . Er stand infolge von Ueberarbei- \ntung vor einem Nervenzusammenbruch. Sein Urlaub läuft zu- \n \n\n„Cervantes“-Kapitän vermisst \nDas Schiff gekentert \nHAMBURG, 24. Januar. (Privat.) \nWie ein soeben hier eingetroffener Eunkspiuch mitteilt, ist \ndie „Monte Cervaute\" nach Steuerbord gekentert. Die Kenterung \nerfolgte so schnell, dass die an Bord bis zuletzt zurückgebliebenen \nOffiziere kaum noch Zeit hotten, sich zu retten. Der Kapitän \nMayer, der sich bis zuletzt auf der Kommandobrücke befand, wird \nvermisst. Es wird befürchtet, da“s er den Seemannstod gefunden \nhat. Der Bug des Dampfers ist stark beschädigt, so dass das ganze \nVorschiff sich nach vorne ins Wasser gesenkt hot, während die \nSchrauben in die Luft ragen. \n* \nBERGEN. 24. Januar. \nVon einem Fischdampfer mit elf Mann Besatzung, der seit \nMittwoch vermisst wird, nimmt man an, dass er mit der ganzen \nBesatzung gesunken ist. Zehn Personen der Besatzung gehören \neiner Familie an. \nKind aus der Sdtule entführt \nZERBST i. Anhalt, 23. Januar. \nHeute mittag wurde der achtjährige Hans Jürgen Itaschke, \nSohn eines Zimmermeisters, von einer Frau in einem Auto \nentführt Die Frau kannte das Kind gar nicht, sondern hatte \nsich in einer Sehulpause von Schulkameraden den Namen des \nKnaben, eines sehr hübschen Kindes, sagen lassen. Während \ndes Unterrichtes liess die Krau das Kind aus dem Zimmer rufen, \nbestieg mit ihm ein Auto und fuhr davon. Die Krau ist etwa \n1.G2 Meter gross, sie trug graues Kostüm, grauen Hut. helle \nUeberziehstriimpfe. Der entführte Knabe ist etwa 1,25 Meter \ngross, dunkelblond, hat braune Augen; er trägt einen Matrosen \nmantel und eine Matrosenmütze mit der Inschrift „Deut-chlaud\", \ndie aber von einem Trauerflor bedeckt ist. \n \n\nnächst bis zum 3. Februar. Vertreten wird Nydahl von der Stadt \nrätin Kausaler. \nMaskierte plündern Amtshasse \nBanditen in Ostpreussen \nALLENSTEIN, 24. Januar. \nDer Amtsvorsteher im Dorf Stabigotten ist gestern gegen \n20 Uhr in seiner Wohnung von einer Bande maskierter Männer \nüberfallen, die ihn mit vorgehaltenem Revolver zur Herausgabe \nder etwa 7000 Mark enthaltenden Amtskasse zwangen. Die \nBunde hatte anscheinend die Rollen genau verteilt. Während eine \nGruppe sich des Dienstpersonal* bemächtigte und eine andere die \nRäume nach Mafien und Geld durchsuchte, hielten drei Mas \nkierte den Amstvorsteher und seine Krau in Schach. Die Tele \nphonleitung war zerschnitten. \nAls die Räuber das Haus verlassen hatten, wurde von einem \nder Söhne des Amtsvorstehers vom Bahnhof aus der Oberland \njäger benachrichtigt, der auch die Landjägerbeamten des Um \nkreises benachrichtigte. Der Landjäger aus Darethen traf auf \ndem Wege nach Stabigotten zwei Radfahrer, die er als verdächtig \nanhielt. Diese stiegen von ihren Rädern, und \neiner von ihnen stürzte sich auf den Landjäger und schlug \nihm ins Gesiebt. \nIhre Räder warfen sie dem Landjäger vor die Füsse, und sie \nselbst entflohen. Schüsse, die der Landjäger ihnen nachsandte, \nverfehlten in der Dunkelheit ihr Ziel. \n \n\nGrosser Erfolg \ndes Handball-Turniers \nDeutscher Handball-Club siegt im Sportpalast \nEs kann kein Zweifel darüber bestehen, dass der Handball \nsport seine Eignung als Hallenspiel erwiesen bat. Schon auf \nden Sportfesten im geschlossenen Raum der letzten Jahre fanden \ndie Handballspiele viel Anklang, und nun hat auch der Verband \nbrandenburgischer Athletikvereine ein spezielle» Handballturnier \nausgeschrieben, dessen erster Tag am Donnerstag war, und das \nam Sonntag unter auswärtiger Beteiligung fortgesetzt wird. \nSpa-nnnude Momente gab es die Fülle: Tore wurden in Menge (ins. \ngesamt 91) eeschossen; die Ausgeglichenheit der Mannschaft führte sogae \nzur Spielverlängerung, kurz, die Spiele standen an Spannung dem Eis \nhockey keineswegs nach. Die Vorrundenspiele sahen Siemens Uber S. C, \nCharlottenburff mit 7:5 (3 : 3). den 1. Spandauer Polizei-Haudball-Cluh \nüber Brandenourg mit 8:4 (2 : 2), den Deutschen Handball-Club über Ber \nliner Sportverein 92 mit 10 :3 (4 : 2) und den Polizei-ß.-V. (Berlin) über \nden Deutschen Sport-Club mit 7:4 (3:3) siegreich. Dieses letzte Treffeu \nwar das technisch beste des Abends. Die Polizisten batten viel Mühe, da \nsie fast alles schwere Leute sind und nicht rechtzeitig den Lauf al.stoppen \nkönnen Es folgte die erste Zwischenrunde, von Siemens und dem Deutschen \nHandball-Cluh ausgetragen. Sie verlief hochdramatisch. Bis auf 5 : 2 ver \nmöchten die Siemens-Leuto ihren gefürchteten Gegnern wegzulaufeu. Dann \nholten diese auf 5 : 5 auf. Immer wieder folgte auf einen Torerfolg der \nAusgleich so dass heim Stande von 7 : 7 abgepfiffen wurde Die Spiel \nverlängerung sah beide Mannschaften übernervös. Schliesslich stellte der \nD. H. C. durch Zabel den Sieg sicher. \\uf der anderen Seite überrannt, \ndie Berliner Schupo ihre Spandauer Kollegen mit 116 (7:2), so das* \nDeutscher Handball-Club und Polizei S.-v. im Finale standen Leber \nraschenderweise konnte die Schelenz-Mannschaft des D. H. C. mit 6 :3 \n(Halbzeit 4 : 3) den Turniersieg an sich reisseu. \n \n\ny\\ns (14.45 Uhr) \n1 Galvaudeur — Diocletien. 3. Wist. Pink — Stall M. de Rivaud. \n2. Mirbat — Stall Veil-Picard. 4. Herakles — Stall Wittouck. \nPau (15 Uhr) \n1. Archer — Reveille. 4. Coquin TT — Callistratc. \n2. Militär-Jagdrennen. 5 Effuigent — Stall Mouillefarine* \n3. Hobby — Hetman. \n \n\nEin lohnender Versuch. Wer den „Welt-Spiegel“ noch nicht \nkennt, hat heute Gelegenheit, sich von dessen Reichhaltigkeit zu \nüberzeugen. Die neue Nummer bringt wieder eine grosse Fülle \ninteressanter Aufnahmen und sehr viel unterhaltsamen Lesestoff. \nDabei braucht mau für diese schöne illustrierte Wochenschrift \nnicht mehr als 10 Pfennig auszugeben. Der „Welt-Spiegel“ be \nreitet ebeu tür wenig Geld wirklich viel Zerstreuung. Auf \nWunsch liefern ihn die Botenfrauen auch regelmässig ohne Zu \nschlag ins Haus. \nDer Leichenfund im Seddin-See. Die Tote ist festgesetllt als \neine 23 Jahre alte Klara Lehmann aus der Wilhelmstrasse zu \nKöpenick. Liebeskummer dürfte sie in den Tod getrieben haben. \nHandtaschenräuber mit Revolver. Gestern mittag entriss ein \njunger Mann in der .Muskauer Strasse einem 16 Jahre alten Boteu- \nmädchen die Handtasche, nachdem er sie mit einem Revolver \nbedroht hatte. Die Tasche enthielt ein Scheckbuch, das sofort \ngesperrt wurde. \nVerband Sozialistischer Abstinenten. Gr. Krotuborg. SO Uhr in der \nSchule, Uercmannstrasse HO—4ö, spricht der Schriitsteller Georg David \nsohn über Jack London und seine M erke. Gäste willkommen. \n \n\nPussballer — oder Gastwirt. In Belgien ist es fortan den erstklassigen \nSpielern nicht mehr gestattet, eine Gastwirtschaft zu betreiben. Eine \nSpielbewilligung für Gastwirte wird nur noch erteilt, wenn der Gesuch- \nsteiler das Erbe der Eltern antritt, aber auch dann nur, wenn diese dio \nWirtschaft bereits fünf Jahre geführt haben \nZuchthaus für Totschläger. Das Schwurgericht III verurteilte \ndie Arbeiter Kurt Voigt und Erich Gebhard, die den Kellner \nKurt Kastrowski in der Reinickendorfer Strasse mit Totschläger \nund Messer getötet hatten, wegen Körperverletzung mit tödlichem \nAusgang, und zwar Voigt zu sechs Jahren und Gebhard zu \nVA Jahren Zuchthaus. \nSkelette deutscher Soldaten bei Reims gefunden. Bei Feld \narbeiten in der Nähe von Exermont bei Reims wurden die \nSkelette mehrerer deutscher Soldaten gefunden, die beim Rück \nzug 1918 gefallen waren. \nDas Ende einer Ehe. Der 26 Jahre alte Arbeiter Lehnert \nin Rheine erschoss in der Wohnung seiner Schwiegereltern seine \nSchwiegermutter, verletzte seine etwa 22 Jahre alte Ehefrau \nschwer und tötete sich dann selbst durch einen Schuss in die \nSchläfe. Der Grund zu der Tat ist in der zerrütteten Ehe zu \nsuchen. Die jungen Leute haben ein etwa zweijähriges Kind. \nBERLIN, ‘24. Januar. Schlacht vlehmnrkt. Amtlicher Bericht, \n(Preise in JUS lilr 1 Ztr. Lebendgewicht.) Auftrieb. 2342 Rinder, darunter \n582 Ochsen, 484 Bullen. 1276 Kühe und Färsen, 1522 Kalbet, 6665 Schafe, \n6,88 Schweine, rum Schlachthof direkt seit letztem Viehmarkt 1102, Aus \nlandsschweine 2847. Die Preise sind Marktpreise iür nüchtern gewogene \nTiere und scbliesseo sämtliche Spesen des Handels ab Stall für \nFracht, Markt- und Verkaufskosten. Umsatzsteuer bov ie den natür \nlichen Gewichtsverlust ein. müssen sich also wesentlich Über die Stallpreise, \nerheben. Marktverlauf bei Kindern. Kälbern, Schwelneu ruhig. Schafe glatt. \nHindert Ochsen: vollflclschlgc ausgemiistete höchsten Kchlnchtwerts, \nJüngere 57—60, sonstige volifiejpchigc, Jüngern 52—55, fleischige 47—5», \ngering gonährte 67—44. Bullere Jüngere vollfleischige höchsten Schlacht - \nwe.rts 56—54. sonstige vollflelschlge oder ausgemiistete 50—52, fleischige 47 \nbis 46. gering genährte 42—45 Kühe: jüngere vollfleischige höchsten \nSchlachtwerls 40—46, sonstige vollfleischige oder ausgemästete 30 — 38 , \nfleischige 25—28, gering genährte 20—24 Färsen (Kalbinnen): voll- \nfleischige ausgemiistete höchsten Schiachtwerls 53—54, vollfleischige 48-50, \nfleischige 35—45. Fresser: massig genährtes Jungvieh 33—45. \nKälber: Doppelender bester Mast —. beste Mast- und Saugkälber 78—68, \nmittlere Mast- und Saugkälber 56—73, geringe Kälber 13—55 Sehafc: \nMastlämmer und ’üng, re Masthammel. Stallmast 68—70 mittlere Mas;- \nlätmner, ältere Masthanr.mel 62—67, gut genährte Schafe 48—53. fleischiges \nSchaf Vieh 46—58. gering genährtes Schafvieh 40—44. Schweine. Fett \nschweine über 300 I'td. Lebendgewicht 80 —82. vo Ifleischige Schweine von \nca. 240—300 Pfd. Lebendgewicht 80—82. vollfleischige Schweine von ea. \n200—240 Pfd. Lebendgewichl 80—83, vollfleischige Schweine von ca. !\"0 \nbis 200 Pfd. Lebendgewicht 78—80. fleischige Schweine von ca 120 bis \n160 Pfd. Lebendgewicht 75—78, Sauen 60—70. \n \n\ns Vl*j S.-A. 7 Uhr 56 Minuten H M. A_. 5 Uhr 8 Minuten \n \n\nS U. 16 Uhr 30 Minuten \n \n\nM.-U. 12 Uhr 11 Minuten \n \n\nc "
    }
}