{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "25",
        "NewspaperNumber": "042",
        "PageNumber": "001",
        "Edition": "1",
        "Issue": "078",
        "Text": "Berliner Volks-Zeitung \nNr. 42 — 78. Jahrgang \n \n\nM orgen-Ausgabe \nSonnabend, 25. Januar 1930 \n \n\nr iinif^ \n \n\nJleu£ \nFür den Vormittag trägt man Wollstoffe — \nlose zartfarbige Gewebe sind letzte Mode. Tweed \nund Jersey in englischen Mustern zweifarbig \nund uni. Diese weichen Wollstoffe haben einen \nausgezeichneten Fall, sind sehr schmiegsam und \nmüssen natürlich dementsprechend verarbeitet \nwerden. Teilweise sind die Stoffe netzähnlich \ngewebt, ohne Unterkleid nicht zu tragen, ähn \nlich wie die für Abendkleider in diesen ver \nwandten Tüllarten. \nPastellgrün und ein zartes Weinrot sind die \nFarben des Tages. Es gibt auch viel doppel \nseitig, dass heisst mit Abseite gewebte Stoffe, die \nfür Complets gedeckt sind. Das Complet wird \nin dieser Saison überhaupt wieder sehr beliebt \nsein, weil es die Möglichkeit zur Kombination \nvon knielangem Kleid und dreiviertellangem \nMantel bietet Auch Taschen und Hüte oder \nKappen ist man bestrebt aus dem Material de« \nKleides und des Mantels zu fertigen, um dem \nganzen Anzug einen vornehmen, ruhigen, ein \nheitlichen Charakter zu verleihen. \nMantelstoffe sind hell und flauschig modern, \n \n\nin Pfeffer- und Salzmustern. Rot und beige ist \neine beliebte Farbzusammenstellung für diese \nArt englischer Gewebe. Feste Jaquard-Herren- \nstoffe in Schwarz und Grau sind sehr geeignet für \nFriihjahrskostüme. Ueberhaupt ist neben diesen \nzarten, bereits genannten Farben schwarz-weiss \ndie grosse Mode für alle Tageszeiten. \nBlusenstoffe gibt es in den entzückendsten \nAusführungen. Schwere Herrenhemdseiden in \nstreifigen Mustern. Tricoline und Bastseiden in \nhellen Farben und wie immer Cröpe de chine \nund Batiste in den gewohnten Ausführungen. \nFür Nachmittag und Abend gibt es eine Reihe \nschöner und aparter Neuerungen. Zum Beispiel \nis! der Georgette-Satin ein ausserordentlich kleid \nsamer und eleganter Stoff. Die Zartheit des \nGeorgettegewebes mit einem matten Glanz \nnimmt dem Stoff die sonstige Stumpfheit und \nmacht ihn besonders für grosse Abendtoiletten \ngeeignet. Cröpe romaine ist eine Zwischenart \nzwischen Crfipe de chine und schwerem Maro- \ncaine, der besonders schön im Fall ist und sehr \ngern für kostbarere Kleider verwandt wird, aber \nebenso für sehr dezente und distinguierte Nach \nmittagskleider geeignet ist. \nUeberraschend schön sind die Dessins in Taft \nund Georgette, die die Frühjahrskollektionen \nbringen. Wunderbare grossblumige Muster in \nhellen Pastellfarben — ganze Blumenhaine sind \nauf die Stoffe projiziert. Aber auch grosse und \n \n\nFür stärkere Figuren \n \n\nFrau Mode hat es erlaubt: man darf wieder \nstärker werden. Die Zeit ist vorüber, wo man \nsich nur von Obst und Gemüse nährte, man darf \nheute wieder Formen zeigen. Die Frauen, die \nnicht ganz dem Ideal der schlanken Linie ent \nsprachen, dürfen wieder aufatmen, die „Voll \nschlanken“ werden wieder für voll genommen. \nJede Frau muss sich bemühen, ihrem Typ \ngerecht zu werden, und sich so anzuziehen, wie \nes für sie passt Ist die Figur stark, dann ist es \nunsinnig und unvorteilhaft, wenn man sie in zu \nenge Kleidung presst, ausgehend fälschlicher \nweise von der Annahme, dass enge Kleidung \nschlank mache. Eine starke Figur sieht in einem \nengen Strickkleid geradezu grotesk aus, und sie \nwirkt viel dicker, als sie in Wirklichkeit ist. \nMan soll in der Kleidung die richtige Weite \nwählen, dann sieht jede Figur gut aus. Durch \ndie Wahl des Stoffes kann man sehr die Linie \nbeeinflussen. So sollten starke Damen nach \nMöglichkeit einfarbige Stoffe wählen. Quer \ngestreift macht dick, während längsgestreift \nimmer die Figur vorteilhaft in die Länge zieht. \nGrosse Blumenmuster sind ebenfalls durch ihre \ngrossen Flächen nicht vorteilhaft. \nDurch Falten und Steppereien, die von oben \nnach unten führen, kann man ebenfalls die Sil \nhouette verbessern. \nBei starken Hüften vermeide man Falten oder \nVolants über der Hüftpartie, auch das strenge \n„Auf-Taille“-Arbeiten ist für stärkere Damen un \nvorteilhaft. \nGedämpfte Farben sehen immer fein und \nvonehm aus, sie wirken vorteilhafter, als zu \nbreite, leuchtende Farbenflecke. Gerade in der \nUnaufdringlichkeit liegt der Stempel der Vor \nnehmheit Durch einen einfachen Kragen, ein \npaar bunte Knöpfe, eine kleine Schnalle oder \neinen Ledergürtel kann mau das Kleid vorteilhaft \n \n\nverzieren. Wir bringen heute einige Modelle, \ndie für stärkere Figuren besonders geeignet sind \nund die vorteilhaft schlank machen durch ihre \nLinienführung. \nAbbildung 1 ist ein hübsches Kleid für stär \n \n\nkere Figuren aus rehbraunem Wollcrepe. Durch \ndie Rollnähte, die strahlenförmig zur Gürtel \nmitte streben, bekommt das Kleid eine schlanke \nLinie. Am Kock springen die Rollnähte in Fal \n \n\nten auf. Hinten ist das Kleid glatt gearbeitet. \nDazu trägt man eine kleine, halbseitig auf \ngeschlagene Filzglocke in Farben des Kleides. \nAbbildung 2 ist ein besonders hübsches, sport \nlich wirkendes Kleid aus dem jetzt so beliebten \nTweed. Roilnähte bilden eine Passe, die sich \nam Rockteil über die Hüfte variierend wieder \nholt. Die Aermel werden sehr eng geschnitten \nund auf ein Bündchen geschlossen. Dazu ein \nkleiner Kragen, der mit einer Schleife gebunden \nwird. Sehr hübsch ist der Filzhut, den man sich \nselbst aus einer Stumpe arbeiten kann. \nAbbildung 3 ist ein hübsches Nachmittagskleid \naus schwarzem Samt oder Cröpe satin. Die ge \nsteppten Rollfalten, die in abwärts weisender \nLinie geführt werden, lassen die Figur schlank \nerscheinen. Die Falten des Rocks stelzen erst \nziemlich tief ein, so dass die Hüftpartie glatt \nbleibt. Sehr hübsch ist die Verzierung des Klei \ndes durch das Crepe Georgettefishu mit dem \nplissierten Rand. Dazu passende Manschetten. \nAbbildung 4 zeigt ein sehr hübsches Nach \nmittagskleid aus blauem Cröpe de chine, das \nebenfalls eine aparte Linienführung der Roll \nnähte zeigt Sehr hübsch ist der kleine Kragen \nmit dem dreiteiligen Schlips. Auch die Aermel \nzeigen Rollnähte. Dazu ein dunkelblauer Gürtel \nin der Farbe der Seidenfilzglocke. \nAbbildung 5 ist ein kleidsames, einfaches \nKleid für stärkere Figuren aus dunkelblauem \nTuch. Sehr hübsch ist die Taille mit den diver \ngierenden Rollnähten, die besonders schlank \nmachen. Die Taille ist sehr hoch angesetzt, der \nmodernen Linienführung folgend. \nAbbildung 6 ist ein sehr vorteilhaftes Kleid \naus olivfarbenem Rippon mit einem sehr apar \nten, jackenförmig geschnittenen Blusenteil. Der \nRock hat aufspringende Falten. Das Kleid wirkt \nsehr vorteilhaft für starke Figuren. \nUfa »j . \n \n\nkleine Karos sind immer noch nicht ausser Kurs \n— besondere für kleine Nachmittagskleidchen und \njunge Mädchen. Völlig aus dem Modebild ver \nschwunden ist Velour-Chiffon und Panne, an \nscheinend, weil diese Stoffe nicht gut im Tragen \nsind. \n \n\nBubikopf \nmit /6 Scheiteln \ni \nExotischer Schmuck \nDer Wunsch, sich zu verschönern, ist dem \nMenschen eingeboren, und nicht etwa nur dem \nschöneren Geschlecht. Wie im Tierreich das \nMännchen so häufig durch die Pracht seiner Er \nscheinung das Weibchen aussticht, so erscheint \nauch bei den primitiven Kulturen der Herr der \nSchöpfung in reichem Schmuck, zumal er meist \nmehr Zeit hat als die mit der Hausarbeit be \nschäftigte Ehehälfte. \nDie Eingeborenen des früheren Deutsch-Ost \nafrika, des jetzigen Tanganjika-Gebiete«, sind \nbesonders versessen auf alle möglichen Zierden, \nund so bietet eine Auswahl ihrer Schmuckfor \nmen. die Dr. Martin Rikli in der bei Hugo Ber- \nuiiihler in Berlin erscheinenden Monatsschrift \n„Der Erdball“ mitteilt, ein bunte« Bild der tollsten \nEinfälle. Die Negerinnen, bei denen der spär \nliche Haarwuchs ein Rassenmerkmal ist, sind \ndaher zum Bubikopf schon lange vorher gezwun \ngen worden, bevor er in Europa modern wurde. \nSie widmen aber dafür dem in kurzem Herren \nschnitt gehaltenen Haar die grösste Aufmerksam \nkeit. Das vier bis fünf Zentimeter lange Haar \nwird mit einem hohen Kamm ausgekämmt, dann \ntüchtig eingefettet, und dann werden in Abstand \nvon zwei bis drei Zentimetern bis zu sechzehn \nparallel verlaufende Scheitel gezogen. Dabei \nwird das dazwischenliegende Haar um ein Holz \nstäbchen gedreht und dann sorgfältig aus dem \nzusammengeklebten Wulst herausgezogen. Eine \nsolche Prozedur dauert sechs bis acht Stunden, \nwird wöchentlich von neuem vorgenommen und \nverschlingt einen ganzen Tagelohn des Eheman \nnes. Die ostafrikanische Schöne trägt dicht zu \nsammengerollte bunte Papierstreifen im durch \nlochten Ohrläppchen und in der Nase häufig eine \nzierliche Rosette, die aus Indien eingeführt wird. \nWährend die Frauen ihre prachtvollen Zähne \nbisher noch nicht künstlich „verschönert“ haben, \nschleifen sie die Männer in einer höchst schmerz \nhaften Operation spitz zu. Die Frauen rasieren \nsich alle Jahre einmal mit einem Glasscherben \ndie Kopfhaut glatt, in der Hoffnung, da«« das \ntiefschwarze Haar dann länger wachsen werde. \nDie Männer aber tragen bis auf ein kleines Haiar- \nkränzchen die Kopfhaut stet« vollständig kahl. \nBrandmäler sollen dem männlichen Geeicht ein \nkriegerisches Aussehen verleihen. \nAm groteskesten ist der Ohrschmuck, der bei \nden bisher noch wenig erforschten Wambugu im \nUsainbara-Gebirge in gewaltigen Gehängen be \nsteht. Dass durch das Ohrläppchen gestochene \nLoch reicht dazu bei weitem nicht aus, denn die \nFrauen tragen oft viele hundert Ohrringe, die \naus Eisen verfertigt, mit Glasperlen besetzt sind \nund mehrere Kilo wiegen. Die Ohrläppchen \nwerden daher immer mehr ausgeweitet, und da \nmit sie nicht ausreissen, sind die Ringe vom \nKopf aus mit Lederriemen befestigt. Diese \nfurchtbare Schmucklast wird während der Arbeit, \nja sogar bei Nacht getragen. Es gelang Rikli \nnicht, ein solches Ohrgehänge zu erwerben, denn \ndie Frau erhält diesen Schmuck erst bei der \nHochzeit von ihrem Vater, und zu einer Hochzeit \nmit einer Wambugu-Dame konnte sich der For \nschungsreisende doch nicht entschließen. Die \nMassai-Männer weiten zuerst mit einer Nadel, \ndann mit einem Holzstäbchen die Ohrläppchen \naus; manchmal tragen sie Konservenbüchsen im \nOhr, bis der nötige Platz geschaffen ist, um den \nReh muck aus Messing oder Kupfer einzuhängen. \nAls besonders wertvoller Ohrschmuck gelten \nSicherheitsnadeln. Die Massai haben auch einen \nregelrechten Zopf, der aus vielen, mit rotem \nLehm beschmierten Zöpfchen zusammengeknotet \nund in einem ledernen Futteral getragen wird. \nDamit der Zopf gerade nach unten hängt, wird \ner beschwert, und stolz hängt der Häuptling eine \nPatronenhülse an sein Ende. \n \n\nDie verpönte Sportkleidung \nDa« Recht der Sportdamen, Trainingshosen zu \ntragen, wird von den Französinnen bestritten, \nund diese gewichtige Frage soll jetzt den Pariser \nRichtern zur Entscheidung vorgelegt werden. Die \nFührerin einer Fußballmannschaft, Frau Morin, \nerschien auf dem Sportplatz in einem eleganten \nJackett, weichem Hemde und Ueberziehbeinklei- \ndem. Aber dieses Kostüm erregte den Unwillen \nder französischen Frauensportvereinigung, und \nsie erklärten Frau Morin, dass dieser Aufzug \nnicht gestattet «ei und sie ausgeschlossen werde, \nwenn sie weiter so erscheine. Der Stein des An- \nstnssew waren die Beinkleider. Frau Morin aber \nbesteht auf diesen und will ihr Recht auf das \nTragen von Hosen vor Gericht erfechten. \n \n\nDas Kostüm \nDas Kostüm ist immer noch der vorteilhafteste \nStraßenanzug für die gut angezogene Dame. \nMan kann es zu jeder Gelegenheit tragen und \nsieht immer fertig angezogen aus. \nEigentlich ist das Kostüm besonders für Früh \njahr und Uebergang gedacht, da aber die« Jahr \n \n\nKleidiame. Kotliim au$ dunhelgrauem. in lieh \ngemustertem Tuch, auf Taille gearbeitet. Dazu \neine Kombination von zwei Fuchsfellen. \ndas Wetter anscheinend vordatiert hat, «o sieht \nman auch heute schon überall Kostüme auf der \nStrasse. \nBesonders beliebt werden in diesem Jahr \nKostüme in dunklen Farben sein: schwarz mit \neinem ganz feinen weissen Streifen, ein dunkel \ngrau mit einer diskreten Musterung wird neben \ndem beliebten Marineblau viel getragen werden. \nDer Schnitt des Kostüms ist schlicht und ein \nfach. Die Taille wird etwas markiert, doch \nnicht zu stark. Man protegiert in dieser Saison \ndreiviertellange Jacken mit Faltenröcken. Ob \neich diese Art von Jacken durchsetzen werden, \nwird noch diskutiert. \nSehr vorteilhaft siebt zum Kostüm ein Fuchs \npelz aus. Auf den Modevorführungen sah mau \nverschiedentlich Kombinationen aus zwei Fuchs, \nfeilen. Dies ist aber nur für grosse Figuren vor \nteilhaft. \nZum Kostüm trägt man die kleine Filzglocke, \ndie besonders fesch aussieht. Eine kleine Leder- \nblume kommt ins Knopfloch. Tancy, \n \n\nPraktisches, \nAllerlei \n \n\nSeidene Blusen zu reinigen \nDas Reinigen seidener Blusen bereitet durchaus \nkeine sonderlichen Schwierigkeiten. Man schält \neinige Kartoffeln, schneidet sie in ganz feine \nScheiben und spült diese ab. Darüber giesst \nman etwa einen Liter kochendes Wasser und \nlässt es stehen, bis alles abgekühlt ist. Von \ndiesem Wasser nimmt man so viel wie man \nnötig hat und gibt eine gleiche Menge Weingeist \nhinzu. Mit dieser Flüssigkeit reibt man mittels \neines Schwammes die Blusen gut ab und wenn \nhalb trocken, bügelt man sie auf der Rückseite \nmit einem nicht zu heissen Eisen. Auf dies« \nWeise lassen sich auch Blusen in den zartesten \nFarben reinigen. \nEntfernen von Flecken aus Fussböden \nUm Flecke aus Fussböden zu entfernen, rührt \nman weissen Ton mit heissem Wasser zu einem \nBrei an und streicht denselben heiss auf die \nöligen Stellen. Die Wirkung wird erhöht, indem \nman dem Brei noch etwas Essig zufügt. Zu \nempfehlen ist auch eine Mischung von gebrann \nter Magnesia und Benzin, weil letzteres schneller \nverdunstet als Wasser. Allgemein aber bringt \nman das erstgenannte Mittel in Anwendung. So \nbald der Ton trocken ist, bürstet man ihn ab und \nder Fleck ist verschwunden. \n \n\nm \n \n \n"
    }
}