{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "25",
        "NewspaperNumber": "043",
        "PageNumber": "002",
        "Edition": "0",
        "Issue": "078",
        "Text": "Zündholz - Einigung perfekt \nReibungsflächen beseitigt / Kontingent der Konsumvereine bleibt / Paket 30 Pfennige \n \n \n\n \n\nDi« beutiuw interfraktionelle Besprechung der Regte \nrungsparteien hai, wie erwartet, ru einer vollen Einigung \nüber da« Zündwarennionopoi geführt. Da» vereinbarte \nKompromiss sicht vor, dass das Kontingent der Oross- \ncinkaufsgesellsrhaftm der Konsumvereine in der Höhe der \nSiitce der Regierungsvorlage bestehen bleibt, dass aber die \ndort enthaltene« ss«ej(r«mngssÄtie für di® Kontingente \netwas gezürnt werden. \nDie Klein Verkaufspreise der Regierungsvorlage - ;>j Pfennig \nfür das Paket — werden zu festen Freisen; eine Abweichung \nvon diesen wird unter Strafe gestellt. Endlich wird bestimmt, \ndass die Regierung mit Zustimmung des Reichstags Bestimmun \ngen für die Durchführung des Gesetzes erlassen muss, insbeson \ndere über die Qualität und Ausstattung. Auch hier werden Zu \nwiderhandlungen unter Strafe- gestellt. \n* \nDer Haushaltsausscbus* trat darauf zusammen. Er beschloss \nzunächst, vou einer Generaldebatte abzusehen und nach Erledi \ngung des MouopolgeseUes eine Aussprache über die Kassenlage \ndes Reiches herbeizufübrec. Der kommunistische Abgeordnete \nDr Neubauer wandte eich gegen die Unterbindung einer \nGeneraldebatte und warf der Regierung vor. sie trete als Ver \ntreterin der Monopolwünsche auf, demnächst vielleicht auch für \ndie Automobilindustrie. \nAuch der deutschnationale Abgeordnete Reichert bekämpfte \n \n\nIm kleinen tH-bwurgorichissaal sieht heute die Verhandlung \nwegen äfleutlicher Beleidigung des Berliner Polizeipräsidenten \nZürglebel durch den verantwortlichen Redakteur der „Koten \nRahne“. Wilhelm Firi, an. Schon lange ror Beginn der Ver \nhandlung Ist das ranze te-rlcht-gehiiude mit einer starken Borojt- \n■djHlt Sehut/poli/ei belegt. Vor dem Unuptportal und »arh im \nInnern des Gebäudes sind allenthalben Wachen aufgestellt, da \nman kommunistische Demonstrationen befürchtet. Der Zu \nhörern um ist dicht gefüllt. \nDie Verhandlungen leitet . LandgerichtsdJrektor Rücker \nGleich nach Eröffnung der Verhandlung erhebt sich der Ver \nteidiger des Angeklagten, Rechtsanwalt Dr. Apfel, und beginnt \neinen mehrere Stunden währenden Vortrag über die Beweis« \nan träge, die er im Rahmen der Verhandlungen zu stellen hat, \nRechtsanwalt Dr. Apfel vertritt die Ansicht, da« der Ausdruck \n.Massenmörder\", den die ..Rote Fahne“ In dem Artikel gegen \nZflrgiebel gebraucht bat. und auf Grund dessen die Anklage \naus 8 184 de» Strafgesetzbuch« erfolgt ist, durch einen Wahr \nheitsbeweis. den er anzutreten bereit Ist, als straflose Aeuwe- \nrung definiert werden könne. Er benennt zu diesem Zwecke \n \n\nEin empfindlicher Schimpfbold \nDer Messenbeleidiger Stressor will kein Demegoge \nsein — Ein Beleidigungsproress \nDer nationalsozialistische Abgeordnete Gregor Straaeer, der \ngestern von der Strafkammer des Landgerichts Berlin III wegen \nMrssenbcleidigung zu e.ner Gefängnisstrafe von sechs Monaten \nverurteilt wurde, halte gegen den verantwortlichen Redakteur \ndes „Berliner Tageblatt“, Steinboru, eine Privat-Beleidigungs- \nklage angestrengt, weil er in der UeberschrTt zu einem Baricbt, \nder eben diesen Prozess, deswegen er verurteilt wurde, behan \ndelt,. ein Demagoge genannt worden war. \nDie Klage Strassers wurde heute vormittag vor der Privat \nklage-Abteilung des Amtsgerichts Berlin-Mitte unter dem Vor \nsilz des Anilsgeriehlsratri Ernst Segall verhandelt Der Beklagte \nerklärte, den Wahrheitsbeweis dafür untreteu zu wollen, dass \nStr-.eser tatsächlich ein Demagoge sei. \nIn längeren Ausführungen, die Rechtsanwalt Dr. Landsberg \nals Vertreter des Beklagten machte, beschäftigte er sich mit der \npolitischen Tätigkeit Strassen», der den preussischen Minister \npräsidenten einen ..demagogischen Bonzen\" genannt habe. Rechts \nanwalt Dr Landsberg ging nun auf den \nBegriff des Demogagen ein und kennzeichnet« ihn als «ine» \npolitisch tätigen Mann, der nicht über einschlägiges Wissen \nverfüge nnd den Mangel an Wissen durch robuste Angriffe \nauf seine Gegner ersetze. \n \n\nMADRID, 29. Januar. \nDie Regierung scheint entsoblcssen zu sein, den Streik der \nStudenten unter ollen Umstünden zu brechen. Am Freitag vor \nmittag kam es wiederum zu Ansammlungen der Studenten, be \nsonders auf dem vor der Hauptpost liegenden grossen Platz. \nIn einer nahegelegenen Kirche fand die Trauung einer \nTochter de* alten Ministerpräsidenten Sanchez Guerra statt Der \nBräutigam war Marineoffizier auf dem Kanonenboot „Dato“, auf \ndem Sanchez Guerra tagelang Im Hafen von Valencia gefangen- \ngehalten war. Die Studenten versammelten «Ich vor der Kirche, \num dem jungen Paar eine Ovation darzubringen. Die Polizei trieb \nsie auseinander und drohte dabei mit der Schusswatfe. \nAm ersten Streiktag ist ein Blutvergießen durch das ausser \nordentlich mutige Dazwieebentreteo dos bekannten Medizi n- \nprofessors N’egrin verhindert worden. Einige auf dem Dach des \nUniversitätagebäudes postierte Studenten bewarfen die auf den \nStrassen stehenden Polizisten mit allen möglichen Gegenständen- \nDez I‘aliscicb-f >iczc di* ycaecübocllea-ada» fläuew ivd» mit \n \n \n\n \n\ndas Monopol und die Unterbindung der Ausfuhr durch geplante \nExportabgaben. \nReichs!! nanzminister Dr. Molden ha uer trat den An \ngriffen des kommunistischen Abgeordneten Neubauer auf die \nSachverständigen der Regierung, Direktor Hane Krämer und \nDirektor Ritsche- entgegen und erklärte, desa beide Herren \nsich besonderen Dank verdient hätten, weil sie ihre Arbeit \nzur Verfügung gestellt haben. \nD’n Regierung; habe die deutschen Interessen in jeder \nWeise gewahr*. \nEs sei i'jiecb, dass die Russen Stundungen für Zelle erhalten \nhätten. Russische Zündhölzer seien '»diglich zollfrei eingelagert \nworden. Für diese sei während der Einlagerung kein Zoll er \nhoben worden. Das sei aber keine Ausaahme.vergünßtigung, \nsondern die allgemeine Bestimmung. Eine Zpll- und Steuer \nschuld entstünde erst, wenn die Waren aus dem Zollverschluss \nherauskommen Das Monopol werde eiugeführt, um der deut \nschen Zündwarenindustrie den notwendigen Schutz zu bringen. \n \n\nBravo! \nKinderspeisung statt parlamentarischen Empfanges \nWie der „Amtliche Preußische Pressedienst'* mitteilt, bat \ndas preussisebe StaaUministerium beschlossen, angesichts der \nwirtschaftlichen Schwierigkeiten, mit denen weile Bevölkerunga- \nkreise zu kämpfen haben, den alljährlich veranstalteten grossen \n \n\neine ungeheure Zahl von Zeugen, durch deren Aussagen unter \nBeweis gestellt wird, dass sich die Polizei und insbesondere \nPolizeipräsident Zörgiebti am 1. Mal des vergangenen Jahre« \nvöllig falsch verhalten habe und da.«« die Todesopfer am 1 and \n2. Mai auf dieses falsche Verhalten zurückzuführen seien. Obei- \nstaatcanwait Dr. Köhler erklärt, nachdem Dr. Apfel in einer \nüber zwei Stunden dauernder) Rede seinen Beweisantrag ge \nstellt hat,, dass dies® Beweisauträge jeder Notwendigkeit ent \nbehren. Der Ausdruck „Massenmörder\" werde von der Staats \nanwaltschaft als eine Formal-Injurie angesehen und der An \ngeklagte sei deshalb wegen formaler Beleidigung aus § 185 \nohne weitere Beweisaufnahme zu verurteilen. \nPassive Resistenz der Verteidigung \nIm Beleidigong*pro*e«i Zörgiebel gegen „Rote Fahne -1 lehnte \ndas Gericht den von dem Verteidiger beantragten Beweis für die \nVerantwortlichkeit des Polizeipräsidenten an den Mainnrnhen ab. \nRechtsanwalt Dr. Apfel erklärte darauf demonstrativ tm Namen \n»eines Mandanten, dass sie sich an der weiteren Verhandlung \nnicht mehr beteiligen. \n \n\nStrassers Reden zeigen, dass man irgendwelche wissenschaftliche \nGrundlagen der Politik bei Strasscr nicht finden könne, wohl aber \nverbale Ausschreitungen von einer Massivität, wie man sie sonst \nnur ganz selten in Europa wiederfindet. Im bayerischen Land \ntag habe er einmal ausgerufen.- „Eine ganz bundsgemeine \nSchweinebande regiert Bayern, eine Saubandel“ Landsberg stellt \nferner fest, dass \nStrasser während des Hitler-Putsfhcs sein Ehreuwort einem \nBeamten gegenüber in schnödeste,r Weise gebrochen habe. \nStrasser habe ferner seine Ansprüche auf Reichstagsdiäten aus \ngenutzt und Diäten geschunden, indem er sich krank meldete \nund trotzdem Versammlungen abhielt. Er habe seinen früheren \nParteigenossen Arthur Dinter öffentlich einen Schmutzfink. \nLügner und Psychopathen genannt- Er habe das Reichskabinett \nals eine „von Deserteuren gewählte Bande“ bezeichnet, als „Fett- \nbäuche“, die allein einen Schützengraben füllen würden. \nNach längerer Rede bestreitet Rechtsanwalt Frelser, der \nVertreter des Klägers, die gegen Strasser erhobenen Vorwürfe, \nindem er sie nicht als Schimpfworte Strassers kennzeichnet, \nsondern als Ausdruck der nationalsozialistischen Weltanschauung! \nEr beantragte nunmehr für den Privatkläger die Beweisanträge \ndes Beklagten abzuweisen. Rechtsanwalt Dr. Landsberg be \nantragte nach weiteren Ausführungen die Freisprechung de« \nBeklagten. \nAmtagerlcbtsrat Segall erklärte daraufhin, dass er zunächst \ndas überreichte Beweismateiiol prüfen und Uber die gestellten \nAnträge Beschluss fassen müsse. Er beraumte einen Verkün \ndungstermin auf den 1, Februar an. \n \n\nKarabinern bewaffnete Mannschalten besetzen, um, fallt die \nStudenten das Daoh nicht räumten, das Feuer zu eröffnen. So \nkletterte Professor Negriu auf das Dach des Univeraltätsgebäudes, \nund nach anfänglichem Widerstand gelang es ihm, seine Schüler \nvon der Gefahr zu überzeugen und sie durch Hinweise auf ihr \nunsinniges Verhalten zum Räumen zu bewegen. \nIn Calladolid trafen am gestrigen Nachmittag Abgesandte der \nMadrider Studentenschaft ein, die Ihre Kommilitonen zum Streik \naufforderten. Unter ihrem Einfluss begann gegen mittag der \nGeneralstreik. Die Hochschüler zogen vor das Vereinsbaus der \nUnidn Patriötica, der Partei Primo de Rlveras, und bewarfen \ndas Gebäude mit Steinen. Truppen besetzten die wichtigsten \nPunkte der Stadt Auch in Santiago de Compostella bat am \nFeltag der Streik begonnen. Aber vorerst haben ihn nur die \nJuristen aufgenommen. Dagegen wird in Oviedo an der ganzen \nUniversität gestreikt. \nDie hiesige Presse dort ui'liis über deu Studeuteustrvik \nveröffentlichen. \n \n \n\n \n\nparlamentarischen Empfangsabend der Staatsiegierung in diesem \nJahre nicht stattfinden zu lassen. Das Staatsministerium wird \nstatt dessen einen Betrag für Speisungen bedürltiger Schulkinder \nzur Verfügung stellen. \n \n\nAusgaben - Abbau! \nAber nicht an falschen Stellen — Da» Dringlichste? \ndie Reichsreform \nBevor Reichsbankpräeideut Schacht es mit seinem \ngegen die Regierung gerichteten Memorandum unternahm \nsich als Wirtschafter etter aufzuspielen, wiesen wir anläss \nlich der ersten Mitteilungen, die über die geplante Steuer \nreform in die Oeffentlichkeit gelangten, darauf hin, dass \ndie wichtigste Voraussetzung für eine steuerliche Ent \nlastung ein Ausgabenabbau sei, und wir warfen die Frage \nauf, wann Hilferding zu Severing ginge, um ihn für eine \nenergische Aktion bezüglich der Verwaltungsreform, die \nmit dem Proble mdes Einheitsreiches aufs engste ver \nknüpft ist, zu gewinnen. \nDie Finanz- und Wirtschaftsnot ist so gross, dass eine \nBesserung mit einer Politik der kleinen Mittel allein nicht \nzu erzielen ist. Selbstverständlich muss der neue Etat mit \nrücksichtslosester Sparsamkeit auf der Ausgabenseite auf \ngestellt werden, wobei man es freilich nicht wieder so \nmachen darf wie im Frühsommer des vorigen Jahres, \nwo man unter volksparteilichem Druck zur Vermeidung \nvon Steuererhöhungen auf dem Papier Ausgaben, die \nschliesslich unvermeidbar waren, einfach fortstrich und \ndie Einnahmen willkürlich hinaufsetzte. Wenn in einem \nrechtsstehenden Organ heute ausgeführt wird, in dor \nAusgabenbeschränkung unter mutigem Kampf gegen deu \nsogenannten Begriff der Zwangsläufigkeit und in einer \nMaximalisierung der Ausgaben für dieses und kommende \nJahre liege die Hauptaufgabe für d» n Etat 1930, so kann \nman dem beipflicbteu, vorausgesetzt, dass nicht wieder \nder Rotstift sinnlos wütet, das heisst ohne Rücksicht auf \nwirtschaftliche oder soziale Notwendigkeiten. \nMit der Sparsamkeit bei deu einzelnen Etat-Titeln ist \nes aber nicht getan. Die jetzt notwendige Sparpolitik \nmuss weitergreifen. Zu verlangen ist eine Reform de* \nAusgabenweeens nach der grundsätzlichen Seite. Die \nganze Staatsmaschine ist viel zu kompliziert und arbeitet \nviel zu teuer, als dass dieser Zustand für die'Dauer er \nträglich wäre. Leider ist der Versuch, zur Reichsrefnrm \nzu kommen, von der allein wesentliche Ersparnisse zu \nerwarten sind, in den ersten Anfängen stecken geblieben- \nUnd doch handelt es sich hier um die bedeutsamste Auf \ngabe, die zu lösen ist, denn nur wenn das geschieht, be \nkommt der Staat wieder die Fundamente für eine gesunde \nFinanzwirtschaft \n* \nWieviel im einzelnen noch zu tun ist, um die finanzielle Lage \nder öffentlichen Hand zu bessern, zeigt eine Nachricht au» \nBreslau, wonach der dortige Regierungspräsident den \nBreslauer Magistrat um weitgehende Abänderung der \nBesoldungsordnung ersuch« \nhat, weil in ihr anscheinend zu hohe Gehälter festgesetzt sind. \nDurch die Aenderung soll der Personaletat der Stadt etwa um \n2 Millionen Mark entlastet werden. \nDie Finanzverbältuisse Breslaus sind noch schlimmer als die \nBerlins, und es ist erstaunlich, dass die Stadt ihren Beamten \nGehälter gezahlt hat, die über die Reichs- und Staatssälze hinaus- \ngehen. Freilich soll Breslau nicht die einzige Stadt sein, die aut \nKosten ihrer Steuerzahler nobel ist. \nFür Berlin möchten wir vor allem einmal Vorschlägen, den \nBezirks-Föderalismus zu beseitigen, der in Punkto Kostspielig \nkeit in Parallele zum Reichs-Föderalismus steht. Hier kann mau \nin weitgehendem Masse Ersparnisse erzielen, so dass es nicht \nnötig wäre, den Aufenthalt in den Krankenhäusern der Stadt zu \nverteuern und die hygienischen Wohlfahrtemassnahraen der \nStadt abzubauen. \n \n\nGrosser Lärm gegen „Kleine Konditorei“ \nMÜNCHEN. 35. Januar. \nBoi der gestrigen Erstaufführung des Emelka-Tonfilms „In \neiner kleinen Konditorei“ kam es zu Ruhestörungen, wie sie \nbisher in Münchener Filmtheatern noch nicht erlebt wurden- \nEine Cloque, die anscheinend sehr ungeschickt dirigiert war \nund jedenfalls bei den ungeeignetsten Stellen einsetzte, reizt« \ndas im allgemeinen geduldige Münchener Publikum, das bisher \nauch die minderwertigsten Filme mit Sanftmut und Rührung \nhinnahm, zum demonstrativen Widerstand. Grosse Stellen des \nFilms gingen im Zischen, Pfeifen, Klatschen und Höhnischen \nunter und Im Parkett entstand eine Rauferei, in deren Verlauf \neinzelne Demonstranten gewaltsam entfernt wurden. Ein Ueber- \nfallkommando der Polizei erschien, brauchte aber nicht mehr \neinzugreifen, sondern begnügte sich, vor dem Theater Auf \nstellung zu nehmen. Der Film konnte bis zu Ende gespielt \nwerden. \n \n\nParlamentsaktion gegen Autodiebstähle \nIm Reichstag ist ein Antrag aller Parteien tingegangen, der \nin das Gesetz über den Verkehr mit Kraftfahrzeugen Tm Hinblick \nauf die zahlreichen Autodiebstäble der letzten Zelt folgende \nBestimmung elnfügen will: „Wer ein Kraftfahrzeug ohne Wissen \nund Willen des Fahrzeughalter» in Beuutatmg nimmt, wird mit \nGeldstrafe oder mit Gefängnis bis zu sechs Monaten bestraft.“ \n \n\nDeutsch englischer Lehrer- und Schiileaunstnusih. Auf einer \ntu London abnobaltenea Vertreterkoiiferecez der Lehrerschaft dev \nbritischen und deutschen Schulen fand dt« Anregung eiues Aus \ntausche, von Lehrern und Schülern lebhaltm Beifall. Mau hofft, \ndass die Anregung binnen kurzem vervirkliebt worden «viril, \n \n \n\n \n\nJustiz unter Polizeischutz \n \n\nZÖRGIEBEL \ngegen „Rote Fahne* \n \n\nDer Studentenstreik in Spanien \nSchietsereien zu befürchten — Die Presie darf nichts veröffentlichen "
    }
}