{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "25",
        "NewspaperNumber": "043",
        "PageNumber": "003",
        "Edition": "0",
        "Issue": "078",
        "Text": "!B<mdm='Ue&ec$ait auf fäauecnhol \nBei Templin / Zwei Rävoher erschossen , darunter der Rädelsführer / Fünf andere Beteiligte \nin Berlin festgenommen \n \n\nBin handenniässiger, wohlvorhernit4*t«r Ueflertall \nwurde in der Nacht zu Freit*'«' aut dem kleinen Gut \nKarolinenboi bei Ua*«lcben im Kreise Templiu «eriibt. \nDie Besitzerin, eine Witwe Eberhard sas» am Ahesjd mit \nihren 28 und 27 Jahren alten Söbnen im Wohnzimmer, als \nplötzlich die Tiir aulging und drei Männer cintrateua Sie \nbedrohten die Mutter und ihre Söhne und verlang*«&n die \nHerausgabe des Geldes \n/um Schutze des Lebens ihrer Mutter und des Eigentumes er- \n-riffen die Söhne ihre Jagdgewehre und \nfeuerten au! die Eindringlinge. Zwei von diesen brutfmn \naui der Stelle tot zusammen, \nder dritte flüchtete. Einer der Erssbossenen konnte tAttggatellt \n«erden als ein öS Jahre alter trüberer Landwirt Paul \n- ou dem die Witwe Eberhard 1920 die Wirtschaft gekauft batte \nStrack trat in der Folgezeit aut dem Wege des Zivilpncfcesse* \nmit neuen Forderungen an die Witwe heran, der Ausgaigj war \nober ungünstig für ihn. er wurde abgewiesen. Jetzt \nfasste er den Plan, sich an der Frau zu rächen \n \n\nIn Berlin, wo er sich niedergelassen hatte, überredete ar noch \nfünf Mann und einen Chauffeur, sich au dem räuWlscheu Heber* \nfall zu beteiligen- l*lit Gewalt wollte man sich in den Besitz des \nbaren Geldes bringen, das Vieh auf dem Hof abscblacbten und \ndas Fleisch in Berlin verkaufen- Spät abends fuhr die ganze \nGesellschaft mit dem Auto nach Karolinenhpf hinaus. Mit der \nAnwesenheit und der energischen Gegenwehr der Söhne hatten \ndie Räuber nicht gerechnet. Der zweite Erschossene konnte \nnoch nicht festgestelM worden. Auf die Meldung des Landjägers \nnahm 'las Berliner Raubdezerua« hier \ndie Nachforschungen nach den Mittätern auf und ermittelte \nsie heute in Berlin-Reinickendorf-Os*. \nAusser dum Chauffeur, der den Wagen gesteuert hat, handelt \nes sich um kleine Handwerker und Arbeiter, die Streck zur \nTeilnahme -zu überreden gewusst hatte. Allo sind eingellefert \nund werden dem Richter vorgeführt werden \n/fxc r Cte sich cm se'm: TUuttec tächm \nDer 17 Jahre ölte Bäckerlehrling Fritz Mockerl, der, wie \nberichtet, gestern in der Spenerstrasee S auf seine Mutter fünf \n \n\nSchüsse abgab, von deucu zwei trafen, erklärt, das» er »eine \nMatter erschieeeeu wollte. \nEr sei zu Hause ständig „schikaniert“ worden. Sein selbst \nverdientes Geld hätte man ihm abgenommen. Er bestreitet den \nEltern das Recht dazu, da nicht sie, sondern sein Grossvater in \nRüdersdorf ihn erzogen habe. Dass er es auf keiner Lehrstelle \nlange ansgehalten habe, liege daran, dass ihn seine Angehörigen \nschon vorher immer „schlecht gemacht\" hätten- Aus einer Lehr \nstelle in Landsberg entlief er und kam zu einem Verwandten \nnach Opacb- Dort blieb er auch nicht lange. Er stahl «in» \nPistole, fuhr nach Dresden, kaufte sich Munition, entwendete ein \nMotorrad und kam dann nach Berlin. Schon den Verwandten \nin Opacb hatte er gesagt, dass er sich an seiner Mutter rachen \nwolle \n» \nIn ihrer Wohnung ln der SteinroeUgtrasse 49 zu Neukölln \nwurde, via berichtet, am 0. Januar die 7N Jahre alte Frau Hart \nen arm überfallen, mit einem Stein auf den Kopf geschlagen und \nberaubt. Im dringenden Verdacht, an dem Ceberfall rum \nmindesten beteiligt gewesen zu sein, stand ihr Enkel, der \n16 Jahre alte Arno Hartmans, in der vergangenen Nacht griffen \nihn Beamte in der Tauentzienstrasse auf \n \n \n\n \n\nDcei Hole imd 21 \nStrassenunglück in Stettin — Fünf Personen in Lebensgefahr \n \n \n\n \n\nSTETTIN, 25. Januar. (Prfcht) \nEin schweres Strussenhahnunglück ereignete sicbfceute \nmorgen, bei (lein drei Personen getötet nud 21 «»beb \nlieb verletzt wurden. Ein Stra^senbahnzug. der von \nGrabow kam und die stark abschüssige Kochs-Öre s»e \nhinunterluhr, entgleist« in der Kurve bei Untej-wiek. Der \nAnhänger des Motorwagens riss sieh dabei los und raste \nweiter. Durch den starken Anprall gegen efei liaus \n-«(irrte der Wagen um. Unter den Schwerverletzten be \nfinden sieb fünf, an deren Aalkommen man zweifelt. \n* \nDie Verletzten sind sämtlich ins Krankenhaus eingEdiefert. \nVon diesen sind \n \n\nDas „fBom&mattentat\" in decA.&.Q \nVier Monate Gefängnis mit Bewährungsfrist \nVor dem Schöll engericht Berlin-Mitte hatte sieb bmite der \n47 Jahre eite technische Angestellte Oskar Hubatsch wegen ver \nlebten Raubes zu verantworten. Es handelt sich um d#* \nBombenattentat“ auf den Kassenraum der A. E. G. am U). De \nzember 1929. Hubciscb war 10 Jahre lang im Kalkulation-Imrean \n•ler A. E. G. enges teilt. Am 19. Dezember 1029 bracht« er im \nKassenraum der A. E. G. Rauchentwickluneskörpcr und Knall- \n'rösche zur Entzündung, um in der allgemeinen Verwinjmg die \n:a der Lasse befindlichen Gelder zu rauben. \nIn der heutigen Verhandlung führt der Angeklagte, um, er \nhube sieb mit Erfindungen aller Art beschäftigt- Seine FVeunde \nund Gönner hätten ihn unterstützt, er habe eine kleine Werk \nstatt unterhalten, und allee sei gut gegangen. Eines Tages sei \nsein Hauptgönner, ein Kaufmann Thomas, io Konkurs gq»mgen. \nund er salbet habe sich einer Wechselschuld von 10 000 Mark \n.cgeuühergesohen. Es sei nun eine Flut von Wechselklagen auf \n'hu hereingebroeben. Sein Gehalt --ei gepfändet wordsju, seine \nWerkstatt habo man ihm versiegelt und sein Arbeitszeug be \nschlagnahmt- Er habe vollkommen den Halt verloren, sei nicht \nmehr in die A. E. G. gegangen und infolgedessen fristlos ent \nlassen worden. Er sei nun tagelang in Berlin umhergeirrt, dann \nnach Guben gefahren und sei schliesslich wieder nach Berlin \nzurUckgekommen, ohne nach Hause zu gehen. \nSchliesslich sei er auf die Idee gekommen, sich dadurch Geld \nzu verschaffen, dass er am Lohnzahluugstage Im Kasse»raum \nder A. E. G. durch Rauch- und Knallkörper eine Verwirrung \nhenorrufen wollte, um dann die in der Kasse liegenden \nGelder au sich zu relsseu- \nVorher habe er noch einen Brief an seinen Direktor geschrieben, \nu dem er um Wiedereinstellung gebeten habe. Als er mit den \nKnall- und Raucbkörpero in die A. E. G. kam und eie zur Ent \nzündung bringen wollte, traf er einen Beamten, der ihn fragte, \nwao er da vorhabe. In diesem Augenblick habe er es mit der \nAngst zu tun bekommen und sei fortgelaufeu \nDer Staatsanwalt lies« in der heutigen Verhandlung die An \nklage wegen versuchten Raubes fallen, beantragte, den Ange \nklagten wegen versuchten Diebstahls zu verurteilen und »teilte \n•lern Gericht das Strafmass anheim Das Gericht hielt eine Ge- \n.‘«ingn'setrafe von 4 Monaten für ausreichend und billigte auf \nGrund der zahlreichen mildernden Umstande dem Angeklagten \nBewährungsfrist zu. \n \n\nDie Pläue der bolivianischen Ozeanflieger. Die gesturo früh \nin Dessau gestarteten bolivianischen Flieger Luizaoi und \nVazouez sind gestern, um neuen Betriebsstoff uufzuueSinen, in \nKöln gelandet Der Flug uacb Le Bourget ist nur als Peobeflug \ngedacht. Nächste Woche wollen die Flieger nach Berlin zurück- \niliegen. Von Berlin aus soll dann der Ozeanflug möglichst direkt \niiacn Bolivien angetreten werden. \n \n \n\n \n\nsechs schwer vorlelzt, einigen mussten Beine oder Anne \namputiert werden. Eine Frau liegt mit schweren Schädel- \nbrücbcn danieder. \nDie Verletzten stammen au» Stellin bis auf einen Kaufmann \nlleiinaiin aus Stargard, der eine Gehirnerschütterung davon \ngetragen hat. Die Schuldfrage ist uoeb nicht geklärt. Es handelt \nsich um oiueu Anhänger alter Bauart. Der Wagen ist stark \nbeschädigt, aber kurze Zeit nach dem Unglück von der Feuer \nwehr aulgecfcbtet und nach dem Depot abgeschieppt worden. \nDis erste kriminalpolizeiliche Untersuchung bat die Schuldlrage \nnoch Dicht einwandfrei geklärt. Die Polizei hat am Unglücksort \nPhotographien aufgenommsn, um den Weg, den der entgleiste \nWagen genommenbat, genau festzulegen. Mit welcher Wucht \nder Anprall am Hause geschah, beweist ein grosses Loch im \nHause. \n \n\n3Czut Damqozqea Meibt Wleistec \nDie Boxkämpfe im Sportpalast \nDas geschieht zusamruenge* teilte Boxprogramm im Sport \npalast hatte seine Anziehungskraft nicht verfehlt, und der Raum \nwlet gestern abend wieder einmal starken Besuch auf. Gleich \nder Einleitungakampt zwischen den Mittelgewichten Tobeck \n(Breslau) und Qraobing (Saarbrücken) brachte die Zuschauer in \nStimmung Der Breslauer zeigte sich abermals als versprechen \nder Boxer und gewann jederzeit überlegen eindrucksvoll nach \nPunkten. Einem so guten Boxer wie Dübbers (Köln) ein Ge \nwichtshandicap von über 7 Piund zu geben, war Harry Stein \ninfolge seiner augenblicklich ausgezeichneten Form besser im \nstande, als man annahm. Das Unentschieden nach acht Runden, \nin denen Dübbers ständig iw Angriff lag. entspricht bei aller \nAnerkennung für Steins Leistungen nicht dem Kampfverlauf. \nEine Ueberrascbung brachte die nächste Begegnung. Nach anfäng \nlicher Ueberlegenbeit lies» Jakob Domgörgen stark nach, und \nPaul Noack kam durch seine grössere Schnelligkeit der \nart auf, das» ihm der Punktsieg zugesproeben wurde. \nKörperlich sehr benachteiligt war Schönrath (Krefeld) in der \nEndentscheidung für die deutsche Schwergewichtsmeisterschaft \ngegen Göbring (Stuttgart), der von seiner grösseren Reichweite \ntaktisch klug Gebrauch machte- Göbring machte es dom stets \nangreifecdeD Schönrath unmöglich, mit seinen Schlägen durch* \nzukommen. Der Stuttgarter blieb vorwiegend defensiv, so dass \ner, da er nur gelegentlich zu schlagen versuchte, bald das Miss \nfallen der Zuschauer erregte. Erst rum Schluss ging Göbring \nmehr aus sieb heraus und konnte Schönrath noch so stark \nschlagen, dass ihm die Richter den Sieg zuerkannten. \nEine boxerisch minderwertige Angelegenheit war der Schluss \nkampf. In dem «ich Hein Doragörgen und Bo ja um die Mlttel- \ngewiebt.smelsterscbaft gegenüberstanden. Domgörgen ist alt ge \nworden, besitzt aber immer noch genug Klugheit, um »Ich gegen \neinen so primitiven Boxer wie Boja über 15 Runden zu halten- \nEs gab ein Unentschieden und Domgörgen blieb Meister. \n \n\nQcossfeou in SdiaamehusUasst \nln der letzten Nacht kam in Reinickendorf-West, Sdjarnweber- \nstrasse 15, Feuer aus. Dort brannte Im vierten Stock die Decke \nund die darüber befindliche Dacbkoustruktloa. Oberbaurat \nZilius lies» die oberen Wohnungen räumen. Der Schaden ist \nnur zum Teil durch Versicherung gedeckt — In der Greif«- \nwalder Strasse 159 stand ein Heizungskeller in Flammen, gleich \nzeitig in der Zossener Strasse 38 eine Wohnung. In der „Neu \nköllner Schweiz“ brannte eine Wohnlaube. \n \n\nVom Strassenbahuwageu gestürzt. In der Belle*Alltouce- \nStrasse stürzte der Arbeiter Karl Engel au* der Veftstra*se 25 \nwährend der Fahrt von einem Strassenbahnwagen und zog sieh \ndabei einen Beckenbruch zu. — ln der Fomintener Strasse wurde \neine Frau von einer Kraftdroschke abgefahren. \n \n\nDceye-s Seemannstod \nDer Untergang der „Monte Cervantes\" \n \n \n\n \n\nHAMBURG, 25. Januar. (Privat.) \nZu dem Untergang der „Monte Cervantes“ wird gemeldet: \nEs ist sehr wahrscheinlich, dass Kapitän Dreier bis zuletzt der \nHoffnung gewesen ist« durch das Löschen des Gepäcks, der \nPassagiere und der Besatzung und der Ladung das Schiff wenig \nstens schwimmfähig zn erhalten. Erst als die Pumpen nicht mehr \nausreiehten, um die eindringenden Fluter» zu bewältigen, gab \ner den 20 noch an Bord verbliebenen Offizieren und Mannschaft»!! \nden Befehl zur schleunigen Räumung. \nEr selber lies« «ich «rot* aller Birten nicht, bewegen, die \nKommandobrücke tu verlassen, obwohl er sich zweifellos \n»och hätte retten können. \nDer Kapitän bat also freiwillig den Seemannstod gesucht und \ngefunden- \n \n\nWettenuMlcbt für morsen ln Berit» and Cmcezrnd. Noeb trcckee na« \nziemlich,heit«r bei Jm *»n»ea wen'« vertBdartea Tempontuito. <!0*ttecv \nliehe Wetterdieasts'.eU» Borlis. Njebäruok verboten) \n \n \n\n \n\nföedütec \n \n\nKursbesserungen \n \n\nfoetrigen rnnkfurter \ndas der heutigen ®* T- \n \n\nDie Kursertolun*. die eich echoo «s der \nAbcodbfirse durchsetzen zonn-e. mach** zu üeglaa \nllaer Börse uoeh «-eitere rortechrltr«.. Ei »-*ten ziemlich »Tlzemei' \nKunbuserutigeu zu verzezchaet, die ♦«üw-iae übe: L nC». hinaus- \n«lagen. \n \n\n»utlal I ClnheitsHura \ngh»Mll ! «o- \n \n\n*i \n \n\njjt.u'i Wlzäs.ou Üb oo \n00-& w|b \n \n\ne.uPr llll \nä m \n■ VJ 1411.50 \n»loiso.a \nIG.f.V.U 112.SU 1 \nAla U til 153,50 1 \nDt Rdib r I de.z 1 \nHMirPlf jllB.g \n-Heehb.« 7«.ö \n-SdsOo«» 170.00 1 \n \n\nam \nHtlUtO \n»tleta- \n££ \nSfi \n•diilUS \n \n\nllnheltsbur» \nHw». \n13».« 1 \n \n\n.nrlb.» . \n.»J0»7 \n-ntfiom! \nII« MO \nJmcOtO \n3ur«6 e \n• Unoi 16 \nyuH \nel-J-.IOiO \nE.UJUO \nutr,i \nsliink.S \njGcrö. ZU \nfeMPJz \nFniaon \nJeiorrh \nbtrgwA \nJl.i.kei \nUn». K \nIh.üwdA \nHbg.t: tu \nuro.8»0 \nUcli.UM \nG. P. li 1 \nGitb-Nb \nMlthl.S \n-mit .o \n. M-661 \nflützzi 31JJJ0 \n \n\n1384 \n \n\n■io wen.: 117.8011134» \n! S .751 C6.g. \nlolilb Jü 1oa.00|133.CK> \n,i« 8 .fiisso. 6 o» 46 .r \nXafi Asehl 218.001“ \n™n»!3;1S6 Ou 1 \n»ieca.W7li03.5C 1 \n.«ln-N7% 115.00 ' \nMmräb- \nMvifd. \ntersrb. 1 \nMice.um \nMiaiibSi \nMiu IO \nOl»V7 \n \n\nb tle.ii.141 ä .140 75 \nÄf f •IT.Cb . i4AT \n-«.li4tb,iao.u.i s oo \nllb* 7.iHJ1.75 19.75 \n«.W'IZZ \n■rV.ll.ö. \n141» 0153.fl (2.00 \nrtl.lt* liitö i 8.3 \n \n\n137.00 \n183.00 \n83.Ho \n \n\nMcilieu 53.0 \n!«i*ote0 £0.1 \nfaWons 88.5 \ntOirM.5 73 0 \n- foki»7 1 \" \nrinu.ü \nu«t». 19 i. \nPMnWJl 103.75 103.1* \n \n\n31 »M 14 \niU5 \n \n\n1 H-30 \n' 109,: \n \n\n5ü \n \n\nPHwliO S63.00 158.00 \n«hörtni 258.00 257.00 \n \n\n102.7! i \n119.51. . \n187.71 1 \n58 50 \n \n\n.-kiriii \nrowe 39 \ni.Minl \n \n\n315.00 \n \n\n704» \nuaoo \n \n\n18 \n \n\n103410 110.00 \n1 1384» 13t.« \n1153.00 183.00 \n \n\n£.. «nie \nScblnS \nimnriö \niriob \nStB» U \nItrimiW, \nifjt.tS \n \n\nbucUU \nMiinmli • \nbmt .7 \nMe* \ndenen« \n \n\n105A7 \nUSA) \n117.50 \n170.12 \n125.00 \n1134» \n \n\n140.« \n175.00 \n \n\nteleito* (m. flnibtrulmunj) r»-giäob.1.«em \n0*W.»*-I51- (llll neu! I ** ri- V.filii \n \n \n\n \n\nSic mm- \n«etklS \n \n\n23.01 \n \n\nuirott 10 \n \n\n154.00 \n \n\nweChlBgb'* \nb«rg». \n \n\n60^5 \n \n\nIKjtbW \n \n\n12S.2L \n \n\nÄ>«ro \n \n\n107.00 \n \n\notoc-tl.« \n \n\nhafffn.O \n \n\nno.h \n \n\n•*rr 2 ?0 \n \n\nH600 \n \n\nZclIstVf»/ \n \n\n104.87 \n \n\nUM \n \n\n104.2 \n \n\n« n.Pvcfm« | \nnh. 84 aMMb. 1 i. \n»WitMOln' n \n \n\n.7 >5 07.83 \n1.40; 91.40) 4V» \n \n\nH £sl. Ou;n. «not.f \nr&üi fe8u «ii»!iii- \n8.1 a.2 \nU35.dc. 1 «'. \n \n\n»nsewor«. I \nInnilinbri ! \n \n\n««leibte (o. 4teiber»ebn»r.gj \n«, «j ‘b'-^ lÄ 0« 5130 \n25 00 1 te.-ibbtSKb. \n7030 * lutoarnnicb 0.00 0.00 \n \n\nBerliner PeilMBlwret (tu R«icU»m«rk) vom 55. J»nu*r 10S0). \n \n\n•M83lak««l \n3» \n \n\n3» \n \n\nrimeiili \n134««...., \ntjCbrndto \n5ißi *«,,,,•«• \nFrenkniÄ . \n \n\nI \njL \nI S'u ■ . \n' JtBtb \n \n\ni SoMeir \nJO 8(i'lia........ \n \n\nKn*. \n \n\n••bUnkont \n«4b|«l \n \n\nn \n \n\nifjätai::: \nI Jmirt«»d \nfalited, \n(«tim«........ \nPorto» \n8«'nHib \nSjIMitvttn \nU.-OeitliriM ... \n0«»» \ni iorl» \n \n\nihfmtekwiiT« \nI w» ....... \nlOu »enaalin \n \n\n\\sn \n \n\n«1 \n \n\ntrei \n4.U \n113^ \n10.521 \n111 . 1 \" \nbt.8 \n18.7 \ntI \n58.8 \n \n\nin \n \n\n1.963* \n5.4b \n0.90 \n \n\nJ! i n h r 11 p 6 r o i . .. \nMt leb \n■J r i k e * i i fr#*t Keller \n'•uükokt (Brreh !) \nström o Oruri(ißf*b. \nG ä, ö 0,16, Wasser... \n \n \n\n \n \n\n \n\nn,5<) \n \n\nRelcbslndes .. \n \n\n0.27 \n \n\nSlressen und Hochbahn''413 \n \n\n1.8.5 \n \n\nAuioboa \n \n\n•JM \n \n\nK * e h 1 » u « 0 li 1 v R. \n \n\n.... 0.25 \n \n\n(\\,V) \n \n\nS t a d t h ft b n TI O TL. \n \n\nINO 15 \n \n\nbtadtbahn-ÜBi*t«ig«r . \n \n\n.... 0,80 \n \n\nZufuhr ln Mtbl.cbtvleh nunosl Prel«« wie Mäher \nRltidtleiscb 0.90—l.lu, ebne Ko. v —liesun 040-0.94. SUadartaU »u». \nl.*iu-i.so t Xe'bfleitcb 1.5» Mi v vr\" s I velenen naiü-0.85 du Pfund, \nv j,20, H.mmelflelecb Ui—1,40, VZ2i# l ) Selrhenngc 0.05-0.10 d. 6'Uek. \n>-hwefr.<-fleiseb 1.25—1.7». Gcrrier- Ü, : tter l//u-{.00. Margertn. 0 40 W» \nüBiveb 0.80-143, SUcktaloU 0,90-1.10, Schweine- 0,80, Zwiebeln 0,10 d. Pfd. Bier 0,12-0.1« d. St. \n \n \n\n \n\nT • ! 8 . 10 , «u«w r> Zon U Zen \nR o h r P o 11 k.O.M..briet 0.5- \nPos i k o.o», F u «>»' 0.0» \nAu» I lUS.Tecbech u.t'ngAto \nB r I . f o.i«. Fern u «V»( n.r» \nAus!- 0,55, Ttchecfc.u.Ung 0.W \n \n\nT e I e sr r <1 Wort Berlin 0,08 \nIMUMOh) 0.1». Ibttil, LH i.,|3 \n(».»terreleh c.l», Tichech 0,1» \nVrir 0.21. >'dt. Scbwelr. »elx. \n0.17. firhw., I>»n 0.1«. Nor»- \n0.21, Jul. u,J4, Oroisbrii 0,rV "
    }
}