{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "26",
        "NewspaperNumber": "044",
        "PageNumber": "003",
        "Edition": "1",
        "Issue": "078",
        "Text": "Wenn möglich, nicht ins Krankenhaus! \nINeue Sparmassnahmen in den städtischen Krankenhäusern Anweisungen an die Ärzte \n \n \n\n \n\nDie Sparmas-nahincn. die Ton der Stadt Berlin auf allen Ge \nbieten der gtädtishen Verwaltung ergrillen worden sind, be \nziehen sieh, wie wir schon kritisierend darauf hinwieseu, auch \nauf das Gebiet der Krankenfürsorge. Der Magistrat hat sieb so \ngar an den „Gross-Berliner Aerrtebund“ gewandt und sucht \ndurch ihn sowie durch Veröffentlichungen in der Fachpresse \ndarauf hinzu* irken, dass die Aerzte von ihrer Befugnis, einen \nl'atienten ins Krankenhaus zu schicken, nur dann Gebrauch \nmachen, wenn dazu eine wirkliche, auf den ärztlichen Befund \ngestützte Notwendigkeit vorliegt. In allen anderen Fällen soll \nsoviel wie möglich von der Hauskraukenpllege Gebrauch ge \nmacht werden. \nMan wendet sich an die praktiziernden Aerzte angeblich des \nhalb. weil für den Aufnabuiearzt des Krankenhauses selten die \nMöglichkeit besteht, einen Kranken zurückzuweisen; denn die \nallgemeine Vorschrift lautet, dass ein vom Arzt ans Krankenhaus \n \n\nverwiesener Patient aufgenommen werden muss, wenn die Mög \nlichkeit dazu besteht. Im übrigen ist von der Zentralverwaltung \nan die Bezirke die Weisung ergangen, auch auf dem Gebiete der \nMedizinalverwaltung alle unnötigen Ausgaben zu vermeiden. \nEs ist aber, darauf muss hingewiesen werden, nicht richtig, \nwenn behauptet wird, das in der Wöchnerinnen- und Schwan \ngerenfürsorge die Medikamente gestrichen werden sollen, dass \nin den Krankenhäusern die Kosten für Vertretungen gesperrt \nworden seien, oder dass die Schulzahnkliniken geschlossen wer \nden sollen. Ebensowenig ist es richtig, das in einem Kranken \nhause des Ostens eine fertig eingerichtete Station mit hundert \nBetten aus Sparsamkeitsgründen geschlossen gehalten werde. \nEs handelt sich hier um die Entbindungsanstalt des Hubertus- \nKrankenhauses in Lichtenberg, die noch nicht fertiggestellt und \naus diesem Grunde noch nicht eröffnet ist Die Zentralverwal- \ntung bat auh nicht angeordnet, die Ausgabe von Milch an \n \n\nKinder und Mütter von Erwerbslosen, oder ähnliche Massnahmen \nöffentlicher Fürsorge, einzustellen. \nDagegen ist angeordnet worden, dass aus rein wissenschaft \nlichen Gründen, zur Erprobung neuer Heilmittel, zu For \nschungszwecken, Ausgaben nicht geleistet und Kosten nicht \nverursacht werden dürfen. \nVon den 28 städtischen Krankenhäusern Berlins unterstehen \nnur die grössten direkt der zentralen Medizinal Verwaltung. Die \nübrigen werden von den Bezirksämtern verwaltet Es kann \nleicht Vorkommen, dass in dem einen oder anderen Bezirk bei \nden Sparmassnahmen über das Ziel hinausgeschossen wird. So \nsoll tatsächlich in einem Bezirk angeordnet worden sein, dass \nin der Fürsorgestelle die Räume nur zweimal wöchentlich ge \nreinigt werden sollen. Die Zentralverwaltung will, wie man \nuns versichert, solche Dinge abstellen, sobald sie davon erfährt. \n \n \n\n \n\nHäfen und Küsten Südfrankreichs \nDia besondere Eigenart des Landes — Landschaftliche Schönheiten und klimatische Vorzüge \n \n \n\n \n\nIm Rahmen der öffentlichen Vorträge des Instituts für \nMeereskunde an der Universität Berlin sprach Professor \ni)r. N. Krebs über „Häfen und Küsten Südfrankreichs“. \nDer Redner besprach zunächst die Lage Frankreichs zu den \nbeiden Meeren im Norden und Süden und die Verlagerung der \nBedeutung im Bereiche der beiden Küsten, von denen die Medi \nterrane einst die Trägerin der Kultur gewesen ist, die durch die \naquitanische und rhodanische Pforte leicht nach dem Norden \nvorzudringen vermochte. Mit dem Mittelalter wirkt dann Politik \nund Kultur eher im entgegengesetzten Sinne von Norden gegen \nSüden und allmählich gewinnt im Vorstoss das nördliche Frank \nreich die ganze Küste am Mittelmeer vom spanischen Roussilon \nbis zum italienischen Nizza. \nAbweichend vom übrigen Frankreich in Klima und Wirt \nschaft bewahrt sich der Süden allerdings in hohem Masse \nseine Eigenart. \nAber seine Bedeutung der Vermittlung zwischen Wasser und \nLand bleibt verhältnismässig bescheiden, da die Häfen bis auf \nMarseille verhältnismässig unbedeutend sind. Der Vortragende \nunterschied weiterhin die Küsten westlich und östlich der Rhone \nund beschrieb an Hand von Lichtbildern zunächst die Flachküste \n'■leg Languedoc mit ihren Dünen und ihren Strandseen, dem hoch- \n-ntwickelten Weinbau des Hinterlandes, aber der immer weiter \nrurücktretenden Fischerei und Schiffahrt. An Hand alter Ur \nkunden und Karten zeigte dann der Redner die Rückentwicklung \ndieses Gebietes. Dann besprach Professor Krebs die Gebirgs- \nkiiste der Provence und der Alpes Maritimes mit ihren maleri- \n>chen Buchten und Vorsprüngen, ihrem günstigen Klima und \nihrer üppigen Vegetation. \n \n\nDieser Tage sprach auf Einladung der Deutschen Gesellschaft \ntiir das Bauingenieurwesen T)r. jur. Müllereisert (Charlottenburg) \nn der Technischen Hochschule über das Thema „Der Techniker \nund der Kampf ums Recht“. \nDer Redner skizzierte einleitend die allgemeine Rechtsgrund \nlage in den verschiedenen Wirtschaftssphären und ging dann \nauf die für die Technik in Frage kommenden Gesetzesbestim \nmungen ein, soweit sie besonders im Bürgerlichen Gesetzbuch \nfestgelegt sind. Von den technischen Berufszweigen habe sich \nlediglich das Bergwesen eine eigene einheitliche Rechtsentwick- \nlang schaffen können, während das Bauwesen seine Regelung \nnoch in verschiedenen Gesetzen findet. Im Reichstag, wo Gesetz \nund Recht entstehen, sei die Technik nur schwach vertreten. \ntm jetzigen Zeitalter der Technik seien an Stelle der all \ngemeinen Laienkammern Berufskammeru zu fordern, da der \nheutige Richter nicht die genügenden Fachkenntnisse be \nsitzen könne. \nFür den entscheidenden Richter sei in der Hauptsache die Tat- \n-nchenbewertung der Sachverständigen massgebend. Nicht selten \nstiinden sich Gutachten einander gegenüber. Wenn der Tech \nniker zum Richter erhoben werde, könne das technisch geschulte \nWissen kontrollieren und entscheiden. Die grosse Gruppe der \ntr- hnischen Berufe müsse ihre Aufgabe darin sehen, dahin zu \nwirken, dass Recht und Technik nicht mehr wie bisher neben \neinander herlaufen, sondern sich einander eingliedern. Das tech \nnische Denken müsse sich deshalb mit dem juristischen Denken \nauseinandersetzen und ein technisches Berufsrecht schaffen, das \nsich in das Thema des öffentlichen Rechts nicht einordnen lasse. \nDem Vortrag folgte dann eine längere Diskussion. \n \n\nErgebnislose Verhandlungen im M assschneid er- \ngewerbe \nDie Verhandlungen über die Erneuerung des Reichstarifes \nfür das Herren- und Damen-Massschneidergewerbe, die in \nKassel etattfand, verliefen ergebnislos, weil der Gegensatz \nzwischen den Parteien zu gross war. Man wird nunmehr einen \nUnparteiischen hinzuziehen, vor dem die Parteien in Kürze \nnoch einmal verhandeln werden. Die Verhandlungen dürften \nnicht vor dem Februar beginnen. \n \n \n\n \n\nHier allein gibt es in Siidfrankreirh ein stärkeres Bevölke- \nrungswarhstum, das aber, von Marseille und Toulon ab \ngesehen, auch nicht durch den Seeverkehr gefördert ist, \nsondern durch die landschaftlichen Schönheiten und klimati \nschen Vorzüge der Riviera. \nDie zahllosen Schlupfhäfen genügen nicht dem modernen Ver \nkehr, und aus dem Innern führen nur ausserordentlich müh \nsame Wege an die Küsten heran. So hat Piemont seine Herr \nschaft über Nizza nicht behaupten können, wenn auch in jüngster \nZeit eine neue Bahnlinie den alten Handelsweg wieder zu be \nleben versucht. An Nizza, dem Miniaturstaat Monako, und dem \nalten Antibes schilderte der Vortragende die Schicksale der \nKüstenplätze der Riviera. Zum Schluss wies er auf die Be \ndeutung Marseilles an der Grenze der flacheren Steilküste und \nals wichtigstes Tor Frankreichs gegen den Orient hin. Eine \nkleine, halbgeöffnete Beckenlandschaft östlich des Rhonetals \nnimmt die Gemeinde Marseille auf, die elfmal grösser ist als \ndas Fürstentum Monako. An alten Plänen und Bildern wurde die \nEntwicklung von Marseille zum grossen Hafen trotz der land \nschaftlichen Schwierigkeiten nachgewiesen. In Zukunft werden \nsich die Hafenanlagen von Marseille, die ausserordentlich stark \nin ihrer Ausdehnung beschränkt sind, zwölf Kilometer lang an \nder Küste erstrecken. \nDer Hafen von Marseille gewinnt durch die Verarbeitung \nvon Rohstoffen, die, vom Südosten eingeführt, zum Teil \nwieder in die französischen Kolonien ausgeführt werden, \nseine eigene Note. \nAber die Arbeit wird nur zum kleineren Teil von französischen \nArbeitern getan, da mehr als 100 000 „Lazzaroni“ im Dienste der \nfranzösischen Industrie in Marseille stehen. \n \n\nDer Rudolf-Mosse-Zeitungs-Katalog liegt uns in seiner 56. Aus \ngabe vor. Dieses bedeutende Nachschlagewerk des in- und aus \nländischen Pressewesens, das wie immer in ein geschmackvolles \nund repräsentatives Gewand gekleidet ist, gibt in seinem Vor \nwort einen Ueberblick über die internationale Verzweigung und \ndie beispiellose Vielgestaltigkeit des Unternehmens Rudolf \nMesse. Aus den einleitenden Worten, die zum erstenmal in \nDeutsch, Französisch und Englisch erscheinen, lässt sich ein an \nschauliches Bild von der ausserordentlichen Aktivität und dem \nnachhaltigen Expansionsbestreben der grössten Annoncen-Expe- \ndition der Welt gewinnen. Das umfangreiche Arbeitsfeld des \nHauses Rudolf Mosse auf allen Gebieten der Werbung im In- \nund Ausland zeugt von der überragenden Bedeutung und der \nStellung der Reklame im Wirtschaftsleben aller Kulturstaaten. \nIn den weiteren Ausführungen wird über die einzigartige \nStellung der Zeitungsanzeige, den Wert des Service für eine \nrationelle Propagandagestaltung und die Methoden der wirk \nsamsten Werbung gesprochen. — Der redaktionelle Teil des \nKataloges beginnt wieder mit einem umfassenden Landkarten \nmaterial über Deutschland und die übrigen europäischen Staaten \nund bringt dann in mustergültig übersichtlicher Weise alles für \nden Inserenten Wissenswerte über den Anzeigenteil der Zei \ntungen und Zeitschriften. \nDie Rubrik Auflage, die bisher nur bei den Tageszeitungen \ngeführt wurde, erscheint diesmal auch bei den Fachzeitschriften. \nDer ausländische Blätterteil hat, entsprechend dem fort \nschreitenden Ausbau der Organisation der Firma Rudolf Mosse, \neine bedeutende Erweiterung und Vervollständigung erfahren, \nwie überhaupt der gesamte Katalog wesentlich an Umfang zu \ngenommen hat \nWieder Ueberfall. Am Sonnabend vormittag hat sich in der \nDresdener Strasse schon wieder ein Ueberfall auf eine Konto \nristin ereignet Die 21 .Jahre alte Frieda Speyer, die bei der \nFirma A. Baum in der Dresdener Strasse 8 angestellt ist' hatte \nvon der Bank 250 Mark abgehoben und in ihrer Aktentasche \nverwahrt Bei der Rückkehr war sie gerade eine halbe Treppe \nemporgestiegen, als ihr ein junger Bursche nachkam und ihr \neinen Stoss in den Rücken versetzte. Er entriss ihr die Tasche \nmit dem Gelde und stürmte aus dem Hause. Die Ueberfallene \n \n \n\n \n\neilte ihm unter Hilferufen nach. Es schlossen sich Passanten \nund Polizeibeamte der Jagd an, und es gelang, den Räuber auf \nder Oranienbrücke zu fassen. Er wurde nach dem 106. Revier \ngebracht und dort als ein 20 Jahre alter Rudolf Schönwäldec \nfestgestellt. \nDas Stettiner Strassenbahn-Unglück \nDrei Tote, 24 Verletzte \nSTETTIN, 25. Januar. (W. T. B.) \nUeber das schwere Strassenbahnunglück, das sich heute vor. \nmittag ereignete, werden noch folgende Einzelheiten bekannt- \ngegeben: Der Anhänger eines vollbesetzten Strasseubahnzuges \nder Linie 6, der die abschüssige Kochstrasse in Richtung Haupt \nbahnhof hinunterfuhr, sprang in der Kurve aus den Schienen, \nlief auf der Strasse zunächst in gerade Richtung weiter, stiess \nan den Kellerhals eines gegenüberliegenden Hauses und fiel \ndann auf die Seite, wobei die Hausfront stark beschädigt wurde. \nNach den bisherigen polizeilichen Feststellungen sind bei \ndem Unfall drei Menschenleben zu beklagen, und zwar \nwaren zwei Personen sofort tot, während ein drittes Opfer \nbald darauf im Krankcnhause verstarb. Ausser den drei \nTodesopfern forderte das Unglück noch 24 Verletzte unter \nden Fahrgästen. \nEs handelt sich zum grössten Teil um Frauen. Durch eine sofort \nvorgenommene Untersuchung wurde festgestellt, dass der Un \nglücksfall auf technische Mängel irgendwelcher Art nicht zurück \nzuführen ist. \n \n\nFünf zig-Jah rfeier \ndes Elektrotechnischen Vereins in Berlin \nDer Elektrotechnische Verein in Berlin beging am Freitag in \nKrolls Festsaal das Fest seines 50jährigen Bestehens. Unter \nden zahlreich erschienenen Ehrengästen befanden sich Vertreter \nder Reichs-, Staats- und Konimunalbebörden der verschiedenen \nVereine und Organisationen sowie der Presse. Die Technische \nHochschule in Berlin sowie ausländische Hochschulen hatten \nAbordnungen geschickt, ebenso die preussische Akademie der \nWissenschaften und die Berliner Universität \nEhrenpräsident Dr. von Sydow eröffnete die Festsitzung und \nhiess die Erschienenen willkommen. Darauf gab der Vor \nsitzende des Vereins, Professor Dr. Wagner, einen Rückblick \nüber die 50jährige Tätigkeit des Vereins. Er dankte dem \nDr. Görges für die ausgezeichnete Arbeit an der Festschrift \nReichspostminister Schätzei überbrachte die Grosse der Reichs \nund preußischen Slaatsregierung und übergab dann dem Ver \nein eine Bronzebüste von dem Mitbegründer, dem damaligen \nStaatssekretär des Reichspostamtes Dr. Heinrich von Stephan. \nDr. Karl Friedrich von Siemens gratulierte im Namen des \nReichsverbandes der deutschen Industrie, Bürgermeister \nScholz überbrachte Glückwünsche der Stadt Berlin und viele \nandere Vertreter die Grüsse ihrer Organisationen. \nGeneraldirektor Dr. Köppke vom Verein deutscher Inge, \nnieure widmete eine Mappe mit den Bildnissen von den Män \nnern, die sich auf dem Gebiete der Elektrotechnik hervorgetan \nhaben. Nachdem noch mehrere andere Ansprachen gehalten \nwaren, gab Professor Dr. Wagner die Ernennung von Ehren \nmitgliedern und ausländischen korrespondierenden Mitgliedern \nbekannt. \n \n\nVereine und Versammlungen \nSitzung haben morgen: \nArchitekten- und Ingenier-Verein zu Berlin. 20 Uhr, im Meister» \nsaal, Kötbcner Strasse 38, einen Vortrag über „Das Städtebaugesetz \nund seine parlamentarische Behandlung“. Obcrverwaltungsgerichtsrat \nvon Eynern, M. d. L. Karten in der Geschäftsstelle des Vereins, \nWilhelmstrasse 92 03. \nDeutsche demokratische Partei. Berlin (Frauenarheitsausschussl. Ait- \nMoabit 80a, 17 Uhr, Frau Dr. Klausner über: „Rundgang durch die \nTagespolitik.“ \nBund entschiedener Sehnlreformer. \\ 9 % Uhr findet Im Zeichen \nsaal. Kochstrasse 13 (Schule) eine Auseinandersetzung über die natio \nnalsozialistische Idee zwischen einem jungen Nationalsozialisten und \neinem jungen Juden statt. \nBund religiöser Sozialisten. 20 Uhr, im Gemeindesaal Neukölln, \nHerthastrasse 9, Pfarrer Lic. Dr. Piechowski über: „Der proletarische \nMensch.“ Anschliessend Aussprache. Eintritt frei. \nAnfängerkursus der Berliner Esperanto-Gesellschaft. 20 Uhr. im \nCaf6 Telsc.how. Potsdamer, Ecke Linkstrasse (Damenzimmer). Teil \nnahme unentgeltlich. \nEsperanto-Gesellschaft Charlottenburg. 20 Uhr. Konditorei Wolter, \nCharlottenburg, Bismarckstrasse 114 (Knie), Klubzimmer, Konver. \nsationsabend. \n \n \n\n \n\nDer Techniker und der Kamp f ums Recht \n \n\nZeitungs-Katalog Rudolf Mosse 1930 \n \n \n\n \n\nMißfarbene Zähne \n \n\nentstellen das schönste Antlitz. Uebler Mundgeruch wirkt abstoßend. Beide Schönheits \nfehler werden gründlich beseitigt oft schon durch einmaliges Pulzen mit der herrlich \nerfrischend schmeckenden Chiorodont-Zahnpaste. Die Zähne erhalten darnach einen \nwundervollen Elfenbeinglanz, auch an den Seitenflächen, besonders bei gleichzeitiger \nBenutzung der dafür eigens konstruierten Chiorodont-Zahnbürste mitgezahntem Borslen- \nschnitt. Faulende Speisereste in den Zahnzwischenräumen als Ursache des üblen Mundgeruchs werden gründlich damit beseitigt. — Chlorodont: Zahnpaste, Mundwasser, \nZahnbürsten Einheitspreis 1 Mark bei höchster Qualität. — Man verlange nur echt Chlorodont in blau-weiß-grüner Originalpackung und weise jeden Ersatz dafür zurück. "
    }
}