{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "26",
        "NewspaperNumber": "044",
        "PageNumber": "001",
        "Edition": "2",
        "Issue": "078",
        "Text": "r \n \n\nTHorgen-Ausgabe \nNr- 44 — 78. Jahrgang \n \n\n'Berliner 'Üolks -‘Zeitung \n \n\nZweites Beiblatt \nSonntag, 26. Januar 1930 \n \n\nStürzende Bauten \n \n\nDie Inflations-Villa im Grunewald/Ruinen \neines Vergnügungs-Palais und Krematoriums \nBetreten wegen Lebensgefahr verboten \n \n\nDie Stadt Berlin will viele ihrer zurzeit im Bau befindlichen \nBauten aus Sparsamkeitsgründen im augenblicklichen Zustande \nstehen lassen sie will mit Häusern ohne Dächern und Rohbauten \nohne Verputz das Stadtbild verzieren, um bei Gelegenheit, viel \nleicht nach Jahren, die angefangenen Werke zu vervollständigen. \nUnd dabei haben es die Herren Sparkommissare so einfach, sich \nvon den Folgen derartiger Sparsamkeit zu überzeugen, denn in \nBerlin gibt es genügend Beispiele einer solchen eigenartigen \nBauweise. \nDie Herren, die am grünen Tisch ihre Beschlüsse fassten, \nsollen beispielsweise einmal nach dem Grunewald herausfahren. \nDort wollte sich an der Heerstrasse ein in der Inflation plötz \nlich Reichgewordener eine Villa bauen. Bausteine wurden an \ngefahren, ein grosses Haus mit allem Komfort war im Entstehen. \nDoch eines Tages, als gerade der bunte Kranz auf dem Dach \nfirst gehisst ward, war die Inflation zu Ende, und der Herr \nVillenbesitzer in spe war in demselben Augenblick restlos pleite. \nDer Bau wurde eingestellt, Architekten und Lieferanten klagten \nsich vor den Gerichten herum, das dauerte viele Jahre und \ndauert sogar vielleicht beute noch, der Bau im Grunewald aber \nstand da, ohne Fenster, das Dach halb mit Ziegeln bedeckt, ohne \nVerputz, und nur mit einem kleinen Stacheldrahl umgeben So \nsteht das Haus heute noch, die Ziegel sind vom Dach gefallen, \ndie Fussböden sind eingebrochen, von den Mauern fällt Stein \num Stein, und ein grosses Schild mahnt’ Betreten des Grund \nstücks wegen Lebensgefahr verboten! Früher einmal hausten \nObdachlose in den Kellern, aber auch die haben sich schon ver \nzogen. denn jeder Stein, auf den man tritt, ist wacklig, und die \nschöne Veranda ist ein wüster Trümmerhaufen. So steht diese \nRuine mitten zwischen den vornehmen Villen des Grunewalds \nund könnte als Mahnung dienen für einen Magistrat, der sparen \nwill, indem er seine angefangenen Bauten verfallen lassen will. \nStürzende Bauten! Da ist der Rialto-Palast, ein klingender \nName, es sollte ein Luxuskino, das grösste Berlins, entstehen; \nein Restaurant, ein Cafehaus waren geplant. Man holte sich \nKredite aus Amerika und pflanzte in der Kantstrasse in Char \nlottenburg ein riesiges Eisengerüst auf. Das ist nun auch schon \nviele Jahre her. die amerikanischen Geldgeber verzogen sich \nnach der Inflation, die Baumeister wurden nicht bezahlt, und \nviele Jahre stand das Eisengerült und rostete. Vor einiger Zeit \nmusste die Polizei wegen Lebensgefahr für die Passanten einen \nTeil des Eisengerippes niederreissen lassen — aber der Rest \nsteht da. seit vielen Jahren, und rostet weiter. Die Fundamente \nsind schon gebaut, aber in den Kellern steht das Wasser,-das \n \n\nsoll der Eisenkonstruktion nicht gerade bekömmlich sein — und \nniemand wird sich wundern, wenn in einiger Zeit der ganze \nBau krachend zusammenstürzt Zurzeit ist das Wasser, das den \nBauplatz überspült, gefroren, die Eisdecke presst gegen die \nGrundpfeiler — vielleicht sind die Herren Sparkommissare so \nmutig und sehen sieb diesen Bau einmal von dei Nähe an! \nIm Anfangsstadium des Verfalles befinden sich die Bauten \nam Wasserturm in Steglitz. Dieser Turm, der das eigenartige \nSchicksal hat, niemals seiner eigentlichen Bestimmung über \ngeben worden zu sein, sollte schon alles mögliche werden, end \nlich hatte man einen Zweck für ihn gefunden. Da er direkt am \n \n\nWut, zu bauen. Er liess also sein kleines Haus abreissen, aber \nschon früher als allen anderen scheint ihm das Geld ausgegangen \nzu sein — denn er konnte noch nicht einmal den Abriss zu \nEnde bringen Nun steht schon seit Jahren nichts weiter als \ndie Vorderfront des alten Häuschens, bis einst einmal ein Sturm \noder die Baupolizei ein Einsehen haben wird und die Mauer \nniederlegt . . . \nUnd dann die angefangenen Bauten, die irgendeiner Kompe \ntenzstreitigkeit halber nicht zu Ende geführt wurden. Da ragt \ndas Eisengerüst des Turmhauses am Anhalter Bahnhof, das \nwenigstens gegen Einsturzgefahr mit einer vor Rost schützenden \n \n\nKirchhof steht, sollte er zu einem Krematorium umgebaut \nwerden. Der Turm steht noch unverändert da, aber die Vor \nhalle, die errichtet wurde, zerbröckelt schon jetzt, denn plötzlich \nist auch hier das Geld alle geworden, und wieder mahnt ein \nSchild: Betreten wegen Lebensgefahr verboten! Baumaterial \nliegt herum, Gruben und Schächte sind ausgehoben — und das \nalles nui, um für die Kinder einen zwar verbotenen, aber um so \nschöneren Spielplatz abzugeben. Denn das ist das Typische all \ndieser verlassenen Bauplätze: kein Mensch kümmert sich um \ndie Bauten — wertvolles Material ist nicht wegzuholen, mag \nalso verfallen, was verfallen will. \nAuch draussen in Britz steht ein seltsamer Bau. Da besass \nirgendwer ein kleines Bauerngehöft, und auch ihn packte die \n \n\nFarbe bestrichen wurde, da gähnen die Ruinen der Keller hinter \ndem hohen Bauzaun am Potsdamer Platz, und da stehen noch \nimmer die Ruinen des Hauses in der Landsberger Allee, das \neinst durch die Gasexplosion zerstört wurde. Das Haus steht, \nwie es nach der Explosion stand, weil die beteiligten Stellen \nsich nicht wegen des Schadensersatzes einigen können, weil \nProzesse über Prozesse geführt werden, und solche Prozesse \ndauern manches Jahr. \n„Betreten wegen Lebensgefahr verboten!“ wird bald auch an \nden nicht zu Ende geführten Bauten der Stadt Berlin stehen, und \ndie Sparkommissare können sich dann ja ausrechnen, wieviel \nGeld sie „gespart“ haben, indem sie diese riesigen Werte ver \nfallen Hessen! Grekow. \n \n\nSchulze und Hinterstoisser \nmüssen auch abrüsten \nNicht bloss Frankreich, England, Italien und Amerika sollen \njetzt abrüsten. Auch Schulze und Hinterstoisser. Die Londoner \nKonferenz wird vertieft und ergänzt durch die Ceselzcsvorschläge \nSeverings. Keine Schlagringe und Dolche mehr ohne Schlagring- \nund Dolchschein! Im privaten nalionalpolilischen Kriege Deutsch \nlands wird sozusagen die Unterseebootwaffe, die heimtückische, \nunsichtbare Torpedierung ausgemerzt. \nDass es so Weit kommen musste! Was werden die Bayern \nohne ihr griffestes Taschenveitei (Dolch) machen? Wohin \nwird's mit den Burschen kommen. Wenn die Wirtshausraffereien \nvon nun an nur mehr mit Bierseideln ausgefachten werden müssen? \nEin Bierseidel auf den Kopf — ist nur die halbe Tradition. \nAber das ist die gerechte Strafe dafür,, dass man da unten \nin Bayern oder da oben in Hamburg von Tag zu Tag welscher \nwird. Italien ist das grosse Vorbild, Mussolini der A bgott. Da \nhaben nun die Nazis ein verflucht südländisches Temperament \nbekommen. Früher sagten sie: „Halt's mi oder i hau alles zsamm.“ \n \n\nUnd dann hauten sie nichts zsamm. Jetzt aber, jetzt hat sie die \nwelsche rabbia, die Wut, ergriffen, sie hauen wirklich alles zsamm. \nNa, und da muss man eben die Dolche und Schlagringe ebenso \nverbieten — wie sie seit Jahrzehnten in Italien verboten sind. \nJa, ja so geht’s, wenn man politische Leidenschaft von \nüberallher importiert! Wohin wird, wenn es mit dem Import \ndieser Luxusartikel Weitergeht, die bodenständige, solide deutsche \nGemütlichkeit schwinden ? Bald wird sie nur gewesen sein! \nIch habe übrigens Wenig Hoffnung, dass die Dolch- und \nSchlagringabrüstung wirken wird. Wie bei den Generalstäben \nder Londoner Nationalvertreter, wird auch hier bei den General \nstäben der Parteien im geheimen weitergerüstet und neues Kriegs \nmaterial erfunden werden. \nWürde mich gar nicht wundem, wenn Severing bald ein Gift \ngas-, ein Bazillentrageverbot erlassen müsste. Aber, genügt \nschliesslich nicht ein jeder harte Gegenstand, um den politischen \nCegner von dem Irrtum seiner Parteidoktrin zu überzeugen? \nIch fürchte, sehr geehrter Herr Minister, wir werden den heiss- \nblütigen Parteien bald jeden harten und kantigen Gegenstand \nausser Criffweite halten müssen, wie unseren lieben, kleinen \nBabys. Baby kann sich selbst nur zu leicht verletzen, die Partei \nhelden dem Mitbürger den Schädel einhauen. \nIbrahim Nierndl. \n \n\nEin Sohn Maximilians von Mexiko? \nDer geheimnisvolle Tote von Gagny. \nDie Kirche von Gagny bei Paris war dieser Tage der Schau \nplatz einer Trauerfeier, wie man sie in dem Dorf noch nicht er \nlebt hatte. Die ganze Kirche war mit schwarzen und silbernen \nDraperien ausgeschlagen, vor dem Altar ein Riesenkatafalk er \nrichtet und auf der Orgelempore ein Massenchor mit Orchester \nund Gesangssolisten ausgestellt. Gleichwohl aber hatten sich \nnur wenige Leidtragende zu der prunkvollen Feier eingefunden. \nDie ein paar Tage vorher versandten Traueranzeigen enthielten \nam Schluss die Bemerkung: „Gedenkt in eurem Gebet des Dom \nSimoni, wie er sich bei Lebzeiten nannte, der in Wahrheit aber \nder Sohn Maximilians von Habsburg-Lothringen, des Kaisers \nvon Mexiko, und der Prinzessin Charlotte von Belgien, der \nKaiserin von Mexiko, war.“ Die Anzeigen trugen die Unter \nschrift von Frau Clemence Paillard und Valentine Roland, die \nsich als die „trauernden Mitarbeiter“ des Verstorbenen be- \nzeichneten. \nDer Mann, der in Gagny zur letzten Ruhe bestattet wurde, \nwar fest überzeugt, dass er in Wahrheit ein Sohn des unglück \nlichen Kaisers Maximilian sei, und er fand seinen Anspruch \ndurch seine frappante Aehnlichkeit mit dem erschossenen Kaiser \n \n\nbestätigt Wie ein Pariser Blatt dazu mitzuteilen weiss, hatte \nsich nach dem tragischen Ausgang des mexikanischen Aben \nteurers ein mexikanischer Offizier namens Dom Simoni des \nKindes angenommen und es unter seinem Namen in verschie \ndenen Klöstern erziehen lassen. Alle Ausgaben wurden von \neiner Seite aufgebracht die das Geheimnis zu wahren wusste. \nAls der angebliche Dom Simoni erwachsen war, machte er seine \nAnsprüche auf Anerkennung der Ebenbürtigkeit beim Hofe in \nWien geltend; da er aber keine Antwort erhielt, so sah er sich \ngenötigt, sich einen Beruf zu wählen. Er wurde Ingenieur und \nzeichnete sich bald aus. Im Jahre 1914 bot er der französischen \nRegierung das Modell einer neuen Schusswaffe an, das auch an \nmassgebender Stelle geprüft wurde. Im folgenden Jahre wurde \ner aber auf Grund aufgefangener Briefe verhaftet und des Ein \nverständnisses mit dem Feind beschuldigt. Er blieb viele Monate \nin Untersuchungshaft, wurde aber dann freigelassen, die Anklage \nniedergeschlagen. Seither beschäftigte er sich angelegentlich mi! \nErfindungen, die die Armee, Marine und das Flugwesen betrafen, \nund stand in beständiger Verbindung mit dem französischen \nKriegsministerium. Auch eine Eisenbahn in Madagaskar hatte \nder Verstorbene erbaut. Seine Freunde waren fest überzeugt, \ndass dieser angebliche Dom Simoni sich des fördernden Ein \nflusses hoher Protektoren zu erfreuen hatte, der auch nach dem \nFall der Habsburger fortbestanden hatte. \n \n\nTanz statt Predigt \nDer Prediger der Universalistischen Kirche von Los Angeles \nhat seinen Gottesdiensten eine so starke Beteiligung gewonnen, \nwie sie noch niemals in einer Kirche von Los Angeles beob \nachtet worden ist. Das Geheimnis der Anziehungskraft beruht \neinfach darin, dass er statt der Predigt Tanzvorführungen ver \nanstaltet. „Der Tanz ist die älteste Form des Gottesdienstes“, \nerklärte der Geistliche Dr. Sheldon Shepard und berief sich auf \ndie Bibelstelle: „Lobe den Herrn mit Tanzen.“ Auch David \nführte er als Muster einer solchen fröhlichen Bezeugung der \nFrömmigkeit an. Von einer Tanzakademie werden an Stelle \nder Predigt sechs Tanznummern vorgeführt, und zwar auf einer \nBühne, die durch besondere Beleuchtungseffekte die Tanz \ngruppen in das gehörige Licht stellt. Unter den Tänzen befindet \nsich eine Nachahmung der klassischen Choreographie, ein \n„Weihrauchtanz“, ein „indianischer Korntanz“ und eine Vor \nführung „Die plastische Girlande“. B. \n \n\nSt. Moritz \nKurve in der grossen Rodelbahn "
    }
}