{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "26",
        "NewspaperNumber": "044",
        "PageNumber": "002",
        "Edition": "1",
        "Issue": "078",
        "Text": "lüie mied man 'IDacenPiaus Detektivin ? \nZentrale der „De-Kontrolle“ / Detektivinnen bei der Arbeit / Die Diebin mit dem Karabinerhaken /Die ausgezogene Puppe \n \n\n% \n \n\nPie Kriminalität hat zugenommen. Die Gilde der Diebinnen \nund Diebe, die in der friedlichen Maske des Käufers die Waren- \nund Kaufhäuser und die Spezialgeschäfte heinisuchen, hat sich \nstark vermehrt. Ein besonderer Ueberwachungsdienst ist not \nwendig geworden, um die Geschäfte vor schwerem Schaden zu \nbewahren. \nDie Zentrale dieses Ueberwacbungsdienstes, auch De-Kon \ntrolle (Diebstahlskontiolle) genannt, befindet sich im Hause \nPotsdamer Strasse IS. Von hier aus ziehen sich feine Fäden \nwie das Netz einer Spinne durch die angeschlossenen Geschäfte. \nWeibliche Detektive, mit allen Kniffen und Schlichen der Laden \ndiebe vertraut, sind es, die von hier nach einer wechselnden \nTaktik in die Geschäfte je nach Bedarf hineinbeordert werden. \nSie stehen dauernd mit ihrer Zentrale in Verbindung, um sofort \neine andere Stellung zu beziehen, wenn eine diesbezügliche \nDirektive herauskommt. \nEs ist nicht leicht, Detektivin zu werden. Viele fühlen sich \nberufen, aber nur wenige werden auserwählt „Auf ein einziges \nInserat zu einem Ausbildungskursus,“ sagt der Leiter des Ueber- \nwachungsdienstes, der bekannte Kriminalkommissar Eugelbrecht, \n..meldeten sich 126. Aus allen Gesellschaftsschichten waren die \nunternehmungslustigen Damen: Beamtenfrauen, Offizierswitwen, \nAerztefrauen, Schriftstellerinnen, Verkäuferinnen und abenteuer \nlustige junge Mädchen, die nach der Lektüre von einigen Krimi \nnalromanen die Fähigkeit zu besitzen glaubten, den schwierigen \nDienst einer Diebstahlskontrollbeamtiu mit Erfolg zu versehen. \nAber dass sich viele in der Annahme von ihrer Berufseignung \ngetäuscht hatten, wurde sehr bald durch die Intelligenz- und \npsychotechnische Prüfung erwiesen. Nur neunzehn konnten \nzum Unterricht zugelassen werden. In das Examen stiegen neun, \nvon denen dann immerhin doch acht bestanden. \nDie Aufgaben, die den Kriminalelevinnen gestellt werden, \nsind sehr verschieden. Da kommt ein Mann in Hut und Mantel \nmit einem Alltagsgesicht in die Unterrichtsstunde, stellt sich \nflüchtig vor und verschwindet. Der Mann zieht sich um, setzt \n-ich in irgendein Cafd eines bestimmten Stadtteils, der den \nDamen bekanntgegeben wird. Nun erfolgt die Suche nach \ndem „professionellen Ladendieb“. Zu Fuss, mit Auto, der Elek \ntrischen und U-Bahn begehen sich die Detektivaniazonen auf die \n \n \n\n \n\nPirsche. Das Mitnehmen eines Lassos oder eines Revolvers ist \nnatürlich verboten, die einzige Waffe bilden die guten Augen. \nSobald eine der Elevinnen den Gesuchten erkannt hat und ihm \nihre Visitenkarte überreicht hat, muss dieser sich in sein Schick \nsal ergeben, er gilt als unwiderruflich verhaftet. Versehen bei \nsolcher Verbrecherjagd kommen auch vor. \nSo hat einmal die angehende Detektivin einem friedlichen \nZeitungsleser ihre Visitenkarte überreicht. Der zu unrecht Ge \nstellte hat an ein kleines Liebesabenteuer gedacht. Dann hat sich \ndas Missverständnis in Schmunzeln und Wohlgefallen geklärt. \nSolcher Verbrecherjagd pflegt eine eingehende Schulung im \nErkennungsdienst vorauszugehen. Die besonderen Merkmale, \n \n\ndie man sich bei einem Gesicht einprägen muss, um es leicht \nwiederzuerkennen, werden ausführlich erörtert. Hakennase, \ngriechische Nase, Stupsnase, schiefe Nase, abstehende und an \nliegende Ohren, angewachsene Ohrläppchen, die verschieden ge \nformten Lippen und Augen und tausend andere Dinge werden \nso oft behandelt und vorgeführt, bis die Schülerin in der Lage ist, \naus einem Gesicht sich schnell die besonderen Kennzeichen zu \nmerken, die es ermöglichen, auch im Falle der Maskierung dem \nDieb auf der Ferse zu bleiben. Daneben werden die einschlägigen \nKapitel des Strafrechtes über Diebstahl und Unterschlagung be \n \n\nhandelt sowie die Gebiete über Rechte und Pflichten der Polizei, \nUeberwachung, Durchsuchung und Beschlagnahme. Denn letzten \nEndes arbeitet die private Ueberwachung ja in engem Kontakt \nmit der Polizei. Uebergriffe und die Machtbefugnisse müssen \nunter allen Umständen vermieden werden. \nDie grosse Gilde der Warenhausdiebe wird zum grössten \nTeil von Gelegenheitsdiebinnen gebildet, Hausfrauen, die „mal \nbillig einkaufen wollen“. Aber dennoch stellen die Professionellen \neine grosse Zahl. Die Tricks und Schliche der Diebe und \nDiebinnen wechseln dauernd. Zu erstaunlicher Geschicklichkeit \nbrachte es eine Warenhauediebin, die in den letzten Tagen in \ndas Netz der weiblichen Detektive lief. Sie machte ihre „Ein \nkäufe“ zum grössten Teil auf Bestellung. Mit einem Katalog \neine« grossen Warenhauses bewaffnet, sprach sie bei Bekannten \nvor und erzählte ihnen, dass sie in der Lage sei, billiger ein \nzukaufen, wenn man bei ihr Bestellungen auf bestimmte Gegen \nstände machen würde. Nachttischlämpchen waren unter anderem \nsehr begehrt. Was tat die schlaue Diebin? Unter ihrem Rock \ntrug sie einen Gürtel, mit Karabinerhaken besetzt Als sie ge \nstellt wurde, baumelten an den Karabinerhaken nicht weniger \nals vier Lampen. \nEine kleine Kolonne arbeitete in der letzten Zeit nach fol \ngendem System: Die Knöpfe der mit Lederjacken angezogeneu \nPuppen wurden von den Mitgliedern der Kolonne im Vorbei \ngehen einer nach dem anderen unbemerkt geöffnet. Der letzt« \nMann der Kolonne, wohl der Geschickteste, riss die Jacke mit \neinem kühnen Griff von der Puppe und Iiess sie in einem Köffer- \nchen verschwinden. Es gelang, diese Kolonne unschädlich zu \nmachen. \nIm richtigen Moment zufassen, ist eine der schwierigsten Auf \ngaben der weiblichen Detektive. Deshalb wird die Diebin erst \nmeist dann gestellt, wenn sie sich anschickt, das Warenhaus zu \nverlassen. Versucht man sie eher zu fassen, so kann man die \nschönsten Entschuldigungen hören. „Ich wollte die Krawatte nur \nim Licht anseben.“ — „Ich wollte ja nicht stehlen, sondern die \nWeckuhr an der Kasse vorzeigen und zahlen.“ — „Man sollte \nannehmen, dass eine Anprobe des Kleides im Ankleidekabinett \nauf alle Fälle gestattet sei, das fällt doch schliesslich mit unter \ndas bekannte Wort vom Dienst am Kunden.“ Wynands. \n \n\nAusscMießimgslescMüsse \ndes Dungültig, \n \n\nspiel „Amnestie“ von Karl Maria Finkelnburg (dem Präsidenten \ndes Strafvollzugamts im Bezirk des Kammergerichts Berlin) zu \nermässigten Preisen zu sehen. Das Verlagshaus Rudolf Mosse \nveranstaltet am Sonnabend, 1. Februar, nachmittags VA Uhr, in, \nTheater am Schiffbauerdamm eine Sonderaufführung des Werkes \nin der Premierenbesetzung Preise der Plätze 1 bis 6 Mark. Der \nKartenverkauf beginnt übermorgen, Dienstag, im Rudolf Mosse- \nHaus, Jerusalemer Strasse 46— 49; Bestellungen nehmen auch \nalle Berliner Rudolf Mosse-Filialen an. \n \n \n\n \n \n\n \n\nLEIPZIG, 25. Januar. (W. T. B.) \nIn der Klage>ache der ausgeschlossenen Mitglieder gegen die \nSektion Berlin des Deutsch-Oesterreichischen Alpenvereins liegen \nnunmehr die Entscbeidungsgründe des Reichsgerichts vor, die \nzur Aufhebung des klageabweisenden Urteils des Kammer \ngerichts geführt haben. \nDie weltanschaulichen Gegensätze innerhalb des Deutsch- \nOesterreichischen Alpenvereins und besonders die Meinungs \nverschiedenheiten über die Stellung zum sogenannten Arierpara- \ncraphen hatten zu einer Spaltung und zur Gründung des Deut \nschen Alpenvereins in Berlin geführt dem auch Mitglieder der \nSektion Berlin beigetreten waren. Nachdem sodann der Vorstand \nder Sektion den Beschluss gefasst hatte, die doppelte Mitglied \nschaft zu verbieten und die sieben Kläger sieb diesem von der \nMitgliederversammlung bestätigten Beschluss nicht gefügt hatten, \nwurden sie ihrer Mitgliedschaft für verlustig erklärt. Dagegen \ntrhobeu sie Klage auf Feststellung der Nichtigkeit dieses Be \nschlusses, da er unter Verletzung grundlegender Satzuugsvor- \nschriften zustandegekommen sei. Das Landgericht schloss sich \ndieser Auffassung an, während das Kammergericht die Klage \nab wies. \nDie Aufhellung des kainmergerichtlichen Urteils wird vom \nReichsgericht wie folgt begründet: \nDas Berufungsgericht ist der Anschauung, dass die am 13. März \n1925 gewählten Personen, auch wenn die damalige Wahl un- \n \n\nDas Haclameut des Varietes \nGegen die Lustbarkeitssteuer \nDer Internationale Variätötheater-Direktorenverband, der \nwie schon kurz berichtet, diese Woche wieder «eine General \nversammlung in Berlin abhielt, ist mehr als die Organisation \nder Varietes. Ihm sind auch alle Kabaretts, Kinovarietös und \nTanzpaläste angeschlossen — es ist die gesamte Vergnügungs \nindustrie, die er vertritt und die in Deutschland ein Wirt \nschaftszweig von nicht geringem Ausmass geworden ist. Die \nMänner, die den Variötöverband führen, haben ee verstanden, \nihren Bestrebungen in hohem Masse das Interesse der Oeffent- \nlichkeit und der Behörden zu sichern, die sich alle auf der \ndiesjährigen Tagung vertreten Hessen. \nDie Beratungen galten diesmal hauptsächlich dem Kampf \ngegen die Lustbarkeitssteuer. Sie lastet erheblich auf dem \nGewerbe, das als einziges eine derart hohe Sondersteuer \nzu tragen hat. \nWir schätzen heute das Vergnügen anders ein als früher. Wir \nwissen, dass der schaffende Mensch Erholung, Entspannung \nund Unterhaltung nötig hat um «ich arbe:tsfriscb zu erhalten. \nDie Behörden aber verfemen jede Tasse Kaffee, die wir mit \nMusikbegleitung trinken als Lustbarkeit und belegen sie mit \neiner Sondereteuer. Die Lustbarkeitssteuer trifft hauptsächlich \ndas Vergnügen de« kleinen Mannes, während in England alle \nEintrittspreise bi« zu 75 Pfennig von ihr befreit sind. Die Ver \ngnügungsindustrie will nun den Kampf zur endgültigen Be \ngütigung dieses Steuerunrec.hts mit aller Schärfe aufnehmen \nund appelliert dazu an die OeffentlichkeiL Weiter wandte man \nsich gegen die Bevormundung, die in den Vorschriften der \n \n \n\n \n\ngültig gewesen sei, infolge des Beschlusses vom 13. März 1926 \nfür die Zeit bis zur nächsten Wahl zu ordnungsmässig bestellten \nVorstandsmitgliedern geworden seien, weil eben der Wille der \nMehrheit in der Versammlung, die das massgebende Organ in \nVereinsangelegenheiten sei, dahin gegangen sei, dass diese Per \nsonen bis zur nächsten Wahl Vorstandsmitglieder sein sollten. \nDem kann nicht gefolgt werden. Es ist zwar als zulässig anzu \nerkennen, dass die Mitgliederversammlung erforderlichenfalls \ndie Amtsdauer ordnungsmässig gewählter Vorstandsmitglieder \naus besonderen Gründen über die satzungsmässige Dauer hinaus \nverlängert, und das gilt hier für den Vorsitzenden des Vorstands, \nder unstreitig ordnungsmässig bestellt war; aber es ist nicht \nmöglich, dass auf diese Weise Personen, die bisher keine in \ngültiger Weise gewählten Vorstandsmitglieder waren, zu solchen \ngemacht werden. Die Mitgliederversammlung kann sich nicht in \ndieser Weise über die Nutzung hinwegsetzen, in der genaue Be \nstimmungen darüber getroffen sind, wie die Feststellung des \nVorstandes zu erfolgen hat. \nWenn, wie das Kammergericht unterstellt, die Wahl vom \n13. März 1925 ungültig war, dann sind die Aussrhliessuugs- \nhesehliisse nicht von einem ordnungsmässig bestellten Vor \nstand erlassen worden und deshalb nicht gegen die Kläger \nwirksam ergangen. \nNach alledem war das ergangene Urteil aufzuheben und zwecks \nanderweiter Verhandlung und Entscheidung an das Berufungs \ngericht zurückzuverweisen. \n \n\nPolizeistunde liegt, die namentlich in der Provinz noch sehr \nengherzig gehandhaht wird und gegen die zu hohen Tantiemen \nforderungen der Musikautoren. Vom kommenden Jahre ab wird \nes den Beruf der Künetleragenten, die bisher die Engagements \nzwischen Künstlern und Direktoren vermittelten, nicht mehr \ngeben, mit dem oft die Nachteile des Schmiergelderwesens ver \nbunden waren. \nDie Künstleragenten werden abgelöst durch einen amtlichen \nEngagementsnachweis, der von Direktoren und Artistenseite \ngemeinsam verwaltet wird, unter Reichsanlsicht steht und \nvom Reich mit einer halben Million finanziert wird. \nMan sprach auch über die Konkurrenz von Tonfilm und Rund \nfunk, lehnte aber klugerweise jede Beschränkungen der Artisten \nin ihrer Freiheit, beim Rundfunk oder Tonfilm zu arbeiten ab. \n* \nWie alljährlich, vereinte der Varietö-Ball grosse und kleine \nSterne der Varietebühnen, ihre Manager, Gönner und Freunde \nzu einer wohlgelungenen, unterhaltsamen Nacht in dem festlich- \nharmonischen Rahmen des Kroll-Saales. Das überaus reich \nhaltige Festprogramm brachte hervorragende Tanzdarbietungen \naus Femina, Plaza, Barberina und Scala. U. a. entzückten die \nFoster-Girls durch ihre schmissige, exakte Kunst. Friedrich \nHolländer mit seinen zehn Jazz-Sinfonikern, das originelle Josö \nSolers argentinische Tango-Jazz-Orchester u. a. m. sorgten für \nerstklassige Musik, bei deren Klängen die Tanzlust bis in die \nersten Morgenstunden anhielt. \n \n\n„Amnestie“ für unsere Leser. Unseren Lesern und Freunden \nwird Gelegenheit geboten, das von der Kritik glänzend be \nsprochene und vom Publikum begeistert aufgenommene Schau- \n \n \n\n \n\nZehnfacher Qiftmocder verhaftet \nin Schelderode in Ostflandem \nAMSTERDAM, 25. Januar. (Privat) \nIu Soheblerode in Ostflandem wurde der 26jährigo \nJulien Brackenier unter der Beschuldigung verhaltet, \nVater und Mutter und fünf Geschwister, den Onkel und \nzwei Tanten mit Arsenik und anderen Giften beseitigt zu \nhaben, um in den Besitz der Erbschaft zu gelangen Bei \ndrei ausgegrahenen Leichen der von ihm vergifteten \nFamilienmitglieder wurden starke Dosen Arsenik fest \ngestellt. Der Verhaftete leugnet mit aller Entschieden \nheit, die ihm zur Last gelegten Verbrechen verübt zu \nhaben. \n7 leue falsche 'Dollarnoten \nIn Berliner Banken featgeatellt \nBei den Berliner Grossbanken sind neue gefälschte Dollar \nscheine aufgetaucht, deren Aussehen einwandfrei zu sein schien, \nund die trotzdem gefälscht waren. Unter anderem ist auch eine \nNote eingeliefert worden, die bereits im Oktober von einem er \nfahrenen Geldwechsler angenommen und weitergeleitet wor \nden ist. \nVon deutschen Grossbanken ist nunmehr auch der Er \nkennungsdienst der Wiener Banken sehr eingehend unterrichtet \nund mit photographischem Material der gefälschten Noten ver \nsehen worden. Es scheint, dass die deutschen Grossbanken \nkünftighin die amerikanischen Dollarnoten nicht ohne weiteres \nannehmen, sondern nur zum Einzug bei den amerikanischen \nBundesbanken übernehmen werden. Auch erwartet man all \ngemein. dass der amerikanische Erkennungsdienst von sich aus iu \nEuropa Nachforschungen anstellt und auf die Ergreifung der \nHersteller und Verbreiter der Falsifikate hohe Prämien aus \nsetzt. \n \n\nFreireligiöse Gemeinde. Sonntag, vormittags 11 Uhr, Pappel \nallee 15. Vortrag des Herrn Dr. H. Hasse: „Die Materialistenfresser.“ \nHarmonium: Madrigal (Simonet). Gäste willkommen. \n \n\n\\>f./ S.-A. 7 Uhr 54 Minuten $ M.-A. 6 Uhr IS Minuten (7‘ \nS.-U. 16 Uhr 32 Minuten M.*U. 12 Uhr 40 Minuten \n \n\nTausch« Wohnung 2 Zimmer gegen \n3 Zimmer. Feldmann, Urbansir. 71. \nNa, viel Vergnügen, Herr Feldmann! Nun hat es Ihre Frau doch \ndurchgesetzt, dass die Schwiegermutter zu Ihnen zieht \nGlauben Sie ja nicht, dass der Tausch Ihnen viel Freude bringen \nwird, weil die Sache so schön angefangen hat Sie freuten sich, \ndass die Anzeige iu der „Beniner Volks-Leitung\" so billig ist \nund nur RM 1.10 kostet. Sie freuten sieb dann ein paar Tage \nlang über die vielen Augebote, die Sie erhielten. Alles schön — \naber wie wird es weitergehen? Wissen Sie, was Ihnen bevor \nsteht? \nWenn es ganz schlimm wird, lieber Herr Feldmann — Sie wissen \nja, wo die nächste Rudolf Mosse Filiale ist Vielleicht lässt sieb \nder Schaden wieder reparieren- Für RM 1.10 können Sie ja \ngegebenenfalls wieder eine kleinere Wohnung suchen. "
    }
}