{
    "Year": "1930",
    "Month": "01",
    "Day": "26",
    "NewspaperNumber": "044",
    "PageNumber": "004",
    "Edition": "2",
    "Issue": "078",
    "Text": "Wie Domgörgen den Titel verteidigte \nEin schlechter Meisterschaftskampf / Auch Gühring und Schönrath enttäuschten \nAusgezeichnete Nebenkämpfe \n \n\nfi \n \n\n1 \n \n\nEin Boxgrosskampfabeud, wie er im Sportpalast in Szene \nging, konnte nachdenklich stimmen. Mit zwei Treffen wurde \nReklame gemacht, und die Akteure dieser beiden Begegnungen \nwaren auch diejenigen, die die grössten Börsen erhielten. Man \ndurfte also normalerweise annehmen, dass sie auch in erster \nLinie dazu berufen waren, die vielen Zuschauer, die sich endlich \nwieder einmal im Sportpalast eingefunden hatten, zufriedenzu \nstellen. Weit gefehlt, das Gegenteil war der Fall. Weder der \nsogenannte Hauptkampf zwischen Domgörgen und Boja, die sich \num den Titel des deutschen Mittelgewichtsmeisters stritten, noch \nGühring und Schönrath, die festzustellen hatten, wer berufen ist. \nHaymann um die Schwergewichtsmeisterschaft herauszufordern, \nerfüllten die Ansprüche, die man eigentlich an sie stellen durfte. \nIm Mittelgewicht hat der deutsche Boxsport zurzeit wirklich \nkeine guten Kräfte mehr. Hein Domgörgen, einstmals Deutsch \nlands bester Boxer, ist alt geworden und hatte alle Hände voll \nzu tun, um sich gegen einen so schlechten Mann wie Boja über \n15, Runden zu halten. Der aufstrebende Herausforderer ist kein \nKlasseboxer und wird es wohl auch nie werden. Einen der \nartigen Gegner hätte Domgörgen vor zwei Jahren noch in Grund \nund Boden geboxt. Diesmal musste er zu allen möglichen \nMittelchen greifen, um sich heil über die Distanz zu bringen. \nAbgesehen von dem Kampfgeist von Boja, der sein Bestes bot, \nund den geschickten Fouls von Domgörgen, der hielt und \nklemmte, wo er nur konnte, gab es nichts zu bewundern. Die \n \n\nZuschauer waren daher, als das Unentschieden, das Domgörgen \nden Titel erneut sicherte, verkündet wurde, unzufrieden und nur \ndem Umstand, dass alle müde nach Hause wollten, ist der Schluss \nohne Skandal zuzuschreiben. \nSchon vorher wurden die Erwartungen enttäuscht. Schönrath \n(Krefeld) unterlag gegen Gühring (Stuttgart) nach zehn recht \neinseitigen Runden. Der Westdeutsche war zuerst ständig im \nAngriff, konnte sich aber gegen den Süddeutschen, der den Vor \nteil seiner grösseren Reichweite geschickt auszunutzen wusste, \nnie durchsetzen. Bei allen Versuchen, den körperlich \nbegünstigten Gegner zu treffen, stoppte die gute Linke von \nGühring den angreifenden Schönrath, der schon von der zweiten \nRunde an stark aus Mund und Nase blutete. Erst in der fünften \nRunde schlug Gühring zum ersten Male rechts, gleich mit dein \nErfolge, dass das linke Auge von Schönrath verletzt wurde. Mit \nmehr Initiative hätte nun Gühring seinen Gegner k. o. schlagen \nmüssen. Diese Initiative fehlte aber diesem ausgesprochen lang \nweiligen Boxer, der zum Schluss immerhin noch so aufkam, dass \nes zu einein Punktsieg reichte. \nWesentlich interessanter und technisch sowie auch taktisch \nbesser verliefen die Kämpfe der leichten Leute, bei denen der \nVeranstalter stets mit der Börse spart Schon das Einleitungs \ntreffen brachte sechs anregende Runden, in den der Breslauer \nTobeck den Saarbrückener Dräbiug vollkommen beherrschte, \nso dass man von ihm in der Zukunft noch mehr erwarten darf. \n \n\nDen allerschönsten Kampf, der die Zuschauer acht Runden \nlang restlos begeisterte, lieferten sich Dübbers (Köln) und Harry \nStein (Berlin). Ein Gewichtsvorteil von sieben Pfund begünstigte \nden Kölner, gegen den der Berliner einen äusserst schwierigen \nStand hatte. Die Art, in der sich Stein aus der Affäre zog, ver. \ndient allergrösste Anerkennung, dürfte aber nicht soweit aus \ngedehnt werden, dass die Richter Dübbers den Punktsieg vor \nenthielten. Das Unentschieden war, selbst wenn man die \nLeistung von Stein noch so hoch einschätzt, für ihn doch zu \nschmeichelhaft und nicht verdient. \nEine Ueberraschung brachte der Kampf zwischen Jakob Dom \ngörgen (Köln) und Noack (Berlin). Für den Kölner, der nicht in \nso guter Form war wie kürzlich gegen Reppel (Herne), war \nNoack scheinbar zu schnell und zu zäh. So kam es, dass der \nLeichtgewichtsmeister bald keine Lust mehr batte, wenig ener \ngisch boxte und Noack nach acht Runden einen knappen Punkt \nsieg überlassen musste. Hoffentlich hat diese Niederlage Dom \ngörgen davon überzeugt, dass er doch noch nicht der über \nragende Mann ist und wirklich noch manches zu lernen und vor \nallen Dingen ehrgeizig zu kämpfen hat. Hoffentlich zeigt er \nrecht bald, dass diese Niederlage nur auf seine als Entschulde, \ngung angeführte Handverletzung zurückzufilhren ist. \nDie beiden Ringrichter, Pippow und Dr. Juttmann, befriedig \nten nicht immer. Wie Dr. Guttmann in Paris zu so ausgezeich \nneten Kritiken gekommen ist, konnte keiner verstehen. \n \n\nBleibt Minerva in Führung? \nJugend-Opfertag — Grosskampf auf dem Wackerplatz — Adlershofs letzte Chance \n \n\nDer heutige Sonntag gilt im Gebiete des Verbandes Branden- \nburgiseber Ballspielvereine als „Jugendopfertag“, denn 30 Pro \nzent aller Spieleinnahmen Messen dem Jugendfonds des Ver \nbandes zu, aus dem die Vereine Unterstützungen erhalten. \nDas wichtigste Treffen bestreiten Wacker 04 und Minerva auf \ndem Wacker-Sportplatz in Reinickendorf-West, Birkenstrasse. \nEs geht bei diesem Kampfe um die Führung in Abteilung B der \nOberliga. Zurzeit steht Minerva, als einziger Klub noch un \ngeschlagen, mit vier Verlustpunkten am günstigsten. Wacker \nhat fünf Minuspunkte, während Viktoria und Tennis-Borussia, \ndie dichtauf folgen, den Verlust von je sechs Gewinnpunkten zu \nbeklagen haben. Minervas Aussichten, auch diesen Kampf zu \ngewinnen, erscheinen nicht in rosigem Lichte. Wackers An \ngriff ist nicht nur schneller, sondern auch energischer. \nAuch Tennis-Borussia hat in Preussen einen schweren Gegner \nerhalten. Die „Adler“ verloren im ersten Spiel nur knapp 1 :2. \nAuch heute im Poststadion, Lehrter Strasse, werden sie den \nBorussen den Gewinn der Punkte sehr erschweren, wenn nicht \nunmöglich machen. Viktoria muss ebenfalls auf der Hut sein, \nwenn das Spiel gegen Union-Oberschöneweide auf dem Preussen- \nPlatz am U-Bahnhof Kreuzberg gewonnen werden soll. Weissen- \nsee 1900 trifft in Adlershof, Waldstrasse, auf den Adlershofer \nBallspiel-Club, der damit die letzte Chance erhält, sich in der \nobersten Spielklasse zu behaupten. Geht auch dieses Spiel ver \nloren, dann hat der A. B. C. wohl nichts mehr zu hoffen. In Ab \n \n\nteilung A wird sich Hertha-B. S. C. auf eigenem Platz am Bahn \nhof Gesundbrunnen den Sieg gegen die ohne Gums spielenden \nKickers zu sichern verstehen. Einen fesselnden Kampf werden \nsich dagegen Halley-Concordia und der 1. Fussball-Club Neukölln \nin Reinickendorf-Ost, am Stegeweg, liefern. Die Neuköllner ver \nfallen dem Abstieg, wenn sie nicht gewinnen, und der Platz \nbesitzer ist auch noch nicht in Sicherheit. Die beiden letzten \nVerbandsspiele bringen Südstern und Norden-Nord west, die als \ngleichwertig gelten müssen, in Neukölln, Sonnenallee, und der \nBerliner Sport-Verein 1892 und der Polizeisportverein am Ring \nbahnhof Schmargendorf zum Auftrag. Der B. 8 V. ist Favorit. \nIn Gesellschaftsspielen, die ebenso wie die Punktspiele um HV 2 Uhr be \nginnen, stehen sich Union-Potsdam und Bewag in Potsdam (Templiner \nChaussee). ferner Spandauer Sport-Verein und Alemannia-Haselhorst in \nSpandau (Neuendorfer Strasse) und der Spandauer Ballspiel-Club und Bran- \ndenbuig-Charlottenburg in Spandau (Jordanstrasse) gegenüber —- Die Ver \neine der Krrisliira tragen folgende Verbandsspiele aus: Nordkreis: \nMeteor — Stern 1900 (Christianiastrasse), Hansa — Alemannia (Bauraschulen \nweg), Hakoah — Hertha 06 (Greifswalder Strasse 69) — Ostkreis: \nHelgoland — V. f. B. Pankow (Tempelhof. Bosestrasse). R. V. G. — Kalk \nberge (Lichtenberg, Siegfriedstrasse). V. f. B. Luckenwalde — Amateure \n(Luckenwalde), Stern 89 — Germania 88 (Blücherstrasse 47). — S ü d - \nkreis: Nowawes — Tasmania (Nowawes), Lichtenberger B. C. -r- Oranien \n(Lichtenberg, Siegfriedstrasse), Borolina-L. S. C. — Schwarz VVeiss (Lichten \nberg, Überweg), Britannia — Ost 1910 (Luckenwalde). — Westkreis. \nConcordia-Wilhelmsruh — Blau-Weiss (Reinickendorf-Rosenthal), Branden \nburger B. C. — S. C. Charlottenburg (Brandenburg a H.) Staaken — Corso \n(Staaken), Hellas 04 — Burgund (Plötzensee, Saatwinkler Damm). Concordia- \nWittenau — Niederschönhausen 05 (Wittenau). —cf— \n \n\nEin Tag der Sduvtmm-Feste \nPolizei im Lunapark — Lehrlingsschwimmen am \nWedding — Hochschul-Vierkampf \nDer Schwimmsport hat heute in Berlin einen grossen Tag: \nan den verschiedenen Stellen in der Reichshauptstadt finden \nSchwimmfeste grösseren Formats statt, die sämtlich starken \nInteresses seitens der Oeffentlichkeit würdig sind Die Polizei \nladet in das Wellenbad am Lunapark, wo ab 16 Uhr interessante \nKämpfe geboten werden. Etwa 200 Beamte der Schupo sollen \ndie gute Ausbildung auf schwimmsportlichem Gebiete bezeugen. \nBesonderen Wert legt man natürlich auf das Rettungsschwimmen \ndas ja für die Polizei das.Wesentliche sein muss. Aber auch die \nEinzelwettkämpfe, an denen Behnke, Möller. Marschallek, Busse, \nBuchholz und andere teilnehmen, sowie die Staffeln versprechen \nnur Gutes. Beim Springen wirkt auch der mehrfache Rieb- \nschläger-Besieger Neumann (Spandau 04) mit. Einen Reigen \nzeigt der Damenschwimmverein Aphrodite; den Abschluss bildet \ndas Endspiel um die Polizeimeisterschaft im Hallen-Wasserhall. \nDer Lehrlingssportverband Gross-Berlin, die Turn- und Sport \ngemeinschaft der Berliner Werkschulen lässt im Stadtbad \nWedding, Gerichtstrasse, ab 15 Uhr Schwimmwettkämpfe in \nSzene gehen, an denen die Jahrgänge 1910 bis 1915 beteiligt \nsind. Es kommen sämtliche Schwimmarten zur Vorführung, als \nda sind: Brust-, Rücken-, Lagen-, Freistil-, Unterwasser- \nschwimmen, Staffeln, Springen! auch ein Wasserballspiel, das \nSiemens & Halske—Deutsche Industriewerke bestreiten, findet \nstatt. Ausser diesen beiden sind noch folgende Firmen vertreten: \nA. E. G„ Bergmann, Borsig, Knorr-Bremse. Ludwig Loewe, \nSiemens-Schuckert, Stock, F. Werner. Die Gesamtleitung liegt \nin den Händen der Herren Grossmann und Pliquet. \nSchliesslich betätigen sich auch die Akademiker auf schwimm \nsportlichem Gebiet. Ein Hochschul-Vierkampf vereint die \nUniversitätsmannschaften von Berlin, Leipzig, Jena und die \nBerliner Technische Hochschule. Kampfplatz ist das Hallenbad \nim Poststadion, Beginn 15 Uhr. \n \n\nKegter-Viererhlubhampl \nDas zweite Treffen der Kegelsportklubs „Heureka\", „Kleine \nKugel“, „Hau die Neun“ und „Ruhig Blut bis zum letzten Schub“ \nfand in der Sporthalle Alexandrinenstrasse 107 statt. Verteidiger \ndes Ehrenpreises war „Heureka“. Die Resultate: \n1. Ruhig Blut b. t 1. Schub: Peter, 752. Krone 749, H. Thiel 744, \nB. Scobcl 739. K Orünberg 730 Holz. 2. Hcureks: Westphal 757, H Baselau \n \n\n1. Ruhig Blut b. z 1. Schub: Peter, 752. Krone 749, H. Thiel 744, \nScobcl 739. K Orünberg 730 Holz 2. Heureka: Westphal 757, H. Baselau \n741, Hellwig 733, Oomkow 731, Schulze 730 Holz 8 Hau’ die Neun: Rupp \n741, Klenke sen. 735, Klenke ir 731, Fuchs 730, Plomann 728 Holz. 4. Kleine \nKugel: Reske 741, Richter 735, Eiswald 732, Rauch 728, Klemm 727 Holz. \n \n\nAm 19. Januar fand der dritte Serienkampf der Jugend \nabteilung des V. B. K. in der Sporthalle Viktoriagarten, Wil \nhelmsaue 114, statt. Die Resultate: \nMannschaft C: 3385 Holz, erhielt 2 Punkte. Beater Einzelkegler Klenke \nmit 722 Holz. Mannschaft B: 3368 Holz, erhielt I Punkt Bester Einzel \nRegler M. Baselau mit 695 Holz. Mannschaft A' 3239 Holz, erhielt 0 Punkte. \nBester Einzelkegler P. Wandscheer mit 675 Holz Nach dem dritten Kampf \nist der Stand der Punktwertung jetzt folgender: 0 -Mannschaft und B Mann \nschaft je 4 Punkte, A-Maunzchaft 1 Punkt. \n \n\nKlub-Serien - Wettkämpfe \ndes Verbandes Berliner Kegelklubs \nIn den Kämpfen am Sonntag, 19. Januar, siegten in der Oberliga, Be \nzirk II, Bezirksheini, Wilhelmsaue 114: Schmelzung 17. I. M.—All Deutsch \nland 3594 : 3517; Hohenschönhausen 1919, I. M.—Freiweg 1919, I. M. 3648 : 3603; \nBauhütte, I. M.—Vordereck steht, I. M. 3613 . 3553; F. B 1903, 1 M.—Heu \nreka 1903, I. M. 3606:3581 — Bezirk III, Bezirksheim. Hasenheide 22—31: \nLindenhof—Ametro 3737 . 3653; Klub der Kegelfreunde 1919—Kleine Kugel, \nI. M. 3681:3677; Fidcle Ratten 1913—Lustige Brüder Charlbg. 3683:3678; \nYorck 1924. I. M.—Herz Charlottenbg 1920, 1. M 3749 : 3741. — Bezirk V, \nBezirksheim, Alexandrinenstras&e 107: 1900—Ratte 1905, I. M. 3617:3565; \nBrika, 1. M.—Kegelfreunde Friedenau 1911, I. M. 3600 : 3574; E. F N. I. >1 — \nUebers Brettl 1897 3672 : 3601. \nDas zweite Stechen über 100 Kugeln um die Verbandsmeisterschaft 1*30 \nfand auf den Bahnen Savade, Sehönwalder Strasse, statt. \nAuf den Bohlenbahnen erreichten die besten Resultate: Leichter (Wasser- \nfreunde) 718, Hermann (Frisch gew.) 717, Sehrobsdorf (Fall um) 714, Perlitt \n(Gut Holz 03) 714, Meissner (8p. 24) 713 Holz — Auf den Asphaltbahnen: \nWernecke (Fall um) 548. Grigarzik (03) 541, Manns (Hakenfolde) 538. Jung \n(Sch. Kante) 525, Zick (Fr Holz) 525 Holz. — Auf der Scherenbahn: Miessner \n(Fr. Holz) 653, Ziimuerniann (Harmonie) 645, Manns (Hakenfelde) 641, Zajeck \n(Fr Holz) 638, Weidlich (Kalte Sieben) 631 Holz. \nDie Anwärter auf die Verbandsmeisterriege nach dem zweiten Stechen \nsind folgende Kegler: Bohlenmannschaft: Leichter 1463. Herrmann 1458, \nFahrenkamp 1453, Grigarzik und Za.jok je 1451, Schrobsdorf 1449, Rvbitzki \n1448, Gruuow 1446. Al brecht 1445, Grätz. Perlitt und Zimmermann je 1444 \nHolz. — Asphaltmannschaft: Wernecke 1081, Manns 1070, Zick 1049, Grigarzik \n1046, Jung 1032, Leichter 1023, Hasselberg 1020, Prüfer 1020, Zimmermann \n1016, Frev 1013 Holz. — Scherenmannschaft: Miessner 1297, Stanitz 1289, \nBaum 1267, Manns 1262, Uajus 1258 Rohkramer 1256, Zimmernrann 1254, \nGrunow 1251, Zick 1251, Hartstock 1250 Holz \nIn den Frauenmeisterschaftskämpfen waren im zweiten Stechen über \n100 Kugeln die besten drei Keglerinnen: Frau Stanitz 688, Frau Nauland 663. \nFrau Adam 654 Holz. Die besten drei Senioren waren: Miessner 708, Lorbeer \nund Rapp je 689 Holz. Die besten drei der Frauen und Senioren nach \n200 Kugeln sind: Frau Stanitz 1410, Frau Nauland 1357 und Fräulein Grum- \nmich 1350 Holz, bei den Senioren: Rapp 1430, Miessner 1422, Lorbeer 1407 \nHolz. \n \n\nDreibahnen-Gaukampl in Barmen \nZwischen dem westdeutschen und mitteldeutschen Keglergau des Deut \nschen Keglerbundes findet am 9. Februar in Barmen ein Dreihahnenkampf \nauf Bohle, Schere und Asphalt statt. Es starten von jedem Gau 10 Kegler. \nDer Verband Berliner Kegelklubs stellt zu der Zehnermannschaft des mittel \ndeutschen Gaues folgende Kegler: Roschild vom K S. K Um ihn-Hubertus, \nEiliger vom K. 8. K Herz Charlottenburg 1920, Dancke vom K. 8. K. Hohen \nschönhausen. \n* \nIm Meistersoha ftskampf auf der Zehnkegelbahn starten am 26. Januar in \nder Kegelsporthalle in Südende (Parkrestaurant) folgende Kegler: 13 Uhr: \nWillinski, Rose, Winkelmann. G Moosbrugger; 14 Uhr: Röpke, Fabian, Nies, \nNeumann; 15 Uhr: Heims, Sommer. Bohn, Hartmann; 16 Uhr: Hinz, Nagel, \nRosdorff. Marquardt; 17 Uhr: Ziegner, Hof, Wiese, Sieber; 18 Uhr: Bartsch. \nKlein, Böttcher, Malitz; 19 Uhr Frey. Jost, Leifheit, Manthey; 20 Uhr: \nGeber, Busse, Jaeger, Schulz; 21 Uhr: Weinhardt, Lerche, Piasecki, Fründt. \n \n\nRennen zu Nizza. 1. Rennen: 1. Galvaudeur (D. Lescalle). 2. Ra- \nmazan (H. Sabathe). 3. Diocletien (G. Cbaussemy). Tot.: 39 • 10. PL: 19. \n40. 29 : 10. Ferner liefen: Le Revenant, Epicure, Rabirolle. Harry, May \nFlower II. 4—1 Lg — 2. Rennen: 1 Trocadero (M. Frübinsboltz). \n2. Mirbat (L. Niaudot). 3. Le Premier (R. Petit). Tot : 34 : 10 PI.: 20, \n17 : 10. Ferner liefen Vizille, Saint Bernard II, Radamys. 1%—■ 2h Lg. — \n3 Rennen: 1 Dictateur X (M Bonaventure) 2 Motricr (M Früh \ninsboltz) 3 Whist Pink (.1 Bedcloup). Tot.: 205 : 10. PL: 38. 15. 18:10. \nFerner liefen: Largo, Le Fallet, Heluan, Isengrin, Passlonnement. La Voici, \nMiel Rosa, Seneque, Lost Friend. 2Mb—8—15 Lg. — 4. Rennen: \n1 Herakles (M. Bonaventure). 2 Selestat (M. Bellier). 3. Libourg (C. \nJoiner) Tot.: 38 • 10. PL: 20. 27 • 10. Ferner liefen: La Marechale II, \nGroenendael Sol re lo Chateau. 15 Lg—Weile. \nRennen zu Pau. 1. Rennen: I. Archer (M Chancelier). 2. Si Mo- \nhamed (Lartigue). 3. Reveille (du Breil). Tot.: 19 : 10. PL: 14, 20 : 10. \nFerner liefern La Cigale U, York 11, Campancro, Radioleta. 2%~5 Lg. — \n \n\n2 Rennen: (Militärrennen). — 3. Rennen: ! Hobby (A. Cerez). \n2 Targuist (Juge). 3. Rayon de Miel (Peckett). Tot.: 26 : 10. PL: 14, \n13 : 10 Ferner liefen: Gloxinia, Go Ahead. 3—6 Lg — 4. Rennen: \n(Halbblut-Jagdrennen). — 5 Rennen: 1. Arracourt (M. Chancelier). \n2. Effulgent (A. Cerez). 3. Hotbrain (J. B Moreau). Tot.: 36 : 10. Drei \nliefen 1—3 Lg. \nTrabrennen in Ruhteben \nDer weitere Sport am Sonntag \nMit den üblichen starken Feldern ist bei den Trabrennen in \nEntliehen und Hamburg-Farmsen zu rechnen. Nach Beendigung \ndes Hindernismeetings in Nizza ist Cannes an der Reihe. \nVoraussagen für die heutigen Rennen \nRuhlebcn. (12^ Uhr.) \n5. Nation — Ingolinde \n6. Kroscbcl — Erich 8. \n7. Königsadler — Belwin \n8. Fahrt Jauss jr. — Padxel. \nPau. (15 Uhr.) \n1 Mingly — Oeuf de Pa.ques 4. Halbblut-Jagdrennen. \n2 Barbeseche — Archer 5. Stall Gugenheim — Effulgent, \n3. Light Ship — Very Well \nCannes. (14^ Uhr.) \n \n\n1. Charmant — Falkenstein \n2. Fahrt Jauss jr. — Nanu \n3. Bastard — Herzog Louis \n4. Lu — Ida Palos \n \n\n1. Cband’ Habits — Kilfare \n2. Sotre le Chateau — Le Fakir \n3. Stall Veil-Picard — Suroit \n \n\n4. Militär-Jagdrennen \n5. Saturn — Stall Olry-Roederer. \n \n\nHockey: An interessanten Begegnungen ist auch diesmal \nkein Mangel. Besonders eifrig sind die Berliner Vereine, die \nfast sämtlich in Verbands- oder Freundschattsspielen zum Kampf \nantreten. \nHandball : Das Hallenturnier im Berliner Sportpalast wird \nam Sonntag fortgeführt und beendet. Die vier Berliner Vereine, \ndie sich siegreich durch gesetzt haben, treten mit den vier aus \nwärtigen Mannschaften Polizei (Halle), Darmstadt 98, Leipziger \nSportfreunde und Wiener A. C. in Wettbewerb. \nRugby: Im zweiten Entscheidungsspiel um die Meisterschaft \nvon Brandenburg-Mitteldeutschland stehen sich in Leipzig der \ndortige Akademische Sportklub und Siemens (Berlin) gegen \nüber. \nSchutz gegen Autodiebe \nOrganisation des Deutschen Auto-Club \nWie wir vor einigen Tagen schon berichteten, hat der Deut \nsche Auto-Club unter der Führung seines Vizepräsidenten Kolm \neine Organisation ins Leben gerufen, die dazu dienen soll, den \nin der letzten Zeit überhandnehmenden Autodiebstählen Ab \nbruch zu tun. \nDie Organisation besteht aus ehemaligen Kriminalbeamten \nund Detektiven, die durch die Strassen Berlins fahren und die \nAutos beobachten. Besonders werden die Wagen, die abseits \nin dunklen Strassen stehen, ins Auge genommen. Um die Be \nsitzer der Wagen auf diese Fangorganisation des Deutschen Auto- \nClubs aufmerksam zu machen, werfen die Beamten Zettel in die \nFonds der observierten Wagen. Die Wurfzettel haben folgenden \nWortlaut: „Ihr Wagen ist von einer zur Bekämpfung der Auto \ndiebstähle eingesetzten Patrouille des Deutschen Auto-Clubs ob \nserviert worden. Unterstützen Sie uns, indem Sie verdächtige \nWahrnehmungen uns melden. Die Mitarbeit der Kraftwagen- \nbesitzer ist für uns unerlässlich. Meldungen wochentags bis \n7 Uhr abends an die Reichsgeschäftsstelle des Deutschen Auto- \nClubs, Berlin W. 30, Neue Winterfeldtstrasse 20, Fernsprecher 8 5, \nBarbarossa 8937. \nFerner stehen die Patrouillen mit einigen grossen Kaffee \nhäusern und Restaurants in Verbindung, die dauernd die Be \namten auf dem Laufenden halten. Am Freitag abend wurde die \numfangreiche und einwandfreie Einrichtung in praktischer Arbeit \nder Presse und Mitgliedern der Behörden vorgeführt. \n \n\nDr. Peltzer in Australien geschlagen! Aus Melbourne wird \ngemeldet: Der australische Olympia-Läufer Whyte schlug Dr. \nOtto Peltzer in einem Lauf über eine australische Meile. \nPhoto - Ausstellung „Natur im Bild“. Die Volkshochschule \nGross-Berlin stellt vom 3 bis 6. Februar im Heim, Breitestr. 11, \n300 künstlerische Photographien aus, die von Teilnehmern an \nden naturwissenschaftlichen Exkursionen (Univeristätsprofessor \nDr. P Deegener und Studienrat Dr. M. Braun) bergestellt sind. \nGeöffnet täglich von 17 bis 20 Uhr Eintritt frei. \nDie „Ipa“ in Leipzig gesichert. Die Leipziger Stadtverord \nneten haben beschlossen, für die Internationale Pelzfachausstel \nlung Leipzig 1930 (Ipa) eine Bürgschaft in Höhe von einer \nMillion zu übernehmen. Damit ist die Durchführung der Aus \nstellung und des damit verbundenen Pelzkongresses gesichert. \n \n\nDer Schildermalermeister Bruno Oriwohl, Schwedter Strasse 5 \nfeiert am Mittwoch, 29. Januar, seinen 30jährigen Hochzeitstag. \nHerr Julius K.i,lisch nnd Frau Dorothea geh. Lewinsohn, Reichen- \nberget Strasse 159, beg-ben heute das Fest ihrer goldenen Hochzeit. "
}