{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "27",
        "NewspaperNumber": "045",
        "PageNumber": "004",
        "Edition": "0",
        "Issue": "078",
        "Text": "Minerva behauptet die Führung \n \n\nWacker verliert 2:3 / Unverdiente Niederlage Preassens / Halley-Concordia „gerettet \n \n\nu \n \n\nDie Fusshallspicle am Jug«nd-Opf«rtagr waren gut besucht, \nso dass fiir den wohltätigen Zweck eine schöne Summe Oeldes \neinkam. Annähernd 6000 Zuschauer statteten dem Wack«r-Sport- \nplatz einen Besuch ab, auf dem das Hauptspiel des Tages \nWacker—Minerva vor sich ging, das die hlaugelbe Minerva ver \ndient mit 3 :2 (1 :1) gewann. Wacker spielte nicht annähernd \nso gut wie gegen Tennis-Borussia. Der Verteidiger Bache fiel \nnebep dein überragend spielenden Krause mächtig ab. Durch \nzu langsames Eingreifen verschuldete er die ersten beiden Tore. \nNicht auf der sonstigen Höhe waren auch die.Verbindungsstürmer \nZierke und Römer, ganz zu schweigen von dem Reebtsausseti \nSchulze, der eine geradezu klägliche Figur machte, weil er mit \nden besten Vorlagen nichts anzufangen wusste. Out war \nWackere Deckung, doch war die Läuferreihe des Siegers in ihrer \nGesamtheit noch besser, so dass — allem in allem — Minerva \nin allen Mannschaftsteilen ein deutlich erkennbares Plus besass. \nTrotzdem hätte Wacker wenigstens einen Punkt reiten können, \nwenn der Mittelstürmer Zander beim Staude 0 :1 nicht einen \nElfmeterball dem Minervatorwart auf den Leib geschossen hätte. \nMinerva, .war srlioi vor der Pauie die bessere Partei, übernahm beredte \nn»cb fünf Minuten dureb den Mittelstürmer Iwsnkoweki II. musste sieb »her \nunmittelbar vor Ertönen des Halbzeitpfiffes den Ausgleich durch einen \nPrarhtschnes Zierke;, der volley ein;andte, gefallen lassen. In der zweiten \n \n\nHälfte Hees Minerva den Lauter TUgner im Stuft» spielen, (öj den Knauer, \nbis dahin Llnksanssen, in die Deckung zarückging. Wacker legte anfangs \nmächtig los und eroberte sich durch Zierke bald dss zweite Tor. Minerva \nschien entmutigt, wurde dann aber von Minute sr» Minute- besser und er \nzwang ln der 22. Minute durch einen Pfostenschuss des Halblinken Iwan \nkovrski I den Ausgleich. Derselbe Spieler sorgte auch nach einem Weit \nschuss des Se.itenlanfers Weiok für den siegbringenden dritten Treffer. Mit \neiner ..Verzweiflungsoffensive\" Weckers, die bei Minervas verstärkter Hinter \nmannschaft erfolgtos blieb, klang das spannende Treffen aus. \nPreusseo batte gegen Tennis-Borussia trotz besseren Stürmnf- \n6pfeles mit 2 : 3 (1:2) das Nachsehen. Tennis brachte sich erst \nzur Geltung, als die Preussen beim Stunde 2 :2 eine halbe \nStunde vor Schluss ihren Läufer Naetber durch Verletzung ver \nloren hatten. Bis dahin war man geneigt, den „Adlern“ die \nbesseren Siegesaussichten zuzusprechen. Viktoria verblieb ln \nder Spitzengruppe durch einen wenig imponierenden 1:0- Sieg \nüber Union-Obereehönewe.idc. Das entscheidende Tör schoss der \nLinksaussen Winkler schon vor der Pause. Der Adlershofer \nBallspiel-Klub nahm durch aufopferndes Spiel seinem Gegner \nWeissensee 1900 einen wichtigen Punkt ah. Der „Torhunger“ \nder Zuschauer wurde in diesem Treffen nicht gestillt, denn die \nParteien trennten sich beim Stande 0 :0. Hertha - B. S. C. „über \nfuhr“ die Kiekers mit 6:1 (3:1), obwohl der Sieger drei seiner \nbesten Kräfte, nämlich Lehmann, Kirsel und Völker, pausieren \n \n\nlies«. Trotz grosser Feldüberlegenheit war Südstern nicht Im \nstande, gegen Norden-Nordwest zu gewinnen. So gut wie Süd \nstern* Spieler Im Felde spielten, so hilflos liefen sie im Straf \nraum durcheinander, und so siegte schliesslich Norden-Nord wes* \nnicht nnverdient mit 1 :0 (1 :0). Der Berliner Sport-Verein 1892 \nmusste sich gegen die gut verteidigenden Polizisten mit einem \n3: 2 (2 :1) - Ergebnis begnügen. Halley-Conrordia brachte sich \nendgültig in Sicherheit durch einen 3:2- Sieg über den 1. Fus» \nhall-Club Neukölln, dessen Angriff nicht so durchschlagskräftig \nwie der des Liganeulings war. HalleyConcordia führte beim \nSeitenwechsel schon mit 2 :1. Zum Schluss nahm da» Spiel so \nscharfe, unschöne Formen an, dass der Schiedsrichter Birlem \nvon jeder Partei eihen Spieler hinausstellen musste. \nIm Gcscllsc.baftcsplcl bedielt der Spandauer Spott Verein Uber Alemannia. \nHakelhortl mit 6 • 2 (3 • 11 die Oberhand Der Sportverein der Bewae schlug \ndie mit mehreren Ersatzleuten spielende Potsdamer L'nion ebenfalls 6 : 2 \n(d II -- Die Punktspiele der Krei.I'ga hatten folgende Ergebnisse: Nord- \nkrel? Swn lflnfl—Meteor 4 I 2 (!», Haltoah—Hertha Charloitenburg $ : 0, Ale., \nmannla—Hansa 1 : ö. — Oatkrels: Germania 8S—Stein 8Ü 5 *2, V. f. B. Pan \nkow—Helgoland 7 : 2, B. V. G—Kalkberge 3 : 0, V f B. Luckenwalde—Ama \nteure-! ; i. — SUdkreis: Berolina-L. S. 0—Schwarz Weins 2 : I. Tasraania— \nNowawes 2 ■ 0. Lichteoborger B. 0 -Oranten 3 : 3. Ost ifdO—Brttannla- \nLuekenwald«. 4 2. — Westkrele: Concordia-Wittedsu- Niederscbönbausen fi : 3, \nCepcordiu-Wilhclmsrtlb I8Ö.V-Blau-Weiss 3 : ft fl). Staken—Corso 2 : 2. Bran \ndenburger B. C —S. C Charlottenburg 3 : 3, Burgund—Hella; 2 : 1. -cf- \n \n\nTrabrennen zu Ruhfeben \nAuch diesmal war der äussere Erfolg der Rubiebener Trab \nrennen zufriedenstellend, die Besucher hatten sich über zu wenig \nAnregung nicht zu beklagen. Leider haben die Verantwortlichen \ndes Vereins noch immer nicht eingesehen, dass weniger oft mehr \nist, und teilten ein Rennen ohne besondere Veranlassung. Mit \n17 Inländern besserer Klasse war das Deweyphine-Rennen \nbesondes gut besetzt- Dem Bayern Paueil kam hier seine \nAnfangsgeschwindigkeit zugute. J Mills brachte den etwas \nschwierigen Hengst gleich aus dem Rudel heraus und dann trotz \neines kleinen Fehlers auch an dem mit Vorsprung führenden \nDunajee vorbei, um schliesslich überlegen zu gewinnen. Paneil \ntrabte den Kilometer in 1.26,6, eine für diese Jahreszeit gross \nartige Leistung. Im Denkmünze-Rennen, einem Herrenfahren, \ngab es im letzten Bogen einen Massensturz, der aber glücklicher \nweise für alle Beteiligten ohne weitere Folgen verlieb Ergebnisse: \nC t 3 r a <3 e • R 6 d n e b 1600 Mark. 2300 Meter. l.F. Haseris Marooe \nfKnöpnadul jr.). i. FaJk eiist ein 3 StAatskerl. 4. Hella Tiiuoko. Tot.: \n37 • 10. PI.. 15, 25 (81^2: 68>. 27, 44 : 40. Ferner liefen' Kroschel, Erster \näöebofer, Charmant, Long Albert. Alrtisa, Diana Mngmvan, HeLjog&bol, Max \nBergfex (o. W.), Pirus 4—4 Lg. -- Erifa-•Rfinnen 1500 Mark. \nM«) Mvt-r. 4. St-tt!2 Elfrtedes Cosu Ric-a (Ringin:*) 2. Nanu. 3 Iri§ B \n4 Edftlmeirter. Tot.; 32 : 10. PL.: 14, 20 (Sieg; 60». 6e. 26:10. Ferner \n?iefeüs Hildegund, Feodora Endoxia, Peter Brussiloff. Nordpol, Litow-Kä, \nPindar. Marmara,, Gaieasse, Peramo, Munterkeit. R.iuge, Black Pillat. \nHa!s-~3 Ls — Märie-Lulsa-Rennen. 1500 Mark- 2400 Meter. \n \n\nL. - E. Sprisgerti rLindow : Perer (Weidner send. 2 Bat*.rard. 3. Eulenspjege.!. \n1 Sffi.' Tot,: 2Ö4 : lü. PL: 51. 48 (Styg: Öl), 26, 26 : 10. Ferner lieteß: \nFibchotten N'eliy Arnold. Steinnelke, Baron Gabler, Goud^tsr jr., Herzog \n \n\ntoaib. Heidebldrue. Kapitn-in Halle, Nat*!, Lodzina-, Cilly Dillen. Ha!s—14. L§. \n—' Qu i Gt e • B. Rennen 2uüö Mark. 2100 Meter. 4 Abtlg. 1. E. Perk6 \nId» Faloc. (HeokertV 2. OTaptatu Leerbarg. 3» MJeKael. Tot.: 35 : lö. PL: \n17, 27 (Sieg- Sch, 24 : 10 Ferner liefen: Scimee-ötunn, KötlenkÄuig, 0.*'er- \nrnSdel, Valencia. I, Turiddn. Carl Aiexando;., Propeller, We.Lnbra.nd. Kopf-r \n2 Lg. 2. Abilg.: l. t. Kaufmanns Bea te (Kmitnof jr.). 2 Friedxlchrd'ör. \n3. lömbard-d. Tot.; 44 : 10. Ri.: 28, 32 «Sieg. 140). 85 ; 10. Ferner liefen \nLa, Lord Vok», Turandot, Ma-ry Gay v Koklcnkönigin. Alcibiades, Friedrich \nf Crawras. Kopf—2 L-g. — De^eypirjce-Rennen- 2200 Mark. \n2UOO Meter. 1. Frau M. Riashacber« Panoi! (J. Mills). 2. Puna-jer- 3. Abend- \n.-lern. 4. Antenne. Tat : 25 ■ 10. PL: 13, >0 (Siee*: 03L 18, 22:10. Ferner, \nliefen: Mary Holsten. Nation. Niederländer, Ingeiinde, Meisterstück, Harf- \nöeriö, Lebawa.no. Dolerlt,. Flajggeniied. Esparsette, Planet,. Harfenmädcnen, \nD e n .k in ü n z e • ~ \n \n\nKerrizac ir., \nMeter. 4. C \n4 Frlf* S Tot \n \n\n1500 Mark \nG. Adams ^'abrenbait (J. Gvosds). 2. Selamiik. \n \n\nu. \n \n\nkönnen. \n \n\n08 : 10 . \n \n\n2200 \n. .. 3. Zierde. \nPI.: 25, 18 (£iee- 57i. 49 , 40:10. Ferner Liefen: \nAdreesK Hart, Nebelkappe^ Hippologe, Kroscbel, HänsJ Dlllon, Ilsen- \nbürg. SiJberpaprel. Modena Orsoy Nosßaca Boy,. Biegesadler, Lauaria, \nHallore (o W,,. s 1 ^—i Lg. — T rotten r-Rennen. 2<X)0 Mark. 2403 \nMeter. ! J. Middeldorfs Belwin (Lemzer). 2 Eckste'n. 3. Franlet. 4. Lin- \ndonkind. Toi.; 217:10. PL: 44, 28 (Si-x.: 31>, 17, 47 : 10. Ferner liefen: \n-Meister B., Möglich. Feifcr Harvester, Effi, Florian, Baron Silvester, Dawson \nWatts, Kammersänger, Interpellant, Königsadler. 2—1 Lg. — Linden- \nw i r t i n • R e n ü e n. !5Ci0 Mark 2200 Meter, l. Gehr. Knauers Cara \nBella (Jause fr.). 2. Satire. 8 Mairuth. 4. Alnspitze. Tot.: 41 : 10. PL: \n16, 16 (Sieg: 66), 25, 65 : 10. Ferner liefen: Theokrat, Schlossroso, Erleb L. \nBaron Duffy, Drama^ Tritoma, Dollarftirsr, Alpenfeuex, Prachtpeter, Heureka. \n \n\nSfhwimmfesi im Postbad \n \n\nDas srböne Schwimmbad, das Rieh d^r Postsport.v^rein fo \nseinem Stadion geschaffen hat, ist in kurzer Zeit zum Haupt \nschauplatz aller Berliner Schwimm Veranstaltungen geworden. \nDiesmal waren es die Studenten aus Berlin (Universität und \nTechnische Hochschule), Leipzig und Jena« die in der Lehrter \nStrasse beweisen konnten, dass das Schwimmen bei den Aka \ndemikern fleiasig geübt wird. Es gab allenthalren spannende \nKämpfe, die auch Ueberraschungen brachten Dazu gehört iu \nerster Linie der Erfolg der Berliner Akademiker in den grossen \nStaffeln über die Kollegen aus Leipzig. Selbst das abschliessende \nWasserballspiel verloren die Leipziger an Berlin mit 4 : 7 Toren. \n \n\n3v 10fl-Moter StAffol: t Tfcbn HorWouIo (Charlbg.) 0 36.8; 2. l v nivcn.itAr \nBerlin 9.42. — Korporations-Lagenstaffel. A. V. HOti* 1.48,1. — 10 x 50 Meter- \nFreifetilstaffol: 1. Lnivcr&ltAt Berlin 5.15 3. 2 Cnlvexsit. Leipzig 5.18,3. 3 Jena. \n4. Teehn. Hochschule. — 10x50 Meier Bruststaffel: 1. llniversitA-t. Berlin \n6.28 0; 2. Jena 6.32; 3. Leipzig 6.40. 4. Tecbn. Hochs<'hule 6.42. — Tnucbeu \nTschumpe (Leipzig) 50 m in 37,2 S*k. — 100 Meter-Freistil. 1. Bahnstd \n(Aka-d. T. V. Berlin) 1.00 •— Freistilfchvcimmen 50 Merer: 1. Stahmcr (Tecun.. \nHochscbule) 0.31. — 4x 100-Meier-BtaffeI: 1. ÜniversitAt Jena 5.15; 2. Le pzig \n4.42.4, — Wasserballspieler 1. B- rLn—Leipzig 7 4; 2. Tecbn Hocbscbnlo— \nJena 3 4; 3. Jenae— Berlin 4:5:4 Leipzig—Techn. Hoobscbule (Berlin) 9 . 2. \n— Bei 6er Tagung des Berliner Schwimmerbundep wurde an Stelle des zu- \nrückgetretenen Vorsitzenden Trcpke, der Berliner Stadtarzt Dr Franzmeye' \ngewählt. Von Terminfestsetzungen seien erwähnt Quer durch Berlin \n21 Juni; internationales Bundesiest, 22. Juni in Hermsdorl. \n \n\nDie Zuschauer mit den \nSchiedsrichtern unzufrieden \n \n\nWiener A. C. siegt \nim Berliner Handball-Turnier \n \n\nAm göftrigeu Haupttag 4c« Berliner Handballturnier« im \nSportpalast schien es zuerst, als würden die auswärtigen Vereine \nnur eine untergeordnete Rolle spielen. Der Polizeisportverwa \nHalle unterlag !m ersten Zvifcbenrandenkampf seinen Berliner \nKollegen gleich mit 7 :9 Toren. Noch überlegener fertigte an \nschliessend der Deutsche Handbailklub (Berlin! die Leipziger \nSportfreunde mit 7 :3 Toren ab. Auch im dritten Trollen gab \nes einen Erfolg der braudenburgisebeo- Handballer. Der 1. Span \ndauer Polizei-Handbailklub bezwang den Sportverein Darmstadt \nmit 6 :4 Toren. Erst im letzten Vorrundenkampf blieb eine aus \nwärtige Mannschaft in Konkurrenz. Sportvereinigung Siemen* \nhatte hier gegen den Wiener Athletiksportklub anzutreten und \nwar auch im Feldspiel meist überlegen. Allzu deutlich zeigte \nsich in allen Begegnungen, dass die ungewohnte Hallenspielerei \nfür die auswärtigen Mannschaften doch ein gewaltiges Handicap \nwar. Nur mit Mühe und Not gelang es den Wienern, für die die \nZuschauer sehr eingenommen waren, nachdem die reguläre \nSpielzeit beim Stande von 4 :4 schloss, in der Verlängerung \nmit 5 :4 den Sieg zu erringen. \n \n\niiiiii!iiiiiiiiii!i!iiiiiniiiiiiijinniiiiinniiiiniiiiiiiiiiiiiiiiiiiiiiiuiiiiii!ii!Miiiiiiiiiiii:i!iiiHiiiiiiiiii!iiuiiiiimiiiiiiiimiiimiiiniiiiiii:iiiiiiinii(iimiiimiiiiuiiiiiiiiiniiiiiiiiiiiriiiiiniiiiiii!ii!!iiniiiiiiiiiiii \nTHEATER der ARBEITER \n \n\nii \n \n\nAnna Gmeyner: „Heer ohne Helden \nDes Kritikers sonntäglicher Kirchgang führte diesmal ins \nWaliuor-Tbeater. Die „Interessengemeinschaft für Arbeiter- \nkullur“ veranstaltete die Uraufführung eines Bergarbeiterschau \nspiels, das eine Fran verfasst hat. Eine unpersönliche Arbeit, \nanständige Gesinnung, solides Handwerk, phrasenloser Dialog, \nin der Szenenfiibnmg wirksam zugespitzt. Das sind zweifellos \nWerfe, es fehlt nur. worauf es in diesem Falle, freilich nicht an \nkommt, das unterscheidende Merkmal. Nur der Frauentyp wird \naus der Handschrift, die das Stück aufweist, kenntlich. Das \nStück konnte nur eine jener Frauen schreiben, für die man den \nHerrenschnitt in Frisur und Kostüm hätte erfinden müssen, \nwenn ihn die Mode nicht geschaffen hätte. Das Schauspiel han \ndelt von einem Bergwerksunglück, das durch unternehmerisches \nAusheuterlum entstanden ist: damit einer Grube eine Lieferung \nnicht verloren gebe, wird die nötige Gassicherung nicht be \nachtet; ein Arbeiter, der Bescheid weiss, muss eg verschweigen, \nweil er sonst brotlos würde. Er bezahlt seine Schuld mit dem \nVerlust von Sohn und Schwiegersohn. Anna Gmeyner* Schau \nspiel hat auch für primitive menschliche Dinge, die bei ihren \nklassenkämpferiscben Genossen in Russland als „bürgerlich“ \nverpönt wären. Raum: Liebe und Eifersucht. Frau ist Frau. \nDer Fortschritt dieses Stückes besteht darin, dass der welt- \nrevolutionäre Gehalt nicht mehr literarisch geformt wird, wie bei \nden Expressionisten, die von \"dem Publikum, das es anging, \nnicht verstanden wurden, sondern in volksstürkhafter Alltags \nsprache. Am Schluss fordert ein Sprechebor (von Hans Eisler) \nVergeltung (iir die Opfer des kapitalistischen Systems. Unter \n. dem Arrangement Slatan Dudows (Pseudonym?), in guten \nBühnenbildern Wolfgang Böttchers, wird hingebungsvoll und \nüberzeugend gespielt: von den Damen Stobrawa, Dieven, TraUt \nscheid. Lei ko, den Herren Busch, Genschow, Gnass, Nietscbmann \nUnd anderen. Aber spielen sie nicht ins Leere? Nämlich vor \nAnhängern, die sie nur in ihrem Glauben bestärken könnten, \ndie bestehende Wettordnung durch Waffengewalt zu ändern, \nwenn sie Ihre Stunde gekommen wähnen. Es fragt sich, ob es \nnicht ein höherer Standpunkt ist, für Abrüstung nicht nur im \nVölkerstreit, sondern auch im Bürgerkrieg zu werben. Kämpft \ngeistig, spielt vor Massen, dis ihr erst überzeugen müsst 1 Argu \n \n\nmenten. die nicht lediglich demagogisch sind, sollte man nicht mit \nGewalt, sondern mit den Mitteln des Geistes den Weg- bereiten \nkönnen! Lutz Weltmann. \n \n\nPresseball 1930 \nDas Fest der Feste ist vorüber, der Glanzpunkt des Berliner \nBeliebens, der Presseball ist vorbei. Es war ein strahlendes Fest, \nman hatte sich alle Mühe gegeben, diesen Jubiläumsball (man \nfeierte den 49. Pr esse ball) besonders schön zu gestalten. Und es \nwar alles gekommen: Reichskanzler Müller, Staatssekretär \nMeissner als Vertreter des Reichspräsidenten, die Minister Curtius \nund Moldenbauer, die Gesandten der fremden Länder, Mitglieder \nvon Universität und Technischer Hochschule, Vertreter des \nMagistrats und dann die vielen Künstler und Künstlerinnen. Dass \ndie Presse auf „ihrem Ball“ vollzählig vertreten war, braucht \nwohl nicht besonders erwähnt zu werden. \nWer zählt die vielen schönen Frauen und die gut aussehen \nden Männer, die ln endlosen Reihen durch die vielen Säle \nfluteten ? \nLebensgefährlich beinahe war die Veranda, wo die prächtige \nTombola aufgehaut war. Die drei Autos und die Flügel, das \nsilberne Service und die kostbaren Bilder waren hoch begehrt, \nund man riss sich um die Lose. (Es gab natürlich auch Nieten.) \nWer sieb für schöne Kleider interessiert«, kam auf seine \nKosten: es gab alle Nuancen, aber alle Kleider waren lang, oft \nsogar mit einer kleinen Schleppe, und zu jedem Kleid gehörte \neine pelzhesetzte Jacke oder ein Umbafig. Viel weisse Kleider \nwurden gesehen und viele metallisch schimmernde. \nFreunde von Film und Theater konnten ihre Freund« be \nwundern. Von A bis Z war alles da. Mit Adalbert begann es, \nund mit Zilzer hörte es auf. Die Massary, Pallenberg, Kraus, \nGeorge traten in Konkurrenz mit Henny Porten, Lil Dagover, \nMaria Paudler, Harry Liedtke usw. \nIn allen Sälen spielten die Kapellen, und es war sogar Platz \nzum Tanzen. \nAls man in den frühen Morgenstunden mit Spenden und Ge \nwinnen reich beladen nach Hause fuhr, wusste man. dass man \ndas schönste Fest des Winters mitgemacht hatte! — el, \n \n\nIn der Zwischenrunde batten es zuerst die Berliner Polizist«* \nnicht schwer, um die Spendauer mit 10 :3 Toren aus der Kon \nkurrenz zu bringen. Aufregender and ausgeglichener war da \ngegen das andere Treffen, in dem der Deutsche Handballklub au: \nden Wiener A. C. traf. Schon 3 :0 führten die Berliner, als die \nWiener mehr aufkamen und, obgleich sie vcm Schiedsrichter \nstark benachteiligt wurden, noch ein 4:4 Unentschieden er \nzwangen. Der Jubel der Zuschauer, die wieder ganz auf selten \nder Wiener waren, kannte keine Grenzen, als sie in der Ver \nlängerung wieder den siegbringeuden fünften Treffer zuerst \nerrangen \nFür den Endkampf gegen den Berliner Polizei-Sport-Verein \ngab man den abgekämpften Wienern natürlich nur geringe \nChancen, allgemein erwartete man einen sicheren Sieg der Ber \nliner Polizisten. Es war daher eine grosse Ueberraschung, als es \nden Wienern gelang, das erste Tor zu sebiessen und das Feld \nspiel völlig offenzuhatten Zwar glichen die Berliner kurz darauf \naus, aber bei der Pause führten die Gäste aus der Donaustadt, \nbereits mit 3 :1 Toren. Auch nach dem Seitenwechsel Hessen \ndie Wiener keine Ermüdung erkennen und erhöhten ihre Tor \nzahl schnell auf sechs. Erst bei diesem Stande vermochten die \nP. S. V.-er wieder ein Tor aufzuholen. In den letzten Minuten \nkamen die Berliner dann mehr auf, konnten jedoch eine 4 :8- \nNiederlage nicht verhindern. \nWollte man die Spielstarke der einzelnen Teilnehmer kritisch \nbetrachten, so darf man nicht unberücksichtigt lassen, dass die \nBerliner Mannschaften, da sie mit dem Drum und Drm des \nHallenspieles wesentlich vertrauter waren, gewaltig begünstigt \nwaren. Das ruhige und zweckmässige Kämpfen der Wiener, die \nvon Spiel zu Spiel besser und schliesslich überlegene Turnier- \nsiegev wurden, bestätigt diese Anschauung am besten. \nDer Veranstalter, der Verband Brandenburgiscber Athletik \nvereine, batte auch gestern kein volles Haus zu verzeichnen. Da \ndie teueren Plätze die grössten Lücken aufwiesen, wird er wob \neingesehen haben, dass die Preise tür eine derartige Vei \nansialtung zu hoch waren Auf jeden Fall muss man von einen \nErfolg sprechen, der, wenn man bei einer Wiederholung mehl \nWert auf gute Schiedsrichter legt, noch grösser werden kann \nDer Unwille der Zuschauer gegen einige überhebliche Schied« \nrichter war nur zu berechtigt \n \n\nBerlin in Front \nEiu grc*6*r äusserer Erfolg war d*oi Magdeburger Hilleu \nSportfest bevschteden, das vom Mittelelbgau des V. ML B. V. wi \ndem Krois III c der D T. in der Ausstellungshalle „Stadt un \nLand 44 gemeinsam veranstaltet wurde. Den Mittelpunkt de \nLaufwe-ttbewerbe bildete der auf jedem Hallenfest üblich gt \nwordene Sprinte.rdreikanipL für den der Reichspräsident eine \nEhrenpreis gestiftet hatte. Körnig kehrte hier wieder einmr \nseine alte Klasse hervor, gewann zwei Llufe^ um nur einmr \nvon dem Berliner Kurtz I geschlagen ru bleiben. Im Gesam \nergebnis stand sein Sieg vor dem etwas, enttäuschenden Jonat \nimmer fest \nSprinter-brelkampf: I Laöf, 60 Meter: I Körni? (S G. Ch*.rl.) 6.6 Sek \n2. Janath (Hannover); 3: Kurtz f (Bar Korb ha Berlin); 4. Malitz (Berl. S. C \n2 Lank. 60 Bfet-er: l. Kurte l 6.8 Sek ; 2. Körnig; 3. Jona-th; 4. Mailt \n3. Lauf, 60 Meter: 1. Körniß 6 6 Sek., 2. MalHz; 3. Jonatb; 4. Kocb (Magd \nbürg). Gesamt.: I. Körnig 17 ? . 2 Jonatb 43 3. Mailte 11 4. Kurte \n11 P. — 1000 Meter Einladungslaufen: I F. Möller (Zehlendorf) 2.4 \n2. Gütblng (Leipzig): 3 Kaufmann (Hannover). — 3000 Meter Einladung \nlaufen: 1 Boltze (Hannover) 9.14.6; 2. Syrjng (Wittenberg) 9.15; 3. Göfi \n(Post--Berlin); 4. Petri (Hannover); 5 Prowatbe (Frankfurt a. O.). — Kngi \nst0886D: 1. Hirsehfeld (Allensfein’i 14,52 Meter; 2 Sereidaris (Presde \n44.27 Meter: 5. Siewert (Halle) 13.80 Meter - 60 Meter (offen): 1. Gerb \n(Bar Kocbba-Berlin) 7.4 £ek.; 2. Biebacb (Halle.) - 3. Ravenstein (Brande \nbürg). — IE Meter (offen): 1. Bergmann (Bar Koo.bba-Berlin) 2.50; 2 v> \nBeyer (Leipzig) 2.53; 3. Mikct (Brandenburg) — 3 mal 200 Meter: 1. Be \nS. C. 1.20,4. 2. S C. Charl 1.22.7; 3. Bar Koehba-B. rlin I 25 5 - 3 rti \n1000 Meter: 1. S. C. Charl. 6.26,6; 2. Germania-Magdeburg 8 36.2; 3. Vi \nteria-Magdeburg 6.38.7. 4. V. S. V,-Hannover \nVerantwortliche Redakteure, für Politik, Feuilleton and. die Beilage \nAlfred Müller H epp . für Gross Berlin und d*.*n übrigen Teil d \nBlattes: Heinrich Heppenheimer, für d*n Inseratenteil Brot \nPebolz vämtlich m Berlin - Für unverlangt emge^an \nManuskripte übernitrmt die Redaktion keine Verantworton \nDruck und Verlag. Rudolf Moese, Berlin, "
    }
}