{
    "Year": "1930",
    "Month": "01",
    "Day": "27",
    "NewspaperNumber": "045",
    "PageNumber": "003",
    "Edition": "0",
    "Issue": "078",
    "Text": "Jlieqectod im Sxhnee ZSS: \n \n\nSEATTLE, 27. Januar. (Privat) \nDie militärische Funkstation hat eine Heldang er \nhalten, der infolge das Flngieng des »eit dem 9. November \norigen Jahre» vermissten bekannten Nordpolfliegars \nEyelson «ertrfimmert antgefnnden worden ist Von den \n{nsassen fehlt jede Spnr. \nEyelson war mit einem Begleiter »«(gestiegen, am da» Motor- \n■ehllf Jtanult“. das an der nordsibirisehen Küste iw Eise fest \nes». mit Proviant zu versehen, und ist seitdem verschollen. Jetzt \nhaben die Flieger Crasson und Gillatn, die sich in verschiedenen \nFlugzeugen an der Suche nach Eyetson beteiligten, die Maschine \nie» Nordpollliegers 130 Kilometer östlich des Nordkaps Sibirien \nml einer Insel nahe der Küste völlig zertrümmert aufgefunden. \nVon Eyelson und seinem Begleiter fehlt jede Spur. Die einzelnen \nTeile der Maschine lagen weit verstreut umher. \n \n\nNach Angaben Crassens und Gillara» ist der Absturz aus \ngrosser Höbe erfolgt Es muss daher angenommen werden, \ndass Eyelson und sein Begleiter sofort den Tod landen und \nihre Leichen tro Schnee begraben sind. \nDie amerikanischen Behörden haben mehrere Hundeschlitten- \n»Speditionen ausgerüstet die nach dem Fundort de» Flugzeugs \ngestartet sind, um nach den Fliegern zu suchen und eventuell \nihre Leichen heimzubringen. \nPARIS, 27. Januar. (Privat.) \nEin Poetflugzeug, das die Post aus Südamerika transportierte, \nwird seit Sonnabend vermisst \nMan nimmt an, dass das Flugzeug, an dessen Bord sieh ein \nPilot und ein Radiotelegrapbist befanden, verunglückt ist \nAm Sonnabend abend bat das Flugzeug noch mit der drahtlosen \nStation in Verbindung gestanden und ihr mitgeteilt, dass es in \n \n\nTanger landen wolle. Tn diesem Augenblick entstand aber ein \nSturm von ausserordentlicher Helligkeit dem das Flugzeug wahr- \nscbelnlieb nicht gewachsen war. Infolge des Sturmes waren die \nNachforschungen am gestrigen Tage unmöglich- \n:•*: t -.v.v •• - *« \nTlhtacloot juecscAoMen \nmit fünf Mann Besatzung \nKOPENHAGEN, 27. Januar. (Privat) \nEin isländisches Motorboot mit fünf Mann Besatzung, das bei \ndem schweren Sturm vor vier Tagen draussen war, Ist nicht zu \nrückgekehrt Da drei Schilfe, ohne eine Spur von dem Motorboot \nzu finden, das Fahrwasser seitdem abgesucht haben, muss man \nannehmen, dass das Boot mit Besatzung uniergegangen ist \n \n\nDas widerrufene Qeständnis \nVater unter Anklage de» Totschläge — Das dreijährige Töchterchen beschuldigt \n \n \n\n \n\nln der Turmstrasse während seines Dienstes plötzlich einen Ohn- \nmacbtsanfalL Schmidt konnte vor Eintritt der Bewusstlosigkeit \nden Wagen noch zum Halten bringen und verhinderte dadurch \ndie Möglichkeit eines grösseren Unfalles. \n \n\n25s7JUUionm=Jicedit SBeclins? \n \n\nVor dem Schwurgericht des Landgericht« II steht heute der \nSchlosser Friedrich Pehla unter der Anklage des Totschlages, \nbegangen an seinem drei Tage alten Kind. \nPehla Ist seit 1924 verheiratet In der letzten Zeit war er \narbeitslos, auch als seine Frau im November wieder ein Kind \njehar. In der heutigen Verhandlung sagte der Angeklagte, dass \nAr sich auf dieses Kind gefreut habe, besonders hoffte er, dass \nes ein Junge werden würde; denn die anderen drei Kinder seien \nMädchen. Gleich nach der Geburt sei aber die Hebamme ge \nkommen und habe ibm gesagt dass das Kind ein Zwitter sei. \nworüber er sehr unglücklich gewesen sei. Wie der Angeklagte \naussagt sei er drei Tage nach der Geburt nach Hause gekommen \nund habe sich schlafen gelegt Er sei dann durch das Geschrei \ndes Neugeborenen aulgewacht und habe das Kind mit Schaum \nvor dem Mund daliegen gefunden. Am Boden lag eine zer \nbrochene Hülse mit Tabletten, die lür die Wöchnerin bestimmt \nwaren. Seine Frau und er hätten angenommen, dass die drei \nJahre alte Erika dem Kinde zwei Tabletten in den Mund ge \nreckt habe. \n \n \n\n \n\nQpqpit Ai* drohende Tflietsechohuna \nm W W*e \nPretest der Mieter \nDer Mieterverein Gros*-Berlin hielt dieser Tage seine Jahres \nhauptversammlung ab. Im Anschluss daran fand eine stark \nbesuchte öffentliche Mieterversammlung statt in der der erste \nVorsitzende, Rechtsanwalt Dr Götzel (Berlin) über das Thema \n-Verlängerung de» Mieterschutzes, drohende Mietaerhöbung in \nBerlin, Mieterschutz ist Volkswohlfahrt“ sprach. \nDer Vorsitzende ging davon as, das» eine Verlängerung \nde» Mieterschutzgesetzes wohl kaum zweifelhaft sei, das» aber \nrat Interesse der Beruhigung weiter Volkskreise eine Verlänge \nrung auf mindestens fünf Jahre erforderlich sei, da die Finanz \nlage des Staates und der Gemeinden vorher die Schaffung ge \nnügender Neubauwohnungen nicht erwarten lasse. Auch müsstet, \ndie In Frage kommenden Gesetze in einigen Punkten, deren \nNotwendigkeiten sich aus der Praxis ergeben habe, zugunsten \nder Mieter gemäss einer dem Reichstag einge.reiebten Denk \nschrift geändert werden; \n«brnsa müsste die unheilvolle Rechtsprechung des Reichs- \ngerlebt« über da* Vorliegen von Pachtverhältnissen bei \nGescbäftskiufen gesetzlich unterbunden werden. \nDie drohende MieUerböbung für Berlin bezeichnet» der Redner \nals eine Folge der Finanzmisswirtschaft, die dazu führe, das» die \nBerliner Miete im Widerspruch zu der reichsgesetzlichen Höchst \nmiete von 120 pCt steht. Sache der mieterfreundlicbeo Stadt \nverordneten sei es, hiergegen Stellung zu nehmen. Dem Immer \nerneuten Versuche des Hausbesitzes, den Mieterschutz, den man \nfälschlich als Zwangswirtschaft bezeichne, gänzlich abzuhauen, \nmüsse im Interesse einer ehrlichen und sauberen Volkswirtschaft \n«ntgegengetreten werden, da nur Terrainspekulationen und \nWucher die Folge einer Aufhebung vor der Schaffung genügender \nErsatzbauten sei. Die Mieterschaft werde unter keinen Umständen \neine derartige Vergewaltigung zugunsten einer nur kleinen \nHausbesitzer- und Terrainspekulantenscbicbt dulden. \nEine in diesem Sinne gehaltene Entschliessung wurde ein \nstimmig angenommen. \n \n\nDie QcundstucksAäufe dec SB. V. Q. \nNachprüfung beantragt \nDie deutsch-demokratische Fraktion des Stadtparlamenta \nbittet die Stadtverordnetenversammlung, zu beschlies seo, einen \nAusschusses einzusetzen, der die im Aufträge der Verkehrsgesell, \ntchalt abgeschlossenen Grandstückskäufe oacbprüfL Der Magi \nstrat wird ersucht, die Verkehrsgesellschaft zu veranlassen, \ndiesem Ausschuss das gesamte Material über diese Käufe zur \nVerfügung zu stellen. Ferner wird beschlossen, das» diesem \nAusschuss eu> G ru nd stückslach mann nnd ein im Grundstücks \nwesen erfahrener Jurist zugeteilt wird, um nachprilfen zu \nkönnen, ob einzelne Vorgänge bei den Grundstückskäufeo die \nVerkebrsgesellscbaft berechtigen, diese Käufe rückgängig zu \nmachen. \n• \nFerner stellt die Fraktion folgenden Drigllehkeitsantrag: \nDie Stadtverordnetenversammlung wolle bescbliessen, den Ma \ngistrat zu ersuchen, unverzüglich Richtlinien für die Spermas»- \n \n\nEr habe den Säugling Ins Krankenhaus geschafft zwei Tage \nspäter habe er die Nachricht erhalten, dass das Kind tot sei. \nDaraufhin habe er sich die Arbeitslosenunterstützung geholt und \ndas Geld aus Gram über den Tod des Kindes vertrunken. Als \ner nach Hause kam und seine Frau ibm Vorwürfe machte, habe \ner ihr gedroht zur Polizei zu gehen, wenn sie damit nicht auf \nhöre, und er sei dann zur Polizei gegangen und habe sieb be \nzichtigt das Kind getötet zu haben. Während der Untersuchungs \nhaft und bei allen Vernehmungen habe der Angeklagte erklärt \ndass er der gewesen sei, der dem Kinde die Tabletten eingegeben \nhabe. In der heutigen Verhandlung widerruft der Angeklagte \nsein Geständnis. Der Staatsanwalt verlangte angesichts dieser \nneuen Situation, dass alle Beamten, die den Angeklagten bisher \nvernommen hatten, geladen werden. Auch sollte die dreijährige \nErika, die Jetzt als Täterin hingestellt würde, vor Gericht er \nscheinen, damit man sehe, wie weit die Verstandesreife des \nKindes gebe. Landgerichtsdirektor Weigert lehnte den Antrag, \ndas Kind in den Gericbtssaal zu schaffen uud dort auftreten zu \nlassen, ab. Er erklärte, dass sieb das Gericht auch so ein Bild \nvon der Tat und der Situation machen könne. \n \n \n\n \n\nnahmen auf dem Gebiet des Gesundheitswesens herauszugeben \nund darüber zu wachen, dass Beschlüsse der städtischen Körper \nschaffen von den Bezirken nicht ohne Berechtigung durchkreuzt \noder nicht ausgefübrt werden. — Die Spermassnabmen. so wird \ndieser Antrag begründet werden an manchen Stellen direktions- \nlos angewandt so dass die Volksgesundbeit geschädigt und die \nKranken benachteiligt werden- Entgegen dem Beschluss der \nstädtischen Körperschaften ist die Milchausgabe an Kinder \nErwerbsloser erheblich eingeschränkt die Zusatzkost für Tuber \nkulose gestrichen und Gelder für die Unterbringung von Müttern \nund Kindern nach der Entbindung gekürzt worden. \n \n\nVn^lücksfaU oder VecUecfie*t? \nBahnwärter schwer verletzt auf gefunden \nDas Gerücht von einem Verbrechen war heute vormittag in \nPotsdam verbreitet Aul der Bahnstrecke Wildpark—Beeilt» \nbemerkte der Führer eines Personenwagens an der Babnbnde 65 \nzwischen den Stationen Lienewltz und Caputb-G« llow den dort \ndiensttuenden Schrankenwärter Hermann Moritt mit schweren \nKopfverletzungen bewusstlos neben seiner Bnde liegen. Man \nbrachte den Zog nun Halten und nahm den Schwerverletzten \nnach dem St-Josef-Krankenbause nach Potsdam mit Hier stellten \ndie Aerste lebensgefährliche Verletzungen fest. Ob es sich mn \neinen Vnglücksiall oder ein Verbrechen handelt, konnte noch \nnicht festgestellt werden. \n \n\nDie SBucher Ausbrecher verurteilt \nund 7H Jahre Zuchthaus \nARNSBERG, 27. Januar. \nDas Schwurgericht in Arnsberg verurteilte nach dreitägiger \nVerhandlung den Räuber Liesegang wegen schweren Raube» t» \nsechseinhalb Jahren Zuchthaus nnd seinen Complieen Garde \nwegen schweren Randes nnd versuchten Totschlags zu einer Ge \nsamtstrafe von siebeneinhalb Jahren Zuchthaus. \nDie Angeklagten waren am 25. November v. J. In da» Ver \nwaltungsgebäude der chemischen Fabrik in Wocklum eingedrun- \ngen und batten dabei etwa 600 Mark erbeutet Die Räuber waren \ndann geflohen. Zwischen ihnen und den verfolgenden Gendar \nmeriebeamten entwickelte sieb ein Feuergefecht wobei ein \nRäuber namens Wiehert erschossen wurde. Beide Angeklagten \nsind, wie bekannt seinerzeit von dem erschossenen Wiehert aus \nder Irrenanstalt Buch befreit worden. Das Gericht kam zu der \nEntscheidung, dass die Angeklagten als Ueberzeugungstäter ge \nbandelt batten. Wenn es ihnen auf die Erlangung von Geld an \ngekommen wäre, so hätten sie dies leichter bei anderen Ein \nbrüchen erhalten können. Bei der politischen Einstellung der \nAngeklagten — Liesegang bezeichnet sich als Anarchist und \nGarde als Linkskommunist — bestehe die Möglichkeit dass sie \nbei dem Einbruch es auf Pläne abgesehen hätten, die Urnen \nirgendwie bei späteren Terrorakten, nützlich sein könnten. \n \n\nOhnmachtsanfan eines Ptrassenbahnführers. Der 34 fahre \nalte Strassenbahnführer Karl Schmidt aus der Reichenberger \nStrasse 122, der einen Straseeubahnwagen der Linie 6 fuhr, erlitt \n \n \n\n \n\nDer Magistrat steht in aussichtsreichen Unterhandlungen mir \nden Elektrowerken A G. (Golpawerk) wegen Aufnahme eines \nKredites in Höhe von 25 Millionen. Das Geld wird sofort gezahlt \nDie Deckung erfolgt in sechs Monatsraten. Im Haushalt 1930 3t \nerscheinen von diesem Kredit 12 Millionen. Der Antsicbtsrat der \nBewag der seine Zustimmung erteilen muss, tagt heute. Als \nEntgelt ist in Aussicht genommen, dass der Stromlieferungs \nvertrag der Stadt Berlin mit den Elektrowerken, der 1943 ab- \nläuft um weitere fünf Jahre verlängert wird. Die Stromabnahme- \npreise bleiben unverändert \n \n\nßezilntecqxutq, des „TJlonte Cervantes” \nHAMBURG, 27. Januar. (Privat). \nNach einem heute verspätet bei der Hamburger Reederei \neiogetroffenen Telegramm des Kapitäns Dreyer von dem „Monte \nCervantes\" bat sich die Katastrophe in folgender Weise voll \nzogen: Das Schiff lief in der Nähe von Ushuia auf einen in den \nSeekarten nicht verzeiebneten Felsen und erhielt dabei eiu \ngrosse« Leck. Um ein sofortiges Sinken zu verhindern und \num Zeit für die Bergung der Passagiere und der Besatzung zu \ngewinnen, setzte der Kapitän das sinkende Schiff, nachdem es \nunter Einsatz der vollen Mascbinankraft gelungen war, es vom \nFelsen zu lösen, selbst auf den Strand. In dieser Situation ist \nes dann später gekentert, nachdem namentlich da« Vorderschiff \nganz voll Wasser gelaufen war. \n \n\nWettenatsleM für morgen ta Berlin und Umgegend- Neblig 64 er wo’. Id», \nmit Neigung zu etwas Sehne«. Temperaturen wenig verändert, (Oeffenr* \nliehe WottsrdisnitsteU# Berlin. Nach druck verboten ) \n \n \n\n \n\nFreundliche Grundstimmung \nDie heutige Börse begann In durchaus freundlicher Grundstunmu&f. \nE» lagen angeblich ln einer Reibe von Werten grössere ausländische \nKautordera vor, und »war sprach man namentlich von rheinischen und \nholländischen Kaufaufträgen In Montanwerten und von französischen in \nKaliwerten. Die Spekulation schritt daraufhin vielfach zu Deckungen \nund Rückkäufen, so dass zu Beginn nennenswerte Kurssteigerungen \nerfolgten, die bei Spezialwerten ein Äutmass von 9 . Ms 6 >4 pCt. erreichten. \n \n\ntiflsltj ClsksiUkui« \n| » »artl eau tg | vur \nIWOU01121 35;121.15 \nSk.t.Bnu 151,00151 s 0 \n8 m ,8 vJu 3 00 123 50 \n6«OpEO 144.75 \n-Mi 10 \n \n\nIrlH-Glä \n6,cPr (7 \nLttäk \ntollt 10 \n \n\nrrsiJIO 151.50 \n \n\nIG. 1 .ZJI \nHe U (2 \n0I.Pcbb7 \nHMirPt? \n■Heckt .8 \n•WsOotS \n \n\nHtftu 10 II \n \n\nmuonsa \n \n\nw*.i. \n(«Di \n \n\n14 \n \n\nasm* zfi 164.00 \n \n\n140.76 \n162.50 \n157.00 \n238.50 \n1-0.00 \n \n\n113.26 \n155 00 \n» 0.37 \n103.87 \n77 \n \n\n103.75 \n120.00 \n \n\nllls.IM171.00 100.73 \n \n\n80.00 \n \n\n156.37 \n206.00 \n148.50 \n150 2$ \n112.50 \nISo .50 \n00.25 \n103 25 \n74.00 \n“00 \n£ \n \n\n1-1.00 \n \n\n78,6k \n156.75 \n \n\ndramt y \nbrlSsekö \ndodifwü \ndbrlb.W« \nöp.Hian 7 \nCslGom * \n \n\n206 . 75 , 205.00 \n \n\nOtr.G«: \n \n\n07 J0 \n71.00 \n102 00 \n534 00 \n151.00 \n \n\n,«tm MM 40.00 \n \n\n167 .it \n \n\nDlArdö 9:105.50 \n \n\n■ Linoi 16 \nL.vs.Noti'f \ntU.KlO \nEi.Ui.UM \nEuer« \nStimk> \nJGFrb.ES. \nFildPJ2 \nFsi«G7h \ntialskrcb. \nBsrswg, \nGi.Ulik. \nMM». IM-16».50 \nIh.GoldÄ 99JB \nHbj.Ei IM 1*1,75 \niUrc.8»M 141.00 \n \n\n.18.00 \n81.25 \n183.75 \n168.00 \n130.00 \n172 0M \n170 0C \n121.75 \n \n\n67.25 \n70.75 \n101.60 \n334.50 \n151.00 \n16630 \n104.25 \n246.50 \n81.00 \n103.00 \n185 . 0 » \n136.00 \n171.25 \n170 ,Ov \n1 * 1.50 \n \n\n141.00 \n \n\n106.50 \n \n\n131.25 \n138,50 \n \n\nM.lisit9 \nStahl S \n•WflsIrS \n161*7.2 \nÖU.W.n \n \n\n141 JO \nin!ün \n180.00 \n101.75 \n75 , f? \n \n\n141.21 1 \n119 . 0 , ' \n18 .00 1 \n100251 \n, ! 78.75 \nS»!ldU 6 375.00 68 0 n \nSÄUU. \nGiilB. 0 ' 165.75 165.(0 \n•r'rtÜK’lsd.OO 158.25 \nGchtibert I \nSSilz'iV 223.50 221.50 \nSc h;k 1 / 184 . 25 : 164.25 \noeWtti. I \nran. ,5 * 79.87 278.60 \nSismi U 278.00 275.00 \nivnjk./S 847 .UUji 48,50 \nIhuGa:. 9129.12 129,00 \nirietrEOj 161 .OOl 63 .Mfl \n \n\ninner d» \n■ srsn-gte \nGleit!» 6 \n \n\nHeid 13k \ntaviESV \n \n\n127 . 50 , 127.00 \n \n\n103.75 102.25 \nWjjhJM ÄOO klOJO \n\" ' “ 106.50 107.7» \n50.75! 56J0 \n \n\nFsrtl.a \n»so« \n \n\nM.eMtr \nKe \n \n\nKertsEM \nUnten. \nOnd.M \n►elche- \n»er.« \n»«Elle- \nil \n \n\nverübe- \necklH.6 \n•erte' \n \n\ntlRksllsksrs \nbeet «er \n \n\n134.75136J0 \n \n\ntt» \n18.12 \n \n\n110 J 4 I — \n \n\n286.75 \n12JS \n17 J0 \n \n\nkeck. Eil' \nc.P. U \nV'ö \niaaatt .0 \ni. Setzer \nTiefbJDD \ndi-karier \nind.Ge.M \nbro»e 89 \nJt.lOint. \nleiegtP \nI( i- o. \nStacEE \nciaanb. \ntak. EU \n \n\n00.25 \n \n\n35.25 \n310.00 \n7 » J 0 \n1284 » \n11 \n181 J 0 \n \n\n140.76 \n00.75 \n35.00 \n3114 » \nlU \n \n\n1164 » \n \n\nci. Werke \nSchleiS \neevwefi \ntraeh \nMain 9 \nlehmiyr. \n6 Cs. EU \nGieretiS \nHteclne \nSack.EM \nHQIts.7 \nkHz ' \nGesell 5 \nerdaee \niMf.E2 \n \n\n106.60 \n117.00 \n12:8 \n118.28 \n1674 » \n140.26 \n171.00 \n \n\n105.67 \n125 . 5 t. \n117.50 \n \n\n110.00 \n \n\n175.00 \n \n\nGacheee \n«erk Tb \nosrott EM \n-Ck:Sz55 \n■ berge. \ntautbEM \n.;0go \nSrkndlM \nbtarOCo \n»smsiL- \noldbzEd \noigts \nHeelfa.fi \nMickme \nJ rt: 1. EM \nEellsKEM \n \n\n03.00 \n134.12 \n01 J 5 \n127.00 \n107.00 \nM \n220.00 \n117.00 \n102.00 \n \n\n63 00 \nlitoo \n80.25 \n125 . 2 h \n107.00 \nW \n \n\n1164 » \n104.67 \n \n\n6al«lk«a (st. Elssbsrscbasag) \n«Otserlb.lmeihel ‘ ' \n1923 Wie ' \n \n\n75 ■ StScn.l .Feige \n75 - - 2 .Falte \n655 - \nbMDtzcri. Heisse- \nmet-Schstrts» \nnPrd.Usdrntbst. \nH. 1 c.. \n454 tiuo.Ge'di \n \n\n9?:“ \n88.62 \n \n\n88 J 0 \n85.26 \n774» \n \n\n75181 \n.00 ' \n75 \n \n\n! \n \n\n88.71 \n65 JE \n77 “ \n \n\n81 brindesDrg. 281 — I — \n75 Sresbesbrz. 2Sl 77 JOl — \n \n\n•slelheo (s. tinebsrechsorg) \ni.»m,-»ceioia»w. \n«b:-Scb.1-9000t) \n \n\ni. »si.-ibiSezecb \ni >odciuneieci \n \n\n18.75] \n8.11 i \n \n\n080 \n6.00 \n \n\nBerliner Devisenkurse (ln Reichsmark) vom 27 . Januar 1030 . \n \n\niMkdiakssi \n65 \n \n\nf \n1 \n45 \n35 \n| \n5« \n \n\nIQtKAIWO \n] ,K_1 \n100 rioliaad* rimill \nI 1rti',itisf«i ....... \n100 sersszes \n100 iir.emark \n100 lelesd \n• 00 rtelien \n100 Fnsktsieli \n,00 SeHseii \n100 Setslee........ \nI brtailes \n' Jasen \n \n\nBankdiskont \n \n\nI Mrad« \n1 Urngtnv \n100 lacb.-Slesikal. \n100 Finnland \n100 Estland• \n100 ksttiesd \n100 Portugs \n7 Do duigarisn \n100 Jdtbsieviis... \n100 üt.-Oealerreldi. \n100 Ungarn \n100 i einig \n1 TOrket \n100 Griecber'ssd .. \nI taro \n100 Hcmirles \n \n\nMein \n4.114 \n3.8 6 \n12.37 \n10 . 50 » \n111.45 \n«0.50 \n18.71 \n5.027 \n7.576 \n58.825 \n73.10 \n21.33 \n1.866 \n5.445 \n«0.86 \n \n\ntriel \n4.142 \n5.864 \n10J26 \n111.67 \n22.66 \n12.76 \n5.033 \n7.36 \n56.955 \n75.24 \n51.4* \n1.272 \n5.456 \n. 0.60 \n.402 \n \n\nElobeltabrei 0 , 5 « Relchalodss 152.8 \nMilch .... 0,27 Strassen und Hochbahn 0 J 5 \nPflketl« frei Keller 1.85 Anlcbes ».25 \nGaskoks (Brecb 1 ) 2.53 Naehtzuechlsp— 0.25 \nStrom o Orondgeb. 0,20 S t a d 1 b a b n II.«, 25,111015 \nGat n,is. Ws « s e r .... 0.20 Stadtbahn-EJmztsiger .... 0.60 \n \n\n»■(ihr In Flachen befriedigend Freies wenig verändert \nKabeljau 0,75-0J0. Seelach» Bar*« 0,90—1,10, grüne Heringe \n0,70—0,75, Schellfisch 0..W-0.M. ~>v. 0.25-8.30; ( n El s : Hechte0,90 — ——-e \nRo*bari 0,46—OJ0, Flundern bla 1,00, Zander 1,20—1.40, Bleie \n0 , 50 - 0 , 55 , Dorsch 0 , 35 - 0 , 40 , ^ 0 . 60 — 0 , 75 ; lebend: Aale 2.20 \nbis 2.80. Hechte 1 . 20 - 1 . 50 . Karpfen 1 . 10 - 1 . 40 , Sch eie 1 , 80 - 2 . 00 . Butter 1 , 50 - 2 . 00 , Eier 0 . 1 S- 8 -E 7 Mark. \n \n\nTel 0 , 10 , aus» n. Zon n Zell Telegr d Wort Berlin 0.08 \nRohrpost k. 0 . 55 .-brlek «. 5 > Ileutecbl 0 . 15 . Hinz , I.li u .13 \nPostk 0 . 05 , F u Oest 0,0!, Oesterreich 0 . 16 , Tschech 0.15 \nAus 1 0 , 15 .Tschecb U.EIngfl.lO lieg 0 , 21 . Ndl , Schweiz, Belg. \nBriet O OS, Fern u Oes! 0,15 0 . 17 , 8 <-hw , [ign n.l*. Nor«c. \nAusl. 0 , 25 , Tschech u.Ung 0,20 0 , 21 , Ital. 0 , 24 , Grossbrlt 0,27 "
}