{
    "Page": {
        "_index": "library",
        "_type": "newspaper",
        "Year": "1930",
        "Month": "01",
        "Day": "28",
        "NewspaperNumber": "046",
        "PageNumber": "001",
        "Edition": "0",
        "Issue": "078",
        "Text": "1 28. Januar 1930 - 78. Jahrgang Nr. 46 \n \n\nBerliner \n \n\nMorgen-Ausgabe \n10 Pfennig \n \n\nDm Fink- \nklMMCt \nin Ent \nwurf UM \nFrotlMW \nPoeUig \nvor seiner \n»oll- \neodung \n \n\nTUit . .tlnferHalfungsBlatt\" \nllloden&itung«, ^Sportzeitung \n5Bm- Leitung ffVn Hausuikrrten-Ztg \nTechn.2eitungv.VTi; UKtzMoftUUC \n2 MAL TÄGLICH = 60 PFG. WÖCHENTLICH \n \n \n\n \n\nspruni \n»wiert \nn Inniger \nHim \n \n \n\n \n\nForderungen des Gewerkschaftsringes \nBleibt Schacht? — Die Teno-Filiale \n \n\nDas Wichtigste: Defizit-Deckung \nMoldenhauer über die Kassenlage des Reiches / Die gestrige Reichstagssitzung \nKreuger-Anleihe und Zündholz-Monopol in zweiter Lesung angenommen \n \n\nIm Reichstag fand gestern die zweite Beratung \ndes Zündwarenmonopolgesetzes statt. Dabei nahm \nReichsfinanzminister Dr. Moldenhauer das Wort, \num die Kassenlage des Reiches darzulegen. \nAnlass dazu gab ihm die von deutschnationaler Seite aufge \nworfene Frage, ob wir die Kreuger-Anleihe überhaupt brauchten. \nDr. Moldenhauer wies auf die von ihm bei seinem Amtsantritt \nübernommene Erbsrbaft hin: das Steuersenkungsprogramm in \nHöhe von 900 Millionen Mark und den 450-Millionen-Tilgungs- \nfonds für den Dezember-Ultimo-Kredit, den Schacht besorgte. Der \nMinister erklärte, dass beide Verpflichtungen erfüllt werden \nsollen und müssen, allerdings \nmüsse die Schuldentilgung das Primäre sein. \nDie Einnahmen an Steuern seien in den letzten Monaten in einem \nMasse hinter den Schätzungen zurückgeblieben, dass die ursprüng \nliche Absicht, das Defizit des Jahres 1928 im Jahre 1929 abzu \ndecken, nicht mehr verwirklicht werden könne. Ende Dezember \nbelief sich der Kassenbedarf auf 1700 Millionen Mark. Der Reichs \nkanzler hatte damals im Reichstag bereits mitgeteilt, dass er sich \naus 800 Millionen ungedecktem Extraordinarium, also aus \nSummen, die durch Anleihen hätten gedeckt werden müssen, \naber nicht konnten, weil Anleihe-Emissionen ohne befriedigendes \nErgebnis blieben, ferner aus 450 Millionen normalem Betriebs \nmittelbedarf und den Fehlbeträgen von 150 Millionen für 1928 \nund 300 Millionen für 1929 zusammensetze. Diesem Bedarf \nstanden Deckungsmittel von 1370 Millionen gegenüber, so dass \nsich Ende Dezember ein Kassenfehlbetrag von 330 Millionen \nMark ergab, der durch einen kurzfristigen Kredit gedeckt \nwerden musste. \nDer Fehlbetrag für 1929 wird nun, wie der Reichsfinanz \nminister weiter ausführte, durch die Ersparnisse aus dem Young- \nPlan ausgeglichen. Aber dafür wird die Reichskasse von \nanderer Seite beansprucht: Einmal mit 50 Millionen Mark durch \ndie Beteiligung des Reiches an dar Preussenkasse, ferner durch \nweitere Darlehen an die Arbeitslosenversicherung, die trotz der \nBeitragserhöhung seit Januar in diesem Jahre 375 Millionen \nKredit beanspruchen wird, wovon erst 150 Millionen in den Etat \neingestellt sind. Hinzu kommen 30 Millionen für Stützungskäufe \nvon Reichsanleihen, so dass das Extraordinarium sich bis Ende \nMärz auf schätzungsweise 1100 Millionen erhöht. \nDer Kassenbedarf beträgt also wie im Dezember so auch \nEnde März 1700 Millionen. \nAn Deckungsmitteln stehen 400 Millionen Reichswechsel zur Ver \nfügung, 100 Millionen Betriebskredit bei der Reichsbank, 350 Mil \nlionen Ueberbrückungskredit von Ende Dezember, 225 Millionen \nBankkredit. 210 Milionen Auslandsbankkredit, 225 Millionen \nKredite von Reichsbahn und Reichspost, zusammen also 1510 Mil \nlionen, von denen noch 1010 Millionen konsolidiert werden \nmüssen. Da noch 100 Millionen vorhanden sind, \nergibt sich zur Ueberwindung des März-Ultimos ein Spitzen \nbedarf von 90 Millionen, zu desserf Deckung die erforder \nlichen Verhandlungen eingeleitet sind. \nDer Finanzminister gab dann noch einen Ausblick auf die Zeit \nbis Ende September, der aus den Verhandlungen des Haushalls \nausschusses bekannt ist, und kam zu dem Ergebnis, dass \ndie Kreuger-Anleihe zur Konsolidierung der Kassenlage un \nbedingt erforderlich sei. \n* \nDen Ausführungen des Ministers konnte man entnehmen, dass \npveoigstens für 1930 von Steuersenkungen keine Rede sein kann. \n \n \n\n \n\nDas ist um so bemerkenswerter, als gerade die hinter der Deut \nschen Volkspartei stehenden Wirtschaftskreise diese Forderung \nleidenschaftlich erstrebt hatten. Gestern musste der Minister \nder Deutschen Volkspartei das verweigern, was der sozialdemo \nkratische Minster Hilferding der Wirtschaft zugesagt hatte. \nWie der soefaldemokr-rtische Abgeordnete Dr. Hertz, der \nselbst Kandidat für den Reichsfinanzministerposten war, in der \nAussprache ausführte, wird in diesem Jahre vielleicht sogar \ndie Erschliessung neuer Steuerquellen notwendig werden. An \ngesichts dieser finanziellen Schwierigkeiten, haben die Sozial \ndemokraten, so fuhr er fort, ihre wirtschaftspolitischen Bedenken \ngegen das Zündwarenmonopol zurückgestellt und sich für die \n \n\nGestern nachmittag fand unter dem Vorsitz des Minister \npräsidenten Braun eine interfraktionelle Besprechung der \npreussischen Regierungsparteien statt, die sich mit der Frage der \nKoalitionserweiterung beschäftigte. \nDer demokratische Fraktionsvorsitzende Falk erläuterte den \nBeschluss der demokratischen Landtagslraktion. Ueberein- \nstimmung bestand zwischen den Koalitionsparteien, dass die \nWiederherstellung der Grossen Koalition erwünscht sei. Ueber- \neinstimmend wurden auch Bedenken gegen die Schaffung eines \nMiniste.rpostens ohne Portefeuille zum Ausdruck gebracht Dieser \nGedanke widerspricht dem Sparsamkeitszwang, der auch für \nPreussen und für die preussischen Finanzen besteht Es bleibt \nzu überlegen, ob nicht die Schaffung eines parlamentarischen \nStaatssekretariats, das mit einem höheren Beamten, der der \nDeutschen Volkspartei angehört, besetzt werden soll, politisch \nund sachlich zweckmässiger ist \nZu der Frage der Besetzung des Kultusministeriums erklärte \nFraktionsvorsitzender Falk, dass gegen die Person des als An \nwärter genannten sozialdemokratischen Abgeordneten König \nkeine Bedenken bestünden. Es müsse aber darauf aufmerksam \ngemacht werden, dass der gegenwärtige Staatssekretär im \nKultusministerium, Lammers, dem katholischen Bekenntnis an \ngehört. König sei Dissident, und es müsse gerade bei unseren \nkulturellen Gegensätzen auf die Interessen der evangelischen \nBevölkerung die notwendige Rücksicht genommen werden. \nIn der interfraktionellen Sitzung wandte sich, nachdem die \ndemokratische Stellungnahme bekannt geworden war, auch \nder Zentrumsvertreter gegen die vorgeschlagene Besetzung. \nVon sozialdemokratischer Seite aber wurde der Anspruch \nauf Neubesetzung des Kultusministeriums aufrechterhalten \nund die sozialdemokratische Landtagsfraktion wird über ihre \nweitere Haltung Beschluss lassen. Von Zentrumsseite wurde \nnoch betont, dass die Zentrumspartei nicht bereit sei, einen ihrer \ndrei Ministerposten aufzugeben. \nNach der interfraktionellen Sitzung traten die Fraktionen er \nneut zusammen, um den Bericht der Unterhändler zu hören. In \nder gestern abend abgehaltenen Besprechung mit einem Ver \ntreter der Deutschen Volkspartei gab der preussische Minister \npräsident Dr Braun eine Darstellung der bisher mit den Par \nteien geschaffenen Lage und erörterte als Vorschlag die Be \nrufung des volksparteilichen Abgeordneten Dr. Leidig zum \n \n \n\n \n\nf Annahme der Vorlage entschieden, um so die finanzpolitisch \nsehr wichtige Kreuger-Anleihe zu ermöglichen. \nDie Deutsche Volkspartei, die gestern vormittag noch ein \nzelne Bestimmungen des Zündwarengesetzes nicht annebmen \nwollte, erklärte im Plenum, nachdem Dr Moldenhauer ihre Be \ndenken beseitigt hatte, sie werde das Gesetz annehmen, ja, \ndie volksparteiliche Fraktion hat sogar den Fraktionszwang \nfür die Abstimmung beschlossen. \nAuch im weiteren Verlauf der Aussprache wurde immer wieder \ndie Bevorrechtung der Konsumvereine gegenüber dem Einzel \nhandel beanstandet obwohl, woran der Demokrat Fisch \nbeck hinwies, sich die Sonderbestimmung für die Konsumvereine \nbereits im Sperrgesetz von 1927 befindet, gegen das ein Ein \nwand nicht erhoben wurde. Die Ausschussfassung der Monopol \nvorlage bedeutet eine Verbesserung des Einzelhandels. \nBei der Abstimmung wird der Antrag der Regierungsparteien \nauf Streichung der zehnprozentigen Preiserhöhung für Export \nware angenommen. Mit dieser Aeuderung wird \ndie Ausschussfassung der Vorlage unter Ablehnung aller \nübrigen Aenderungsanträge in zweiter Beratung an \ngenommen. \nDie dritte Beratung wird nach 8 Uhr auf heute, 1 Uhr, vertagt. \n \n\nHandelsminister, und eventuell die eines weiteren Volkspartei \nlers, wahrscheinlich eines Mitglieds des Reichskabinetts, zum \nMinister ohne Portefeuille und ohne Gehalt, wobei er den \nAnspruch der Sozialdemokraten auf die Besetzung des \npreussischen Kultusministeriums grundsätzlich aufrecht \nerhielt. \nDie volksparteiliche Landtagsfraktion tritt heute vormittag zu \nsammen. \nIn der Sitzung der Zentrumsfraktion wurde zum Ausdruck \ngebracht, dass berechtigte Wünsche des evangelischen Volksteils \nBerücksichtigung verdienten. Da die Wünsche de« Zentrums \ndurch einen katholischen Staatssekretär ihre Vertretung fänden, \nmüsse man Parität üben. \n* \nDer preussische Landtag beendete gestern die Einzel- \nauespracbe zur zweiten Losung des Bergetats und trat dann in \ndie zweite Lesung des Haushalts der Domänenverwaltung ein. \nDie Weiterberatung wurde schliesslich auf heute vertagt. Heute \nwerden auch Abstimmungen stattfinden. \n \n\nEiner, der es satt hat \nAustritt aus der Deutschen Volkspartei \nKÖNIGSBERG, 27. Januar. \nDer Königsberger Regierungspräsident Dr. von Babrfeldt ist \naus der hiesigen Ortsgruppe der Deutschen Volkspartei ausge \ntreten. Dieser Beschluss ist wohl auf die Haltung der Deutschen \nVolkspartei bei den Wahlen zum ostpreussischen Provinzialland \ntag zurückzuführen, wobei die Deutsche Volkspartei, trotz der \nLehre, die die letzte Provinziallandtägswahl ergeben hatte, \nwieder ein Wahlbündnis mit den Deutschnationalen und diesmal \nsogar auch mit den Nationalsozialisten abgeschlossen hatte. \n \n\nHaftentlassung von geständigen Bombenattentätern. Fünf von \nsechs in der Bombenaffäre Angeschuldigten sollen nach Beschluss \nder Strafkammer gegen Sicherheitsleistung von 7000 bis 20000 \nMark in den einzelnen Fällen freigelassen werden. Alle sechs \nAngeschuldigten sind geständig, an den Bombenattentaten be \nteiligt zu sein. \n \n\nDie S. P. D. verlangt den Kultusminister \nSchwierigkeiten bei der preussischen Koalitionserweiterung — Die gestrige interfraktionelle \nBesprechung "
    }
}